{
  "id": "08827497-49c3-4dd2-bae1-6a167fff07f7",
  "title": "Kitab’a Varis Olanların Ahvali",
  "author": "Harun Ünal",
  "year": "2017",
  "issue": "Sayı: 311 - Şubat 2017",
  "url": "https://www.haksozhaber.net/okul/kitaba-varis-olanlarin-ahvali-7661yy.htm",
  "content": "Bu yazımızda, müfessirlerin ve İslam bilginlerinin üzerinde çok fazla durdukları, hakkında farklı yorumlar sergiledikleri bir ayet ve onun yorumu üzerinde duracak ve konu hakkında birkaç müfessirin eserlerinde yer verdikleri değerlendirmeleri okurlarımızla paylaşacağız. Müfessirlerimizin değerlendirme ve yorumlarından sonra kendi kanaat ve değerlendirmemizi de bu bağlamda sunmaya gayret edeceğiz.\nSöz konusu edeceğimiz ayet, Fatır Suresinin 32. ayetidir. Ancak bu ayet, tek başına ele alındığında yanlış değerlendirmelere neden olacağından, biz burada ilgili ayet bağlamında olmak kaydıyla aynı surenin 31 ve 33. ayetlerini de eklemek suretiyle konuyu anlamaya çalışacağız. Doğal olarak konu ile ilgili yine Kur’an-ı Kerim’in farklı surelerinde yer alan ayetleri de bu bağlamda delil olarak sunacağız. Çünkü Kur’an-ı Kerim, bir bütündür. Bir ayeti tek başına yorumlamak, o ayetle ilgili ve o ayet bağlamında olan ayetlere değinmemek bizi yanlış yorumlara sevk edebilir.\nÖnce ilgili üç ayetin mealini verelim. Rabbimiz bu ayetlerinde şöyle buyurmaktadır:\n“\nSana, kendinden öncekileri doğrulayarak gönderdiğimiz kitap, hakkın/gerçeğin ta kendisidir. Doğrusu Allah, kesinlikle kullarının yapıp ettiklerinden haberdardır, onları görüp gözetendir. Sonra biz, Kitab’ı kullarımızdan seçtiklerimize miras bıraktık. Onlardan kimi nefsine zulmeder/kendi kendine haksızlık eder, kimi orta yolu tutar. Kimi de Allah’ın izniyle hayır işlerinde önde gider. İşte bu, büyük bir lütuftur. Bunlara ödül olarak girecekleri yer Adn cennetleridir. Orada altın bileziklerle, incilerle süslenecekler, onların orada giyecekleri de ipektendir.\n”\n1\nŞimdi konu hakkında müfessirlerimizin görüşlerini kısaca görelim:\n1\n-\nTaberî\n: İmam Taberî, tefsirinde bu ayetle ilgili olarak birtakım rivayet ve görüşlere yer vermektedir. Taberî, sözkonusu suredeki ilgili ayeti önce veriyor, sonrasında da konu hakkındaki rivayetlere yer veriyor:\n[\nثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ\n]\n“\nSonra biz, Kitab’ıkullarımızdan seçtiklerimize miras bıraktık. Onlardan kimi nefsine zulmeder/kendi kendine haksızlık eder, kimi orta yolu tutar. Kimi de Allah’ın izniyle hayır işlerinde önde gider. İşte bu, büyük bir lütuftur.\n”\n2\nBu ayette sözkonusu edilen ve Yüce Allah’ın kullarından seçtiklerine miras olarak bıraktığı (\nKitab\n) ifadesi üzerinde bakımından ihtilaf edilmiştir. Aynı zamanda ayette “seçkin kullar” diye ifade edilen kullar kimlerdir? Nefsine zulmedenler, muktasıd olanlar (orta yolu tutanlar) ve sabikun (önde gidenler) denilenler kimlerdir? Tüm bu konular üzerinde tartışmalar meydana gelmiştir.\nAyette\nKitab\nifadesinden kasıt, Yüce Allah’ın “furkan” adını verdiği kitap olan Kur’an’dan önce indirilen kitaplar olduğu yorumu yapılmıştır. Kulları içinden seçkin kıldığı kulları ise Muhammed’in (s) ümmetinden olan kullarıdır, denmiştir. Nefsine zulmedenler de suç/cürüm işleyenlerdir, diye ifade edilmiştir.\nKimileri de baştan itibaren bu ayetin “\nİşte bu, büyük bir lütuftur.\n” anlamındaki ifadesine kadar olan kısmı hakkında İbn Abbas’ın şöyle dediğini dile getiriyorlar: “Ayette söz konusu edilenler, Muhammed’in (s) ümmetidirler. Allah, indirdiği tüm kitaplarına bunları varis kılmıştır. Bunlardan nefsine zulmedenler/haksızlık yapanlar, bağışlanacaklardır. Muktasıd olanlar, kolay bir hesaptan/sınavdan geçirileceklerdir. Sabikun olanlar ise hiç hesaba çekilmeden cennete gireceklerdir.”\nKa’bu’l-Ahbar tarafından aktarılan bir başka rivayette de şöyle denilmektedir: “Nefsine zulmedenler, bu ümmetten olanlardır. Muktesid ve hayırda sebkat edenlerin tamamı da cennette olacaklardır. Hem dikkat etsene, bak Yüce Allah, ‘\nKullarımızdan seçtiklerimizi kitaba mirasçı kıldık.\n’ diye buyurmuş ve sonrasında da bu ayet dâhil, 36. ayetin sonuna kadar olan ayetleri okuyup dile getirmiştir. Yani ayetlerin‘\nHer inatçı ve nankörü bu şekilde cezalandırırız.\n’ anlamındaki kısmına kadar okumuştur.”\nKimileri de diyorlar ki: “Söz konusu Kitab’a mirasçı olacak kavim/toplum, Allah’tan başka ilah olmadığına şahitlikte bulunacak kavimdir. Seçkin olanlar ise Hz. Muhammed’in (s) ümmetinden olanlardır. Nefsine zulmedenler de münafık olanlardır ve bunlar cehennem ateşinde kalacaklardır. Muktasıd olanlar ile hayırlarda ön sıra yer alanlar, cennetlik olanlardır.”\nYine Taberî’de yer alan rivayetlerden biri de şöyledir: Abdullah b. Haris b. Nevfel, “Ka’b’tan, ‘Nefsine zulmedenler olsun, muktasıd olanlar olsun, Allah’ın izniyle hayırlarda öne geçenler olsun, hepsi de cennetliktirler.’ dediğini ve sonra da ‘Onlar Adn cennetlerine gireceklerdir.’ mealindeki ayeti okuduğunu dinledim.” diyor.\nAyrıca Abdullah b. Haris b. Nevfel yine Ka’b’tan rivayetle şu ifadelere yer veriyor: “Doğrusu zalim olanlar bu ümmettendirler. Muktasıd olsun, hayırlarda önde gidenler olsun hepsi de cennetliktirler. Hem sen, Allah’ın şöyle buyurduğunu görmez misin?” dedi, sonrasında da Fatır Suresinin 32. ayetinden başlayarak 35.ayetin sonuna; [\n‘Burada ne yorgunluk duyarız ne de bıkkınlık ve usanç duyarız.’derler.\n] anlamındaki son cümlesine dek okudu. Bu ayetlerin sonrasında da [\nKâfirlere/inkâr edenlere gelince, onlara da cehennem ateşi hazırlanmıştır. Ölmelerine hükmedilmez ki ölsünler, kendilerine cehennem azabı da hafifletilmez. İşte biz inatçı nankör ve inkârcıları bu şekilde cezalandırırız.\n]\n3\nanlamındaki bu ayeti okuyarak, işte cehennemlik olanlar bunlardır, dedi.”\nKatade diyor ki: “İnsanların dünyada, ölüm anında ve ahirette olmak üzere hepsinde üçer aşamalık konumları bulunmaktadır. Dünyadaki konumları, mümin, münafık ve müşrik diye ayrılmış olmalarıdır.\nÖlüm anındaki konumlarına gelince Allah onlar hakkında şöyle buyuruyor: [\nCan çekişmekte olan kişi, eğer Allah’a yakın olanlardan biri ise ona rahatlık, güzel rızık ve Naîm cenneti vardır. Eğer o ashab-ı yeminden/sağdakilerden ise o halde ashab-ı yeminden sana selam olsun. Eğer o, inkârcı sapıklardan ise onu da kaynar sudan bir ikram ve cehenneme atılış beklemektedir. Doğrusu bunlar kesin gerçeğin ta kendisidir.\n]\n4\nAhiretteki konumlarına gelince, burada da onlar üç sınıf olacaklardır. Yüce Allah şöyle buyuruyor: [\nSiz, üç sınıfa ayrılmış olacaksınız: Sağdakiler, ne mutlu o sağdakilere! Soldakiler, ne bahtsızdırlar onlar!Önde olanlar var ya, onlar hep öncüdürler. İşte bunlar Allah’a yakın olanlardır. Naim cennetlerindedirler.\n]\n5\nBir başka rivayete göre nefsine zulmedenler,\nashab-ı meş’eme\ndenen ve solda olanlardır. Muktasıd olanlar da\nashab-ı meymene\nolup, sağda yer alacak olanlardır. Hayırda önde gidenler ise halkın içerisinden olup hayırlarda hep ilerde olan, öncülük edenlerdir, diye de aktarılmıştır.\nBu konuda ileri sürülen rivayet ve görüşler arasında doğruya en yakın ve uygun olanı; ‘\nSonra biz, Kitab’ı kullarımızdan seçtiklerimize miras bıraktık.\n’ ifadesinde geçen (Kitab) kelimesiyle demek istenen mana, furkan olan Kur’an’dan önce indirilen kitaplardır.\nEğer biri çıkar ve “Muhammed ümmeti, kendilerinden önce geçenlerin kitaplarını okumadıkları ve o kitaplarda var olan şeriat hükümleriyle de amel etmedikleri halde, bu değerlendirmeyi bunlar Muhammed ümmetidirler, diye anlamlandırmak nasıl caiz/uygun olabilir ki?” diyecek olursa, cevap olarak ona şöyle denir: Bunun manası, senin yorumladığın gibi değildir. Bu, anlam olarak şu manaya gelir:\n“Daha sonra biz onları, önceden gönderilen kitaplara iman edenlerden seçkin kıldıklarımızı mirasçı kıldık. İşte bunların içerisinde öyleleri var ki Yüce Allah’ın onlara ait olan kendi kitaplarını semadan indirmezden ve onlarla amel edilmezden önce, indirmiş olduğu tüm kitaplara iman eden seçkinlerdir. Çünkü gökten, Furkan’dan/Kur’an’dan önce indirilen tüm kitaplarda Allah, Furkan/Kur’an ile nüzulü sırasında amel etmeyi, onun getirdiklerine tabi olmayı emretmiştir. İşte bu emir, Muhammed’e (s) ve getirdiklerine iman edenlerin bunu ikrar ederek amel etmeleri, Kur’an’da ve Kur’an’dan önce indirmiş olduğu diğer kitaplarda davet ettiği şeylerle amel etmelerini de emir buyurmuştur.” anlamındadır.\nYine deniliyor ki “\nSonra biz, Kitab’ı miras bıraktık\n.” ifadesiyle demek istenen mana “Bizim sözünü ettiğimiz kitaplardır. Çünkü Allah, Resulü Muhammed’e (s) “\nSana, kendinden öncekileri doğrulayarak gönderdiğimiz kitap, hakkın/gerçeğin ta kendisidir. Doğrusu Allah, kesinlikle kullarının yapıp ettiklerinden haberdardır, onları görüp gözetendir.\n” mealindeki ayetini inzal buyurdu. Yüce Allah, bu ayetten hemen sonrasında da buna “\nSonra biz, Kitab’ı kullarımızdan seçtiklerimize miras bıraktık. Onlardan kimi nefsine zulmeder/kendi kendine haksızlık eder, kimi orta yolu tutar. Kimi de Allah’ın izniyle hayır işlerinde önde gider. İşte bu, büyük bir lütuftur.\n”\n6\nmealindeki ayeti inzal etti. Görüldüğü gibi bu ayette, kitabın miras bırakıldığından söz edilmektedir.\nBilinen bir gerçek olarak miras; bırakılan bir şeyin, bir malın bir toplumdan bir başkasına intikalidir, geçmesidir. Nebimiz Hz. Muhammed (s) döneminde, kendisinden ve kendi toplumundan önce, kendilerine bir kitap aktarılacak liyakatli bir başka toplum yoktu. Sadece kendi kavmi, kendi toplumu vardı. İşte ayetin mana olarak anlatmak istediği budur. Durum bundan ibaret olduğuna göre Allah’ın kulları içerisinden seçtikleri de onun toplumunun içerisinden olup ona iman edenlerin olacağıdır ve bunda herhangi bir şüpheye de yer yoktur.\nBiz buraya kadar, Taberî’nin tefsirinde yer verdiği görüşleri özetlemek suretiyle yaklaşık ifadelerle aktarmaya çalıştık. Şimdi de İbn Kesir’in ve diğer bazı müfessirlerin ilgili ayet hakkında tefsirlerinde yer verdikleri rivayet ve görüşlere bir bakalım.\n2\n-\nİbn Kesîr Tefsiri\n: İbn Kesir de söz konusu ayeti ele aldıktan sonra şu açıklamaya yer veriyor: “Sonra da onları Kitab ile uygulamada bulunanlar kıldık. Ki bu kitap kendisinden önceki kitapları tasdik eden bir kitaptır. Biz, bunları uygulayacak olanları da kullarımızdan seçtik ve onlar bu ümmettendirler. Sonrasında Allah onları üç kısma ayırdı ve şöyle buyurdu:\nOnlardan kimileri nefislerine zulmedenlerdir. (İşte bu kısımda yer alanlar, kendilerine farz kılınan birtakım görevlerde aşırı şekilde ifrata kaçarak yerine getirdikleri gibi, kimi haramlarda da aşırı şekilde hadlerini aşanlardır.) Kimileri de muktasıd olanlardır.\n(\nBunlar da kendilerine farz kılınan görevleri ifa edip haramlardan uzak duran ve kimi müstahap olan fiilleri de terk edip birtakım mekruh olan davranışları yapanlardır.) Kimisi de Allah’ın izniyle hayırda önde yarışanlardır. (Bunlar farzları ve müstahap olan fiilleri yerine getiren, haramlarla mekruhları ve mubah olan bazı şeyleri de terk edenlerdir.)\nİbn Abbas, “\nSonra biz, Kitab’ı kullarımızdan seçtiklerimize miras bıraktık.\n”\n7\nmealindeki ayet hakkında; “Bunlar, Muhammed’in (s) ümmetidirler. Allah, onları, indirdiği tüm kitaplarına mirasçı kılmıştır. Bunlardan zalim olanlarını Allah mağfiret eder, muktasıd olanlarını, kolay bir hesaptan geçirir. Sabikun olanlarını da hiç hesaba çekmeden cennetine koyar.” demiştir.\nYine İbn Abbas diyor ki: “Hayır yarışında önde gidenler, hesaba çekilmeden cennete girecek olanlardır. Muktasıd olanlar, Allah’ın rahmetiyle cennete girecek olanlardır. Nefsine zulmedenler ve Araf ashabı da Resulullah’ın şefaati ile cennete girecek olanlardır.”\nBuna gerekçe olarak da Resulullah’ın (s)“Benim şefaatim, ümmetimden büyük günah işleyenler içindir.”\n8\nrivayetini genel olarak delil getirtmektedirler.\nSeleften birçoklarından gelen rivayete göre, nefsine zulmedenler, yamukluklarına ve kusurlu olmalarına rağmen bu ümmetin seçkinleri olanlar arasında yer alanlardan olacaklardır. Kimileri de “Aksine nefsine zulmedenler, bu ümmetten olmayacakları gibi, kitaba varis olanlar arasından da değillerdir.” demektedirler.\nİbn Ebî Hatim’in söylediğine göre bu konuda İbn Abbas demiş ki:\nOnlardan kimileri nefsine zulmedenlerdir\nifadesinin anlamı, ‘onlar kâfir olanlardır’ demektir. Nitekim İkrime de ondan rivayetle bu görüşü benimsemiştir. Mücahid ise bunlar, amel defterleri sol taraflarından verilecek olan ashab-ı meş’eme’dir, diye söylemiştir. Gerçi nefsine zulmedenlerin münafıklar olabileceği de söylenmiştir.\nİbn Kesir de özetle tefsirinde bu görüşlere yer veriyor.\n3\n-\nİbn Abbas Tefsiri\n: İbn Abbas, “Ayette geçen ‘\nOnlardan kimileri nefsine zulmedenlerdir.\n’ ifadesiyle kast edilenler büyük günah işleyenlerdir. Bunlar ancak ya kendilerine şefaat edilmekle, ya mağfiret yoluyla ya da haklarında gereken cezanın uygulanmasıyla kurtulacak olanlardır” diye aktarmaktadır.\n4\n-\nİbn Cüzzî Tefsiri\n: İbn Cüzzî, tefsirinde “Bu ayetteki ‘\nSonra Kitab’ı kullarımız arasından seçtiklerimize verdik.\n’ ifadesiyle kastedilenler, Muhammed (s) ümmetidir. Burada söz konusu edilen miras bırakma hadisesi, Yüce Allah tarafından, daha önceki ümmetlere verilen kitabın bu ümmete de miras olarak verilmesidir.” şeklinde yorum yapıyor. Ayette söz konusu edilen her üç sınıfın da bu ümmetten olduklarına yine burada yer verilmiştir. Şöyle de denmiştir: “Zalim olanlar, kâfirdir. Muktasıd olanlar, asi müminlerdir. Sabikun ise takva sahibi olanlardır.” Ancak tercih edilen görüş, her üç sınıfın da seçilenler arasında yer alacaklarıdır.\nEğer birileri çıkıp “Ne diye ayetteki sıralamada zalimler başta, muktasıd olanlar ortada ve sabikun ise en sonda yer aldı?” diyecek olursa, bunun cevabı şöyledir: “Nefsine zulmedenlerin başta yer alması, onların umutsuzluğa düşmemeleri için, bir kolaylık, bir yumuşaklık anlamı içermektedir. Sabikun olanların en sona bırakılmaları ise onların kendi nefisleriyle şımarmamaları içindir.”\nZemahşerî\nde diyor ki: “Zalimlerin başa alınması, sayıca bunların çok olmalarından kaynaklanmaktadır. Sabikunun sona bırakılması ise bunların sayıca az olmaları sebebiyledir. İşte bu seçilmişlik Allah’ın büyük bir fazlı ve keremidir.”\n5\n-\nTüsteri Tefsiri\n: Burada da “\nSonra biz, Kitab’ı kullarımızdan seçtiklerimize miras bıraktık.\n”mealindeki bu ayet hakkındaAmr b. Vasıl diyor ki: “Sehl’den dinlediğim kadarıyla sabikundan kasıt, âlimlerdir. Muktasıd olanlardan kasıt, öğrenenlerdir. Zalimden kasıt da cahil olanlardır.”Amr b. Vasıl yine diyor ki: “Ayette geçen (sabikun) ifadesinden kasıt sadece ahireti için gayret gösterenlerdir. (Muktasıd) olanlar ise ahireti için çalışan ve maişeti için de gayret gösterenlerdir. Zalim olanlar ise sadece maişetleri uğruna çaba gösterip de ahiretini düşünmeyenlerdir.”\n6\n-\nSadi Tefsiri\n: Burada da şu yorumlara yer verilmiştir: “\nSonra biz, kullarımız arasından seçtiklerimize Kitab’ı verdik.\n” ifadesinden kasıt, bu ümmettir. “Nefsine zulmedenler” masiyetler yoluyla nefislerine haksızlık edip zulmeden ve fakat küfre girmemiş olanlardır. “Muktasıd” sadece farzları yerine getirip haramları da terk edenlerdir.“Sabikun” ise farzları yapan, çokça nafile ameller işleyen, haramları ve mekruhları terk edenlerdir ki böylece yarışı önde bitirenlerdir. Bunların mertebe ve dereceleri farklı da olsa, Yüce Allah hepsini seçmiş ve Kitab’ın varisleri kılmıştır. Buna nefsine zulmedenler de dâhildir. Çünkü temelde imanları vardır. İman ile ilgili bilgiler/ilimler ve imana dayalı olarak yapılan ameller, Kitab’a varis olmalarındandır. Çünkü Kitab’a varis olmaktan murat, ona iman etmeye, onun ilmini öğrenmeye, onunla amel etmeye varis olmaktır ve onun lafızlarına dair bilgileri öğrenme çabasında bulunmaktır.\n7\n-\nSeyyid Tantavî Tefsiri\n: Seyyid Tantavî, tefsirinde bu ayetle ilgili olarak şu bilgileri veriyor ve diyor ki: “Daha sonra Yüce Allah, kullarını üç kısma ayırdı ve şöyle buyurdu: ‘\nOnlardan kimi nefsine zulmeder/kendi kendine haksızlık eder, kimi orta yolu tutar. Kimi de Allah’ın izniyle hayır işlerinde önde gider.\n’\n9\nÂlimlerin çoğunluğuna göre işte söz konusu edilen bu üç kısım insan, İslam ümmetinin fertleri olarak sayılırlar. Ayette ‘nefsine/kendilerine zulmedenler’ ifadesinden murat, kötülükleri iyiliklerine göre daha çok ağır basanlardır. ‘Muktasıd’ ifadesinden murat, iyilikleri ile kötülükleri eşit olanlardır. ‘Hayırlarda yarışanlar’ ifadesinden murat, kötülüklerine göre iyilikleri daha çok ağır basanlardır.”\nBu değerlendirmeye göre bu ayetten sonra gelen ve ‘\nBunlara ödül olarak girecekleri yer Adn cennetleridir.\n’ anlamındaki [\nجَنَّاتُ عَدْنٍ يَدْخُلُونَهَا\n]\n10\ncümlesindeki zamir, bundan önceki ayette geçen her üç sınıfa da racidir ve her üçünü de kapsar. Çünkü her üç kısım da Allah’ın fazlı ve rahmeti sayesinde cennet ehlindendirler.\nBazı âlimlere göre ise ‘nefsine zulmedenler’ ifadesinden kasıt, kâfirlerdir. Bu değerlendirmeye göre ‘\nOraya girerler.\n’ anlamındaki (\nيَدْخُلُونَهَا\n) ifadesindeki zamir, sadece muktasıd olanlarla hayırda önde gidenleri kapsar. Zalimler, bunun dışındadır. Çünkü bu ayet, Yüce Allah’ın şu ayetleri gibidir. Allah şöyle buyuruyor: ‘\nSiz, üç sınıfa ayrılmış olacaksınız: Sağdakiler, ne mutlu o sağdakilere! Soldakiler, ne bahtsızdırlar onlar! Önde olanlar var ya, onlar hep öncüdürler. İşte bunlar Allah’a yakın olanlardır. Naim cennetlerindedirler.\n’\n11\nMüfessirlerden birinci görüşü kabul edenlerden biri İbn Kesir’dir. İbn Kesir’in söylediklerinin özeti şudur: Yüce Allah şöyle buyuruyor: “Daha sonra Kitab’a göre amel edenleri mirasçılar kıldık. Onlar bu ümmettendirler ve üç kısma ayrılırlar. Bunlardan kimileri (nefsine zulmedenlerdir.) Çünkü bunlar birtakım farzları işlemekte ifrata kaçan ve bazı haramları işlemekte de aşırıya gidenlerdir. (Kimileri muktasıd olanlardır.) Bunlar farzları yerine getirip haramları terk edenlerdir. Bununla birlikte müstehap olan bazı şeyleri de terk eden ve fakat bazı mekruhları işleyenlerdir. (Kimileri de Allah’ın izniyle hayırda önde yarışanlardır). Bunlar farzları da müstehapları da işleyenlerdir.”\nİbn Abbas diyor ki: “Bunlar, Muhammed’in (s) ümmetidirler. Yüce Allah onları, indirdiği her kitaba mirasçı kılmıştır. Bunlardan zalim olanlar mağfiret olunurlar. Muktasıd olanlar kolay bir hesaptan geçerler. Sabikun olanlar, hesap görmeden doğrudan cennete girerler.”\nYine İbn Abbas’tan gelen rivayete göre: Hayırda önde yarışanlar, hesaba çekilmeden cennete gireceklerdir. Muktasıd olanlar, Yüce Allah’ın rahmeti ile cennete gireceklerdir. Nefsine zulmedenler ise Resulullah’ın (s) şefaatiyle cennete gireceklerdir. Çünkü bir hadiste: ‘Benim şefaatim, ümmetimden büyük günah işleyenler içindir.’\n12\nbuyrulmuştur.\nKimileri de diyorlar ki: “Nefsine zulmedenler, kâfirlerdir.” Sahih olan görüş ise “Nefsine zulmedenlerin bu ümmetten olduklarıdır.” Bu tercih de İbn Cerir Taberî’nin tercihidir. Nitekim ayetin zahirî manası da bunu göstermektedir. Kaldı ki Resulullah’tan (s) rivayetle bu manada gelen hadisler de birbirlerini bu konuda teyit etmekte ve bu manayı da pekiştirmektedirler.”\nİbn Kesir, tefsirinde bu bilgileri verdikten sonra, birtakım hadislere de yer vermiştir. O hadislerden biri, İmam Ahmed b. Hanbel tarafından tahric edilmiş olup Ebu Said Hudrî’nin Resulullah’tan (s) rivayetle aktardığı hadistir. Resulullah (s), bu ayetle ilgili olarak şöyle buyurmuştur: “Aslında bu üç sınıfın tümü de bir tek sınıf durumundadır ve hepsi de bu ümmetten olmaları hasebiyle cennetliktirler ve onlar cennet ehlindendirler. Aralarındaki tek fark, cennetteki mertebe ve derecelerinin farklı olacağıdır.”\nİmam Şevkanî\nde diyor ki: Ayetteki ‘nefsine zulmeden’ ifadesinden kasıt, küçük günah işleyenlerdir. Şevkanî bu görüşü, Hz. Ömer, Hz. Osman, İbn Mesud, Ebu Derda ve Hz. Aişe’ye dayandırmaktadır. Bu görüş, tercihe değer olandır. Çünkü küçük yanlışlar işleyenlerin seçilmelerine bir engel oluşturmaz. Dolayısıyla küçük günah işlemiş olanların cennete gireceklerle birlikte girenlerden olmasına bir engel yoktur. Orada onlara ipek giysiler giydirilmesine, altın bileziklerle süslenip taltif edilmelerine de bu engel değildir. Onların nefsine zulmetmelerinin anlamı, işledikleri ve affedilmeyi içeren küçük günahlar yüzünden sadece alacakları sevapları eksilir, demektir. Olayı şöyle değerlendirelim: Eğer bu kimse basit görülebilecek birtakım güzel işler yapsa, bunun için o kimseye büyük sevaplar verilebilirdi. İşte buradaki durum da böyledir.\nDiyorlar ki: “Nefsine zulmedenler” ifadesine ayette, “muktasıd ve hayırda önde gidenler” sınıflarından önce yer verilmesi, onlar için bir şeref ve saygınlık getirecek değildir. Nitekim bu durum aynen “\nCehennem ehliyle cennet ehli bir olmaz.\n”\n13\nmealindeki ayet gibidir. Bu ayette, cennetten önce cehennem ehline yer verilmesi, onlar için bir şeref manası taşımaz. Kur’an’da bu manada çok örnekler yer alır.\nBelki de bu üç kısmın böyle bir sıralama ile getirilmesindeki sır, zalimlerin sayıca fazla olması, onlardan daha az sayıda olanların ortada, çok daha az sayıda olanların ise son sırada yer alması olabilir. Kaldı ki Yüce Allah “\nKullarım içinden şükredenler pek azdır.\n”\n14\ndiye buyurmuştur.\n“Allah’ın izniyle” ifadesi, Allah’ın onları muvaffak kılması, iradesi ve fazlı ile anlamındadır. “\nİşte bu, büyük bir lütuftur.\n” anlamındaki [\nذَلِكَ هُوَ الفضل الكبير\n] cümlesindeki (\nذَلِكَ\n/Bu) anlamındaki işaret ismi, ayette söz konusu edilen ve Kitab’a varis olanlarla seçkin olanları işaret etmektedir. Bu itibarla manası: “Ey soylu Resul! Senin ümmetine verdiğimiz şu seçilmişlik ve Kitab’a mirasçı kılınmaları, Yüce Allah’tan çok büyük ve geniş bir ihsandır. Bunun değerini ve künhünü ancak Yüce Allah takdir buyurur” demektir.\n8\n-\nSeyyid Kutub Tefsiri\n: Seyyid Kutub tefsirinde diyor ki: “Birinci sırada yer alan ‘nefsine zulmedenler’ ifadesinden murat, belki sayıca çok fazla olmaları ve kötülükleri, iyiliklerini geçenlerdir. İkinci sırada yer alan ‘muktasıdlar’ ise kötülük ve iyilikleri denk düşenlerdir. Üçüncü sırada yer alan ‘sabikun’ Allah’ın izniyle hayırda öne geçenlerdir. Ancak bu üç sınıfın dereceleri farklı da olsa her üçü de Allah’ın fazlının kapsamı içerisindedirler. Sonuçta hepsi de bundan sonra gelen ayette nitelikleri anlatılan cennete gireceklerdir.\n9\n-\nKurtubî Tefsiri\n: Kurtubî, Bu konuda dört mesele olduğunu dile getiriyor. Biz burada tüm meseleleri ele alacak değiliz. Sadece birinci meselede bu konuyu ele aldığından, biz de burada sadece o bilgilere yer vereceğiz.\nKurtubî diyor ki: “Bu ayeti yorumlama konusunda problem ve sıkıntı bulunmaktadır, çözümü zor bir ayettir. Çünkü Yüce Allah burada ayetin başında ‘\nkullarımız arasından seçtiklerimiz\n’ anlamında (\nاصطفينا من عبادنا\n) buyurmuş, devamında ise ‘\nOnlardan kimileri nefsine zulmeder\n’ anlamında (\nفمنهم ظالم لنفسه\n) diye buyurmuştur. Bu konuda gerek sahabe ve gerek tabiun âlimlerinden gerekse bunlardan sonra gelen ilim sahiplerinden farklı görüşler ileri sürenler olmuştur.\nNahhas’ın dediğine göre bu konuya dair gelen en sahih rivayet, İbn Abbas’tan “\nOnlardan kimileri de nefsine zulmedenlerdir.\n” cümlesi hakkındaki rivayettir. İbn Abbas, bunların kâfirler olduğunu söylemiştir. Nitekim İbn Uyeyne de bu görüşü Amr b. Dinar yoluyla Ata’dan ve İbn Abbas’tan rivayetle aktarmıştır.\nİkrime, Katade, Dahhak ve Ferra’dan gelen rivayete göre mutlak manada ‘muktesıd’ ifadesinden kasıt asi olan müminler olup ‘sabikun’ ifadesinden murat da Allah’ın emri ve yasakları çerçevesinde hareket eden takva sahipleridir. Bu ayet, yukarıda açıklamalarımız içerisinde verdiğimiz “\nSiz, üç sınıfa ayrılmış olacaksınız.\n”\n15\nmealindeki ayete benzemektedir, diye de buna dikkat çekmişlerdir.\nYine İbn Abbas’tan rivayet olunduğuna göre bu görüş kendilerinden rivayet olunanlar; Ömer, Osman, Ebu Derda, İbn Mesud, Ukbe b. Amr ve Hz. Aişe’dir. (Allah hepsinden de razı olsun.) Bunların görüşlerine göre, “nefsine zulmedenler” küçük günah işleyenlerdir. “Muktasıd olanlar” dünyanın da ahiretin de hakkını verenlerdir.” Buna göre “\nOnlar Adn cennetlerine gireceklerdir\n.” ifadesindeki zamir, bu açıklama ve izah çerçevesinde hepsine racidir. Usame b. Zeyd’den rivayet olunduğuna göre, Resulullah (s) bu ayeti okumuş ve “Hepsi de cennetliktir” buyurmuştur.\nNahhas’ın dediğine göre bazı ilim sahipleri de “Bir üçüncü görüş de bulunmaktadır; buna göre nefsine zulmeden kişi büyük günah işleyendir. Muktasıd olanlar ise iyiliklerinin kötülüklerinden fazla olmasıyla birlikte cenneti hak etmemiş olanlardır. Bu durumda ‘\nOnlar Adn cennetlerine gireceklerdir.\n’ ifadesiyle demek istenenler, sadece hayırda öne geçenlerdir, başkaları değil.” görüşünü ileri sürmüşlerdir.\n10\n-\nTaberanî Tefsiri\n: Bu tefsire göre ‘nefsine zulmeden’den kasıt, kibir ve büyüklük taslayarak bu şekilde tövbe etmeden ölen kişidir. Muktasıd olanlar büyük günah işlememiş olanlardır. Hayırda öne gidenler ise mukarrebinden olanlardır.\n11\n-\nİbn Aşur Tefsiri\n: İbn Aşur, Fatır Suresinin ilgili ayetlerini verdikten sonra, ayetlerin birbirleriyle bağlantılı olan söz konusu üç ayetten (35/31-33) birinci ve ikinci ayetlerde geçen (\nKitab\n) kelimesinin aynı anlama geldiklerini söylemekte ve her ikisinde de kastın, Kur’an olduğunu belirtmektedir. 32. ayette geçen, (\nاَوْرَثْنَا\n) kelimesi, anlam olarak “miras bıraktık, mirasçı kıldık” demektir. Bu da ölen bir kimsenin malının, yakını olan birine intikal etmesi anlamındadır. Bu kelime, anlam olarak aynı zamanda kişinin, herhangi bir çalışma yapmaksızın, alın teri dökmeksizin ve herhangi bir şeye de karşılık olmaksızın elde ettiği kazanç demektir. Buna göre mana “Biz, o seçtiklerimizi, Kitab’ı bizden alanlar kıldık.” demek olur.\nAynı zamanda, “mirasçı kılmak” emir almak anlamında da kullanılmıştır. Bu durumda ayette geçen miras kılma ifadesi, mana olarak “Biz, Müslümanlara, Kur’an’a mirasçı olmalarını emrettik.” demek olur. Yani “Onu, Resul’den almaları emrini verdik.” demektir. Bu durumda her iki manaya göre mirasçı kılmak kelimesinde aynı zamanda “vermek” anlamı da bulunmaktadır.\nBurada söz konusu ayette geçen “Allah’ın seçtikleri kullardan” kasıt, “\nEy iman edenler! Rükû edin; secdeye kapanın, Rabbinize ibadet edin; hayır işleyin ki kurtuluşa eresiniz. Allah uğrunda, hakkını vererek cihad edin. O, sizi seçti; din hususunda üzerinize hiçbir zorluk yüklemedi, babanız İbrahim'in dininde (de böyleydi). Peygamber’in size şahit olması, sizin de insanlara şahit olmanız için, O, gerek daha önce (gelmiş kitaplarda) gerekse bunda (Kur'an'da) size ‘Müslümanlar’ adını verdi. Öyle ise namazı kılın; zekâtı verin ve Allah'a sımsıkı sarılın. O, sizin Mevla’nızdır. Ne güzel Mevla’dır, ne güzel yardımcıdır!\n”\n16\nmealindeki ayetlerde belirtildiği müminlerdir.\nYüce Allah onları, insanlar içerisinden en faziletli ümmet olarak iman ve İslam için seçmiştir. İfadenin bu anlama geldiğine dair bu manada birçok hadis rivayetleri de bulunmaktadır ki Ahmed b. Hanbel,\nMüsned\nadlı eserinde ve daha başkaları da bunu teyit eden rivayetlere yer vermişlerdir. İbn Kesir de tefsirinde bu rivayetlere yer verenlerdendir.\nMüjdelenen sınıfların mertebeleri ayette belirtilmiş olmakla beraber, müjdeleme ifadesi geneldir. Çünkü ayette mertebelerine göre şu ifadelere yer verilmiştir: “\nOnlardan kimileri nefsine zulmedenlerdir…\n” derken bu mertebeler detaylandırılmıştır. Böylece müjdelemenin tüm sınıfları kapsaması istenmiştir. Dolayısıyla nefsine zulmedenlerin, bu müjde kapsamı dışında bırakıldığı sanılmasın. Çünkü burada seçilmiş olmanın asıl önemi iman ve İslam olup bu da söz ve teslimiyetle boyun eğmektir.\nBu konuda şu ayetleri örnek olarak verebiliriz:\n“\nHer ikisi (Âdem ile eşi Havva) dediler ki: Ey Rabbimiz! Biz nefsimize/kendimize zulmettik. Eğer bizi bağışlamaz ve bize acımazsan mutlaka ziyan edenlerden oluruz.\n”\n17\nHz. Âdem ile Havva, yasak ağaçtan yedikleri için, ceza olarak bulundukları yerden çıkarılmışlardı. Her ikisi de kendi kendilerine zulmedip yazık ettiklerinden hareketle, Rablerine böylece yakarmışlardır.\n“\nKim bir kötülük yapar yahut nefsine zulmeder de sonra Allah'tan mağfiret dilerse, Allah'ı çok yarlıgayıcı ve esirgeyici bulacaktır.\n”\n18\n“\nAncak kim zulmeder de sonra yaptığı kötülüğün yerine iyilik yaparsa bilsin ki şüphesiz ben çok bağışlayıcıyım, çok merhamet edenim.\n”\n19\n“\nDe ki: Ey kendi nefisleri aleyhine haddi aşan kullarım! Allah'ın rahmetinden ümit kesmeyin! Çünkü Allah bütün günahları bağışlar. Şüphesiz ki O, çok bağışlayan, çok esirgeyendir.\n”\n20\nBu ayetlerde görüldüğü üzere zulmün genel manada küfür anlamında olmadığı, mutlak anlamda zikredilmesi halinde zulmün küfür olabileceği belirtilmiştir. Dolayısıyla “her nefsine zulmedenin” kâfir olmayacağı bu ayetlerde açıkça beyan edilmiştir.\n12\n-\nMevdudi,\nTefhim\n’de bu ayetle ilgili olarak şu bilgileri veriyor: “Seçilenler, Müslümanların tümü değildir. Bu itibarla onlar üç kısımda ele alınmıştır: Nefsine Zulmedenler: Bunlar, Allah ve Resulüne iman etmekle birlikte hükümlere pek uymayanlardır. Nefislerine haksızlık edip zulmetmektedirler ve fakat mümindirler. İsyankâr değiller, günahkârdırlar. İmanları zayıftır. Kalp ve zihin itibariyle inkârcı olmadıklarından kâfir de münafık da değillerdir. Kendi nefislerine karşı zulüm ve haksızlık ettiklerinden suçludurlar. Bu itibarla bunlar da Kitab’a mirasçı kılınanlardır.\nMuktasıd olanlar: Bu kısımda yer alanlar da varis olmanın tüm şartlarını taşımayan ve yaklaşık olarak istenenleri yerine getirenlerdir. Gayretli olmalarının ve iyilik yapmalarının yanında günah da işleyenlerdir. Bir de sabikun olanlar vardır ki hep iyilik yapma gayretinde olup daha fazla gayret göstererek iyilik yapmada hep ön sırada yer alanlar bunlardır ve nefsine zulmetmeyenlerdir.”\nElmalılı M. Hamdi Yazır\n,\nHak Dini Kur’an Dili\nadlı tefsirinde konuya dair detay bilgiye girmemiş, neredeyse meseleyi meal düzeyinde aktarmakla yetinmiştir.\nVehbe Zuhayli\nde\nTefsiru’l-Münir\nsimli tefsirinde buna dair detay bilgiye pek yer vermemiştir.\nBununla birlikte “nefsine zulmedenler” ifadesini “Nefsini hiçe sayarak, nefsinin hakkını gözetmeksizin kendilerini tümüyle Allah’a adamak suretiyle zulmedenler yani nefsine karşı haksızlıkta bulunanlardır. İşte bunlar sabikundan da öndedirler.” şeklinde yorumlayanlar da olmuştur.\nSonuç\nAçıklamalarda belirttiğimiz gibi ayet, tek olarak ele alınmamış, ayetin siyak ve sibakı dikkate alınmış ve ayrıca ayetlerin, başka suredeki ayetlerle de irtibatlandırılmasına gidilerek, bağlam yönünden açıklamalara gidilmiştir. Dolayısıyla nefsine zulmedenlerin, iman özünü kaybetmemekle birlikte, aşırı şekilde günaha dalanlar oldukları, muktasıd olanların ise orta bir yol izledikleri ve fakat yine de günah işleme pençesine düşmekten kendilerini frenleyemedikleri, sabikunun ise hayırlarda hep önde gidenler oldukları anlaşılmaktadır. Nitekim Mevdudi olsun, İbn Aşur, Zemahşerî ve benzerleri olsun, orta yolu izlemişlerdir. Selam ve dua ile.\nDipnot:\n1- Fatır, 35/31-33\n2- Fatır, 35/32\n3- Fatır, 35/36\n4- Vakıa, 56/88-95\n5- Vakıa, 56/7-12\n6- Fatır, 35/32\n7- Fatır, 35/32\n8- Ebu Davud,\nSünnet\n, bap: 21, h:4739; Tirmizî,\nKıyamet\n, bap: 11, h:3435; İbn Mace,\nZühd\n, bap:37, h:4310; Ahmed b. Hanbel,\nMüsned\n, 3/213, h:13254/13222. İbn Hibban da sahih olduğunu belirtmiştir. Bkz: İbn Hibban,\nSahih\n, h:6468. Hâkim de\nMüstedrek\nadlı eserinde (1/69, h:228/228-232/232) zikretmiştir. Elbani, hadisin sahih olduğunu belirtmiştir. İmam Zehebî de\nTelhis\nadlı eserinde, bu rivayet hakkındaki değerlendirmeleri sunarken bu kaynaklar dışında bazı farklı kaynakların da ismini vermekte ve rivayet hakkında da sahihliğinden tutun zayıflığından söz edenler olduğunu belirttiği gibi, münker olduğunu söyleyenler de bulunduğuna yer vermektedir.\n9- Fatır, 35/32\n10- Fatır, 35/33\n11- Vakıa, 56/7-12\n12- Ebu Davud,\nSünnet\n, bap: 21, h:4739; Tirmizî,\nKıyamet\n, bap: 11, h:3435; İbn Mace,\nZühd\n, bap:37, h:4310; Ahmed b. Hanbel,\nMüsned\n, 3/213, h:13254/13222. İbn Hibban da sahih olduğunu belirtmiştir. Bkz: İbn Hibban,\nSahih\n, h:6468. Hâkim de\nMüstedrek\nadlı eserinde (1/69, h:228/228-232/232) zikretmiştir. Elbani, hadisin sahih olduğunu belirtmiştir. İmam Zehebî de\nTelhis\nadlı eserinde, bu rivayet hakkındaki değerlendirmeleri sunarken bu kaynaklar dışında bazı farklı kaynakların da ismini vermekte ve rivayet hakkında da sahihliğinden tutun zayıflığından söz edenler olduğunu belirttiği gibi, münker olduğunu söyleyenler de bulunduğuna yer vermektedir.\n13- Haşr, 59/20\n14- Sebe, 34/13\n15- Vakıa,56/7-12\n16- Hac, 22/77-78\n17- Araf, 7/23\n18- Nisa, 4/110\n19- Neml, 27/11\n20- Zümer, 39/53",
  "crawled_at": "2025-06-02T10:26:33.995943"
}