{
  "id": "5ae5292f-6767-434a-bd3b-47ab719a1d61",
  "title": "Referandumdan Çıkartılması Gereken İlk Ders: Muhasebe ve Özeleştiri İhtiyacı!",
  "author": "Rıdvan Kaya",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/referandumdan-cikartilmasi-gereken-ilk-ders-muhasebe-ve-ozelestiri-ihtiyaci-7710yy.htm",
  "content": "16 Nisan Pazar günü yapılan referandumla 18 maddelik anayasa değişikliği seçmen çoğunluğunca onaylandı ve ‘Cumhurbaşkanlığı Hükümet Sistemi’ olarak adlandırılan yeni düzenleme yasalaşmış oldu. Bu şekilde Erdoğan ve AK Parti iktidarının çok uzun bir zamandır gündemde tuttukları, talep ettikleri değişikliğin nihayet gerçekleştiği söylenebilir belki ama değişikliğe verilen ‘Evet’ oylarının oranı hedeflenen, arzu edilen neticeden bir hayli uzak olunduğunu göstermekte.\nBu da kaçınılmaz olarak iktidar cephesinde zafer sevinci yerine buruk bir mutlulukla yetinmeyi getirmekte. Buna karşın kabul oylarının ret oylarını az bir farkla geçmiş olmasının muhalefet cephesini bir hayli umutlandırdığı da görülmekte. Öyle ki sonuçta anayasada planladığı değişiklik paketini referandumdan geçirebilmeyi başarmış olmakla birlikte Erdoğan’ın güç kaybettiğini, öncesine nazaran 17 Nisan itibariyle daha zayıf bir pozisyona oturduğunu söylemek yanlış olmasa gerekir.\nElde Edilen Arzu Edilen miydi?\nManzara önümüzdeki sürecin kritik gelişmelere gebe olduğu, daha riskli ve gerilimli bir döneme girilebileceği kaygılarını beslemekte. Türkiye’nin hem içeride hem dışarıda yoğun bir kriz üretme potansiyeline sahip güçlerle, unsurlarla muhatap olması, sürekli karşı karşıya gelmesi bu türden endişeleri daha da artırmakta. Eğer öne çekilmezse normal şartlarda 2019’da yapılması beklenen Cumhurbaşkanlığı ve Meclis seçimlerine kadar siyasi tansiyonun yüksek seyredeceği anlaşılmakta. Bu görüntü referandumda ‘Hayır’ oylarının fazla çıkmış olması durumunda ülke çapında istikrarsızlık ve çatışma rüzgârlarının ne kadar güçlü estirileceğine dair bir tahminde bulunmayı kolaylaştırıyor. Ve bu yönüyle çok ciddi bir tehlikenin atlatılmış olduğu gerçeğinin de altını kalınca çizmeyi lüzumlu kılıyor.\nTam da bu aşamada, referandumla ne elde edildiği, bu kadar riskli bir sürecin işletilmesine neden gerek duyulduğu vb. soruları sormak gerekiyor! Öyle ya, eğer bugün dünden daha güçlü değilseniz, bunca uğraşa, eziyete, riske rağmen elde ettiğiniz kazanım ancak ‘Pirus Zaferi’ nitelemesine konu olabiliyorsa durup bir şeyleri tekrar değerlendirmek, tartışmak gerekmez mi?\nİki temel noktada sergilenen yanlış tutumun bugünkü rahatsızlığa kaynaklık ettiği görülmeli. Ki sadece geçmişte kalan bir sıkıntı, zayıflık olarak değil, eğer bu konularda aynı yanlış tutum sürdürülecek olursa kaçınılmaz olarak daha büyük sıkıntılarla, açmazlarla karşılaşmanın mukadder olduğu da ayrıca ifade edilmelidir. Birbiriyle bağlantılı bu iki zaaf noktası, iktidar politikalarında ‘ben yaptım oldu mantığı’nın hâkim tarz hale gelmesi ve istişare-tartışma süreçlerinin işletilmeyişidir.\nEvet, Yaptın Ama Olmadı İşte!\nAK Parti iktidarının son dönem kimi icraatlarında müstağni bir tavrın yansımalarını görmek mümkün hale gelmiştir. Kamuoyundan gelen taleplere, tabandan yükselen itirazlara kendini kapatmış, uyarıları neredeyse hiç dikkate almayan, “Bizden daha iyi mi bileceksiniz?” yaklaşımıyla eleştirilere dudak büken, had bildiren bir tutum dikkat çekmektedir. Tipik bir güç zehirlenmesi haline işaret eden bu olgunun izleri mali işlerden yargıdaki tasarruflara, medyadan akademiye, güvenlik alanına kadar pek çok zeminde net biçimde müşahede edilebilmektedir. Bir siyaset tarzına, daha ötesi bir davranış biçimine dönüştüğü görülen bu tutum anayasa değişikliği paketinin hazırlanmasından gündeme gelişine, savunulmasından kampanya sürecinin yürütülme biçimine kadar her aşamada olanca netliğiyle sergilenmiştir.\nKöklü bir sistem değişikliği içermesine rağmen yapılmak istenen değişiklik ne kamuoyunda ne parti zeminlerinde etraflıca tartışılmış, bir tür oldu-bittiyle gündemleştirilmiştir. Hazırlanışında son derece dar bir kliğin rol aldığı anlaşılan değişiklik metninin, gündeme taşındıktan sonra herkesin savunmaya mecbur olduğu kutsal bir metin muamelesi görmesi ise son derece dikkat çekicidir. Gelinen aşamada artık tartışmak, beğenip beğenmemek, eleştirmek, başka bir şey önermek vs. mümkün olmamış, adeta tümüyle yasak eylemler kategorisinde algılanmıştır!\nAynı garip tutum ‘kutsal metin’ muamelesi gören değişiklik maddelerinin savunulmasında da sergilenmiştir. Bir taraftan “Bu düzenleme Erdoğan için değil, her doğan için.” denilirken, öte yandan söz konusu değişikliğe karşı her türlü itiraz, soru, endişe ‘Reis düşmanlığı’ ile damgalanarak baştan mahkûm edilmeye çalışılmıştır. Öyle ki “Reis istemişse, onaylamışsa, emretmişse başka bir şey düşünmek söz konusu olamaz, aksi tutum gaflettir, hıyanettir!” mantığı işletilmiştir.\nBu topyekûn savunma, ölümüne sahiplenme tutumu aslında hiç kimse için makul görülmemeli, kabul edilmemelidir. Bununla birlikte belli ölçülerde parti disiplini itibariyle siyasiler açısından anlaşılabilir, belli şartlarla savunulabilir olduğu varsayılacak olsa bile, iktidara yakın duran medya organlarından sivil toplum kuruluşlarına kadar her zeminde, herkes tarafından sahiplenilmesi tam bir zayıflık, tutarsızlık göstergesi teşkil etmiştir.\nAçıkçası 20 sene öncesinin koalisyon pazarlıkları, 40 sene öncesinin yağ kuyrukları görüntüleri eşliğinde getirilen düzenlemenin ne kadar hayati bir gereklilik olduğunu hararetle savunan gazeteciler, akademisyenler, sivil toplum kuruluşu temsilcileri iktidara endekslenmenin çok kötü örneklerini sergilemişlerdir. Yeni modelin ekonomiden ulaşıma, eğitimden dış politikaya kadar ülkeye her alanda sıçrama yaptıracağını, sınır güvenliğinden enflasyona kadar her derdin devası olacağını savunma seferberliğine girişen bu zevat bu şekilde sadece inandırıcılık değil, bizatihi varlık sorununa tekabül eden bir zaaf ortaya koymuşlardır. İktidar icraatlarının kadrolu savunucusu rolüne oturarak özgün, bağımsız bir konuma sahip olmadıklarını, dolayısıyla ancak iktidar var olduğu müddetçe hayatiyetlerinin olabileceğini de böylelikle ilan etmişlerdir.\nAykırı Her Sesi Tehdit Gibi Algılamak Tasfiyecilik Hastalığını Besler!\nBu noktada iktidarın olumlu icraatlarını, haktan, adaletten yana politikalarını destekleyip savunmakla, iktidar bağımlısı olmak arasındaki farka dikkat çekmekte yarar var. Ne yazık ki mevcut iktidar gerektiğinde kendisini eleştiren, geliştiren sesler yerine, her durumda amigovari bir tutumla maç boyu alkışlayan, her yaptığını destekleyen holiganlaşmış yaklaşımları özendirmektedir. Aykırı hiçbir sese tahammülü olmayan bu yaklaşım tarzı kamplaşma-keskinleşme olgusunu büyütmektedir. Bu yaklaşım tarzı adeta 11 Eylül sonrası Bush’un tedavüle soktuğu “Ya bizden yanasınız ya da düşmandan!” doktrinini hatırlatmaktadır. Benzeri bir dayatmacı tutumun yaşadığımız siyasal tartışmalara uyarlandığını görmek üzücüdür.\nKilitlenme hali abartmayı, abartıcılık keskinleşmeyi beraberinde getirmektedir. Makulden uzaklaşan böylesi bir yaklaşım tarzı açısından ise her türlü eleştirinin neredeyse ihanetle eşdeğer tutulması doğal hale gelmektedir. Başka türlü düşünme, farklı maslahatları gözetme, geleceğe dönük kaygı duyma ihtimalleri baştan yok sayılmakta, tüm bunlar içeride gizlenen düşmanlığın, öfkenin, çekememezliğin tezahürleri olarak tasnif edilip bir suç itirafı şeklinde yaftalanmaktadır.\nSonuç geri dönülmez bir şekilde tasfiyeciliktir. En yakınlarından başlayarak ‘neden’ diye soran herkesi safra atarcasına karalayarak, dışlayarak, mahkûm ederek yola devam edenlerin ağırlıklardan kurtulduklarını zannederken aslında giderek etraflarını kurutmakta, çölleştirmekte olduklarını fark etmeleri mümkün değildir elbette! Oysa olan tam da budur! Dostların, dava arkadaşlarının, samimi niyetlilerin yerine çıkarcı-tufeyli takımının monte edilmesi ile operasyon tamamlanır ve çürüme kaçınılmaz hale gelir!\nBu Asalaklardan Arınılmazsa Bünye Tamamen Kemirilecek!\nReferandum kampanyasında tüm bunları gördük. Ahlaki standartlar çok aşağılarda seyretti. Aykırı her ses düşmanlaştırıldı. Yıllardır beraber yürünülen insanlara dahi farklı düşünme hakkı tanınmadı. Gizli hayırcılık, kripto FETÖ’cülük, İngiliz İslamcılığı vb. pespaye ithamlarla bir tür korku, daha doğrusu nefret atmosferi yaratıldı.\nGazeteciliğin gerektirdiği emek ve ciddiyeti ortaya koymak yerine dalkavukluğu meslek edinmiş bir güruh göze girme yarışını en uç, en pespaye seviyelere taşırken, aynı zamanda kendisine idam mangası rolü biçti ve hedefe koyduğu herkesi, her şeyi adeta yaylım ateşine tuttu. İftiranın, karalamanın sınır tanımadığı; hiçbir delil, veri, bilgi olmaksızın idam hükümleri verilip infaz aşamasına geçildiği bu tür kirli, zararlı ortamlarda boy göstererek kendilerine ikbal kapısı aralamaya çalışanların doluştuğu bir zemin var artık karşımızda. Düşündürücü olan, düşündürmesi gereken ise ortalıkta arzı endam eden bu mebzul miktardaki asalak takımı değil, bunlara bu zemini bahşeden iktidar mantığı ve icraatı olmalı elbette!\nBinlerce, on binlerce kamu çalışanının FETÖ ile iltisaklı olma şüphesiyle işinden, aşından edildiği, hukukun askıya alınıp güvenlik kaygısının zirve yapması neticesinde kitlesel boyutlara varan mağduriyetlerin yaşatıldığı bir ortamda iktidar dalkavukluğu yapan birilerine kamu imkânlarının, kaynaklarının peşkeş çekilmesinin vicdanları sızlatmaması mümkün mü? Nitekim kaş yapayım derken göz çıkartan bu asalak takımının olumsuz sonuçta belli bir pay sahibi olduğu aşikârdı!\nİstişare Kültürü Yerine Reis Kültü mü?\nİktidar politikalarının ortaya koyduğu en temel zaaf noktalarından birisinin istişare süreçlerinin işletilmeyişi olduğu kuşkusuzdur. Çok köklü, hayati önemi haiz adımların dahi hiçbir tartışma-istişare mekanizması işletilmeden atılmasının kötü sonuçlarını görüyoruz. Son derece baskın bir yaklaşımla tepeden inme kararlar alınmakta ve halka dayatılmaktadır. Son yıllarda giderek daha fazla öne çıkartılan, adeta başat siyasi tarz haline getirilen Reis kültürü ve yüceltmesi de bu gidişata eşlik etmektedir. Böylesi bir ortamda elbette istişareye ihtiyaç da yer de kalmamakta; istişarenin yerini tam bir itaat ve teslimiyet anlayışı almaktadır.\nOysa istişarenin dışlandığı, hor veya gereksiz görüldüğü ortamlar yanlışların çok rahat yaygınlık kazandığı; şerefli, onurlu insanların değil, sığıntı, dalkavuk tiplerin öne çıktığı zararlı ve zaaflı ortamlardır. İnsani erdemlere değer veren herkes, her inançtan insan için anlamlı olan istişare ihtiyacı, Müslümanlar içinse elzem bir faaliyettir, Rabbimizin emri, Resulullah’ın ve pak ashabının sünnetidir.\nMüslümanların tarihi istişare emri ve sünnetine gereken ihtimamın gösterilmeyişiyle indi ve keyfi tutumların belirleyici kılınmasının ortaya çıkardığı derin yarılmaların tarihidir bir anlamda. Ümmete, Müslümanlara, bilgi birikimine, samimiyete değer vermek yerine otokratik tavırların, ‘ben bilirimci’ yaklaşımların öne çıkmasının ne tür felaketlere kapı araladığının sayısız örneği mevcuttur. Ve yine istişarenin saygı görmediği ortamların kolayca kişi kültüne ve despotik yaklaşımlara zemin hazırladığı da bilinen bir gerçektir.\nŞahitlik Sorumluluğu Yanlışlara Karşı Tavır Alma ve Uyarma Vazifesini İçerir!\nAçıkça ifade edelim, bizler iktidarın tutumunda ortaya konan zaaflı tutum ve pratikleri değiştirme gücüne sahip değiliz. Yanlış olduğu açıkça ortaya çıkmış, kesinleşmiş politikaların dahi değiştirilip değiştirilmemesi hususunda çoğu zaman bir dahlimiz, belirleyiciliğimiz yoktur. Mamafih tartışmak, yanlışlara dikkat çekmek, gidişata dair uyarılarda bulunmak sorumluluğumuzdur. İslami camianın genel hatlarıyla bu sorumluluğun ifası hususunda iyi bir sınav verdiğini söyleyebilmek ise ne yazık ki kolay değildir.\nTayyip Erdoğan’ın bu ülke ve genel manada Müslüman halklar için icra ettiği olumlu, hayırlı icraatları ve temsil ettiği değeri görmezden gelmek açık bir haksızlık olur. İçerde-dışarıda İslami kimliğe ve değerlere düşmanlık noktasında ittifak etmiş çevreler, güçler karşısında Erdoğan’ın pozisyonunu doğru değerlendirmek, gerektiğinde savunmak, sahiplenmek ümmetin maslahatına uygun bir tutum, aynı zamanda da adaletin gereğidir. Bunu yapacağız, sürdüreceğiz ama bunu yaparken yanlışları, zaafları görmezden gelen, örten bir tutumla değil, bilakis uyaran, tartışan, sorgulayan bir yaklaşımı öne çıkartacağız. Geliştirecek olan, kazandıracak olan budur, bize yakışan da ancak budur!\nBu noktada giderek daha seviyesiz ve de tehlikeli bir mahiyet arz etmeye başladığı görülen tazim kültürünü, yüceltmeci dili acilen tartışmaya açmanın, sorgulamanın çok önemli hale geldiği görülmelidir. Ne kadar güçlü ve etkili olursa olsun, Allah’ın kullarından bir kulun sözlerinin, düşünce ve eylemlerinin Müslümanlar açısından referans noktası teşkil etmesi, adeta doğrunun ölçüsü gibi algılanıp sunulmaya başlanması yakışık alır bir tutum sayılamaz. Bilakis herkesin sözü alınır ya da terk edilir ve insanların sözleri ve eylemleri ancak Kitabullah’a uygunluğu ölçüsünde delil olma özelliği taşır.\nErdoğan’ın merkeze alınması yaklaşımı giderek daha fazla belirginleşen bir yanlış tutum olarak siyasette belirleyici hale gelirken, bu eğilimin İslami camiaya hitap etme iddiası taşıyan medyada da yaygınlık kazanmakta olduğu görülüyor. Öyle ki kimi noktalarda birbirine zıt pozisyon alan tarafların dahi haklılıklarını ispat sadedinde Erdoğan’ı referans göstermeye çalıştıklarına, ‘Reis’i kimin daha iyi anladığı, kimin daha iyi temsil ettiği’ türünden tartışmaların yaşandığına sıkça şahitlik edilebiliyor. İşte tazim-yüceltme hastalığının tipik bir yansıması olan bu yaklaşım tarzının hiçbir şekilde sağlıklı ve tutarlı bir yönelim ve yöntem içermediğinin net olarak altı çizilmeli ve İslami kimlik ve ilkelerle taban tabana çelişen bu tarz ölçüsüzlüklere karşı açık tavır alınmalıdır!\nİslami Camia, İslami Kimlik ve İzzetin Neresinde?\nTam bu noktada iktidarı özeleştiriye, muhasebeye davet ederken İslami camianın da kendi içinde ciddi bir muhasebe ihtiyacı hissetmesi ve özeleştiri yapması gerektiğini vurgulayalım. İslami camiayı bir bütün olarak ele aldığımızda, gerek gündemin sıcaklığı gerekse de abartılı iyimserliklerimizin etkisiyle siyasal gelişmeler ve gündemlere dair kimliğimizi net biçimde yansıtan tavırlar belirlemekte birtakım boşluklara, zaaflara düştüğümüzü kabul etmek durumundayız. Ne yazık ki iktidarın icraatları, dili ve perspektifine dair ortaya çıkan bir dizi yanlış karşısında Türkiye’de İslami birikimin gerektirdiği netlikte bir tutum alışın gerçekleştiğini ve etkili bir uyarı mekanizmasının devrede olduğunu söylemek imkânsızdır!\nReferandum olayının bu zaaflı durumu birebir yansıttığı görülmüştür. Bu süreçte bir kere daha görüldüğü üzere, İslami camianın talepleri, itirazları, uyarıları neredeyse hiçbir şekilde gündemleşmediği gibi, dikkate de alınmamıştır. Ne resmi ideolojik dayatmaların sürüp gitmesiyle ilgili olarak ne de halkoyuna sunulan değişikliklerin mahiyetine ilişkin olarak İslami tutumun yansıtılması, dillendirilmesi, tavra dönüştürülmesine yönelik etkili bir çaba içinde olunmamış, sadece çok kaba bir taraftarlık pozisyonuyla yetinilmiştir. Gelinen yer itibariyle bu pozisyonun iktidar nezdinde neye tekabül ettiğini görmek isteyenlerin iktidar medyasında çöreklenmiş asalak takımının dillendirdiği İslamcılık düşmanlığı karşısında iktidar sahiplerinin takındıkları pasif, sessiz tavra bakmaları yeterli olabilir!\nİslamilik iddiasının içinin daha fazla boşaltılmaması, örselenmemesi için silkinmek, harekete geçmek gerekiyor. Bu ülkenin de tüm yeryüzünün de Müslümanlara, adil şahitlere ihtiyacı var. Müslümanlar sahip olduklarının değerini, kendilerinin değerini bilmeli ve gereğince davranmalıdırlar. Allah’ın arzında ilay-ı kelimetullah ile görevli olanların iktidar endeksli yaklaşımları merkeze alarak hat belirlemeleri, konumlarını, ilişkilerini konjonktürel kaygılar üzerine bina etmeleri kabul edilemez. Gerek kendimiz gerek dostlarımız için, hatta düşmanlarımız için dahi yapabileceğimiz en büyük iyilik emrolunduğumuz gibi dosdoğru olmak; yanlışlara, zulümlere tavır almaktır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}