{
  "id": "a0df83a9-a321-4cf6-a3fb-2ef3fbfeeab9",
  "title": "İktidarın Medya Düzeni: Çürüme Sinyali!",
  "author": "Haksöz",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/iktidarin-medya-duzeni-curume-sinyali-7708yy.htm",
  "content": "Türkiye’de medya geleneği halkın İslami kimliği ve değerleri açısından hep sıkıntılı, sorunlu bir profil izlemiştir. Toplumu Batılı değerler doğrultusunda ifsat çizgisinde yoğunlaşan ve Kemalist statüko kalesinin yılmaz muhafızlığı rolünü de üstlenen medyanın bu halinin en açık biçimde 28 Şubat sürecinde hafızalara kazanan meşhur brifing hadisesinde somutlaştığını söyleyebiliriz.\nÖrtülü darbeyi sevme-sevdirme kampanyasının bir parçası olarak Genelkurmay’a davet edilen kalabalık gazeteci grubunun ‘irticanın sinsi planları’ hususunda bilgilendirildiği ve sığ bir müsamereyi andıran etkinlik asla unutulmaması gereken bir Türkiye gerçeğidir! Dinledikleri basit, seviyesiz ve de saçmalıklarla dolu metne avuçlarını patlatırcasına alkışlayarak destek veren gazeteci topluluğunun görüntüsü ise dünkü medya düzeninin her zaman hatırda tutulması gereken bir simgesi gibidir.\nBugün itibariyle baktığımızda, darbecilerin süngüsü işlevini gönüllüce üstlenen dünkü medya düzeninin, çok boyutlu siyasal gelişmelerin neticesinde epeyce değiştiği, güç kaybettiği, hatta silikleştiği açıktır. Ve aynı siyasal sürece paralel biçimde artık yeni bir medya düzeninin inşa edildiği de net biçimde görülmektedir. İslami kimlik ve değerlere düşmanlık temelinde bir misyon üstlenen geleneksel medya düzeninin gerilemesinin, çökmesinin bilhassa geçmiş süreci bilen, yaşayanlar için ciddi bir kazanım olduğu açıktır.\nNe var ki eskiyi aramayacağımızı kesin olarak söylemek mümkün olsa da yeni medya düzeninin sağlıklı ve adil bir mahiyetinin bulunduğunu söyleyebilmek oldukça zordur. Bilakis iktidarın doğrudan etkisi ve yönlendirmesi ile oluşturulan, geliştirilen bu yeni medya düzeninin bir hayli zayıf ve şaibeli bir zemin üzerine oturduğu, bununla da kalmayıp yer yer açık bir yozlaşmaya, çürümeye yol açtığı belirgin biçimde müşahede edilebilmektedir.\nNiteliksizliğe Yatırım Yapmak\nİktidar imkânlarıyla oluşturulan ve/ya iktidar desteğiyle hayatiyetini sürdüren medya organlarının genel manzarası bize her gün bu gözlemi doğrulayan pek çok veri sunmaktadır. Çok kaba bir cephe siyaseti söylemiyle rakip siyasilerin karalanması; araştırma, emek, derinlik kavramlarının semtine bile uğramayan bir yaklaşımla basit ve sığ polemikçi tutumun hâkim tarz haline gelmesi; arkasında hizalanan siyasete ve lidere hiç durmadan, yorulmadan övgü yağdırma ve benzeri pespayelikler temel vasıflar olarak belirlenmiş gibidir. Nitelikten ziyade kendini göstermenin, samimiyetten ziyade menfaat kaygısının önde tutulduğu bu atmosfer bir bütün olarak ‘iktidar medyası’nda manzaranın hiç de hayra alamet olmadığına delalet etmektedir.\nİktidar medyası kavramı elbette iktidarın icraatlarını genel manada destekleyen tüm medya organlarını ve bu zeminde gazetecilik faaliyeti sürdüren herkesi kuşatacak anlamda kullanılamaz. Kemalist statükoya ve dayatmalara karşı halkın değerlerine, kimliğine ve taleplerine yakın durduğu için ve samimi niyetlerle mevcut iktidarın yanında yer alan belli bir kesimi bu kapsamda ele almak haksızlık olur. Ki bu tutuma sahip olan ve genel manada İslami camiaya hitap etme pozisyonunda olan yayın organlarının ve kimi yazarların zaman zaman iktidar politikaları ile gerçekler arasında sıkışmışlık durumuna düştükleri görülse de belli bir mesafeyi koruma kaygısı içinde oldukları, cılız da olsa itiraz ettikleri görülmektedir. Buna karşın her şeyiyle iktidara endekslenmiş görünen, adeta varlığını iktidara borçlu olan medya organlarının ise kamuoyunu bilgilendirmek, gerçekleri yansıtmak diye bir dertlerinin olmadığı, düpedüz yönlendirme ve propaganda enstrümanlarına dönüştükleri de malumdur!\nBorazanlık İle Saygınlık Bir Arada Olmaz!\nBu kapsamda yer alan medya kuruluşlarının ve mensuplarının gerek üstlendikleri işlev açısından gerekse de temsil ettikleri siyasi pozisyon itibariyle giderek daha çelişik ve çirkin bir konuma oturdukları, sevimsizleştikleri, bırakalım katkı sağlamayı, bilakis yakın durduklarına zarar verdikleri ortadadır. Zaten gerçeği ortaya koyma, yanlışlara ilişkin uyarma, doğru bilgilendirme vb. fonksiyonlar üstlenmek yerine, açıkça tarafgirlikle, hatta daha da kötüsü mali bağımlılık faktörü yüzünden doğru-yanlış, haklı-haksız demeden iktidar politikalarına toptan sahip çıkma tavrının herhangi bir şekilde sağlıklı ve saygın bir sonuç doğurması beklenemez.\nNasıl olsun ki? Örneğin dün iktidar bu yönde bir tutum belirlediği için çözüm sürecini göklere çıkartan ve 40 yıldır savaş politikalarıyla ülkenin ve toplumun çıkmaza sürüklendiğini, oysa sorunların ancak müzakere ile çözülebileceğini hararetle savunanların, sürecin akamete uğrayıp çatışmaların başlamasıyla bir anda terör örgütüyle müzakerenin ihanet olduğunu ileri süren şahinlere dönüşmesi dikkat çekici değil midir?\nYine mesela Erdoğan’ı Davos’taki ‘one munite’ çıkışından ve Mavi Marmara sonrasında takındığı sert tutumdan ötürü ‘Filistin kahramanı’ ilan edip, Siyonistlerle anlaşma süreci başlayınca İsrail ile anlaşmanın zorunluluk olduğunu, üstelik de Gazze halkının ihtiyaçlarının ancak bu şekilde giderilebileceğini savunmaya başlayan, hatta daha da ileri gidip Siyonist çete ile Mavi Marmara davası hususunda uzlaşmaya karşı çıkanları oyunbozanlıkla, siyaset bilmezlikle suçlamaya kalkışanların tutumunda herhangi bir şekilde tutarlılık ya da saygınlık aranabilir mi?\nBu kapsamda yine Rus uçağının düşürülmesi meselesi hatırlanmaya değerdir. 24 Kasım 2015’te Suriye’de katliam icra ederken sınır tecavüzünde bulunduğu için düşürülen Rus uçağı olayında önce şecaat, cesaret örnekleri sergileyen, hamaset dolu manşetler atanların, bir müddet sonra iktidarın Rusya ile ilişkilere dümen kırması neticesinde nasıl da bir anda gayet müteessir ve de ağlamaklı pozlar sergilemeye başladıkları, hadiseyi ‘FETÖ tezgâhı’ söylemiyle bambaşka bir zemine kaydırmaya çalıştıkları ibretle gözlenmiştir.\nKonjonktürel tutum takınma ve iktidarın estirdiği rüzgâra göre pozisyon alma tavrının sayısız örneği mevcuttur. Ve tüm bunlar toplamda açık, net bir omurgasızlık haline işaret etmektedir.\nİslamcılardan Kim, Neden Rahatsız?\nİşte bu omurgasızlık hali, bu pespayelik en sonunda işi İslamcılığa cephe açmaya kadar vardırmıştır. İktidar imkânlarının semirttiği yayın organlarında gazeteci görünümüyle düpedüz tetikçilik vazifesi üstlenmiş birtakım tipler iktidar politikalarına karşı tavırlara sahip olduklarını düşündükleri İslami çevreleri hedef almaya başlamışlardır. Bir kısmı geçmişte Müslüman mahallesinde dolaşmış tiplerin de arasında bulunduğu oradan buradan toplama bu tiplerin, bilhassa 15 Temmuz sonrasında belirginleşen İslami yapıların tehdit gibi algılanmasına zemin hazırlayan atmosferi de kullanarak, pervasızlaştıkları görülmektedir.\nBu tufeyli takımı neden İslamcılığı hedef almakta, İslamcılık eleştirileriyle kime ne mesaj vermeye veya yaranmaya çalışmaktadırlar? Hedef almaları doğaldır çünkü İslamcı diye tabir olunan çevreler tüm zayıflıklarına, iç sorunlarına rağmen sabiteleri olan, asla vazgeçemeyecekleri değerlere sahip olan çevrelerdir. Ki bu özellikleriyle de her zaman itiraz etme potansiyeline sahiptirler. Eleştiriyi, uyarmayı vazife bilirler. Oysa iktidarlar genelde itirazdan hoşlanmazlar, itaat ve teslimiyeti dayatırlar. Tam da burada bu dalkavuk takımının İslamcılık karşıtlığı, eleştirisi üzerinden kendilerini en sağlam müttefik, liyakatli sözcü, her durumda kullanışlı unsur şeklinde pazarlamaya çalıştıkları görülmektedir.\nBir başka faktör de güç sahiplerine ne kadar bağlı olunduğunu göstermenin bir yolu olarak en yakınların topa tutulması çabasıdır. Şöyle ki sürekli içeride, dostlar, müttefikler arasında hainleri bulup deşifre etme, zayıf halka addedilenlere yüklenme taktiğiyle bu menfaatçi takım kendilerinin ne kadar hakiki dost olduklarını gösterme derdindedirler. Bu yolla sadece karşıda gözükenlere, rakiplere, düşmanlara odaklanmak gibi basit ve sıradan bir işe soyunmadıklarını, temizlik operasyonuna en yakın halkalardan başlayarak bünyenin selametini ne kadar çok düşündüklerini ve ona sahip çıktıklarını ispatlama telaşıyla davranmaktadırlar.\nSonuç ise tam manasıyla rezalettir! Ne biyografileri ne de halen içinde bulundukları ilişki ağı itibariyle hiçbir saygınlığa, onura sahip olmayan, tamamen operasyonel kaygılarla ve çıkar saikiyle siyasi tavır belirlemiş ve yarınlarda rüzgârlar farklı estiğinde nerelere savrulabilecekleri hususunda kimsenin güven duymadığı bu menfaatperest güruh kirlilik saçmaktadır.\nBu Günahlar Kimin Hanesine Yazılıyor?\nBurada altı çizilmesi gereken husus şudur ki tüm bu manzaranın öncelikli sorumlusu iktidardır. Bu asalak-dalkavuk tipler ekranlara, köşelere kendi birikimleri ve de emekleriyle taşınmış değillerdir. Bilakis büyük ölçüde iktidar desteğiyle halen bulundukları konum kendilerine bahşedilmiştir. Ve ne yazık ki iktidarın kurduğu medya düzeni nitelikli, birikimli bir çabayı değil, düpedüz dalkavukluğu, amigoluğu özendirmektedir. Oysa etraflarına her yaptıklarını alkışlayacak dalkavuklar toplayanlar belki kısa vadede gelen tepkileri savuşturduklarını zannederek kendilerini iyi hissedebilirler ama uzun vadede toplum nezdinde küçülmenin, sevimsizleşmenin, çürümenin önüne geçemezler.\nİşte önümüzde iktidarın bu olguyu, bu tehlikeyi çok net biçimde görebilmesine imkân sunan bir referandum hadisesi var. Medya gücünün zannedildiği kadar etkili olmadığı, belirleyici olamayacağını net biçimde ortaya koyan bir sonuç çıktı referandumdan. İktidar çok aşırı abanmasına, medya organları üzerinden yoğun bir kampanya yürütmesine rağmen beklentisini karşılamaktan çok uzak bir sonuç elde etti.\nHatta şu da söylenebilir ki iktidarın medyadaki ağırlığı sandığa zannedildiği gibi olumlu değil, bilakis tepki biçiminde yansımıştır! Aşırı ve abartılı tutumlar, söylemler, karalama kampanyaları insanları rahatsız etmiş, ters tepmiştir! Şüphesiz bu sonuca etki eden bir dizi faktörü görmezden gelip medya faktörünü tek başına öne çıkartarak bir değerlendirme yapmak yanlış olacaktır ama en azından bunca kanalın, gazetenin, reklamın pek de işe yaramamış olduğu inkâr edilemeyecek şekilde ortadadır.\nBu durumu baz alarak iki hususun altını çizebiliriz. Öncelikle medyaya abartılı güç vehmetmekten kaçınmak gerekir. 2002’de AK Parti iktidara geldiğinde arkasında bugünkünün ondan biri kadar bile bir medya desteği yoktu ama iktidara gelebildi. Ama aynı AK Parti bugün medyanın neredeyse kahir ekseriyetine hâkim olmasına rağmen arzu ettiği sonucu elde edemiyor. Yani medyanın etkisini inkâr etmeyelim ama “Medya gücü olmazsa olmaz!” şeklindeki yaklaşımın da bir tür batıl inanca, hurafeye dönüştüğünü artık görelim. Bu hurafenin bir dizi yanlışı, usulsüzlüğü meşrulaştırma sadedinde sıkça kullanıldığı, pek çok kirli icraatın mazereti olarak öne çıkartıldığı gerçeğinin ise özellikle altını çizelim.\nİkinci olarak da iktidar sahiplerince de artık görülmesi, anlaşılması, fark edilmesi gereken bir gerçeği bir kere daha hatırlatalım. Hiçbir gerekçeyle savunulmaması gereken bir yaklaşım tarzı olarak dalkavukluk ve tetikçilik ekseninde kalem oynatan, söz söyleyen tiplerin beslendiği, semirtildiği, toplumun karşısına sözcü gibi çıkartıldığı mevcut medya düzeni tam bir çürüme ve kokuşma zeminine dönüşme yolundadır! İktidarın, en küçük bir şahsiyet kırıntısı barındırmaksızın, sürekli yağcılık, dalkavukluk yapan, göze girme telaşıyla tetikçiliğe soyunan tiplerin öne çıkartıldığı bu medya vasatına yansıyan çürümüşlüğü, kokuşmuşluğu daha fazla görmezden gelmesi ölümcül bir hata olacaktır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}