{
  "id": "0c675f45-ab3d-4811-bdfc-36e67a9995ef",
  "title": "Bir Yılın Ardından",
  "author": "Haksöz",
  "year": "2017",
  "issue": "Sayı: 316/317 - Temmuz/Ağustos 2017",
  "url": "https://www.haksozhaber.net/okul/bir-yilin-ardindan-7741yy.htm",
  "content": "15 Temmuz darbe kalkışmasının üzerinden tam bir yıl geçti. Şaşkınlıkla başlayıp umuda evrilen bir gecenin sabahında yeni bir Türkiye iyimserliği hâkimdi bize ve ülkeye! Ahlaksız, zalim cuntanın tanklı, jetli katliamları karşısında tekbirlerle ayağa kalkan kitlelerin cesareti ve fedakârlığıyla zorlu engellerin aşılması, köhnemiş duvarların yıkılıp geçilmesi çok daha kolay görünüyordu gözümüzde. Ama süreç öyle gelişmedi. Normalleşme beklentisi yavaş yavaş belirsiz bir geleceğe ertelenirken, olağanüstülüğün kurala dönüşmesine bir kez daha şahitlik ettik hep birlikte.\nVe şimdi aradan geçen bir yıla rağmen 15 Temmuz travmasını bir türlü üzerinden atamayan bir ülke gerçeği ile yüz yüzeyiz! Güvenlik kaygısının zirve yaptığı ve her sabah güne yeni gözaltı haberleriyle başlanılan, temizlik adı verilen tasfiye operasyonlarının hız kesmeden sürdüğü bir ülke!\nİktidar sahipleri ve sözcülüğüne soyunanlar her şeyin yolunda gittiğine dair sıkça güven telkin edici cümleler kursalar da ülke sathına bir huzursuzluk havasının, kaygılı bir atmosferin hâkim olduğu ortada. Fasit bir daireye sürükleniliyor adeta. “Tehlike devam ediyor, operasyonlar kesintisiz sürmeli!” buyuran mantık, operasyonların huzursuzluğu beslediği gerçeğini görmezden gelmekte.\nBize düşenin her dönemde, her durumda hakka şahitlik olduğu inancıyla gidişata dair kaygılarımızı, itirazlarımızı dillendirmenin bazılarını rahatsız etmesi, kızdırması doğal ama insanların levminden, kınamasından değil, Rahman’ın gazabından korkmak gerektiğini bilenler için yol belli! Kim yaparsa yapsın, kime yapılırsa yapılsın ne zulümden, haksızlıktan yana tavır almamız ne de zulme, haksızlığa göz yummamız mümkündür! Gücümüz yettiğince, dilimiz döndüğünce yanlışlara dikkat çekmeyi sürdüreceğiz.\nYaşanılan bir yıllık sürecin muhasebesini birlikte yapalım dedik. İslami camiayı temsilen bazı isimlere yönelttiğimiz sorulara binaen değerli dostlarımızın sürece dair gelişen kanaatlerini ve kaygılarını dergimiz üzerinden kamuoyuyla paylaşmalarını arzu ettik. Umarız yaşanılanlara dair ortaya konan değerlendirmeler daha nitelikli ve samimi bir müzakerenin, muhasebenin vesilesi olur. Eleştirinin, sorgulamanın, sormanın ve itiraz edilmesi gereken hususlara karşı çıkmanın gayet elzem ve de geliştirici olduğu gerçeğinin altını kalınca çizerken, Müslümanların adil şahitlik sorumluluğunun dönüştürücü iklimini mutlaka elbirliğiyle tesis etmekle yükümlü oldukları hakikatini hatırlatmayı önemli buluyoruz.\n15 Temmuz sonrasını ele almayı düşündüğümüz dosyanın toparlanmasında bir gecikme yaşandı. Bu durumun yaz rehavetiyle de birleşmesi neticesinde meydana gelen aksaklık yüzünden dergimizi çift sayı şeklinde yayınlamak durumunda kaldık. Eylül sayımızda yeniden birlikte olmayı umuyor, sizleri Rabbe emanet ediyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}