{
  "id": "c45475f5-c1ec-431a-8049-0dccf4723418",
  "title": "Referandum Sonrası Vesayetin Gücü ve Kökleri",
  "author": "Hamza Türkmen",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/referandum-sonrasi-vesayetin-gucu-ve-kokleri-7709yy.htm",
  "content": "Son referandum sürecinde anayasa paketinden daha çok rejim, vesayet, kimlik başlıkları konuşuldu ve tartışıldı. 15 Temmuz kalkışmasının “kontrollü darbe” olduğu iddiaları ve bazı AB ülkelerinde Türkiye’deki “Evet Cephesi”ne karşı işlenen hak ihlalleri gündeme geldi ve polemikler oldu.\nAncak kimliksel tartışmayı çok daha besleyen konu vesayet meselesi idi. Siyasi alanda vesayet yerel ve küresel egemenlerin topluma rağmen devlet sistemi üzerindeki egemenliği anlamına gelmektedir. Vesayet meselesi, Kemalist rejim tarafından hakları ve kimlikleri gasp edilmiş Müslümanlar, Türk ulusçuluğunun etno-kültürel yasaklarını yaşayanlar ve fıtri özgürlüklere yönelen insanlar için hayati bir konudur. Ümmet coğrafyasında Türkiye’ye gösterilen ilgi tarihî ve dinî bağlarımızı kopartmaya çalışmış Kemalist ideolojinin uygulamalarına ve kurulu sisteme değil, aksine bu kopukluğu, baskıları, yasakları aşmaya çalışan çizgiye yöneliktir. Bu çizgiyi ise AK Parti içinde daha çok Tayyib Erdoğan’ın “vesayetten kopma misyonu” temsil etmektedir.\nReferandum sürecinde CHP, tüm reformist eğilimlerini geri çekip Erdoğan’ı suçlayan “tek adam” ajitasyonuyla statükoyu savundu ve darbe anayasasına sıkı sıkıya sarıldı. Çünkü CHP’ye, Kemalist bürokrasiye, küresel sermayeyle ortaklığı olan iş adamlarına ve ilerlemeci aydınlara göre ‘Cumhurbaşkanlığı Hükümet Sistemi Paketi’ ile “rejim” değiştirilmek istenmekteydi.\nBazı AK Partili bakanlara göre referandumdan evet oyları çıktığında 16 Nisan’dan sonra vesayet bitecekti.\nBaşbakan’a göre vesayet 27 Mayıs 1960 ihtilali ile başlamıştı. Bazı parlamenterler ise vesayetin köklerini TV ekranlarında ancak 1938’e kadar götürebildiler.\nBu kekremsiliğin iki nedeni vardı. Birincisi: 5618 Sayılı Atatürk’ü Koruma ve Kollama Kanunu, Anayasa maddelerinden daha köklü ve dokunulmaz olarak Demokles’in kılıcı gibi ülke fikriyatının ve siyasetinin üstünde sallanıyordu. İkincisi: Referanduma gitmek için Meclis’te MHP ile yapılan taktik dayanışma, Türk ülkücülerinin öne sürdüğü Anayasa’nın -Atatürk ilke ve inkılâplarını da kapsayan- ilk dört maddesine dokunulamayacağı şartına hapsolmayı getiriyordu.\nTabii ki “yerel ve küresel vesayeti aşmak”tan bahsedildiğinde, iki soru ön plana çıkmaktadır:\nA. Vesayetle anlatılmak istenen nedir?\nB. Vesayeti aşmak isteyenler ile savunmak isteyenler kimlerdir?\nTürkiye Cumhuriyeti kurulurken 1923 Lozan Vesayet Antlaşmasını Avrupalı devletler dayattığına göre, tartışmaya da AB ülkelerinden başlamak gerekir. Bu bağlamda Avrupa’da bizim için vesayet demek iş ve ekmek amacıyla orada bulunan Müslüman gurbetçilerin seküler moderniteye göre kimliksel değişim dayatmasına zorlanmaları, “tek dişi kalmış canavar” olan Batı medeniyeti için asimile edilmek istenmeleridir.\nAvrupa’da gurbetçilerimiz için vesayet -kimliğimizle birlikte yaşamak, kazanmak ve kazandırmak yerine- din değiştirmek gibi onların değerlerine asimile edilip kimliksel transfere tabi tutulmaya çalışılmamızdır.\nÜmmet topraklarında ve Türkiye’de ise vesayet, tarihî süreç içinde zaafa düşen biz Müslümanların emperyal güçler ve içimizdeki Garpzeler tarafından Frenkleştirilmesi ve İslami özden kopartılması projesidir.\nCoğrafyalarımızda bizi pagan Avrupa değerleriyle biçimlendirmek ve devşirmek isteyen sömürgecilere ve onlarla işbirliği içindeki Batı hayranı ulusalcı, Kemalist, liberal, sosyalist, agnostik elitlere karşı Müslüman kalmak, yerel ortak değerlerimizi savunmak ve İslamlaşmak çabası ise vesayeti aşma mücadelesi olarak hep varolmuştur.\nUlusal reel politikanın dili kamplaşmaya karşıdır, milli birlik ve beraberlik savunulur. Ancak vesayet söz konusu olunca yaşam tarzı olarak laik, liberal veya sosyalist yabancılaşmayı kurumlaştırmak isteyen ve toplumu da bu istikamette Batılılaştırarak, Batıcı vasilerin vesayeti altında tutmak isteyen radikal tutumlular bir kümeyi oluştururlar. Bu kirli elbiseden arınmak isteğiyle fıtratıyla, tarihiyle ve İslam’la barışmak-bütünleşmek ve vesayetten kopmak isteyenler ise dayanışma içinde ikinci kümeyi oluştururlar. Hak-batıl mücadelesindeki kutupsal farklılaşma, maalesef ki ümmet olarak düştüğümüz ulus toplumlar çıkmazının da bir gerçeğidir.\nBir tarafta sömürüye müsait hale gelmiş Batıcı vesayetçiler/oligarşik elitler, öbür tarafta özüne dönmek ve İslamlaşmak isteyenler. Birisi batıl yolun, fahşanın ve sömürgeciliğin yolcusu; diğeri fıtratın, adaletin ve hak arayışının yolcusu.\nÜmmet coğrafyasında bu iki ana eğilim, iki kamp bir arada yaşıyor. Bütünleşmenin yolu ise zihnî ve siyasi vesayetlerden arınabilmekle mümkün.\nVesayetçiler bizi Batılı pagan değerlerle bütünleştirmek istedikleri için kimliğimizi ve değerlerimizi hep yasaklayan, ona saldıran veya örten konumdadırlar. Müslümanların şiarı ise “Sizin dininiz size bizim dinimiz bize!” ve “Dinde de zorlamak yoktur.” nassları yani Rabbani hükümlerdir. Siz üstünseniz bize saldırmadığınız müddetçe ve tuzak kurmadığınız müddetçe sizinle barış içinde yaşayabiliriz. Biz üstünsek o zamanda bize saldırmadığınız ve tuzak kurmadığınız müddetçe bizim adalet şemsiyemiz altında barış içinde yaşayabilirsiniz.\nDiyelim ki aynı ülkedeyiz. Mısır’daki gibi yüzde 50 yüzde 50 kamplaşmışız ve hak/doğru konusunda anlaşamıyoruz. O zaman birlikte yaşama meşruiyetini Medine Vesikası gibi aramızda oluşturmalıyız. Aramızdaki birlikte yaşama sözleşmemizi vasiler, emperyal güçler belirlemesin. Siret-i Nebi’deki gibi hiç değilse ortak yaşama ortamımızHabeşistan şartlarına, panayır şartlarına göre belirlensin. Birbirimize kılıç çekmeden ve emperyal vasilerin, sömürgecilerin sözcülüğünü yapmadan ötekiler de çözüm yollarını anlatsın, biz de anlatalım… Çünkü biz sözü dinler en güzeline tabi oluruz. Ama siz de öyle olun…\nBatılı Vesayet Altına Girişimizin Özeti\n19. yüzyılda ümmetimiz ve Osmanlı Devleti büyük zafiyet içindeydi. İtikadi ve siyasi alanda nimetten, Rabbimizin kitabından, vahyin ölçülerinden oldukça uzaklaşmıştı. Ama gene de İslami medeniyet değerlerimizi yeniden inşa edebileceğimiz en büyük zemin Osmanlı Devleti’ydi.\nLakin Osmanlı Devleti elitlerinin (ilmiye, kalemiyye, seyfiye) bir kısmı mevcut statükoyu savunmak için içe kapanıyordu. Bir kısmı da Frenkleşerek (Jön Türkler, Jön Araplar gibi), Avrupa’ya benzeyerek kalkınacakları bir ilişkiyi veya hayali benimsiyordu. İkisi de birbirini iten taklitçi uçlardı. Birisi mağlubiyet nedenlerimizi taklit edip savunuyordu; diğeri ise bizi fıtri ve İslami değerlerimizden kopartacak olan Avrupa değerlerini taklit ediyordu.\nUrvetu’l Vuska\nçizgisinin yeniden ıslah ve diriliş hamlesiyle ilgili teklifleri (Mehmet Akif, Elmalılı Hamdi Yazır, Babanzade Ahmed Naim ve benzerlerinin eliyle) Osmanlı’nın dağılma süreci içinde\nSırat-ı Mustakim\nve\nSebilurreşad\nmecmualarıyla gündeme geldi. Ama kulak veren olmadı. Bu fıtri ve tevhidîçağrı Osmanlı’nın saltanatçı ve muharref gelenekçi ricalinde de Osmanlı’nın Avrupa’da İngiltere, Fransa, Almanya, Rusya eksenlerinde çözüm arayan Garpzede ricalinde de karşılık bulamadı.\nSonunda olanlar oldu. Ve ümmet coğrafyası 1839’da seküler Tanzimat Fermanı adı altında ilk vesayet anlaşmasını ilan etti. Böylece Osmanlı Devleti, Osmanlı’nın “hasta adam” olduğunu tescil etmiş oldu.\nSonra Batıcılık-uluslaşma akımının İttihad Terakki teşkilatındaki Almancı kanadı Osmanlı Devleti’ni I. Dünya Savaşına soktu.\nÇanakkale Savaşında Osmanlıların cephe başkomutanı Alman Liman von Sanders idi. Osmanlı Devleti Avrupa’da dünya sömürüsü için emperyalist kamplaşmaya giden iki emperyal taraftan birinin koltuk değneği konumuna düşmüştü. Ama gene de dağılmış ümmetin çocukları bir tarz-ı siyaset olarak kullanılsa da Müslümanların birliğini temsil etmek üzere hilafeti korumak için ve ümmet coğrafyasını savunmak için Çanakkale’ye koşmuşlardı.\n“Çanakkale ruhu” dediğimiz olay, küffara karşı Müslümanların maslahatını can siperâne savunma adanmışlığı idi. Bu ruhun yaşatılması için Keyrevan’dan Bingazi’ye, Kudüs’ten Kahire’ye, Halep’ten Diyarıbekir’e, Kerkük’e, Batum’a, Sancak’a kadar gönüllü bir katılım, bir yürek intifadası oluşmuştu. Yüz yıl sonra aynı topraklar üzerinde 15 Temmuz 2016 direnişi de bu tabloya benziyordu. Türkiyeli Müslümanlar NATO-CIA kaynaklı 15 Temmuz darbe girişimine direnip tankları bedenleriyle durdururken, uzak diyarlardaki kardeşleri de gözyaşları içinde o gecenin sabahına kadar onlara dualarını gönderiyordu.\nVar kalmak için direnmek, yeniden diriliş/varoluş için fikirde ve eylemde mümince dayanışma gerekiyordu.\nÇanakkale’de küffara karşı direnilmişti. Ancak çözüme vahyî ölçülerle değil, 20. yüzyılın ulus değerleriyle ulaşılacağı vehmine sürüklenilmişti. Abdülhamid Han daİttihad-ı Terakki de işgale direndiler. Ama iç zaaf ve hastalıklarımızı aşacak bir yol oluşturamadılar. Ve I. Dünya Paylaşım Savaşında yenildik, işgal edildik.\nSonunda coğrafyamızda vesayetin kurumlaştığı iki önemli olay yaşandı:\nBirincisi: 1921 Kahire Toplantısında Churchill başkanlığında İngiliz ajanı Lawrence’in de katıldığı 40 Avrupalı harita mühendisi coğrafyamızı cetvel ve pergelle böldü ve ulusal devlet sınırlarına ayırdı.\nİkincisi: İtilaf Devletlerince dayatılan 1923 Lozan Antlaşması ile bizim vesayetimiz hem topraklarımızda hem hukukumuzda başlatılmış oldu. Ve vesayet altına alınan Türkiye rejimi, diğer bölünmüş coğrafyalarımız için modelleştirilmek istendi.\nHalkı Müslüman olan ülkelere de üçüncü dünya ülkelerine de -İran’da Şahlık ve Tunus’ta Burgiba rejimi ve hatta Mısır’da BAAS rejimi istisna edilirse- Kemalist inkılâplarla vesayet altına giren Türkiye örnek olamamıştır. Ama ümmet coğrafyasında da 2011 Ortadoğu devrimleri sürecinde örnek alınan, Erdoğan öncülüğündeki vesayetten kopma sürecini yaşayan Türkiye olmuştur.\nDurağanlık ve Soğuma Ya da Özeleştiri ve Aşma\nTürkiye’de vesayetten kopma sürecinin 2007 ve 2010 referandumlarından sonra 16 Nisan 2017’de yapılan referandumla da yakından alakası vardır. Tüm eksiklik, zaaf hatta yanlışlıklarına rağmen son referandum da ümmet vicdanından, İslami çevre ve kuruluşlardan destek alınmasının temel nedeni yerel ve küresel vesayete karşı duruş ve mücadelenin devam etmesi beklentisidir. Bu hali, ‘Anayasa Değişiklik Paketi’ne destek veren Özgür-Der’in bildiri başlığı gayet açık bir şekilde özetlemektedir: “Kemalist Statükonun Geriletilmesi Beklentisiyle Anayasa Değişikliğini Destekliyoruz!”\nAncak Türkiyeliler arasında Batıcı eğilimden ve vesayetten gayri memnunların oy oranı tutarlı bir tahminle en azından yüzde 70’ler seviyesindeyken, bu referandum paketinin kıl payı bir farkla kabul edilmesi tabii ki meşruiyetine halel getirmez. Ancak vesayetten kopma misyonunun ilerleyen-güçlenen trendinde durağanlık ve sıkıntılar oluşturabilir. Erdoğan’ın dediği gibi futbol maçını 1-0’la da alsanız 5-0’la da kazansanız galipsiniz demektir. Ama maçın bir de 2019 yılında rövanşı varsa 1-0’lık bir galibiyet hem nicel hem nitel bakımdan ‘Yeni Türkiye’ özlemi açısından da ümmet maslahatı açısından da risktir.\nGENAR Başkanı İhsan Aktaş’ın referandum sonrası yaptığı etütteAK Parti 1 Kasım 2015 seçimlerinde aldığı oyların yüzde 4 veya 4,5’luk kısmını kaybetmiştir. Referandum konusunda MHP ile Meclis’te sağlanan taktik dayanışmanın getirisi referandum seçimlerinde sağlanamamıştır. MHP’nin 1 Kasım Genel Seçimlerinde aldığı yüzde 11,9’luk oydan referandum seçimlerine ancak yüzde 3 veya 3,5’u ‘Evet’ olarak akmıştır.\nKürtlerin yoğun olduğu şehirlerde 450 bine yakın oy HDP’den‘Evet’ bloğuna kaydı ki bu, yüzde 1’e yakın bir orandır. Avrupa’da ise hem katılım oranı yüzde 50’ye yaklaşan bir rekora yürüdü hem de ‘Evet’ oyları yüzde 20’den daha fazla çıktı. Gerek Kürt oylarındaki gerek gurbetçi oylarındaki ‘Evet’e kayan oylar olmasaydı büyük bir ihtimalle referandum sonucu yüzde 50’yi geçemeyecekti.\nGerek Kürt gerekse gurbetçi oylarındaki ‘Evet’e yönelim büyük ölçüde 15 Temmuz darbe girişiminin çağrıştırdığı yerel ve küresel vesayete tepki, fıtri ve güvenlikle ilgili kazanımlara saygı ve ümmet maslahatını korumaya dönük İslami duyarlılık ile izah edilebilir. Referandum sonucunu belirleyen yüzde 51.41 oranının en az yüzde 1.41’inin Kürtleri ve gurbetçileri harekete geçiren fıtri ve İslami duygulardan geldiğini söyleyebiliriz. Ama 18 maddelik ‘Referandum Paketi’ni savunan politika kurucu AK Parti MYK’sındaki ağırlığın, “Reisçilik” görünürlüğünü öne çıkartmak için her türlü maharetini sergileyen kimlik erozyonlu medyatörlerin, Erdoğan’a konuyla ilgili rapor sunan STK yöneticilerinin veya yakın lobilerin bu tabloyu okumaktaki zaafları ve değer algıları çok moral bozucu. Bunların referandumu son anda kazandıran kesimlerle ve AK Parti’nin ana kitlesini oluşturan İslami duyarlılık sahibi kitlelerle ilgili tutarlı ve yapıcı tespitlerini bir türlü okuyamadık, duyamadık. Üstelik bu aktörlerin, referandumu kazandıran kesimleri motive eden üst değerlerimize garaz dolu ve “Atatürk Anayasasına geri dönüyoruz!” tarzında soğutucu göndermeleri engellenmediği sürece taşınan risk sadece soğumaya değil ittifakı çözen muhalif kopmalara da neden olabilir.\nEğer bu paketi bazı çekincelerimize rağmen desteklediysek, desteklediğimiz bloğun zaaflarını ve blokta sergilenen yanlışlıkları konuşmalı ve bu süreçle ilgili kanaatlerimizi yapıcı bir özeleştiriyle serdetmeliyiz. O zaman Erdoğan’ın vesayetten kopma çizgisine yapışan nahoşlukları ve irtibatlı olduğu zaaf içindeki yakın çevresinin taşıdığı riskleri, zayıflıkları ve yanlışlıkları da görebildiğimiz nedenleriyle birlikte konuşmalıyız. AK Parti’ye destek veren kitlelerin kılcal damarlarına kadar yayılan ve konuşulan bu risk, zaaf ve yanlışları örtmek yerine insanlığın ve ümmetin maslahatı adına kafa yoran muhataplar; ayrıca anlam ve adalet arayışı içindeki gençler mikrobun nasıl tasfiye edileceğine ikna edilmelidirler.\nVesayet altındaki reel politika sahnesinde hak ve halk için alan açma yürüyüşünde AK Parti'nin kaçınması gereken ve öne çıkan risk, zaaf veya yanlışlarını tutarlı istişari müzakerelerle gidermesini murat ettiğimiz bazı öncelikli başlıklar şunlardır:\n1.Vesayeti aşma yolunda ilk defa \"vesayet\"ten ne anlaşıldığı tanımlanmalı, bu konunun def'i için halka da müttefik güçlere de tutarlı ve ikna edici tespitler sunulmalıdır.\n2.Vesayeti aşma sürecinde bölünme riskini içinde barındıran ulusçuluğa kapılar açılmamalı, taviz verilmemelidir.\n3. AK Parti önce kendi tabanındaki yerel ve küresel vesayetle mücadele potansiyelini özneleştirmelidir. Ayrıca vesayet karşıtı İslamcılarla, Kürtlerle, gençlerle, Müslüman gurbetçilerle istişari temelde sahici ilişkiler kurmalıdır.\n4. İslami hareketlerin bile modelleştiremediği şura işleyişini AK Parti hareketinden beklemek haksızlıktır ama hareketin liderliği toplum ve ümmet maslahatını gözetebilecek partili ve partisiz akil insanlarla müzakereli istişareyi hiç değilse danışma işleyişini kurallaştırmalıdır.\n5. PKK, FETÖ, DHKP-C, MLKP gibi sapma ve ihanet hareketlerinin sonuçları kadar sebepleriyle de ilgilenilmelidir.\n6. Vesayetten kopma mücadelesinde rejim algısı ve eminlik açısından güvensizlik aşılayan ve Recep Tayyip Erdoğan çevresinde görünen veya görünüm oluşturan AK Parti'nin dayandığı öz toplumsal tabanında, Türkler ve Kürtler arasında ortak paydayı oluşturan İslami değerlerden kopuk ihaleci ve kanaat oluşturucu lobilerden ve medyatörlerden AK Parti hareketi merkez işleyişi arındırılmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}