{
  "id": "b9cd4fb5-2ebc-4bc8-b4a8-ba0a7a78fe65",
  "title": "Ulusalcı Reflekslerle Ulusçuluk Hastalığına Karşı Çıkılabilir mi?",
  "author": "Haksöz",
  "year": "2017",
  "issue": "Sayı: 318/319 - Eylül/Ekim 2017",
  "url": "https://www.haksozhaber.net/okul/ulusalci-reflekslerle-ulusculuk-hastaligina-karsi-cikilabilir-mi-7769yy.htm",
  "content": "Sürekli kaynayan, fokurdayan bir kazana benzeyen coğrafyamız bu kez de Barzani’nin Irak Kürdistanı’nda 25 Eylül’de yapılacağını ilan ettiği referandum kararıyla hararetlenmiş görünüyor. Ne tür sonuçlar doğuracağı şimdiden pek kestirilememekle birlikte, bölgede gerilimi artıracağı kesin olan referandum kararının zincirleme reaksiyonlara yol açma riski çok yüksek. İran ve Türkiye’nin gerekirse müdahaleyi dahi düşünebileceklerine dair söylemlerinin fiiliyata dönüşme ihtimali zayıf gözükse de gelişmelerin etnik kamplaşmayı alevlendirmesi ve bir Arap-Kürt çatışmasına dönüşmesi tehlikesi ciddiye alınmayı hak ediyor!\nKürdistan’ın bağımsızlığı ve ayrı bir devlet olarak ilan edilmesi konusu Ortadoğu’nun yüz yıllık sorunlar kümesi içinde yer alan başat maddelerden birini oluşturmakta. Nereden baktığınıza bağlı olarak bu konuyu ulus devletler şeklinde örgütlenmiş-parçalanmış coğrafyamızda çeşitli nedenlerle eksik bırakılmış, ertelenmiş bir işin tamamlanması olarak yorumlamak da büyük bir kaosun fitilinin ateşlenmesi olarak görmek de mümkün. Düşmanlık ve çatışma potansiyelinin azalmayıp artması ise her durumda değişmeyecek sonuç olarak karşımızda durmakta.\nBölünmüş, parçalanmış, kamplaştırılmış ümmet coğrafyasının daha fazla bölünüp parçalanmasına razı olmamız, Müslüman halklar arasında inşa edilmiş duvarların daha da yükseltilmesini hoş karşılamamız mümkün değil elbette! Etnik ya da bölge temelinde ayrışmanın meşruiyetine inanmadığımız gibi, bunun kardeş halklara huzur ve onur getirmeyeceğinin farkındayız. Toptan Allah’ın ipine sarılmaya çağrılan Müslümanların ulusal paçavralara bel bağlayıp kendilerinden geçmelerini ise açık bir cahilî sapkınlık olarak değerlendiriyoruz. Bununla birlikte neye niçin karşı çıktığımızın, bir tezi reddederken, ona hangi tezle karşı durduğumuzun netleştirilmesinin de çok önemli olduğunu biliyoruz.\n“Irak’ın bölünmesi” kavramını kullanırken, ortada sanki bütünlüklü bir yapı varmış gibi davranmak dürüst ve tutarlı bir yaklaşım olmayacaktır. Coğrafyamızın etnik temelde bölünüp ayrışmasının bir kötülük olduğu açıktır ama Haşdi Şa’bi çetelerinin tahakkümü altında bir birliğin vahdet değil, olsa olsa zillet olacağı da tartışılmaz bir gerçektir. Bu yönüyle Kürtlerin kopmasına karşı çıkarken, neyle bütünleştirmeyi savunduğumuzu da net biçimde ortaya koymak zorundayız.\nTürkiye’deki tepkiler açısından da konunun adalet ve kardeşlik eksenli değerlendirilmekten ziyade ulusal güvenlik kaygılarının merkeze alındığı bir perspektife mahkûm edildiği görülmektedir. Ümmetin etnik temelde ayrışmasının köklü bir zaaf olduğu gerçektir ama buna karşı çıkışlar ancak sahih bir zeminde ve kardeşlik ekseninde mümkün olabilir. Yoksa boğazına kadar ulusal kimlik ve bağnazlık batağına sapmış olanların, Türk ulusalcılığını meşru görenlerin Kürt ulusalcılarına karşı çıkmaları adil bir yaklaşım olmayacaktır. Kendine hak gördüğünü, karşısındakine haram saymak Müslümanca bir tavır değildir.\nBu itibarla ulus devlet cahiliyesine karşı çıkarken şu kavmin ya da öbürününkine değil, ulusal temelde inşa edilmiş ya da edilmek istenen tüm oluşumları reddetmek durumundayız. Ümmetin etnik temelde daha fazla parçalanmasına itiraz ederken, bu tavrı öncelikle içinde yaşadığımız ulus devlet kimliği karşısında gösterebilmeli, İslami kimliğimizi gölgeleyecek her türlü aidiyetten beri olmalıyız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}