{
  "id": "5207f9e2-1cff-4092-96b1-e6b371034cfb",
  "title": "İslam’da İstişarenin Yeri ve Önemi",
  "author": "Kenan Levent",
  "year": "2017",
  "issue": "Sayı: 321 - Aralık 2017",
  "url": "https://www.haksozhaber.net/okul/islamda-istisarenin-yeri-ve-onemi-7827yy.htm",
  "content": "İstişare, iki boyutta ele alınabilir. Birincisi kişinin kendisini ilgilendiren hususlarda doğruya ulaşmak ve gereğini yapmak için başkalarının görüşüne başvurmasıdır. Diğeri ise idarecilerin ümmetin maslahatını ve geleceğini ilgilendiren hususlarda ehliyet ve liyakat sahipleriyle hakkı ortaya çıkarmak ve uygulamak üzere fikir teatisinde bulunmasıdır.\nİstişare, sözlükte “birine bir konuyu danışmak, görüşünü sormak” demektir. Şûra ve müşavere kelimeleriyle eş anlamdadır.\n1\nŞûra, “ş-v-r”(şevere) kökünden türemiştir. “Ş-v-r”, bir şeyi bulunduğu yerden alma ve açığa çıkarıp görünür hale getirmedir. Balı bir yerden alıp oradan çıkarmak, devenin koşma kabiliyetini ortaya çıkarmak, bazı kişilerin diğer bazılarına müracaat etmeleriyle bir görüşün ortaya çıkarılması anlamlarına gelir.\n2\nMüşavere, şivâr, meşvüre, meşvere(t), meşure, danışıp işaret almak, yani rey(oy) almak demektir. Toplanıp meşveret eden cemaate de “şûra” denilir ki bu da esas itibariyle öbürleri gibi masdardır. İştikak (türeme) bakımından iş bu müşavere ve işaret, arı kovanından bal almak manasında veya satılık hayvanı göstermek veya anlamak için at pazarında binip koşturmak manasından alınmıştır.\n3\nHayvanların teşhir edildiği yere “mişvâr” denir. Sanki teşhir ile onun iyisi kötüsü bilinmektedir. Aynı şekilde müşavere ile de işlerin hayırları ve şerleri bilinmektedir.\n4\nGörüldüğü gibi bu kelimelerin ortak paydası, en iyi, en doğru, en güzel görüşlere ulaşmak için fikir alışverişinde bulunma, müzakere etme ve gereğini yerine getirmedir.\nKur’an’da Şûra/İstişare\nDoğrudan “ş-v-r” kökünden türeyen şûra, teşâvur ve şâvir üç ayette geçmektedir.\n“Rablerine icabet edenler, namazı dosdoğru kılanlar, işleri kendi aralarında şûra ile olanlar ve kendilerine rızık olarak verdiklerimizden infak edenler…” (Şûra, 42/38) Ayette geçen şûra, danışma/istişare anlamında kullanılmıştır.\n“Eğer(anne ve baba) aralarında rıza ile müşavere ederek(çocuğu iki yıl tamamlanmadan)memeden kesmek(sütten ayırmak) isterlerse kendilerine günah yoktur…” (Bakara, 2/233) Ayette geçen teşâvür, ‘karşılıklı danışma’ anlamındadır. Ortak sorumluluk gerektiren işlerde istişare sonucu alınacak karara işaret etmektedir.\n“Sen onlara sırf Allah’ın lütfu sayesinde yumuşak davrandın. Eğer kaba, katı kalpli olsaydın, hiç şüphesiz etrafından dağılıp giderlerdi. Onları affet, onların bağışlanmasını dile, iş hakkında onlara danış, karar verince de Allah’a güven, doğrusu Allah kendisine güvenenleri sever.”(Âl-i İmran, 3/159) Ayette geçen şâvir kelimesi iş hususunda müminlerle istişare (danışması) etmesi anlamındadır.\nBunlardan başka ıstılahi anlamına uygun olduğu düşünülen şûra/istişare örnekleri şu şekildedir:\n“Hani Rabbin meleklere, ‘Ben yeryüzünde bir halife yaratacağım’ demişti. Onlar, ‘Biz seni övgü ile tesbih ederken ve seni takdis edip dururken, orada fesad çıkaracak ve kan dökecek birini mi yaratacaksın?’ dediler.” (Bakara, 2/30-33)\nMuhammed et-Tahir b. Aşur, Allah ile melekler arasında geçen bu konuşmanın bir tür istişare olduğunu söyler: “Kanaatimce bu istişarenin, ilk insanın yaratılışıyla birlikte ortaya çıkacak ve onun neslinden gelenlerin düşüncelerine yön verecek bir prensip olması amaçlanmıştır.”\n5\n“Böylece(çocuk) onun yanında koşabilecek çağa erişince(İbrahim ona): ‘Oğlum’ dedi. ‘Gerçekten ben seni rüyamda boğazlıyorken gördüm. Bir bak, sen ne düşünüyorsun?’...”(Sâffat, 37/102)\nMuhammed b.Turtûşî, bu ayeti yorumlarken şöyle söylemektedir: “Öyleyse sakın ha içine doğmasın ‘İnsanlarla istişare ettiğin zaman bazıları senin başkalarına muhtaç olduğunu zannediyor.’ gibi bir fikir! Böyle saçma bir düşünceye kapılırsan müşavereden geri durursun ve şunu bil ki sen övünmek için ya da birilerinden üstün olmak için değil, faydalanmak için istişare ediyorsun. Hem şan ve şeref istiyorsan müşavere iyi bir şeydir. Çünkü siyaseti bilen kimseler senin tek başına karar vermediğini, rey sahibi kimselere danıştığını görünce seni öveceklerdir. O halde verdiğin kararı uygulamaya koymada ve doğruyu araştırmada sakın ha istişareden ayrılmayasın. Görmüyor musun İbrahim (as) dahi oğlunu kesme emrini aldığı zaman güzel edeple hareket ederek istişare hususunda insanlara örnek olacağını bilip şöyle demişti evladına: ‘Bak ne dersin?’Bu örnek ele alacağımız bapta zikre değer en güzel örnektir.”\n6\nBunların dışında çeşitli insan topluluklarının yönetim işlerinden, evlilik, aile içi ilişkiler, çocuk yetiştirme vb. ortak sorumluluk, çatışma ve anlaşmazlık içeren durumları da kapsayan başka istişare örnekleri daha vardır:\nSebe Kraliçesi Belkıs’ın Hz. Süleyman (as)’ın gönderdiği mektup üzerine nasıl cevap vermesi gerektiğini belirlemek için çevresindeki ileri gelenlerle konuyu görüşerek karar vereceğini söylemesi bir istişare örneğidir.(Neml, 27/28-33)\nYine aynı surenin 38. ayetinde Hz. Süleyman(as)’ın çevresinde işlerini danıştığı bir müşavere heyetine işaret vardır.\nHz. Musa(as)’ın kardeşi Harun(as)’ı Fir’avn’a karşı mücadelesinde kendisine yardımcı ve destek olması için istemesi (yaptığı dua), bir nevi danışmak için yardımcı talebi olarak yorumlanabilir.(Taha, 20/29-32)\nFir’avn’un Hz. Musa(as)’a karşı giriştiği mücadelesinde, çevresindeki ileri gelenlerle müşavere ettiği belirtilmektedir.(A’raf, 7/109-112; Mü’min, 40/26-30)\nEşler arası geçimsizlik, çocuğun bakımı ve boşanma sonrası durumlarda eşlerin güzelce danışarak çeşitli konularda anlaşması da bir çeşit istişaredir. (Talâk, 65/6; Nisa, 4/35)\nResulullah(s)’ın İstişareyi Teşvik Etmesi ve Uygulaması\nResulullah(s) istişareyi teşvik etmiş ve kendisi de bizzat şahsi ve ümmeti ilgilendiren hususlarda ashabıyla istişarede bulunmuştur. Hadislerde, şûra, meşveret, istişare ve teşâvür gibi kelimeler sözlük anlamıyla sıkça geçmektedir.\n7\nHadislerde şûra “kişisel ve toplumsal düzeyde her iş bakımından doğru karar almanın gerekli yöntemi” diye tanımlanır.\n8\nKat’i nass bulunmayan meselelerde nasıl hareket edileceğine dair bir soruya Resûl-i Ekrem (s)’in şöyle dediği rivayet edilmektedir: “Ümmetimden (Allah’a ve O’nun hükmüne) itaatkâr olanları bir araya toplayıp istişare için meseleyi onlara sor. Yalnızca bir ferdin görüşlerini esas alarak sakın karar verme.” diye buyurmuştur.(Alûsî, Ruhu’l-Meâni)\n9\n“Sizden biriniz kardeşiyle istişare etmek isterse kardeşi görüşünü söyleyerek ona yol göstersin. (İbn Mace, Edeb, 37)\n10\n“Biliniz ki, Allah ve Resulü müşavereden herhalde müstağnidirler ve fakat Allah Teâlâ bunu benim ümmetime bir rahmet kıldı. Onlardan her kim istişare ederse doğru yoldan mahrum kalmaz. Her kim de terk ederse hatadan kurtulmaz.” (Alûsî, Ruhu’l-Meâni)\n11\n“İstişare yapan pişman olmaz, istihare yapan da ziyan etmez.” (El-Heysemi, Mecmau’z-Zevaid)\n12\nResulullah(s) istişareyi sadece teşvikle yetinmemiş, kendisi de bizzat uygulayarak ashabını terbiye etmiş ve ümmetine güzel bir örneklik bırakmıştır. Mesela, Uhud Savaşı öncesi gördüğü sadık bir rüya üzerine Medine’nin dışına çıkmaya karşı olduğu halde, genç ordu komutanlarının ısrarı ve kahir ekseriyetin kararına uyarak savaş için şehir dışına çıkmıştır.\n13\nSeyyid Kutub, bu istişareyi şöyle yorumlamaktadır: “Kuşkusuz ‘şûra’ sonucu kararlaştırılan görüşü benimsemeyebilirdi. Ancak gerisindeki acıları, zararları ve kurbanları gördüğü halde bu ‘şûra’daki görüşe uydu. Çünkü bir ilkenin yerleştirilmesi, bir kitlenin eğitilmesi ve bir ümmetin terbiye edilmesi geçici zararlardan daha önemlidir.”\n14\nResûl-i Ekrem (s)’in istişareye dayalı kararları sadece Uhud Savaşı ile sınırlı değildir. Bedir esirleri, Hendek Savaşı, Beyat’ür-Rıdvan, Hudeybiye Antlaşması, mescide minber inşası, namaza hangi usulle çağırılacağı (ezan) meselesi, ifk hadisesi gibi pek çok konuda ve başka hususlarda da ashabıyla istişarede bulunmuştur. Bu güzel örneklik Hulefâ-yı Râşidin döneminde de devam etmiştir.\n15\n“İş hususunda onlarla müşavere et.”(Âl-i İmran, 3/159) ayetinin Resulullah (s) için farz mı yoksa mendub mu ifade ettiği hususunda ihtilaf vardır. Bazıları mendub olduğunu kabul etse de zahir olan farz olduğudur. Allah katından vahiy inmiş hususlarda Resulullah’ın, ümmetiyle müşavere etmesi caiz değildi çünkü nass karşısında rey ve kıyas batıldır; mevrid-i nassda (nassın geldiği yer) içtihada mesağ (izin, ruhsat) olmadığı malumdur. Nass olmayan hususlara gelince her şeyde müşavere caiz midir değil midir? Bu hususta da bazıları istişarenin sadece savaşa mahsus olduğu fikrindedirler. Bazıları ise hükmün genel olduğu ve nass bulunmayan hususlarda delil olarak kaldığı fikrindedirler.”\n16\n“İslam düşünürlerinden birçoğu ayetin ‘Yapacağın işler hakkında onlarla müşavere et.’ Bölümünün şûrayı kanunlaştırdığı görüşünü öne sürmüşler ve bunun, ihtiyaç olmadığı hallerde bile Resul’ün ve ümmetin uyması gereken bir zorunluluk olduğu yoluna gitmişlerdir. Fakat biz ayetin bu yerde olduğu görüşünde değiliz. Çünkü ayette böyle bir anlam göremiyoruz. Burada Resulullah’tan onlarla müşavere etmesi, onlara önem verdiği hissini pekiştirmek ve kendi aralarında müşavere ilişkisini güçlendirmek amacına yöneliktir. Ayrıca ayetten anlaşıldığı üzere müşavere eden, ikna olmadıkça müşaverede karşılaştığı önerilere uymak zorunda değildir. Ayetin ikinci bölümünde geçen ‘Karar verince de artık Allah’a dayan; şüphesiz Allah kendisine dayananları sever.’ hükmü de bu anlamı pekiştirmektedir.”\n17\nKonuyla ilgili birçok müfessirin farklı yaklaşımları da söz konusu olmakla birlikte, kahir ekseriyet ‘Onlarla müşavere et.’ Emrinin birçok faydaları içermekle beraber, emrin asıl sebebi ve hikmetinin ümmetin talimi ve terbiyesi için gelmiş olduğu yönündedir.\n“Şu halde peygamber için müşavere mendub da olsa ümmet için vaciptir.”\n18\nElmalılı M. Hamdi Yazır’ın bu görüşü daha isabetli görünmektedir.\nŞûra/İstişarenin Alanı, Zorunluluğu Meselesi ve Faydaları\n“Şûra, imanın gereği olmakla birlikte kayıtsız şartsız değildir. Şûra, İslami teşri ve bu teşriin ruhuna bağlı kalmak ilkeleriyle sınırlı bulunmaktadır. Hakkında nass bulunan konuda hükmü nass vermiş oluyor ve bu, insanların müdahale alanının dışına çıkmış oluyor. Dolayısıyla böyle bir konunun şûraya getirilmesinin söz konusu olması imkânsızdır. Ancak bu konunun şûraya getirilmesinden uygulama yani nassın gereğinin yapılması amacının gözetilmesi müstesnadır. Böyle bir durumda istişare caizdir. Fakat uygulamanın nassın taşıdığı anlamı ve teşriin ruhunun dışında olmaması da şarttır. Hakkında nass bulunmayan konulara gelince bütün bunlar şûranın alanı içerisindedir.”\n19\nŞûra/istişarenin nass olmayan hususlarda olacağı konusunda görüş birliği olmakla beraber zorunluluğunun ve kapsamının ne olacağı hususu ihtilaflıdır. İstişare, şahsi meseleler, şahısların birbirleriyle ilişkileri, aile içi ilişkiler, eşler arası ve ebeveynlerin çocuklarıyla ilişkilerini içerir. Cemaat içi ilişkiler, cemaatler arası ilişkiler, kamu işleri ve kamu maslahatı, yönetim işleri ve ümmetin geleceği ve maslahatı gibi geniş ve önemli hususları da kapsar. İstişarenin bu çok boyutluluğu göz önüne alındığında ‘Onlarla iş hususunda istişare et.’ ayeti, şûranın tavsiye mi yoksa uygulaması zorunlu bir emir mi olduğuna ilişkin görüşlerin temkinle ele alınmasını gerektirir. Çünkü aşağıda aktaracağımız değişik görüş ve düşünceler bu görüşümüzü desteklemektedir. Genel bir çerçeve vermesi için konuya ilişkin bazı âlimlerin yaklaşımlarını aktaralım:\n“Ben de derim ki çocuğun eğitimiyle ilgili(2/233) en basit bir hususta bile Kur’an bizi istişareye yönlendiriyor. Ana-babanın her birine bu konuda tek başına hareket yetkisi vermiyorsa, herhangi bir kişiye bütün bir ümmeti yönetmede tek başına hareket yetkisi verir mi? Kaldı ki ümmeti eğitmek, ümmet arasında adaleti sağlamaktan daha zordur. Üstelik krallar ve idareciler ana-babanın çocuğa olan merhametinden daha az merhametlidirler.”\n20\n“Selef-i Salih âlimleri, Emeviler zamanında ve Abbasilerin ilk dönemlerinde hükümdarları ve emirleri şiddetle kınıyorlardı ama daha sonra âlimlerin yöneticilere paralel hareket etmesi dolayısıyla Müslümanlara uzak olanlar –yakın olanlar da aynı ya– İslam’da egemenliğin şahsi bir despotluk olduğunu ve şûra prensibinin ise isteğe bağlı güzel bir haslet olduğunu zannettiler. Allah aşkına bu ne tuhaf bir zihniyettir böyle! Allah’ın kitabı işin şûra ile olduğunu açıkça belirtmiyor mu ki bu ilke sabit bir ilke olarak alınsın ve uygulansın? Sonra siyasetinde ve yönetiminde heva ve hevesine uymakta münezzeh olan peygamberine (s) –Uhud günü şûrada görüşleri ağır basanların hataları sonucu o cereyan eden olaylar olduğu halde– istişarede bulunmasını emretmiyor mu ki Müslümanlar şûra ilkesini terk edip bunu uygulamak istemiyorlar?”\n21\n“Şüphe yok ki hükümlere dair müşavere, hakkında kesinlik ifade eden bir nass bilinmeyip az çok içtihada elverişli olan veya tatbikatı çalışmaya bağlı hususlardadır. Şûra müzakereleri (görüşmeleri) icmâ meselelerinin aslını teşkil eder. İslam tarihinde ve fıkıh usulünde (metodoloji) maalesef bu ‘şûra’ düsturu sahabe devrinden sonra Kur’an’ın verdiği bu önem ile uyumlu bir biçimde geliştirilememiştir.”\n22\n“Kur’an şûradan, yönetim, siyaset ve dünyevi uygarlık işlerinde Resulullah(s)’ın uyması gereken bir fariza olarak söz etmektedir. Çünkü o, bu alanlarda masum olmayan bir müçtehittir. Peki, içtihadında doğru ve isabetli sonucu tutturamadığı zaman vahyin kılavuzluğuyla denetlenip düzeltilen bir nebi ve resul olmayan yöneticilere karşı durumumuz nasıldır? Kur’an, şûradan zorunlu bir şer’i fariza olarak söz etmektedir. Hatta peygamber için dahi…”\n23\n“İbn Atiyye der ki: ‘Şûra şeriatın kaidelerinden ve azimet yoluyla uyulması gereken hükümlerdendir. Her kim, ilim ve din ehli ile istişare etmez ise onun da azledilmesi vaciptir. Bu hususta hiçbir görüş ayrılığı yoktur.”\n24\n“Kur’an-ı Kerim’in bu nassının(42/38), devlet idaresiyle ilgili İslam düşüncesinin etkin ve temel maddesi olarak görülmesi gerekiyor. Şûrayı yönetim biçiminde ayrılmaz bir parça olarak gördüğünü de eklemek gerekiyor.”\n25\n“Şûra imandan olduğuna göre şûrayı terk eden bir toplumun da imanı kemal bulamaz; sağlıklı bir şûra uygulaması olmayan bir toplumun üyeleri, tam anlamıyla Müslüman olamazlar. Şûra, Müslümanda bulunması gerekli olduğuna ve o olmaksızın Müslümanın imanı kemal bulamayacağına göre, hem yöneticilerce hem yönetilenlerce yerine getirilmesi gerekli bir farizadır.”\n26\n“İslam toplumunda istişare önemli bir yer tutar, İslam toplumunda istişare yapmaksızın işleri yürütmeye çalışmak sadece cahillik değil Allah’ın nizamına karşı gelmektir de.”\n27\n“İşte burada bu ayetlerde (42/36-43) Müslüman kitlenin ayırıcı ve karakteristik özellikleri dile getiriliyor. Bu ayetler Medine’de bir Müslüman devlet kurulmadan önce Mekke’de inmiş olmalarına rağmen Müslüman kitlenin niteliklerinden biri olarak şunu görüyoruz: ‘Onların işleri aralarında istişare (danışma) iledir.’ Bu da gösteriyor ki şûra ilkesi Müslümanların hayatında devletin siyasal düzeni olmaktan çok daha köklü bir yere sahiptir. Şûra bütün cemaatin temel karakteridir. Bir cemaat olarak sorunlarını bu ilke doğrultusunda çözüme bağlarlar. Sonra cemaat olmanın doğal sonucu olarak cemaatten devlete geçilir.”\n28\nGörüldüğü gibi şûra/istişare Müslümanlar için temel bir ilkedir. İstişare temelli yapılmayan işlerden hayır çıkmaz ve toplumsal sulh sağlanamaz. İstişareye dayanmayan yönetimlerin meşruiyeti tartışmalı hale gelir. Eskiden beri ‘İstişare eden pişman olmaz. Kendi görüşünü beğenen kimse sapar.’ denile geldiği hatırdan çıkarılmamalıdır. Yine de istişarenin tavsiye mi yoksa zorunlu bir emir mi olduğuna dair görüşlerin bir çeşit içtihat olduğu söylenebilir. Ama ümmetin icmâsının bağlayıcı olduğu da ileri sürülebilir. İstişare kararlarına “Onlar ki sözü dinlerler, sonra da en güzelini tatbik ederler…”(Zümer, 39/18) ayetinin kılavuzluğunda bakılması meselenin anlaşılmasına katkı sağlayacaktır.\nİstişarenin Faydaları\nİslam istişareye niçin önem vermiştir? Bu soru üç temel nedene dayalı olarak cevaplandırılabilir:\n“1) Şayet bir mesele iki ya da ikiden fazla kimseyi ilgilendiriyorsa ve buna rağmen söz konusu mesele hakkında bir kişi karar verirse, diğerlerine haksızlık etmiş olur. Dolayısıyla ortak yapılan bu işte hiç kimsenin kendi keyfine göre karar vermeye hakkı yoktur. İşte bu nedenden ötürü adil bir sonuca varabilmek için, konuyla ilgili tüm şahıslarla istişarede bulunmak gerekir. Yine bir mesele karara bağlanacaksa ve karardan çok büyük bir kitle etkileneceği için istişare mümkün değilse, o insanların seçtikleri ve güvendikleri kimselerle istişare yapılmalı ve sonra mesele karara bağlanmalıdır.\n2) Şayet bir kimse, ortak çalışmalarda sorunu kendi başına göre halletmeye çalışıyorsa, bilinmelidir ki onun böyle davranmasının ardındaki neden, ya kendi çıkarlarıdır ya da o şahıs kendisini herkesten üstün görerek başkalarını aşağılamaktadır. Oysa ahlâk bakımından bu iki neden de kötüdür ve bir mümin bu iki çirkin özellikten beridir. Mümin kişi, başkalarının hakkını meşru olmayan bir yolla ele geçirerek haksızlık yapmaz. Yine bir mümin, kendini beğenmiş bir halde herkesten daha iyi bildiği zannına kapılmaz.\n3) Bir iş, şayet başkalarının hak ve çıkarları ile ilgili ise o iş hakkında karar vermek çok büyük bir sorumluluğu müdrik olmayı gerektirir. Kalbinde Allah korkusu olan bir kimse, bu yükü yalnız başına taşımayı katiyetle istemez. Aksi bir davranış, yani, böylesine bir sorumsuzluk ancak kalbinde Allah korkusu olmayan ve ahirette vereceği hesaba aldırmayan kimseler tarafından yapılır. Allah'tan korkan ve ahiret hesabına iman eden insanlar, kat'î surette herkesi ilgilendiren meseleler hakkında, kendi başlarına karar vermek istemezler. Onlar söz konusu meseleyle ilgili olan kimselerle veya onların seçtiği ve ilgilendiği temsilcilerle istişare eder ve tarafsız bir şekilde karara varırlar. Sonuçta verilen kararda herhangi bir yanlışlık dahi söz konusu olsa, bir tek kişi sorumlu olmaz.”\n29\nBunların yanında şûranın amaç ve işlevine ilişkin şunlar da ifade edilmektedir: Doğru veya en doğru davranış biçiminin belirlenmesi, sübjektiflikten ve bencillikten kurtulma, despotik ve keyfi yönetim anlayışından uzaklaşma sağlar. Tevazuu öğretme, herkese hak ettiğini verme, hürriyet ve üstünlük atmosferinin savunulması, şahısların düşünme planlama kapasitesini geliştirme, siyasal katılımı sağlama, iyi niyetin ve birliğin savunulması ve ortak sorumluluk ile alınan kararlardan dolayı istenmeyen sonuçlara katlanma iradesinin geliştirilmesine de katkı sağlar.\n30\nElbette bunların dışında da şûranın faydalarını ve önemini anlatma bakımından başka nedenler de ortaya konulabilir.\nİstişarenin Şekli ve Yönetimi\nKur’an’da istişarenin şekli ve uygulama yöntemi ile ilgili herhangi bir sarih ifade yoktur. İstişare edileceklerin nitelikleri, sayısı, nasıl seçilecekleri ve ne kadar süre ile seçileceklerine dair de sabit kurallar mevcut değildir. Ümmetin zaman ve mekân çerçevesinde hayat şartlarında meydana gelecek değişikliklere göre istişarenin şekil, şart ve uygulama yöntemleri değişiklik gösterebilir.\nİstişare ile ilgili sabit ve açık kurallar olmamasına rağmen istişarenin üzerinde yükseldiği temellere ilişkin, Kur’an’daki genel kaideler, Resulullah’ın uygulamaları ve Müslümanların tarihî tecrübeleri göz önünde bulundurularak bazı kaidelerde tespit edilmiştir.\n31\nŞûra/İstişare Ehlinde Bulunması Gereken Şartlar\nİstişare edileceklerle ilgili Kur’an ve Sünnet’te sabit şartlar yoktur. İstişare edilecek hususların özel ve genel durumlarına göre istişare edilecek şahısların özellikleri de değişiklik gösterebilmektedir. Bütün bu zorluğa rağmen istişare ehliyle ilgili bazı şartlar ileri sürülmüştür. Bu şartlar şu şekildedir:\n1) Emanet:\nKendisiyle istişare edilecek kimselerde aranılması gereken ilk ve en önemli vasıf bu kimselerin ‘emin oluş’larıdır.\n2) Adalet:\nŞûraya elverişli bulunan bir kişinin adalet sahibi olması şarttır. Adalet ise farzları yerine getirmek, isyanı gerektiren ve alçaltıcı işlerden uzak kalmak,mürüvvete(insanlığa, mertliğe) aykırı durumlarda bulunmamak demektir.\n3) İlim:\nEhli şûrada ilim sıfatı bulunması şarttır. Burada ilim en geniş anlamıyla kast edilmektedir.\n4) Görüş ve Hikmet Sahibi Olmak:\nHadiseleri değerlendirebilecek basiret ve feraset, güzel görüş ve ince kavrayış sahibi olmak demektir.\n5) Doğruluk ve Takva Sahibi Olmak:\nDoğruluğundan şüphe edilen veya yalan söylediği belirlenen insanlarla istişare edilmez. İstişare ehli, takva sahibi, salih amellere sahip ihlaslı kimseler olmalıdır ki ikbal ve kişisel çıkarlara göre görüş beyan etmesinler.\n6) İhtisas ve Tecrübe:\nHer meselede o meselenin ihtisasını yapmış, hayati tecrübe sahibi, çeşitli sahalarda belirli bir süre çalışarak pratik deneyim kazanmış insanlar olmalıdır. İsabetli kararlar ancak böyle alınır.\n32\nNetice itibariyle şûra/istişare Müslümanlar için İslami ahlakın temel bir düsturudur. Aynı zamanda Müslümanların temel bir vasfıdır. Ortak sorumluluk gerektiren durumlarda özellikle başvurmaları gereken bir yoldur. İstişarede temel saik hakkın ortaya çıkarılması ve ilahi iradenin muradına uygun olanı tespite çalışmaktır. Görüş beyan edecekler; şahsi ikbal, menfaat, makam, mevki, rızık endişesi vb. durumlardan dolayı hakkı söylemekten çekinmemelidirler. Danışanların yanında itibar sahibi olmak adına hakkı gizlememelidirler. Böyle bir durumda hayrın ortaya çıkmasından ziyade kötülüğün yaygınlaşması ve toplumsal çürüme gerçekleşir.\nİstişare bir nevi içtihattır. Ümmetin maslahatı ve geleceği açısından bakıldığında ümmetin sâbikûnlarının karşılaşılan problemlere ilişkin ön açıcı, ufuk geliştirici söylem ve pratikleri sergilemesi çabasıdır.\nHer şeyin en doğrusunu Allah(cc) bilir.\nDipnotlar:\n1- Dinî Kavramlar Sözlüğü, s. 298, DİB Yay., İstanbul, 2009\n2- Rağıb el-Isfahani, Müfredat, C. 2, s. 36-37, Çıra Yay., İstanbul, 2007\n3- Elmalılı M. Hamdi Yazır, Hak Dini Kur’an Dili, C. 2, s. 451-452, Azim Dağıtım, trhsz.\n4- Fahruddin er-Râzi, Tefsir-i Kebir, C. 7, s. 160, Akçağ Yay., Ankara, 1990\n5- Ahmed Raysuni, Şûra, s. 18, Mahya Yay., İstanbul, 2014\n6- Muhammed B. Turtûşî, Sirâcu’l-Mülük, s. 235-236, İnsan Yay., İstanbul, 2011\n7- İslam Ansiklopedisi, TDV Yay., C. 39, s. 230, Ankara, 2010\n8- İslam Ansiklopedisi, TDV Yay., C. 39, s. 230, Ankara, 2010\n9- Afzalur Rahman, Yönetici ve Devlet Adamı Olarak Hz. Muhammed, s. 70, İnkılâb Yay., İstanbul, 2015\n10- Recep Aslan, Resulullah’ın İstişareleri, s. 10, Bursa, 1996 (Basılmamış Yüksek Lisans Tezi)\n11- Elmalılı M. Hamdi Yazır, A.g.e., C. 2, s. 455, Azim Dağıtım\n12- İmam Kurtubi, el-Camiu li-Ahkâmi’l-Kur’an, C. 4, s. 441, Buruç Yayınları, İstanbul, 1997\n13- Muhammed Gazali, Fıkhu’sSire, s. 246-247, Risale Yay., İstanbul, 2008; Muhammed Hamidullah, İslam Peygamberi, C. 1, s. 233, İrfan Yay., İstanbul, 1990; Siyer-i İbn-i İshak, s. 418-421, Düşün Yay., İstanbul,2012\n14- Seyyid Kutub, Fî Zilâl-il Kur’an, C. 2, s. 227, Dünya Yay., İstanbul, 1991\n15- Recep Aslan, A.g.e., s. 36-41; İslam Ansiklopedisi, TDV Yay., C. 39, s. 231, Ankara, 2010.\n16- Elmalılı M. Hamdi Yazır, A.g.e., C. 2, s. 454\n17- Muhammed Hüseyin Fadlullah, Min Vahyi’l Kur’an, C. 6, s. 182, Akademi Yay., İstanbul, 1991\n18- Elmalılı M. Hamdi Yazır, A.g.e.,C. 2, s. 455\n19- Abdulkadir Udeh, İslam ve Siyasi Durumumuz, s. 191, Pınar Yay.,İstanbul, 1989\n20- M. Abduh&Reşid Rıza, Menar Tefsiri, C. 2, s. 535, Ekin Yay., İstanbul, 2011\n21- M. Abduh&Reşid Rıza, A.g.e., C. 4, s. 164\n22- Elmalılı M. Hamdi Yazır, A.g.e.,C. 7, s. 30\n23- Muhammed Ammara, İslam ve İnsan Hakları, s. 28, Denge Yay., İstanbul, 1992\n24- İmam Kurtubi, A.g.e., C. 4, s. 439; Ahmed Raysuni, A.g.e., s. 26\n25- Muhammed Esed, İslam’da Yönetim Biçimi, s. 104-105 Yöneliş Yay., İstanbul, 1988; Mahmud Şeltut, Akaid ve Şeriat II, s. 391,Yöneliş Yay., İstanbul, 1993\n26- Abdulkadir Udeh, A.g.e., s. 189\n27- Mevdudi, Tefhimu’l Kur’an, C. 5, s. 247, İnsan Yay., İstanbul, 1991\n28- Seyyid Kutub, A.g.e.,C. 9, s. 83.\n29- Mevdudi, A.g.e., C. 5, s. 245\n30- Ahmed Raysuni, A.g.e., s. 41-58\n31- Bu kaidelerle ilgili bkz: Abdulkadir Udeh, A.g.e., s.194-198; Mevdudi, A.g.e., C. 5, s. 246-247\n32- Recep Aslan, A.g.e., s. 13-14; Abdulkadir Udeh, A.g.e., s. 202",
  "crawled_at": "2025-06-02T10:26:33.995943"
}