{
  "id": "bf1d1007-5cdb-43cc-b23e-705d6072c5ac",
  "title": "Suriye’de Ateşkese Evet, Esed’li Çözüme Asla!",
  "author": "Haksöz",
  "year": "2017",
  "issue": "Sayı: 310 - Ocak 2017",
  "url": "https://www.haksozhaber.net/okul/suriyede-ateskese-evet-esedli-cozume-asla-7631yy.htm",
  "content": "Halep’in düşmesinin ardından Türkiye ve Rusya arasında varılan mutabakatla 29 Aralık gece yarısından başlamak üzere Suriye’de yeni bir ateşkes ilan edildi. Şüphesiz gerek Suriye içinde gerekse de tüm dünyada çatışmaların durdurulması fikri genel manada olumlu karşılanıyor; kimse bombardımanın, çatışma ve ölümlerin engellenmesi şeklinde yorumlanan ateşkes anlaşmasına doğrudan karşı çıkar bir pozisyona düşmeyi arzu etmiyor. Bununla birlikte hem varılan mutabakatın nasıl yürütüleceğine ilişkin kuşkular hem de ateşkes sonrasına ilişkin belirsizlik çok büyük. Mevcut şartlarda tüm zorluklara rağmen ateşkes sürecinin başarıyla sürdürüleceği varsayılacak olsa dahi, bunun bir çözüm sürecine dönüşmesi hiç mümkün gözükmüyor.\nUnutmayalım ki Suriye’de bugüne kadar pek çok ateşkes ilan edildi. Zaten bu son mutabakat da sadece geçtiğimiz yıl içinde ilan edilen 3. ateşkes oluyor. Sorunun derinliği ve çatışmanın büyüklüğünün taraflar arasında bir uzlaşma ihtimalini zayıflattığı açık. Yaklaşık 6 yıldır Suriye’de yaşananlar egemen güçlere güven duymayı bir kenara bırakalım, onları ciddiye almaya dahi imkân bırakmıyor.\nİşgalci Rusya’nın Himayesinde Bir Ateşkes!\nSon ateşkesin de en önemli handikabı Halep’te tüm dünyanın gözleri önünde yaşanan canavarlık sonrasında gündeme gelmiş olması. Haleplileri aşağılık Esed rejimine boyun eğdirmek için vahşice, hunharca katleden, Halep’i tarumar eden, yakıp yıkan Rusya bu anlaşmanın Türkiye ile birlikte garantörü. Ve kuralları büyük ölçüde Rusya belirliyor. Bunu yaparken de sahada devreye soktuğu askerî gücüyle birlikte, uluslararası sistemin belirlediği kalıpları meşruiyet zemini olarak dayatıyor.\nUzunca bir süredir ABD ve Avrupa ülkelerinin de benimsemiş göründüğü, destek verdiği “Esed’li çözüm” planını şu aşamada isimlendirmeksizin, dillendirmeksizin icraya koyma hesabı içindeki Rusya, bir yandan da yine aynı ‘uluslararası kamuoyu’ onayı ve desteğiyle sahada mücadele eden İslami grupları terörize etme faaliyeti yürütmekte. Bu bağlamda Cephetun Fethu’ş Şam’a dönüşen Cephetun Nusra’nın ateşkes kapsamı dışında tutulacağı ilan edilirken, aynı zamanda ateşkesi kabul etmeyen tüm grupların terör örgütü sayılacağı da vurgulanıyor.\nTürkiye ve Rusya arasında varılan uzlaşmayla kabul edilen ateşkes anlaşmasının ABD ve BM ile birlikte fiilen Suriye’de Esed rejimini ayakta tutmak için savaşan İran tarafından da benimsendiği duyuruldu. Anlaşma için Ankara’ya gelen Suriyeli muhalif grupları ikna görevinin Türkiye’ye tevdi edilmesine benzer şekilde, İran’ı ve Esed rejimini ikna vazifesinin de Rusya tarafından üstlenildiği anlaşılmakta. Ankara anlaşmasının iki büyük devletin garantörlüğünde gerçekleşmiş olması daha önceki ateşkes anlaşmalarına nazaran bu son mutabakatın daha güçlü bir zemine oturduğunun bir göstergesi sayılabilir. Türkiye ve Rusya’nın sahada çatışan güçler üzerindeki nüfuzlarını kullanarak ateşkese uyulması konusunda ısrarlı olacakları, dolayısıyla bu anlaşmanın öncekilerine nispetle daha uzun ömürlü olacağı söylenebilir. Bununla beraber Suriye meselesinin girift ve çok boyutlu yapısının kalıcı ve uygulanabilir bir sürece ne derece izin vereceği sorusu ortada durmakta!\nEski Hâl Muhal; Ya Yeni Hâl Ya İzmihlal!\nBu noktada bir sonraki aşamada kalıcı bir çözüme dönüştürülmesi hedeflenen süreçle ilgili olarak en büyük sorun rejimin geleceği noktasında düğümlenmekte. Hürriyet ve adalet talebiyle ayağa kalkan halkı 6 yıldır kesintisiz katleden ve Suriye’yi fiilen harap olmuş bir ülke konumuna getiren Esed rejiminin basit bazı değişikliklerle aynen devam ettirilmesinin düşünülmesi bile korkunç! Ve aynı şekilde Suriye halkının hiçbir şey olmamış gibi bu rejime katlanacağının sanılması da büyük bir aymazlık!\nYazık ki muhalefetin gücünün bu vahşi saltanat rejimini devirmeye yetmemiş olması, her şeyin eskiden olduğu gibi devam etmesine razı olunacağı anlamına asla gelmez. İran ve Rusya verdikleri askerî destekle bu işkenceci, katil diktatörlüğü devrilmekten kurtarmış olabilirler ama her şeylerini ortaya koymuş ve bu uğurda çok da ağır bedeller ödemiş Suriye halkına ve muhalefetine bu rejimi kabul ettirmeye, benimsetmeye asla güç yetiremezler! Belki tüm belirsizliğine, zorluğuna ve karmaşıklığına rağmen mevcut hal dahi kabul edilebilir ama eski statükoya dönülmesi kesinlikle kabul edilemez! Bu yüzden soruna çözüm arama yönünde atılan adımlar, yürütülen müzakereler öncelikle eski statükonun geçersizliğini temel almalı ve çözüm de mutlaka farklı seçenekler zemininde geliştirilmeye çalışılmalıdır.\nAteşkes mutabakatının devamına ilişkin var olan bu büyük belirsizlik ve kaygının ötesinde, mevcut mutabakat zemininin de çok ciddi boşluk ve tutarsızlıklar içerdiği görülmektedir. Bu bağlamda IŞİD ve PYD ile birlikte Şam’ın Fethi Cephesi (ŞFC)’nin de ateşkes sürecinin dışında tutulacağı ve hedef alınmaya devam edeceği vurgusu bu anlaşmanın en büyük açmazıdır.\nEgemen İradeye Direniyorsan, Terörist Yaftasını Hak Edersin!\nSuriye’de cirit atan 60’dan fazla Şii kökenli milis yapılanmasının sistematik bir şekilde halkı boğazladığı, Suriye topraklarını İran adına kolonileştirdiği bir ortamda ŞFC’nin terör örgütü olduğunun ve hedef alınacağının, kimsenin kendisine yaklaşmaması gerektiğinin, aksi durumda ona yakın duran yapıların da terörist muamelesine maruz kalacaklarının ilanı tutarsız, ahlaksız ve zalimcedir. Velev ki BM kayıtlarıyla, standartlarıyla uyum arz etse dahi bu böyledir. Bu yaklaşım özünde adaletsizliği esas alan, Müslüman halkların koyun gibi doğranması karşısında kılını kıpırdatmayıp, üstelik de onları savunmasız bırakmaya yönelik egemen mantığın bir uzantısıdır.\nŞFC ne yapmış, hangi suçu işlemiştir de terör örgütü olarak muamele görmektedir? Bırakalım ‘terör eylemi’ni bu örgütün Suriye dışında tek bir eylemi dahi olmamıştır. Suriye içinde ise Suriye muhalefetinin, direnişinin bir parçası, Esed rejimine karşı sahada en dirençli gruplardan biri olarak Suriye halkının desteğini almış bir yapıdır.\nElbette ABD ve Rusya’nın bu hareketi hedef alması anlaşılmaz değildir. Egemen güçler Suriye’de İslami muhalefetin varlığını bir tehdit olarak görmekte ve ellerinden gelen her yolla karalamaya, zayıflatmaya, imhaya çalışmaktadırlar. Bu amaç doğrultusunda bugün ŞFC hedefe konmuştur. Bu süreç hiç kimsenin kuşkusu olmasın, yarın Ahraruş Şam’la, öbür gün Ceyşu’l İslam’la, bilahare Nureddin Zengi’yle ve ilâ-âhir devam edecektir.\nİşte tam burası Türkiye’nin teyakkuzda olmasını gerektiren noktadır. Ateşkes sürecinin muhalefet aleyhine bir komploya dönüştürülme riskine karşı çok dikkatli olması gereken Türkiye’nin adeta sahayı hiç gözetmeyen bir tutum sergilemesi şaşırtıcı olmuştur. Oysa muhalif yapıları bir araya getirmek, güçlendirmek yerine aralarına set çekmeye, birbirlerine karşı tavır almaya sevk edici yaklaşımlar son kertede herkesin, hepimizin kaybedeceği bir oyuna gözü kapalı girişmek demektir. Zaten Halep yenilgisiyle birlikte ağır bir darbe almış muhalif cepheyi ‘şu örgüt iyi, öbürü tehlikeli’ vs. ayırımlara tabi tutarak yarmaya, ayrıştırmaya kalkmak ya da en azından bu yöndeki baskılara boyun eğmek tek kelimeyle basiretsizliktir.\nSuriye’de küresel haramilerin, bir müddettir bölgesel güçlerle de ittifak ederek Suriye halkının direnişine karşı cephe alması ve devam etmekte olan kıyamı bitirmeye yönelik bir tutum içine girmesi açıkça görülmektedir. Genel manada bu olguya ilaveten, Türkiye’nin de son dönemde sağlı sollu darbelerle bir hayli sıkıştırıldığı ortadadır. Bu durum Suriye muhalefetine bugüne dek en ciddi desteği vermiş ve bundan ötürü de ağır bedeller ödemiş Türkiye’nin giderek daha fazla zorlanmasını beraberinde getirmektedir. Ne yazık ki bu bir realite, görmezden gelinmesi mümkün olmayan bir vakıadır.\nTürkiye Hem Suriye Halkı Hem de Kendi Geleceği İçin Dik Durmaya Mecburdur!\nBununla birlikte tüm bu gerçekliği yok saymaksızın, hayalciliğe de kapılmaksızın Türkiye’nin Suriye meselesinde dik durmaya devam etmesinin, daha omurgalı bir siyaset izlemesinin öneminin altını çiziyoruz. İçeriden-dışarıdan zorlamalar, dayatmalar karşısında Rusya ile geliştirilen münasebetlere fazla bel bağlamak ve bunun devamında Suriye siyasetinde geri adım atmak bugüne dek ortaya konan haklı tutumun berhava edilmesi anlamına gelebileceği gibi, bundan sonrası için de ciddi risk demektir.\nRusya-İran-Esed denkleminde Suriye’de onurlu bir gelecek imkânsız olduğu gibi, Türkiye’nin nefes alması da mümkün değildir. Bu senaryo Türkiye’nin sadece bölgesel anlamda rol belirleyici, güvenilir bir aktör olmasını engellemekle kalmaz, içeride de mevcut iktidarın yeminli düşmanlarının palazlanmasının önünü açar ve eski statükonun yeniden tesisiyle birlikte bugüne dek elde edilen kazanımların kaybedilmesi tehlikesini doğurur.\nTürkiye son dönemde izlediği tutumla içeride mazlum kitlelerin önünü açarken, aynı zamanda hariçte de dar ve güdük politikaların cenderesinden çıkmayı başarmış ve İslam ümmetinin, mazlumların yararına attığı adımlarla umut olmuştur. Şimdi ödenen bedellerin ağırlığıyla içe dönük, dar ve kısır politikaları öncelemek, ümmetin maslahatı yerine ulusalcı yaklaşımlara savrulmak sadece ümmet coğrafyasındaki halklarla kardeşlik bağlarını tahrip etmekle kalmaz, içeride de özgür ve izzetli bir gelecek hedefine doğru yürümeyi imkânsız kılar!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}