{
  "id": "af67a81b-91d8-411c-8c66-a760dc583970",
  "title": "Ortadoğu Tarihin Kalbi İnsanlığın Rahmidir!",
  "author": "Mustafa Yılmaz",
  "year": "2017",
  "issue": "Sayı: 315 - Haziran 2017",
  "url": "https://www.haksozhaber.net/okul/ortadogu-tarihin-kalbi-insanligin-rahmidir-7737yy.htm",
  "content": "“Şüphesiz, âlemlere bereket ve hidayet kaynağı olarak insanlar için kurulan ilk ev (mabet), Mekke'deki (Kâbe)dir.” (Âl-i İmran,3/96)\nMekke’ye kurulan bu ilk ev insanlığın ilk ocağı, ilk toplanma yeri, Allah’ı ilk birleme meydanıdır. Yaratılışın ve yaratılmış sorumlu insanın meşiyyetle buluşma ve irtibat noktasıdır. Ve tarih boyunca o günden bugüne misyonunu bu şekilde sürdürmüştür.\nBu ev, Âdem (as)’dan günümüze kadar insanlığın toplanma, bir olma mekanı olmuştur. Bu özelliği ile Ceziretül Arab’ın, Biladü’ş-Şam’ın, Biladü’s-Sudan’ın kalbini oluşturur. Tarih ilmi bir yandan coğrafya ilmidir.\nVahiy ve nübüvvet tarihe doğru istikameti vermek için yapılmış adalet ve merhamet müdahaleleri­dir. Âdem’in yaratılışı ve dünya sahnesinde rol almaya başlaması tarihsel insani durumun mebdeini oluşturur. Bu süreç epistemik yarılmasını Habil ve Kabil kardeşlerin karşı kutuplarda rol almalarıyla yaşamıştır ve tarihî bir diyalektiğe dönüştürmüştür. Bu tarihî akış hak-batıl, tevhid-şirk, iman-küfür, güzel-çirkin, iyi-kötü, doğru-yanlış, adalet-zulüm, ıslah-ifsad, itaat-isyan şeklindeki karşılıklı bir mücadele olarak devam etmektedir.\n1\nBöylece konusu insan olan tarihin başlangıcını insanın yaratılışıyla kayıtlamak gerekir. Zaman tarih ırmağının yatağıdır. Tarih ise bir çevrimdir. Her şey Allah’tan gelmiştir ve Allah’a dönecektir.\n2\nİlk yaratılış ameliyesinden son ana kadar bu serüven devam eder. Son anda çevrim tamamlanır ve insanlık ailesinin dünyevi tarihi zaman yatağında başlangıç noktasına geri döner.\nDünyevi/insani zamanın tarihi ilk insanın yaratılışı ile başlamıştır ve kıyamet saatinde son bulacaktır. Arkasından gelecek olan ‘uhrevi tarih’ kıyamet saatiyle başlayacak ve bizim bilgisine sahip olmadığımız bir sonsuzluk içerisinde devam edecektir. Dünyevi zamanın tarihi, insani birikimin ve eylemlerin tarihinin ne zaman son bulacağı bizim için gayb olduğu gibi, uhrevi tarihin zaman ve keyfiyeti de gaybdır.\nZaman yatağında büyüyen tarih bir anlamda insani tekevvün/oluşum ilmidir. Yoksa tarih bir kronoloji değildir. Kronoloji aptalların tarihidir. Tekevvün ilmi ise insanı, onun zaman içerisindeki hareketlerini, coğrafyadaki yaşayışını, tabiatla ilişkisini, savaşlarını, sürgünlerini, göçlerini anlatan tarihtir. Böylece yaratımın devam ettiği\n3\ndünyada değişimin ve oluşumun, özellikle de özne olan insanın oluşum tarihidir. Bu tarih aynı zamanda gerçekliğin oluşum tarihidir. Akışın ezeli ve ebedi kanunlarına fenomenoloji bağlamında söyleyecek olursak sünnetullah diyoruz. Tarih bu seçmeci yasalara tâbi olarak devam eder. Yasaların işleyişinde yegâne fail ise insandır. Yasalarla uyumlu insani tecrübe ıslah ve inşanın devamına, yasalarla çelişik insani davranış da ifsadın yaygınlaşmasına yardım eder.\nCoğrafya tarih ilminin yatağıdır. Tarih denilen insani oluş serüveni yatay boyutu ile coğrafya üzerinde cisimleşir. Bu, olmak serüveninin başladığı yer işte bugün Ortadoğu olarak tabir edilen -benim tarihin kalbi dediğim- topraklardır.\nTarihin kalbi ve insanlığın rahmidir, çünkü insanlık öncelikle o ilk evin etrafında halelendi, oradan dalga dalga dünyanın dört bir tarafına, kuzeye Mezopotamya ve oradan daha kuzeye doğru Asya steplerine uzandı. Akdeniz’i üstten dolanarak batı yönünde ilerledi, ön Asya’yı geçerek Toroslardan, Rodop Dağlarından Avrupa’ya uzandı. Akdeniz’i alttan dolanarak İfrikiye’ye kadar uzandı, Mağrib’i vatan kıldı, Sahra Çölü’nü aşarak güneye yöneldi ve bugünkü Cape Town’a kadar ulaştı. Doğuya yönelip Perslerin ülkesini, iktidarlarını yok ederek, Hint ve Çin diyarlarına uzandı ve buraları kendisine yurt edindi. Bu muhteşem ve görkemli tarihî yürüyüş, yer yuvarlağını Müslümanların vatanı haline getirdi. Ondan dolayıdır ki yeryüzü mescit, müminler cemaat, ezanlar tekbir oldu.\nOrtadoğu bir söylence, bir ideal, bir ütopya değildir. Hatıralarımızın, tarihimizin canlı yatağıdır. Mezarlarımızı alıp götüremeyiz, o halde burası bizim evimizdir. Göbek bağımızı düşürdüğümüz yerdir ve biz buradayız. Mescitlerimiz, köprülerimiz, çarşılarımız, çeşmelerimiz, medreselerimiz varlıkla kurduğumuz ilişkinin, hayatı var etme çabamızın, yaratılmışa, toprağa, taşa olan yaklaşımımızın en somut nişaneleridir.\nOrtadoğu’nun kadim halkları, sünnetullah ve adetullah gereği Hucurat Suresi 13. ayette belirtilen “Biz sizi bir erkekle bir dişiden yarattık ve birbirinizle tanışasınız diye sizi milletlere ve kabilelere ayırdık.” ayeti mucibince dallanıp boy atmış, kabileler ve halklar topluluklarıdır. Allah coğrafyamızda ‘tearüf’ eden bir ümmet olmamızı emrediyor.\nOrtadoğu mukaddes beldelerimizin ve mabetlerimizin evidir. Kudüs oradadır, Beytü’l-Makdis oradadır, Mekke oradadır, Kâbe oradadır. Medeniyetimiz kadim şehirleri Fustat, Dımeşk, Bağdat oradadır.\nKayravan’dan yükselen Ukbe bin Nafi’nin sesi Diyarbakır’dan yükselen Şeyh Said’in tekbiriyle kardeştir. İstanbul Buhara’nın yoldaşıdır. Konya, Bosna’yı emziren bir anadır. Arakan Bingazi’nin sütkardeşidir. Doğu Türkistan Endülüs’ün ders arkadaşıdır. İbn-i Haldun’la Mehmed Akif beraber kahve içer Bursa’da. Gazze’de tüllenen akşamın hüznü diyar-ı Hint’te İkbal’in yüreğinde bulur kendini. Acılarımız, sevinçlerimiz, ezanlarımız kardeştir.\nBizler bugün büyük bir saldırı altındayız ve Ortadoğu’nun yetim çocukları bir kan deryasına basarak yürüyor. Kahire’nin sokaklarından zulüm sesleri geliyor. Halep’in, Şam’ın çarşılarından ağıtlar ve inlemeler yükseliyor. O halde evimizdeki bu yangın nedir? Biz kimiz? Evimizi kim işgal etmiştir? Evimize çöreklenen bu yılanlar nereden gelmiştir ve hangi kanlı çanaktan beslenmektedir?\nYüz yılımızın başında İngiliz diplomat Mark Sykes ve Fransız diplomat Francois George-Picot tarafından ortaya konularak 1916 yılında uygulamaya geçirilen anlaşma ile coğrafyamız suni sınırlarla ulus devletlere ayrıldı. Okyanusumuzun dalgası gücünü yitirdi, gemiler yüzdüren deryamızın suyu kurudu. Kahramanlarımızın zafer naraları yerini mezarlıklardan yükselen iniltilere terk etti. Kitabımızın ruh üfleyen canlı soluğu yerini anlamsız mersiyelere bıraktı. Dirliğimiz, dirayetimiz kayboldu. İçerden gelen celadet ve dirayet kaybı dışardan gelen saldırılarla birleşince düşkünlük ve yenilgi mukadder oldu.\nŞimdi bu kadim coğrafyada yaşayan Müslüman halklarımız, diktatörlerin, kralların, şahların, Ayetullahların zulmü ve zorbası altında yaşam savaşı veriyor. Bu zalim diktatörler sırtlarına geçirdikleri yeşil cübbeleri ile aslında firavun ruhu taşıyan canavarlıklarını gizlemeye çalışıyorlar. Bunun karşısında Kahire’nin, Asyut’un, İskenderiye’nin zindanlarındaki kardeşlerimiz Rabia meydanında şehit düşen Esma Biltaci’nin emanetini taşıyorlar. Katil ve cani Esed’in bombalarıyla can veren anneler, bacılar, kardeşler, zehirli gazlarla titreyen kuru bir dal gibi düşen çocuklar, mülteci kamplarının mahrumluğuna sığınmış kadınlar Şam’ın, Halep’in emanetidir.\nAfganistan’dan Libya’ya, Çeçenistan’dan Yemen’e bir yangın coğrafyasında katillerin, zalimlerin, Amerika’nın, Rusya’nın, Çin’in, Avrupa’nın, İran’ın, Körfez krallıklarının iktidar, güç, mezhep sayıklamaları altında bu yetim ve yoksul ümmet savaş vermektedir. ‘Sünni’ saltanat ideolojisi Şii mezhepçi yayılmacılıkla el ele vermiş çocuklarımızın kanını döküyor. Yenenler kılıçlarının kanını yenilenlerin ak libaslarında siliyor.\nBize bir görme, işitme, akletme melekesi gerekiyor. Gariplerin hikâyesini dinlemek için garip bir kulağa sahip olmak gerekir. Yeniden bir silkinme, coğrafya bilincine sahip olma, tarihimizle buluşma iradesi göstermemiz gerekiyor. Resuller, önderler, şehitler yatağı olan ocağımıza sahip çıkma, ırkçılık, ulusçuluk hastalıklarından sıyrılmak zorundayız. Bunun için ümit büyüten bir şafağın ilk ışıkları belirmiştir. Şehitler bunun habercisidir, Abdülkadir Salih bunun habercisidir, Esma Biltaci bunun habercisidir, Şeyh Ahmed Yasin bunun habercisidir, Abdülkadir Molla bunun habercisidir.\nBizler mülteci bir peygamberin ümmetiyiz. Ensar ve muhaciri bir atlasta buluşturan kutlu bir kardeşlik adınadır kavgamız. Yorgunuz, yaralıyız, açız, ekmeğimiz, suyumuz yok ancak dağları yankılandıran bir avazımız, seherleri şenlendiren duamız ve kardeşlerimizle paylaşacağımız birçok imkânımız da vardır. İman varsa imkân da vardır.\nHafıza-i beşer nisyan ile malûldür demiş eskiler. İngiliz General Edmund Henry Hynman AllenbyI. Dünya Savaşında Filistin ve Suriye cephelerinde İngiliz harekâtlarını yönetiyordu. 9 Aralık 1917’de Kudüs’ü işgal ederek ‘Kudüs Fatihi’ unvanını almıştı. Böylece Kudüs, Selahaddin Eyyubi’nin 2 Ekim 1187 tarihinde Hıttin Savaşı ile fethedişinden 730 yıl sonra yeniden barbar batının eline geçiyordu. İki gün sonra Şam’a geçen Allenby, Emeviye Camii yanındaki Selahaddin’in kabrine giderek bir ayağını mezarın üzerine koyup ‘Kalk Selahaddin! Kalk bak biz yine geldik!’ diyor ve dedesi Richard’ın intikamını aldığını ilan ediyordu.\nBiz ahlakımızı düşmanların zalimlikleri ve gaddarlıkları üzerine bina edemeyiz. Kiliseler, havralar, mezarlar, bağlar, bahçeler, ekili tarlalar kutsaldır. Ancak tarihsel bir kinle hareket eden Batı barbarlığını da unutmamızı kimse bizden beklememelidir. Dedemiz Selahaddin’in mirasına sahip çıkmak ve Kudüs’ün kapılarının özgürce bizlere açılması için mücadele etmek ülküsünden vazgeçemeyiz.\nHer birimize büyük sorumluluklar düşmektedir. Her bir delikanlı bir Selahaddin, bir Musab bin Umeyr olma idealine sımsıkı tutunmalı ve bunun kavgasını vermelidir. Her bir kızımız Rufeyde bin Saad olmalıdır.\nZamanın şahidi ve zeminin mücahidi olmadıktan sonra ister namaza dur isterse içki sofrasına otur ne fark eder. Namazlarımız bir diriliş ve direniş temrini değilse, zikrimiz Kur’an bir arınma ve özgürlük manifestosu olamıyorsa neye yarar. Bilgimiz bizi bir İbn-i Haldun, aklımız bir Taşköprülüzade kılmıyorsa o bilgi de o akılda işlevsizdir. Her bir mevzide, her bir alanda insanımızla yürüteceğimiz büyük bir mücadele ile kurtuluşun aydınlık şafağına erişeceğiz.\nModern dünya ile hesaplaşmak için bir Gazali aklı, bir Halid bin Velid cesareti, bir Mehmed Akif duyarlılığı, bir Aliya İzzetbegoviç çabası gerekir. Birikimimiz, müktesebatımız, tarih ve coğrafya derinliğimiz bu konuda mucizevi imkânlarla doludur. Bizlere ve genç nesillere düşen de ben kimim, neyim, ne olmalıyım, nasıl olmalıyım, ne yapmalıyım sorularına derinlikli cevaplar üretebilecek, hikmet ve bilgi ile muhayyile kurmaktır.\nYaşadığımız zamana söz söyleyecek yeni bir akıl, yeni bir fıkıh üretmemiz gerekiyor. İbnü’l vakt olmak demiş eskiler. Söz zamana söylenir. Zamana söyleyecek sözümüz var. Edebi, estetik, kültürel, siyasi ve toplumsal derinliği olan bir mirasımız var.\nBizim muhitü’l maarifimiz Kur’an’dır. Bu muhit yeterli derecede zengindir. Cesaret, fedakârlık, adanma ile yola koyulma zamanı çoktan gelmiş ve şafağın horozu çoktan ötmüştür. Ne mutlu o sese kulak verenlere, ne mutlu Müslümanım diyerek yola düşenlere.\nDipnotlar:\n1- Maide, 28-30\n2- Bakara, 156\n3- Rahman, 29",
  "crawled_at": "2025-06-02T10:26:33.995943"
}