{
  "id": "8b6ebc6c-621a-45cd-ade9-503688dc5940",
  "title": "Irak Kürt Bölgesinin İran’la İmtihanı",
  "author": "Hasip Yokuş",
  "year": "2017",
  "issue": "Sayı: 310 - Ocak 2017",
  "url": "https://www.haksozhaber.net/okul/irak-kurt-bolgesinin-iranla-imtihani-7643yy.htm",
  "content": "Geçtiğimiz ayın ortalarında sosyal medyaya iki çarpıcı fotoğraf yansıdı. Birincisi; Halep’te görüntülenen Kasım Süleymani’ye aitti. Adeta depremden çıkmışçasına harabeye dönen şehrin enkazı arasında muzaffer bir komutan edasıyla yürüyordu.\nİkinci fotoğraf; Halep’teki tahliyeler sonrasında ellerindeki tepsiyle Tahran caddelerinde lokum/helva dağıtan, başlarındaki örtünün saçlarının yarısını örttüğü diğer yarısını açıkta bıraktığı İranlı hanımların, ülkelerinin Suriye’de elde ettiği zaferi(!) lokum dağıtarak kutlamalarını resmediyordu.\nBu iki fotoğraf; Ortadoğu intifadaları sonrasında ortaya çıkan sosyal-siyasal konjonktürü fırsat bilerek emperyal bir güç olmaya, Fars Körfezi’nden Akdeniz’e uzanan bir imparatorluk kurmaya çalışan İran’ı resmediyor aslında.\nBu fotoğraf; hiçbir ilke, kural, kaide tanımadan, sözgelimi Suriye’de Rusya’yla birlikte işlediği katliamların benzerini Irak’ta “büyük şeytan” dediği ABD’yle kol kola girerek işlemekten çekinmeyen, yaklaşık kırk yıldır bıkmadan usanmadan tekrarladığı “Kahrolsun İsrail”, “Kahrolsun Amerika”  söyleminin sadece bir retorikten ibaret olduğu, aynı zamanda bu retoriğin arkasına saklanarak emperyalist ülkelerle ittifak içerisinde Sünnileri katliamdan geçirmenin, tarihçilerin/tecrübe sahibi insanların dikkat çektikleri Pers siyasetinin fotoğrafı aynı zamanda.\nKasım Süleymani’nin yolu sadece Suriye’ye düşmüyor tabii ki. 2015 yazında Moskova’ya da düşmüştü yolu. Şimdi iftiharla anlatıyorlar; Putin’i Suriye’ye müdahale etmeye General Süleymani ikna etti, diye. Utanmadan, sıkılmadan…\nBu dahi generalin son dönemlerde yolunun düştüğü yerlerden biri de Kuzey Irak. Namı diğer, Irak Kürdistanı. Çok fazla gündeme gelmediği için dikkatlerden kaçıyor belki ama bu bölge adeta fırtına öncesi sessizliği yaşıyor.\nMesut Barzani’nin başkanlık süresi üzerinde ortaya çıkan ihtilaflar ile bunun oluşturduğu siyasi kaos ve istikrarsızlığa ilaveten bölgenin ekonomik açıdan içine yuvarlandığı darboğaz adeta bir karabasan gibi yaşamı tüm yönleriyle felç etmiş durumda. Bölgede devam eden yatırımların tamamı ödenek olmadığı için durmuş vaziyette. Peşmerge dışında kimse maaşını tam olarak alamıyor. İnsanların yarısından fazlasının kadrolu eleman olarak devletten aldığı maaşla geçindiği bir yerde maaşların ödenememesi veya 1/3 oranında ödenmesi sadece maaş sahiplerini değil, diğer esnafı da etkiliyor. Eğitim döneminin neredeyse yarısı geride kaldığı halde Süleymaniye bölgesinde öğretmenlerin ve diğer memurların grevi dolayısıyla okullar henüz açılmadı, devlet dairelerinin çoğu kapalı.\nKürdistan Bölge Hükümeti mevcut ekonomik sıkıntıları birkaç sebebe bağlıyor:\n-Merkezî Irak Hükümetinin petrol gelirlerinden elde ettiği paradan Kürt bölgesinin hissesine düşen %17’lik payı uzun süredir ödemeyişi,\n-IŞİD’le yapılan savaşın giderleri,\n-Suriye ve Irak’tan bölgeye gelen göçmenler…\nHükümetin elindeki tüm enformasyon imkânlarıyla halkı sükûnete ve sabırlı olmaya çağırması halkta günden güne kabararak artan öfkeyi yatıştırmaya yetmiyor. Kasım ayı başlarında Merkezî Irak Hükümeti üzerinden medyaya servis edildiği tahmin edilen ancak gerçek mi sahte mi olduğu anlaşılmayan bir belgede; Bölge Hükümetine 2016 yılı için 12 milyar dolar aktarıldığı, Bölge Hükümeti giderinin de zaten ayda bir milyar dolar civarında olduğu belirtiliyor.\nSosyal medya üzerinden servis edilen bu belge; ekonomik sorunlardan ötürü bunalan bölge halkının öfkesini taşma noktasına getirmiş. Halk, Barzani ailesi başta olmak üzere hükümet yetkililerinin hırsız olduklarını açıkça söylemekten çekinmiyor. KDP veya hükümetin üst düzey kademelerinde yönetici pozisyonunda bulunan, yerel tabirle “mesul” diye nitelendirilen kesimlerin kalburüstü yaşam ve tüketim standartları da bu algıyı pekiştiriyor.\nBu kaotik tablo; çıkışından itibaren KDP’ye karşı agresif bir politika izleyen Gorran Partisi ile Irak ve Suriye’de ortaya çıkan durumu kendi lehine bir fırsata dönüştürme çabasında olan PKK’ya bölgede daha çok etkinlik imkânı oluşturuyor. Hükümet karşıtı oluşan bu koroya sadece ulusalcı kesimler değil, Yekgırtu ve Komel başta olmak üzere diğer İslami gruplar da katılmış durumda. Görüştüğüm birçok kişi bölgedeki siyasal ve ekonomik istikrarsızlığın perde gerisinde İran’ın olduğunu düşünüyor. Başkanlık seçimlerinde Barzani’ye karşı diğer partileri örgütleyenin de Merkezî Hükümetin kendi hisselerine düşen %17’lik payı ödenmeyişini de İran’a bağlıyorlar. İran’ın Irak, Suriye ve Lübnan üzerinde oluşturduğu vesayetin aynısını Kürdistan bölgesi üzerinde de oluşturmak istediği, Türkiye’ye daha yakın duran Barzani’yi cezalandırarak kendi himayesi altındaki Gorran ve PKK’yı alternatif olarak ikame etmek istediği söyleniyor.\nİşin daha da ilginç tarafı, mevcut tabloyu bu şekilde yorumlayan insanlar bile Barzani ve KDP’ye en sert şekilde muhalefet etmekten geri durmuyor. Bu tutumun ortaya çıkmasında KDP’nin otoriter ve oligarşik yönetim anlayışı, şeffaf olmayan yönetimi, baskı ve tahakküme dayalı iktidar anlayışı etkili oluyor.\nBölgede tüm bu gelişmeler yaşanırken Kürdistan İslami Birlik (Yekgırtu) kurucu üyesi ve üst düzey yöneticilerinden Dr. Hoşyar İsmail’in evinin önünde uğradığı silahlı saldırı sonucu öldürülmesi bölgede tansiyonu büsbütün yükseltti. Dr. Hoşyar aynı zamanda Erbil’in merkez camilerinin birinde imamlık yapan ve halk tarafından da çok sevilen biriydi. Akabinde Erbil’e bağlı Köysancak ilçesinde İran Kürdistanı Demokrat Parti (İKDP) binası önünde meydana gelen eşzamanlı iki bombalı saldırı oldu. Bu saldırılarda 5 kişi öldü, 6 kişi de yaralandı. Gerek asayiş ve emniyet yetkilileri gerekse de yerel halk bölgedeki kaosun daha da derinleştirilmesine katkı yapan bu olaylarda İran parmağı olduğunu düşünüyor.\nHakikaten de İran gerek Irak Hükümeti üzerinden gerekse de Gorran ve PKK üzerinden Barzani ve Bölge Hükümetini büyük bir kıskaç içerisine almış durumda.\nİran’ın, Irak ve Suriye’de yürüttüğü mezhepçi–taifeci politikaları, bölgede ortaya çıkan zaaflı durumu kendi çıkarına tahvil etme noktasındaki ilke, ahlak ve kural tanımayan politikası ve bu doğrultuda bölgeyi tümüyle domine etme arzusu, Irak Kürt Bölgesinin de yakın gelecekte bir iç kargaşayla yüz yüze gelme ihtimalini güçlendiriyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}