{
  "id": "c6cf4531-6425-4ab7-aba6-673ca33480cc",
  "title": "Muhafazakârlık: Köklerin Modernliğe Uyumu",
  "author": "Ömer Faruk Karagüzel",
  "year": "2017",
  "issue": "Sayı: 315 - Haziran 2017",
  "url": "https://www.haksozhaber.net/okul/muhafazakarlik-koklerin-modernlige-uyumu-7732yy.htm",
  "content": "\"Liberalizm, sosyalizm, pozitivizm, komünizm, nationalizm ve muhafazakârlık gibi“ modern, siyasal ve popüler terimler etrafında toplanabilecek olan modern siyasal ideolojilerin çıkışı aslında 1789 ile 1945 yılı arasına sıkışır. Belli bir dönem, belli bir tarih, belli bir toplumsal ortam ve belli bir mekân içinde ortaya çıkan bu kavramların sözlük tanımları olmaz. Çünkü bu kavramlar bahsettiğimiz durumların ortasında tarihin sürekliliği içerisinde, her mekâna göre farklı tavırlar ortaya koymuşlardır. Değişmez, az değişir, temel tanımlamaları olsa da bir kavramın içine tarih şırınga ettiğiniz zaman, o kavram muhakkak tarihsel değişimden etkilenecektir.\nHer kavram, her modern, siyasal ve popüler ideoloji, zihne ilk verdiği ve uyandırdığı algı ile bilinçte ilk karşılığını bulur. Muhafazakârlık kavramı geçtiğinde zihinde beliren ilk karşılık tutuculuk, modernleşmeye, modernliğe ve yeni olana düşmanlık, gelenekselcilik, bazen gericilik ve hatta bazen bağnazlıktır. Muhafazakârlığın kavramlaştırılması çabası önündeki en büyük sorun da zihinlerde uyandırdığı bu önbilgidir. Bu önbilginin koşullanmış ve orta yol bir sentezi kabul eden muhafazakâr aydınların tavır, düşünüş ve reaksiyoner yaklaşımlarının etkisi yadsınamayacak derecededir.\nMuhafazakârlık, her şeyden önce bir hissiyat biçimine tabidir. Bu yüzden de diğer ideolojilerde olmayan ve olmayacak bir belirsizliğe sıkışmaktadır. Muhafazakâr düşünce ancak tepki ya da derin hissiyatını ifade ettiğinde yüzeye çıkabilir ve her yöne doğru temayül kazanabilir. Gaye, her defasında köklere inebilmektir; gelenek, kültür, tarih ve geçmiş zaman algısı etrafında bütünlüklü yapı ve kurumlar inşa edebilmektir. Geçmişteki her şey canlılığını ve tazeliğini hâlâ korumaktadır. Bugünün ıstırabını ancak altın harflerle yazılmış bir mazinin şefkatli kollarında dindirebileceğini düşünmektedir.\n1\nMuhafazakârlık, etimolojik olarak “saklamak, korumak, bellekte tutmak” anlamlarında Arapça hıfz kökünden türetilmiştir. Muhafazakârlık kavramıyla vurgulanan hafızanın, geçmişten gelen mirasın, köklerin korunması, toplumsal hafızanın diri tutulması yani sürekliliktir.\nAydınlanma düşüncesinin merkezindeki evreni ve insanı kurgulayan tek faktör olarak rasyonalist düşünce biçimine ve Fransız Devriminde somutlaşan “devrimci” siyasetin pratiğine, devrimci hayalî sosyalist hareketlere ve Sanayi Devrimi sonrasında şekillenen yeni toplumsal yapıya duyulan tepkiler, muhafazakârlığın doğuşuna yol açan faktörler olarak gösterilebilir.\nFransız Devrimi sonrasında siyasal anlamda ve alanda kullanılan bu terim, tepeden inmeci reformlara karşın tedrici ve temkinli olarak verilecek desteği ifade eder. 18. yüzyıl Avrupa’sında belirginleşen ve Aydınlanmanın etkisiyle toplumsal ve siyasal yaşamın her alanında yerleşik kalıpları yıkarak önce Avrupa’da, sonra da tüm dünyada tarihin yönünü değiştireceği umulan insan ve evren tahayyüllerini üreten bir zihinsel dönüşüme verilecek ve yine “akıl” temelli tepkilerden biri de muhafazakârlıktır.\nVarlığını “modernliğin” kalkış noktalarına gösterdiği reaksiyona (karşıtlık değil) borçlu olan muhafazakârlık, modernliğin tüm kolları ile melez bir ilişki kurmuştur. Ona dâhil olmuş, tıkandığı yerde açmazlardan çıkışına yardımcı olmuştur. Muhafazakârlık ani değişikliklerin zorluk ve tehlikesi karşısında istikrar, devamlılık ve tasarrufun önemini vurgulayan argümanlar öne sürmektedir.\n2\nModernlikle (modern olanla) belli bir ilişki kurma biçimi olarak modernleşme ise modernliğin ve kendisinin modern olmadığının bilincine varma durumudur. Bu noktada muhafazakârlık, modernleşme ile modernlik arasında geçişi kolaylaştıran/hızlandıran, modernleşmenin açmazlarına felsefi çözümler sunan, modernleşmenin radikalliğine karşın onu yumuşatarak toplumsal ve siyasal gerginliği azaltan bir ideolojidir.\nKemalizm ve Muhafazakârlık\nDünya üzerindeki tüm modernleşme süreçleri geçmişten radikal biçimde kopuşu önerdiği için trajiktir. Bir topluma sunulan yenilik, değişim, dönüşüm de olsa o toplum buna kaçınılmaz bir biçimde tepki gösteriyor. Sadece Türkiye’de yaşanan modernleşme süreci değil doğuda da benzer durumlar yaşanıyor. Batılılaşarak modernleşmeye çalışan bir ülkenin benzemeye çalıştığı medeniyeti İstiklal Marşı’nda “tek dişi kalmış canavar” olarak nitelendirmesi bir trajedi değildir de nedir? Sürekli kendisi olmak ile başkası olmak arasında radikal seçimler yapma durumunda kalmak.\n3\nKemalizm’in Batılılaşma/uygarlaşma, ulus devlet ve kapitalizm merkezli modernleşme siyaseti ile doğrudan hiçbir sorunu olmayan Türk muhafazakârlığının; Kemalizm’in çizdiği kültürel devrimlere ve tepeden inmeci öncü siyasetine dayanarak oluşturduğu Türk modernliğinin radikal modernist sınırları ile açmazlar yaşadığını belirtmek gerekiyor. Çünkü Batılı olmayan bir formasyon içinde ortaya çıkan Kemalizm’in modernleşme algısının tepeden inmeci olması hasebiyle muhafazakâr düşünceye “alternatif modernlik” sunma fırsatı bırakmamıştır.\nKemalizm’in içinden çıkarak onun radikalliğine karşın müdahaneci bir tutumla reaksiyon gösteren Türkiye tipi muhafazakârlık bu yönüyle Kemalizm’in sağ yorumu şeklinde tanımlanabilir. Kemalizm’in ilke ve değerlerini toplumda kurumsallaştırmayı amaçlayan dergilerde muhafazakâr aydınlara rastlıyor oluşumuz bir tesadüf değildir.\nÖzellikle Bergson ve spiritüalizm felsefesi ile Alman romantizmine yönelerek, Kemalizm’in radikal modernleştirmeci yönüne karşın, yine Kemalizm’den neşet eden erken dönem cumhuriyet muhafazakârları; modernleşmenin kurumsal hale gelmesi için Millî Mücadele hedefleri ile harmanladıkları modernlik tutkusunun siyasallaşması için büyük çaba göstermişlerdir. Mustafa Şekip Tunç, İsmail Hakkı Baltacıoğlu, Hilmi Ziya Ülken, Peyami Safa, Ahmed Ağaoğlu’nun ideolojik çalışmaları değerlendirildiğinde, ilk dönem muhafazakârların cumhuriyetin kurulması ile birlikte kültür seçkinleri arasında yer aldığını, Bergsoncu, romantik-ruhçu eğilimlere dayanarak, klasik Kemalist modernliğin siyaseti içinde Kemalizm’e felsefi bir altyapı hazırladıklarını söyleyebiliriz.\nBu bağlamda Türkiye’de modernleşme sürecine damgasını vuran tek bir Kemalizm olmadığını söyleyebiliriz. Bu dönüşüm ve değişim içerisinde fikrî ve siyasi anlamda birbirleriyle bazen çatışan bazen yarışan farklı Kemalizmler olduğunu ve bunlara bağlı olarak da modernite anlayışları olduğunu söylemek mümkündür.\nTürkiye’de siyasal modernleşmeciler de Batı’nın benmerkezci yanılsamasıyla hareket ettikleri için, toplumun değer ve birikimlerini ötekileştirerek, tepeden inmeci modernleşme sürecini işletmişlerdir. Bu tepeden inmeci yaklaşım, Aydınlanma aklının ötekini hor gören dayatmacı karakterinin Türkiye ölçeğindeki yansımasıdır. Tıpkı Batı’da olduğu gibi muhafazakârlar da toplumu çağdaşlaştırma ülküsü etrafında dinî ve halka ait değerleri bütünüyle reddeden Kemalistlerin temsil ettiği jakoben zihniyetin yıkıcılığını yumuşatmaya soyunmuşlar ve bizzat Kemalist ideolojinin modernleşme ayağına itidalli bir modernleşme önerisi getirmişlerdir.\nModernleşen Türkiye’nin tarihini kavramak özellikle Kemalizm ve muhafazakârlığın doğru anlaşılmasından geçmektedir. Yaşanan değişim ve dönüşüm süreçleri bu iki kavramın ortaya çıkardığı yerlilik ve millilik, kültür, gelenek, örf ve anane gibi mefhumların doğru anlaşılmasından geçecektir.\nKemalizm modernleşme sürecini radikal ve tasfiyeci bir yolla yaparken, muhafazakârlar bazı alanlarda Kemalizm’den daha çok modernleşmeye özlem duyarak, bunun yalnızca tedrici ve geleneğin korunarak gerçekleştirilmesini ister. Her iki ideoloji de sekülerleşmecidir. Yine her iki ideoloji de bütünüyle Batıcıdır. Her iki ideoloji de laikliğe bağlıdır. Muhafazakâr ideoloji yalnızca laikliğin ve modernleşmenin topluma dayatılma biçimine karşıdır.\nSiyasetin Muhafazakârlığı:  Değişim Karşısında AK Parti ve CHP Örneği\nHuntington, “Bir İdeoloji Olarak Muhafazakârlık” adlı makalesinde muhafazakârlığın ideal bir toplum arayışı sunmadığını ifade ederek bir “muhafazakâr ütopya”dan söz edilemeyeceğini belirtir. Huntington’a göre “muhafazakârlık, gelenekselden feodale, ondan liberal ve kapitalist ve sosyal demokrat olana kadar her türlü farklı kurumsal düzenleme çeşitlerini savunmak için” kullanılan bir düşünüş biçimidir.\nMuhafazakârlığın bir anlamda modernleşmeye tepki gösteren bir yaklaşım olduğunu söyleyebiliriz ama birçok yerde modernleşmenin öncülüğünü muhafazakârlar yapmaktadır. İngiltere’de muhafazakâr parti büyük reformların öncüsüdür. Muhafazakâr akım çok yenilikçi bir akımdır. Yani kendisinin yenilikçi, ilerici olduğunu iddia eden kesimlerle karşılaştırıldıklarında, Türkiye'nin modernlik anlamında önünü açanlar, siyasi alanda muhafazakârlardır.\n4\nAK Parti iktidarı ile siyasal alanda popülerliğini artıran muhafazakârlık, Batı’da modernleşme sorununun gerisinde, modernleşmenin bir çıkışı olarak ya da ılımlı bir görünümü olarak, modernizmle birlikte modernliğin uygulanma biçimlerine çare ve çıkışlar sunan siyasal bir ideolojidir. “Modernleşme/Muasırlaşma öyle değil, böyle olur” demenin açılımıdır.\nTürkiye’de daha evvel bir araya getirilmemiş iki kavramdan yararlanan, kullanacağı iki kavram ile Türkiye siyasetindeki diğer partilerden ayrı ve özgün olarak, kendini, kadrolarını ve seçmen tabanını diğer partilerden ayırmayı hedefleyen AK Parti, 2002 genel seçimleri öncesinde bu yolla farkını ortaya koymaya çalıştı.‘Muhafazakâr Demokrat’ kimliği altında tanımını bulan parti; bugün gelinen noktada dikkatli, sabırlı, sürece yayılmış politikaları ile Türkiye’de tartışılması nerede imkânsız olan tüm kalıpları yıkarak yeni olanı inşa etti denebilir.\nKemalizm’in tepeden inmeci yaklaşımına karşı AK Parti’nin muhafazakâr kimliği, değişimi, zamana yayılmış dönüşümü tavsiye ve telkini bu başarının arkasındaki en önemli etken olmuştur. Bu başarı vesilesiyle değişim karşısında gösterilen direncin muhafazakâr kesimden Kemalist kesime geçtiği söylenebilir.\nMuhafazakârlık kavramını kullanan diğer partilere nazaran AK Parti, muhafazakâr ideolojiden aldığı özellikleri sonucunda, Kemalizm’in devletin toplum üzerindeki hiç tartışmasız gücü ve devletin toplumu dönüştürme iddiasına karşı, toplumu yüceltme ve toplumsal modernliğin kendisini temsil etmesi gerektiğini belirtmektedir. AK Parti söylemsel anlamda Kemalizm’i revize ederken aynı zamanda muhafazakâr ideolojinin de yardımıyla onu restorasyona uğratarak geniş halk kitleleriyle, değişen esnek ulus devlet yapısıyla uyumlulaştırmaya çalışmaktadır.\n5\nTürkiye’de muhafazakâr aklın mevcut temsilcisi olan ya da sayılan AK Parti muhafaza etmekten ziyade siyasi, iktisadi, hukuki anlamda dönüştürmeyi amaçlamıyor mu? Bugün gelinen noktada Kemalizm’in kalesi CHP ve diğer sol kesimlerin yeni anayasa ve başkanlık sistemi değişiklikleri konusunda, dış politikada yaşanan dönüşümde, eğitim sistemi reformunda, askerî vesayetin yıpratılması amacıyla yapılan değişikliklerde gösterdiği değişim karşıtı direnç Kemalizm’in muhafazakârlığa doğru geçişini de göstermektedir.\nBuradan hareketle CHP’nin artık tutucu bir parti olduğunu ifade etmek gerekiyor. Ama toplumda ağırlığı olan çeşitli değerlere karşı CHP’nin değişimi savunduğunu görmekteyiz. Özellikle dinî değerlerin erozyona uğratılması ya da dinî değerlerin toplumsal hayata yansımasının sınırlandırılması bakımından CHP oldukça istekli, hevesli bir partidir.\nAK Parti, muhafazakârlığı bir resmî ideoloji olarak benimsemiştir. CHP ile AK Parti arasında bir karşılaştırma yapıldığında; AK Parti’nin bir yönüyle korumacı bir parti olduğunu söylemek mümkündür. Milli ve dinî değerleri veyahut da toplumun değerleri adını verdiği değerleri korumak istemektedir. Ama aynı AK Parti siyasi, hukuki, iktisadi sistemde tam anlamıyla değişim taraftarıdır. Bir alanda muhafazakâr olduğu söylenebilecek bir parti, diğer alanda değişimci olduğu açık olan bir parti. CHP ise tam tersine, mevcut sistemi muhafaza etmek istemektedir. Hatta geriye, ideal bir dönem olduğunu düşündüğü 1930’lu yıllara, tek partili yıllara, Kemalizm’in inşa yıllarına dönmek istemektedir.\n6\nBu yönüyle incelendiğinde muhafazakârlığın belli bir tarih ve tanım aralığına sıkıştırılmayacak kadar geniş bir karşılığının olduğunu söylemek gerekiyor. Her olay, her tartışma, her çatışmada kendisini başka bir yönüyle gösteren ve her defasında değişime yönelik yeni bir çıkış yolu sunan muhafazakârlık Türkiye siyasetinin en kullanışlı, müphem ve pratik ideolojisidir.\nDipnotlar:\n1- Taşkın Takış, “Hira Dağı Kadar Müslüman, Tanrı Dağı Kadar Türk”, Doğu Batı Dergisi, Sayı: 58, 2004.\n2- Owen Harries’den aktaran İsmail Safi, “Türkiye’de Muhafazakârlığın Düşünsel ve Siyasal Temelleri”, Ankara Üniversitesi Yayınları, Ankara 2005, s. 45.\n3- Besim F. Dellaloğlu, “Ahmet Hamdi Tanpınar, Modernleşmenin Zihniyet Dünyası”, Kapı Yayınları, İstanbul 2012.\n4- Atilla Yayla, Köprü Dergisi, 2007, 97. Sayı.\n5- Rasim Özgür Dönmez,“Adalet ve Kalkınma Partisi”, Doğu Batı Dergisi, Sayı: 58, 2004.\n6- Atilla Yayla, Köprü Dergisi, 2007, 97. Sayı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}