{
  "id": "461f0726-e82a-45c0-8f3b-58580f0d7626",
  "title": "Esed Bir Katil ve Savaş Suçlusudur!",
  "author": "Haksöz",
  "year": "2017",
  "issue": "Sayı: 321 - Aralık 2017",
  "url": "https://www.haksozhaber.net/okul/esed-bir-katil-ve-savas-suclusudur-7819yy.htm",
  "content": "Soçi’de Rusya lideri Putin’in ev sahipliğinde gerçekleşen toplantıda varılan mutabakat ilanıyla birlikte Suriye’de savaşın sonuna gelindiğine yönelik söylem daha vurgulu biçimde dillendirilmeye başlandı. 3’lü zirvenin arifesinde Esed’in saklandığı fare deliğinden çıkıp Soçi’de Putin’le poz vermesi savaşın rejim lehine sonuçlandığı tezinin haklılığının bir göstergesi olarak yorumlanmakta.\n“İslamcılar hâkim olacağına Esed katliamlarını sürdürsün ve iktidarını sürdürsün!” mantığıyla hareket eden uluslararası kamuoyu hedefine ulaşmanın mutluluğu içinde. Bu zevat utanmasa koltuğunu koruyabildiği için Esed’i tebrik kuyruğuna girecek! Yakışır doğrusu! Tam 6 yıl boyunca katliamları, işkenceleri, kitlesel sürgünleri, her türlü insanlık suçunu boş gözlerle seyreden bu uluslararası kamuoyuna gerçekten yakışır!\nYaşadığımız ülkede de Esed zaliminin koltuğunu korumasının sevincini dışa vuranlar fazlasıyla mevcut. Kimisi iktidara düşmanlığından, kimisi ideolojik ve mezhebî dayanışma saikiyle, kimisi ise başından itibaren kurguladığı akıl almaz komplo teorilerine esir düşmüş olarak kanlı bir katilin, emperyal güçlerin maşası rolünü üstlenmiş bir diktatörlük rejiminin suçlarını örtmekle, hafifletmekle meşgul. Haklı çıktıklarına inanıyor ve bunu gönül rahatlığıyla ifade ediyorlar.\n“Neyde haklı çıktınız?” diye sormak gerekir elbette! “Mazlum bir halkın özgürlük ve adalet talep etmeye hakkının olmadığının tescillenmesini de ister misiniz?” diye de sorulabilir ilaveten! Vahşetin envai çeşidini uygulayıp, yabancı güçlerin elinde bir kuklaya dönüşen ama bir böcek gibi iktidar koltuğuna yapışmaktan da vazgeçmeyen bir diktatörün neyi kazandığı ise hiçbir durumda görmezden gelinmemelidir.\n6 yıldır insanlık vicdanını sarsan, kanatan eylemlerin bir numaralı failinin hiçbir şey olmamış gibi yoluna devam edeceğini düşünmek elbette korkunçtur! İşlediği insanlık suçlarıyla tarihin gördüğü en kanlı diktatörlerden biri olduğunu ispatlayan bir katilin bugün için hesap vermekten kurtulmuş olması elbette yaptıklarının yanına kâr kalacağını göstermez! Her an karşılaşacağı sarsıcı akıbetin korkusuyla saklandığı delikte ömrünü biraz uzatmıştır o kadar!\nVe bilelim ki Suriye’de şahit olunanlardan sonra hiçbir şey eskisi gibi olamaz! Vahşete ortak olanlar asla kardeşimiz ya da dostumuz kategorisine giremez. Zulme göz yuman ya da birtakım tezlerle zalimden yana tavır belirleyenler bundan böyle başkalarını insan hakları sınavına sokup, kendilerince belirledikleri kriterlerle test etmeye kalkmamalıdırlar. Suriye savaşı bu tür ikiyüzlü hak savunucularının yüzlerindeki maskeyi de indirmiştir!\nRablerinin kendileri için takdir ettiğine iman etmiş müminler ise üzülseler, kaybetseler de asla yeise düşmezler. Kazanmanın ve kaybetmenin her şeyden önce ilkelerle, değerlerle ilgili olduğunu ve mücadele kararlılığı ile hareket edenlerin asla teslim olmayacaklarını bilirler!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}