{
  "id": "d177a136-363b-47d4-8c0c-1222cfd6e8f0",
  "title": "Mağduriyetler ve Hamaset 15 Temmuz’u Çürütüyor",
  "author": "Serdar Bülent Yılmaz",
  "year": "2017",
  "issue": "Sayı: 316/317 - Temmuz/Ağustos 2017",
  "url": "https://www.haksozhaber.net/okul/magduriyetler-ve-hamaset-15-temmuzu-curutuyor-7758yy.htm",
  "content": "Sorular:\n1- 15 Temmuz hadisesi Türkiye siyasi ve toplumsal yapısı bağlamında ne ifade etmektedir?\n2- 15 Temmuz sonrasında süreci güvenli biçimde yürütme adına başvurulan olağanüstü hal uygulamasının halen devam ettirilmesine nasıl bakıyorsunuz?\n3- FETÖ ile mücadele adına devletin idare ve yargı düzleminde takındığı tavrı haklı ve meşru buluyor musunuz?\n4- Bu süreç başka türlü yürütülebilir miydi?\n5- Tüm bu gelişmeler karşısında İslami camianın tavrını nasıl değerlendiriyorsunuz?\n1)\n15 Temmuz darbe girişimi, bir yanıyla arkasındaki gölge yapı ve darbeci anlayış itibariyle eski darbe düzeninin bir parçası iken diğer yanıyla darbenin uygulayıcılarının kimliği ve yapısı itibariyle diğer darbelerden ayrılıyor. Dinî bir grubun toplumsal ve siyasal güven tesis ederek temerküz ettiği güçle mevcut iktidarı çeşitli yol ve araçlarla devirme girişimleri ve bunun son kertede arkadaki gölge yapının icazet ve teşvikiyle darbeye tevessüle kadar gitmesi Türkiye’de ilk defa karşılaşılan bir durum. Taşıdığı özellikler nedeniyle darbe girişiminin etkileri sanılandan çok daha fazla derin ve sarsıcı oldu ve olacak.\n15 Temmuz, toplumun İslamcılık dâhil örgütlü dindarlıkla; İslamcıların devletle; devletin İslamcılar ve örgütlü dindarlıkla ilişkisinin yapısal düzlemde tartışılması ve yeniden kurulması açısından önemli neticeler doğurdu.\nİçinde İslamcıların da olduğu toplumun ve siyasetin bir kısmının, devleti birlikte bir kazanım ve ortak inşa alanı olarak gördüğü bir süreci yaşıyoruz. 15 Temmuz gecesi bu tabloyu tebarüz ettirdi, somutlaştırdı. Zira bu sonuç 2000 sonrası Türkiye’sinde tedricen gelişmeye, Yeni Türkiye olarak tesmiye edilen süreçten sonra ise olgunlaşmaya başlamıştı. Türkiye’nin -devletin paradigması dâhil- tepeden tırnağa yepyeni bir anlayışla inşa edileceği ve kurucu kadrolar arasında İslamcıların da olacağı düşüncesi 15 Temmuz sonrasını daha anlamlı hale getirdi ve tartışmalar bu yönde yoğunlaştı.\n15 Temmuz, toplum ve İslamcılar açısından Yeni Türkiye’nin henüz inşa edilmeden yıkılmak istendiği bir girişim olarak algılandı. Bu kesimler gelişmeleri bir beka sorunu olarak gördüler. Darbeyi, FETÖ’nün gücünü aşan bir uluslararası kumpas olarak algıladılar ve buna göre bir pozisyon aldılar. Açıkçası 15 Temmuz direnişi, Yeni Türkiye’ye giden süreci koruma ve inşayı sürdürme bilincinin ürünüydü.\nSiyaset açısından ise sağ eğilimli partileri ve grupları belli bir oranda bir araya getirdi ve bu kesimlerin Cumhurbaşkanı R. Tayyip Erdoğan şahsında Yeni Türkiye etrafında muayyen oranda konsolide olmasını sağladı. AK Parti’nin katalizörlüğünde ‘Yenikapı Ruhu’ olarak ifade edilen ve HDP’nin yer almadığı, CHP’nin ise kerhen yer aldığı, buna karşın oldukça zayıflamış olmakla birlikte MHP’nin sahiplendiği süreç ise pek uzun ömürlü olmadı. Türkiye siyasetinin üst değerler etrafında bir araya gelmesine imkân tanımayan pragmatizmi ve ideolojik kamplaşması yanında, 15 Temmuz’un Türkiye’ye değil, bir iktidar projesi olarak görülen Yeni Türkiye’ye yönelik bir girişim olduğu düşüncesi ‘Yenikapı Ruhu’nun bir söylemin ötesine geçemeyişinin ve hatta ölü doğuşunun temel nedenleri olarak görülebilir.\nAK Parti’nin MHP ile sürdürmeye gayret ettiği ilişki, iktidarın siyaset anlayışının merkezine sağcılığı, milliyetçiliği ve muhafazakârlığı yerleştirmesine neden oldu. Muhalif söylemlere karşı beka kavramı merkezinde yoğunlaşan sert sağcı ve milliyetçi bir retçi söylem iktidar diline hâkim olmaya başladı.\nGelinen noktada 15 Temmuz, Türkiye siyasetinde yer yer taşları yerinden oynatan, yer yer de siyasi pozisyonları muhkemleştiren neticeler üretti.\n2)\nOlağanüstü hal uygulaması, olağanüstü zaman ve durumlarda uygulanır ve olağanüstü hal ve durum ortadan kalkınca o uygulamanın da gerekliliği ve meşruiyeti sona erer. 15 Temmuz darbe girişimi, Türkiye’de olağan zamanların rutin işleyişi ve hukukuyla üstesinden gelinemeyecek olağanüstü şartların oluşmasına neden oldu. Devletin her yanına sızmış bir yapıyı ve onun oluşturduğu tehdidi normal yollarla ve etkili bir şekilde tasfiye etme imkânı olmadığından o şartlarda ilan edilen OHAL meşru ve gerekliydi.\nOHAL’in devam ettirilmesi kararının yerindeliğini ise OHAL’i ortaya çıkaran şartların ortadan kalkıp kalkmadığına bakarak ancak değerlendirebiliriz. Hükümet, devletin stratejik kurumlarının FETÖ’den hâlâ temizlenemediği, tehdidin sürdüğü, olağan hukuk ve işleyişle bunun üstesinden gelinemeyeceğini düşünüyor olacak ki OHAL’i devam ettiriyor. Stratejik kurumlar olan, ordu, emniyet, yargı, MİT ve yüksek bürokrasinin FETÖ’den arındırılıp arındırılmadığını bilemiyoruz, bilme imkânımız da yok. Dolayısıyla OHAL’le ilgili kararın yerindeliğinden öte uygulamayı değerlendirmek daha doğru olacaktır.\nGeçen yaklaşık bir yıllık süre içerisinde OHAL KHK’larının ciddi mağduriyetler yarattığı biliniyor. Yanı sıra OHAL’in, kanuni düzenlemeler gerektiren birtakım işlemleri yapmak için bir fırsata dönüştürüldüğü de gözlerden kaçmıyor. Olağanüstü halin, tıpkı “Eski Türkiye” zamanlarındaki gibi olağan hale dönüşmesi tehlikesinin de açıkça ortaya çıktığı açıktır. OHAL’in vatandaşa dönük değil devlete dönük bir uygulama olacağı sözünün de OHAL’den etkilenenlerin sayısı arttıkça anlamını yitirdiği görülmekte.\nHal böyle olunca söz konusu uygulamanın yarattığı sonuçlar, toplumsal etkilenme, OHAL’i gerektiren durumun kapsamının dışına çıkılması şeklindeki bir tablo, OHAL’in artık kaldırılması veya kapsamı içine çekilerek temel hakların özüne dokunmayacak şekilde uygulanması gerektiğini açıkça ortaya koymaktadır.\n3)\nDarbeye girişmiş, meclisi bombalamış, cumhurbaşkanına suikast girişiminde bulunmuş, 7 Şubat ve 17-25 Aralık kumpaslarına imza atmış uluslararası ölçekte yaygın örgütlü bir yapının zayıflatılması ve çökertilmesi için adli ve idari tedbirlerin alınması doğal olduğu kadar gereklidir de. Buna karşın, bu amaçla yapılan iş ve işlemler sırasında ortaya çıkan geniş mağduriyetlerin ve keyfiliklerin doğal görülmesi ise mümkün değil.\nYapılması gereken şey örgüt olarak kabul edilen yapının hiyerarşik omurgasını çökertmek ve hâlihazırda bu yapıyla hiyerarşik ilişkisini koruyan kişiler hakkında adli ve idari işlem tesis etmektir. Bunun dışında kalanların ise kazanılması hedeflenmeli, gelecek nesillere aktarılacak bir kin ve nefret zemininin oluşmasına sebep olacak tavırlardan kaçınılmalıdır.\nHükümetin FETÖ ile mücadele adına ortaya koyduğu pratikleri ise olması gereken bu tablodan oldukça uzaktır. Şu hususlarda sıkıntılar olduğu görülüyor:\n-\nHakkında adli ve idari işlem tesis edilenlerin sayısı, bir örgütün hiyerarşisini oluşturacak normal bir sayının çok üzerinde. Örgütün hiyerarşik yapısı içinde olan ve hükümeti devirme faaliyetlerine katılanlar istisna olmak üzere, yıllarca hükümetin bizzat refere ettiği bir yapıyla kurulmuş ilişkilerin gelinen noktada terör ilişkisi olarak adlandırılması ve cezalandırılması ne adil ne de makuldür.\n-\nÖte yandan adli ve idari işlemlerde nesnel bir kriterin ortaya konulmadığını görüyoruz. Yıllar önce Gülen grubunun öğrenci evlerinde kalmış, dershanelerinde çalışmış, çocuğunu okullarına göndermiş, sendika ve derneklerine üye olmuş, bağış yapmış, yayınlarına abone olmuş, bankasına para yatırmış kişilerin FETÖ ile “irtibat ve iltisakı” olduğu iddiasıyla haklarında işlem yapılması haksızlıklara neden olmaktadır.\n-\nFETÖ ile mücadelenin geniş bir adli ve idari kesim eliyle yürütülüyor olması sürecin çok dağınık, kontrolsüz ve yer yer keyfiliklere varan bir lakaytlıkla yürütülmesine, bütün bunların da sürecin istismarına, zehirlenmesine, sulandırılmasına ve mağduriyetler üretmesine neden oluyor. Bu dağınıklık, bu yapıyla hiçbir ilgisi olmadığı halde binlerce kişinin ihraç, açığa alma, tutuklanma gibi haksız durumlarla karşı karşıya kalmasına, toplumda itibar kaybetmesine, intiharlara varan toplumsal vahim sonuçlara yol açıyor.\n-\nHukukun evrensel ilkeleri olan“Suçluluğu ispat edilinceye kadar herkes masumdur”, “suç ve cezanın şahsiliği” ve “Şüpheden sanık faydalanır”, “İddia sahibi iddiasını ispatla mükelleftir” gibi hukuk kurallarının görmezden gelindiği adli ve idari bir süreç yaşanıyor. Devlet, devlet olmaklığının gereği olan bu tür kurallara uymadığında, ortaya siyasi eğilimlere göre hareket eden bir keyfi devlet teamülü çıkacaktır. Bu da eski Türkiye’nin hortlaması demektir.\n-\nBu sağlıksız gidişatın önüne geçilmesi için, soruşturmaların tek merkezden ve titizlikle yürütülmesi; suçlamaların ve adli/idari kararların somut verilere dayanması; keyfi ihbar ve iddialar ile bunlara dayalı işlem tesis edilmesine son verilmesi; süreci istismar eden ve sulandıran kişilerin tespiti ve cezalandırılması, sürecin siyasi hamaset malzemesi haline getirilmesinin engellenmesi ve sürece ve kararlara yönelik hangi kesimden geldiğine bakılmaksızın itirazların ciddiyetle değerlendirilmesi gerekiyor.\n4)\nBu süreç elbette, bahsedilen sıkıntılı uygulama ve anlayışlara düşülmeden de yürütülebilirdi. Devletin gücü ve kudreti bunun için yeterlidir. Elbette, sıradan bir örgüt soruşturması olmadığı, devletin her tarafına sızmış deşifre olmamış geniş bir kitlenin varlığının işi zorlaştırdığı açıktır. Buna karşın, bu kadar dağınık, mağduriyet oluşumuna bu kadar açık ve itirazlara da bu kadar kapalı bir süreç yürütülmeyebilir, daha titiz davranılabilirdi.\nDevletin, tedbiren hakkında ihbar ve istihbarat olan herkes hakkında idari ve adli işlem yapmak yerine işlem tesisinden önce masumları ayıklayarak hareket etmesi haksızlık ve mağduriyeti azaltabilirdi.\n5)\nİslami camiaların gelişmelerden rahatsız olduğu açıkça gözlemlenebilen bir durum. Daha çok özel görüşmelerde ortaya çıkan bu rahatsızlık, maalesef resmî görüşe dönüşecek şekilde ifade edilmiyor. Eskiden beri İslami camiada bir zaaf olan toplumsal ve siyasal alandaki şahitlik sorunu maalesef FETÖ meselesinin karmaşasında daha fazla derinleşmişe benziyor. Darbenin vahşeti, sürecin haksızlığını bastırmış durumda. Oysa İslami camianın tam da bu dönemlerde farkını ortaya koyacak bir tavır içerisine girmesi gerekiyor.\nDevletin yeniden inşa edildiği bir süreç yaşıyoruz. Yeni Türkiye olarak adlandırılan bu yeni oluşumun paradigmal ve pratik düzlemde İslami camianın aktif katılımıyla doğru bir istikamette yürümesi mümkün. Ancak gelinen noktada Yeni Türkiye, milliyetçi mukaddesatçı bir zeminde yükseliyor. İlkeselliğin yerini hamaset almış durumda. Beka kavramı üzerinden her türlü yanlış uygulama ve söylem meşrulaştırılıyor. Gidişattaki bu sıkıntılar ancak İslami camianın itirazlarıyla düzelebilir. Bu da İslami camiaya büyük bir görev yüklüyor. İslami camia ise istisnaları olmakla birlikte sürecin izleyeni veya nesnesi olarak kalmayı tercih ediyor. Bu hususta camiaların bazılarının tek tek itiraz etmesi de çok bir anlam ifade etmiyor. İtirazların, önerilerle birlikte kurumsal bir birliktelikle yükselmesi gerekiyor. İtirazlar, aynı zamanda kurumsal bir istişareyi hedeflemeli. Böylece süreç daha sağlıklı bir zemine kavuşabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}