{
  "id": "ee1e98dd-c858-40f5-b094-adfcdf28191c",
  "title": "Kitaplık",
  "author": "Ali Ekber Konuk",
  "year": "2017",
  "issue": "Sayı: 311 - Şubat 2017",
  "url": "https://www.haksozhaber.net/okul/kitaplik-7664yy.htm",
  "content": "İki Dil Bir Kitap Serisi\nBeyan Yayınları / 2016\nArapçanın gerekliliği İslami hassasiyete sahip insanlar için artık ezber olmuş durumda. Kim bilir, belki de önümüzdeki yıllarda Suriyeli nüfusuyla bağlantılı olarak Türkiye’de en çok konuşulan dillerden birisi Arapça olacak. Aslında bu hususun Müslümanlar için büyük bir kazanım olacağını düşündüğümüzü de belirtelim.\nArapça öğrenimi noktasında ise farklı çabalar söz konusu. Yayınevlerimiz açısından da Arapçaya dönük artan bir ilgi mevcut. Tabi ki bu arayışların artması Arapça dil öğrenimi noktasında çok büyük önem arz ediyor.\nBahsedilen çabalara yeni bir kitap serisi ile Beyan Yayınları da dâhil oldu. Ancak bu seriyi diğerlerinden ayıran önemli bir fark var. Kitaplar yalnızca dil eğitim serisi olarak değil aynı zamanda İslamcılık düşüncesinin ve İslam tarihinin önemli düşünür ve âlimlerine ait olma özelliğine sahip. Özellikle “imam hatip gençliğinin” çokça faydalanacağı aşikâr olan seri, Doç. Dr. Fethi Güngör editörlüğünde yayına hazırlanmış. Kaliteli basım ve cep kitabı tarzında hazırlanan serinin dikkatli bir yayıncılık eseri olduğu aşikâr. Arapça orijinali ile Türkçe metinin karşılıklı okuma olanağıyla sunulduğu seri İkbal, Benna, Kutub ve Karadavi gibi İslamcılığın önemli isimleriyle gençleri buluşturmak hususunda büyük kolaylık sağlayacaktır.\nGençlik kitapları ham bilgiyi sade bir üslupla okur kitlesine ulaştırma noktasında önemli bir araç. Yayınevlerimizin biraz daha önem vermesi gereken bu alanda umarız Beyan Yayınlarının son çabası beklenen ilgiyi görür. Seri şu kitaplardan oluşuyor:\n-El Cüveyni: El-Varakat\n-İmam-ı Gazali: Ey Oğul\n-İmam-ı Gazali: Dalaletten Çıkış Yolu\n-SeyyidKutub: Gördüğüm Amerika\n-SeyyidKutub: Ruhun Sevinci\n-İmam Şafi: Fıkhul Ekber\n-İmam Azam: Fıkhul Ekber\n-Yusuf el-Karadavi: Günümüzde Müslüman Gençliğin Vazifeleri\n-Cevdet Said: İslam’dan Neden Korkuyorlar?\n-Mahmut Ebu Zehra: İslam Birliği\n-Hasan el-Benna: İslam ve Siyaset\n-Hasan el-Benna: On İlkemiz\n-Muhammed İkbal: Müslüman Gençlik\nAdnan Demircan\nElçi’nin (s) Çevresindeki İnsanlar\nBeyan Yayınları/Ekim 2016\nPeygamberimizin hayatı ve onun hayatının etrafında gelişen olaylar hakkında önemli çalışmalara imza atan İstanbul Üniversitesi İlahiyat Fakültesi hocalarından Adnan Demircan bu çalışmalarına bir yenisini ekledi.\nElçi’nin Çevresindekileri İnsanlar\nisimli eser, İslam tarihinde önemli konumlarda bulunan isimlerin bir kısmı üzerinden daha detaylı bir siyer okuması sunuyor. Hz. Aişe, Hz. Fatıma, Ebu Zer, Bilal-i Habeşi, Abdullah b. Mesud, Halid b. Velid, Suheyb b. Sinan, Tufeyl b. Amr gibi sahabilerin hayatları ve tanıklıkları İslam tarihinde yaşanan bazı olayları daha doğru anlamamıza yarayacak şekilde aktarılıyor.\nPeygamberimizi destekleyen ve onun mücadelesinin daha geniş kitlelere ulaşması için çaba gösteren bu kimselerin tarihî olaylara sadık kalınarak incelenmesi aslında bugün dahi yaşadığımız birçok olayın doğru bir şekilde izah edilmesi için önemli. Daha bütünlüklü bir okuma için Adnan Demircan hocanın Beyan Yayınları tarafından neşredilen diğer eserlerine de başvurulabilinir. Özellikle İslam tarihinin; anakronik, tek düze okuma biçimlerinden uzak bir gözle incelenmesinin önemi bugün coğrafyamızda yaşanan problemlerin çözümü için de bir gereklilik.\nAynur Erdoğan\nOsmanlı’da Yurt Dışı Eğitim ve Modernleşme\nBüyüyen Ay Yayınları / 2016\nİstanbul Üniversitesi Sosyoloji Bölümü öğretim görevlilerinden Aynur Erdoğan, Türkiye’deki modernleşme süreçlerini anlayabilmemiz açısından atlanmaması gereken bir husus olarak “yurt dışına gönderilen öğrenciler” üzerinden ve bu kimselerin siyasetçi, edebiyatçı, yazar kimliklerini de eksenine alarak modernleşme sürecinin sosyolojik yansımalarını kapsamlı bir çalışmada ele alıyor. Yurt dışında eğitim meselesi bugün dahi Türkiye’de sıcaklığını koruyan bir mesele. Bu bağlamda Aynur Erdoğan’ın çalışması, sosyolojik çözümlemeler yaparak önemli bir boşluğu doldurmaya aday görünüyor.\nİbrahim Kalın\nBen, Öteki ve Ötesi\nİnsan Yayınları/ Kasım 2016\nİbrahim Kalın, “İslam-Batı İlişkileri Tarihine Giriş” alt başlıklı bu çalışmasında, tarihin önemli evrelerinde Müslümanlar ile Batılılar arasındaki farklılık ve ortaklıkları inceleme altına alıyor. Geniş hacimli bu çalışma felsefi ve ontolojik açıdan tarihsel veriyi derli toplu bir şekilde önümüze sunuyor. Bu iki farklı medeniyet öğesinin yer yer birbirinden uzaklaşan yer yer iç içe giren kültürel kodlarını Müslüman bir mütefekkirin bakış açısıyla ele alma gayretindeki Kalın, özellikle son döneme ilişkin birçok meseleyi geçmişteki arka planına sadık kalarak inceliyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}