{
  "id": "75c78f43-c8c6-48bd-b7f6-47fec86547c5",
  "title": "Kitaplık",
  "author": "Erkam Kuşçu",
  "year": "2017",
  "issue": "Sayı: 320 - Kasım 2017",
  "url": "https://www.haksozhaber.net/okul/kitaplik-7815yy.htm",
  "content": "Kur’an’ı Anlayarak Okuma Rehberi / Fatma Serap Karamollaoğlu\nİşaret Yayınları/Ekim 2017\nTürkiye’de Arapça öğrenimi noktasında son yıllarda artan ilgiye bağlı olarak birçok telif-tercüme eser dilimize kazandırılıyor. İlahiyat fakülteleri ve imam hatip liseleri ders formatına uygun çalışmaların yanında Arapça öğrenimi noktasında Kur’an-ı Kerim’i merkeze alarak yapılan çalışmaların da yine bu gelişmelere bağlı olarak hız kazandığını söyleyebiliriz. Son olarak İşaret Yayınları tarafından basılan Fatma Serap Karamollaoğlu’nun başını çektiği bir ekip tarafından yayına hazırlanan “Kur’an’ı Okuyarak Anlama Rehberi” hem Arapça hem de Kur’an’ı anlama çabası açısından çok fayda sağlayacak bir eser olarak raflardaki yerini aldı. Metot olarak Türkçedeki Arapça asıllı kelimeler üzerinden Arapça dilbilgisinin kolaylaştırılmış şekilde anlatımından oluşan kitap aslında Türkçe konuşurken kullandığımız Arapça kelimelerden hareketle Arapçayı daha da basitleştirerek öğretme gayreti güdüyor. Kitap bir diğer anlamıyla Arapça-Türkçe ve Arapça-Arapça sözlük olarak da düşünülebilir.\nKur’an’da İtikadi ve Amelî Kavramlar /\nMuhammed el-Behiyy\nİşaret Yayınları/Ağustos 2017\nİslam coğrafyasının son dönemde yetiştirdiği önemli düşünürlerden olan Mısırlı Muhammed el-Behiyy’in “Kur’an’da İtikadi ve Amelî Kavramlar” kitabı daha önce Yöneliş Yayınları tarafından Türkçeye kazandırılmıştı. Ömer Aydın tarafından yapılan yeni çevirisi ile Behiyy’in bu eseri, Kur’an’da yer alan bazı kavramların kimisinin bilinçli kimisinin de geçen zamana bağlı olarak içeriklerini yitirmeleri üzerine tekrar asıl anlamları üzerine düşünmeye davet ediyor. Kavramlar parçacı değil bir bütünsellik içerisinde ve Arapçanın hassasiyetleri gözetilerek inceleniyor. Kitabın çabası ise Müslüman gençliğin zihinsel donanımına katkı sunmak olarak özetlenebilir. Özenli çevirisi ve sayfa düzeni ile İslamcı düşüncenin el kitaplarından birisinin tekrardan dilimize kazandırılması ise takdire şayan bir durum.\nİmam Maturidi ve Mezhep Eleştirileri /\nSıddık Korkmaz\nİz Yayıncılık/Ekim 2017\nMaturidiliğin kurucusu olan İmam Maturidi akıl ve vahyin ilişkisi noktasında çabaları ile İslam düşünce geleneğinde ayrı bir yerde durmaktadır. Vahyi önceleyen ancak aklı da ötelemeyen mutedil bir yaklaşımın kökleşmesinde şüphesiz İmam Maturidi’nin düşün dünyamıza katkısı yadsınamaz. Prof. Dr. Sıddık Korkmaz, İmam Maturidi’yi daha yakından tanımak ve tanıtmak amaçlı yazdığı bu eserinde Maturidi’nin tartışma yaşadığı birtakım fırkalara karşı verdiği cevapları ve cevap üretme tarzını inceliyor. Onun yetiştiği çevre ve hocalarını, yetiştirdiği talebeleri de kronolojik olarak okuyucuya tanıtıyor. İmam Maturidi’nin din anlayışında Mevali oluşunun etkisi şüphesiz ki vardır ancak Maturidi’yi ve Maturidiliği salt Mevali oluşu merkeziyle okuma gayretinin ise yetersiz olacağı kanaatindeyiz. Belki de eserin bu hususu biraz fazla ön plana çıkarttığını söyleyebiliriz. Ancak bir giriş metni olarak “İmam Maturidi ve Mezhep Eleştirileri” eseri okuma listelerine dâhil edilebilir.\nYoldaki Mühendis-Yaşayan Şehit /\nAbdullah Galip Bergusi\nEkin Yayınları/Ekim 2017\nKassam Tugayları’nın komutanlarından Abdullah Bergusi’nin, kendi yaşamını anlattığı otobiyografik eser “Yoldaki Mühendis” kitabı büyük bir ilgi görmüştü. Kısa sürede beşinci baskıyı yapan eserin devamı niteliğindeki “Yaşayan Şehit” ise bizleri Bergusi’nin hapis yaşantısına götürüyor. Abdullah Galip Bergusi, hapis yaşantısının sıkıntılarına karşı nasıl bir mücadele ortaya koyduğunu edebi bir üslupla dile getiriyor. İlk eserden farklı olarak Bergusi, bu eserde kendi düşün dünyası ile daha fazla irtibat kurmamızı sağlıyor. Kendisini etkileyen fikir adamlarından hareketlere kadar birçok meselede durduğu yerin altını kalınca çiziyor. Ayrıca kitabın bir diğer önemi ise hapis yaşantısı ve hapislik psikolojisi ile ilgili 5200 yıl hapse mahkûm edilmiş bir tutsağın kaleminden çok değerli detaylar vermesinde yatıyor.\nKalbin Akletmesi /\nAbdurrahman Arslan\nBeyan Yayınları/ Nisan 2017\n“Kıbleyi Kaybettiren Dönüşüm” ve “Dünyaya Müslümanca Bakmak”tan sonra yakın zamanda Abdurrahman Arslan’a ait söyleşi tarzı üçüncü bir kitap olarak “Kalbin Akletmesi”, düşünürün sistematik olarak eleştirisini yaptığı mevzuların bir devamı niteliğinde. Felsefi ve dinî açıdan ele alınan meselelerde en önemli husus ise Müslüman dünyanın ahvali üzerine düşünmek ve sorunlarımızı irdelemeyi esas alan eleştirel bir bakış açısının gerekliliğidir. Asım Öz tarafından yayına hazırlanan eser, Abdurrahman Arslan’ın bir televizyon programında gerçekleştirdiği söyleşilere dayanıyor. Abdurrahman Arslan, İslam düşüncesinin genel bir incelemesine gittiği söyleşilerde Gazzali’den Fazlurrahman’a oradan Batı düşünce geleneğine kısaca düşüncenin serüvenine dair önemli görüşleri yer alıyor. Tabi ki her daim öze çağrı yapan ve irdeleyen bir bakış açısı ile…\nKöklerimiz-Afro Amerikalıların Tarihi /\nMalcolm X\nBeyan Yayınları/Ekim 2017\nAfro-Amerikan Birliği Örgütü’nün programını oluşturmak amacıyla yapılacak olan üç konuşmanın ikisi “Malcolm X Konuşuyor” ismiyle Nehir Yayınları tarafından seneler önce basılmıştı. Malcolm X’in program yoğunluğundan dolayı ertelenen üçüncü konuşma metni ise geçtiğimiz ay “Köklerimiz” ismiyle Beyan Yayınları tarafından neşredildi. Ahmet Kot’un çevirisini üstlendiği eser çok şık bir baskı ve sayfa tasarımı ile okuyucuya kazandırıldı. Hayatı boyunca geçirdiği düşünsel değişimler ve özellikle ortaya koyduğu mücadelesi ile Malcolm X, sadece Müslümanlar için değil insanlık için de önemli bir şahsiyet olmuştur. Tabi ki böyle önemli bir şahsiyeti daha iyi anlamak için yapılan bütün çabalar takdire şayandır. Umarız ki bu çabanın bir sonucu olarak yayınlanan eser de beklenen ilgiyi okuyucudan görür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}