{
  "id": "4c6efbb4-f67a-43ea-8040-1da2c0f164fb",
  "title": "İbn Arabî’yi İbn Teymiye Perspektifiyle Okumak",
  "author": "Enes Yıldız",
  "year": "2017",
  "issue": "Sayı: 321 - Aralık 2017",
  "url": "https://www.haksozhaber.net/okul/ibn-arabiyi-ibn-teymiye-perspektifiyle-okumak-7835yy.htm",
  "content": "Mustafa Kara’nın Dergâh Yayınları tarafından Nisan 2017’de yayınlanan “İbn Teymiye’ye Göre İbn Arabî” adlı kitabı geçmişten günümüze kadar devam eden selefi ve tasavvufi din anlayışı arasındaki ihtilafı, tarafsız bir şekilde ve müelliflerin kendi yazdığı eserlerden yola çıkarak anlatmış. Önsöz, giriş, dört ana bölüm, netice, dizin ve kitabiyattan oluşan olan kitap, 182 sayfa. Kitap ayrıca Mustafa Kara’nın ilk akademik eseri. 21 Şubat 1977’de Bursa Yüksek İslam Enstitüsü’nde asistan olarak görev yaptığı sırada tez konusu olarak bu konuyu çalışmayı Mustafa Kara'ya o günlerde Bursa’ya gelen Prof. Dr. Hüseyin Atay ve Prof. Dr. Fazlurrahman'ın önerdiğini kitabın girişindeki “Bu Kitabın Menkıbesi” kısmından öğreniyoruz.\nMustafa Kara’nın çalışması dört ana bölümden oluşuyor.“İbn Teymiye’den Önce Tasavvufa Tevcih Edilen Tenkidler” başlıklı birinci bölüm de kendi içinde üç başlığa ayrılıyor.\n“İlk Zahid ve Sufilerce Tasavvufa Tevcih Edilen Tenkidler” adlı alt başlıkta Şakik Belhi, Seri Sakati, Cüneyd Bağdadi, Sehl b. Abdullah Tüsteri, Vasıti, Buşenci gibi ilk zahid ve sufilerin tasavvufa yönelttikleri tenkitler aktarılmış. İlk sufi ve zahidlerin tenkidlerinin hedefinde yaşadıkları asırda tasavvufun içine giren yanlış kanaat, hareket ve hatta sapıklıklar olduğu anlaşılıyor. Bu yanlış kanaat ve hareketlerden bazıları, ibadetlerin içine bidat karışması, tasavvufun birtakım şekiller ve bilgiler yığını haline gelmesi, miskinlik ve vurdumduymazlık hallerinin ortaya çıkması gibi durumlar olarak zikrediliyor.\nYazar “Müellif Sufilerce Tevcih Edilen Tenkidler” başlıklı diğer alt başlıkta Ebu Nasr Serrac, Kelabazi, Kuşeyri, Hücviri ve Gazali’nin tasavvufa yönelik tenkitlerini aktarmış. Bu müelliflerin önemi, kaleme aldıkları kitap ve risalelerin asırlar boyunca tasavvuf düşünce sisteminin temel taşı olmalarından kaynaklanıyor. “O günden bugüne yüz binlerce derviş tasavvufi kitaplarla düşüp kalkmış, söz konusu risalelerle manevi dünyasını imar etmeye gayret göstermiştir. Biraz sonra kendilerinden bahsedilecek olan müellif sufiler bir açıdan bütün tekkelerin ‘ikinci şeyhi’, eserleri ise o müessesenin ders kitabı hüviyetini kazanmışlardır.” (Sf. 33)\nBu bölümde tasavvuf hakkında eleştirilerine yer verilen müelliflerden Ebu Nasr Serrac, tasavvuf yolunun yolcularına, “Usulü kaybedene vusul haram kılınmıştır.” uyarısını yaparak belli başlı konularda sufilerin düştükleri hataları belirtmiştir.\nBu noktada Mustafa Kara, Gazali hakkında “Sufilere yönelttiği tenkid sebebiyle İbn Teymiye’yi en çok hatırlatan kişilerden biri de Gazali’dir.” (Sf. 38) tespitinde bulunuyor. Yazar, bu bölümde tasavvuf düşüncesi için önemli olan müelliflerin tasavvufa yönelttiği eleştirileri kısa ve sade bir şekilde aktarmış.\nKara, ilk bölümün son kısmını “Sufi Olmayanlarca Tevcih Edilen Tenkidler”e ayırmış. İbn Hazm, Nesefi ve İbnü’l-Cevzi’nin görüşlerine yer verilmiş. İbn Hazm’ın “velilerin nebilerden daha üstün olduğunu iddia etmenin küfür olduğu”, Nesefi’nin “Kur’an-ı Kerim’den batıni manalar çıkarmanın zındıklık olduğu” ve İbnü’l-Cevzi’nin sufilerin bazı uygulamalarını çeşitli din ve kültürlerden aldığını ifade etmesi bbu bölümde dikkat çeken tenkidlerden bazıları.\n“İbn Teymiye’ye Göre İbn Arabî” başlıklı ikinci bölüm deüç alt başlığa ayrılıyor ve her bir başlıkta İbn Teymiye’nin tasavvufa bakışı, “İbn Teymiye’nin İbn Arabi’ye bakışı ve tartışmanın sebepleri irdeleniyor.\nBu kısımda İbn Teymiye’nin, “usulü aşere” ismiyle genel kabul görmüş tasavvufun 10 temel esasına ve tasavvufun kaynakları olan İhya, Kitabü’z-Zühd gibi eserlere ve sufilere bakışı anlatılıyor. Dönemin fikrî ve siyasi durumu hakkında bilgi verilerek bu bölüme son veriliyor.\n“İbn Teymiye’nin Tenkidlerine Konu Olan Meseleler” başlıklı üçüncü bölümde önce vahdet-i vücud, hatm-i vilayet, ricalu’l gayb, Firavun’un imanı, putlara ibadet, hurufilik ve gaybdan haber verme konularında İbn Teymiye’nin İbn Arabi’ye yönelttiği tenkidlere yer veriliyor. Ardından Mustafa Kara, bu meseleleri kendi kanaati çerçevesinde tahlil edip değerlendiriyor. Kara’nın meseleleri ele alırken olabildiğince objektif davrandığı ifade edilebilir.\nKitabın “İbn Teymiye’den Sonra Tasavvufa Tevcih Edilen Tenkidler” başlıklı son bölüm de kendi içinde üç başlıkta ele alınıyor. Sufi olan ve sufi olmayanlarca tevcih edilen tenkidlerle birlikte muasır âlimlerin düşüncelerine yer veriliyor. Rabbani, İbn Kayyım, Şatıbi, Taftazani, İbn Haldun, Ali Kari, Muhammed b. Abdulvahhab, Dehlevi gibi âlimlerin tasavvufa yönelik tenkidlerine sade ve kısa bir şekilde yer verildikten sonra muasır âlimlerden olan Muhammed Abduh, Reşid Rıza, Mustafa Sabri, Abbas Mahmud Akkad, Muhammed Hamdi Yazır, Said Nursi ve Mevdudi’nin konuyla ilgi düşünceleri aktarılmış.\nYazar, bu kısımda İbn Teymiye'den sonra İbn Arabî ve vahdet-i vücud düşüncesine eleştiri yöneltenlerin \"mezhep taassubu\"yla İbn Teymiye'nin yaptığı eleştirileri görmezden geldiklerini belirtiyor. Bu meselede İbn Teymiye'nin söylediklerini aşacak yeni hiçbir şey ihtiva etmeyen ve Taftazani'ye nispet edilen bir risale ile Ali Kâri'ye ait “Risale fi Vahdeti'l Vucüd” adlı eserlerin ön plana çıkartıldığını vurgulayarak dikkat çekici bir tespitte bulunuyor.\nYazar, Ali Kâri’nin İbni Arabî’ye yönelttiği tenkidleri ele aldığı kısımda “Tenkid edilen noktaların çokluğuna rağmen muhteva ve seviye olarak İbn Teymiye’yi aştığını söylemek mümkün değildir. Taftazani’den bahsederken söylediğimiz gibi İbn Arabî aleyhinde olan kimselerin İbn Teymiye’nin eserlerini değil de bunun gibi onlardan daha basit eserlerle meseleye karşı çıkmaları üzerinde düşünmenin gereğine inanmaktayız. Bu tip endişe ve taassupların İslam dünyasına ve İslam düşüncesine birşeyler kazandırdığını da zannetmiyoruz.” (Sf. 150) ifadelerini kullanıyor.\nMustafa Kara muasır âlimlerin konuyla ilgili düşüncelerine geçmeden önce “Fakat şu da bir realitedir ki son asır İslam dünyasına tesir eden şahısların çoğunun düşünce dünyası İbn Arabî’den çok İbn Teymiye’ye yakındır.” (Sf. 155) tespitinde bulunuyor. Yine önsözde konuyla alakalı olarak şu ifadeleri kullanıyor:\n“Tasavvuf düşüncesindeki çöküş, bu düşüncenin -hiç değilse İslam dünyası için- aktüalitesini kaybetmesine sebep olmuştu. Gerçekten son asırda İslam ülkelerinde görülen İslami hareketler belli ölçüde İbn Teymiye ekolüne bağlıdır. Türkiye’deki Sebilurreşad cemaati, Mısır’daki Menar ve İhvan-ı Müslimin hareketi, Hindistan-Pakistan’daki Nedve çıkışı geniş çapta bu ekolün temsilciliğini yapmışlardır. Aynı durum Kuzey Afrika için de söz konusudur. Yalnız Şia dünyasını bu kategoriden ayırmak gerekir. Durum bu olunca, İslami hareketlerin ikinci bir özelliği kendiliğinden ortaya çıkmaktadır: Tasavvuf aleyhtarlığı. Veya daha ihtiyatlı bir ifade ile tasavvufa karşı ilgisizlik.” (Sf. 17)\nYazarın bu görüşü kısmen doğru olsa da İhvan-ı Müslimin hareketi ve diğer bazı İslami hareketlerin amelî tasavvufla olan irtibatının atlandığı kanaatindeyiz. İbn Arabî’ye yönelik eleştirilerin sebebinin ise İslami hareketlerin tasavvufa olan aleyhtarlığından değil İbn Arabî’nin Kur’an ve sünnete aykırı fikir ve düşüncelerinden kaynaklandığını söylemek daha yerinde olur.\nKitap, yazarın kısa bir değerlendirme yaptığı “Netice” bölümüyle bitiyor. Yazarın İbn Arabi ve Vahdet-i vücuda dair şu eleştirilerinin önem arz ettiğini düşünüyoruz:\n“Gerçekten İbn Arabî'nin görüş ve kanaatlerinde ilk bakışta ne İslam düşüncesi ne de dinî esaslarla bağdaşan terkipler görülebilir. Bunları genelleştirerek İslam'a mâl etmek, İslam'ı sadece bunlarla izah etmek mümkün değildir. Ölçü olarak arifin gönlü ele alınırsa ariflerin sayısınca şeriat ortaya çıkar ki bu tasvip edilecek bir durum değildir. Tek hakikat olarak vahdet-i vücûdu ileri sürmek ve bu terimde ısrar etmek de doğru değildir.”\nBu ifadelerden sonra Mustafa Kara, İbn Arabî’nin yanlışlarının onu tekfir etmekle düzelmeyeceğini söylüyor ve tekfirle ilgili şu tespitte bulunuyor:\n“İçtihad kapısının kapanması ile tekfir kapısının açılması arasında da irtibatlar bulmak mümkündür.”\nKitapta yazar, selefi anlayışın “Selefin, kudemanın, ilk zahidlerin söylediklerinin hepsi doğru, yeniler ise bidattir.” şeklindeki temel görüşünü zikrettikten sonra içine düşülen açmazı şöyle bir örnekle anlatıyor:“İbn Teymiye'nin saygı duyduğu zahidlerden bir tanesi de Ma'ruf Kerhi'dir. Hâlbuki o,‘Allah'tan bir şey istediğin zaman benim adıma yemin ederek onu iste.’ demektedir. Bu fikri İbn Teymiye benimser mi? Şüphesiz hayır. Fakat Selefe kayıtsız şartsız teslim olmanın getirdiği bir tezattır bu.” (Sf. 165, 504. Dipnot)\n“İbn Teymiye’ye Göre İbn Arabî” kitabı tasavvuf hakkında okuyup, bilgi sahibi olmak isteyenler için iyi bir başlangıç sunuyor. Meselelerin müelliflerin kendi kitaplarından aktarılması, İbn Teymiye ve İbn Arabî’den başka önemli âlimlerin de konuyla alakalı görüşlerine bolca yer verilmesi ve yazarının meseleleri ele alırken olabildiğince tarafsız davranması kitabı önemli kılıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}