{
  "id": "b7eee401-5e3d-4971-aa9b-87921035c68b",
  "title": "İran Beşşar Esed’i Nasıl Yönlendirdi?",
  "author": "Bassam Barabandi",
  "year": "2017",
  "issue": "Sayı: 320 - Kasım 2017",
  "url": "https://www.haksozhaber.net/okul/iran-bessar-esedi-nasil-yonlendirdi-7811yy.htm",
  "content": "Suriye intifadasından birkaç gün önce, Mart 2011 tarihinde, İran Yüksek Ulusal Güvenlik Konseyi Sekreteri Said Celili, Şam’ı önceden duyurmaksızın ziyaret etti. Oradan verdiği mesaj açıktı: Arap Baharının Suriye’ye taşınmasına izin vermeyin! Celili, Beşşar Esed ve baş danışmanlarıyla, bölgede Batı’nın komplolarına karşı İran ve Rusya ile birlikte yeni bir “Demir Perde” olarak adlandırdığı teklifi sunmak için bir araya geldi. Beşşar, babasının onu güvenilmez İran ittifakına karşı uzak tutmak için gösterdiği bütün çabaya rağmen teklifi kabul etti. Şimdi dünya, Suriye ve Lübnan’da Batı’ya karşı daha güçlü bir pazarlık hattı kuran ve bunu artıran İran’ın faaliyetlerini izliyor. Bu öyle bir plandı ki bir süre sonra Beşşar Esed, ittifak kurduğu bütün güçlerin yanında kullanım değerini artıracaktı.\nSuriye Dışişleri Bakanlığında görevli bir diplomat olarak, 2008 yılında, İran Büyükelçisi Ahmed Musavi’nin verdiği yemeğe katıldım. Bana dedi ki: İranlılar Muhammed Nassif’in diktiklerini biçiyor. Nassif, Hazıf Esed’in yakın danışmanıydı ve son zamanlara kadar önde gelen istihbarat yetkilisiydi. Büyükelçi Musavi’nin açıklamaları İran ve Suriye’nin ilişkilerinin son 45 yılının özetidir.\nSuriye Anayasası devlet başkanının Müslüman olmasını zorunlu kılar. Alevi olan Hafız Esed dinsel meşruiyetinin tartışmaya açılmasının önünü 1970’lerde kapatmak zorundaydı. Lübnan’daki Şiilerin lideri ve İran kökenli bir Şii din adamı olan Musa es-Sadr’ın bu konuda kendisine yardımcı olacağını gördü. Hafız Esed, Sadr’ın yükselişini destekledi ve karşılığında, Sadr bütün Alevilerin Şii Müslümanların kardeşleri olduğu açıklamasını yaptı. Sadr daha sonra Esed’den Irak’ta sürgünde olan etkili Şia figür Humeyni’yi desteklemesini istedi. Esed geleceğin bu müttefikini desteklemekte stratejik faydalar gördü ve Humeyni’ye istihbarat, para vb çeşitli yardımlarda bulundu. Suriye, İran’da Şah sonrası hükümeti destekleyen ilk Arap devleti olduğu gibi 1980’li yıllardaki mücadelelerde de destek verdi. Özellikle Saddam Hüseyin’e karşı savaşta bu destek belirgindi.\nLübnan, İran ile Suriye arasında en üst ittifak noktası oldu. İran’ın bölgesel egemenliği Hizbullah’a Lübnan’da nüfuz alanı elde etme fırsatı verdi. Bununla beraber Esed, Lübnan’da kendi oyuncularını yarattı ve 1986 yılında Şiiler arasında iç çatışmaların yaşanmasına yol açtı. Hafız, askerlerini Emel hareketini desteklemek üzere harekete geçirdi. İran’ın Kudüs Kuvvetleri ise Hizbullah’ın yanında saf tuttu. Bunun üzerine, Hafız Esed, Şam bölgesinde bitmek tükenmek bilmeyen bir hırsla etki alanı kurma peşinde olan Hizbullah ve İran’dan uzaklaştı. Hafız Esed’in bozulan sağlığı oğlu Beşşar’ın öne çıkmasını getirdi ve İran’ın Suriye’nin iktidar merkezine yakınlaşmasının yolunu açtı.\nBeşşar bizler gibi hükümet kadrolarında yer alan kişiler gözünde liderlik kapasitesi açısından zayıf bir kişilikti. Göz doktoru olarak Londra’da eğitim görmüş ve başkanlığa hazırlanması 1994 yılında ancak abisinin ölümü üzerine gündeme gelmişti. Birçoğumuz ülkeyi yönetecek çaptan yoksun olduğunu düşünmekteydik. Hizbullah lideri Nasrallah, Beşşar ile daha babası Hafız Esed’in 2000 yılında ölümünden önce ilişki geliştirdi ve Beşşar’a babasının asla hoş görmeyeceği kadar yaklaştı. Hafız için düzenlenen ulusal matem merasiminin son gününde, Dışişleri mensuplarıyla Lazkiye’ye gittiğimde, Lübnan’dan gelen Hizbullah tugayının resmi geçidine şahit olmuştum. Bu askerî dayanışma gösterisiyle Hizbullah, Beşşar’a, bir güven kaynağı olacağı mesajını veriyordu.\nİran hükümeti, Beşşar’a, İran’ın vekili Hizbullah’ın yaklaştığından daha zor yaklaştı. Tahran-Şam arasında ‘kırmızı telefon’ hattı çekilmesinin yollarının arandığı toplantılarda İranlı yetkililerle defalarca bir araya geldik. Böylelikle Ayetullah Hamaney, Esed ile daha sıkı bir işbirliği içinde olabilecekti. Muhammed Nassif, babası Hafız’ın bunu asla kabul etmeyeceğini bildiği için, bu teklifi Beşşar’a haber bile vermeden reddetti. İran pek çok anahtar konumdaki Suriyeli işadamını türbeleri korumak ve Suriye çapında dinî eğitim veren okulları gözetmekle görevlendirdi. Bu işadamları İran-Irak Savaşı sırasında Suriye hükümeti ile anlaşmalı şekilde İran’a silah satışını organize ettiler. Elitler yoluyla sadakat satın alarak türbelerin ve medreselerin korunması Suriye’nin başkentinde İran yanlısı etki ve para akışının artışını sağladı.\nMart 2011 intifadası İran’a Suriye’nin bütünü üzerinde karşı konulmaz bir fırsat sundu. Dera’da göstericilerin sokak protestolarının yeni yeni başladığı günlerde, İran Yüksek Ulusal Güvenlik Konseyi Sekreteri Celili, Beşşar’ın en yakınlarına bir ‘Demir Perde’ planı sundu ve protestocuların en etkin şekilde nasıl bastırılabileceğinin formüllerini iletti. İranlı yetkililer kendisi üzerinde etkilerinin azalabileceği endişesiyle Esed’i taviz vermekten kaçınmaya ikna ettiler. Gerilim silahlı çatışmaya dönüşürken, İran, Esed’i desteklemek için danışmanlar, keskin nişancılar ve özel güçler göndermekteydi. Saf değiştiren subayların meydana getirdiği açığı kapatmak için, kendi bağlılarını takviye ederek, İran ve Hizbullah’tan savaşçılar ve stratejik planlama unsurlarını Suriye’ye taşıdı. Hafız, on yıllar boyu, bu tür bir bağımlılığa düşmekten kaçınmıştı ama 2011 yılının sonlarına gelindiğinde Beşşar Esed her şeyiyle bir dosta sarılmak ihtiyacı içindeydi.\nEsed, dünyadan gelen reform çağrıları karşısında kaygı içindeyken, İran ‘tavizsizlik’ yaklaşımını sürekli biçimde vurgulamaktaydı. 2011 yılında, Katar ve Birleşik Arap Devletleri’nden gelen reform planlarının ikisini de reddetti. Ölümler artınca Türkiye, ‘Demir Perde’yi çökertmek adına, 27 Ocak 2012’de bir plan yürürlüğe sokmak istedi. Bu plana göre Esed, başbakanlık makamına inecek ama ordunun ve hava kuvvetleri istihbaratının başında kalmasına izin verilecekti. Plan, bir Sünni olan ve daha önce itidal tavsiyelerinde bulunmuş Faruk eş-Şara’nın başkanlığı devralması ve Esed’in kayınbiraderi Asaf Şevket’in savunma bakanlığına getirilmesini öngörüyordu. İran ise ne başkanlık makamında bir reformiste ne de Şevket’e tahammül edebilirdi. Esed, şahsen Türklere güvenmiyordu ancak Demir Perde sistemi içinde kontrolden çıkan çatışmalar karşısında bir taraftan seçenekleri kale almak istiyordu. Şubat 2012’de, Beşşar Esed, üzerinde artan Batı kaynaklı baskıları hafifletmek için Türkiye’yle temasa geçti.\nMart 2012 tarihinde, Başkan yardımcısı Faruk eş-Şara muhalefet ile gerilimi düşürücü görüşmeler yaptı. İran ise bu gelişmeye ateş püskürdü ve yeni toplantıların durdurulması için etkisini kullandı. Uzlaşı arayışları, İran’ın ‘Demir Perde’ stratejisine aykırıydı ve bu arayışlar Suriye’yi İran şemsiyesinin dışında yeniden toparlanmaya sevk edebilirdi. 18 Temmuz 2012’de Asaf Şevket’in bombalı bir saldırı sonucu, üst düzey güvenlik yetkilisi isimlerle öldürülmesi üzerine, İranlı yetkililer, saldırıyı Esed’i ikna için bir koz olarak kullandılar. İranlı yetkililere göre, gerilimi düşürme yönündeki uzlaşı arayışları sadece ve sadece yakın çevresine daha fazla ateş düşürüyordu. Esed, giderek daha uzlaşmaz bir yola girerken, iktidar yetkisini zayıflatacak her türlü adımdan da kaçınır oldu.\nBu arada Hizbullah, Beşşar için etkili bir savaş gücü olduğunu ispatladı. 2013 tarihindeki, Kusayr muharebesi bu ilişkide önemli bir ana işaret eder. Suriye ordusu çevresi Alevi unsurlarla çevrili olmasına rağmen ekseriyeti Sünni olan bu şehri almak için üç ayrı teşebbüste bulunmuş ve hepsi başarısız olmuştu. Hizbullah bölgeye yerleşti. Medya ve propaganda kampanyasıyla, Esed’in kendilerini koruyamayacağına halkı ikna etti. Kusayr’ı ele geçirdikten sonra, çevredeki Alevi topluluklar Hizbullah’ın propaganda telkinlerine çoktan açık hale gelmişlerdi. İran bu kazanımı Suriye Hizbullahı adlı bir yapılanmaya giderek kalıcılaştırdı ve bu şekilde Ulusal Savunma Kuvvetleri diye bilinen rejim yanlısı militer yapının temellerini attı.\nHizbullah ve Ulusal Savunma Kuvvetleri sayesinde, İran, geleceğe dönük olarak, etkili bir muharebe zemini kazanmış oldu. Bu savaşçı güçler, kontrol ettikleri sivil halkla beraber İran’ın sırtını yasladığı etki ve güven unsurlarıdır. Esed’in varil bombaları Suriye’nin Sünni halkının büyük kesimlerini ülke dışına sürerken, Hizbullah ve Ulusal Savunma Kuvvetleri mezhep ayrılıklarını körükledi ve Şii ve Alevi halka, kendilerini Esed’in değil, yalnız İran’ın koruyabileceği fikrini aşıladı. Esed’in geleceğinden bağımsız olarak, bugün İran Suriye’de en büyük güç odağı konumundadır.\nİran’ın Esed’in yakın çevresinde bu kadar etkili hale gelmesi kendisini istediği anda rejimi çökertebilecek konuma getirdi. 5 Ağustos tarihli el-Arabiyya’da, İran’ın Suriye Büyükelçisi Hüseyin Şeyhul-İslam, Tahran’ın Esed’i, protestoculara karşı o kadar acımasız davranmaması için uyardığını söylüyordu. Bu ifade, İran’ın Suriye hükümetine kılavuz olma keyfiyetiyle asla uyumlu, doğru bir ifade değil. Olsa olsa, İran’ın, Suriye rejimine sırt dönmeye hazır olduğuna işaret eder. İran’ın milisleri sayesinde sahada artan nüfuzu göz önüne alınınca, Tahran’ın Hizbullah ve Ulusal Savunma Kuvvetleri eliyle Suriye’de, kontrolü tümüyle elde etmeye hazırlığı olarak da anlaşılabilir. Daha ortada ayaklanma yokken, Hafız Esed, ölmeden önce oğlunu bu tehlikeye karşı uyarmıştı. İran’ın Beşşar Esed ile savaş zamanı ittifakı asla dinsel yakınlığa veya onu iktidarda tutmaya dayanmıyordu. İran’ın bütün önceliği, Esed ailesi olsun ya da olmasın, Suriye’yi kontrol altında tutmaktır.\n* Bassam Barabandi\n, onlarca yıl diplomat olarak Suriye Dışişlerinde görev yaptı. Bu makale Barabandi ile uluslararası bir hukukçu olan ve ‘Özgür Suriye İçin Birlik’ teşkilatında Politikalar Yöneticisi olan Tyler Jess Thompson’un ortak çalışmasıyla kaleme alınmıştır.\nAtlantic Council / 28.08.2014 / Çeviri: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}