{
  "id": "02c6d73e-ff6f-44c3-9a63-ce99f4dc4c4d",
  "title": "Adalet, Meşveret, Liyakat ve Merhametin Önemi",
  "author": "Bahadır Kurbanoğlu",
  "year": "2017",
  "issue": "Sayı: 316/317 - Temmuz/Ağustos 2017",
  "url": "https://www.haksozhaber.net/okul/adalet-mesveret-liyakat-ve-merhametin-onemi-7746yy.htm",
  "content": "İdealler ile realiteler arasındaki tartışmalar bitmez. Uyuşmazlıkları yumuşatan umdeleri daha çok ahlaki meşruiyet ve zorundalıklar belirler. Son on beş yılda yaşananlarda ve yapılan tartışmalarda da öyle oldu. Bunları 15 Temmuz öncesi ve sonrası olmak kaydıyla ikiye ayırmak sadece kolaylık sağlamamakta, aslında zorunluluk da içermekte.\n2002'den 15 Temmuz 2016'ya kadar yaşadıklarımızı özetleyen iki terkip \"ahlaki meşruiyet\" ve \"zorundalıklar\" olarak özetlenebilir. 28 Şubatların ve bitmeyen OHAL rejimlerinin yaralarını sarma, vesayet yapılarını geriletme ve eğitimden başörtüsüne, Kürt sorunundan işkence, ifade özgürlüğü, temel haklar ve özgürlükler konularına kadar, AK Parti ve kurmaylarının geniş muhafazakâr-İslami kesimler ve demokrat çevrelerle beraber sosyo-politik bir ahlaki meşruiyet üzere konuları ele aldığı görülmektedir. Bu noktada çözüm yollarında zaman zaman gevşeklikler, hatalar ve zaaflar söz konusu olsa da bir yandan çözüm bir yandan vesayet yapılarıyla mücadele süreci içerisinde geçen yıllara şahit olduk.\nBu süre içerisinde her ne kadar PKK ve FETÖ unsurlarının vesayete/iktidara ortak olma, çelme atma, 2011 intifadalar süreci ve Suriye meselesiyle beraber de \"hatalar yapmaya zorlama\" siyasetlerine şahitlik etsek de her alandaki \"ahlaki meşruiyet\"ten mümkün mertebe sapmam, gerek dışarıdan gerekse içeriden bire on katarak yapılan eleştiriler ve psikolojik harekât çabalarına rağmen hukuk, adalet ve özgürlükler konusunda ödün vermemeye çaba gösteren bir siyaset anlayışında direnç söz konusu olmuştu.\nBundaki en büyük müsebbip ise -hem o günlerde hem de günümüzde aksi iddia edilse de- Erdoğan'ın halktan oy almayı başaran karizmatik kronolojisiyle, Türkiye'yi on yıldan fazla bir zaman ayakta kalarak yönetebilmeyi başarmış kadroların etkisiydi.\nDolayısıyla Türkiye'de vesayet yapılarının izin verdiği çerçeveyi aşan, tüm eksikliklerine ve zaaflarına rağmen yani \"görece adalet\" \"görece hukuk\" \"görece siyasi çözümler\" konusunda geniş halk kitlelerinin sahih hassasiyet ve duyarlılıklarla desteklediği, ideolojik tutum sahipleri dışında içte ve dışta dayatılan zorluklarla mücadelede de meşruiyet açısından eli güçlü olan bir iktidar söz konusu idi. Hatta gerek PKK'nın Kürt illerinde sağladığı vesayet yapısı gerekse Gülen Cemaatiyle girilen ilişkilerin getirdiği bedeller, AK Parti'ye eksi puan olarak mal edilmekten ziyade bir mağduriyet konusu olarak değerlendirilmekteydi. Geniş kitlelerin süreci okuması siyaseten hatalar yapılmış olsa bile halis niyetlerle girişilen işlerde yaşanan aldatılma halini resmetmekteydi. Üstelik aynı zaman dilimlerinde Ortadoğu intifadaları ve Suriye meselelerinde doğru yerde durmuş olmanın getirdiği uluslararası bedel ödetme seanslarında \"onurlu yalnızlığı\" gözetilen, hakkı teslim edilen, hep birlikte omuz verilmesi gereken bir hareket olma özelliğine de sadece Türkiye içinde değil, İslam dünyasında da ulaşılmıştı.\n15 Temmuz ve Sonrası: Ne Umduk, Neye Uğradık!\n\"15 Temmuz'da yazılan tarih, eğer doğru siyasetler izlenebilseydi, geçmişteki hataların da üzerine sünger çekilmesini beraberinde getirebilir.\" demeyi ne kadar da çok isterdik. Ancak 15 Temmuz sonrasında inşa edilen siyasetlerin aslında çok önceleri başlayan tasfiyeler ve belirlenen hedefler noktasındaki ilerlemelerin tamamlayıcısı olduğu, 15 Temmuz'un ise -mizansen şeklindeki ciddiyetsiz tespit bir yana- bu ivmeyi artıran bir katalizör görevi gördüğü şimdilerde daha net olarak görülmekte. İç ve dış politikadaki değişim arzusunun belirginleşmesi, kadroların tasfiyesi (özellikle Davutoğlu'nun istifaya zorlanmasındaki garabet) ile birlikte okunduğunda daha net anlaşılmaktadır.\nAslında bu sürecin, gayet meşru sebeplerle oluşan Erdoğan'a geniş halk desteğiyle birlikte sarsılmaz liderliğinin ve bu liderliğin olmazsa olmaz hedeflerinin yeni Türkiye'nin inşasında ülkenin gücü, bekası, Ortadoğu'daki rolü ve bu hedeflere yürümede iç siyaset dizaynının iç içe geçmişliğiyle alakalı olduğu bugün daha bir gün yüzüne çıkmış durumdadır.\n2002'den bu yana ülkenin bakiyesi olan görece liyakatli muhafazakâr kadrolar ve karizmatik liderlik bileşeninde muhafazakâr-demokrat zihnin kodlarıyla çevre-merkez sarkacında oluşturulan meşru siyasetler, bugün yerini sadece Erdoğan'ın geçmişten bu yana biriken tecrübe ve öngörülerinin belirlediği, korkularının etkileri olduğu, bunlarla ilgili tavsiyeleşmelerde itiraz edenlerden ziyade olur verenlerle yola devam etmenin ve ülkenin sıkışmışlık haliyle kendi kaderini birleştirmenin yeni siyaset dizaynında etkili olduğu bir dönemden geçmekteyiz.\nTablonun paradoksal yönü aynı zamanda aşil tendonumuzu oluşturmakta. Gelinen süreçte Erdoğan gibi bir liderden mahrum kalmanın da sadece ülkedeki dengeleri değil, Ortadoğu'daki kazanımları da altüst edici, onulmaz yaralar açıcı bedellerin ödenmesine yol açabileceği görmezden gelinemez.\nKırk Defa \"Deli\" Dersen...\n2002'den bu yana bu meselelere kronik ve ideolojik muhaliflik ekseninde yaklaşanların dönem dönem farklılaşan ama netice itibariyle değişmeyen eleştirel argümanları olmuştu. Kimi zaman vesayet yapılarının, kimi zaman Türk-Kürt ulusalcı çevrelerin, son yıllarda İran ya da Batı merkezli eleştiri odaklarının tezleriyle pişti olan argümanlardı bunlar. Bunlara Gezi'den bu yana haksız adaletsiz bir nitelemeyle \"diktatörlük\" ve \"tek adamlık\" eklendi. Mezkûr çevreler FETÖ'nün kalbura çevirdiği Ergenekon yargılamalarından da güç alarak \"hukuk\" tartışmalarını da kendilerine kalkan edindiler. Son beş yıllık süreç 17/25 Aralık'tan itibaren de \"hukuk\" tartışmaları, ideolojik araçsallaştırma ve kimlik siyasetlerinin iç içe geçirilmesine sahne oldu. Böylelikle, terör odaklarının argümanlarıyla hukuk raporları hazırlayan çevreler ve kronik muhalefet cephesi, hukuku araçsallaştırarak ve seküler kimlik siyasetini merkezîleştirerek alan genişletti. Ülkenin yaşadığı dış siyasi sorunlarda bu ideolojik konum alış her ne kadar gayrı ahlaki, ihanet ve gaflet içre bir tablo ortaya çıkarsa da iktidar bu tabloyla hesaplaşabilmenin ilkesel argümanlarını koruyabilmekte oldukça zorlandı. Bunlara yakın tarihte yaşanan \"ilklere\" nasıl tepki vereceğini bil(e)meyen siyaset-güvenlik bürokrasisinin hataları ve siyasetin en merkezine yerleşen korku/beka iklimi de eklenince manzara tamamen \"kırk defa deli dersen...\" hikâyesine dönüştü.\nBu noktada haksızlık etmemek açısından bir hususa açıklık getirelim: Süreci yönetmeye çalışırken ortaya konan dönemsel başarı hikâyeleri değil konumuz. O yüzden \"Şu olmasaydı mahvolurduk!\" \"Şurada şu yapılamasaydı şimdi bunları konuşamazdık!\" gibi bir şuuraltının itirazlarına cevap olması hasebiyle, meselemiz kritik süreçleri yara berelerle de olsa nasıl atlattığımızdan ziyade, bunun sürekliliğini/istikrarını engelleyici ve ileride daha büyük yaralar açıcı ne türden siyasetsizliklere, hukuksuzluklara, kimlik, ahlak ve itikad zedeleyici süreçlere duçar olduğumuzdur. Hatta nice onulmaz yaralara, travmalara, ayakta durmamızı bir süre sonra imkânsız kılacak, bizi \"biz\" olmaktan çıkaracak hatalara bel bağladığımızı konuşmaktır derdimiz.\nBugün eğer, sadece \"akil insanlar\", \"entelektüeller\" vs. dar kesimlerde değil, geniş kesimlerde de \"adalet, hukuk/gasp edilen haklar\", \"haksızlıklar\", \"yozlaşmalar-kadrolaşmalar-ihaleler\", \"damatlar hukuku\", \"düşmanına benzemek\", \"tek adamlık\", \"freni patlamış kamyon\", \"bindiği dalı kesmek\", \"iktidarın altının oyulması\", \"muhafazakâr kesime darbe\", \"OHAL'in Başkanlık Sisteminin pratiği olduğu\" gibi sert ve öfke dolu değerlendirmeler yapılıyorsa ve bunların önemli bir kısmı da İslami-muhafazakâr kesimlerin sessiz çoğunluğundan sosyal medya üzerinden sadır oluyorsa, takkeyi öne koyup düşünmek gerekmiyor mu? Belki yollar şimdilerde Kılıçdaroğlu gibilerce aşındırılıyor ama yarınlarda ne olacağını kim bilebilir? Mevcut STK, dernek, vakıf bileşenlerimizin uzun bir süredir çeşitli sebeplerle iktidarın peykinde olduğu ve bu boşluğu sosyal medya ağlarının doldurduğu doğru ama yarınları kimse bilemez. Ve hepsinden önemlisi bunları konuşmak zorunda kaldığımız dönemleri yaşıyor olmamız.\nSosyal medya ağlarından profile/duvara konan ve en çok yapılan paylaşımlardan biri, altına “Bilge Lider” Aliya İzzetbegoviç imzası konan \"Savaş düşmanına benzediğin zaman kaybedilir.\" sözü ise eğer, buradaki sosyo-politik değişimi önce ahlaki-ilkesel sonra da siyasi açıdan iyi hesaplamak gerekir.\nÖyle bir süreçten geçiyoruz ki -hiç de ahlaki bulmamakla beraber- \"Mademki 2019'a yürüyorsun o halde...\" diye başlayan uyarıları iktidar sahiplerinin umulur ki gözlerini açmasına sebebiyet verir diye kullananlara sitem edemiyoruz bile! Hatta bu hatırlatmaları yapanları özellikle medya dünyasında mumla bulduğumuzdan tespitlerini pamuklara sarıyoruz adeta.\nNitekim iktidar konumunda bulunanların bu konularda önce Allah korkusunu tatması gerekir; adalet hususunda tir tir titremeleri icap eder. İşin siyasi veçhesi son maddede yer alır. Ki elbette yönetebilirliğinizin devamı açısından siyasi sonuçların hatırlatılması da gereklidir.\n\"Adalet/Hukuk\" Diyenler Versus Reisçiler\nTablonun bir tarafında 15 Temmuz'un direnen kitlelerinin küskünlüğü ve sessiz öfkesi varken; diğer tarafta da süreci okumalarında \"Erdoğan sevgisi\"nin üzerlerinde çarpan etkisi yaptığı kesimler var. Yani mağdurlar ve çevreleri üzerinden logaritmik olarak artan bir \"öfkeli-küskünler\" kesiminin karşısında her konuda reisin arkasında konuşlanmış, onu her izlediği siyasette haklı bulan, 15 Temmuz'dan bu yana meydanlarda ve salonlarda kullanageldiği ifadeleri ölçü/kriter olarak gören geniş yığınlar var. Bu konumlanışla ilgili elbette pek çok siyasi sosyolojik sözler söylenebilir. Ama bunlardan daha önemli olan şudur ki geçmişte ahlaki meşruiyet içeren pek çok konuda doğru yerde konumlanan ve ıslahı noktasında umut vadeden bu kesimler şimdilerde maalesef sahih ölçüleri yakalama noktasında negatif bir trend içerisindeler.\nSorun şurada: Siyasi lidere olan sevgi her ne kadar haklı ve meşru sebeplere de dayansa, ilanihaye, sınırsız ve liderin kendinden menkul olması İslami açıdan sakıncalar içermektedir. Birincisi lider de insandır, kuldur, hata yapar. İkincisi, liderliğin hata yapmasının engeli sevenlerinin onun gibi sorumluluk üstlenip uyarı mekanizmalarını açık tutmaları ve bunları beslemeleridir. Gerektiğinde iyiliği emredip kötülükten sakındırabilecek bir donanıma sahip olmalarındaki zorunluluktur. Çünkü İslam tek tek bireylere bu sorumluluğu yüklemektedir. Hatta bu konuda ilk halifelerin/imamların ümmete \"yanlış yaptıklarında kendilerini düzeltmeleri\" uyarılarını yaptıklarını biliyoruz. Hz. Ömer'in Halid b. Velid'i kendisine halkın aşırı övgü ve teveccühü sonucu görevden alması örneğinde görüldüğü üzere siyasi tarihimizde bu ilişki biçiminin ölçüsünü koruyacak ve genel sorumlulukları hatırlatıcı önlemler alınmaya çalışılmıştır. Tersi durumlar cahiliye dönemine meyil olarak kınanmıştır.\nBugün ise maalesef bırakın halk kesimlerini, danışman ya da yakın siyasi kadroların dahi kendisine ulaşması zor olan, ulaşsa da duymak istediğinden fazlasını kendisine sunamayan bir liderlik görünümü arz etmekte.\nBununla birlikte zaten tarihin de \"tek adam\"lar üzerinden okunmasının sakıncaları malumdur. Bu kahramanlar üretme biçiminin bir taraftan ihtiyaçları karşılayan dönemsel realitelere tekabül etse de diğer taraftan aslında kitlelerin asıl sorumluluklarını öteleyici ve hayal kırıklıklarını, umut yitimlerini besleyici olumsuz yönleri de tecrübelerle sabittir.\nDiğer taraftan liderleri, vahiyle doğrultulan peygamberler de olsalar istişareye, meşverete yönlendiren, hatta bunu zorunlu kılan bir vahyî kültürün müntesipleri olarak, sahip oldukları başarıların da -\"O oku sen atmadın\" diyerek- Allah'tan ve Allah'a yaslanıp mücadeleye emek verenlerden olduğu bize sürekli hatırlatılmaktadır.\nHukuksuzluk Buğzettiğini de Dostu da Kuşatırsa\nBu durumda bunun adı sadece siyasi açıdan basiretsizlik değil, açıkça adaletsizlik olur. Ve zaten böylesi bir adaletsizlik, sebepsiz değil, bilakis insanda kaybederken kazandığı hissinin galebe çalmasından kaynaklanmaktadır. Oysa dinimiz beka korkusuna rağmen adaletle muameleyi hatırlatan, korkuların-travmaların, iktidar-güç ilişkilerindeki zorunlulukların adaleti zedelememesi gerektiğini vurgulayan onlarca ayetle bizleri nefsi ve sosyo-politik açıdan terbiye etmektedir. Hani şair diyor ya; \"Adalet yağmur gibi olmalıdır; dağa, taşa, kurda kuşa eşit yağmalıdır.\"\n\"Bir topluluğa olan kininiz...\" ya da \"Nefsiniz, ana-babanız aleyhine de olsa adil şahitlik…\" hatırlatmasında bulunan vahy-i mubin, aslında bizleri hem ferdi olarak hem de toplumsal açıdan önce sakındırmaya sonra inşa etmeye çalışmaktadır. Yani tersi durumlar bizi biz olmaktan çıkarmakta, \"amaca giden yoldaki mubahlar\" adı altında kimliğimizin, ahlakımızın, itikadımızın zedelenmesine sebebiyet vermektedir. Bu durumda güçlü birey, topluluk ya da devlet olmanın bir anlamı kalmamaktadır.\nDüşündürtmek açısından basit bir örnek olarak \"Yerli/Milli Güçlü Türkiye\" sloganı verilebilir. Evet, belki gün gelip kendi yerli uçağını, silah sanayini üreten küçük bir Rusya olmak mümkündür. Ama insanlarının pek çoğunun muhalif kimlikleri yüzünden haklarının keyfi uygulamalarla kısıtlandığı bir Türkiye'yi kim ister? Ya da mesela medya patronlarının, Başkan'ın akrabalarının, büyük şirketlerin CEO'larının hâkim önüne çıkarılamadığı bir ülkeyi… Üstelik yozlaşmış da olsa güçlü bir ülke, Türkiye açısından ham hayalden de öteye gitmez. Nitekim petrol ve doğalgazınız yoksa, en çok ihtiyacınız olan şey her alanda üretim ve ülkenize yatırımların gelmesi ise o halde en başta hukuk sisteminiz oturmuş, sadece ekonomide değil, her alanda istikrarlı ve güvenilir bir ülke olmak zorundasınızdır. Tabii hepsinden önemlisi, sadece dostlarınızı sevindirmek ve düşmanlarınıza karşı mevzi kazanmak için değil, adalet, hukuk ve güvenliğe kurban edilmeyen özgürlükler konusunu önce kendiniz için, kendi halkınız için istemek durumundasınızdır. Bu, her şeyden önce Allah'a karşı sorumluluğu yerine getirmek olacaktır ki diğer kazanımlar da bunun peşi sıra gelecektir.\nOHAL Rejimiyle İnşa Edilenler Düşman Artırıp, Dost Kaybettirmekte\nDüşmanlar bir yana, dostların üzülüp küstürüldüğü, hatta artık öfkelendirilip düşmanlaştırıldığı puslu süreçleri yaşamaktayız ki kurt da puslu havayı sever. Dolayısıyla uyaran, ses veren, fedakâr, akıllı dostlara hiç olmadığı kadar ihtiyaç duyulan bir süreçte bunlara kulak tıkamak, kripto, hain vb. muamelesi yapmak, mağduriyetlerini umursamamak, aslında düşmanın da cephesine lojistik sürmek anlamına gelmekte.\nHele ki Erdoğan'ın konuşmalarından sadır olanlar ahlaki meşruiyeti sorgulatmakta. \"At izi it izi...\" sözleriyle umutlanan insanların uzunca bir sessizliğin ve onca yaşanılmışlığın ardından adalet beklentilerine girmişken \"Biz sadece terör unsurlarıyla mücadele ediyoruz!\" sözlerine muhatap olmaları gönül yakıcı, köprüleri yıkıcı ve bir değişim dönüşümün de habercisi gibi. Cezaevlerinde olan insanlar bile önceleri Erdoğan'ın çevresi tarafından aldatıldığını düşünüp, hataları işgüzar bürokrasiye havale ederken, şimdilerde artık \"balığın baştan koktuğuna\" ikna olucu yorumlarda bulunmaktalar. Nitekim artık herkes kani olmuş durumda ki bürokrasideki pervasızlıklar ve eski Türkiye'yi hatırlatıcı geri gidişler gücünü Erdoğan'ın devletin dönüşümüyle ilgili siyasette, bir kurunun yanında on yaşın yanmasını normal, hatta bir zorunluluk olarak gördüğü zannıyla analizler yapmaktalar. Hatta terörle mücadelede yaratılan mevcut psikoloji ve buna tuz biber eken \"Acırsak acınacak hale geliriz!\" sözleriyle birlikte, hukukçuların da hukuku sadece araçsallaştırdıkları, kendi konumlarını riske atıcı -tutuksuz yargılama gibi- içtihatlardan uzak durdukları gerçeğiyle yüzleştirmekte kitleleri. Ve maalesef \"OHAL hukukunu halka değil devlete ilan ettik\" sözlerinin artık irapta mahallinin kalmadığı, hatta yakınlarıyla birlikte davalara şahitlik eden insanların İstiklal Mahkemeleri benzetmelerini gocunmadan yaptıkları görülmektedir. Bunda da mahkeme heyetinin dosyaların incelenmesindeki laubalilikleri, delillerin dikkate alınmaması konusundaki beyanlarına yansıyan pervasızlıkları ve önceden talep ettikleri halde mahkeme safahatında \"MİT'ten gelen belge dışında bir delili dikkate almam\" gibi hukuksuzlukları etkili olmakta.\n15 Temmuz'dan beri yaşanan bu tabloya bir de 15 Temmuz suiistimalcilerinin eklenmesi, sürecin \"freni patlamış kamyon\" benzetmesiyle tanımlanmasının sadece hukuk alanına ilişkin olmadığının da göstergesi oldu. Bir yandan geniş kitleler kendilerine hiçbir açıklama yapılmadan ihraç edilirken, diğer yandan belediyelerde olduğu gibi onların yerlerine ikame edilen ahbaplar ya da rüşvet aracılığıyla işe alım iddiaları söz konusu oldu. İhaleler, imar rantlarındaki yolsuzluklar gibi ayyuka çıkan konular da insanların hem mücadeleye olan inançlarını sarstı hem de \"15 Temmuz şehitliği, yerlilik-millilik\" edebiyatı yaparak kendi imtiyazlı konumlarını fitne ve fesadı yaygınlaştırarak korumaya çalışan bir güruhun da neşvünema bulduğunu ortaya koydu. Bunların tespit edilip engellenmesi bir yana, mezkûr sürecin oluşturduğu bataklıkta üremelerinin kolaylaştığı bir zeminin beslendiği kanaati pekişti.\nİşkence hadiselerinin münferit olmaktan çıkıp yaygınlaşmaya başladığı, daha da önemlisi böylesi muamelelerin karşılıksız kalabileceğini düşünebilen bir kadrolaşmanın varlığı ürkütücü bir gelişme olarak medyada tartışılmaya başlandı. Daha da korkunç olanı, Van'daki hadisede olduğu gibi, -Valiliğin yaptığı vahim açıklamaya karşın aslında suçsuz köylüler olduğu anlaşılan- insanların işkenceyle cezalandırılma görüntülerinin servis edilmesinin ardından bir linç kültürü eşliğinde bunu normalleştiren ve işkenceye had cezası muamelesi yapanların seslerinin çoğaldığı bir zeminin oluşabilmesiydi.\nSonuç itibariyle maalesef Erdoğan'ın \"Nedir bu gelinen nokta böyle, hani biz sadece terör unsurlarıyla mücadele ediyorduk? Bu iş zıvanadan çıkmış; böyle adalet hukuk sağlanır mı?\" deyip vicdanlı hukukçuların rahatlayacağı, durumdan vazife çıkaranların da hukuk fakültesi birinci sınıfta öğrendiklerini el mecbur sahaya sürecekleri bir beklentiden başka çarenin ufukta görünmemesi. Umut işte; umut fakirin ekmeği!\nKötü bir başkanlık sistemi uygulaması, bunun KHK'lar nezdindeki pratiklerinin OHAL sürecinde serdediliyor olması, iktidarların lezzetini aldıkları güç irtifasını düşürmeye genelde yanaşmadıkları gerçeği, liyakat ehliyet konularından ziyade yeni tür kadrolaşmaların kendisiyle mücadele edilen kesimlerin pratiklerini aratmadığı eleştirileri üst üste konduğunda işlerin iyi gitmediği herkesin malumu. Ve ne hazindir ki bu trajik tablonun dönüşümü için kurumsal önerilerden ziyade Erdoğan'ın (yani en tepedeki tekil şahsın) müdahalesinin gerektiği analizleri hali pürmelalimizi özetlemekle birlikte, Erdoğan'ın müdahalelerinin de yeterli gelmeyeceği bir zemine doğru sürüklenmekte olduğumuz ve böyle giderse bambaşka bir 2019 ile karşılaşabileceğimiz kanaatleri de insanlar arasında yaygınlaşmakta.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}