{
  "id": "9cf2c263-7191-44da-9539-254e27494507",
  "title": "O Ölmedi; Kalbimizde Yaşıyor!",
  "author": "Yılmaz Çakır",
  "year": "2017",
  "issue": "Sayı: 321 - Aralık 2017",
  "url": "https://www.haksozhaber.net/okul/o-olmedi-kalbimizde-yasiyor-7821yy.htm",
  "content": "İlkokulu İstinye'de, Recaizade Mahmut Ekrem İlkokulu'nda okudum. Babam, İstinye Tersanesinde duvarcı Mehmet, herkes onu “Saatçi Memet” olarak bilirdi. Saat satardı iş çıkışında, fabrika kapısında. Seiko, Nacar, Citizen saatleri eksik olmazdı; “Dededen toruna Nacar!”yazan küçük çantasında. Her sabah erkenden babamla birlikte çıkardık evden. Tersane ile okul yakındı birbirine.\nBir 10 Kasım günüydü, \"öretmenler\" günün anlam ve önemini anlatan nutuklar irad ediyorlardı yine. Öncesinde, \"dokuzu beş geçe\" sirenlerini dinlemiştik, kara önlükler içinde ve tabi esas duruşta. Gün boyu matem tutacaktık daha. Oysa çocuktuk, kıpır-kıpırdı içimiz, ciddiyete gelemiyorduk. Aramızda gizlice gülüşüyorduk. Asık suratlar, çatık kaşlar çıkıyordu karşımıza. Bugün çok ama çok önemliydi. Öğretmenler seslerine, resmî mateme özel, ilave bir soğukluk, buyurganlık giydirmiş gibiydiler. Çocuklar kendilerine önceden ezberletilen, \"Atam-Atam!\" diye giden şiirler okuyorlardı çığlık-çığlığa. Ruhumuzu cendereye sokan, kesif bir ağıt havası hâkimdi her yere. Tören bitse, kurtulsak, konuşsak, koşsak istiyorduk hepimiz. Ağır, resmî tabloya bir olay daha ilave oldu tam o sıra. Atatürk'ün hayat hikâyesini kürsüden okuyacak çocuk heyecandan tir-tir titriyordu. Belli ki minik bedenine ağır gelmişti bu tiyatral hava. Ve indirildi hemen kürsüden. Sınıf öğretmeni bozulmuştu duruma. İyi öğrenci seçemediği için azar işitmek de vardı işin içinde. Üzgün değildi, merhametli hiç değildi, öfkeliydi sadece yanına gelen çocuğa.\nSınıfa girdiğinde çocuk, utangaç ve ürkek bir kuş gibiydi. Birlikte otururduk onunla. Uzun süre ağlamıştı. O zamanlar ne anneler gelirdi sınıfa, ne babalar. Sınıf öğretmenimiz kızgınlığını, arkadaşımızın kürsüden okuyamadığı Atatürk'ün hayat hikâyesini, bağırış-çağırış hepimize ezberleterek söndürmeye çalışıyordu adeta. Defalarca doğum-ölüm tekrarları yapıyorduk. Bitmek bilmiyordu çilemiz. \"Öldü!\" dedikten hemen sonra geliyordu, \"doğdu\" kelimesi! Sonunda biz mi bitmiştik öğretmen mi bilemiyorum. Ama öğretmenin son tekrar cümlesini iyi hatırlıyorum: \"O ölmediii, kalbimizde yaşıyorrr!\" Birkaç seslenişten sonra kâbus sona erecekti ve o şevkle çığırıyorduk hepimiz...\nZaman ilerledi, yıllar geçti, siyasiler değişti, iktidarlar geldi-gitti. Sovyetler Birliği bile devrildi, Berlin Duvarı yıkıldı. Mao, Lenin, Hitler, Stalin, Tito, Enver Hoca gibilerinin siyasi, fikrî etkileri kayboldu, heykelleri söküldü. Despotik tek adam rejimleri şimdilerde Kuzey Kore gibi, Suriye gibi, Mısır gibi ülkelerde etkili olsa bile istikbal vadetmiyorlar artık.\nBu süreçte bizde de özgürlük alanları genişledi elbet. Resmî ideoloji sorgulanır, tek adam sistemi konuşulur-tartışılır hale geldi nispeten. Ama gariptir ki yukarıda anlatılan kısa öyküde fazla bir değişiklik olmadı. 10 Kasım matem havası neredeyse aynı kaldı mesela. Kara önlük yerini renkliyle değiştirdi elbet, siyah manşetle çıkan gazete geleneği de terkedildi. Ama nutuklar, nakaratlar, sirenler pek değişmedi. Kemalizm’e biat eksenli 10 Kasımlar hız kesmeden sürüyor hâlâ. Ve üstelik iktidarda Kemalizm mağduru bir parti var burada.\nTam soluk alır rahatlarız biraz, kurtuluruz belki heyuladan derken, şimdilerde tekrar başa sarıyor bozuk kaset. Her yerde hışırtılı, cızırtılı sesler duyuluyor birden. Kurtarıcımız olduğunu sanan bir adam yine sesleniyor üst perdeden. Cenneti hayal ederken, varıp geldiğimiz yer cinnet oluyor yeniden. Neden ve nasıl diye soracak olduğumuzda, hikmetinden sual edilemeyecek hükümetler çıkıyor karşımıza. Kan kusup kızılcık şerbeti içtik demek düşüyor hep bize, hanemize. Oysa kadim itikadımızdı(r), Firavun'a, Nemrut'a karşıtlık. Hiçbir siyasi maksatla, hiçbir maslahatla izah edilemeyecek kadar kesin ve açık. Zorbalara tazim yazmaz Kitabımızda. Açıkça konuşamadığında Müslüman, işaret diliyle konuşur faraza. Olmadı mı susar ve kalbiyle buğzeder.\nŞimdi revaçta değiller belki ama babamın yıllar evvel, \"dededen toruna\" mottosuyla sattığı Nacar saatleri geliyor aklıma. Değişen ne çok şey var, diyorum hayatta. Oysa Kemalizm güzellemeleri, dededen oğula sürüyor hâlâ. Dere-tepe düz gidip bir arpa boyu yol almak, yolda kalmak, belki de yolda kaybolmak bu olmalı. Ama kaderimiz değil hiçbiri.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}