{
  "id": "0c8e93d9-944c-43ee-a168-cc3e3b6d6e8b",
  "title": "Dayton Antlaşması Bosnalılar İçin Nasıl Parçalanma Kâbusuna Yol Açtı?",
  "author": "İsmail Cidic",
  "year": "2017",
  "issue": "Sayı: 321 - Aralık 2017",
  "url": "https://www.haksozhaber.net/okul/dayton-antlasmasi-bosnalilar-icin-nasil-parcalanma-kabusuna-yol-acti-7833yy.htm",
  "content": "22 Kasım Çarşamba günü Belçika’nın Hague kentindeki BM Mahkemesi, Bosnalı Sırp askerî lider Ratko Mladiç’i soykırım, savaş suçları ve insanlığa karşı işlenen suçlardan dolayı suçlu buldu. Ratko Mladiç’in mahkûmiyeti aynı zamanda Avrupa’da II. Dünya Savaşından bu yana yaşanan en kötü savaşı sonlandıran Dayton Antlaşmasının 22. yıldönümüne denk geldi.\n100 binden fazla insanın öldüğü savaşta 2 milyon kişi de yerlerinden edilmişti. Savaşın en son olaylarından birisi ise 8.000’den fazla kişinin birkaç gün içinde katledildiği Srebrenica katliamı idi.\n‘Geçici Bir Çözüm’\nAvrupalıların birçok defasında savaşı sonlandırmada başarısız olmaları sonrasında, ABD Başkanı Bill Clinton yönetimi ön almış ve Dayton’da tüm tarafları anlaşmaya varıncaya kadar, kelimenin tam manasıyla, bir odaya kapatmıştı.\nÜç yıl süren acımasız öldürme, zulüm ve soykırım 21 Kasım 1995 tarihinde nihayet sona erdi. Savaşın sona erdiği ve Dayton Barış Antlaşmasının imzalandığı ilan edildi.\nAntlaşma hakkında sorulduğunda, ana aktörler bunun yalnızca savaşı sonlandırmayı hedefleyen geçici bir çözüm olduğunu söylemişlerdi. Fakat ilk olarak geçici bir çözüm olduğu ilan edilen antlaşma, Bosna vatandaşları için kâbusa dönüşüp Bosna ve halkının kalkınmasının önündeki en büyük engel olacak dünyadaki en çetrefilli ve karmakarışık siyasi sistemi ortaya çıkardı.\n“Geçici çözüm” ile 3 devlet başkanı, 4 kademeli yerel otoriteler ve 13 hükümetten oluşan sistem devreye girdi. Peki, sonuçlar ne oldu? Anayasa Mahkemesinin uygulamaya geçemeyen 92 kararı, 3 farklı ulusal programa sahip 13 eğitim sistemi, sürekli kördüğüm ve azınlıkların inkârı…\nİlaveten, Bosnalı Sırpların kurumsal olarak yaptığı Avrupa’nın en kötü savaş suçlularının yüceltilmesi ve ödüllendirilmesi sayılabilir. Bosnalı Sırplar savaşın bitmesinden bu yana 22 yıldır, soykırım suçlarını işlemekten hüküm giymiş Ratko Mladiç, Radovan Karadziç gibilerini kahramanları olarak görmeye devam ediyorlar.\nBu durum, herhangi bir ekonomik kalkınma umudunun olmaması ile daha da şiddetlendiğinde sonuç derin bir şekilde bölünmüş toplum oluyor.\nDünya Bankası raporuna göre %65.4’e ulaşan genç işsizlik oranı ile Bosna dünyada ilk sırada olmasının yanı sıra yolsuzluk konusunda da yıllardır Balkanlarda ilk sırada ve Avrupa’da ise üst sıralarda bir orana sahip.\nBosna’da Apartheid\nUluslararası toplum tarafından sözü verilen demokrasi bu mu? Dayton Barış Antlaşması, tüm bileşenleri ile bir Boşnak olarak beni, emsalim Boşnaklar, Sırplar ve Hırvatları tanıma şansından -hakkım olmasına rağmen- mahrum etti.\nAynı kötü şeylerin başımıza tekrar gelmesini engellemek için tarihten ders çıkarma ve olanları analiz etmeyi birlikte yapamayız. Hatta biz doğmadan önce uluslararası toplum tarafından üretilen ve nihayetinde bizi bölen bu saçma “çözüm” sebebiyle, güçlü bir ulusal ve kolektif kimlik geliştirmemiz mümkün bile değil.\nAntlaşma etnik kimlikler arası işbirliği ve öğrenme için en ufak bir seçenek ya da şans önermiyor. Sonuç olarak çok az sayıda Müslüman Boşnak, başkent Saraybosna’dan sadece 15 dk. uzaklıkta olan Sırp bölgesindeki Doğu Saraybosna Üniversitesine gidiyor.\nUluslararası toplumun sözlerini yerine getirmesi için Bosna’da bir başka savaş daha mı gerekecek? Bosna’nın gidişatını değiştirmek için tek yol bu mu?\nSöz konusu üniversiteye çok az sayıda Boşnak öğrencinin gitmesinin sebebi üniversitenin şehrin Sırpların çoğunlukta olduğu kısımda olmasıdır. Diğer “etnik olarak temiz” yerlerde ise durum çok daha kötü ve iki farklı grubun üyelerinden hiçbiri birlikte bulunmaya cüret dahi edemiyor.\nNüfusun karışık olduğu birçok şehirde aynı çatı altında iki farklı okulun bulunduğu örnekler mevcut. Dünyanın herhangi bir yerinde gerçekte apartheid olarak adlandırılabilecek durum Bosna’da gerçekte var: Tek bina altında iki okul ve öğrencileri karma değil ayrılmış ve iki farklı eğitim sistemi... Bu bizim içinde yaşamakta olduğumuz gerçeklik.\nGenç Bosnalıların ümitsiz olmaları şaşırtıcı değil. Yaşıtlarımdan binlercesi Bosna’yı çoktan terk etti. Bu sayı birkaç yıl içinde yüz binlere ulaşacak. Bu durum nüfusu 3.5 milyon olan ve gittikçe yaşlanan bir ülke için felaket, geleceğin olmaması demek. Bosna’nın düşmanları savaş boyunca başaramadıklarını, savaş sonrası dönemde elde etmeyi başardılar.\nUluslararası toplum, sözlerini unutarak, Bosna’yı kemikleşen sorunlara yol açan “geçici” çözümün sonuçlarıyla baş başa bıraktı.\nBosnalı gençler, uluslararası topluma yalnızca çözüm üretmede başarısız olduğu için değil, aynı zamanda onlar dünyaya gelmeden önce üretilen ve gençlere kendi sorunlarını çözme yollarını kapatan “geçici” çözüm dolayısıyla son derece kızgınlar ve hüsran dolular.\nHâlihazırda birçok krizle yüzleşen Avrupa’da biz daha fazla savaş ve karmaşaya tahammül edemeyiz. Geçmişte yaptığımız hataların tekrar yapılmadığına emin olmak zorundayız.\nGelecek yıl Londra’da batı Balkanlar ile ilgili düzenlenecek bir forum bunu yapmak için bir fırsat olabilir. Bu forum, savaşın sonundan bu yana Bosna’yı da içerecek şekilde yapılacak ilk uluslararası önemli etkinlik.\nUluslararası toplum, geçici çözümün sonuçları, yarattığı hasar ve derinleştirdiği ayrılıkları ele almalı. Zira bu geçici çözüm, kalıcı barışı sağlamak için hiçbir şeye yaramadığı gibi Bosna’nın umutlarına ve refahına zarar verdi.\nMiddle East Eye / 22 Kasım 2017 / Çeviren: Berat Uygun",
  "crawled_at": "2025-06-02T10:26:33.995943"
}