{
  "id": "c9e2f54c-f016-464b-a371-c5378bda0b8f",
  "title": "Tevhid, Melekler, Kitaplar, Peygamberlik ve Ahiret Meselesi",
  "author": "Mustafa Siel",
  "year": "2017",
  "issue": "Sayı: 311 - Şubat 2017",
  "url": "https://www.haksozhaber.net/okul/tevhid-melekler-kitaplar-peygamberlik-ve-ahiret-meselesi-7662yy.htm",
  "content": "12- (O körüklenmiş ateş) yalanlayanları ta uzaktan görünce, yalanlayanlar o ateşin kendilerine olan kızgınlık ve öfkesinin adeta kükremeye benzeyen uğultusunu işitecekler.\nCehennemin Bile Öfkelendiği İnkâr Suçu\nAyette cehennem adeta bilinçli ve irade sahibi bir varlık gibi tasvir edilmiş olup, tabiatıyla mecazi bir anlatımdır. Bu edebi anlatımla inkârcılara adeta şu mesaj verilmektedir.\nBu inkârınız o kadar büyük bir suçtur ki ahirette gireceğiniz cehennemin bilinç ve iradesi olsa idi, sizin bu suçunuza duyacağı öfkeden dolayı, daha uzaktan sizi görür görmez adeta kükremeye başlardı.\n13- (O saati inkâr edenler hesabın ardından) adeta suçluların toplu halde dar olan kapıdan zindana itilip kakılarak üst üste yığılmış olarak sokulmaları gibi, birbirlerinin üstüne yığılarak cehenneme sokulurlarken, daha cehenneme giriş esnasında (daimi azaptan kurtulabilmek için) mezarlardaki ölüm hallerinin devamınıdavet edecekler.\nCehennemi Görmek Bile Ölüme Can Attırıyor\nAyette kâfirlerin cehenneme girişi suçluların zindanlara tıkılışına benzetilerek, dünyada cehennem tehdidini önemsemeyerek hakkı tanımadıklarından dolayı, hesap sonrası önemsenmeyerek ve tahkir edilerek adeta cehenneme tıkılacakları belirtilmiştir.\nDaha cehenneme giriş esnasında bu dehşeti yaşayan inkârcılar, mezarlarında ölüm hallerinin devam etmesini, yani daimi ölümü, hiçliğiisteyeceklerdir.\nDünyada Allah’ın Davetine İcabet Etmeyenler Ahirette Allah’a Dua Edemezler\nOysa insan dünyada asla ölümü ve yok oluşu istemez. Bu durum cehennem azabının dehşetinden dolayı, daha o azap başlamadan evvel insanın asla isteyemeyeceği daimi yok oluşu isteyecek duruma geleceğini ifade etmektedir.\nAyette “davet edecekler” ifadesi, dua anlamına gelmektedir. Daimi yok oluş davet/talep edilmekte ama kimden? Elbette Allah’a ediyorlar ama direkt O’na yönelmeye yüzleri olmadığından ve fayda vermeyeceğini bildiklerinden, yok oluşu davet ederek dolaylı olarak Allah’a dua ediyorlar. Zaten her şeyin açığa çıktığı ve Allah’tan başka yardımcının olmadığı o hesap gününde başka kime dua edebilirler ki?\n14- (Denecek ki onlara:) Bugün mezarlarınızdaki ölüm halinizin devamını; daimi yok oluşu tek bir defa davet/talep etmeyin, bunu sayısız kere defa talep edin.\nCehennemdekiler Durmadan Ölüp Kurtuluşu Arzu Edecekler\nBu ayette cehenneme giriş anında inkârcıların hem yok oluşu davet etmelerinin boş bir çaba olduğu hem de asıl girişin ardından cehennemde görecekleri tarifsiz acılar nedeniyle, fayda vermeyeceğini bile bile durmadan yok oluşu davet edecekleri ifade edilmekte ve cehennemin daimi ve sonsuz dehşeti bir kez daha hatırlatılmaktadır.\n15- (De ki inkârcılara:) Böyle bir neticemi daha hayırlı, yoksa ahiret hesabı için uğraşmayı kabul eden ve cehennem azabından kurtulmak için gereğince çaba gösterenler (muttakiler) için, çabalarının adil karşılığı ve gerçek hayat yurduna dönüş yeri olarak vaat edilen kesintisiz ve sonsuz cennet mi?\nCevabı İçinde Olan Bir Soru\nCevabı belli olan, cevabı içinde olan, aksi cevap verilemeyecek bir soru. Zaten cevap beklenmiyor, muhatapların cevabı belli olan bu soru üzerinde düşünmesi ve kendilerine gelmesi isteniyor.\n16- (Muttakiler için) o cennette diledikleri her şey ile kesintisiz ve sonsuz bir hayat var. Rabbinin sorumlu tutulmak üzere (mes’ule) üzerine aldığı (cayılması mümkün olmayan kesin bir) vaattir bu.\nMuttakilere Yapılan Cennet Vaadinin Kesinliği\nKasas Suresi 60. ayette, dünya hayatının geçici bir faydalanma, sahte ve yanıltıcı bir süs olduğu, Allah indinde olan cennetin hem kesintisiz ve sonsuz (\nbaki\n) hem de hayırlı olduğu bildiriliyor. Bu ayette gecen muttakiler için cennette diledikleri her şey ve\nhuld\n(kesintisiz ve sonsuz hayat) olduğu ifadesi de aynı durumu anlatıyor.\nAyette bu vaadin, Rabbin bizzat kullarınca sorumlu tutulmak üzere (\nmes’ule\n) verildiğinin belirtilmesi önemlidir. Elbette kimse Rabbimizi hiçbir şeyden sorumlu tutup hesaba çekemez. Lakin Rabbimiz hak edenlere bu cennet vaadinden kendi kendini sorumlu kıldığını ifade ederek, bu vaadin kesinliğini ve mutlaklığını vurgulamaktadır ve bu kesinlik bundan daha net başka bir şekilde ifade edilemez.\nYine Geldik Tevhid ve Şirk Meselesine\n17’den 19’a kadar olan ayetlerde, surenin girişindeki ilk 3 ayete, yani tevhid ve şirk konusuna tekrar dönülerek, Kur’an’ın tevhidî mesajını kabul etmeyenlerin hesap yerindeki olumsuz durumu ele alınıyor.\n17- Yüce Allah onları (Kur’an’ı – tevhid ve ahiret mesajını inkâr edenleri) ve onların Allah’ın dışında birer ilah tanıyarak (Allah ile beraber) ibadet ettikleri salih kulları, huzurunda toplayacağı hesap günü der ki: (İnkârcı müşriklerin ibadet ettikleri salih kullara hitaben) Bu kullarımı (iddia ettikleri gibi) sizler mi doğru yoldan (sırattan) çıkarttınız yoksa onlar kendileri mi yoldan çıktılar.\nMekkeliler Nasıl Yoldan Çıktı?\nAyete göre, Mekkeli müşrikler önceden sıratta (doğru/hak yolda) iken, sonradan yoldan çıkmışlar, haktan sapmışlardır (delalet). Nitekim pek çok ayette, Mekkelilerin İbrahim (s) ve oğlu İsmail (s)’i dinî önderleri olarak tanıdıkları ve onların dinine tabi olduklarını iddia ettikleri bildirilmektedir. Yine Mekke’de Kur’an indiği sırada şirk koşmadan ve ahireti inkâr etmeden İbrahim ve İsmail’in dini üzerine olanların (hanifler) varlığı bilinmektedir.\nKur’an’daki ilgili ayetlerden anlaşılacağı üzere, Mekkeliler Allah’ı inkâr ederek (ateizm) haktan uzaklaşmış değillerdir. Allah’ı kabul ve ibadet etmekle beraber, kendilerinden önce yaşamış salih insanları ilahlaştırarak onlara da Allah ile beraber (dua, kurban, kıyam, secde şeklinde) ibadet etmeye, onları Allah ile aralarında şefaatçi/aracı olarak kabul etmeye başlamışlardır. (Bkz. Yunus, 18-19)\nTapılanın Tapandan Haberi ve Rızası Yok\nAyette bu salih insanlara, “\nSiz mi bu halkı saptırdınız?\n” diye sorulmuş olmasından, Mekkeli müşriklerin, İbrahim ve İsmail’den sonra yaşayan bazı salih insanları şefaatçi tanıyarak kendilerine (dua, kurban, tazim, secde şeklinde) ibadet etmelerini emrettiklerini iddia ettiklerini ve Peygamberimize karşı şirklerini böyle savunmaya çalıştıklarını anlıyoruz.\nAyette bu salih insanların sorgulanması, tıpkı Maide Suresi 116’dan 119’a kadar olan ayetlerde İsa (s)’nın sorgulanması gibi, hesaba çekmek değil, şahitlik içindir. Ne İsa (s) ve ne bu ayetlerde söz konusu edilen salih insanlar, kendilerinin ilah sayılıp ibadet edilmesinden sorumlu değiller. Yüce Allah bu durumu bilmekle beraber, tıpkı mahkemede şahit dinlenerek suçluların suçunun daha net açığa çıkarılması gibi, müşriklerin suçunun daha netleşmesi amacıyla bu soruyu sormaktadır.\nGünümüzdeki Şirkin Mekke’deki Şirkle Benzerliği\nBu şirk çeşidi maalesef İslam tarihi boyunca ve günümüzde çok yaygın olarak işlendiği gibi, bu şirki işleyenler bunun şirk olmadığını, salih insanların yüzü suyu hürmetine Allah’tan istediklerini iddia etmektedirler. Dua, kurban, kutsal saydıkları yerlere tazim ve geri geri çıkma ve hatta (özellikle Alevilerde) secdeye değin varan ibadet ritüelleri yaparak Allah’a şirk koşmaktadırlar.\n18- (İbadet edilenler) dediler ki: Allah’ımız, sen ortağı olmaktan çok uzakken (subhaneke) ve bizlere de senin dışında veliler edinmek yakışmazken (nasıl bizi ilah edinerek ibadet edin demiş olabiliriz?)\n(Onların haktan sapmalarının sebebi iddia ettiklerinin aksine asla biz değiliz.) Velakin onları ve atalarını çok uzun yıllar zahmetsizce geçindirdin, yaşattın da bu nimetin senden geldiğini hatırlamayı (zikr) unuttular (ve kaçınılmaz olarak şirke düşerek, bu nimetin gereğini yerine getirmemek suretiyle) veriliş amacı sadece sana kulluk ve ahiret kurtuluşu için bir imtihan olan bu nimetleri doğru algılama ve kullanma hususunda tüm imkânlarını yitiren, boşa harcayan (bure) bir topluluk oldular.\nŞirk Evliyası Olmamak\nAyetteki\nsubhaneke\ntesbihatı, “Sen her türlü eksiklikten, ortak koşulabilmekten uzaksın, münezzehsin, böyle bir şek düşünülemez bile. Kimin haddine sana ortak koşmak, hangi aklı başında kişi sana ortak koşabilir ki?” anlamlarına gelir.\nAyetteki “Senin dışında, alt seviyende veliler edinmek bize yakışmaz, biz asla böyle bir şeyi arzulamayız, bizim böyle bir şeyi arzulamamız düşünülemez bile.” ifadesi; “Biz kendimiz için böyle şirke yönlendiren veliler edinmediğimiz gibi, kimseye de böyle şirke yönlendiren velilik etmedik.” anlamına gelir.\nYani bu salih kullar diyor ki: Bizler kendimiz için şirke yönlendiren veliler edinmedik ve kimseye de şirke yönlendiren veliler olmadık. Yunus Suresi 62’den 64’e kadar olan ayetlerde açıklandığı üzere, sadece seni mutlak veli (mutlak yol gösterici en yakın dost) edindiğimiz gibi, ancak hakkı söyleyen gerçek müminleri veli edinip, onların hakka uygun sözlerini dikkate aldık ve onlara hakka uygun sözler söyledik. Ne ibadet edilmeyi ne de birilerine ibadet etmeyi asla arzulamadık.\nŞükretmeyen Şirk Koşar\nAyetlerden anladığımıza göre, Mekkeli müşrikler, mevcut şirk inanışlarının, kendilerinden önce yaşamış ve ölümlerinden sonra ilahlaştırılmış salih insanlarca kendilerine öğretildiğini iddia etmektedirler. Lakin ayetlerde açıklandığı üzere, ölümlerinden sonra ilahlaştırılan bu salih insanlar, inkârcıların iddialarını reddederek, kendilerinin ilah olduklarını asla iddia etmediklerini, bilakis inkârcıların ve atalarının nimetlere şükretmeme sonucu şirke düşerek haktan saptıklarını ifade etmektedirler.\nBu ayetlerden, nimete gereğince şükür etmemenin şirke, dolayısıyla dünyada onursuz bir hayata, ahirette cehennem azabına sebep olduğuna, böylece nimetin veriliş gayesini boşa çıkardığına dikkat çekilmektedir.\nGerçek Şükür Nasıl Olur?\nNimete şükür ise öncelikle nimetin sadece Allah’tan olduğunun bilinç ve minnetini taşımak, bilahare bu nimetin geçici ve asıl nimet olan Allah’a kulluk ve ahiret nimeti için bir imtihan vesilesi olduğunun bilinç ve idrakiyle yaşamak ve bunun gereğini yerine getirmekle olur. Yani tevhid ve ahiret bilinciyle nimete bakmak ve gereğince salih amel etmekle.\nKuru kuruya, şükür olsun demekle şükür olmayacağı gibi, nimetin farkında olup sadece Allah’a minnet duysa bile, nimetin bir imtihan vesilesi olduğunu dikkate almamak ve gereğini yerine getirmemek de şükürsüzlüktür.\n19- (İbadet edilenlerin bu cevabı üzerine Yüce Allah ibadet edenlere diyecek ki: Bakın ibadet ettikleriniz, sizin bunlar bize ibadet etmemizi emrettiler şeklindeki sözlerinizi) kesin bir dille yalanladılar.\n(Bu durumda şirkinizin ibadet ettiklerinizin iddialarından kaynaklandığına dair mazeretleriniz geçersiz kaldığından), şirkinizin karşılığı olan azabı kendinizden savarak ibadet ettiklerinize yöneltmeniz (sarf) mümkün olmadığı gibi, ibadet ettiklerinizin gerek güçlerinin yetmemesi ve gerekse güçleri yetecek olsa idi bile bunu yapmayı doğru bulmamaları nedeniyle size şefaat ya da başka bir yolla yardım ederek azaptan kurtarmaları (nasr) asla söz konusu değil. Bu nedenle şimdi sizlerden her kim şirk koşmak suretiyle zulmetmişse, ona mutlaka büyük bir azabı tattıracağız.\nZulüm Nedir?\nAyette geçen zulüm terimi (\nyezlim\n), bir şeyin hakkını vermemek, eksik vermek, bir şeyi hak ettiğinden daha aşağı bir yere koymak gibi anlamlara gelir.\nHakkı yalanlamak (\nkizb\n), haktan bilerek yüz çevirmek (\nirad\n), hakkın üstünü örtmek (\nküfür\n) ve Allah’a şirk koşmak gibi Allah’a karşı haksızlık yapmak anlamlarına geldiği gibi (dikey boyut), insanların haklarını çiğnemek (\ntuğyan\n), yaratılış amacına uygun davranmamak (\nisraf\n) gibi insanlara haksızlık yapmak (yatay boyut) anlamlarına da gelir.\nİşlediğimiz ayetlerin bağlamına baktığımızda, buradaki zulmün şirk olduğu açıktır. Zaten Lokman Suresi 13. ayette şirkin çok büyük zulüm olduğu bildirildiği gibi, 12. ayette de hakkınca şükür etmemenin hakkın üstünü örterek (küfür) şirke sebep olacağı bildirilmiştir.\nAyette, müşriklerin, şirklerinin sebebini ölmüş salih insanlara yükleyerek kurtulmak istemeleri reddedildiği gibi; dünyada şefaat gibi bir vesileyle yardımları umulan bu salih insanların onlara yardım ederek kurtaramayacağı, şirk işleyenlerin mutlaka cezalandırılacakları net olarak ortaya konmaktadır. Günümüzdeki salih insanları benzer konuma koyup onların yardımını bekleyenlerle, “Salih insanlar böyle söyledi!” diyenlere duyurulur.\n20- Senden önce gönderdiğimiz tüm elçilerimizde (tıpkı senin gibi) yemek yer, (geçimini sağlamak için) çarşı pazarda dolaşır ve uğraşırdı.\nBu şekilde bazınızı bazınız için bir sınama vesilesi (fitne) kıldık ki (ey müminler, sizlerin inkârcıların bu çileden çıkarıcı tavırlarına) sabredip sabretmeyeceğinizi deneyerek görelim.\n(Sabredin ey müminler çünkü) Senin Rabbin her şeyi görüyor (ve ahirette herkese hak ettiğini vermek üzere kaydediyor).\nTüm Peygamberler Yemek Yer ve Sokaklarda Dolaşırlardı\n7. ayette Mekkeli müşriklerin Peygamberimizin kendileri gibi sıradan bir beşer ve sosyal statüsü düşük biri olmasına dair eleştirilerine, onların bir daha itiraz edemeyecekleri çok açık bir cevap veriliyor.\nMekkeli müşriklerin iyi bildiği bir gerçek, başta kendi peygamberleri olarak kabul ettikleri İbrahim ve İsmail olmak üzere tüm peygamberlerin, hatta Hristiyanların ilah kabul ettiği İsa (s)’nın da yemek yemeye muhtaç birer beşer oldukları ve geçinmek için uğraşan halktan kişiler olduklarına dair asla inkâr edemeyecekleri bir gerçek hatırlatılıyor onlara.\nFitne, Madeni Yakıp Altını Saflaştırmak\nFitne kavramının kök anlamı, altın madenini ateşte yakarak cürufu ayırmak suretiyle saflaştırmak demektir. Özellikle, kişinin içinde bulunduğu niyetlerle ilgili karışıklıkların ortaya çıkarılması ve hak edenlerin bu olumsuzluklardan arındırılması, hak etmeyenlerin ise batması amaçlı deneme anlamına gelmektedir. Hem kişinin hoşuna gitmeyen sıkıntı ve zararlarla hem de Teğabun Suresi 15 ayette ifade edildiği gibi, mal ve çocuk gibi hoşuna giden şeylerle fitnelenmesi söz konusudur.\nBazılarının Bazıları İçin Fitne Kılınması\nBu ayette bazınızı bazınız için fitne kıldık ibaresi, çift yönlü olarak düşünülebilir: Buruc Suresi 1’den 11’e kadar olan ayetlerde anlatılan ashab-ı uhdud gibi, kâfirlerin müminlerin imanına katlanamayarak fitnelenmesi (denenmeleri) ve müminlere eziyet ve zarar vererek müminleri fitnelemeleri (denenmelerine vesile olmaları).\nBurada müşriklerin bu tür itiraz, tavır ve saldırıları, müminleri adeta ateşte yakarak içlerindeki olumsuz cürufları arıtıp saflaştırmaya vesile olan fitnelerdir.\nAynı zamanda, müminlerin iman iddialarında sadık olup olmadıklarının ortaya çıkmasına vesile olacak birer sabır vesilesidir bu fitneler. Nitekim bu sureden iki yıl sonra inen Ankebut Suresi 1’den 13’e kadar olan ayetlerde inkârcıların müminlere karşı olan fitnelerinin fiziki taciz ve işkence boyutuna kadar vardığını ve bazı müminlerin sabredemeyerek dininden döndüğünü görüyoruz.\nSabret Çünkü Rabbin Herkesin Ne Yaptığını Görüyor\nSabır terimi, ileride gerçekleşmesini umutla arzuladığı (reca) güzel bir gelişmeye ulaşmak için, katlanılması gereken sıkıntı ve zararlara yakınmadan katlanmak ya da nefsinin hevasının ayartmalarına uymamak konusunda direnmek anlamına gelip, sabır için mutlaka güzel bir gelişme/netice/beklenti gerekir. İşte müminler arzuyla umarak bekledikleri cennet için dünyada katlanmaları zaruri olan sıkıntılara yakınmadan katlanmak ve nefislerinin hevasının ayartmalarına uymamak konusunda sabrederler. Sabretmeleri de gerekir. Çünkü Yüce Allah hem müminlere fitne olan inkârcı müşriklerin tavır ve saldırılarını hem de haklı konumda olan müminlerin haklı sabrını görmektedir ve mutlaka her hak edene hakkını verecektir. Yani sabır boşa olmadığı gibi, müminin sabrı devamlı takip ve takdir edilmektedir. Ancak bu bilinçle kişi hak yolda sabredebilir.\n21- (Dünyadaki amellerinin hesabını vermek üzere) bizim karşımıza çıkmayı zerrece arzulamayanlar (bunu açığa vurmak yerine elçiye inanmamalarına gerekçe olarak) bizim üzerimize melekler indirilmeli ya da bizler bizzat Rabbimizi görmeli değil miydik dediler.\n(İnkârcıların bizzat melekler ya da Allah’la muhatap olmayı istemelerinin sebebi) kendi içlerinde bir büyüklük hırsına kapılmaları ve bu hırsın neticesi hadlerini iyice aşmalarıdır.\nİnkârcılar Ahiret Hesabını Arzu Etmezler\nYunus Suresi 6’dan 8’e kadar olan ayetlerde, dünya hayatından razı ve mutmain olarak ahirette amellerinin hesabını vermeyi arzulamayanların Allah’ın ayetlerinden gafil olacakları, yani ayetlerin verdiği işaretleri/mesajları algılayamayacakları açıklanmıştır.\nKıyamet Suresi 5-6 ile 20-21. ayetlerde ise inkârcıların ahirete kadar sabredemeyip bu dünyada hevalarına göre yaşamayı arzuladıklarından dolayı kıyameti yalanladıkları açıklanmıştır.\nAhiret Olacaksa Adaletsiz Olsun\nDolayısıyla dünyada yaptıklarının adaletli karşılığını görecekleri bir ahiret anlayışını kabule yanaşmamakta, ahiret olsa bile şefaat, fidye, iltimas gibi bir yolla, dünyada yaptıklarının hesabını vermeden cennete gireceklerine inanmak istemekte ve iddia etmektedirler.\nEğer onlara dünyada yaptıklarından bağımsız bir ahiret anlayışı sunulsa idi, seve seve kabul edecekleri muhakkaktı. Yani onların derdi ahiretin olması ile değil, ahirette dünyada yaptıklarının adaletli karşılığını bulmakla idi.\nBu husus bugün İslam dünyasında kök salmış olan, yaptıklarından neredeyse bağımsız ahiret anlayışında mevcut olup, müşrikler Müslümanların bugünkü ahiret anlayışına koşa koşa gelirlerdi.\nİpe Un Sermek\nHülasa, inkârcılar ihtimal vermediklerinden değil, ahiret için yaşamak istemediklerinden, bu dünyada ahireti hesaba katarak değil, hevalarının yönlendirdiği şekilde yaşamak istediklerinden hesap gününü inkâr etmektedirler. Lakin bunu açıkça söylemek yerine, melek gelsin, Allah gelsin gibi mazeretler uydurarak, gerçeğin üstünü örtmeye (küfür) uğraşıyorlar.\nBu ayetlerden çıkarılacak bir husus da gerçek bir müminin ahiret hesabına kerhen razı olan değil, bilakis gerçekleşmesini adeta dört gözle, sabırsızlıkla bekleyen (reca) bir imana sahip olması gerektiğidir.\nBugün İslam dünyasında hâkim olan ahiret anlayışı recaya (arzulu umut) değil, havfa (endişeye) dayanmaktadır. Oysa mümin ahireti reca eder, hak etmeyip kazanamamaktan havf eder. Yani Müslümanlar ahreti reca etmek yerine, istemeden/kerhen kabullenmek zorunda hissetmektedirler kendilerini. Bu kesinlikle Kur ’ani bir ahirete iman anlayışı olmayıp mutlaka tashih edilmelidir.\nBüyüklenenler İman Edemezler\n7. ayette inkârcıların, Elçi’ye inanmaları için, onunla beraber uyarıcı bir meleğin ona yardımcı olmak üzere indirilmesini talep ettikleri bildirilmişti.\nBu ayette geçen “Bizim üzerimize melekler indirilmeli ya da Rabbimizi görmeliyiz” ifadesi ise işi daha ileri götürdüklerini göstermektedir. İnanmaları için kendilerini ya bizzat Allah’ın uyarması, hiç olmuyorsa her birine birer melek indirilerek vahyetmesini istemektedirler.\nNitekim bu sureden 7 sene sonra inen Enam Suresi 124. ayette, müşriklerin Elçi’ye verilenin mislinin (vahyin) kendilerine de verilmedikçe iman etmeyeceklerini söyledikleri bildiriliyor.\nBu istekler, Peygamber (s)’e bir melek indirilmesini istemenin de ötesinde, haddi son sınıra kadar aşan bir büyüklenme hırsını ifade etmektedir. Siz kimsiniz ki Allah sizi muhatap alsın, birer melek indirsin? Allah’ın size borcu ya da ihtiyacı mı var, bulunmaz Hint kumaşı mısınız sizler?\nÜstelik samimi değiller bu isteklerinde. Öyle ya, ahirette Allah’ın karşısına hesap için çıkmayı arzulamayanlar, bu dünyada Allah’ın karşılarına çıkmalarını arzular mı hiç?\n22- (Yaşarken Allah’ı ya da melekleri asla göremeyecekler. Fakat kendilerini vefat ettirmek için geldiği gün) ölüm meleklerini (ve günlerini) görecekler.\n(Lakin ölüm meleklerini gördüklerinde iş işten geçmiş olacak. Çünkü) ölüm melekleri mücrimler için cennet müjdesi değil, cehennem felaketinin haberini verecekler sadece ve diyecekler ki mücrimlere ölümleri anında: Artık sizin için çok geç, geriye dönüp cennet için amel etmeniz mümkün değil, çünkü sizinle hayatla sizin aranızda aşılması asla mümkün olmayan engel var (hicran mehcuran).\nMelekler Ancak Ölüm Anında ve Ahirette Görülebilir\nBu ayette kâfirlere ironi yapılarak, “Melekleri göreceksiniz elbette ama o zaman hapı yutmuş olacaksınız!”şeklinde onlarla istihza edilmektedir. Kâfirlerin melekleri ancak ölüm anında görebilecekleri, bu görmenin onlara bir fayda sağlamayacağı, çünkü imtihanın bitmiş olduğu ve ölüm meleklerinin (\nmelekul mevt\n) onlara ahiretteki akıbetlerini bildirmek üzere gönderilen elçiler (\nrusulana\n) oldukları anlatılmıştır. Yanı sıra Nahl Suresi 28’den 33’e kadar olan ayetler ile Araf Suresi 35’ten 37’ye kadar olan ayetler ve Secde Suresi 11. Ayet de bunu anlatmaktadır.\nİnkârcılar kendilerine birer melek elçi gönderilmesini istemekte idiler. Onların her birine yaşarken değil ama ölüm anında elçi melek gönderilmekte, lakin iş işten geçmiş bulunmakta. Çünkü artık tekrar hayata dönüp cennet için amel edebilmeleri imkânı kalmamıştır. Nitekim Mü’minun Suresi 99’tan 101’e kadar olan ayetlerde bu husus ifade edilmiştir. Ayetlerdeki\nberzah\nile\nhicran mehcuran\nifadeleri aynı şeyi, yani hayata dönüşün imkânsızlığını ifade etmekte olup, bu surenin 53. ayetinde, iki su arasındaki geçişi imkânsız kılan engel için beraber kullanılmıştır.\n23- Hesap yerinde o mücrimlerin işe yarayabilecek gibi görünen tüm amellerini ele alıp inceler ve (inkârları ve niyetlerindeki bozukluk nedeniyle, tıpkı toprağın ufalanıp toz zerreleri halinde etrafa dağılması gibi) un ufak ederiz. (Geçersiz ve işe yaramaz olduğunu ortaya çıkarırız.)\nİmansız Salih Amel Olmaz\nHesap gününü inkâr eden ve niyeti bozuk olan mücrimlerin zahirde salih görünen amelleri Yüce Allah tarafından değerlendirilmekte ve bunların kıymetinin olmadığı ortaya konulmaktadır. Çünkü hem imansız amel geçerli değildir hem de imansız amel zaten halis niyetli salih amel olamaz. Maun Suresinde ifade edildiği gibi.\nNasıl ki tesbih taneleri bir ipe dizilip imame ile tespih haline geliyor, her bir tane tesbihin bir parçası olarak kıymet kazanıyorken, ip kopup taneler dağıldığında artık tesbih tanesi olma hususiyeti kayboluyorsa, ameller de ancak sahih niyet ve iman imamesine dizildiklerinde salih amel olarak kıymet kazanır. Ahiret kurtuluşu için Allah rızası niyetine dizilip iman imamesine bağlanmamış olan ameller de dağılan tesbih taneleri gibi geçersiz ve kıymetsizdir.\n24- Cennet arkadaşlarına gelince, o hesap günü/yeri, hayırlı bir duruş ve en güzel sohbet yeri olur (onlar için).\nCennetliklerin Arkadaşlığı Dünya ve Ahirette Daimidir\nBu ayet cennetliklerin cennetteki durumunu tasvir ediyor olarak anlaşılmaya müsaitse de ayetin siyak ve sibakı dikkate alındığında, cennetliklerin hesap yerindeki durumlarının tasvir edildiğini söylemek daha doğru görünüyor. Önceki ayetlerde mücrimlerin/cehennemliklerin ölüm anında, yeniden diriltiliş ve hesap esnasındaki perişan halleri tasvir edildikten sonra, bu ayette cennetlik müminlerin yeniden diriltilişin ardından hesap yerindeki kendilerinden emin ve rahat halleri tasvir ediliyor.\nAshab terimi, bir kişiyi dostluk ve sevgi ile sahiplenmek, yani arkadaş anlamına gelmekte olup, Peygamberimizin (s) yakın arkadaşlarını ifade etmek için de kullanılmıştır.\nCennet arkadaşları, dünyada olduğu gibi hesap yerinde ve cennette de arkadaş olacaklar, birbirlerini dünyada sahiplendikleri gibi, hesap yerinde de sahiplenecekler ve bu sahiplenmenin karşılığını cennette sonsuza kadar arkadaşlığın huzur ve neşesini yaşamak şeklinde alacaklardır.\nCennetlikler Hesap Yerinde Arkadaşlarıyla Sohbet Edecekler\nMusteqarran\nterimi, bir gidişin durdurulmak istendiği yer ve zaman anlamına gelip, dünya imtihanının durdurulmak istendiği yer ve zamanı, yani ahiretteki hesap yerini (ve ilerisi olan cennet ve cehennemi) ifade etmekte. Bu ayet de cennetliklerin hesap yerindeki hayırlı/olumlu durumlarını ifade etmektedir. Çünkü cennetlikler daha ölüm meleğinin müjdesiyle cennetlik olduklarının bilincinde olarak diriltildiklerinden, kurtulmuş olmanın rahatlık ve sevinciyle, cehennemden kurtuluş ve cennete giriş beraatlarının tescil edileceği hesabı bekleyecek, bilahare sevinçle cennete gideceklerdir.\nCehennemliklerin korku ve dehşetle adeta soluklarının kesileceği bu hesap yerinde, cennetlikler dünyadaki (cennetlik) akraba ve arkadaşlarıyla (ashab) sevinçli bir sohbete dalarak hesabı bekleyeceklerdir. İşte en güzel sohbet yeridir, cennete geçmeden önceki bu sohbet yeri.\n25- Gökyüzü adeta bulut kümeleri gibi parça parça olduğunda (Yüce Allah hariç gayb perdesi kalktığında), meleklerin (hesap yerindeki görevlerini ifa için insanların gözü önünde) durmaksızın indirilip durduğu o (hesap) günü…\nGayb Perdesi Ancak Ahirette Kalkar\nBu ayette hesap yerinde gayb perdesinin kısmi olarak kalkacağı deyimsel olarak ifade edilmektedir. Nasıl ki tamamen bulutlarla kaplı bir gökyüzü görülemezken, bulutların kümeleşmesi halinde aralarından gökyüzü kısmen görülüyorsa; hesap yerinde de gayb perdeleri kısmen kalkacaktır. İnsanlar o gün Yüce Allah’ın kendisi hariç diğer gaybi varlıkları, yani melekler ve iblisleri (cin şeytanlarını) göreceklerdir. Yani Yüce Allah insanlar için daima gayb olarak kalacaktır.\nDünyada kendilerine özel meleklerin gelmesini isteyen inkârcılar da hesap yerinde sayısız meleğin hesap meydanındaki görevleri için indirilip durduğunu göreceklerdir. Lakin bu görmenin artık onlara hiçbir faydası olmayacaktır.\n26- O hesap günü her şeyin tek ve mutlak sahibinin Rahman (olan Allah) olduğu net olarak ortaya çıkmış (ve dolayısıyla inkârcıların sahte ilahlarından yardım görerek kurtulamayacağı anlaşılmış olduğundan), inkârcılar için o gün çok çok sıkıntılı bir gün olacaktır.\nHesap Yerinde Güvendiği Dağlara Kar Yağanlar\nİnkârcılar hem sahte ilahları Allah’a ortak koşarak şirk işlemekte, hem Allah’ın Rahman olduğunu inkâr ederek O’nun zalim bir ilah olduğu iftirasında bulunmakta hem de ahireti inkâr etmekte, üstelik ahiret olursa sahte ilahlarının onları şefaatçi olarak kurtaracaklarını iddia etmekte idiler.\nHesap yerinde Yüce Allah’ın Rahman (adil ve merhametli) olduğunu ve din gününün tek ve mutlak hâkimi (malik) olduğunu anlayan inkârcılar; Rahman olan Allah’ın kimseyi kayırarak haksızlık etmeyeceğinden dolayı kurtulamayacaklarını, sahte ilahlarının ise ilah olmadığını ve kendileri için şefaat edemeyeceklerini görerek, adeta güvendikleri dağlara kar yağdığını anlayacak ve en ufak bir kurtuluş imkânlarınınkalmamasının verdiği sıkıntıyla, sessiz ve soluksuz olarak, değil arkadaşları, en yakın akrabalarının yüzüne bile bakmadan hesap yerinde bekleyeceklerdir. Yani önceki ayette anlatılan cennetliklerin tam tersi durumunda olacaklardır.\n27- O gün hakka aykırı yaşayarak ölmüş olan (zalim) kimse, (yaptığı telafisi imkânsız yanlıştan dolayı kendisine duyduğu öfke, kaybettiği cennet nedeniyle duyduğu hüzün ve pişmanlık, gireceği cehennemden duyduğu korku nedeniyle adeta) iki elini ısırıp ısırıp koparır ve kendi kendine der ki: Ah ah! Ne olurdu elçi ile beraber (getirdiği hak yolu) tutsaydım.\nHesap Yerinde Ellerini Isırmamak İçin Dünyada Ellerini Doğru Kullan\nAyette geçen zalim terimi, kişinin şirk, ahireti inkâr ve kötü amelli olarak yaratılış gayesine, yani hakka aykırı yaşamış olmasını ifade etmektedir. En büyük zulüm (haksızlık) bunlar olup, gerçek zalim böyle yaşayarak ölen kişidir.\nElini ısırmak bir deyim olup, yaptığı yanlış nedeniyle kendine duyduğu öfke ve pişmanlığı ifade etmektedir. İki elin ısırılması ifadesi, aynı zamanda, hesap yerindeki cehennemliğin, düştüğü kötü durumun dünyada kendi elleriyle yapmış olduğu amellerin bir neticesi olması nedeniyle, kendi kendini suçlamasını ifade etmektedir. Nitekim cehennemlik olan kişi “Elçi ile beraber olup aynı yolu tutsaydım!” demekle bu öfke ve pişmanlığını dile getirmektedir.\n28- Yazıklar olsun bana. Ah keşke (beni haktan/elçiden uzaklaştıran falan kişiyi) has dost edinmeseydim.\n29- (Çünkü candan dost edindiğim o falan kişi), bana ulaştığı ve doğruluğunu idrak ettiğim halde, beni hakkın hatırlatıcısı olan (elçinin getirdiği) mesajdan uzaklaştırdı, ona uymaktan alıkoydu. (Şimdi hesap yerinde ise beni terk edip gitti), zaten şeytan insanı (haktan alıkoyup yanlış yola sokar da sonra) onu o yolda terk edip yalnız başına bırakır gider.\nArkadaş Kişiyi Vezirde Eder Rezilde\nAyette cehennemlik kişi kendini azarlamakta ve kendisini haktan/elçiden uzaklaştıran dünya arkadaşını (\nsahib\n) özel dost (\nhalil\n) edindi diye kendi kendine yanıp yakılmaktadır.\nHalil\nterimi, kişinin herkesten farklı en yakın ve samimi, en candan dostunu ifade etmekte olup, Nisa Suresi 125. ayette Yüce Allah İbrahim’i\nhalil\nedindiğini bildirmektedir.\nBu durum, kişinin hayatında arkadaşların (sahabe), özellikle yakın has dostun (kanka) ne kadar önemli olduğunu ortaya koymaktadır. İbrahim gibisini\nhalil\nedinenler yücelirken, şeytan ve dostlarını\nhalil\nedinenler bu ayetteki kişi gibi alçalmakta, hak yoldan sapmakta ve cehenneme düşmektedirler. Özellikle gençlik döneminde arkadaş insanı vezir de eder, rezil de.\nBana Arkadaşını Söyle Sana Kim Olduğunu Söyleyeyim\nBu söz çok önemlidir. Arkadaş arkadaşın aynasıdır. Eğer arkadaşımız kötü ise kendimizi kontrol etmeliyiz. Malum, hacı hacıyı Mekke’de, derviş dervişi tekkede, sarhoş sarhoşu meyhanede bulur denmiştir. Yani herkes kendi özelliklerine sahip arkadaş bulur. Bu nedenle arkadaş ve özellikle yakın arkadaşlarımız hususunda çok dikkatli olmalıyız.\nBizler kendi özelliklerimizde değil, peygamber gibi, bizi hakka ve doğruya yöneltecek üstün özelliklerde arkadaş aramalıyız. Ahirette keşke dememek, pişmanlık ve öfke ile ellerimizi ısırmamak için, dünya da salih arkadaşlar aramalı, fasit arkadaşlardan fersah fersah uzak durmalıyız. Yani Ebu Lehebler ve Ebu Cehiller gibi olanlarla değil, Peygamberimiz, Ebu Bekir, Ömer ve Ali (Allah hepsinden razı olsun) gibilerle arkadaş ve candan dost olmaya çalışmalıyız.\nAhirette Seni Terk Edecek Olan Arkadaşı, Sen Dünyada Terk Et\n29. ayette kişinin keşke falan kişiyi yakın dost edinmeseydim yakınmasının nedeni açıklanmaktadır. Hak mesaj kendisine ulaşan ve mesajın doğruluğunu idrak eden bu cehennemlik kişiyi, o canciğer dostunun mesajı kabullenmekten uzaklaştırdığı ifade edilmektedir. Yani peygamber kişiyi hakka yöneltmek suretiyle artı etki yaparken, şeytan dostu kişi kişiyi idrak ettiği haktan uzaklaştırmak suretiyle eksi etki yapmaktadır.\nYine, bu şeytanın dostu olan saptırıcı kişinin, saptırdığı kişiyi yarı yolda bıraktığı anlatılmaktadır. Cehennem arkadaşları dünyada en fazla mezara kadar arkadaş olacak, hesap yerinde birbirlerini satacak ve düşman olacaklardır. Çünkü hesap yerinde her biri kendi derdine düşecek, isteseler bile birbirleriyle ilgilenecek halleri kalmayacaktır. Yani cennetlik arkadaş ve dostlar birbirlerini dünyada ve ahirette sahiplenip cennette arkadaşlıkları devam ederken, cehennemliklerin arkadaşlığı en fazla mezara kadar sürmektedir.\n30- Elçi dedi ki: Ey Rabbim!Kavmim/halkım bu (hakkı batıldan ayıran yegâne hidayet ve kurtuluş rehberi olan) Kur’an’ı (işlerine gelmediği için) kendileri açısından uzak durulması gereken bir mesaj (mehcuran) olarak gördüler.\nİnkârcılar Kur’an’dan Niye Uzak Durmaya Çalıştılar?\nAyette inkârcıların mesnetsiz itirazlarından bunalan Peygamberimizin (s)Yüce Allah’a yakınması dile getirilmektedir.\nMehcur\nkelimesi\nhecere\nkökünden ismi meful olup, hoşlanılmadığı ve zararlı görüldüğü için maddi-manevi boyutta uzaklaşılması gereken yer yada şey anlamına gelmektedir. Nitekim Müzzemmil Suresi 10. ayette, Peygamberimizin inkârcıların mesnetsiz ve rahatsız edici sözlerine aynı şekilde karşılık vermeyerek sabretmesi ve güzel bir şekilde onlardan uzaklaşması istenirken aynı kökten gelen\nhecere\n(hicret) kelimesi kullanılmıştır.\nBu surenin 1. ayetinde belirtildiği üzere inkârcılar, hakkı batıldan ayırmak suretiyle kendilerine kurtuluş yolunu gösteren en büyük bereket kaynağı olan Kur’an’ın içeriğinden hoşlanmayıp, kendileri için zararlı gördüklerinden, vahyin mesajlarından maddi ya da manevi anlamda uzaklaşmayı, uzak durmayı, ilgilerini kesmeyi, dinlememeyi, gündemlerinden düşürmeyi uygun görüyorlardı.\nGünümüzde Kur’an’dan Uzak Durmaya Çalışanlar Kimler?\nBu ayetin tecelli edebilmesi için, öncelikle Kur’an’ın içeriğinin anlaşılması gerekir. Bugün ümmet bazında (istisnalar hariç) Kur’an’ın içeriğinin anlaşıldığını/kavrandığını ve bu nedenle uzak durulmaya çalışıldığını söylemek mümkün değildir. Ümmet bazında (istisnalar hariç) içeriğine vakıf olmadıkları Kur’an’ın bilinçsizce sahiplenilmesi söz konusudur. Zaten ayette ümmet yada iman edenlerden değil, (çoğunluğu inkârcı olan) kavminden yakınılıyor.\nÜmmetimizin (ve özellikle Türkiye halkının) tarih boyunca ve günümüzdeki en büyük sorunu, Kur’an’ın içeriğini anlayamamaktır. Ancak anladıktan sonra uzak durup durmayacaklarını görebiliriz. Bu nedenle Kur’an’ın içeriğine vakıf olanların öncelikle ümmete Kur’an’ın içeriğini açıklamaya yoğunlaşarak, henüz Kur’an’ın içeriğine vakıf olmayan ümmeti Kur’an’dan uzak durmakla suçlamaması, Şii ya da Sünni olsun ehli kıble olan hiç kimseyi kesinlikle tekfir etmemesi gerekir.\n31- (Onların bu tutumlarına aldırma, çünkü senin bu durumun yeni değil.) Senden önceki tüm elçiler içinde (dünyanın peşinde koşan) mücrimlerden düşmanlar kılmıştık.\n(Zaten onların vahyi kabul etmelerine ve desteğine ihtiyacın da yok.) Rabbin yol gösterici ve yardımcı olarak sana yeter çünkü.\nİnsanları Değil, Rabbini Gözet\nBir önceki ayette Rabbine yakınan Peygamberimize bir teselli ve yüreklendirme söz konusu bu ayette. Öncelikle, kavminin yanlış tutumunun tarih boyunca tüm peygamberlere karşı olan tutumdan farklı olmadığı hatırlatılarak teselli ediliyor. Bilahare, kavminin Kur’an’ı kabul ve kendisine yardım etmesine ihtiyacı olmadığı, Yüce Allah’ın kendisine yol gösterici (\nhadiyen\n) ve sıkıntılarından kurtarıcı yardımcı (\nnasıran\n) olarak yeterli olduğu ifade edilerek yüreklendiriliyor.\nFatiha Suresinde, bizi ancak hak edenlerin erişebileceği dosdoğru yola (\nsırat\n) iletmesini istediğimiz Rabbimizin, bizi bu yola iletici olması iki yönden ele alınmalıdır. Birincisi, Bakara Suresi 2. ayette ifade edildiği üzere, hak edenler (muttakiler) için doğru yol rehberi (\nhuden\n) olan bu Kur’an’ı indirmiş olmasıdır ki bu surenin 1. ayetinde furkan olan Kur’an’ın ne büyük bir bereket kaynağı nimet olduğu ifade edilmişti.\nVeliyullahtan Olmak\nRabbimizin hidayet eden olmasının ikinci yönü ise hakkı arayan bir muttaki olarak Kur’an’ın içeriğini kavrayan müminlere, Yunus Suresi 62’den 64’e kadar olan ayetlerde açıklandığı üzere, velayet/velilik etmesi, güçlerini aşan hususlarda onlara yardım ederek eksiklerini tamamlayıp hatalarını düzeltmesi ve her daim sırat üzere tutmasıdır.\nBu şekilde veliyullahtan (Allah’ı veli edinen ve Allah’ın kendisini velayetine almayı kabul ettiği kullardan) olmak için, öncelikle samimi olarak hakkı arayanlardan (\nmustaqim\n) olmak, sonra Kur’an’ı gereğince okuyup içeriğine vakıf olmak ve anladığı kadarıyla Allah’ın azabından korunmak için Kur’an’a uyanlardan olmak şarttır. Ancak bu üç husus gerçekleştiğinde Allah’ın velayeti, dolayısıyla bu ayette açıklanan yol göstericiliği ve sıkıntılardan kurtarıcı yardımları için hak kazanılmış olunur.\n32- (İnkârda direnenler Kur’an’ın Allah’tan gelmediğini ispatlamak için, eğer bu Kur’an gerçekten Allah’tan gelse idi) elçiye tek bir defada toptan indirilmeli değil miydi dediler.\n(Kur’an’ı tek bir defada toptan indirmek yerine parça parça süreç içinde indirmemizin nedeni/hikmeti) kalbini bu parça parça indirilen ayetlerle hak üzere daimi sağlam tutmak (linusebbitebihi) ve mutlaka idrak etmen gerçekleri sana parça parça, yedire yedire kavratmaktır.\nKur’an Niye Bir Defada Toptan İndirilmedi?\nAyette inkârcıların Kur’an’ın Allah’tan indirilmiş olamayacağına dair bu surede önceden yaptıkları itirazlara ilaveten bir itirazları daha ele alınıp çürütülüyor. Diyorlar ki: Eğer Kur’an gerçekten Allah’tan gelse idi, böyle parça parça değil, tek bir defada (\nvahideten\n) derli toplu bir kitap olarak indirilirdi.\nYüce Allah tek bir defada indirmeye muktedir olduğu halde parça parça indiriyor olmasının hikmetini açıklayarak bu itiraza cevap veriyor. Öncelikle, vahyin süreç içinde anlamlı bir bütün oluşturacak (inşa) şekilde parça parça indirilmesi (tertil), Peygamberimizin vahyi sindire sindire okuyup kavraması ve uygulaması içindir. Aksi halde hem mesajı sindirip kavrayamaz hem de uygulayamazdı. Yani anlamada ve yaşamada gücünü aşan bir durum ortaya çıkardı.\nİkinci olarak, vahiy tek bir defada inse idi, Peygamberimizin Allah’la gaybi irtibatı kesilir, kendi başına hareket etmesi gerektiği gibi, duygusal bazda yalnız kalırdı. Oysa parça parça inen her vahiy Peygamberimize hem yol gösteriyor hem de ona duygusal olarak moral verip, onu yüreklendiriyor, görevi üzere kalbini pekiştiriyor (\nlinusebbite\n).\nKur’an’ı Tertil Üzere Okumanın Anlamı ve Gerekliliği\nEğer Kur’an tek bir defada toptan indirilse idi hem anlama, kavrama, sindirme ve hayata aktarma, yani hazımsızlık problemi ortaya çıkacak hem de güncel duygusal desteği alamayacaktı. Nitekim günümüzde selefiler ve tarihselciler gibi ekollerin bu sıkıntıları yaşadıklarına şahit oluyoruz.\nBu sıkıntıya düşmemek için Kur’an’ı parça parça, sindire sindire tertil üzere okuyarak anlama ve kavramayı bir sürece yaymalı (Müzzemmil 1’den 7’ye kadar olan ayetler), bu şekilde Kur’an’la olan duygusal ilişkimizi de korumalı, sadece meal okuyarak birkaç ayda Kur’an ustası diye meydana çıkanlar gibi bir anda Kur’an’ı kavradığımızı düşünmemeli, acziyetimizin idrakinde olarak ölene dek Kur’an’a hoca değil, talebe olmalıyız.\n33- (Sen rahat ol ey elçi çünkü) Kur’an’ın Allah’tan olmadığına dair hangi gerekçeyi öne sürerlerse sürsünler, biz onların bu mesnetsiz itirazları hakkındaki gerçeği en güzel şekilde açıklar ve itirazlarının geçersizliğini ortaya koyarız nasıl olsa.\nKur’an’a Yapılan Tüm İtirazların Cevapları Kur’an’dan Verilmelidir\nAyette Kur’an hakkında, niye melek gelmedi, niye tek defada inmedi gibi inkârcıların yaptığı tüm itirazların geçersizliğini net olarak ortaya koyacak açıklamaların Kur’an’da yapıldığı ifade edilmektedir.\nGünümüzde benzer itirazlara bu ayetlere göre cevap vermek gerektiği gibi, Kur’an’da ortaya konandan farklı itirazlar varsa, yine bu cevaplar ve Kur’an’ın bütünlüğü içinde cevap vermek gerekmektedir. Bu hususta Kur’an’dan uzaklaşmamak ve kopmamak, Kur’an’ı merkezden kenara almak doğru değildir. Bu açıdan, mesela günümüzde yaygın olan, bilimsel verileri merkeze, Kur’an’ı kenara alan bilimsel cevap verme metodunun yanlışlığı ortadadır.\nKur’an Tefsirinin Mahiyeti ve Önemi\nTefsir terimi Kur’an’da sadece bu ayette geçmekte olup, bir şeyi açıklayıp izah etmek anlamına gelmektedir. Kur’an’ın tefsir edilmesi de ayetleri insanların kolayca ve net bir şekilde (\nmubin\n) anlayacakları şekilde izah edilmesi anlamına gelmektedir. Kur’an indiği esnada ayetler herkesin kolayca ve net olarak anladığı mesajlar olduğu gibi, ek açıklama gerektiğinde de yine inen yeni ayetlerle açıklama (tefsir) yapılıyordu.\nAyet Kur’an’ın kendi kendini tefsir ettiğinin en açık delilidir. Demek ki Kur’an tefsirinde en önemli, temel ve mutlak kaynağımız yine Kur’an ayetleri olup; tarih, siyer, İncil ve Tevrat gibi kaynaklar ikinci derecede ve mutlak olmayan yardımcı kaynaklardır. Tefsirde Kur’an’ın ilgili ayetlerinden ve bütünlüğünden azami yararlanmalı, gerektiğinde siyer, hadis, tefsir ve başka yan kaynaklardan, Kur’an denetiminde yararlanmalıyız.\nTefsir, Kur’an’ın içeriğinin tarafımızdan anlaşılması ve insanlara açıklanması açısından günümüzdeki en önemli konu ve görevimizdir. Nasıl ki Peygamberimiz zamanında insanlara Kur’an\nmubin\nolarak (kolayca ve net olarak anlayacakları şekilde) inzal oldu ise bugünde insanların kolayca ve net olarak anlayacakları şekilde mutlaka tefsir edilmesi gerekir. Sadece mealle Kur’an’ın insanlara kolayca ve açık olarak açıklanabilmesi (ve tarafımızdan anlaşılabilmesi) mümkün değildir.\n34- (Bu kadar uyarıdan sonra artık bırak nasıl olsa hak ettikleri için) hesap günü yüzüstü cehennemde toplanacak olan (bu bile bile inkârda direnenleri dert etmeyi).\n(Onlar sizin kötü durumda ve sapıklıkta, kendilerinin iyi durumda ve doğru yolda olduğunu iddia ediyorlar ama tam aksine) kötü durumda ve yolca haktan en uzakta olanlar onlar (ve bunun farkındalar aslında).\nBile Bile Haktan Uzak Duranları Ancak Cehennem Paklar\nİnkârcılar haksız olduğunu bile bile inkârda direniyorlar. Her ne kadar kendilerinin doğru yolda ve konumda olduklarını iddia etseler de aslında samimi değiller bu iddialarında. Bu nedenle yeterince uyarılıp hak mesajı algıladığı halde işine gelmediği için kabul etmemekte direnen, bu gerçeği de itiraf etmek yerine türlü türlü mazeretler uyduranları artık cehennem paklar.\n“Onlar cehenneme sürülüp yüz üstü atılacaklar.”mecazi bir ifade olup, dünyada yaptıkları nedeniyle ahirette kendilerine zerre kadar değer verilmeyeceği ve acınmayacağını ifade etmektedir. Çünkü bile bile inkârda direnip, vahye karşı mücadele ederek bu sonucu hak ettiler.\nKimin Doğru Yolda Olduğunu En İyi Rabbin Bilir\nİnkârcılar hem haksız konumdalar hem de burunlarından kıl aldırmıyor, hem kel hem fodul oluyor, kendilerini doğru yolda ve doğru konumda, müminleri sapıklıkta ve kötü/yanlış konumda görüyorlar ama gerçek bunun tam tersi.\nBu gerçek bu dünyada ortaya çıkmasa bile, nasıl olsa ahirette onlar yüzüstü cehenneme atılınca ortaya çıkacak. Bu nedenle sabırlı ol ve onların söz ve tavırlarına kafayı takma.\nOnlar ne derse desin Rabbin kimin doğru yolda ve iyi konumda olduğunu çok iyi biliyor. Bu nedenle onların söz ve değerlendirmelerine değil, Rabbinin sözü olan Kur’an mesajlarına göre kendini değerlendir. İnsanların söz ve değerlendirmelerine değil, Rabbinin sözlerine ve değerlendirmelerine itibar et.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}