{
  "id": "c068805c-464f-47e1-b41f-c5b938bc1234",
  "title": "Saydnaya’da On Üç Bin Tohum",
  "author": "Süleyman Ceran",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/saydnayada-on-uc-bin-tohum-7721yy.htm",
  "content": "“Cezaevi” denen mefhumu düşününce Sivas Olayları gelir aklıma ilkin. Liseye henüz başlamışım. Memleket için sancılı, kumpaslı ve karışık vakitler. İlk zamanlar Kırşehir’de devam eden dava süreci için uzun yolculuklar yaptığımızı, sonrasında da o yaz-kış farketmez rahatsız edici kapalı bir bahar havasını andıran o gıcırtılı griyi düşünürüm hep. Sonraki yıllarda onlarca mağdur, memleketleri Sivas’a nakledilince biraz daha kolaylaşmıştı ziyaretler. Açık görüşe katılmışlığımız dahi olmuştu bu süreçte. Ziyaret öncesi aramalardan geçtikten sonra, kolumuzun sağ iç tarafından kocaman bir mühürle adeta damgalanarak işaretlendiğimizi ve rencide edildiğimizi hiç unutamam.\nSivas Olayları mağdurlarını ziyarete gidiyorduk, en çok da Cafer Ağabeyi. Anadolu’da İslami kimliği ve vakur duruşuyla tanınan Cafer Tayyar Soykök’ü demir parmaklıklar arasında görmek, buruk bir histi. Siyah gür sakallarının aklara dönüşümü, üzerindeki acı yük gibi birden olmuştu sanki. Kafese kapatılmış bir aslan gibi yerinde durmadan konuşur, anlatır da anlatırdı. Savcılık tarafından soyadı tutmayanların mutlak engellenmesine ilişkin yazı çıkana kadar bu ziyaretlerimiz sürmüştü. Sonrasında bir inkıta. Rüyama bile girmiştir bu mahcubiyet hissi: Cafer Ağabeyle karşılaşıyoruz, Tödürge Gölü kenarında, çakılların hemen bitişinde antrenman yaptığımız o piknikteki gibi hava, ortam, ışıklar, mevsim. Yaz. Kemiklerimde bir bayram havası. Beni kucaklıyor Cafer Abi, sarılıyor. Öyle sıkıyor, öyle kucaklıyor ki yanak yanağa geldiğimiz vakit dişlerim kırılıyor. Elim yanaklarımda uyandığımı, dün gibi hatırlarım. Parmaklıklar ardında bir babayiğit. Ayakları bir ırmağın serinliğini hissetmeyeli, elleri erik dallarına dokunmayalı ve güneşin sıcağını alnında hissetmeyeli yirmi beş yıl oluyor. Kalbimin ortasında siğil gibi beliriyor bu acı. Ne kadar tedavi oluyor gibi dursa da bir şekilde tekrar beliren bazen çoğalan bazen de stabil kalan bir yara… Zaman bir ilaç, evet ama bir antibiyotik; iyi olan bir şey yok.\nYıllar sonra, ‘Ulustan Ümmete Gezi ve Diyalog Grubu’ ile başka, bambaşka bir cezaevinin içine girmek de varmış hayatta: Libya’nın başkenti Trablus’taki yalnızca siyasi mahkûmların tutulduğu Ebu Selim Cezaevine. Nasıl anlatılır gözyaşı dökmeden. Afrika’nın bağrında inim inim inletilen insanların halleri nasıl kâğıda, metne dönüşür? Tasavvur edin! Kâğıttan rahle, kâğıttan ecza dolabı ve hatta kâğıttan top… Kâğıt ve sünger dolu her yer. Her hücrede bir önceki ve bir sonraki hücreye doğru açılmışbir delik var. Kur’an’ı ezber olan biri sureleri, ayetleri küçük delikten yan hücredeki muhatabının kulağına okuyor, üflüyor desek daha doğru olur sanki. Fısıltılarla ezber yapan mahkûm, diğer delikten yan hücredeki kardeşinin kulağına fısıldıyor ayetleri. Diğeri diğerine derken tüm hücrelerde yıllarca Kur’an fısıldanıyor. Binlerce hafız yetişiyor Ebu Selim zindanlarından.\nHapishanenin bir alt katına indiğinizde penceresiz odalar bekliyor sizi. Zifiri acıların yaşandığı, dipsiz odalar. Envai işkence hacetleriyle dolu yerler. Güneşin girmediği odalara işkenceci gardiyanlar girmiş uzun, upuzun yıllar boyunca. Sonrasında havalandırmaya çıktık hep birlikte. Üzeri tellerle örülü dikdörtgen şeklinde geniş bir alan. Sıcak, aydınlık bir gün. Duvarlarda sayısız insan siluetleri asılı. Mihmandarımız anlatıyor, tüylerimiz diken diken oluyor. Ayağımızı bastığımız bu avluda, 1996 yılının Haziran ayının son günlerinde, hapishane şartlarını eleştirip insanca muamele talep edip sonrasında ayaklanan 1261 tutukluyu toplayıp üzerlerine kibrit suyu (sodyum klorat, fosfor ve kükürt) dökerek yakıp kavurmuş cezaevi yönetimi. Bir kişi hayatta kalmış yalnızca. Gizli tutulmuş yaşananlar. Cesetleri cezaevi bahçesindeki toplu mezarlara iş makineleriyle yuvarlamışlar. Her şeyden bihaber aileler, eşlerine, kardeşleri yahut oğullarına yiyecek, giyecek ve para göndermeye devam etmişler. Gerçeklerin ortaya çıkması yedi yılı bulmuş. 7 yıl. Acı eşiği, anlatılacak gibi değil. Yıllarca cezaevi personeli katlettikleri mahkûmlar adına gelen yiyecekleri yemişler, giyecekleri kullanmışlar ve paraları bölüşmüşler. Ne acıdır ki insanoğlu, son yüz yıl içinde esfeli safilinin dibini yeterli bulmasa gerek sonarlarla daha derine inmenin yollarını arıyor. İçinde bulunduğum avlunun duvarlarında patlayan çığlıklar aklıma geliyor sonra. Bir ömür hatırlanacak çınlamalar bunlar…\nIslah etmek yerine ıstırap verme üzerine kurgulanmış yerler cezaevleri. Bunun en son örneği Suriye’de yaşandı/yaşanıyor. Tanımlanamayacak çapta bir mezarlığa dönüşen ülke halkı 7. yılında direnişine devam ederken karanlıkta kalmış zulüm damarları, cerahat ırmakları bir bir ortaya çıkıyor. Daha direniş başlamadan iki yıl önce (2009) Palmira Cezaevi’nde kalan Bara Serrac’ın yazdığı satırlar Suriye’de onlarca yıldır yaşananları yüzümüze çarpıyor adeta: “Ölüm olağan bir hadiseyse her gün karşılaşılan, işkencede boğularak, sıra dayağıyla, göz oymayla, kırılan kol ve ezilen parmaklarla gelen... Ölüm doğrudan yüzüne odaklanmış ve şans eseri ıskalayabileceğin bir şeyse eğer, kim istemez hayatının merhametli bir mermiyle son bulmasını!”\nEsed rejimine karşı Türkmen Dağı bölgesinde savaşan Cafer Murat Molla, gazeteci Yılmaz Bilgen’e şu cümleleri kurmuştu: “7 yıl boyunca hücremizde çırılçıplak yaşadık. Güneş yüzü görmeden ve günlerden, aylardan habersiz geçen 7 koskoca yıl… Günde bir öğün yemek veriliyordu. Bu 7 yıl boyunca hiçbir zaman kaptan yemek yemedik. Mazgalın altından getirdikleri yemeği yere döküp gidiyorlardı. Küçücük hücrelerde 8 ile 13 kişi arasında kalıyorduk. İçimizden namaz kılan birisi olduğunu görür ya da duyarlarsa o kişi kayboluyordu. Banyo imkânımız neredeyse hiç yoktu ve hücre içerisinde bulunan tuvaleti kullanmak zorundaydık. İlk 7 yılın ardından kısmen daha iyi sayılabilecek koğuşlara nakledildik. 21 yıllık Tedmur çilesinden sonra bir yılımı da Saydnaya Hapishanesinde geçirdim. Burada annem ve babamla 3’er dakikalık iki görüşme yapmama izin verdiler. Babam ve annem beni gördüklerinde tanıyamadı. Sadece ağlayabildik; hiç konuşmadan. 2004 yılında tahliye edildim. Halen suçum söylenmedi.”\nSonrasında yıllardan beri türlü ölümlere gark olan Suriye halkı, direnişi seçti. Dünya üzerinde maske takan ülkelerin tamamı gerçek yüzlerini gösterir oldu bu süreçte. Batının, doğunun ve kuzeyin emperyalist ülkeleri Suriye halkına karşı kolkola girdi. Direniş tüm yakıcılığı ve iradesiyle devam ediyor. Suriye’nin onurlu halkı yedi düvele karşı ayakta. Cephede göğüs göğse çatışma olsa bir yere kadar izahı olur ama süreç öyle ilerlemiyor. Direnişçiler tankları, askerî araçları, cephanelikleri yahut karargâhları hedef alırken; emperyalistler kadınlara ve çocuklara ölüm kusuyor. Direnen şehirlere sayısız kere varil bombalarıyla vuran katiller, yakaladıkları sivillere yaptıkları işkenceler anlatılacak gibi değil.\nHâli hazırda dört yüz bin civarında Suriyelinin zindanlarda olduğu tahmin ediliyor. Hapishanelerden işkence, tecavüz, kıyım kayıtları artık saklanamayacak boyutta. O kadar çok şey yaşanıyor ki Suriye’de, barajı doldurup taşan sular misali bir şekilde bir yerlerden ortaya çıkıyor yaşananlar.\nKatil Suriye devleti kendi halkını nizami bir şekilde yok etmek için çabalıyor adeta. Kendince, ilkel bir sistem kurmuş Baas iktidarı. Tutuklu bulunan mazlum Suriyeliler Şam’ın Kaboun bölgesindeki ‘Askeri Sahra Mahkemesi’ne getirilip alelacele duruşmalar yapılıyor. En uzun süren dava 3 dakikada tamamlanıyor. Otomatik olarak idam kararı verilen tutuklu, cezaevine yollanıyor. Programa göre infaz vakti gelen mahkûm,“bir sivil hapishaneye götürüleceği” söylenerek, süründürülerek hapishanedeki bodruma götürülüyor ve son olarak aralıksız iki ila üç saat dövülüyor. Gardiyanlar, askerler ve dâhi yabancı uyruklu milisler, son kez ten morartıp, diş kırıp, tırnak söküp rahatlıyorlar. Gece yarısı gözleri bağlanan idam mahkûmu, yirmi yahut elli kişilik gruplar halinde kamyonlara bindirilerek asılmaya götürülüyor.\nYaşanan sürece şahit olan bir yargıç asılma anını şu cümlelerle anlatıyor: “10 ila 15 dakika asılı kalırlardı. Bazıları ölmezdi çünkü çok hafiflerdi. Gençler ağırlıklarıyla ölmezlerdi. Subayların yaverleri tutup aşağı doğru asılır ve boyunlarını kırarlardı.”Açlıktan bir dirhem kalan Suriye’nin vakur, haysiyetli ve mazlum Müslümanlarını, boyunlarından asıldıkları direklerde, ayaklarından çeke çeke öldürüyorlar. Bu cümleler sırtımızda, kalbimizde ve aklımızda ağır yüktür artık, bir ömür taşıyacağımız. İdam edilen mazlumların cesetleri gayet profesyonel bir şekilde Şam’daki Tişrin Askerî Hastanesine götürülüp kayıt altına alındıktan sonra askerî arazilerde açılan toplu mezarlara gömülüyor ve sıra diğer gruplara geliyor. Yıllardan beri süreç böyle işliyor.\nİslam Ordusu’nun büyük mücahidi şehit Zehran Alluş’un, Ahraruş Şam’ın kurucularından şehit Hasan Abbud’un, Suqureş-Şam’ın lideri Ahmed İsa eş-Şeyh’in ve mevcut Fethuş Şam’ın lideri Ebu Muhammed el Colani’nin Saydnaya Cezaevinde işkence tezgâhlarından geçen kişiler olduklarını bilmek bile yeterlidir herhalde.\nAf Örgütü’nün hazırladığı rapora göre Saydnaya Askerî Cezaevinde bu yöntemle 13 bin kişi katledildi. 13 bin tohum... Aliya İzzetbegoviç “Bizi toprağa gömdüler, fakat tohum olduğumuzu bilmiyorlardı.” diyor ya aynen öyle.\nSuriye’nin hemen her karesinde tekbirlerle düşmüş, ılık kanı toprağa düşmüş, cenaze namazı dahi kılınmamış nice beden var. Nasıl ki 1982 yılında Hama’dan öldürülen birlerce erin, erkeğin çocukları bugün Suriye direnişinin en ön saflarında yer alıyorsa sonraki yıllarda, meşaleyi taşıyacak olanların prangalarda, namluların ucunda yahut varil bombalarının altında can verenlerin çocukları olacağını tarihe not düşmek gerekiyor.\nNe çok acı yaşadı Suriye halkı. Nice canlar yitirildi. Mevla’mızdan diliyorum, mahşer alanında kitleleri yara yara ön sıralara kadar ilerlesin Milyonla Suriyeli. Yaraları bereleriyle, kopan uzuvlarıyla, açlıktan büzülmüş mideleriyle, lime lime olmuş etleri ve acıdan koskoca kesilmiş gözleriyle büyük bir kortej halinde tekbirlerle inletsinler mahşeri. Yüzlerinde huzuru ve zafer kıvılcımlarını görmeyen ve dahi imrenmeyen kalmasın. Beyazlar içinde, aksınlar önümüzden kevserin başına doğru. Korku olmadan, huzur ve sürur içinde nimetlere dursunlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}