{
  "id": "c8a42fe9-93f9-4cb8-86c0-929c8eca15ff",
  "title": "Fikir Kovanından Bal Çıkarma Usulü İstişare",
  "author": "Fevzi Zülaloğlu",
  "year": "2017",
  "issue": "Sayı: 321 - Aralık 2017",
  "url": "https://www.haksozhaber.net/okul/fikir-kovanindan-bal-cikarma-usulu-istisare-7826yy.htm",
  "content": "“Allah'ın rahmeti sayesinde sen onlara yumuşak davrandın. Ama eğer onlara karşı katı yürekli davransaydın, kesinlikle senden uzaklaşırlardı. Şu halde onları affet, affedilmeleri için de dua et ve yönetim işinde onlarla istişare(ye devam) et! Artık kararını verdiğin zaman da Allah'a güven! Çünkü Allah kendisine güvenenleri sever.” (Âl-i İmran, 159)\nYukarıdaki ayet, önderimiz, rol modelimiz, ilk örneğimiz Resulullah’ın şahsında istişareyi kıyamete kadar yaşayacak olan tüm müminlere farz kılmaktadır.\nRabbimiz onu müminlerin sıfatlarından biri sayarak önemini ortaya koymuş olmasına rağmen, istişare kavramı kendisine çok fazla atıf yapılan ama uygulanması konusunda, İslam ümmeti olarak özellikle son yüzyılda, son derece kısır bir dönemi yaşadığımız söylenebilir.\nBunun çok çeşitli sebepleri vardır. Biz bu çalışmada yeni bir tartışma açmaktan kaçınarak, şûra ve istişareyi nasıl ahlak haline, nasıl İslam ümmetinin vazgeçilmezi haline getirebileceğimiz hususunda yoğunlaşmak istiyoruz.\nMüminin Bal Yapma Yöntemi\nŞûra ve istişarenin kök harfleri aynıdır. Ş-v-r kökünden türeyen kelimeler Kur’an’ın sadece dört ayetinde geçmektedir.\n1\nİstişare ve şûra kelimeleriyle aynı kökten türeyen kelimeler (şevr) “bir şeyi bulunduğu yerden alma ve açığa çıkarıp görünür hale getirme” manasında birleşmektedir.\n2\nŞvr kökünden türeyen kelimelerde, “balın kovandan çıkarılması” anlamına gelen kelimelerin kullanılmasından hareketle istişareyi anlamak durumundayız. Bu durumda ‘istişare’yi şöyle tarif edebiliriz: Farklı çiçeklerden derlenen balların kovanlardan usulüne uygun olarak, dikkatli bir şekilde çıkarılmasıdır.\nİstişare, kendilerine bir makam emanet edilen müminlerin en isabetli, faydalı ve güzel kararlara varmak ve farklı kişilerin fikirlerinin açığa çıkmasını sağlamak için “kovandan bal çıkarır gibi” iman kardeşlerinin görüşlerine başvurmalarıdır.\nİşaret etmekle istişare etmek aynı kökten gelen akraba kelimelerdir. İffetine laf söyleyen, bunun için kuru gürültü çıkaranlara ‘Hz. Meryem’in işareti’, doğuştan nebi olan oğluna ilahi vahiyle gelen nurun, kendisini aklayacağından habersiz olsa da “fikir kovanından bal çıkarma” eylemidir:\n“Bunun üzerine (Meryem) çocuğa işaret etti (eşaret). Onlar; ‘Biz, daha dünkü bir beşik bebesiyle nasıl muhatap oluruz!?’ dediler.” (Meryem, 19/29)\nŞûra ve İstişare Arasındaki Benzerlikler\nSözlükte “danışma, görüş alışverişinde bulunma, danışan kimseye fikrini söyleyip onu yönlendirme”\n3\nanlamına gelen şûra kelimesi İslami literatürde yöneticilerin ve özellikle devlet başkanının görev alanlarına giren işler hakkında ilgili kişilere danışıp onların fikirlerini göz önünde bulundurmasını ifade etmektedir.\n“Arı kovanından bal almak” muhtevasını özünde taşıyan istişare uzmanlara danışıp, işaret almak yani rey almak, bir mesele hakkında görüş sormak anlamlarına gelir. Öte yandan şûra kavramı ise istişarenin yapıldığı toplantıya ve ‘istişare eden topluluğa’ işaret etmektedir. Yani istişare danışmak, şûra danışmayı daha geniş heyetlerle kitlelerle yapmaktır.\nMüminin Şiarı Şûra ve İstişare\n“Yine onlar Rablerinin (davetine) koşarlar, namazı hakkını vererek eda ederler, toplumsal işlerini aralarında danışma yoluyla görürler ve kendilerine rızık olarak verdiklerimizden harcarlar.”(Şûra, 42/38)\nKur’an’da müminlerin temel özelliklerinden biri istişaredir. Buna göre her işte istişare tavsiye edilmekte ve şûra Müslüman toplumların bir karar alma yöntemi olarak belirtilmektedir. Şûranın Müslümanların özelliklerinin sayıldığı ayette (iman etmek, salatı ikame etmek, imkânlarımızı Allah yolunda feda etmek, infakta bulunmak ve zulmü engellemek) anılması ve bu ayetin yer aldığı sûreye “Şûra” isminin verilmesi de şûraya verilen önemi göstermesi açısından önemlidir.\nOrtak sorumluluk gerektiren konularda tek taraflı iradeye dayalı uygulamalar, isabetli sonuçlar doğursa bile, Kur’an’ın istişare mesajları tarafından hoş karşılanmadığını daha birçok ayette görüyoruz.\nMüslüman Ailede İstişare\nİstişare ortak iş yapma alanlarıyla ilgili bir kavramdır. İstişare prensibi aile içinde de işletilmesi gereken imani bir sorumluluğumuzdur. Bu nedenle aşağıdaki ayete göre ‘çocuğun sütten kesilmesi’ gibi ailevi bir konuda bile eşlerin karara eşit düzeyde katılması istenmekte, istişare tavsiye edilmektedir:\n“Eğer ana ve baba birbiriyle danışarak ve karşılıklı anlaşarak çocuğu memeden kesmek isterlerse, kendilerine günah yoktur…” (Bakara, 2/233)\nEşleriyle istişareye önem veren Resulullah örneği, bu konuda biz Müslümanlar için vazgeçilmez bir modeldir.\nİman ailesini oluşturan mümin fertler birbirlerinden mutlak bir itaat beklememelidir. Çünkü Resulullah’ın inşa ettiği ve İslam’ın aile modeli olan örnek ailede istişare/danışma esastır. İstişarenin olmadığı ailede birbirlerine muhabbet ve karşılıklı saygı zamanla yok olur.\n‘İstişare etmeyen, başına buyruk, kafasına göre takılan’ diktatör imajı, “kendisini ve ailesini ateşten korumak”la\n4\nyükümlü olan hiçbir mümine yakışmaz.\nMümin erkeğin ‘kavvam’lık yetkisini\n5\nkullanırken, eşinin ve çocuklarının duygularını hesaba katması, etkin bir dinleme yapması oldukça önemlidir.\nEsasında istişare bir sorumluluk paylaşımıdır, aile bireylerinin ailevi mutlulukları da sıkıntıları da birlikte sırtlanması demektir. Böylelikle aile bireylerinin hem yuvalarına dört elle sarılmış olması sağlanacak hem de fikirlerinin önemsendiğini gören fertlerle güvenli ve mutlu aile ortamları oluşturulacaktır.\nBir erkeğin her şeyi bilmesi ve meselelerin çözümünde gerekli bilgilerin tamamına sahip olması mümkün olmadığına göre onun, aile reisliğinin hakkını vermek adına aile bireylerinin fikir ve birikimlerinden yararlanması ve en uygun görüşle hareket etmesi yapacağı en akıllıca iş olacaktır.\nİstişare-Tevhid İlişkisi\nİslam’ın önem verdiği en önemli ilke “tevhid”dir. Tevhid Allah’tan başka ilah tanımamaktır. Kayıtsız şartsız mutlak itaat sadece Allah’adır. Hz. Peygamber ve dört halife dahi halktan körü körüne bir itaat beklemeyerek istişare prensibini işletmişlerdir. Bu durumda insanları yöneten imamlar, öncü müminlere düşen, hiç kimseden “kayıtsız şartsız” mutlak itaat beklememektir.\nKendisine kayıtsız şartsız itaat bekleyip istişareyi rafa kaldıranların “hevasını ilah edinme” riski vardır. Bu tehlikeye karşı Furkan Sûresinde şöyle uyarılıyoruz:\n“Hevasını ilahı edinen kimsenin durumunu göz önüne getirsene bir! Şimdi (söyle); böyle birinin sorumluluğunu sen üstlenebilir misin?” (Furkan,25/43)\nİlahi vahyin iniş sürecinde Kur’an’ın ilk dikkat çektiği ahlaki sapma ‘istiğna’dır:\n“Gerçek şu ki insan fütursuzca azar, kendi kendine yettiğini sandığında!” (Alak, 96/6-7)\n“Kendini kendine yeterli görme tavrı” tevazudan, alçak gönüllükten yoksundur, kibir yüklüdür. Bu yüzden müstağniler istişare yapmazlar. Çünkü istişareye gerek duymazlar, (güya) her şeyi onlar bilir, hiç kimse onlardan daha doğru karar veremez.\nGüzel Örnek Resulullah (s)\nResulullah’ın içinden çıktığı ‘Cahiliye Devri’nde katı, tebaayı kabile reisine mutlak itaate zorlayan sistem vardı. Vahiyle inşa olan yeni bir düzen inşa eden Allah Resulü (s) ise devlet yönetiminin temel esası olarak istişareyi kabul ediyordu.\nCahiliye döneminde Araplar, kendilerini temsil ve idare edenlere itiraz hakkı olmaksızın tam bir mahkûmiyet altında yaşıyorlardı. Allah’ın Elçisi ise hakkında Allah’ın bir emri bulunmayan her hususta mutlaka ashabıyla görüşür, durumu onlarla müzakere ederdi. Mutlak hükümdarlık modelinden çok uzak olan bu tarzı, aynı zamanda bütün ümmetine sunduğu bir reçeteydi.\nResulullah ‘fikir kovanından bal çıkarma’ eylemi olan istişarede de biz müminlere çok sayıda güzel örnek bırakmıştır. Bu örnekler bir makalenin gücünü aşacak boyutlardadır. Malumu ilam olsa da biz burada sadece bir kaçını analım:\nHz. Ali, Resulullah’ın kızı Fatıma ile evlenmek istiyordu. Durumu ona bildirdi. Bunun üzerine Nebi (s) konuyla ilgili kızı Fatıma'ya ve diğer aile üyelerine danışmış ve yapılan istişare doğrultusunda karar vermiştir.\nAllah’ın elçisi ilahi vahiy almadığı her konuda sahabesine danışırdı. Bedir Savaşında arkadaşlarının görüşleri doğrultusunda ordunun konumunu değiştirmiştir. Bu savaşta sahabeden Hubab (ra), savaş öncesi Müslümanların mevzi aldığı yeri beğenmemişti. Daha sonra Peygamberimizin yanına gelerek “Ey Allah'ın resulü! Orduyu buraya Allah'ın emriyle mi getirdin yoksa bir savaş taktiğiyle mi?” diye sordu. Resulullah “Savaş taktiğiyle.” diye cevap verince Hubab, “Ey Allah'ın elçisi! Bedir köyünün en sonundaki kuyu etrafında mevzi alalım. Böylece putperestleri susuz bırakmış oluruz.” dedi. Peygamberimiz bu teklifi beğendi ve hemen ordunun konumu değiştirildi.\nBir başka örnek de bir barış anlaşmasıyla ilgilidir. Allah Resulü, Gatafan kabilesinin savaş tehdidinden kurtulmak için Medine'de yetişen hurmanın üçte ikisini vererek barış yapmak istemiştir fakat sahabenin bunu uygun görmemesi üzerine vazgeçmiştir. Allah’ın vahyine muhatap olan bir Nebi olduğu halde “Siz bilmezsiniz, her şeyi ben bilirim.” dememiştir.\nSon örneğimiz bir savaş taktiğiyle ilgilidir. Hendek Savaşında, yapılan istişare sonucu Selman-ı Farisi'nin görüşü doğrultusunda Medine’nin etrafına develerin geçemeyeceği genişlikte hendek kazılmıştır.\nSahih hadisler ve siyer kaynaklarında bu şekilde yüzlerce örnek vardır.\nSon Söz Yerine\nİstişare; birlikte iş yapmanın en adaletli yoludur.\nİstişare; fikir kovanından birlikte bal çıkarma, birlikte iş yapma usulüdür.\nİstişare; zulüm üreten diktatörlüğün panzehridir.\nİstişare ile ulaştığımız eksik karar, tek başımıza aldığımız en mükemmel karardan daha hayırlıdır.\nDipnot:\n1- Şvr kökünden kelimeler Kur’an’ın sadece dört ayetinde geçmektedir: Bakara, 2/233; Âl-i İmran, 3/159; Meryem, 19/29; Şûra, 42/38.\n2- Ragıb el-İsfehânî, el-Müfredat,Şvr maddesi, s. 270.\n3- Ragıb el-İsfehânî, A.g.e., s. 270\n4- “Siz ey iman edenler! Kendinizi ve yakınlarınızı yakıtı insanlar ve taşlar olan tarifsiz bir ateşten koruyunuz! Ona memur melekler kararlı ve tavizsizdirler; hiçbir buyruğunda Allah'a karşı gelmezler ve kendilerine emredileni yaparlar.” (Tahrim, 66/6)\n5- “Erkekler kadınların koruyup gözeticisidirler; çünkü Allah erkeklerle kadınları farklı alanlarda üstün yeteneklerle donatmıştır; bir de erkekler servetlerinden harcama yapmaktadırlar. Dürüst ve erdemli kadınlar hem (Allah'a) itaat eden hem de Allah'ın koruduğu (iffetli eşlerin) yokluğunda da koruyan kadınlardır. Sadakatsizlik etmelerinden çekindiğiniz kadınlara gelince: Onlara önce öğüt verin, sonra yataklarında yalnız bırakın, nihayet (geçici bir süre) ayırın! Daha sonra size itaat ederlerse, aşırı giderek onlar aleyhine bir yol benimsemeyin! Allah, gerçekten yücedir, büyüktür.” (Nisa, 4/34)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}