{
  "id": "3f3cf248-3d7f-41e5-af0d-5b17dacc98fe",
  "title": "Kitaplık",
  "author": "Erkam Kuşçu",
  "year": "2017",
  "issue": "Sayı: 312 - Mart 2017",
  "url": "https://www.haksozhaber.net/okul/kitaplik-7686yy.htm",
  "content": "Süleyman Dilmen /\nTevekkül Bilinci /\nDüşün Yayıncılık, 2016\nSüleyman Dilmen tarafından kaleme alınan\nTevekkül Bilinci\nkitabı, tevekkül kavramını son dönem sıkça gündeme gelen üniversite yerleştirme sınavları vs. bağlamında ele alarak konunun çerçevesini daraltsa da her zaman sıkça tartışılan bir meselenin gündemleştirilmesine katkı sunuyor. Kitabın bu bağlam içerisine alınması ise belki de asıl incelenmesi gereken husus olarak okuyucuya kalıyor.\nMehmet Ata Az /\nTanrı’nın Bilinebilirliği /\nOtto Yayınları, Ocak 2017\nMehmet Ata Az’a ait bu çalışma İslam kelamı açısından her zaman için öncelikli olan bir meselenin tarihsel seyri içerisinde İbn-i Sina ve Thomas Aquinas tarafından nasıl anlaşılıp aktarıldığını farklılık ve benzerliklerini göz önünde bulundurarak inceleme gayretinde bulunuyor. ‘İlahi Basitlik Bağlamında’ alt başlığına sahip olan çalışma, Tanrı kavramının insan zihnince oluşturulan birtakım kavramsallaştırmalarla anlaşılmasının zorluğu veyahut anlaşılamamasını dilin imkânları üzerinden de inceleyerek, detaylı ve önemli bir eser olarak önümüze koyuyor.\nYavuz Köktaş /\nKadınla İlgili Hadisler /\nİnsan Yayınları, Ocak 2017\nGünümüz Hadis Problemleri\nisimli kitabı ile tanınan Recep Tayyip Erdoğan Üniversitesi öğretim üyelerinden Prof. Dr. Yavuz Köktaş, hadis çalışmalarına bir yenisini daha ekledi.\nKadınla İlgili Hadisler\nisimli çalışmanın bizce ayırt edici özelliği hadislerin anlaşılması meselesinde modern düşüncenin tesirinde kalan Müslüman zihnin indirgemeci ve tasfiyeci mantığının sorgulanması temelinde incelenmesidir. Köktaş, modernizmin bir dayatma olarak kadın ve dolaylı yoldan aileye çizdiği yolun geleneksel İslam anlayışının tetkik ve ıslah edilerek aşılabileceğini bunun da hadislerin daha iyi anlaşılması ve ailenin koruma altına alınması ile sağlanabileceğini belirtmiş. Ne yazık ki modern kuşatma altında Müslümanların sığınağı konumundaki ailelerin ve “ev sahibi” kadınlarımızın yaşadığımız dönüşümden nasıl yara aldıklarınınacı sonuçlarına birlikte şahit olmaktayız. Yalnızca hadis meselesi bağlamında değil Müslümanları ilgilendiren birçok mesele ile alakalı olarak önemli bir yaklaşım biçimi olan bu bakış açısı kompleksli yaklaşımların ötesinde saf bir mantık ve düşünme biçiminin oluşturulması içinde incelenmesi gereken bir eser olarak önemli bir yerde duruyor.\nS. Sayyid /\nFundamentalizm Korkusu /\nAçılım Kitap, Ocak 2017\nİslamcılığın özgün konumunu iade etme gayretinin bir sonucu olarak yazılan bu kitap, İslamcı camianın ilerleyen yıllarda okuyup sıkı bir değerlendirmeye tabi tutacağı bir çalışma olacağa benziyor. ‘Avrupa merkezcilik ve İslamcılığın Doğuşu’ alt başlığını taşıyan\nFundamentalizm Korkusu\nadlı eser, Batı’nın kendi düşünsel süreci neticesinde oluşturduğu birtakım “tabulara” sığmayan ve bunun ötesinde karşıt refleks oluşturan düşünceleri nasıl baskıcı ve otokratik karakterli gösterme kaygısı güttüğünü irdeliyor. İslamcılığın popülist bir yaklaşımın ötesinde ontolojik sebeplerle Batı’yla mücadeleye giriştiğini ve Avrupa’yı en çok rahatsız eden hususun ise bu olduğunu belirtiyor. İslamcılık tartışmalarına önemli bir çeviri eser daha eklenerek meselenin izahı noktasında tartışmaya derinlik katacağa benziyor.\nİbn Âbidîn /\nHanefîlerde Mezhep Usûlü /\nİnceleme-Tercüme: Şenol Saylan / Klasik Yayınları, Ocak 2017\nBilginin durağanlaştığı ve içtihadın yalnızca “emsale” indirgendiği dönemlerde bazı âlimler bu durağanlığı ve aksaklıkları aşmak için mezhepler arası ve mezhep-içi birtakım arayışlara girişmişlerdir. Geleneksel dönemin son büyük temsilcilerinden kabul edilen İbnÂbidîn, Hanefî mezhebinin kendi iç birlikteliğini sağlaması ve durağanlığının aşılması noktasında bilginin teorik olarak kurgulanması çabasının bir sonucu olarak\nŞerhu Ukûdi Resmi’l Müftî\nisimli çalışmayı hazırlamıştır. Klasik Yayınları, ‘Osmanlı’da Hukuk ve Toplum’ serisinin onuncu eseri olarak Şenol Saylan’ın çevirisi ve incelemesi ile eseri okuyucuya sunuyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}