{
  "id": "d3d384bf-9897-4877-a642-912b25ef1944",
  "title": "Anayasa Değişikliği Referandumu: Neyi Kabul, Neyi Reddetmeliyiz?",
  "author": "Haksöz",
  "year": "2017",
  "issue": "Sayı: 312 - Mart 2017",
  "url": "https://www.haksozhaber.net/okul/anayasa-degisikligi-referandumu-neyi-kabul-neyi-reddetmeliyiz-7668yy.htm",
  "content": "16 Nisan’da gerçekleştirilecek olan anayasa değişikliği referandumu Türkiye’de siyasi ve toplumsal yapının çift kutupluluğunu bir kere daha tescillemiş oldu. He ne kadar taraflar ısrarlı bir tarzda kutuplaşma olgusundan rahatsızlıklarını beyan etseler ve kendi çevrelerine kutuplaştırıcı olmama tavsiyesinde bulunsalar da somut bir olgunun politik söylemlerle tasfiye edilmesinin ya da örtülmesinin imkânsızlığı ortada.\nBu yüzden taktiksel açılımlara, kuşatıcı mesaj sunma gayretlerine karşın uzun yıllara dayanan ayrışmanın gizlenmesi mümkün olamıyor ve kapsamlı her siyasi değişiklik önerisinde ortaya çıktığı üzere, cumhurbaşkanlığı sistemi adıyla tanımlanan yeni düzenlemeye ilişkin olarak da siyasi tutum alışlar genel manada iki ana eksen etrafında kümeleniyor. Şüphesiz söz konusu taraflar kendi içlerinde yeknesak bir tavra sahip değiller; bilakis çeşitli düzeylerde farklılıklar, belli hususlara yönelik itirazlar, çekinceler mevcut. Ayrıca referandum gündemiyle ilgili olarak ikili ayrışmanın tamamen dışında kalanlar da var. Ama bu öbekler bir ağırlık merkezi oluşturacak çapta olmadıklarından gündem malum ikili yapı ve ayrışma ekseni etrafında şekillenmekte.\nKutuplaşma Olgusunun İnkârı Toplumsal Gerçekliğin Yok Sayılmasıdır!\nÖncülüğünü Cumhurbaşkanı Erdoğan’ın yaptığı ‘Evet’ cephesi bugüne kadar izlenen siyasi icraatlarının da netleştirdiği şekliyle Kemalist sistem içinde sürdürülen değişim-reform hattını temsil etmekte. Geniş halk kitlelerinin aidiyetini belirleyen dindar eğilime ve bu eğilimin taleplerine ve hissiyatına yakın duran bu hattın karşısında ise kendisine çağdaş, ilerici vb. sıfatlar atfeden laik-Kemalist anlayış yer almakta.\nKuşkusuz referandum meselesinde birbirine karşıt konumlanmış görünen Türk ve Kürt milliyetçi partilerinin tercihleri burada belirtilen ana ayrışmayla tam bir uyum arz etmemekle birlikte kutuplaşmanın iki ana eksende geliştiği gerçeğini ortadan kaldırmıyor.\nYine kampanya bağlamında geliştirilen söylemlere bakıldığında yukarıda sözü edilen kutuplaşma görüntüsünün hilafına bir kanaate varmak da mümkün. Şöyle ki dindar kesimlerin destek verdikleri değişimci hat Kemalist resmi ideolojiye açıktan cephe almaya yanaşmadığı gibi, Kemalist muhafazakâr anlayışı temsil eden ‘Hayır’cı cephe de ideolojik söylemini epeyce yumuşatmış halde. Geçmişte yaptığından farklı olarak laik-Kemalist hassasiyetlere seslenme, rejimin bekasına yönelik tehdit algısını öne çıkartma türünden artık işe yaramadığı anlaşılmış taktikleri terk etmiş görünüyor. Bilakis daha rasyonel ve kuşatıcı bir üslup ve söylem geliştirmeye çalışıyor. Ama tüm bunlara rağmen siyasi-toplumsal yapının üzerine oturduğu, şekillendirdiği ayrışma olgusu son kertede burada sözü edilen tali durum ve konjonktürel taktikleri etkisizleştirerek tarihsel derinliği bulunan ikili saflaşmayı belirleyici kılıyor.\nİnancımıza ve Kimliğimize Cephe Alanlarla Aynı Cephede Olacak Halimiz Yok!\nBöylesi bir saflaşmada doğal olarak pek çok noktada itirazlarımız olsa ve kimliksel düzeyde örtüşmesek de İslami kimliğimiz, değerlerimiz ve taleplerimize karşıt bir tutum takınmayan, bilakis bunlara yakın duran bir zihniyetten ve politik tutumdan yana tavır takınmamız doğaldır. Buna karşın her ne kadar son dönemde dilini, söylemini epeyce yumuşatmış olsa da varoluş mantığı itibariyle İslami kimlik ve talepleri gericilik olarak kodlayan, imam hatiplerle, başörtüsüyle, namazla, oruçla, dindar nesil özlemiyle hep mesafeli, çoğu zaman da kavgalı bir yaklaşımın şu veya bu düzeyde elinin güçlenmesini asla arzu etmeyiz.\nKi o yaklaşımın son yıllarda iç politikada mecburen benimsemek zorunda kaldığı ‘yumuşak’ söyleme rağmen ümmet coğrafyasındaki gelişmelere karşı takındığı tavır asla görmezden gelemeyeceğimiz netlikte bir tablo sunmaktadır. İçeride ardı ardına aldıkları siyasi yenilgilerle söylemlerine çekidüzen vermek zorunda kalanların uluslararası boyutta İslami hareketlere karşı takındıkları tavır özlerindeki nefret ve düşmanlığı yansıtmaktadır. Ne kadar değiştiklerini ölçmek, anlamak isteyenler bunların örneğin Mısır’daki, Suriye’deki hadiseler karşısında nasıl bir tutum takındığını gözlemlemelidirler.\nVe netlikle ifade edelim ki Sisi’yi haklı çıkartacak şekilde İhvan düşmanlığı yapanların, Suriye’de Beşşar zalimine övgüler düzmekten çekinmeyenlerin, Rojava güzellemeleriyle emperyalist işbirlikçiliği kutsayanların, mücahidlere iftira ve düşmanlıkta sınır tanımayanların sevinçleri elbette bizim için hüzün demektir!\nİslami bir kimlik ve perspektiften hareket eden bizler açısından her türlü siyasal gündemde olduğu gibi, anayasa değişikliği referandumu konusunda da yaklaşımımıza esas teşkil eden kriter bellidir. Doğal olarak yaklaşımımızı, tutumumuzu sistemin ne ölçüde geriletilebileceği ve toplumsal yapının İslami temelde dönüşümüne imkân sağlanıp sağlanamayacağı bazında değerlendirmek durumundayız. Ve buradan baktığımızda ‘Hayır’ cephesinin kazanmasının laik-Kemalist oligarşik zihniyeti tahkim edeceği ve bunun da aleyhimize sonuçlar doğuracağı açıktır. Özetle ‘Hayır’da bizler açısından bir hayır gözükmemektedir.\nBuna karşın dindar kesimlerin genelinde var olduğu görülen referandumun kabul edilmesinin ve bir sonraki aşamada Tayyip Erdoğan’ın daha güçlü bir konuma ve pozisyona erişmesinin Kemalist rejimin yapısında ciddi bir aşınma sürecine yol açması beklentisi makul bir beklentidir. Nitekim Erdoğan’ın yaklaşık 15 yıllık icraatı bu beklentiyi doğrulayan bir performans sunmaktadır. Bu noktada başka faktörler kenarda tutulmak suretiyle, Erdoğan’ın şahsına duyulan güven duygusunun iyimserliği beslediği söylenebilir.\nBununla birlikte referanduma sunulan anayasa değişikliğinin İslami camiada gönül rahatlığıyla benimsenen, coşkuyla karşılanan bir düzenleme olmadığı da sır değildir. Bilakis genel manada bir huzursuzluk, iştahsızlık hali belirgin tarzda kendisini hissettirmektedir. Sistemin yapısında önemli bir değişikliğe doğru gidilirken İslami camianın heyecan duymaktan çok durgun bir haleti ruhiye sergilemesinin sebepleri üzerinde durulması gerekir.\nİzahı Zor Görüntüler İslami Camiada Kaygılı Tutumları Besliyor!\nÖncelikle kişi merkezli düzenleme görüntüsü içtenlikle benimsenebilecek ve sağlıklı sayılabilecek bir işleyişe işaret etmemektedir. Şahıs olarak Tayyip Erdoğan biyografisi ve icraatıyla emniyet telkin etse de kişi odaklı düzenleme olgusu ister istemez garipsenmekte, bu meyanda iktidar çevrelerince çokça seslendirilen “Kişiye özgü düzenleme yapmıyoruz, şahıslar önemli değil.” türünden izah çabaları ise hiçbir şey ifade etmemektedir. Tek bir şahsın elinde çokça yetki ve gücün temerküzü, güçlü bir ekip ve birikimli kadro zafiyeti, istişare ve paylaşım kültürünün yerini reis yüceltmesinin alması, tazimde sınırların aşılması gibi haller ise mevcut kuşkuları derinleştirmektedir.\nİkinci ve daha güçlü bir rahatsızlık da buyurgan ve eleştiri kabul etmez tavırların referandumun kabulüyle birlikte artmasından duyulan endişelerden kaynaklanmaktadır. 15 Temmuz sonrasında giderek belirginleşen otoriterleşme olgusunun yaygınlaşması ve kalıcılaşması endişesi şu veya bu biçimde pek çok kişiyi, çevreyi tedirgin etmektedir. Son zamanlarda sıkça karşılaşılan ve devletin klasik “ben yaptım oldu” tarzının yeniden nüksettiğinin alametleri olarak değerlendirilebilecek bazı uygulamalar geleceğe dair kuşkuları, korkuları çoğaltmıştır. Terörle mücadele adına icraya konulan bazı pratikler, tedbir namına icra edilen kimi uygulamalar ister istemez otoriter devlet zihniyetinin pusuda olduğu şeklinde bir izlenim doğurmakta, bu da iyimserliği azaltmaktadır. Ve bu sürecin tümüyle Tayyip Erdoğan’ın onayı ve inisiyatifiyle şekillendiği kanaati ise referandum sonrasına ilişkin daha karamsar ve kuşkucu bir yaklaşımın yaygınlaşması neticesini doğurmaktadır.\nÜçüncü bir rahatsızlık ise etkin ve yetkin zevat babında öne çıkan, çıkartılan isimlerin niteliğinden daha doğrusu niteliksizliğinden kaynaklanmaktadır. Tayyip Erdoğan’ın etrafında çok görülen, öne çıkan isimler adeta Erdoğan’a duyulan güveni azaltmak, sıfırlamakla vazifelendirilmiş bir topluluk görünümündedir. Ahmet Davutoğlu gibi bir ismin adeta hiç yaşamamış, hiç yokmuş gibi muamele gördüğü bir ortamda, Yiğit Bulut, Mehmet Uçum, Egemen Bağış gibi zevatın Erdoğan’ın etrafında kümelenmiş olmaları vicdan ve adalet sahibi hiç kimseye sıcak ve anlaşılır gelmez, gelemez. Hele medya ayağında kerametleri kendilerinden menkul öyle bir dalkavuk takımı söz konusudur ki haliyle herkese “Halkın güvendiği, itibar ettiği, umut beslediği bir şahsın bu tür tiplerle ne işi olabilir?” sorusunu sordurmaktadır.\nTaleplerimizin ve Ufkumuzun Sınırlarını Kendimiz Belirlemeliyiz!\nGörülebileceği üzere önümüzde hepimizi ilzam edecek şekilde sancılı, kaygılı bir süreç bulunuyor. Her zaman İslami kimlik ve taleplerin karşısında durmuş, sadece iç politika zemininde değil, dış politika zemininde de İslami hareketlere düşmanlık paydasında ümmetin tescilli düşmanlarıyla işbirliği içinde bulunan bir zihniyetin güçlenmesine yol açacağı kesin olan ‘Hayır’ neticesinin çıkmasını asla arzu etmeyiz! Bu tür bir neticenin laik-Kemalist cepheden yükseltilen itirazların halk tarafından da benimsendiği, onaylandığı şeklinde yorumlanacağını biliriz. Ve bunun aynı zamanda çok uzun süreçlerde elde ettiğimiz kazanımlarımızın aşındırılmasına yönelik gayretleri besleyebileceğini de tahmin edebiliriz.\nBu tespitten hareketle anayasa değişikliği oylamasının reddine nazaran, halktan onay almasının maslahatımıza daha uygun olduğu sonucuna varabiliriz. Bununla birlikte bu durum şartsız, itirazsız bir kabul olarak değerlendirilmemeli, bilakis endişeleri besleyen zaaflı, çarpık fiil ve faillere dönük olarak daha net ve açık bir tavır geliştirme sorumluluğuyla birlikte ele alınmalıdır.\nÖnümüzdeki sürecin İslami aidiyet ve hareket bilincine sahip kadroların, çevrelerin, yapıların gelişmeler karşısında daha atak ve sorgulayan, hesap soran bir tutum sergilemelerini gerektireceği görülebiliyor. Bu manada kimliğimiz ve ilkelerimiz doğrultusunda sözümüzü netleştirmek ve mutlaka süreklilik içinde pratiğe taşıma çabası içinde olmak durumundayız. Ve yine somut siyasi gündemler, tartışmalar, öneriler bağlamında sistemin izin verdiği kadarıyla yetinen; gündemimizi, taleplerimizi ve ufkumuzu bunlarla sınırlayan değil, Rabbimizin emrettiği biçimde topyekûn bir değişim doğrultusunda çaba sarf etmekle görevli olduğumuzun bilincinde olmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}