{
  "id": "681d3947-7b60-46b8-a392-687e1a63d10b",
  "title": "Kitaplık",
  "author": "Erkam Kuşçu",
  "year": "2017",
  "issue": "Sayı: 310 - Ocak 2017",
  "url": "https://www.haksozhaber.net/okul/kitaplik-7646yy.htm",
  "content": "Şura / Ahmed Raysuni\nMahya Yayınları, Aralık 2014\nİnsanın ontolojik yapısında, kendi benliğini ön plana çıkarma ve neticede nefsi arzularının isteği doğrultusunda hükmetme arzusu vardır. Bu güdüyü engelleyici husus ise kritik edici bir zihin ve fikir alışverişi gibi kriterlerdir. Ahmed Raysuni’nin “Şura” isimli eseri, meseleyi salt siyasal bir zeminde ele almayarak daha geniş bir plana yayan bir çalışma. Şura kavramının Müslüman zihin için neyi ifade ettiğini ve tarihsel derinliğinin de verilmeye çalışıldığı eser, günümüzde farklı coğrafyalarda yaşayan veyahut aynı toprak parçası içerisinde “birlikte iş yapabilme” olgunluğuna erişmeye çalışan hareketler ve şahıslar için incelenmeye değer bir çalışma olmuş. Ahmed Raysuni’nin eserine alt başlık olarak seçtiği “Sübjektifliğin ve Bencilliğin Tiranlığından Kurtulmak” cümlesi aslında bu araştırmanın odak noktasını da özetliyor.\nBütün Yönleriyle Hz. Ömer ve Devlet İdaresi / Şibli Numani\nMahya Yayınları, Haziran 2016\nHz. Ömer (rh) İslam tarihinde; içtihat usulü, üslubu, idareciliği vs. ile hep örnek gösterilen ve atıfta bulunulan bir şahsiyet. Ancak Hz. Ömer ile ilgili çalışmaların sayısının ve niteliğinin kendisine gösterilen bu ilgiyi karşılamaya yeterli olup olmadığı tartışmalı. Böyle bir vasatta Hindistanlı düşünür Şibli Numani’nin kapsamlı çalışması özellikle tarihsel veriyi önümüze belli bir düzen içerisinde koyması açısından ayrıcalıklı bir yerde duruyor. Şibli Numani’nin bu geniş kapsamlı çalışmasında dikkat edilmesi gereken husus, bazı kavramlara yaklaşımındaki modern tesirin tarihsel veri ile çelişkili bir konuma düşmesi olabilir. Ancak yine de genel muhtevası açısından incelenmeye değer bir çalışma olduğu aşikâr.\nSiyasi ve İtikadi Bir Mezhep Olarak Hanbeliliğin Teşekkül Süreci / Muhyettin İğde\nM.Ü. İlahiyat Fakültesi Vakfı Yayınları, Kasım 2016\nİslam tarihinde çeşitli düşünsel akımların siyasetle ilişkileri oranında bir “etkinlik alanları” oluşmuştur. Ehl-i Hadis içerisinde ayrıcalıklı bir yere sahip olan Ahmed b. Hanbel özellikle\nmihne\nhadisesinden sonra farklı bir konuma gelmiş ve bugün dahi varlığını sürdüren ve birçok tartışmanın da odak noktasında bulunan Selefi hareketleri etkileyen tarihsel bir süreç yaşanmıştır. Muhyettin İğde’nin “Hanbeliliğin Teşekkül Süreci” isimli eseri, bu ekolün salt fıkhi bir yönelişten ziyade siyasi-itikadi bir akım olduğunu ve ancak bu şekilde incelendiği vakit tam anlamıyla anlaşılacağı iddiasında bulunuyor. Zira İslam dünyasında yaşanan dinî, siyasi, kültürel olaylarda etkin rol oynayan Selefi oluşumları anlamanın yolu biraz da Hanbeliliğin düşünsel derinliğine vakıf olmaktan geçiyor.\nGazzali’nin Siyaset Anlayışı / Henri Laoust\nPınar Yayınları, Kasım 2016\nİmam Gazzali’nin, İslami ilimler alanında ortaya koyduğu eserlerin derin muhtevası onun siyasi yaklaşımlarının göz ardı edilmesine sebep olmuştur. Gazzali’nin güçlü tetkik gücü öncelikle kendisinden başlayarak bir muhasebe ve arayış çağrısıdır. Yoksa onun hayatındaki değişimleri de anlamlandırmak zor bir hale gelecektir. İmam Gazzali, ahlakı değişmez bir ölçüt olarak önümüze koyarak siyasette, sanatta vs. her türlü arayışı bu teraziye vuruyor. Fransız oryantalist Henri Laoust, Gazzali üzerine yapılan çalışmalarda böylesi bir eksikliğin giderilmesi için oldukça hacimli bir eser kaleme almış. Bu çalışmanın -konunun spesifik yönü de göz önüne- alındığında çok yeni ve yetkin bir eser ortaya olduğu söylenebilir.\nŞiirimizde Ortadoğu / Ali Emre\nTemmuz Kitap, Kasım 2016\nŞair-yazar Ali Emre'nin şiir tahlili olarak değerlendirebileceğimiz ilk eseri “Şiirin Saçağı Altında” kitabı, alanında yazılan eserlere göre epey ayrıcalıklı bir yer edinmişti. İncelikli ve kapsamlı bir çalışma olan ilk eserin yanına çalışmasını daha özel bir alana indirgeyerek devam ettiriyor Ali Emre. “Şiirimizde Ortadoğu”, dinî, tarihî ve kültürel bağlarla bütünleştiğimiz önemli ve sancılı bir coğrafya parçasında yaşananların şiirimizdeki yansımalarını göstermeyi amaçlayan bir çalışma.\nTemmuz\ndergisi ile başlayan dergicilik bir yayınevi ile taçlandırıldı ve önemli eserler yayınlanmaya başlandı. Umarız bu alandaki boşluğun doldurulması noktasında Temmuz’un çabaları yeterli ilgiyi görür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}