{
  "id": "058a35ad-ba44-42ad-8290-17037d2f8cc5",
  "title": "Büyük Bir Cihad Olarak Tebliğ",
  "author": "Mustafa Siel",
  "year": "2017",
  "issue": "Sayı: 318/319 - Eylül/Ekim 2017",
  "url": "https://www.haksozhaber.net/okul/buyuk-bir-cihad-olarak-teblig-7784yy.htm",
  "content": "58- (Risalete dair görevlerini hakkıyla yerine getirdikten sonra, sonuçlarını) hiçbir zaman ölmesi söz konusu olmayacak olan tek ve mutlak diri olan Allah’a havale et ve netice nasıl olursa olsun kabullen (tevekkül). (Bunu başarabilmek için de bu mücadele sürecinde) O’na layık sınırsız övgüyle, sınırsız kudret ve yüceliğini sık sık hatırla. (Çünkü sen tebliğden sorumlusun, insanların hidayete eriştirilmesinden değil, bu nedenle gerekli tebliği yaptıktan sonra) kullarının (hidayete kabullenmelerine dair) suçlarını bilen olarak Rabbin yeterli. (Senin insanların hangi niyetlerle inkârda direndiklerini bilmen gerekmiyor, Rabbin biliyor ve insanları niyet ve yönelişlerine göre hidayete veya delalete sevk ediyor.)\nTevekkülün Mahiyeti\nTevekkül terimi, müminin üzerine düşen sorumluluğu yerine getirdiği her bir durumda neticeyi Allah’a havale etmesi ve oluşan netice nasıl olursa olsun sızlanmadan kabullenmesidir.\nÜzerine düşeni yapmadan tevekkül söz konusu olmayacağı gibi, yaptıktan ve tevekkül ettikten sonra ortaya çıkan neticeyi kabullenmemek de tevekkül değildir. Çünkü biz çalışma ve tevekkülden sorumlu olup, neticelerden sorumlu değiliz. Üstelik bizim arzuladığımız netice bizim açımızdan hayırda olmayabilir ki Bakara Suresi 216. ayette bu durum açıklanmıştır.\nTevekkül sadece Allah’a yapılabilir. Çünkü Allah dışında her şey aciz ve sonludur. İsteseler bile bizim arzuladığımız şeyleri yapmaya güçleri yetmeyebilir yada güçleri yetse ömürleri yetmeyebilir.\nAciz olmayan tek varlık olan Yüce Allah, her türlü eksiklikten uzak ve mutlak kudret sahibi olarak, O’na olan güvenimize, eğer hak edersek eninde sonunda (en geç ahirette) ama mutlaka bizim hayrımıza neticeler oluşturarak cevap verecektir.\nO bunu yapacak kudrette ve yücelikte tek sığınak olup, tevekkül için bu durumu sık sık ve özellikle sıkıntı zamanlarımızda hatırlamak, yani hamd ile tesbih etmek gerekir.\nAllah Tüm Kullarının Niyet ve Beklentilerini Bilir\nBurada tevekkülden bahsedilmesi, tebliğin kabul görmemesi ile alakalıdır. Yüce Allah tebliği inkârda direnenleri, 43 ve 44. ayetlerde açıklanan nefislerinin hevasını ilah edinmeleri nedeniyle hidayete sevk etmediğini hatırlatıyor Peygamberimize.\nYani Peygamberimiz zahiren insanların tebliğe olumlu karşılık vermediğini görüp üzülürken, Yüce Allah onların suçlarını bildiğinden dolayı onları hidayete sevk etmediğini ve bu durumun hakkaniyet gereği olduğunu, dolayısıyla bu durumu kabullenmesi gerektiğini bildiriyor Peygamberimize.\nYani Peygamberimiz neticelere değil, sorumluluğuna odaklanıp, neticeyi tevekülle Allah’a havale etmeli ve oluşan neticeyi kabullenmelidir. Çünkü eğer doğru çaba ve sahih tevekkül varsa, netice eninde sonunda ama (en geç ahirette de olsa) mutlaka hayır olacaktır tebliğci açısından.\n59- (O ölümsüz tek ve mutlak diri olan Allah ki) gökleri, yeri ve ikisi arasında bulunanları altı evrede yaratmış ve (yarattığı şeyleri kendi hallerine ya da başka varlıkların otorite ve idaresine terk etmeyerek) daimi otorite ve idaresi altına almıştır. Bu otorite ve idaresi Rahman olan Allah’ın rahmetinin bir gereği ve tecellisi olup, içyüzünü merak ettiğin şeylerin doğru cevaplarını ancak her şeyin içyüzünden haberdar olan Allah’tan sor.\nHer Şeyin Sırası Var\nAyet önceki konunun devamı niteliğinde. Nasıl ki Yüce Allah gökleri ve yeri, istese idi bir anda bugünkü halinde yaratabileceği anda çeşitli hikmetlere binaen süreç ve aşamalarla yarattı ise Peygamberimizin mücadelesi de böyle süreç ve aşamalarla gelişecek ve amacına uygun neticeye ulaşacaktır.\nBu nedenle tebliğin bir anda başarıya ulaşmasını (ve hatta mutlaka başarıya ulaşmasını beklemek) Yüce Allah’ın sünnetullah ilkelerine ve tevekküle aykırıdır. Çünkü tevekkül bir süreç ve aşamayı gerektirmektedir.\nYine nasıl ki Yüce Allah gökleri ve yeri bugünkü haline getirmekle kendi haline yada başka varlıkların otorite ve tasarrufuna/mülkiyetine bırakmadı ve her daim sadece kendisi tasarruf ediyorsa, peygamberinin mücadelesini de kendi haline, peygamberine yada inkârcılara bırakmamıştır. Kendi koyduğu sünnetullah kanunları çerçevesinde bu mücadeleyi bizzat kendisi yürütmektedir Yüce Allah.\nZaten rahmeti her şeyi kuşatmış Rahman olan Allah’ın başka türlü davranması söz konusu olamazdı. Çünkü rahmet mutlaka adaleti gerektirmekte olup, mutlak adalet için Yüce Allah’ın kullarını her daim imtihan etmesi, haklı konumda olan kullarını mutlak kurtuluşa erdirmesi ve buna zemin olması için İslami mücadeleyi bizzat yönlendirmesi gerekmektedir.\nNitekim Musa (as)’ın mücadelesinde bu durumu görüyoruz. Taha Suresi 41’den 47’ye olan ayetlerde Yüce Allah mücadelesinde Musa ile beraber olduğunu beyan ediyor. 47. ayette Musa (as)’ın Firavundan İsrailoğullarına eziyet etmemesi ve serbest bırakması talebi, bu surenin 57. ayetinde geçen, tebliğe ve dileyen kimselerin iman etmesine engel olunmaması talebinin o günkü şartlardaki bir benzeridir.\nHer Doğru Sorunun Doğru Cevabı Sadece Kur’an’da\nNiye yaratıldık, bu varlığın ve ölümün anlamı ne, niye insanlar iman etmiyor, niye bu kötülükler oluyor gibi soruların tek doğru cevabı sadece Yüce Allah tarafından verilebilir. Çünkü O, her şeyin yaratanı, maliki ve yarattığı tüm insanların niyet ve beklentilerine vakıf olan tek varlıktır. Bu nedenledir ki bu tür soruların doğru cevabını sadece O’ndan, yani Kur’an’dan alabiliriz.\nBu tür sorulara Kur’an’dan başka yerlerde (felsefe, tasavvuf, sosyoloji) doğru cevaplar aramak, delalete düşmektir. Bunlardan Kur’an’ı doğru anlamak için faydalanmak mümkün ve bazen gerekli olup, bunlar tek başlarına doğru cevapları barındırmazlar.\nHer türlü sorunun doğru cevabı Kur’an’da doğrudan yada dolaylı olarak verilmiş olup, bütün mesele bu cevapları doğru okuyabilmektir. Kur’an indiği esnada tüm bu sorulara direkt cevaplar veriliyordu. Bugün ise benzer soruların yanında, farklı sorularda söz konusu olup, bu sorulara doğru cevap için öncelikle Kur’an’ın o gün verdiği doğru cevapları anlamamız elzemdir. Bunu yapabildiğimiz takdirde, önce benzer soruların cevaplarını direkt, farklı soruların cevaplarını ise diğer sorulara verilen cevaplardan ve Kur’an’ın bütünlüğünden hareketle rahatça bulabiliriz.\n60- (O inkârcılara) Rahman olan Allah için secde edin dendiğinde, ‘Rahmanda kimmiş? (Biz Allah için böyle bir isim/vasıf tanımazken) sırf sen istiyorsun diye (bu vasfını kabul ettiğimizi teyit mahiyetinde) secde eder miyiz hiç?’ derler ve bu istek, onların haktan duydukları rahatsızlığı iyice artırarak haktan uzaklaşmalarından başka bir sonuç vermez.\nMüşrik Araplar Allah’ı Tanıyorlardı\nKur’an’daki ilgili ayetlerden açık olarak anlaşılacağı üzere, müşrikler Yüce Allah’ı gerçek ve mutlak ilah olarak tanıyor; ilah edindikleri şeylerin Allah’ın görev ve yetkilendirdiği yardımcı/şefaatçi ilahlar olduğunu söyleyerek, Yüce Allah’ın sınırsız kudretini kabul ediyorlardı.\nBuna rağmen Yüce Allah’ın Rahman ismini kabul etmiyor, tanımıyorlardı. Kur’an’da ise Rahman, Yüce Allah’ın sıkça kullanılan bir ismi olması yanı sıra, besmelede Allah’ın Rahman ve Rahim isimleriyle başlanması emredilmiştir. Müşriklerin Allah’ın Rahman oluşunu kabullenmemeleri üzerinde durulmalıdır.\nRahman Ne Demek?\nRahman isminin türediği rahime/rahmet kökü, Yüce Allah’ın tüm insanlar üzerindeki nimet, adalet, iyilik, ihsan gibi koruyuculuk vasıflarını ihtiva etmektedir. Fatiha Suresi tüm âlemler (insan topluluklarının) rabbi, Rahman ve Rahim ve din gününün sahibi olan Allah’a hamd edilmesiyle başlamaktadır.\nBurada rahmetin rablikle (rububiyet) alakası olduğu anlaşılmaktadır. Zaten terbiye eden, yetiştiren, büyüten, koruyup kollayan anlamlarına gelen rab kavramı, rahmeti kapsamaktadır. Çünkü rahmet olmadan rablik olamaz. Yani rahman olmayan rab olamaz.\nBu durum rahmetin tüm insanları eşit olarak kuşatan ve asıl eserini hesap gününde göreceğimiz bir nimet olduğunu ortaya koyuyor. Yani Yüce Allah tüm insanlar için rahmetini yaymakta, bu rahmetin eseri 56. ayette işaret edildiği üzere tüm insan toplulukları için elçi ve hidayet rehberi kitap göndermekte, ahirette de her bir insanı ayrım yapmaksızın adil bir şekilde yargılamakta ve hak ettiğini cennet yada cehennem olarak vermektedir.\nMüşrikler Niye Allah’ın Rahman Olduğunu Kabul Etmiyorlardı?\n43. ayette açıklandığı üzere, nefislerinin hevasını ilah edinmiş ve benmerkezciliği (enaniyet, kavimcilik ve kabileciliği) hayatlarının merkezine almış ve ahireti arzulamayan Mekkeli müşriklerin, Yüce Allah’ın tüm insanları kuşatan adalet ve ahirette herkese hak ettiğini vereceğini ifade eden Rahman ismini (ve Allah’ın rahmetini) kabullenmeleri söz konusu olamazdı.\nÇünkü nüşrikler tıpkı Yahudiler gibi tüm insanların hayrını dileyen Rahman bir Allah değil,sadece kendi nefislerinin, kavim ve kabilelerinin çıkarlarını koruyan adaletsiz, zalim ve gaddar bir Allah anlayışına sahiptiler. İnandıkları Allah’ın (esasında inkâr etmekle beraber eğer olursa) ahirette de kendilerini kayıracağını yada şefaatçiler vasıtasıyla kayrılmalarına göz yumacağını ümit ediyorlardı.\nMüşriklerin bu yanlış anlayışını ısrarla reddetmek için, pek çok ayette Yüce Allah’ın herkese hak ettiğini vereceği, aksi halde zulüm işlemiş olacağı ve kimseyi kayırarak yada haksızlık ederek büyük bir zalim (zallam) olmayacağı hatırlatılmıştır.\nBu nedenle Yüce Allah için secde ediyorlarken, Rahman için secde etmeyi reddediyorlardı. Onlar Peygamberimiz istediği için değil, Rahman isminin içeriğinden dolayı reddetmekle kalmıyor, Rahman’ın içerdiği adalet ve hakkaniyet gerçeği nedeniyle Kur’an mesajından iyice uzaklaşıyorlardı.\n61- Tüm kulları için sınırsız mutlak hayırlar sahibidir. Gökyüzünde yıldız kümeleri olan burçlar var eden ve yine orada eşsiz bir ısı ve ışık kaynağı olan güneşi ve güneşten aldığı ışığı yansıtarak sizi gece karanlığında aydınlatan ayı var eden.\nAllah’ın Rahmet ve Bereketinin Bir Güne Bariz Yansımaları\nBirinci ayette Kur’an’ın insanların uyarılması ve hidayeti için indirilmiş olmasının Yüce Allah’ın insanlar üzerindeki sınırsız hayrının/bereketinin bir yansıması olduğu ifade edilmişti. Bu ayetlerde ise Yüce Allah’ın insanlara olan sınırsız bereketinin en önemlilerine ve herkesin her an şahit olduğu tecellilerine dikkat çekiliyor.\nAyetlerde her insanın, sadece her gün şahit olduğu ve insan hayatında olmazsa olmaz bazı nimet/ayetlere dikkat etmesi halinde bile hakkı görebileceği hatırlatılıyor ve bunun için bir gün içindeki kesintisiz devam eden periyodik değişimlere ve bu süreçte gökyüzünde ortaya çıkıp kaybolan yıldızlar, güneş ve ay gibi varlıklara dikkat çekiliyor.\nBurçların Mahiyeti ve Faydaları\nGökte var edilen burçlardan kasıt, gece karanlığında bariz olarak ortaya çıkan büyük ayı, küçük ayı gibi yıldız kümeleridir. Bu yıldız kümeleri hem insanların yolculuklarında yön bulmalarına yardımcı olur hem de gecenin hangi kısmına gelindiğini gösterirler.\nZira yıldız kümeleri de tıpkı güneş gibi gece boyunca yer değiştirerek hareket eder ki o gün yaşayan Araplar kümelerin bulunduğu konuma göre gecenin hangi saatlerinde olduğunu kestirebiliyorlardı, tıpkı güneşin bulunduğu konuma göre günün hangi saatlerinde bulunduklarını kestirebildikleri gibi.\nSıcak nedeniyle özellikle geceleri yolculuk yapmak zorunda kalan ve yolculukları tanımadıkları uzak memleketlere olan Araplar açısından yıldız kümeleri hayati öneme sahip olup, Nahl Suresi 16. ayette buna işaret edilmiştir.\nBurçlarla İlgili Şirk Olan Batıl İnanışlar\nArapların burçların insan kaderi üzerinde ilahi – olağanüstü etkileri olduğuna ve yıldızların yer ve hareketlerinden kâhinlerin gaybi bilgiler alabileceğine dair şirk olan batıl inanışları da söz konusu idi ve halen bu tür inanışlar zayıflayarak da olsa devam etmektedir.\nKesinlikle burçların insanın kaderi üzerinde en ufak etkisi söz konusu olmadığı gibi, yıldızların konumlarından gaybi haberler alınması da boş bir beklentidir ve her iki inanış da dolaylı şirklerdir.\nGüneş ve Ay’ın İnsan Hayatındaki Vazgeçilmez Önemleri\nGün içinde gökyüzünde dikkat çeken diğer iki önemli tabiat varlığı güneş ve aydır. Isı ve ışık kaynağı olarak insanların yaşaması için olmazsa olmazlardan olan güneş bir sirac olarak isimlendirilerek bu özelliklerine dikkat çekilmiştir.\nGüneşten aldığı ışıkla aydınlanan ve bu ışığı yansıtarak geceyi kısmen de olsa aydınlatan (muniran) ay da hem bu kısmi aydınlığı nedeniyle hem de durmadan şeklinin değişmesi vesilesiyle çıplak gözle takip edilerek ay takvimine esas olması nedeniyle, o günkü (özellikle uzak yolculuklara çıkan) Araplar açısından vazgeçilmez öneme sahipti.\n62- (Ve yine O’dur kulları üzerindeki sınırsız bereket sahibi olarak gördüğünüz gibi) gece ve gündüzü periyodik olarak birbiri ardına kesintisiz gelir kılarak yaşamanızı mümkün kılan.(Ki tüm bu nimet ve ayetler, fıtratının derinliklerindeki gerçeği) hatırlamayı ve böylece hakkınca şükredenlerden olmayı irade edenler için yeterlidir.\nGece ve Gündüzün Durmaksızın Peş Peşe Gelmesi\nBelki de milyonlarca yıldır gece ve gündüz peş peşe geliyor ve günler geçiyor. Bu durum büyük bir ayet olduğu gibi, büyük bir nimettir de.\nÇünkü devamlı gece olsaydı zaten insan olmazdı. Devamlı gündüz olsaydı, bu durumda da dünya yanar kavrulur, insanlar dinlenmeye imkân bulamazlardı. Neresinden bakarsak bakalım birer ayet, birer nimet.\nAnlayana Sivrisinek Saz\nBu ayetlerde bir günün, adeta ilkokul çocuğuna çizilir gibi bariz ve sade bir resmi çiziliyor. Bu resim, dileyen herkesin her gün şahit olup doya doya seyredebileceği bir resimdir. Samimi olarak hakkı görmek isteyenin, değil mucizelere, sıradışı tabiat olaylarına bile ihtiyacı yok, kafasını kaldırıp etrafına dikkatlice bakması ve tefekkür etmesi yeterli.\nAslında günün her anı sıradışı, lakin devamlı içinde bulunduğumuz için, deniz içindeki balıkların denizin farkında olmaması gibi, bize sıradanlaşıyor.Günün her anının sıradışılığını görmemiz mümkün, hem de istediğimiz yerde ve zamanda.\nSıradanlıktan kurtulabilirsek sivrisinek bize saz olur ve fıtratımızdaki hakkı hatırlar ve saymamız bile mümkün olmayan sınırsız bereketli nimetlere gönülden şükredip hakkıyla iman eder ve teslim olabiliriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}