{
  "id": "6f482629-df05-46aa-970e-33f89da7d760",
  "title": "Arap Devrimleri İçin Savaşmaktan Başka Çare Yok!",
  "author": "Beşir Nafi",
  "year": "2017",
  "issue": "Sayı: 312 - Mart 2017",
  "url": "https://www.haksozhaber.net/okul/arap-devrimleri-icin-savasmaktan-baska-care-yok-7681yy.htm",
  "content": "Suriye rejimi, İran müttefikleri ve mezhepçi milislerin 6 yıldır süren kıyımından sonra, Suriye’de değişim her zamankinden daha az mümkün gözüküyor. Değişim ihtimali, halk devriminin başladığı Mart 2011’e kıyasla bugün kesinlikle daha uzak gözüküyor. İnsan kayıpları ve yıkıma şimdi umutsuzluk, hayal kırıklığı ve endişe de karıştı.\nBu noktaya gelinmesinin nedenlerini sıralamak zor değil; aynı şekilde büyük insan kayıplarının, kasaba ve şehirlerin yıkımlarının faillerini işaret etmek de. Kimi desteklersek destekleyelim, kimi sorumlu görürsek görelim bu gerçek değişmeyecektir.\nSuriye devriminin en başta hiç olmaması gerektiğini seslendirenler çıktı. Sloganların yanlış olduğunu söyleyen bu kesim, değişim isteyenlerin neyle mücadele ettiklerini anlamadıklarını, Suriye rejim kuvvetlerinin gücünü hesap edemediklerini, sonuçlarını hiç hesaba katmaksızın rejimin ayakta kalmak için keskin bir savaş vereceğini tahmin etmek gerektiğini öne sürüyordu.\nOysa bu mantıksız bir iddia. İlk olarak, Suriye devrimi diğer bütün Arap devrimleri gibi ne bir parti hareketi ne de karizmatik bir lider veya topluluk etrafında ortaya çıkmıştı.\nGösterilerin başlamasından ancak aylar sonra, göstericilere rejimin bütün güç ve unsurlarıyla saldırmasından sonra muhalifler silaha sarıldılar. Muhalefetin silahla karşılık vermesi baskıcı rejimin dayatmasına ve devletin barbarlığına doğrudan bir karşı koymaydı. Direniş organize şekilde başlamadı. Suriye ordusundan ayrılanların oluşturduğu direniş grupları ile İslamcı olan-olmayan gençlerin bir araya gelmesiyle teşekkül etti.\nŞimdi gayet net bir şekilde belgelendiği üzere, el-Kaide ve IŞİD örgütleri Suriye’de kurulmadan iki yıl önce Suriye’de halk devrimi başlamıştı.\nDilenme ve Yalvarış\nİkinci olarak, rejimi yıkmak Suriye devrimin ana amacı asla olmadı. Devrim, birleşmiş bir liderlik etrafında amaçlarına ulaşacak özellikler göstermedi. Erken protesto hareketlerinin genel havası reformistti. Siyasi, sosyal ve ekonomik değişim talepleriyle öne çıktılar. Rejim eğer hükümet erki üzerinde küçük çaplı değişiklikler bile yapsaydı ve devlet kaynakları üzerindeki o hegemonyasını sona erdirecek kıpırtılarda bulunsaydı kitle hareketlerini pekâlâ söndürebilirdi.\n2011 bahar, yaz ve sonbaharında rejime yakın unsurlarca yeni anayasa önerileri sunuldu. Hem rejime dostluğuyla bilinen resmi ve tanınmış Arap liderler, hem de Türkiyeli müttefikleri aracılık için uğraştılar. Herkes uğraştı, hatta yalvardı ve eğer reform yoluna girerse iktidarın da ülkenin de korunacağına gayret edileceğine dair sözler verildi.\nBütün bu çabalar iktidarın kör tekebbürü ve öngörüsüzlüğü yüzünden çöpe atıldı. Hizbullah ve İran’ın Suriye rejimi üstündeki baskısı da cabası.\nTerörist grupların bölgesel ve uluslararası krizleri içinden çıkılmaz hale getiren müdahalelerini görmezlik aptallık olur. Bununla beraber, başlıca ve en büyük sorumluluk Suriye rejiminin ve mezhepçi müttefiklerinin omuzlarına düşmektedir. Bu sorumlular, en baştan itibaren halk hareketlerine ve onların taleplerine ya kazan ya kaybet oyun mantığı ile yaklaştılar: Ya insanlar ve onların siyasi güçleri kazanacak ya da iktidar azınlığı kazanacaktı.\nBelki de bu kanlı azınlık yaklaşımının en erken ifadelerinden biri bugünden bakınca Hasan Nasrallah’ın o ünlü konuşmasında görülebilir: “Humus mu? Humus’ta bir şey olduğu yok!”\nSuriye’ye ve Arap dünyasına geniş çerçeveli ve mukayeseli bir bakışa gerek var. Olay sadece Suriye’de devrim ve devrim hareketlerinin yara almasından ibaret değil. Kaldı ki gerileme bütün Arap devrimlerinde yaşandı.\nMısır mesela. Ülke Mübarek iktidarının düşüşünden sonra anayasal referandum, parlamento ve cumhurbaşkanlığı seçimleriyle demokratik bir geçiş dönemine girmişken, Mısır’ın devrimci hareketi askerî darbe ile tarumar edildi.\nDarbe rejimi siyasal değişimin dinamizmini durdurmakla kalmadı, ülkeyi devrimin başladığı zamanlardakinden daha da kötü bir sürecin içine soktu. Rejim, muhalifleri en kanlı ve zalim şekilde bastırdı, ezdi. Seçilmiş cumhurbaşkanı ve ülke çapındaki pek çok siyasi lider ve aktivist tutuklandı. Binlerce Mısırlı hapislere tıkıldı.\nYemen’de halkın siyasi ve sosyal reformları yarım kaldı ve ülke iç savaşa itildi. Bu savaş daha uzun bir süre biteceğe benzemiyor. Savaşın insanlar üzerindeki maddi manevi gerçek bedelini anlamaksa uzun yıllar alacak.\nArap ve Arap olmayan müdahalelerle Libya da bir savaş sarmalına itildi ve Kaddafi’den aşağı kalır yanı olmayan bir askerin etkisi altına girdi. Tunus şimdilik, diğer Arap ülkelerinde yaşanan karşı devrim sürecine girmediyse de devrim sürecindeki vaatlerini gerçekleştirebilecek gibi durmuyor.\nSuriyeliler belki de caddelere özgürlük talepleriyle çıktıkları zaman rejimin gücünü ve müttefiklerinin bütün imkânlarını seferber edecek olmalarını hesap etmemişlerdi. Bu öyle bir güce dönüştü ki insanları baskı altına aldı, tarihî şehirleri yerle bir etti, mirası yok etti.\nAncak, Mısırlılar, Yemenliler, Libyalılar ve Tunuslular da mı yanılmışlardı? Onların da devrimleri sekteye uğramış, değişim hayalleri yıkılmamış mıydı? Yemen ve Libya şehirleri de yerle bir edilmemiş miydi? Mısırlılar, Yemenliler ve Libyalılar da hem de binlercesi öldürülüp, binlercesi gözaltına alınmış, sersefil bırakılmış ve sürgüne zorlanmamış mıydı?\nAvrupa’dan Dersler\n23 Ekim 1956 tarihinde Budapeşte’de bir öğrenci protestosu patladı. Protestoyu takiben büyük bir halk devrimi başladı ve ülke çapına yayıldı. Devrime milyonlarca Macar katıldı. Birkaç gün içinde Macaristan’da II. Dünya Savaşından beri konuşlanmış beş Sovyet bölüğünün müdahalesine rağmen devrimciler rejimin başlıca baskı aygıtı olan gizli polis teşkilatını düşürmeyi başarmışlardı. Üstüne Moskova yanlısı hükümeti de düşürdüler.\nBaşlangıçta, Sovyetler Birliği müdahale konusunda tereddütteydi. Ne zamanki yeni reform hükümeti Varşova Paktını lağvedip Macaristan’ı bağlantısız bir ülke ilan etme kararlılığını gösterdi, işte o zaman, Sovyet politbürosu Macar devrimini bastırma kararı verdi.\n4 Kasım tarihinde, 17 Sovyet askerî bölüğüne Macar sınırından girme emri verildi. Diğer beş bölük de silah zoruyla devrimi bastırmak için elleri tetikte bekliyordu. Macar Devrimi ağır bir bedel ödedi. Binlerce kişi öldürüldü, 20 bin kişi tutuklandı ve 200 bin kişi Avrupa’nın diğer bölgelerine göç edip mülteci oldu. 1958 yılında reform hükümetinin lideri Imre Nagi ve yoldaşları yargılandı ve idam edildiler.\nOn yıl sonra, 1968 Prag Devrimi esnasında, Sovyet askerleri bir kez daha komünist reformist Çek hükümetini devirmek ve Çekoslovakya içinde demokratikleşme sürecini durdurmak için işgale yeltendi. Çekoslovakya’da da bedel çok ağır oldu.\nPolonya Dayanışma Hareketi 1989 yılında özgürlük sembolü olurken, onlar da güle oynaya bunu başarmamışlardı. 1980 yılında kurulan hareket, bağımsız bir sendikaydı ve birkaç ay içinde 9 milyon üyesi bulunan bir sivil muhalefete dönüşecekti. Ekim 1981 yılında, General Jaruzelski Varşova’da iktidara geldi ve sıkıyönetim ilan etti. Ülke çapında baskı kurdu ve 1982 yılında baskılar zirveye ulaştı. Bunun üzerine Polonya Dayanışma Hareketi iktidar tarafından yasadışı ilan edildi.\nDayanışma Hareketi 1989 yılında başarıya ulaştı ve komünist iktidara son verdi. Bütün Doğu Avrupa’da komünist dönem böylece sona eriyordu. Macaristan’da, 1958’de idam edilen Nagi gömüldüğü yerden çıkarıldı ve resmi bir törenle yeni kabrine taşındı. 23 Ekim onun adına ulusal gün ilan edildi.\nHalkların tarihi bir andan ibaret değildir. Düşebilir, hayal kırıklıkları ve yenilgi yaşayabilir. İnsan toplulukları devingen bir şekilde ve bitmeyen akıntılarla özgürlük ve insan onuruna doğru mütemadiyen yol alır. Bu akıntıyı durduracak bir güç ise yoktur.\n*BeşirNafi, Al-Jazeera merkezinde kıdemli araştırmacı.\nMiddle East Eye / 12.02.2017 / Çev: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}