{
  "id": "d45953a3-f4de-4d1b-88e2-8a0a986e18c8",
  "title": "Halep: Yenilgi ve Umut",
  "author": "Rıdvan Kaya",
  "year": "2017",
  "issue": "Sayı: 310 - Ocak 2017",
  "url": "https://www.haksozhaber.net/okul/halep-yenilgi-ve-umut-7632yy.htm",
  "content": "“Kâfirler kendilerine mühlet vermemizi, kendileri için hayırlı sanmasınlar. Biz onlara ancak günahlarını artırmaları için mühlet veriyoruz. Onlar için alçaltıcı bir azap vardır.” (Âl-i İmran, 178)\nHalep’te yaşanan gelişmeler sarsıcı ve moral bozucu oldu. Ümmetin neredeyse tamamını üzüntüye gark etti. Şüphesiz müminlerin, mazlumların, mücahidlerin hüznüne karşılık, Allah düşmanlarının ve nifak ehlinin sevincine şahitlik etmek ise çok daha üzücü, can sıkıcı bir durumdur. Öyle ki insanı zaman zaman “bugüne kadar kardeşlerimizin ödediği ağır bedeller ve yapıp ettiklerimiz boşa mı gitti” türünden vesveselere bile sevk edebiliyor. Şeytan ve dostları boş durmuyor elbette, fısıltılarıyla inancımızı kemirme, sapkınlıklarını yaygınlaştırma çabalarını sürdürüyorlar. Bu yüzden ölçülerin, ilkelerin sürekli olarak hatırlanması ve hatırlatılması önem arz ediyor.\nKim Kazandı? Ne Kazandı?\nİlk elde altını çizelim: Mümkündür ki mevcut tablo bizim zayıflığımıza, düşmanınsa sahip olduğu imkânların çokluğu anlamında gücüne delalet etse de asla bizim haksızlığımızın, karşı tarafınsa haklılığının kanıtı olamaz. Çünkü biz haklı olmayı güç ve imkânların çokluğuyla değil, Rabbani ölçüler istikametinde tanımlarız. Nasıl Filistin’de Siyonist işgalin on yıllardır devam etmesi, Keşmir’in Hint istilası altında inlemesi, Sisi cuntasının Mısır’da tahakkümünü sürdürmesi gibi olgular İslam düşmanlarının haklılıklarının değil ancak zulümlerinin bir delili ise Suriye’de de Halep’in düşmanın eline geçmesi aynı şekilde sadece düşmanlarımızın vahşetinin ve zorbalığının bir göstergesi, açık, müşahhas bir delilidir.\nİkinci olarak dünyevi anlamda mevzi kaybetmek, hatta Allahu Teâlâ muhafaza buyursun, savaşı topyekûn kaybetmek ödenen bedellerin, verilen mücadelenin, yapılıp edilenlerin boşa gittiğini göstermez. Biz Allah için ortaya konan hiçbir amelin, hatta niyetin Rabbimiz katında boşa çıkartılmayacağına iman ediyoruz. Ve aynı şekilde zalimlerin kazanç olarak algıladıklarının da onlar için ateş azabından başka bir şey olmadığını biliyoruz. Nitekim Rabbimiz Âli İmran Suresinin 196 ve 197. ayetlerinde\n“\nKâfirlerin refah içinde diyar diyar dolaşmaları sakın seni aldatmasın. Bu az bir yararlanmadır. Sonra onların barınağı cehennemdir. Orası ne kötü bir yataktır!”\nbuyuruyor.\nKuşkusuz bir mücadelenin, bir davanın haklılığı, fazileti veya beyhudeliği dünyevi manada elde edilen kazanımlara bakarak tayin edilemez. Eğer bu tür hareketler sonuçtan kalkarak değerlendirilecek, ölçülecek olursa resullerin mücadelelerinin, Hz. Hüseyin, Abdullah İbn-i Zubeyr, İmam Zeyd gibi zulme karşı kıyam eden önderlerin, Ahmed İbn-i Hanbel gibi âlimlerin, Şeyh Şamil’in ve çağdaş İslami hareketlerin pek çoğunun mücadelesini nereye koyacaksınız?\nBu mantık Ashab-ı Uhdud’u kazançlı, işkenceyle katledilen müminleri ise kaybeden olarak görmeyi getirmez mi? Oysa tam da burada sahih ölçülerden hareket edilmeli, kazanç ve kaybın hakiki manada neye tekabül ettiği hususunda bir kafa karışıklığına, bir bulanıklığa düşülmemelidir. Ve hassaten de İslami harekete savaş açmış küresel haramilerin ve yerli despotların yılgınlık ve teslimiyet duygularını yaygınlaştırmaya yönelik “Güçlüyüz, ezeriz, bize karşı çıkılmaz!” şeklindeki propagandalarına asla prim verilmemelidir. Çünkü bilinir ki yenilen tekrar kalkar, savaşır ama teslim olan çözülür!\nRejim güçleri ve destekçileri bu savaşın kendi galibiyetleriyle bittiğine, artık muhaliflerin daha fazla bedel ödemek istemiyorlarsa teslim olmaları gerektiğine, mücadeleyi sürdürmelerinin imkânsız olduğuna dair propagandif söylemi yoğunlaştırmış görünüyorlar. Bu şaşırtıcı değil, anlaşılabilir bir durum! Savaş sadece mevzilerde verilmiyor, propaganda alanı da savaşın asli cephelerinden birini teşkil eder. Bununla birlikte bu tür söylemlerin kaba propaganda kampanyasından öteye gitmediği de ortada. Muhalif cephe açısından Halep’te yaşanan durumun bir yenilgi olduğu tartışma götürmez ama Suriye genelinde mücadelenin rejim güçleri lehine bitmesinin an meselesi olduğu şeklindeki söylemlerin temelsizliği de ortada.\nTabi ki, Halep bu propaganda kampanyalarının ilk kez devreye sokulduğu yer değil. Bundan tam üç buçuk yıl önceyi hatırlayalım, HizbulEsed’in yüklenmesi neticesinde Kusayr düştüğünde, ta o zaman Suriye savaşının sonuna gelindiği iddia ediliyordu. Hatta daha geriye de gitmek mümkün. 2012 Mart’ında, yani yaklaşık beş yıl önce rejim güçleri Humus’ta muhaliflerin kontrolündeki bölgeleri taş üstünde taş bırakmayacak şekilde yıkıp ele geçirdiğinde ‘devrimin başkenti’nin düştüğü, muhaliflerin savaşı kaybettiği ilan edilmişti!\nAslında Esed ailesi ta 1982’de Hama’yı yakıp yıktığında da muhtemelen Suriye’de İslami hareketi sonlandırdığını düşünüyordu. Aynen Ekim 2011’de ABD’nin Afganistan’da Taliban’ı bitirdiğini zannetmesi ve yine 2013’te Irak’ı ani bir operasyonla işgal ettiğinde Irak’ın dikensiz bir gül bahçesi olarak kendisine kaldığını zannettiği gibi!\nEsed rejimi uzunca bir zamandır biri İran’ın, diğeri Rusya’nın uzattığı koltuk değnekleriyle hayatiyetini sürdüren aciz bir rejim görünümünde. Aslında değil yürümek, kendi başına ayakta durmaya dahi mecali yok. Dolayısıyla güçlü görünmesi de muhalifleri kısa süre içinde her bölgeden söküp atacağına dair böbürlenmeleri de özünde sadece bir savaş taktiği. Muhalifleri yerleştikleri alanlardan tümüyle çıkartabilmesi hiç kolay olmayacak. Kaldı ki Halep’te yaptığı şekilde Rusya’nın açık, sistematik ve yaygın katliamlara girişmesiyle mücahitlerin alan hâkimiyetine son verebilmeyi başarsa dahi, ülkenin çok yoğun bir gerilla savaşına sahne olması kaçınılmaz görünüyor.\nHalep Kolektif Bir Vicdan Testiydi, Tüm Dünya Kaybetti!\nİran ve Rusya’nın desteğiyle Esed rejiminin Halep’te işlediği korkunç zulümler tüm dünyanın gözleri önünde icra edildi. Aylardır devam eden muhasara altında bir yandan açlıkla, soğukla boğuşan insanlar bir yandan da bomba sağanağı altında dünyanın harekete geçmesini ve bu büyük zulme, sistematik insanlık suçuna dur denilmesini beklediler. Ne var ki Suriye’de tam beş küsur yıldır işlenen zulümler, suçlar karşısında üç maymunu oynayan ‘uluslararası kamuoyu’ bir kez daha suskunluğa, sessizliğe bürünerek Halep’in akıbetine seyirci kalmayı yeğledi. Göstermelik kınamalar, ikiyüzlü üzüntü mesajları ile vicdanlar rahatlatılmaya çalışıldı sadece. Ta ki Halep tümüyle düşüp gündemden çekilince ‘hür ve medeni dünya’ uzunca bir müddettir bir tür ‘baş ağrısı’ teşkil eden bu sıkıntılı mevzudan kurtulmuş oldu!\nTürkiye’nin tavrı ise çok daha ilginçti. Rusya ile uzlaşmanın neticesinde adeta tüm dikkatini ve çabasını şehrin tümüyle boşaltılmasına odaklayan Türkiye “başarıyla gerçekleşen tahliyeler” sebebiyle tüm dünyadan övgü beklerken, Rusya’ya takdir ve teşekkürlerini ifade etmekte hiç tereddüt yaşamıyordu. Bu tutum, maktulün yakınlarının kendilerine cenazelerini defnetme izni vermesinden ötürü katile şükranlarını sunmasına benziyor! Ki bu tutum, bilhassa Rusya Federasyonu’nun Ankara’daki elçisi Karlov’un bir suikast sonucunda öldürülmesi ile birlikte ivme kazanacak ve adeta tazime dönüşecekti. Ve tam da bu süreçte Halep, insanlık adına bir utanç sahnesiyle perdelerini yavaş yavaş kapatıyordu!\nBunca Zulüm ve Hâlâ Bunca Ölçüsüzlük!\nNe gariptir ki zalimleri zafer naralarıyla sevince boğan bu ibretlik tablo dahi bazılarının uyanmasına yetmedi. Sayıları çok olmasa da bunca hadiseden sonra bile tam bir ölçüsüzlükle, vicdansızlıkla zillete boyun eğmenin bin bir türlü faidelerini sayıp döken, bir kere olsun şöyle ağızlarını tam bir doldurarak içten, gönülden zalime ve zalimin dostlarına, hamilerine ‘lanet olsun’ diyemeyenler hâlâ mevcut! Allah da şahittir ki bu adalet ve vicdan yoksunları, Halep’te en sevdiklerini toprağa terk etmiş, kolunu, bacağını kaybetmiş, tam bir belirsizlik içinde yurtlarından sürülmüş mazlumlardan, mustezaflardan çok daha acınılası bir haldeler.\nKitabullah’ın açıkça zalimlere tavır almayı emrettiğini bilmiyorlar mı? Mümtehine Suresinin 9. ayetinde\n“\nAllah, ancak sizinle din hususunda savaşan, sizi yurtlarınızdan çıkaran ve çıkarılmanıza yardım edenlerle dost olmanızı yasaklar. Kim onları veli edinirse, işte onlar zalimlerin ta kendileridir!”\nbuyrulmuyor mu? Peki, tüm bu fiilleri ziyadesiyle yapanlara karşı tavır almak hususunda neden bu kadar acizler? İran’ın zalimliğini haykırmak için daha ne yapması bekleniyor ve daha nelere şahit olunması gerekiyor? Acaba bu tutum Rabbimizin Hud Suresinin 113. Ayetinde beyan ettiği\n“Sakın zalimlere meyletmeyin, sonra ateş size de dokunur!”\nşeklindeki uyarısını hafife almak değil midir?\nOysa mümin tavrı bellidir, nettir! Rabbimiz Mücadele Suresinin 22. ayetinde onları şöyle vasfetmektedir:\n“Allah’a ve ahiret gününe iman eden bir topluluğun, velev ki babaları, oğulları, kardeşleri yahut yakınları dahi olsa, Allah’a ve Resulü’ne düşman olanlarla dostluk ettiğini göremezsin…”\nKitab’ın vazettiği ölçülerin bu kadar netliğine rağmen yüz yüze olunan ölçüsüzlük halinin, hallerinin bu derece bariz olması karşısında açıkçası söylenebilecek fazla bir şey kalmamış, söz tükenmiştir! Sadece Rabbimizin kendilerine merhamet duygusu bahşetmesi, zihinlerini, kalplerini ve basiretlerini örten ve kendilerini düpedüz vicdansızlığa sürükleyen önyargılarından arındırması için dua ediyoruz!\nVahşetin Yol Açtığı Silkinme ve Halep Seferberliği\nHalep’te yaşanan tablonun ağırlığına, moral bozuculuğuna karşın İslam ümmeti nezdinde yol açtığı tepkiler ve hassaten de Türkiye’de meydana getirdiği seferberlik ruhu dikkat çekici olmuştur. Her ne kadar çok geç kalındığı açık olmakla birlikte, Halep sancısıyla adeta ayağa kalkan Türkiye kamuoyu Suriye’de süregelen mücadelenin bundan sonraki aşamaları için bir umut atmosferi oluşturmuştur. Halep’in sızısını yüreğinde hissederek bir şeyler yapma, kardeşlerinin acısını paylaşma, direncini besleme saikiyle harekete geçen toplumun geniş kesimleri yaklaşık 6 yıllık süreçte ilk kez bu kadar netlik ve karalılıkla Suriyeli mazlumların yanında yer almış, direnişe sahip çıkmıştır.\nTürkiye’nin her yöresinden, her ilinden toplanan yardımların taşındığı tırların Öncüpınar ve Cilvegözü sınır kapılarında oluşturdukları izdiham ve yardım seferberliğine girişen kuruluşların mensuplarının, hatta köyünden, kasabasından çıkıp gelen temiz yürekli insanların bir şeyler yapma telaşı görülmeye değerdi. Belediyelerden sivil toplum kuruluşlarına, mahalle mescitlerinden okullara kadar toplumun büyük bölümünü kapsayan bu yardım seferberliği şüphesiz en çok ihtiyaç hissettiği bir zaman diliminde direnişe güç verecek, destek olacaktır.\nŞu da gözden kaçmamalıdır ki tüm bu tablo Türkiye’nin yaşadığı sıkıntıların, toplumun moralini çökertmeye yönelik devasa sorunların doludizgin devam ettiği bir süreçte ortaya konmuştur. 15 Temmuz sürecinde gösterilen güçlü toplumsal hareketliliği hatırlatır tarzda halkın sergilediği bu dayanışma/sahiplenme tablosu basit anlamda bir yardım kampanyasının ötesinde, kardeşlik ruhunun yeşerttiği sorumluluk bilincine de bir atıf olmuştur.\nYine İran’ın konumuna, temsil ettiği kimliğe dair bulanıklığın aşılması Halep seferberliğinin netleştirdiği, belirginleştirdiği hususlardan bir diğeridir. Beş yılı aşkın bir süredir kesintisiz bir propaganda kampanyasının etkisi altında ve yoğun bir kafa karışıklığının yol açtığı tutarsızlıkla “Aman mezhep savaşı çıkmasın!”, “Bizi birbirimize düşürmek istiyorlar, oyuna gelmeyelim!” vb. türden söylemler revaçtaydı. Bu türden kaygılar nedeniyle olgularla yüzleşmekten ısrarla kaçanların geniş bir bölümü de bugün artık gerçeği kabul etmek durumunda kalmış ve İran’ın işlediği zulümleri en yüksek perdeden lanetlemeye başlamıştır.\nİslam ümmetinin içine düştüğü hal açısından bu tablo elbette kötüdür, sevinçle karşılanması mümkün değildir. Ama hakikate gözlerini yummak asla daha iyi bir seçenek olamaz! Zulmü net biçimde tanımlayıp karşı çıkma sorumluluğunu afakî birtakım maslahatlara binaen ertelemek, yok saymak ise külliyen reddedilmesi gereken bir sapmadır!\nTam bu noktada Rusya’nın konumuna ilişkin olarak da tutarlı ve net bir tutum geliştirmenin önemine dikkat çekmekte yarar var. Politik birtakım hesaplarla Türkiye devletinin Rusya ile son dönemde fazla hemhal olması, adeta bağımlılık ilişkisini çağrıştıracak söylem ve tavırlar sergilemesi dikkat çekicidir, düşündürücüdür. Elbette ABD’ye ve topyekûn Batı’ya dair yaşanan kırgınlıklar ve kızgınlıkların onurlu bir karşı koyma, hesap sorma tavrını beraberinde getirmesi sevindirici olmuştur. Ne var ki bir bağımlılık algısı reddedilirken sanki bir başka güç merkezine sığınma zorunluluğu varmışçasına bir tutum içine girilmesi hiç yakışık almadığı gibi, adil de değildir, mantıklı da!\nRusya Suriye’de sayısız masumun kanını akıtmış, açık bir işgal gücüdür. Tüm bu gerçekliği görmezden gelip oportünist bir yaklaşımla sadece ikili ilişkilerde ne kazanılıp ne kaybedildiğine odaklanmanın ise Müslüman halkların umudu olduğunu iddia eden bir devletin inandırıcılığını, güvenilirliğini yitirmesi sonucunu doğurması kaçınılmazdır.\nMazlumiyet Söylemiyle Yetinmeyi Terk Edip Direnişe Omuz Vermek!\nOysa devlet politikasından bağımsız olarak kamuoyunun ve hassaten de İslami camianın bu konuda daha ilkeli bir tutum geliştirmesi mümkün ve gereklidir. Bunun önünde duran tek engelse bunca sivil toplum yüceltmesinin yapıldığı bir ortamda dahi gerçekten bağımsız bir iradeye sahip olamamak, düşünürken, politika geliştirirken ısrarla hükümetin gölgesini üzerinde hissetmektir. Oysa mantıklı ve adil olan, gerektiğinde iktidar politikalarını da eleştiren bir tutum takınmak, uyarı görevini ihmal etmemek ama iktidar sahipleri illa da bildiklerini okuma eğilimi içinde iseler uygulanan politikalardan beri olunduğunu da ilan etmektir.\nİşin özü, Halep gündemiyle ilgili olarak şahit olunduğu üzere, yaşanan en acı ve sarsıcı durumun dahi Allahu Teâlâ’nın izni ve rahmetiyle bir olumluluğa, bir hayra tebdilinin mümkün olduğunu gördük. Öyleyse bu süreci ümmetin, mazlumların kazancına dönüştürmek için çabalamak vazifemiz olmalı.\nŞüphesiz insanların sofralarından kısarak biriktirdikleriyle yürüttükleri ve giderek devasa bir hal alan yardım kampanyaları çok değerli çabalardır. Bu çabalar aynı zamanda direnişin sürdürülebilmesi, rejimin kuşatma, aç bırakıp teslim olmaya zorlama taktiğinin boşa çıkartılabilmesi için de hayati önem taşımaktadır. Bununla birlikte sadece un, battaniye, kumanya göndererek süreci tersine çevirmenin mümkün olmadığı da görülmeli ve Suriye direnişini mutlaka siyasi cepheden de güçlendirmenin araçları üzerinde yoğunlaşılmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}