{
  "id": "d28f0013-7996-443f-a92e-8d690cb4d346",
  "title": "Dışlamak Değil Kazanmak Esas Olmalıdır!",
  "author": "Ramazan Beyhan",
  "year": "2017",
  "issue": "Sayı: 316/317 - Temmuz/Ağustos 2017",
  "url": "https://www.haksozhaber.net/okul/dislamak-degil-kazanmak-esas-olmalidir-7757yy.htm",
  "content": "Sorular:\n1- 15 Temmuz hadisesi Türkiye siyasi ve toplumsal yapısı bağlamında ne ifade etmektedir?\n2- 15 Temmuz sonrasında süreci güvenli biçimde yürütme adına başvurulan olağanüstü hal uygulamasının halen devam ettirilmesine nasıl bakıyorsunuz?\n3- FETÖ ile mücadele adına devletin idare ve yargı düzleminde takındığı tavrı haklı ve meşru buluyor musunuz?\n4- Bu süreç başka türlü yürütülebilir miydi?\n5- Tüm bu gelişmeler karşısında İslami camianın tavrını nasıl değerlendiriyorsunuz?\n1)\nTürkiye resmi ideolojisi ile toplum değerleri arasında doku uyuşmazlığı vardır. Hükümetin toplumun değerleri ile barışık olması, resmi ideolojinin de bu değerlerle barışık olduğunu göstermez. Türkiye siyaseti ideolojik darbelerle neredeyse periyodik olarak kesintiye uğratılmıştır. Siyaset kurumu özelinde mevcut iktidar bununla mücadele ederken 15 Temmuz 2016’da tekrar bir darbe kalkışması yaşandı. Ancak Türkiye toplumunun, seçtiği hükümete sahip çıkması ve vesayet rejimine karşı durmasıyla darbe püskürtüldü. Ama diğer darbelere kıyasla daha ağır bedeller ödenerek... Nitekim yakın zamana kadar sivil bir ‘Hizmet Hareketi’ iddiasıyla bütün iktidarlardan faydalanmış, devletin içinde başta yargı, emniyet, Türk Silahlı Kuvvetleri, eğitim, üniversite, medya, hariciye, iş dünyası vs. her alanda kadrolaşan PDY/FETÖ'nün toplum içinde gerçek hayatta halk ile iç içe yaşaması -başta akrabaları olmak üzere- toplumun diğer kesimlerini yakından etkilemiştir. Tabandaki insanların tutuklanması ve ailelerinin yaşadığı psikolojik çöküntü hükümete tabii ki seçmenine karşı onları militanlaştırmaktadır. Bunların toplumdan kopmasının ileride ne tür çatışmalara sebep olacağını kestirmek çok da zor değil.\nÖzellikle toplumun İslami değerlerine düşmanlık yapan kesimlerin toplum içinde bir yarılma meydana getirme çalışmaları gözden kaçırılmamalıdır.\nPDY/FETÖ yapılanması toplumda İslami cemaat ve STK’ları olumsuz yönde etkileyebilir. Bu yapılara karşı bir güvensizliğin oluşmasına sebep olabilir.\nBununla birlikte devlet eliyle dağıtılmaya çalışılan FETÖ yapılanmasının bıraktığı boşluğu doldurmak maksadıyla bazı STK’lar yanı başlarındaki diğer STK’ları karalayabilmektedirler. Ya da aynı maksatla birileri FETÖ’yle hiç alakası olmayan ancak daha önce anlaşamadıkları veya çatıştıkları arkadaşlarını FETÖ’cü diye ihbar edebilmektedir. Ayrıca FETÖ bağlamında üretilen \"mahrem imam\" \"kripto adamı\" kavramlarını çok rahat bir şekilde istemedikleri kişiye karşı kullanmakta, korku ve endişeye sebep olmaktadırlar.\nGeçmişte birbirlerine karşı daha hoşgörülü olan, az da olsa iletişimleri olan grupların birbirlerine karşı içe kapanmaları ileri ki zamanlarda karşılaşacağımız tehdit ve tehlikelere karşı dayanışmayı sağlamamızı nasıl mümkün kılacaktır?\nBunlar üzerinde aklıselim sahibi insanların, kanaat önderlerinin, aydınların düşünmesi gerekir.\nOlup bitenlere bakılırsa siyaset yeniden yapılanıyor/yapılanacak. Burada asıl etkileyen siyaset mi olacak? Toplum mu olacak? Siyaset toplumu etkilerse ne olur? Toplum siyaset etkilerse ne olur? Bu sorular, acele etmeden ama derin ve yaygın bir şekilde tartışılmalıdır.\n2)\nOHAL, yasal olarak hükümete verilmiş bir yetkidir. Ancak bu keyfi hareket etmek anlamına gelmez. Şiddetin yaygınlaşması ve kamu düzeninin bozulması gerekçesi ile bazı özgürlüklerin kısıtlanması demektir. OHAL ve KHK’da asıl olan \"yerindelik\" ve \"ölçülülük\"tür.\nİktidara gelir gelmez OHAL’i Doğu ve Güneydoğu'da kaldıran hükümetin OHAL’i uzatması üzüntü vericidir. Devamından yana olmamakla beraber devamına veya hitamına devlet karar verecektir. Devletin OHAL’i kendisine ilan ettiğini Başbakan ağzıyla açıkladı ancak zaman zaman halkın da STK’ların da bundan olumsuz etkilendiğini gözlemliyoruz.\nOHAL normalleşmemelidir. Özellikle halk ile temas halinde olan kolluk kuvvetlerinin denetimi -zor olmakla birlikte- hükümet tarafından gereği gibi yapılmalıdır. STK’lar ve vatandaşlar bu konularda denetim ve murakabe yapamaz.\nİnsanlar eleştiri hakkını kullanamıyor; hele \"şüpheden devlet yararlanıyor\" ise bunun böyle devam etmesi OHAL’i normalleştirir.\n3)\nMeşruiyet; kanunda değil hukukta olmalıdır. İdari ve yargısal düzlemdeki tutumların bir kısmından hükümetin de memnun olmadığını düşünüyorum. Sayın Cumhurbaşkanı'nın \"At izi, it izine karıştı.\" demesi, bir durum tespitidir bence. Bu tespit yanlış yapanları uyarmaktadır. Bu uyarının tam yerine getirildiğini düşünmüyorum. Bir şüphe veya bir ihbar ile işinden atılan veya içeri alınan bir insanın OHAL komisyonlarından tekrar döneceği inancı veya rahatlığı soruşturma mağdurlarını azaltmak yerine çoğaltmaktadır. Devletin aceleciliğinin gerekçesini bilmiyoruz. Biz zahire göre konuları konuşuruz. Mesela tutuklanan veya açığa alınan bir insan uzun süre ne ile suçlandığını bilmiyorsa kendisini nasıl savunacak? PDY/FETÖ ile alakalı olmadığını nasıl ispat edecek? Hâlbuki önce bir tahkikat yapılsa, suçu sabit olsa o zaman polis ve yargı gereğini yapsın. Her ne kadar hukuk yolu açık ise de insanların savunma konusundaki imkânsızlıkları, referans bulamamaları yanlışı uzatmaktadır.\nÖzellikle emzikli ve küçük çocuk annelerinin; delil karartma, yurt dışına kaçma, yeni bir suça bulaşma tehlikesi yoksa, çağrıldıkları zaman mahkemeye geleceklerse, buna dışarıdan kefil olacak güvenilir birileri varsa bu annelerin şartlı, denetimli, tutuksuz yargılanmak üzere salıverilmesi toplumun vicdanını rahatlatacaktır.\n4)\nPDY/FETÖ gibi dışarıdan emir alan, devletin en yetkin kurumlarında yapılanan, yargı ve silah gücünü, medya ve para gücünü elinde tutan bu örgütle mücadele etmek başka türlü nasıl olabilirdi ki? Ancak Sayın Cumhurbaşkanı'nın “tepesi ihanet, ortası ticaret ve tabanı ibadet” tasnifi doğru ise -ki doğrudur- o zaman söz konusu taban diğerlerinden farklı bir muamele görmeliydi. Gerçi tabanın dışındakilerin çoğu zaten yurt dışına kaçtı. Kaçmayan, kaçmak istemeyen, 15 Temmuz darbesinin gerçek yüzünü gören veya görmeye çalışanlara bir baba şefkatiyle yaklaşılsaydı taban bu ihanetin idrakine varma imkânını yakalayabilirdi. Yine de vakit geçmiş değildir. Devletin/hükümetin taban dediği kesimle diyalog kurması gerekir. Bunu bizzat veya STK’lar aracılığı ile yapmalıdır. Soruşturmada işini kaybetmiş, başka yerde çalışma imkânı bulamayan, evine ekmek götüremeyen insanların öfkesi önce FETÖ'ye olsa da sonra hükümete, bir adım sonra topluma olacaktır.\nTaban dediğimiz kesimin bir travma yaşadığını düşünüyorum. Zor zamanlar geçirdiklerini görüyoruz. Bu şekilde şeytanlaştırılmış insanlarla komşuları veya akrabaları hangi cesaretle ilgilenecek? Devlet ilgilenmiyor; o halde kim ilgilenecek? İşte bu insanlar o zaman sadece hükümete, devlete değil topluma da düşman olacak. Peki, bunun hesabını kim verecek?\n5)\nTüm bu gelişmeler karşısında İslami camialar yanlışları görüyorlar ancak nasıl müdahale edeceklerini, ellerinden ne gelebileceğini bilemiyorlar veya müdahale etmeye cesaret edemiyorlar. Ancak açığa alınan kendi arkadaşlarının işlerine dönebilmeleri için çaba gösteriyorlar. Çünkü bu camialar ile ilişkisi olan birçok insan soruşturma mağduru.\nBence İslami camianın akil insanları, kanaat önderleri, STK’ları acilen bir araya gelmeli, durumu net bir şekilde tespit etmeli, hem soruşturma mağduriyetine son verilmesine çağrıda bulunmalı hem de tabanı rehabilite etmek ve onları kazanmak için bir karara varmalı. Hükümeti de bu konuda rahatlatmalıdırlar. Maalesef Ramazan ayının ve bayramın bereketinden istifade edemedik.\nÖnümüzde Kurban Bayramı var. Toplumumuzun geleneği, sosyal psikolojisi affetmeye, bağışlamaya müsaittir. Bunun yolunu aramalıyız.\nİslami camia bunu yapabilir. İslami camia böyle bir talebi hükümetten beklemek yerine, böyle bir teklifi hem hükümete hem de ibadeti esas alan tabana yapmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}