{
  "id": "efbc92c1-ef0b-4f15-b9bf-59830bd55ea0",
  "title": "Ahlaki Sorumluluk veya Yüzünde Gölge Olmamak",
  "author": "Osman Sevim",
  "year": "2017",
  "issue": "Sayı: 313 - Nisan 2017",
  "url": "https://www.haksozhaber.net/okul/ahlaki-sorumluluk-veya-yuzunde-golge-olmamak-7700yy.htm",
  "content": "“Herkes toplansın, herkes bu kez, sesini yüksek bağlasın.”\n1\nBir an için ‘\ngüç, tahakküm ve temellük hırsının’\nesir aldığı günümüz birey, grup veya devletlerin kendi ikbal, maslahat ve menfaatleri uğruna katlettikleri insan, ilke ve değerlerin enkazı altından kurtulup doğrulalım. Tarihte bir gerçekliğe tekabül eden ve bizi aziz kılan ahlaki öncü ve öncüllerimizi tekrar hatırlayalım ki sözün, sadakatin, samimiyetin, vefanın, kısacası tüm cüzleri ile ahlaki yüceliğinin farkına tekrar varalım Bu vesile ile “Bir toplumun mihenk taşı onun, düşmanlarına, muhaliflere, hastalara, muhtaçlara ve yaşlılara yönelik ahlaki tavrıdır.” anlayışını doğrulayan birkaç tarihi enstantaneyi paylaşalım.\nİlahi vahye muhatap olan insanların yaşadıkları anı ve mekânı düşündüğümüzde karşımıza çıkan manzara şudur: Uçsuz bucaksız kupkuru bir çöl, düzenden yoksun siyasi bir yapı, çıkar eksenli eyyamcı bir sosyal hayat, her türlü aldatmanın neşvünema bulduğu bir iktisadi çevre, kıt imkânlar ve herhangi manevi bir gücü ve yaptırımı olmayan bir din anlayışı… Tüm bunların yaşandığı bir ortamda Allah, insanlara mürüvveti, ahlakı, adaleti, sıdkı, ahde vefayı, diğerkâmlığı, haddini bilmeyi, fedakârlığı, elindekinden karşılıksız vermeyi, fakiri-yoksulu-yetimi gözetmeyi salık verdi. Karşıdakini kendi nefsine tercih etmesini ve nefsi için ne düşünüyorsa karşıdaki için de onu düşünmesini emretti. Ahlakiliğin ve insaniliğin başkasını hesaba katmak, onu korumak ve gözetmek, onlara karşı adil davranmaktan meydana geldiğini öğretti. Kısacası, başta Resulullah (a) olmak üzere tüm insanlardan ahlakiliğin en zirvesini yaşamalarını istedi. Gösterilen gayret, teslimiyet ve itaat ile hayatımız boyunca örnek alacağımız bir örnek nesil işte böyle meydana geldi.\nIzutsu, Allah-ahlak ve Allah’ın ahlaki vasfı ile ilgili yazısında Kur’an’da geçen kavramlardan rahim, ğafir, kerim, adil vb. kavramlar ile\n‘ilahi ahlakın’\nvarlığının ve kesinliğinin ispatlandığını yazar. Bu isim ve sıfatlar ile bereketin, merhametin, adaletin, hamiliğin, gözeticiliğin Allah’tan insana doğru aktığını, yayıldığını, yağdığını tespit eder. İlahi ahlakın bir başka yansıması ise insanın insan ile ilişki ve iletişimindeki ahlakilik olduğunu anlatır. Kur’ani anlayışa göre Allah’ın ahlaki bir vasıfta olması ve insana karşı ahlaki davranması, insandan da ahlaki bir tarzda eylemlerde bulunmasının beklendiğini gösteren ciddi bir imayı taşır. İnsanın Allah’ın fiiline olan ahlaki duyarlılığı, Kur’ani görüş açısından dinin kendisidir. Kur’an’daki ana kavramların hiçbiri Allah kavramından bağımsız olarak var olamaz. Ve insan ahlakı alanında Kur’an’ın her bir anahtar kavramı, ilahi vasıfların\nsoluk bir yansımasından\nbaşka bir şey değildir. Yani Kur’ani anlayışa göre insan rahmetinin, ilahi rahmetin insan tarafından\ntaklidi\nnden başka bir şey olmadığını kolayca görebiliriz. Allah verendir, insan da vermeli. Bağışlayandır, sözüne en sadık olandır, adildir, cömerttir, gözetir; insanın da bağışlaması, sözünde durması,adil ve cömert olması ve insanları gözetmesi gerekir. Tabiri caizse bu durum Allah’ın ahlakıyla ahlaklanmaktır.\n2\nResulullah (a), “Merkezinde tevhidin yer aldığı ahlaki bir ıslah hareketinin öncüsüdür. Şüphesiz Hz. Peygamber (a) siyaseti, taşıdığı dinî-ahlaki misyonu uygulamaya aktarmak için önemli ve lüzumlu bir vasıta olarak görüyordu. Uyguladığı siyasetin içine baktığımızda ıslah, barış, dayanışma, ahde vefa, sosyal adalet, hakkın ve hukukun üstünlüğü gibi temel değerlere vurgu yaptığını görürüz. Hayatına baktığımızda üç ana konuya temas ettiğini görürüz: Tevhid, ahiret ve risalet. Özetle, yeryüzünde Allah’ın rızasına ve insan onuruna uygun bir beşerî hayatın gerçekleşmesini mümkün kılacak ahlaki öneri ve uyarılara vurgu yapmıştır.İktidar nimetleri uğruna temel değerler üzerinde hiçbir pazarlık yapılmayacağını hayatıyla göstermiştir. Tüm hayatı, takva, ıslah, zulmü engelleme ve marufu emretmek, suçu ve suçluyu himaye etmemek, adalet ve ahlakı yerleştirme ve yaygınlaştırma endişesiyle geçmiştir. Bireysel ilişkilerde olduğu gibi diplomatik ilişkilerde de ahde vefayı temel bir ahlaki düstur olarak görmüş ve uygulamıştır. O, bir resul ve devlet başkanı olarak, şartlar gerekli kıldığında savaştan kaçınmamıştır. Bununla birlikte savaşın meşru ve adil olması için azami gayret göstermiştir. Kısacası, onun uygulamalarında siyaset ile ahlakın ayrışması değil, azami ölçüde bağdaşması söz konusudur.”\n3\nTemel düstur ‘Yaratana isyanda yaratılana itaat yoktur.’ Hz. Ebubekir’in seçildiği zaman yaptığı konuşmanın özünde de bu ana mesaj yatmaktadır. “Doğru, güzel hareket edersem bana yardımcı olun. Yoldan sapar yanlış yaparsam beni düzeltin. Ey insanlar! Ben Allah’a ve Peygamberine uydukça bana uyun, ayrılırsam bana uymanız gerekmez!” demiştir.\nKur’an, ahlaki sefalet içinde olan münafıklardan detaylı bir şekilde haber vererek onların cimri, yalancı, kibirli, ekini ve nesli bozmak isteyen, maddi menfaat için namaz kıldıkları, kötülüğü yaygınlaştıran, iyiliğe mani olan, günah, düşmanlık ve peygambere isyan noktasında gizli faaliyet yürüttükleri gibi iş ve vasıflarından bahseder. Hadislerde ise münafıkların alametleri açık bir şekilde beyan edilerek gayri ahlakiliğin kodları başka bir şekilde verilmektedir:\nYalan söylemek, sözünde durmamak\nve\nemanete ihanet etmek\n.Kim olursa olsun, isim ve sıfatı ne olursa olsun bunları hayatının bir parçası haline getiren birey, grup veya devletlerin meşruiyetinden asla bahsedilemez. Bunlar aynı zamanda mümin ve münafık kişi arasındaki ince çizgiyi ele veren en açık kodlardır. Allah, kurtuluşa eren müminlerden bahsederken onların yani\n‘müminlerin, emanetlere ve ahitlerine sadakat gösterdiklerini’\n(23/8) vurgular.\nŞamlı şair İbn Saat, Selahaddin Eyyubi için yazdığı bir şiirde resmettiği Haçlı tiplemesinde, Haçlıların verdikleri sözü tutmadıklarını ve ahde vefa göstermediğini şu sözlerle hicveder:\n“Sancakların karşısında düşmanların siyah ciğerleri tiril tiril titredi / Nice haç ve kiliseler, Selahaddin’in karşısında aciz kaldı / Yemin ederken yalan yere yemin eden bir topluluk / Nasıl olur da peygamberlerin yurdunda yaşayabilir?”\nBurada, yalan yere yemin eden bir topluluğun kurtuluş ve zaferi asla elde edemeyeceği gerçeği açıkça vurgulanıyor.\nYine, İbnu’l Kayserani, Nureddin Zengi için yazdığı bir methiyede benzer gözlemlerde bulunur ve bir Haçlı dükünün ihanetine atıfta bulunur:\n“Hilekâr Comes’in bağırışını görüyorum / Azdı ve zulmetti / Hukuk gözetmeden yapılana ihanet etti / Ama artık saklanacak bir ini kalmadı / Hainin kurduğunu, iyilik helak etti.”\nİspanya’daki Müslümanların maruz kaldığı Reconquista (\nyeniden fetih)\nhareketine karşılık Hristiyan tebaaya baskı uygulamasını isteyen Endülüslü Müslümanlar, Sultan Bayezid’den daha önce örneğine rastlanmamış bir talepte bulunur. Moriskolar, İspanya krallığı üzerinde diplomatik baskı oluşturmak için, kendilerine yapılan muamelenin aynısını Osmanlı idaresindeki Hristiyanlara yapılmasını ister. Bu istek, inanç ve değerler gereği meşru görülmedi. Verilen sözler, yapılan antlaşmalar da asla çiğnenmedi.\n4\nModern çağda, Makyavelli’den sonra bozulan ahlak, savaş ve siyaset arasındaki ilişkiyi yeniden inşa etmenin çabasını vermiş ender adamlardan biri de Aliya Izzetbegoviç’tir. Akif Emre’nin deyişiyle “\nO, yüzünde gölge olmayan bir liderdir.\n” Tarih yazan/yapan kurucu bir liderdir. Aliya, ‘Sadece Müslüman topluma değil, insanlığa ve insanlığın temel sorunlarına dair düşünceler üretebilmiş bir fikir adamıdır. Ömrü boyunca yüklendiği sorumluluk ve İslam bilinciyle sergilediği performans onu değerli kıldı.’ Sorumluluktan asla geri durmadı. Barışta ve savaşta hep halkının yanında ve önünde oldu. Kuram ve eylemi, düşünce ve pratiği, iman ve ameli hep beraberdir. Savaşın o güveni, eminliği, adaleti, ahlakı yakıp yok eden sahasında bile imanından, adaletinden, ahlakından, cesaretinden zerre kadar taviz vermedi. Siyaseten bile olsa dürüstlüğünden taviz vermemiş, halkına asla yalan söylememiştir. Aliya, Sarayevo halkı nasıl yaşadıysa öyle yaşadı.\nHak, ahlak ve adalet mefhumları hayatının mihverini oluşturur\n. “Bosna bir ahlak meselesidir ve ahlaki meseleler daima evrenseldir. Her kadın ve erkeği ilgilendirir.”\nder. “\nHayatlarımızı, halkımızı ve inancımızı korumak için savaşmaktan başka seçeneğimiz yoktu.\n” ve\n“Savaşın trajedisi insanın ahlaki standartlarını yitirmesidir.”\nder ama hiçbir zaman intikam peşinde koşmaz\n.\nDüşmanın yaptığını yapmamış, düşmanına asla benzememiştir.\n“Zalimlere gelince, onlara adaletten başka hiçbir şey borçlu değiliz; kitaba uyacağız!’’\ndemiştir.\n5\nPutperestlik ve diğer sahte dinlerin kazanç dinleri olduğunu ama vahye dayalı tüm hakiki dinlerin ise fedakârlık dinleri olduğunu haykırmıştır. “Ahlakilik, gerçek ise daima fedakârlık ve ıstırapla bağlantılıdır aksi takdirde bu yalnızca bir aptallık ve riyakârlıktır.” diye de eklemiştir.\nGelmiş olduğu hayat ve gelenekler o kadar güçlüdür ki Aliya, onların karşında duramadı ve onlara zıt bir hayat süremedi. O, içinde doğup yaşadığı kültürel mirasa sahip çıkmış, onlara dayanarak ayakta kalmış bir liderdir.\n“İçinde Srebrenica’nın gerçekleştirilebilir olduğu bir dünyanın var olmasından dolayı hepimiz suçlanmayı hak ediyoruz. Her birimiz, daha fazlasını yapabilecek olduğuna inanmak zorunda.”\ndiye haykırmış bir liderdir. Sorumluluk yüklenmekten asla korkmamış ve geri durmamıştır\n. “Korkmayınız ve şüphe duymayınız; çünkü hayatta kalmak ve özgürlük için mücadele eden bir halk, eğer haklı mücadele içindeyse kaybetmez!”\nder. İdeal sahibidir\n. “İslam’ın en etkileyici mesajı adanıştır.”\nder.Savaşın, fedakârlığın, mücadele etmenin irrasyonelliğini/akıldışılığını vurgular ama “\nİyi ki hepimiz o zamanlar bir parça çılgındık.”\ndiye de eklemeyi unutmaz. Ona göre bu zafer, o olağan dışı fedakârlıkla elde edildi.\nEski bir kutsal metinde\n“Onları davranışlarıyla yargıla!”\ndiye buyuruluyor. Bu nedenle insanların söyledikleri şeyleri dinleyelim ama onları yaptıklarından dolayı yargılayalım, der. Sahayı, mücadele alanını işaret ederek\n“İnsan inzivada değil ancak bir başkasının yanında insan olur.” tespitini yapar\n. Hakiki insanın asla kaba olamayacağını ve gerçek dinin ahlaklı bir hayat ve sorumluluk duygusu olduğunu teslim eder.\n6\nSon sözümüz, yüzünde ve yüreğinde gölge olmayan öncülerimizin dilindeki duadır: “\nEy Rabbim! Bana nüfuz ve iktidar bahşettin; olayların altında yatan gerçekleri kavrayıp açıklama bilgisi verdin. Ey göklerin ve yerin yaratıcısı! Dünyada ve ahirette benim yanımda yakınımda olan/beni koruyup destekleyen sensin. Canımı, bütün varlığıyla kendini sana adamış biri olarak al ve beni dürüst ve erdemli insanların arasına kat!\n” (Yusuf, 101-102)\nDipnotlar:\n1- Cahit Zarifoğlu\n2- Toshihiko İzutsu,\nKur’an’da Dinî ve Ahlaki Kavramlar\n3- Mehmet Özdemir,\nHz. Peygamberin Bazı Siyasi Uygulamalarının Ahlaki Arka Planı\n4- İbrahim Kalın,\nBen Öteki ve Ötesi\n5- Aliya İzzetbegoviç,\nTarihe Tanıklığım\n6- Akif Emre,\nYüzünde Gölge Olmayan Lider",
  "crawled_at": "2025-06-02T10:26:33.995943"
}