{
  "id": "f7e78a11-0bc3-4da9-a572-f56ab3f6f0c2",
  "title": "İlkeli ve İstikrarlı Bir Değişimden Yanayız!",
  "author": "Haksöz",
  "year": "2017",
  "issue": "Sayı: 312 - Mart 2017",
  "url": "https://www.haksozhaber.net/okul/ilkeli-ve-istikrarli-bir-degisimden-yanayiz-7667yy.htm",
  "content": "Tüm ulus devletlerde olduğu gibi, Türkiye’de de birlik, bütünlük vurguları sürekli gündemdedir, hele kriz dönemlerinde adeta kutsanırcasına öne çıkartılır. 15 Temmuz sürecinde de bu durum belirginlik kazanmıştı. Bu vahim hadise sonrasında tüm toplumun kenetlendiği, yekvücut olduğu türünden iddiaların, temennilerin ne kadar sıkça tekrarlandığı hatırlanacaktır. Oysa derin fay kırıklarının üzerine oturmuş bulunan bir toplumsal yapının öyle konjonktürel birtakım hadiselerle bambaşka bir sürece yönelmesini beklemenin temelsizliği aşikârdır. Nitekim ilk günlerin harareti geçtikçe herkesin kendi zaviyesinden, kendi mahallesinden süreci yorumlama ve şekillendirme çabalarına yöneldiği de ortaya çıkmıştır.\nGündemdeki anayasa değişikliği referandumunun söz konusu parçalı yapıyı yeniden belirginleştirdiğine kuşku yok. Sistemde değişimi savunanlar ve aynen sürdürme kararlılığı içinde olanların bir kez daha ayrışmasına şahitlik ediyoruz. Değişimi savunanların değişimden ne anladıklarına, nasıl bir içerik yüklediklerine ve yönteme başvurduklarına ilişkin olarak bir dizi tartışma yürütmek mümkün ama Kemalist resmi ideolojiyi tabulaştıranlarla ortak bir paydamızın olamayacağı ise çok açık.\n28 Şubat’ın kasvetli günlerinde adeta beynimizi mıncıklayan 10. Yıl Marşının yerine ikame etmiş göründükleri İzmir Marşını ne kadar çok tekrarlarsalar kendilerini o kadar iyi ifade edebileceklerini ve etkili bir kampanya yürütmüş olacaklarını zannediyor olmalılar. Tabi ki bu tutumlarıyla sadece dünün acılarını tazelediklerinin farkında değiller! Ama gerçek bu! Kabul etmek zorlarına gitse de toplumun geniş bir kesimi için Kemalizm’in tepeden tırnağa bir totaliter diktatörlük düzenini simgelediğini bilmek zorundalar. Ve aynı zamanda hem Kemalizm savunusu yapıp hem de diktatörlük, otoriterlik eleştirisi yapmanın dayanılmaz çelişkisiyle yüzleşmeleri de şart!\nVe tam da bu noktada “Vesayet ideolojisini bitiriyoruz!”, “Bürokratik oligarşik işleyişe son veriyoruz!” vaatleriyle halkın karşısına çıkanların içine düştükleri tutarsızlığa da dikkat çekmek gerekiyor. Bir yandan bu tür iddialı sözler, vaatler seslendirip, aynı zamanda “Bizim rejimle bir sorunumuz yok!”, “Türkiye’de rejim tartışması 1923’te bitmiştir!” türünden savunmalar geliştirmek birbirini besleyen iki türlü yanlışı, tutarlılıktan da inandırıcılıktan da uzaklaşma sonucunu doğurmaktadır. Oysa gerçek manada bir değiştirme iradesi tutarlı ve kapsamlı bir yaklaşımı gerekli kılar. 15 Temmuz’da alt edildiği söylenen, iddia edilen dayatma olgusunun en bariz göstergesi olan resmi ideoloji duvarını adeta tamir etmeye kalkışmak türünden atraksiyonlara hiç ama hiç ihtiyacımızın olmadığını birileri görmekte niye bu kadar zorlanıyor, doğrusu bir anlam veremiyoruz.\nSürecin nasıl şekilleneceğini, ne getirip ne götüreceğini doğal olarak izlemeyi, yorumlamayı sürdüreceğiz. Ve elbette inancımızın yüklediği sorumluluk doğrultusunda özgürlük ve adalet ilkeleriyle bağdaşır adımları desteklerken, ümmetin maslahatı aleyhine gelişen yaklaşımlara, politikalara tavır almaktan da çekinmeyeceğiz. Ve Rabbimizin izniyle her durumda kendi kimliğimizle var olmayı sürdüreceğiz. Allahu Teâlâ’dan ayaklarımızı dini üzerine sabit kılmasını diliyor, tüm kardeşlerimize selamlarımızı iletiyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}