{
  "id": "dd035463-a197-4641-8814-7639b0900105",
  "title": "Küresel Emperyalistler ve Yerli Despotların İslami Hareketleri Tasfiye İttifakı Karşısında Safları Sıklaştırmaya Mecburuz!",
  "author": "Rıdvan Kaya",
  "year": "2017",
  "issue": "Sayı: 316/317 - Temmuz/Ağustos 2017",
  "url": "https://www.haksozhaber.net/okul/kuresel-emperyalistler-ve-yerli-despotlarin-islami-hareketleri-tasfiye-ittifaki-karsi-7743yy.htm",
  "content": "Abluka ve ambargo gündemimizde çok eskiden beri yer etmiş kavramlar. 1990’da Irak-Kuveyt krizi ile birlikte çok yoğun biçimde dillendirildiği biliniyor. Aslında bu kavramların, bundan da önce ABD’nin İran’a yönelik dayatmaları bağlamında tedavüle sokulan kavramlar olduğu hatırlanacaktır. Aynı şekilde Gazze ve Batı Şeria’da yükselen direniş karşısında İsrail’in etkili bir silah olarak başvurduğu politikaları tanımlamak için kullanıldıklarını da biliyoruz.\nSon dönemde ise abluka siyasetinin İslami hareketleri kuşatma bağlamında hemen her yerde ve en şedit biçimde devreye sokulduğunu görüyoruz. Öyle ki artık sadece İslami hareketlerle de sınırlı kalmayan, İslami hareketlere destek veren unsurların dahi doğrudan hedef alındığı bir süreci yaşıyoruz. Haziran ayında gündeme gelen Katar krizi bu olgunun en somut göstergesini teşkil etmekte.\nTerör İthamının Silaha Dönüştürülmesi!\nSuudi Arabistan’ın başını çektiği ve Mısır, Birleşik Arap Emirlikleri ve Bahreyn’den oluşan dörtlü koalisyon Katar’ı teröre destek vermekle suçluyor. Burada da anahtar kelimeyi ‘terör’ kavramı teşkil ediyor ve egemenlerin iktidarlarını pekiştirme ve rakip ya da düşman gördükleri unsurları tasfiye kampanyalarında başvurdukları tahakküm söyleminin en net ve doğrudan aracını teşkil ediyor. Eğer konumunuz, pozisyonunuz size terör suçlamasını güçlü bir şekilde muhatabınıza yöneltme imkânı veriyorsa adeta akan sular duruyor. Ve buradan hareketle güç sahipleri her türlü dayatmaya, hukuksuzluğa, zulme meşruiyet örtüsü sağlamış oluyorlar.\nBu kampanyaların yürütücülerinde adaletin zerresi olmadığı gibi, mantık ve tutarlılık aramak da beyhude. Farklı görüşlere yer verildiği için el-Cezire kanalından duyulan rahatsızlıktan Sisi cuntasına karşı çıktığı için Karadavi gibi saygın ve muteber bir âlimin terörist ilan edilmesine kadar bir dizi adım hep aynı mütekebbir ve dayatmacı ruh halinin yansımaları olarak karşımıza çıkıyor. İşin özüne bakıldığında ise net biçimde görülen şey İslami hareketlerden duyulan rahatsızlık ve korkunun hiçbir ölçü, sınır tanımaksızın her yere sirayet ediyor olması.\nBu bağlamda Katar’ın dahi hedef alınmış olması dikkat çekici, çarpıcı bir durum olarak görülmeli. Ülkesinde binlerce Amerikan askerinin bulunduğu bir üsse ev sahipliği yapan Katar’ın bile bu tür dayatmalara muhatap olmaktan kurtulamaması kuşatma siyasetinin derinliğini ve yıkıcılığını ortaya koyuyor.\nKatar’ın Suçu: Sürüden Biraz Ayrılmak!\nÇok garip ve çelişik suçlamalar dile getiriliyor, gündeme taşınıyor. Katar aynı anda hem el-Kaide ve IŞİD’e destek vermekle, hem de İran ile dayanışma içinde olmak ve Yemen’de Husileri desteklemekle itham ediliyor. Alt alta dizilip ortada ne kadar vahim bir durum olduğu imajı verilmek için kullanılan bu iddialar en nihayette birbirini nakzeden saçma sapan şeyler. Temelde rahatsızlık oluşturan şeyin ise Katar’ın Suriye direnişine desteğini sürdürmesinden, İhvan’ı ve Hamas’ı dışlayan bir tutum içine girmemesinden kaynaklandığı biliniyor.\nKüresel emperyalistlerin de hoşlarına gidecek şekilde Körfez’in şeytanları iktidarlarına karşı her türlü karşı çıkışı, aykırı sesi bastırmaya çalışıyorlar. Bu tutumun İslami hareketlere karşı emperyal düşmanlık siyasetiyle uyum içinde olduğu, ona paralel geliştiği açık. Bununla birlikte yerli despotların İslami hareketlere karşı düşmanlıklarının emperyalistleri dahi solladığı gözden kaçırılmamalı!\nÖyle ki son dönemde gündemleşen bazı tartışmalara rağmen Katar’a yönelik düşmanlık siyasetinin merkezinde yer alan İhvan hareketi Batı’da hâlâ terörist bir oluşum olarak değerlendirilmiyor. Buna karşın Körfez krallıkları ve darbeci cuntalar tarafından İhvan, çoktan illegal ilan edilmiş durumda. Yine İran’ın, Suriye üzerindeki emperyal siyasi varlığını bildiğimiz Rusya’ya nazaran çok daha zalimane tutumlar takınabildiği, zaman zaman Rusya’nın bile İran’a fren yaptırmak zorunda kaldığına şahit olabiliyoruz.\nTüm bu manzara bize, sözde bizden görünenlerin çoğu zaman işgalci kâfirleri bile aratır düzeyde vahşi ve zalimane tutumlara yönelebildiklerini göstermektedir ki, bu da sıkça dillendirilen “Bizi birbirimize vurduruyorlar!” türünden komplo teorilerinin; sıkıntıların, düşmanlıkların kaynağı olarak sürekli biçimde dış unsurlara odaklanan bakış açısının temelsizliğini ortaya koyan göstergelerden biri olarak karşımıza çıkmaktadır.\nSuudi koalisyonunun Katar’a yönelik baskı siyasetinin yeni olmadığı, bilhassa Mısır’da darbe ile birlikte boğucu bir kuşatmaya dönüştüğü, bu çerçevede 2014’te Körfez monarşilerinin Doha’dan elçilerini geri çekmeleri ile tırmanan ve 8 ay süren bir gerilimin yaşandığı biliniyor. Bugün için değişen şeyin ne olduğu sorusunu sorduğumuzda ise iki faktörün öne çıktığı söylenebilir. Öncelikle İslami hareketlere yönelik baskı-kuşatma politikalarının aşamalı bir biçimde ilerletildiği, giderek daha dar bir alana sıkıştırma taktiği izlendiği gözlenmekte. İlaveten Trump faktörü de bu sürece ivme kazandırmış görünüyor. Nitekim gelişmelerin Trump’ın Körfez’e yaptığı ve ev sahiplerinin zilletini yansıtan ziyaretin hemen ardından hızlanması bu tezi desteklemektedir.\nGelinen noktada Katar’ın dayatmalar karşısında geri çekilmesi, boyun eğmesi beklenen bir şey değildir. er Her yönden vahşi bir kuşatmaya tabi tutulan Gazze’nin bile tüm imkânsızlıklara karşın yıllarca direnebildiği bir coğrafyada Katar gibi büyük mali güç sahibi ve aynı zamanda dışarıdan destek gören bir ülkenin kolayca pes etmesi söz konusu olmaz. Ne var ki sorun Katar’a boyun eğdirilip eğdirilememesinden öte İslami hareketlere yakın durmanın bizatihi hedef olmayı getirmesi, bu tutum sahiplerini her türlü saldırganlığa açık kılması durumudur. Bu durumun caydırıcı etkiler doğurması kaçınılmazdır. Açıkçası İslami hareketlere yakın durmak gerek küresel güçler gerek yerli despotlar nezdinde bağışlanması imkânsız bir fiil ve şiddetle cezalandırılmaya çalışılan bir suç şeklinde algılanmakta, giderek adeta ateşten topu tutmaya benzemektedir.\nİslami Hareket Karşısında Tam Saha Pres Taktiği!\n2011’de Arap Baharı ile birlikte ortaya çıkan umudu sonlandırmak ve güçlü bir şekilde sarsılan statükoyu yeniden muhkem kılmak için çok boyutlu bir ittifak içine girilmiştir. Çıkarlarını ve geleceklerini statükonun aynen muhafazasında gören iktidar sahipleri İslami hareketin hiçbir rengine tahammülü olmayan bir tutumla topyekûn bir bastırma ve imha siyasetine yönelmişlerdir.\nFilistin’den Mısır’a, Libya’dan Tunus’a, Suriye’ye ve tüm coğrafyamıza yansıyan politikalar bu olguya ışık tutmaktadır. Mısır’da İhvan’a yönelik vahşi bastırma-sindirme operasyonları; Libya’da İslami kadroların tasfiyesine yönelik komplolar; Tunus’ta Nahda’nın sürekli biçimde geri çekilmeye zorlanması; Suriye’de rejimin kesintisiz vahşetine, katliamlarına rağmen ‘cihatçı gruplar’ yaftası yapıştırılan direniş güçlerinin asıl tehdit kaynağı olarak algılanmasına ve sunulmasına yönelik istikrarlı kampanyalar; aynı şekilde Siyonist işgal gerçeğini görmezden gelip Hamas’ın kimliğinin ve daha ötesi varlığının ısrarla tartışma gündemine taşınmasına yönelik uluslararası çabalar özünde aynı kaygının, stratejinin, politikanın izdüşümleridir.\nİslami hareketleri, kadroları bastırma siyaseti bir aşama daha ileri taşınmış ve destek veren, verdiği düşünülen unsurların kontrol altına alınması ve eğer direnirlerse tasfiye edilmesi çabalarına dönüşmüştür. Bu yönüyle Katar’ın suçlanması, Keşmir işgaline direnen güçleri destekleyen Pakistan’ın Hindistan yönetimi tarafından teröre destek vermekle suçlanmasına benzemektedir. Aynı şekilde ABD’nin Afganistan’daki işgalci varlığına yönelik tepkileri bastıramamasından ötürü Pakistan’ı suçlaması ve her geçen gün Pakistan devletini ve ordusunu işbirlikçilik bataklığına daha fazla saplanmaya zorlamasının ardında da aynı tutum belirleyicidir.\nKatar’ı cezalandırma ve hizaya getirme kampanyasının başarılı sonuç vermesi durumunda, sürecin farklı aktörler üzerinden sürdürüleceği kesindir. Bu noktada uzun bir süredir hırpalanan, hizaya getirilmeye çalışılan Türkiye’nin daha yoğun bir şekilde hedef seçilmesi sürpriz olmayacaktır.\nTürkiye’nin Hedef Seçilmesi Şanssızlık Değil, Onurdur!\nTürkiye zaten uzun bir süredir emperyalist güçlerin kimi zaman doğrudan, kimi zaman dolaylı salvolarına maruz durumdadır. Ortadoğu coğrafyasında halkların özgür iradeleriyle yöneldikleri İslami hareketlerden yana tavır belirlemesi yüzünden hem içeriden hem dışarıdan hırpalanmaya, sarsılmaya çalışılmış, çok boyutlu düşmanlıkların hedefi haline gelmiştir. Tutarlı ve adil bir yaklaşımla Libya’dan Mısır’a, Suriye’den Tunus’a kadar her yerde despotik iktidarlara karşı halklardan yana tavır takınmış olması, halklar nezdinde büyük bir sempati ve itibar kazandırmakla beraber, statüko güçleri nezdinde de o oranda bir öfke ve düşmanlık dalgasına yol açmıştır.\nBu olgunun ciddi bir bedel olduğuna, külliyetli bir maliyete yol açtığına kuşku yok! Bundan ötürü zaman zaman zor ve ağır gelişmelerle karşılaşıldığı, sıkıntılı gündemler içerisine girildiği de malum. İçeride mülteciler üzerinden sıkça dillendirilen kışkırtma söylemi, derinleşmiş bulunan güvenlik sorunları, dışarıda yargılama tehditlerine kadar vardırılan tehditler, düşman güçlere verilen açık destek ve benzeri görüntüler temelde küresel despotik işleyişe, egemen iradeye aykırı bir tutum geliştirmenin karşılığı, maliyeti olarak belirginleşmektedir.\nKülfetli ve zor bir dönemden geçildiğine kuşku yok! İleride sürecin daha da ağırlaşması kuvvetle muhtemel. Tüm bu manzaraya karşın egemenlerin suyuna gitmenin kısa vadede rahatlatıcı kimi sonuçlar doğurmasına rağmen asli olarak kaybetmek, hiçleşmek anlamına geleceği de kesin. Buna karşın dik durmanın, boyun eğmemenin kısa vadede maliyetle birlikte, uzun vadede onurlu, haysiyetli bir geleceğin inşası için elzem olduğu da açık! Dolayısıyla izzetli bir hayata talip olmak ve gelecekte dönüp arkaya bakıldığında utançla değil, iftiharla hatırlanacak bir tarihle yüzleşmek isteyenler için yol belli!\nTürkiye için 6 yılı aşkın bir süredir son derece zor ve alabildiğine sert bir imtihan vesilesi teşkil eden Suriye meselesinin daha da kritik bir evreye girdiği görülüyor. Aynı anda hem Esed katiliyle ve hamisi İran ile flört eden, hem de küresel emperyalistlerin taşeronluğuna soyunan PKK/PYD üzerinden sıkıştırılmaya, terbiye edilmeye çalışılan Türkiye’ye, Suriye siyasetinde mazlum halktan yana tavır belirlemenin faturası ağır bir şekilde ödettirilmeye çalışılıyor. Küresel haramilerin boğmaya, etkisizleştirmeye çalıştıkları İslami direnişe verdiği destekten ötürü sıkıştırılıp geri adım atmaya zorlanıyor.\nTürkiye Suriye Politikasını Mücahidlere Rağmen Değil, Mücahidlerle Birlikte Belirlemelidir!\nTürkiye’nin tam bu noktada muhalif güçlerle karşı karşıya gelmesine yol açabilecek bir dayatmaya maruz bırakıldığı görülüyor. Halep’te Rusya’nın öncülüğünde gerçekleşen işgal senaryosunun İdlib ve çevresinde muhaliflerin kontrolündeki bölgede de tekrarlanabileceği tehdidi üzerinden bölgenin İslami güçlerden arındırılması planı gündemleştiriliyor. Şöyle ki aynı sürecin bu bölgede de yaşanmasını istemiyorsa, Türkiye’nin bölgeye müdahale edip, ‘aşırı’ unsurları dışarı çıkartması gerektiği tezi gündemleştiriliyor.\nAstana görüşmelerinde ayrıntılarının belirleneceği söylenen kimi planların dillendirildiğini, bu çerçevede ‘çatışmasızlık bölgeleri’ şeklinde tanımlanan 4 kritik bölgede 3 garantör devlet tarafından asker konuşlandırılmasından söz edildiğini okuyor, duyuyoruz.\nÖncelikle garantör sıfatıyla tanımlanan Rusya ve İran’ın Suriye halkı tarafından olsa olsa katliam ve yıkım garantörü olarak görülebileceğinin altını çizelim. Dolayısıyla eğer çatışmanın durdurulmasından kast edilen şey, Esed ve destekçilerinin 6 yıldır füzelerle, varil bombalarıyla gerçekleştirmeye çalıştıklarını uzlaşma yoluyla tesis etmek değilse, bu planın mantıklı ve kabul edilebilir olmadığı ortadadır.\nBu çerçevede bizzat Cumhurbaşkanlığı Sözcüsünün basın mensuplarına dillendirdiği İdlib bölgesinde Türkiye ve Rusya’nın birlikte asker konuşlandırabilecekleri düşüncesinin hiçbir izahı olamaz! Herhalde Türkiye’yi yönetenler, Suriye’yi işgal altında tutan emperyalist bir güç olarak Rusya’ya mücahidlerin “hoş geldin” demelerini beklemiyorlardır! Kaldı ki kendi başına dahi olsa Türkiye’nin bölgeye askerî bir müdahalesinin de hiçbir haklı gerekçesi bulunmamaktadır. Daha önce Fırat Kalkanı harekâtına zemin olan bölgeden farklı olarak İdlib ve çevresinde Türkiye’ye tehdit oluşturan bir durum mevcut değildir.\nDolayısıyla Türkiye’nin bu bölgede halkın ihtiyaç hissettiği konularda, örneğin sağlık, yol, imar vb. alanlarda katkıda bulunması doğru ve güzel bir adım olur ama askerî müdahale anlamsızdır, gereksizdir ve de yanlıştır. Bu tür bir girişim ancak ABD’nin ya da Rusya’nın baskı ve yönlendirmelerine boyun eğme olarak yorumlanabilir ki Türkiye açısından bu tür bir görüntü 6 yıldır ödediği onca bedeli, ifa ettiği onca hizmeti çöpe atmaktan farksız bir sonuç demektir.\nİslam düşmanlarının, emperyalist işgalcilerin, despotik rejimlerin ‘aşırı unsurlar’, ‘teröristler’ vb. ithamlarla İslami direniş güçlerini itibarsızlaştırmaya, hedef göstermeye yönelik tutumlar içinde olmaları anlaşılabilir. İktidar alanlarını tehdit eden Müslümanlardan, İslami hareketlerden hoşlanmaları zaten beklenemez. Bilakis düşmanlıkları tabidir. Ve Müslüman halkların iradesi doğrultusunda bir tavrı benimseyen, mazlumların adalet ve özgürlük taleplerini belirleyici konuma oturtan herkes de benimsediği bu tavrın statüko güçleriyle kaçınılmaz biçimde çelişmeyi, çatışmayı getireceğini bilmek durumundadır. Bu yüzdendir ki kimin normal kimin aşırı, kimin meşru kimin gayrı meşru olduğu tasnifi hiçbir şekilde bu zalimlerin inisiyatifine, keyfine bırakılamaz!\nBu tür bir dayatmaya neden boyun eğilsin, neden emperyalist güçlerin hegemonik bir yaklaşımla İslami direniş güçlerine yönelik yaptıkları tanımlamalar baz alınsın ki? Suriye halkının güçlü bir şekilde sahiplendiği, direnişin belkemiğini oluşturan yapıların ABD’nin ya da Rusya’nın ‘terörist’ ithamında bulunması yüzünden bir anda illegal konuma taşınmaları garip değil mi? Öyle ki herkes bu tanımlamalar doğrultusunda tavır almaya zorlanıyor. Ve bu durum hiç sorgulanmıyor, tartışılmıyor. Oysa bu tavrın tutarsızlığı, ikiyüzlülüğü o kadar açık ki!\nNeden Onların Tanımlamalarını Kabul Etmek Zorunda Olalım ki?\nİşte Türkiye bas bas bağırıyor, on yıllardır kendisiyle savaş içinde olduğu ve boğazına kadar terör eylemlerine batmış bir örgütün resmen müttefik konumuna oturtulmasından duyduğu rahatsızlığı dile getiriyor! Peki sonuç? Sıfır!\nTürkiye’nin fiilen mücadele ettiği ve sayısız sivilin canına kast etmiş malum örgüt aynı anda hem ABD’nin hem Rusya’nın cömert silah desteğini almayı sürdürürken, liderleri askerî kamuflajlarıyla Batı başkentlerinde en üst düzeyde ağırlanıyor, hüsnü kabul görüyorlar.\nPeki, tüm bu ikiyüzlülük karşısında, bu tutarsızlık ve ahlaksızlık karşısında Türkiye’nin yapması gereken nedir? Yapabileceği şey sadece durumdan yakınmak ve yine onların belirlediği kalıplara göre tutum takınmak mıdır? Bırakalım hakkın, hukukun ikamesini, en azından karşılıklılık, mütekabiliyet ilkesine uygunluk kastıyla dahi olsa, Türkiye’nin “Madem sen benim hassasiyetlerimi dikkate almıyorsun, ben de senin tanımlamalarını kabul etmek zorunda değilim.” demesi gerekmez mi?\nVe bunu yapmak yerine bir yandan savaştığı bir yapıya her şeyiyle arka çıkan güçlerin taleplerine, hesaplarına, dayatmalarına ‘evet’ demesi ve diğer yandan ise kendisini Suriye’de aynı kaygıları paylaştığı direnişçilerle karşı karşıya getirebilecek bir sürece yönelmesi akıl kârı mıdır? Türkiye, Afganistan’da ABD’nin dayatmalarına boyun eğerek İslami direniş güçleriyle karşı karşıya gelen Pakistan’ın konumuna düşmemeli, gerek Suriye’de, gerek tüm bölgede konjonktürel ittifakları merkeze alarak asıl dayanması, birlikte hareket etmesi gereken güçleri dışlayan, küstüren bir tutuma asla yönelmemelidir.\nBugüne kadar hep mazlum halklardan, kardeşlerimizden yana sergilenen tavırlar korunmalı ve atılması düşünülen yeni adımlar mutlaka İslami güçlerle koordinasyon içinde belirlenmelidir. Her şeyden önemlisi de uzun vadede Türkiye’ye itibar kazandıracak olan adımların emperyalist işgal güçlerinin değil, Müslüman ve mazlum halkların onay vereceği politikalarla mümkün olabileceği gerçeğinin kavranması, benimsenmesi ve tam olarak içselleştirilmesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}