{
  "id": "ad2f73c2-1d3e-4741-8acf-24df885c6293",
  "title": "Dostu, Düşmanı Tanıtıcı Bir Ayna Olarak Suriye Direnişi",
  "author": "Musa Üzer",
  "year": "2017",
  "issue": "Sayı: 318/319 - Eylül/Ekim 2017",
  "url": "https://www.haksozhaber.net/okul/dostu-dusmani-tanitici-bir-ayna-olarak-suriye-direnisi-7771yy.htm",
  "content": "Suriye direnişi başlangıcından bugüne önemli badireler ve merhaleler atlattı. Ama her bir safhası Suriye direnişini “Gariplerin Devrimi” olarak nitelendirmeyi hak edecek evsafta oldu. Esed rejimi, Rusya, İran, Amerika planlı-programlı bir şekilde direniş güçlerini bastırmak için gayet ustalıkla hareket ederken az sayıda dost unsurun tavır ve politikaları ise evlere şenlik oldu hep. Onun için direnişçilerin ilk günden beri söyledikleri “Ya Allah Menna Ğayrek Ya Allah!” sloganı Suriye direnişinin aslında temel açıklayıcısıdır.\nYedi bir araya gelmez; Esed, Rusya, İran, Amerika, Avrupa, PKK, Marksist-sosyalistler hepsi birlikte Suriye halkının özgürlük talebini boğmak için ellerinden geleni yapıyorlar. Güya birbirlerine düşman bu unsurlar sırf Suriye halkı ve onun mücadele zemini İslami bir sosyolojiye dayanıyor diye bu sesi, talebi boğmaya çalışıyorlar. Bu bağlamda Suriye direnişi en başından itibaren aynı zamanda bir furkan savaşıdır. İradesi olmayanların, İran’ın ağzına bakarak konuşan zavallıların iddia ettiği gibi “kimin eli kimin cebinde” durumu değildir yaşanan şey.\nSiz Daha Suriye Direnişini Anlamamışsınız!\nOsmanlı sonrası oluşan siyasal-sosyal haritada hem gerçekliğimizi gayet net izah eden bir direniş olması bakımından hem de aslında kadınıyla-erkeğiyle bir halkın özgürlük talebinin gerçekleşmesinin ne kadar zor ve çetin olduğunu göstermesi bağlamında Suriye direnişi ciddi bir gösterge oluşturdu. Yerellik ve özgünlük açısından biricik olan bu mücadele bir halkın topyekûn kıyam halini yansıtmasına rağmen ne yazık ki dostları konumundakilerce dahi yeterince anlaşılamadı. Sefil ve zavallı ağızlardan çıkan “vekâlet savaşları” retoriğini hiç düşünmeden tekrar edebildiler. Ve en az onun kadar rezil başka bir söylem olan “İki taraf da Allah-u Ekber diyor!” retoriğiyle sırıtan ahlak görüntüsü çizdiler. Sanki Sisi, Mahmud Abbas, Dahlan ‘Allah-u Ekber’ demiyormuş gibi.\nNitekim bir müddettir özellikle hükümete yakın medyada gündeme gelen İdlib’e müdahale söylem ve haberleri bu çarpık ve çelişkili tablonun yeni bir merhalesi olması açısından önemli. Muhaliflerin ellerindeki en önemli toprak parçasına saldırı yapılacakmış? Peki ama niçin? Üstelik Türkiye yalnız da olmayacakmış? Rusya ve İran ile birlikte bu işi kotaracaklarmış! Peki ama hangi hakla? Suriye direnişini başından beri destekleyen Türkiye hangi akla hizmet ederek bu kötü ameli gerçekleştirecek? Esed zaliminin baş destekçileri Rusya ve İran rejim bölgelerine örneğin Şam merkezine saldırıyor mu? Bu nasıl bir acziyettir? Zavallılık, acziyet ve ihanet halinden başka bir şey ifade etmeyen niyete methiye düzenlere ne demeli? Akıl, peynir-ekmekle yenilecek bir şey değildir, bilmiyor musunuz? Eğer aklınız yok ise o zaman zaten hiç konuşmayın!\nİdlib’e Girerken Sözü Ağa İle Kâhya Hikâyesine Bırakmak\nTürkiye’nin merkezinde yer aldığı İdlib senaryolarının en zor ve sıkıntılı tarafı söylenecek fazla sözün bulunmamasıdır. Kurban Bayramı vesilesiyle ziyaret etme fırsatı bulduğumuz İdlib’de muhaliflerin tavır ve davranışlarında bunu çok net gözlemleyebildik. Daha doğrusu trajik bir görüntü ortaya çıkıyor. Siz onlara soruyorsunuz: “Türkiye, İdlib’e saldıracak mı? Ne yapmaya çalışıyor? Niye böyle bir gündem oluşuyor? vs vs.”\nOnlar ise gayet şık bir şekilde soruları alıp göğüste yumuşattıktan sonra sizin kucağınıza ayniyle teslim ediveriyorlar. Ne diyeceğinizi, bu garipliğin nasıl yorumlanabileceğini düşünürken aklınıza ister istemez ‘Ağa İle Kâhya’ hikâyesi takılıyor. Etrafınıza bakıp bu saçmalığın, bu anlaşılmazlığın mantıklı bir yorumunu yapabilecek birilerinin bulunup bulunmadığına bakıyorsunuz ama kimseyi bulamıyorsunuz. Ve tam o anda güya dindar çevrelere hitap eden medyadaki İdlib seferini meşrulaştırma, şişirme, teşvik etme haberleri gözünüzün önüne geliyor ve ıstırabınızla birlikte öfkeniz de katlanıyor.\nTıpkı diğer olaylarda olduğu gibi bu haberlerin de merkezini temsil eden ruh milliyetçilik. Vakayla, gerçeklikle alakası olmayan hamasetle örülü gazlamalar ve senaryolar eşliğinde Türkiye kamuoyu yönlendirilmeye çalışılıyor. Uzun bir zamandır “Ver mehteri!”, “Diriliş” ve benzeri uçukluklara aklını, kalbini, ruhunu teslim etmiş Müslüman da zaten “Sefer olsun da nereye olursa olsun!” modunda.\nOysa basit bir gerçek var. Suriyeli muhalifler ve İdlib halkı Türkiye’yi ve hükümeti düşman görmüyorlar ki! Bölgedeki insanlar ve direniş grupları zaten AK Parti hükümetine, Türkiye halkına ve hatta TSK’ya bile dost gözüyle bakmaktalar. Türkiye’nin kendisini İdlib’de misafir olarak değil, ev sahibi olarak görmesi gerektiğini söyleyerek sefere ne gerek olduğunu belirtiyorlar. Ama emperyalistlerin Müslümanları terörist diye damgalayıp imha etme planlarına paralel adımların ise asla kabul edilemeyeceğini, o zaman işin renginin değişeceğini ifade ediyorlar. Hele hele dost olarak gördükleri Türkiye’nin haklı olarak can düşman belledikleri Rusya ve İran ile birlikte hareket ederek bu bölgeye müdahale senaryolarını ise çok çirkin ve asla kabul edilemez görüyorlar.\nMilliyetçi Kafanın İdlib İle Afrin’i Karıştıran Cehaleti\nHükümet ve medyasının cahilî kimlik ürünü milliyetçi söylemleri yerin dibine batsın! Lakin bari yaptığınız işi düzgün yapın demek geliyor insanın içinden! Kendine âşık, kendi sesine âşık, her şeyine âşık havasıyla her yaptığını kutsallaştırılmış bir hale içinde epik üslup ile sunmalarının içinin boş ve gerçeklikten uzak olduğu İdlib’e yönelik sefer güzellemelerinde de net bir şekilde görülüyor. Hamasete gerek yok! Sizi misafir edecek insanlar var. Buyurun, kapıyı çalmanıza gerek kalmayacak kadar sizleri yakın gören insanlar. Ama öyle değil. Rusya’dan, İran’dan izinsiz, onlarsız adım atamıyorsunuz değil mi? O zaman afranız tafranız kime?\nTürkiye’nin bütün yanlış adımlarına rağmen direniş grupları Türkiye’nin de içinde bulunduğu zor durumu gözeterek çözüm arayışlarından kaçınmıyorlar. Hatta şehrin yönetiminin sivil idareye bırakılması seçeneğini evvel emirde gündeme getirerek bunu somutlaştırıyorlar. Lakin Türkiye’nin İran ve Rusya ile birlikte İdlib’e yönelik düşüncesizce bir hamlede bulunmasının istenmeyen çok ciddi sonuçları olacağını bütün herkes gibi direniş grupları da söylemekte. En ceberut dönemlerinde dahi laik-Kemalist sistemin yöneticilerinin Müslümanların topraklarına saldırı hususunda çekingen davrandığı gerçeği ortada dururken genelde ümmetten yana politikaları özelde ise Suriye direnişine ve halkına verdiği destek dolayısıyla İslam dünyasında kendisine karşı çok ciddi bir sevgi ve muhabbet duyulmakta olan Cumhurbaşkanı Erdoğan liderliğinde böylesi bir yanlış adımı düşünmek dahi istemiyorlar. Son kertede Müslümanların kanını dökmeyi getirecek, Suriye halkı ve direnişinin maslahatına olmayan böylesi düşüncesiz bir hamlede bulunulursa bunun tarihimizde hiç olmayacak çapta bir tahribata yol açacağı çok açık.\nMesele eğer, PKK/PYD denkleminde Türkiye’nin güvenliğinin tehlikeye girmesi ise bunun vebalini niçin İdlib ödesin? Halep orda arşın burada! İlla sefer yapacaksınız kaynağına yapın o zaman! Kaldı ki AK Parti hükümetinin hiç konuşmaya hakkı yok bu meselede. Bütün uyarı ve ikazlara rağmen PKK/PYD’nin devasa imkân ve güce ulaşmasını sağlayan yanlış adımları kendileri attı. O meşhur ama bitmek bilmeyen kibir ve ukala tavırlarıyla kendilerine dönük bu minvaldeki eleştirilere kulaklarını kapattılar. Şimdi bu nasıl mantık? Tehlike Afrin’den diyeceksiniz ama İdlibi’i vuracaksınız. Siz neyin kafasını yaşıyorsunuz Allah aşkına! İran’ın, Rusya’nın kiralık katilliğini yapacaksınız üstelik! Gücünüz yoksa oturun oturduğunuz yerde! Merminiz az ise atmayınız, illa atacaksınız neden kardeşinize atıyorsunuz? Bırakınız fiiliyatı, bunu düşünmek dahi suçtur. Kötü ameller kötü düşüncelerden neşet eder.\nHükümetin “Rezil ve pespaye bir medya nasıl olur?” sorularına cevap olsun kabilinden olsa gerek icat ettiği mümtaz havuz medyası “Nasıl olsa hesap soran bir kamuoyu yok!” hakikatini bilecek kadar çakal kişilerle dolu olduğu için algı operasyonlarına hız vermiş durumda. “Büyük İdlib Taarruz ve Zaferi”nin şanlı Türk tarihinde nasıl yer edineceğini daha sefer olmadan yazmaya bile başladılar. Habercilik saikiyle bile olsa araziye gidip yerinde haberler yapma zahmetine girmeden gerçek anlamda masa başı yayıncılık yapan bu kişiler Suriye siyasal-sosyal yapısını analiz etmeden emperyal hegemonyanın ağzıyla direniş gruplarını tanımlamaya çalışıyor.\nÖrneğin İdlib dolayımında gündeme gelen Heyet-ut Tahrir’uş-Şam (HTŞ) olayı bir zahmet öğrenilse söylenen yalanlarda en azından tenzilata girerler. Nusra Cephesi, Fethu’ş-Şam ve daha sonra HTŞ sürecini doğru okumak, doğru analiz etmek ezber, statik, şablonik ‘bilgileri’ geçersiz kılmakta. Bu çizginin gittikçe kendini geliştiren ve Suriye halkının taleplerine dikkat eden, onu merkeze alan bir siyasete doğru evrilmesi durumunu, dolayısıyla bir dayatmadan çok merhaleciliğin işletildiğini görmek lazım.\nOrada dikkat edilen temel olgu şu: Müslümanların maslahatına ve İslam’ın temel ilkelerine mugayir olmaması kaydıyla her türlü teklife açıklık söz konusu. HTŞ gerekirse kendisini yeniden lağvedip başka bir isimle yeniden yapılandırma tekliflerine dahi açık olduğunu ilan etti zaten. Şunu da belirtmek lazım ki Nusra, HTŞ vs. adına her ne derseniz deyin bu damar Suriye devriminin ana unsurudur. Dolayısıyla onu yok sayarak hiçbir sonuç elde edemezsiniz. HAMAS’sız bir Filistin mücadelesi nasıl ki düşünülemezse şu an itibariyle HTŞ’siz bir Suriye devrimi de düşünülemez. Bu ham hayaldir. Dolayısıyla eğer Suriye halkının direnişinden yana iseniz kimlerle birlikte olduğunuzu bilmek zorundasınız.\nKendileri Himmete Muhtaç Olanlar Direnişe Ne Diyebilir?\nSuriye direnişine akıl vermeye çalışanların en önemli argümanlarından biri olan çok parçalı örgüt tablosu da İdlib’e yönelik operasyonu meşrulaştıramaz. Birincisi, sanki dünyanın bütün coğrafyalarında Müslümanlar tek bir çatı altında mücadele ediyorlar da bir tek Suriye bu tablonun dışında kalmış!\nİkinci olarak, öncelikle vakayı doğru anlamak ve sebepleri üzerinde durmak gerekiyor. Parçalı yapı elbette arzu edilmez. Lakin bahsettiğimiz coğrafya ve siyasal yapıda bir diktatörlük durumu söz konusuydu. 40 yıla varan süreçte örgütlenme ve ifade özgürlüğünü yaşamamış bir toplumda özgürlük zeminin yakalandığı konjonktürlerde önüne gelenin örgüt kurması doğal bir durumdur. Bir müddet sonra bu da makul bir sürece evirilecek ki artık devrim bu merhaleye gelmiş gibi gözüküyor. Zaten HTŞ de ortak harekete sıcak bakan bir yönelim ve pratik içerisinde. Bu anlamda geçmişle kıyaslandığında çok daha olumlu bir durum söz konusu.\nSuriye direnişi kolay bir şekilde bugünlere gelmedi. Bugün itibariyle İdlib’de bir sıkışma durumu söz konusu ve doğal olarak direnişin hâlihazırdaki durumu ve geleceği daha çok bu boyutta gündemleşiyor. Ama direnişin ufkunun İdlib ile sınırlı olmadığını biliyoruz. Suriye devrimi İdlib ve çevresinden ibaret değil. Suriye’de direniş ruhu ve özgürlük talebi artık bastırılamaz, yok edilemez bir gerçekliğe kavuştu. İran’ın ve değişik bölgelerdeki adamlarının alçakça atraksiyonlarına, Rusya’nın bastırma girişimlerine ve Esed’in dünya çapında aynı görüşteki müttefiklerinin algı operasyonlarına rağmen Suriye devrimi halkın kalbinde yer etmiştir. Öyle olmasaydı milyonlarca insan dile kolay 6 yıldır bu kadar zorluklara sıkıntılara göğüs gerebilir miydi? Direnişe evlatlarını verir miydi? Ekmeğini bölüştürür müydü? Rusya ve İran’ın sunduğu imkân ve korunma ile daha iyi şartlarda olan rejime ait bölgelere gitmeyi kendisi için zül addeder miydi?\nHalkın nerede durduğu çok açık. Bu, devrime olan inancın ve özgürlük talebinin en önemli göstergesidir. Dolayısıyla hiç kimse falan şehir ele geçirildiğinde veya falan şehir elden çıktığında devrim bitecek veya şöyle şöyle olacak diye boş beklenti ve hayallere kapılmasın. Suriye devrimi bugün burada olur, yarın öbür tarafta; bugün bu mevzide düşer, yarın öbür mevzide yükselir ve bir de bakarsınız ki “düştü” dediğiniz anda birçok mevzide eş zamanlı yükselişe geçmiştir. Suriye devrimi artık o geri dönülemez mecrasına kavuşmuştur ki önemli olan da budur.\nİdlib’e müdahale lobisinin ısrarla oluşturmaya çalıştığı Irak ve Suriye’de sıkıştırılan IŞİD unsurlarının HTŞ’ye sızmış, onunla bütünleşmiş olduğu yönündeki algısı da bildik yalanlardan. IŞİD’in zalimane, ahmakça ve alçakça saldırılarından en olumsuz şekilde etkilenen grupların başında HTŞ geliyor. Birçok liderini, komutanını ve müntesibini IŞİD’in saldırı ve suikastları sonucunda kaybetti. Öyle ki bu sapkın yapı Suriye halkının gerçekten çok sevdiğini bizzat müşahede ettiğimiz Şeyh Muhaysini’ye bile kısa süre önce suikast teşebbüsünde bulundu. Onun için HTŞ’nin IŞİD unsurlarına sıcak baktığı, onlara kapılarını açtığı gibi iddialar ya sahayı bilmeyenlerin kafalarından uydurduğu yalanlar ya da Amerika’nın politikalarına, oluşturmak istediği algı operasyonlarına hizmet eden iftiralardan başka bir şey değildir. Sahada bunun tam tersi bir durum söz konusu.\nÖzetle, İdlib’e askerî müdahaleyi gerektirecek siyasi, sosyal ve askerî ortam, koşul, gereklilik bulunmuyor. Buna rağmen Türkiye bu işe kalkışırsa hele hele Rusya ve İran gibi katillerle bunu yaparsa çok büyük bir yanlışa imza atacaktır. Bu durumda belki İdlib düşebilir, mücahidlerin kontrolünden çıkabilir. Ama asıl düşen Türkiye, AK Parti hükümeti, Tayyip Erdoğan ve bu duruma sessiz kalan İslami çevreler olacaktır. Özetle hep birlikte kaybeden bizler olacağız!\nBu durumda şunu sormak gerekiyor: Bahsedilen senaryoların gerçekleşip gerçekleşmeyeceği şimdilik belirsizliğini koruyor. Son kertede hangi adımın atılacağına Türkiye devleti ve yöneticileri karar verecek, bu açık. Ne var ki bizi asıl ilgilendiren, kafa yormamız gereken husus ise şudur: Allah’a iman eden, din gününe inanan, zerre miskali iyiliğin de kötülüğün de hesabının verileceği o güne iman edenler için bu yanlışa, bu zulme sessiz kalma vebal teşkil etmeyecek mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}