{
  "id": "5059f047-540f-4de7-a9a6-cec2b42c80f9",
  "title": "Helal Olsun!",
  "author": "Gülşen Demirkol Özer",
  "year": "2017",
  "issue": "Sayı: 311 - Şubat 2017",
  "url": "https://www.haksozhaber.net/okul/helal-olsun-7665yy.htm",
  "content": "“\nHalil Kantarcı ve 15 Temmuz’da\nşehit olanların aziz hatırası için\n”\nKaç sene önceydi hatırlamıyorum, 28 Şubat yakınlarında bir tarih. Her yıl olduğu gibi darbe yıldönümü münasebetiyle hazırlanan bir televizyon programına çağrılmıştım. Programda başka konuk olup olmadığına dair bir fikrim yoktu. Gergindim biraz. Hem aynı şeyleri tekrar etmekten hem de bir canlı yayına çıkıyor olmaktan. Televizyon binasına ulaştığımda konuk odasında Yakup Köse'yi gördüm. Yanında bir arkadaşı vardı. Birden çok sevindim. Yakup ile başka kanala beraber konuk olmuştuk ve 28 Şubat’ı konuşmuştuk. Tanıdığım ve sevdiğim birini görmek birden içimi ferahlattı. “Beraber mi çağırılmışız, çok sevindim.” dedim. Yakup “Yok abla ben değil, Halil çıkacak.” dedi yanındaki arkadaşını göstererek. Tanıştırdı sonra. Halil Kantarcı dedi. O süreçte hep beraberdik, diye ekleyerek.\nHalil çok az konuştu diye aklımda kalmış. Yakup, onun hikâyesini anlatmaya başlamıştı. Zaten Yakup'un hikâyesini dinlemeyi gönlüm kaldıramaz, içim lime lime olurdu. Halil ile ilgili anlattıkları kendi hikâyesi kadar dramatikti. O anlattıkça biraz sonra anlatmam gereken \"bizim hikâyemiz\" küçüldükçe küçülüyor, anlatmaya bile değmez bir hal alıyordu.  Yaşadıklarımız hiçbir şeymiş meğer... Yakup anlattıkça Halil'in yüzüne bakıyordum her defasında mahcubiyetle öne eğilmiş başıyla karşılaşıyordum. Hatta bir ara “Acaba yayın başlayınca konuşacak mı?” diye geçirdim içimden çünkü artık bence benim anlatacak bir şeyim yoktu, adet olduğu üzere söylenecek birkaç laf dışında. Yakup anlattıkça boğazım düğümleniyor, göğsüm sıkışıyordu. Biraz sonra şayet Halil tekrar anlatırsa yayında artık gözyaşlarımı tutma ihtimalim her geçen dakika azalıyordu. Hatta bu yüzden bir ara şöyle dedim:\n- Bence burada konuşmayalım bu konuları, başka şeylerden bahsedelim. Burada konuşunca biraz sonra canlı yayında insan \"herkese anlatmış\" hissi taşıyor ve asıl söylenecekleri atlıyor. Gerisini programa bırakalım.\nYalandı. Doğruydu aslında. Böyle olurdu gerçekten ama susmamızı istememdeki asıl sebep bu değildi. Gerçek Yakup anlattıkça Halil'in 28 Şubat dönemi yaşadıklarının beni bir bir kuşatıp esir almasıydı.\nBirden yaptığım müdahaleye şaşırdılar. Gülümsedi Yakup ve “Olur abla.” dedi. Hayattan, çocuklardan konuştuk sonra.\nHalil'in Hikâyesi\nDGM'de idamla yargılanmıştı. Bu korkunç yargılama süreci 10 yıla yakın sürmüş, bu yıllar hapishanede geçmişti. 16 yaşında girdiği cezaevinden kader yoldaşı Yakup gibi çocukluğunu, gençliğini duvarlar arasında bırakarak genç bir adam olarak çıkmıştı. En kötüsü terörle mücadele şubesinde işkence görmesiydi ki 28 Şubat'ın bu acıları kamuoyunun en az bildiği yönleridir.\n25 yaşında suçsuz olduğuna karar verilmişti!?  Bandırma Cezaevinde Yakup Köse ile tanışmış ve benzer hikâyenin dost kahramanları olarak hayat boyu irtibatta kalmışlardı. Son konuştuğu kişi de Yakup olmuştu şehidin. Ne güzel yoldaşlık…\nİki darbenin karşısında dimdik durmuş güzel bir örnek o. 15 Temmuz’da evden çıkmadan önce çocuklarını öpmüş; yani bir daha dönememe ihtimali cebinde atmış adımını. \"Eşimi ve çocuklarımı çok seviyorum. Onları ümmete emanet ediyorum.\" Hayattan dupduru bir mesajla veda. Özgürce bir yaşam için, hak için önce gençliğini sonra nefesini feda etti. Eşinin metaneti teselli ediyor geridekileri. Hepimizin yerine ölenler için dua etmek kalıyor bize de.\nÜç çocuğu, eşi yanı sıra geride bir de utanç duymamız gereken 28 Şubat’tan kalan ve hâlâ devam eden mahkemeler bıraktı. Hâlâ devam eden saçmalık silsilesine son verilmesi mesajı olarak.\nGecikmiş bir yazı aslında bu. Darbenin üzerinden aylar geçti. Ama bu konu her aklıma düşüp birşeyler yazmak istediğimde o korkunç teşebbüs, cüretkârlık kısaca yaşanan gecenin toplamı beni hâlâ şiddetle etkilediğinden yazamadım. Babası ölen birinin birkaç vakit yemek yiyememesi, elinin hiçbir işe gitmemesi gibi. Yas evlerinde insanlar acılarını anlata anlata sağaltır. Rahmetliyle anılar döne döne anlatılır bu yüzden. Bizde toplumca anlatarak, yazarak azaltacağız acımızı. Sonra bu acıdan konuşamama, yazamama halleri geçince kendimi o geceyi kendi penceremden anlatır buldum. O pencerede ise bir yıldızdı Halil Kantarcı benim için. Ateş düştüğü yeri yaktığı gibi ünsiyet de olayları hafızanıza kazıyıp acılarınızı daha sahici kılmaya yarıyor.\nHalil vurulmuş dediğinde eşim \"Helal olsun ona!\" diye düşündüm. O gece şehadete nail olan daha fazla tanıdıkisim bekliyordum. Daha doğrusu gecenin başında hepimizin kesin öldürüleceğini; o gece değilse bile bir hafta içinde... Olaylara en kötü ihtimaller üzerinden bakmamayı başaramıyorum ne yazık ki.\nÖmrüm boyunca 1-2 saat gördüğüm bir kişiydi Halil Kantarcı. Yüzünü hatta adını unutabilirdim normalde; belki bir kez daha karşılaşmış olsaydık kim olduğumuzu tekrar hatırlatmak için \"Hani Yakup tanıştırmıştı, televizyona çıkmıştık.\" diyecektik. Ama şimdi tanıdık bir şehit benim için Halil Kantarcı.\nOnunla ilgili yazılanları okudum. Şehitlik rütbesinin ardındaki hayatına biraz daha yakından bakmak istedim. Çocuklarına, ailesine olan muhabbetini beğendim en fazla. Eşininde çocuklarına düşkünlüğüne, onlarla vakit geçirdiğine dair anlattıklarını. Doğal ve içten yorumlarını... Bir kez daha iyiliğe inanmak istedim. Tıpkı ilk ve tek karşılaşmamda hissettiğim gibi \"mümin insan\" dedim ve sonra ölememiş hepimiz adına helal olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}