{
  "id": "d483839f-0bec-4fb4-971d-e2c54b87b26e",
  "title": "‘İslami Terör’ İthamı ve Bazı Kavramlar Üzerine Değiniler",
  "author": "Şuayb Mekeç",
  "year": "2017",
  "issue": "Sayı: 311 - Şubat 2017",
  "url": "https://www.haksozhaber.net/okul/islami-teror-ithami-ve-bazi-kavramlar-uzerine-deginiler-7657yy.htm",
  "content": "Son aylarda yaşanan tedhiş eylemleri Müslümanları ve İslam’ı, “İslami terör” etiketiyle gündeme taşıyarak, emperyalizmin kirli hesaplarına uygun ‘potansiyel suçlu’ ilan edivermiş durumda. Böylelikle küresel ölçekte her zamanki toptancı mantık gereği “İslam: Terör üreten bir din” algısı Batı kompleksli zihinlerde pekişmiş durumda. Olayların ardından adını tedhiş eylemleriyle duyuran yapılanmalara ait kriminal tahliller, terörizm betimlemeleri ve komplo senaryoları sayesinde uzmanların pek ciddi(!) analizleriyle Müslüman camia bir kez daha itibarsızlaştırılmış oldu. Bu arada başını ABD’nin çektiği işgal cephesinin, İslam dünyasına Soğuk Savaş yıllarından bu yana reva gördüğü zulüm icraatlarından, bunun psikolojik etkilerinden, saldırıya uğrayan halkların yaşadığı travmalardan hiç ama hiç bahseden yok. Mevcut vurdumduymazlık sayesinde batı ve doğuya hükmeden emperyal devletler, genel olarak uluslararası planda, özel olarak da İslam coğrafyasında kendi adlandırmaları olan ‘terörizmin’ yaygınlaşmasındaki sorumluluğu üstlerine almaksızın her defasında suçluyu tek taraflı ilan etsinler ve sebeplerini de sıralamış olsunlar!\nOysa gerçekte ‘sorumluluk’ destekledikleri totaliter devlet teröründe, işbirlikçi yönetimlerin ekonomi politikalarında, baskılanan halkın sosyal ve siyasal taleplerinde, ulusal kılıf altında işlenen zulümlerde, Müslüman halkı bastırmak için her defasında başvurulan silahlı operasyonlarda yeterince mevcut değil midir? Yine yakın geçmişte Ortadoğu halklarının intifadaları sonrası yönetime gelen sivil yöneticilerin alaşağı edilmesi veya Müslüman ülkelerin önünün kesilmesi için darbe dâhil her yola başvurma eylemlerinde değil midir? Suçlular ne kadar da belli aslında. Bunun en somut örneği şudur: ABD’nin çiçeği burnunda yeni başkanı Trump, ‘başkan’ sıfatıyla ilk olarak İsrail Başbakanı Netanyahu’yu, ikinci olarak Mısır’ın askerî diktatörü Sisi’yi arıyor. Bu görüşmelerde “terörizmle ortak mücadele” konusunun ele alındığının ifade edilmesi işin cabası. Ne acıdır ki bugün günümüz dünyası bu zulüm çarkının vesayeti altında yaşamaya adeta mahkûm bırakılmıştır. Emperyalizm için fark eden bir şey yok ki. ABD, kendisinin kaynaklık ettiği, kendi terörizminin mahsulü adreslerden biat toplasın, diğer terörist güçler de kendi yandaşlarıyla aynı sistemi işlete dursunlar. Rusya’nın da Kafkaslarda ve Suriye’deki işbirlikçi yönetimleriyle ilişkisi birebir aynı minvalde işlemiyor mu? Kendilerince ‘terörle mücadele’ konusunda askerî darbeler dâhil bir şekilde iktidarda tuttukları veya korumaya aldıkları yöneticilerle ‘güvenlik ve güvenirlilik’ ilişkisini alenen sürdürmekten hiç çekinmiyorlar bile!\n‘İslam ve Terör’ Başlığı Şarkiyatçı Kafanın Ürettiği Bir Şablondur!\nBu iki kavramın yan yana gelmesi Batılı jargona ait. İslam’ı evrensel ve fıtri değerlerinin dışında terörizmle özdeşleştirerek ele alan, onu kendi inşa ettiği bu kavramla sunmaya çalışan tam da Batı’nın kendisidir. Batı medyasında sıkça kullanılan ‘İslamofobi’ de aynı bağlamda bir adlandırmadır. ‘İslamofobi’ bugün Batı’da çok ciddi bir sorundur. Bu sayede Müslümanlar ayrımcılığa maruz kalabiliyor, hayatın her alanında ötekileştiriliyorlar. Müslümanları imalı bir dille suçlayan ve bu tarz eylemleri genellemeci bir mantıkla Müslümanlara ithama dönüştüren koroya yaşadığımız toplumda da eşlik eden, Batı ile aynı kaygı zemininde buluşan çevreleri de zikretmemiz gerekiyor. Bu endişeli modernler, yaşanan bu nevi sıkıntıların kaynağını iktidarın yol açtığı ‘dindarlaşmaya’, kendilerince alttan alta işlendiğini iddia ettikleri ‘modern hayat düşmanlığına’ bağlayarak aynı klişe suçlamalarla Müslüman dünyanın hayat değerlerini mahkûm edici algı operasyonunda Batılı dostlarının ortağı durumunda hareket ediyorlar. Biz bunu en son yılbaşı gecesi Ortaköy’de Reina eğlence merkezinin saldırıya uğraması olayında bir kez daha gözlemledik. Malum çevre, olayın hemen ardından İslami kesimi hedefe oturtan açıklama ve sosyal medya paylaşımları yarışına girdi. Seküler-laik düzen ve hayat tarzının bir süredir yara almaya başladığı yönünde endişeleri olan zevatın içlerindeki İslam’a ve Müslümanlara dair biriken nefreti kusmak için güçlü bir gerekçeye dönüşüvermişti Reina saldırısı! Olayın sonuçları üzerinden çirkin ithamlarını Müslümanlara boca edecekleri fırsat birilerinin eline geçivermişti zira.\nEndişeli modernlerin ‘yılbaşı gecesi ajitasyonu’ esnasında Suriye’den Afganistan’a kadar masum insanları katletmelerinden tanıdığımız ABD, Rusya, Çin, Batılı ülkeler ve işbirlikçilerinin (ayrıca PKK adındaki ırkçı tedhiş örgütü de dâhil) Reina olayını kınama yarışına girdiklerine de tanık olmuştuk. Nasıl insanlıktır ki bu; Esed, Hamaney ve Putin’in Suriye’de katlettikleri on binlerce mazlum Suriyeli, ABD’nin kafası estiğinde Suriye’de, Afganistan’da katlettiği insanlar hiç ama hiç dünyanın gündemine girmiyor! İçerde ve dışarda laik-seküler modernler ve Suriye kasapları ayrımcı ve ötekileştiren dilleriyle IŞİD tedhiş örgütünü bahane ederek tüm İslami kesimlere ve de mazlum coğrafyaların çilekeş direnişçilerine hakaretlerini sürdürsünler, onları aşağılasınlar, işledikleri cinayetlerin üzerini ‘terörizmle mücadele’ gerekçesiyle örtsünler. Buradan devamla da vatanlarında ‘özgürlük ve izzet mücadelesi’ veren direnişçi kardeşlerimizi ve tüm Müslümanları ‘terörist cihadçılar’ klişesiyle itham etsinler! Bu söylemleri içerde kimi devşirme kafalar retoriğe dönüştürürken, içimizden bildik uzman, hikmet ehli (!) de bunlara malzeme taşımaktalar. İslami kavramlarımız, meselelere usuli yaklaşımımız, yüzyıllardır mütevatir yolla intikal eden ‘İslam kültür mirasımız’ ve ‘ümmetin sahih uygulamaları’ tüm berraklığıyla varlığını koruyorken, İslam’a hiç bilinmeyen bir hükmü dayatırcasına, bu nevi olaylar karşısında modern kesimlerin kaygılarını giydirmeye çalışan ‘içimizdeki endişeli dindarların’ yaklaşımları daha katlanılmaz ve daha rahatsız edici değil mi?\nİslami hareket uzmanı veya Kur’an uzmanı edasıyla modern laik kesimleri memnun eden yaklaşımları ilgili ilgisiz her meselede serdetmek, rivayetçi geleneğin de dâhil olduğu mirasımızla henüz yüzleşiyorken topyekûn İslami camiayı suçlayan, onları tedhiş örgütlerine angaje eden üslup ne menem bir şeydir? Modern-kaygılı ağızlarla söz birliği etmişçesine, radikalizm, cihadizm, tekfircilik uzmanı “üstatlar” şablonlarını (IŞİD’çi, FETÖ’cü vb) önüne gelene yapıştırıyorken bunun Müslümanlar arası kardeşlik hukukuyla, davet diliyle, velayet ölçüleriyle nasıl alakası kurulabilir ki? Aramızda hikmet ve güzel öğüt ve en güzel mücadeleyle ikna dilimiz bu mu olacak? Muslihun olmaya çalışan müminlerin, Kitab’la, sahih sünnetle bağları zayıflamış kardeşlerini yeniden aydınlık rehberiyle buluşturma; bidat, hurafe ve rivayetçilikle mücadele etme biçimi Kitab-ı Mübin’de böyle mi tarif edilmekte? (Tebliğ, davet ve tahammül konusu için bkz. Nahl, 125; Âl-i İmran, 159; İsra 53; Taha, 43-44)\nIŞİD ve İran Müslüman Öldürmede Yarış Halindeler\nABD’nin 2003’te Irak’ı işgal etmesi ve sonrasında yaşananlar bu iki tedhiş gücünü (IŞİD ve İran destekli Şii milisler) sahneye taşıdı. ABD Irak savaşında yüz binlerce Iraklıyı katletmiş, Saddam rejimini devirdikten sonra devlet yönetimine Şiileri getirmişti. Hem ABD’nin hem de Şiilerin yol açtığı zulümler etkiye tepki olarak bazı direniş örgütlenmelerinin doğmasına yol açtı.\nŞu tahlili yapmakta yarar var: Müslümanlar, vatanları işgale uğradığında zulme rıza göstermezler ve kendilerini savunurlar. Bu onlara Allah’ın verdiği bir haktır. Müslüman ümmetin tarihi bunun örnekleriyle doludur. Batı 19. YY başlarında İslam dünyasını işgale yöneldiğinde tüm İslam diyarlarında mücahid öncüler düşmana karşı direnişe geçtiler. Batı bu gerçeği bildiği için Müslümanların zaaflarını kaşıyarak onları birbirine kırdırtacak oyunlar kuruyor ve birbirine düşen Müslümanlar sayesinde işlerini devam ettiriyor. Irak’ta bu mantık devreye konuldu, Saddam döneminde ezilen Şiilere (O dönem tüm Iraklı Müslümanlar zulme uğramıştı.) devlet yönetimi devredilerek Iraklı Sünni halk bir nevi ötekileştirilmiş oldu. ABD’nin yönetime getirdiği, kendisi de bir Şii olan Maliki döneminde Sünni halka uygulanan zulüm politikaları; hapishane, işkence, tecavüz ve gizli açık gerçekleştirilen katliamlar neticesinde Irak’ta, bunalımlı bir süreç hüküm sürdü ve halen sürmekte. IŞİD böyle bir ortamda doğan bir örgüttür. Suriye’de başlayan direniş ilerleyen yıllarda IŞİD’e yeni bir boyut kattı. IŞİD, Suriye’de direnişçiler tarafından Baas rejiminden kurtarılan bazı bölgeleri zorla ele geçirerek kendi gücünü genişletme yoluna gitti. IŞİD’in Suriye’de, direnişçileri en sert yöntemlerle (tekfir ettiği Müslümanları canlı bombalar ve suikastlarla) tasfiyeye gitmesi ‘Suriye direnişi’ne büyük zarar vermiştir. IŞİD’in Irak ve Suriye Kürtlerinin yaşadığı bölgelere yönelmesi, Irak’ta Şiilerin yaşadığı yerlerde canlı bomba eylemleri gerçekleştirmesi Irak ve Suriye’deki işgalci tutumuna gerekçe arayan İran’ın elini güçlendirdi. Suriyeli mültecilerin yaşadığı yerlerde, Türkiye’de Gaziantep gibi illerde ve bazı büyük şehirlerde IŞİD’in düzenlediği saldırılarda birçok sivil hayatını kaybetti.\nSivil halka dönük katliam Kitabımızda lanetlenmiştir ve bunun tüm insanlığa dönük bir cinayet olduğu vurgulanmıştır:\n“\nİsrailoğullarına şunu yazmıştık: ‘Kim, bir cana veya yeryüzünde bozgunculuk çıkarmaya karşılık olmaksızın (haksız yere) bir cana kıyarsa bütün insanları öldürmüş gibi olur. Her kim de bir canı kurtarırsa bütün insanları kurtarmış gibi olur.’ Resullerimiz onlara apaçık deliller getirdiler ama buna rağmen onlardan çoğu yine yeryüzünde aşırı gitmektedirler.\n” (Maide, 32)\nBugün İran, kurdurduğu Şii örgütler eliyle Irak ve Suriye’de katliamlar işlemektedir. İran’ın her anlamda destek verdiği Bedir Tugayları, Kudüs Tugayları, Irak Hizbullahı ve Mehdi Ordusu gibi Şii örgütlere bağlı binlerce silahlı milis (ve mollalar), Bağdat başta olmak üzere tüm Irak’ta ve Suriye’nin şehirlerinde Sünni kesimlere yönelik eylemler yürütmekteler. İran’ın eliyle kurulan terör örgütlerinin ortak yanı, İran’ın uzantısı olmaları ve eylemlerinin hemen hemen tamamında Sünni Müslümanları hedef almalarıdır. Irak Şii din otoritelerinden Ayetullah Ali es-Sistani’nin fetvasıyla “Irak Şiilerini ve değerlerini korumak” amacıyla Haşdi Şabi adında bir milis gücü kuruldu. İran Devrim Muhafızları tarafından eğitilen Haşdi Şabi, İran devleti tarafından finanse edilmekte. Haşdi Şabi, bünyesinde Bedir Örgütü, Ketaib Hizbullah, Asaib Ehlul Hak, Ketaib İmam Ali ve Ketaib Seyyid Şuheda adlı Şii grupları barındırmaktadır. Bu örgütün maaşlı kadrosunun yanında “Gönüllü Birlikler”i de bulunuyor.\nBM İnsan Hakları Araştırma Komitesi, Uluslararası Af Örgütü, Dünya Barışı Koruma Teşkilatı ve AGİT Gözlemci Heyeti gibi uluslararası kuruluşların raporlarına göre, Haşdi Şabi, kuruluşundan bugüne IŞİD benzeri kanlı eylemler gerçekleştiriyor. İran’ın desteğiyle Irak Merkezî Hükümetinin Irak’ı Şiileştirme projesine ve Suriye’de Halep gibi şehir işgallerinde Haşdi Şabi, kanlı eylemleriyle ve yağma eylemleriyle katkı sağlıyor. Çok sayıda video ve resimlerde Haşdi Şabi’nin insanın kanını donduran katliam görüntüleri var. IŞİD’den kurtarılan Musul ve Telafer başta olmak üzere Sünni bölgeler bu örgüt tarafından İran’ın öncü işgal güçleri olarak bekletilmektedir. Halep kuşatmasında bu katil, yağmacı çapulcular sürüsü Halep halkını katletmek için kuşatma bölgesine getirilmişlerdi. Ama Türkiye ve tüm dünya Müslümanlarının seferberliğiyle bu katliamdan Halep halkı kurtarılmıştı.\nMazlum şehit Hz. Hüseyin’in adı bugün, onun adına işlenen katliamlarda slogan olmuş durumda. Müslümanlar bu konularda (İrancı çevrelerin tezviratına kanmadan) adaletli tavırlar geliştirmek, eğriyle doğruyu birbirinden ayırt etmek zorundalar. Dinimiz, İslami şahsiyetimiz gereği; adaletli olmayı, hakkın yanında saf tutmayı, nefsimiz, kaprislerimiz, yakınlarımızın isteklerine aykırı da olsa ‘adil şahitler’ olmayı emretmektedir. Bize ‘Müslüman’ adını veren Rabbimizdir. Önüne ve ardına hiçbir şey eklemeden bu adı temsil etmek zorundayız.\nTetiği Çeken Müslüman İse Terörist, Değilse Meczup\nABD’nin Florida eyaletinde Hollywood Havalimanında 5 kişinin öldürüldüğü silahlı saldırıyı düzenleyen bir Ulusal Muhafız Birliği eski üyesinin ‘meczup’ ilan edilmesi Batı’daki çifte standardın ipuçlarını açıklıyordu. Benzer olaylarda failin kimliğinde şayet İslam yazıyorsa “İslamcı terörist” manşetleri günlerce Batı basının ana temasını oluşturur. Ardından İslam coğrafyasında yeni bir işgale kapı aralanır. Bu saldırının ardından yakalanan Amerikalının ABD’nin Irak operasyonlarında yer aldığı belirtildi. Amerikalı bir Müslüman bu art niyetliliği şu paylaşımıyla özetliyor: “Eğer bu kişi Müslüman olsaydı kesinlikle terörist olurdu ama şanslı ki Amerikalı beyaz biri ve sadece zihinsel problemli.” (R. Abdullah)\nMüslümanlar ve Savaş\nKur’an-ı Mübin’de savaş, düşmanın saldırı ve zulmü sonucunda emredilmiştir. Müslümanların yurtları işgale uğrar, hicrete zorlanırlar, can, mal ve din ve iffetleri tehdit edilirse bunlar savaşı zorunlu kılar. Kur’an’a göre, İslam düşmanlarına karşı verilecek savaşın gerekçesi makul ve haklı olmak durumunda.\n“\nBir haksızlığa uğradıkları zaman, birbirlerinin yardımına koşarlar. Bir kötülüğün cezası, ona denk bir kötülüktür. Kim bağışlar ve barışı sağlarsa, onun mükâfatı Allah’a aittir. Doğrusu O, zalimleri sevmez. Kim de zulme uğradıktan sonra hakkını alırsa, artık onlara yapılacak bir şey yoktur.\n” (Şura, 39-41)\n“\nEy iman edenler! Allah yolunda cihada çıktığınız zaman, gerekli araştırmayı yapın. Size selâm veren kimseye, dünya hayatının geçici menfaatine göz dikerek, ‘Sen mümin değilsin!’ demeyin. Allah katında pek çok ganimetler vardır. Daha önce siz de öyle idiniz; Allah size lütufta bulundu. İyice araştırın. Allah, yaptıklarınızdan haberdardır.\n” (Nisa, 94)\nSavaşta ‘adalet ilkesi’ cihad esnasında uygulanacak temel bir ilkedir. Savaş sadece savaşa iştirak eden tarafla yapılır. İslam’da düşmanı öldürmekten ziyade ‘insanı kazanmak’ esastır. Bu amaçla, savaştan önce düşman İslam’ı kabul etmeye veya sulha çağrılır, kabul etmezse itaat etmesi veya şartları kabul etmesi (savaş tazminatı vs) istenir. Bunlar olmadan cihada teşebbüs edilmez. Tüm bunlardan sonra zorunlu kalındığında Allah’tan af ve yardım dilenerek savaşa girilir. Müslümanlar, “adil savaş ilkesi”ne göre hareket etmek zorundadırlar. Hedef sadece düşman askeri olmalıdır. Savaş esnasında çocuklar, kadınlar, yaşlılar, hastalar, garipler, sakatlar öldürülemez. Savaşa katılmayanların yaşadığı sivil ortamlarda ne olursa olsun ister din adamlarına ve ihtiyarlara ister sivillere silah çekilmez, bir şekilde savaşa katılmayanlar katledilemezler.\n“\nSize karşı savaş açanlara siz de Allah yolunda savaş açın. Sakın aşırı gitmeyin, çünkü Allah aşırıları sevmez. Onları (size karşı savaşanları) yakaladığınız yerde öldürün. Sizi çıkardıkları yerden siz de onları çıkarın. Fitne, adam öldürmekten daha kötüdür. Mescid-i Haram’da onlar sizinle savaşmadıkça siz de onlarla savaşmayın. Eğer onlar size karşı savaş açarlarsa siz de onları öldürün. İşte kâfirlerin cezası böyledir.\n” (Bakara, 190-191)\nAşırılık ve savaş konusunu ihlal etmek her daim yasaklanmıştır. Ayette geçen fitne iki türlüdür: Savaş konusunda gevşek davranmak ve savaş istenmiyorsa savaş suçu işlemek. İşte bunlar fitnedir.\nAdalet her zaman ve her ne olursa olsun emredilen bir husustur: “\nKim size saldırırsa siz de ona misilleme olacak kadar saldırın. Allah’tan korkun ve bilin ki Allah muttakilerle beraberdir\n.” (Bakara, 194)\nSavfan İbnul Assal (r) anlatıyor: “Resulullah (s) beni seriyyede savaşa gönderdi. Yola çıkarken şu talimatı verdiler: Allah’ın adıyla, Allah yolunda mücadele edin. Allah’ı inkâr edenlerle savaşın, işkence yapmayın, ahdinizi bozmayın. Ganimeti çalmayın, çocukları öldürmeyin.” (Müslim,\nCihad\n, 3, 1731)\nİslam Barış ve Adalet Dinidir\nİslam ‘\nsilm\n’ kökünden gelen bir kelime olup ‘eman, esenlik, güven’ anlamlarında; sulhu ve maslahatı amaçlayan bir dindir. Müslüman kişi Allah’ın rahman, rahim sıfatlarının tecellisi gereği, Resulullah (s)’ın “\nrahmeten lil âlemin\n” vasfının tecessüm etmesini amaçlar. İslam’da var olan “şehitlik”, “cihad” ve kişinin “kendini feda etmesi” olarak yorumlanabilecek birtakım ögeler, dinin şiddeti de kapsadığı yorumlarını kolaylaştırmıştır. Cihad, Müslümanların başta yaşama hakkı ve özgürlük olmak üzere temel hak ve özgürlükleri tehlikeye girdiği zaman yapılmasına izin verilen savaştır. Kur’an açısından bakıldığında, Müslümanlar, başka dinlere veya ideolojilere mensup olanları cebren Müslüman yapmak için savaşamazlar. Çünkü “\nDinde zorlama yoktur\n.” (Bakara, 256) Müslümanlar ganimet için savaşamazlar; çünkü başkasına ait olan şeyler haramdır. Savaş sadece Allah için yapılır.\n“\nAllah, müminlerden mallarını ve canlarını, cennet karşılığında satın almıştır. Onlar sadece Allah yolunda savaşırlar, öldürürler veya öldürülürler. Bu Allah üzerine hak bir vaattir.\n” (Tevbe, 111)\nEbu Musa el-Eşari’nin rivayet ettiği bir hadis-i şerif de şöyledir: “Bir gün Resulullah (s)’a: ‘Ya Resulallah! Adamın birisi kahramanlık için, birisi hamiyet ve ırkçılık için, birisi de riya ve şöhret için savaşır, bunlardan hangisi Allah yolundadır?’ diye sorulunca Allah’ın Resulü: ‘Kim Allah’ın kelimesini yüceltmek (ilay-ı kelimetullah) için savaşırsa o Allah yolundadır.’ buyurdu.” (Ebu Davud, Müslim)\n“\nAllah sizi, din hakkında sizinle savaşmayan ve sizi yurtlarınızdan çıkarmayan kimselere iyilik etmekten, onlara adaletli davranmaktan men etmez. Çünkü Allah adalet yapanları sever.\n” (Mümtehine, 8)\nAllah yolunda cihad; marufa dayalı kamu hukukunun gözetildiği ve Müslümanların maslahatını temin ölçülerinde olmalıdır.\n“\nKâfirlere dedi ki: ‘Eğer saldırganlıklarından vazgeçerlerse geçmişteki suçları bağışlanır. Yok eğer eski tutumlarına dönerlerse, daha öncekiler için geçerli olan kurallar onlar için de işler. Fitne kalmayıp Allah’ın dini tamamıyla egemen oluncaya kadar onlarla savaşınız. Eğer yaptıklarından vazgeçerlerse, hiç şüphesiz Allah onların ne yaptıklarını görür. Eğer yüz çevirirlerse biliniz ki Allah sizin dostunuz ve dayanağınızdır. O ne güzel bir dost ve dayanak, ne güzel bir yardım edicidir.\n” (Enfal, 38-40) “\nİman edenler, Allah yolunda savaşırlar. İnkâr edenler de tağut yolunda savaşırlar. O halde siz şey tanın taraftarlarına karşı savaşın. Çünkü şeytanın hilesi zayıftır.\n” (Nisa, 76)\nAllah, İslam’ı Yeryüzündeki Hayata Din Olarak Seçmiştir\n“\nAllah, İslam’ı bütün dinlere üstün kılarak resulünü hidayet ve hak din ile gönderendir. Şahit olarak Allah yeter.\n” (Fetih, 28)\nİslam, insanı yeryüzünde sorumlu kul olarak yaratan ve ona halife vasfını yükleyen Rabbimizin bizim için seçtiği dinin adıdır. O hayatımızın tüm alanlarında bize sorumluluk yükler. Halife olarak seçilen kulun görev alanının bulunduğu kadar görevlerinin de olması gerekir. Allah bize görevlerimizi bireysel ve toplumsal açıdan ve her iki boyutuyla ve ibadet değeriyle kitabında açıklamıştır. Bu görevler yekûnu Kur’an’da “emanet” olarak da adlandırılmıştır.\n“\nAllah size emanetleri, onları taşıyabilecek olanlara yüklemenizi ve insanlar arasında hüküm verirken adalete uygun hüküm vermenizi emreder. Allah size ne güzel öğüt veriyor! Hiç kuşkusuz Allah işiten ve görendir.\n” (Nisa, 58)\nRabbimiz “\nBizim uğrumuzda cihad edenleri kesinlikle yollarımıza iletiriz.\n” (Ankebut 69) buyuruyor. Seyyid Kutub, Nisa Suresi 58. Ayetin tefsirinde şöyle der: “İşte bu emaneti insan yüklendi ve gereğini yerine getirmekle yükümlü olduğu emanet budur. İkinci derecedeki emanetlerin biri bu dini tebliğ ve onun için şahitlik etme emanetidir. Müslüman öyle bir kişilik örneği ortaya koymalı ki bu dinin canlı bir tanığı olmalı, bilinci ve davranışları onun tercümanı olmalı, insanlar bu inanç sistemini onun kişiliğinde somutlaşmış görerek ‘Bu ne güzel, ne iç arındırıcı ve yararlı bir inanç sistemi! Taraftarlarının vicdanlarını ne örnek bir ahlâk ve olgunlukla yoğuruyor!’ demelidirler. Mümin, İslam’ı sadece kendi şahsında uygulamakla yetinmez. İnsanları bu dine çağırmak emanetiyle yükümlüdür. İnsanlar arasında sağlıklı ilişkiler kurma, hiç kimsenin hakkını çiğnememe, alışveriş ve sözleşmelerde güveni bozmama, yönetenlere ve yönetilenlere yönelik nasihat ve doğruyu söyleme, ailede ve toplumda çocuklara bakma, onları yetiştirme, toplumun kamu haklarını, mallarını ve sınır boylarını gözetme emaneti kısacası hayatın bütün alanlarında ilahi sistemin insanlara yüklediği görevleri yerine getirme emaneti biz kulların yükümlülüğüdür. Bunlar Allah’ın emri olan emanetlerin başlıcalarıdır. Müslüman ümmet, insanlar arasında hüküm verme görevinde adalet uyarınca hüküm etmekle yükümlüdür. İslam’da toplumsal hayatın temelini nasıl emanet oluşturuyorsa hükümranlığın temelini de adalet oluşturur.” (\nFi Zilalil Kur’an\n)\nİşte Müslümanlar karşılaştıkları olaylara emanet sorumluluğuyla bakmak zorundalar. Toplumsal maslahatlarda söz sahibi kimseler, yöneticiler, kamuoyuna bilgi verenler, akademik statü taşıyanlar, toplumda ön planda olan kişiler, gazete-neşriyathaber sitesi sorumluluğuna sahip kişiler yaklaşımlarında emanetin ölçüleriyle ve adaletle hükmetmek durumundalar. Bizim ölçümüz bilim, aydınlanma, pozitif akıl, Batılı kriterler ve çoğunluğun kabulleri değil Kitab-ı Mübin’in kriterleridir.\nBugün ümmetin maslahatına ve kişilerin yaşam haklarına zarar veren tedhiş örgütleri değerlendirilirken tarafgirlik yapmadan veya birini yok saymadan, verdikleri zararı da emanet ve adalet çerçevesinde kritik etmeliyiz. Müslüman camiaları ilgilendiren bu yapılarla yüzleşebilmek ve vurgulanması gereken usuli yaklaşımları laik kesimlerin suçlayıcı ve taraf tutan tavrına ortak olmadan ele alabilmek gerekiyor. IŞİD tarzı örgütler Batı’nın işgal ettiği, zulme uğramış ortamlarda doğup büyüyen, çoğunlukla acıyı yaşamış Müslümanlardan bazılarının teşebbüsüyle ‘etkiye tepki hare keti’ olarak doğdular ama bugün ölçüsüzce, zulüm şablonuyla hareket etmekteler. Başlangıçta direniş yöntemiyle işgalciye karşı mücadele eden bu yapı zamanla sert yöntemler geliştirerek maslahattan uzak bir tedhiş örgütüne dönüştü. Bugün işgale karşı mücadele eden direniş hareketleriyle çatışan bu örgüt İslam coğrafyasında Müslümanların mücadelelerine zarar veriyor. Benzer özellikler taşıyan Şii tedhiş örgütleri de diğer bir sorun. Onların yöntem ve menşeinin mezhebi kaygılar üzerinde tecessüs etmesi de ayrı bir vahamettir. Bu örgütlerin doğdukları, yaşadıkları beldelerin bir dönem işgale uğraması ve yaşanan mağduriyet onların bugün yaptıklarını hiç bir zaman haklı çıkarmadığı gibi, İran orijinli, fanatik mezhepçi Şii örgütlerin “Biz aşırı selefi örgütlere karşı savunmadayız!” veya “Seyyidelerin türbelerini koruyoruz!” yalanı da onları asla haklı çıkarmaz.\nAllah Teâlâ bizlere yaptığımız her işte adaleti, ihsanı, yoksulu gözetmeyi, maslahatları korumayı, her türlü münkerden ve fahşadan uzak durmayı emretmiştir. (Nahl, 90) Yine O, “\nBir kavme olan kininiz sizi adaletsizliğe sevk etmesin.\n” (Maide, 8) diye emretmiştir.\nRabbimiz tüm insanlık için Allah katında seçilen dinin adının ‘İslam’ olduğunu ve onu tercih edenlerin adının da ‘Müslüman’ olduğunu buyuruyor. O, kitabında İslam adına verilecek mücadelenin şartlarını ve yöntemini tanımlamıştır. O’nun sınırlarını çizdiği ve elçisinin örnekliğiyle bizlere öğretilen cihad ve mücadele yönteminde ‘savaş alanı dışında insanları birey veya toplu olarak öldürmek’ menedilmiştir. (Nisa, 90) Hele bunun İslam düşmanlarının yöntemiyle yapılması kınanmıştır. (Tevbe, 10; Maide, 8) Unutmamak gerekir ki haklı davalar için verilen mücadelede meşru araçların kullanılması gerekir. Müslüman halkların, özgürlük ve kendi gelecekleri için verdikleri mücadele meşru kriterle sürdürülen bir eylemler dizini olmak durumunda. Aksi takdirde Din-i Mübin’e ve Müslümanlığa sadece zarar verilmiş olmaz, insanlığa rahmet olarak gönderilen elçinin de mesajının önüne nefret duvarı örülmüş olacaktır.\nGüzel Bir Şekilde Tartışma ve Mücadele\n“\nSen Rabbinin yoluna hikmetle, en güzel örneklerle ve onlarla en güzel şekilde davet ederek mücadele et! Rabbin, kendi yolundan sapanları en iyi bilendir ve O, hidayete erenleri de çok iyi bilir.\n” (Nahl, 125)\nSeyyid Kutub, Nahl Suresi 128. ayetin tefsirinde şöyle der: “Muhatap, davetçinin amacının tartışmada üstün gelmek olmadığına kesin kanaat getirmeli ve bunu hissettirmelidir. Tek amacının gerçeğe ulaşmak olduğunu anlamalıdır. İnsanların nefislerinin kendilerine özgü bir inadı vardır. Yumuşaklıkla yanaşılmadıkça, savunduğu düşüncesinden vazgeçmez. Karşısındakinin kişiliğinin korunduğunu, onurunun garanti altında olduğunu, davetçinin Allah için bir gerçeğe iletmekten başka amacı olmadığını gözler önüne serer! Tartışmaya girmeye gerek yoktur. Açıklamak yeterlidir. Bundan sonrası Allah’a kalmıştır.\n‘\nEğer ceza verecekseniz, size yapılan işkencenin misliyle ceza verin. Ama sabrederseniz, elbette o, sabredenler için daha hayırlıdır. Sabret! Senin sabrın da ancak Allah’ın yardımı iledir. Onlardan dolayı kederlenme; kurmakta oldukları tuzaktan kaygı duyma!\n’ (Nahl, 126-127)\nDavet edenlere saldırı yapıldığında hakkın onurunu korumak, batılın üstünlüğünü bertaraf etmek için aynısı ile karşılık vermek gerekir. Ama karşı müdafaada sınırlar aşılmamalı, aşırılıklara varmamalıdır. İslam, adalet ve itidal dinidir. Temelde barışı ve saldırmazlığı öngörür. Kendisini ve Müslümanları saldırılardan korur. Davayı, adalet ve doğal şartları içinde savunmak, onun onurunu ve şerefini korur. Müminler Allah’a davet ettikleri halde, güç ve kuvvetin tamamı Allah’a ait olduğu halde, zulmü ve zilleti kabullenmezler. İslam kısas ilkesini kabul etmekle birlikte, Kur’an-ı Kerim sabretmeye ve bağışlamaya teşvik eder. Müslümanlar kötülüğü önleyebilecek ve düşmanı durdurabilecek güçte oldukları zaman, bazı durumlarda suçluyu bağışlamak ve sabretmek daha derin etki bırakabilir ve davanın geleceği açısından daha yararlı olabilir. Allah’ın kendisi ile beraber olduğu bir insana, diğerlerinin düzenleri ve tuzakları hiçbir şey yapamaz. İşte Allah yoluna çağrının ilkeleri bunlardır.” (\nFi Zilalil Kur’an\n)\nKur’an’ın Ahlakıyla Ahlaklanıp Ümmet Olarak Ayağa Kalkacağız!\nMüslüman ümmet her yerde bedel ödemektedir. Biz ezikliği, mustezaf durumumuzu kurucu fikirlerimize mesnet almayacağız. Hangi şartta yaşıyorsak yaşayalım sadece “\nEmrolunduğunuz gibi dosdoğru olun!\n” emri gereğince iman ve amel bütünlüğümüzle Kitabımızın ilkelerine göre İslami bir hayatı inşa edeceğiz. Ve kendimize “Müslümanlar olarak can vermeyi” hedef yapacağız.\nHer anımızda imtihan olmaktayız. Biz bir şeyi murat edebiliriz ama bu, Rabbimizin murat ettiği bir şey olmayabilir. O zaman, O’nun dilediği bir hayatın bize bahşedilmesi için çabalamalıyız. Nefislerimizden başladığımız bir değişimi gerçekleştirebilirsek eğer, Rabbimiz toplum olarak bizim halimizi değiştirecektir. Bu O’nun vaadidir. (Rad, 11)\nAh vah etmek durumunda değiliz. Gerektiğinde direnerek var olmaya çalışacağız. Haddi aşmadan, nefsimizin isteklerine göre davranmadan yapacağız bunu. Kendimizi zorluklar karşısında yapabileceklerimizle hesaba çekmeliyiz. İslam ümmeti için neler yapabiliriz, yanlışları nasıl düzeltiriz, hatada olan kardeşlerimiz ve hepimizin ıslahı için neler yapabiliriz hep birlikte kafa yoracağız. Unutmayalım biz gaflet içinde olursak şeytan ve dostları bu boşluğa hükmederler ve nimet elimizden alınır. (Enfal, 53)\n“\nRableri, onlara şu karşılığı verdi: “Ben, erkek olsun, kadın olsun, sizden hiçbir çalışanın amelini zayi etmeyeceğim. Sizler birbirinizdensiniz. Hicret edenler, yurtlarından çıkarılanlar, yolumda eziyet görenler, savaşanlar ve öldürülenlerin de andolsun, günahlarını elbette örteceğim. Allah katından bir mükâfat olmak üzere, onları içinden ırmaklar akan cennetlere koyacağım. Mükâfatın en güzeli Allah katındadır.\n” (Âl-i İmran, 195)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}