{
  "id": "67cc4996-771c-4e5e-85c8-e3a8401e86fc",
  "title": "Hükümet Buhranlarının Yolunu Tıkayan Bir Sistem",
  "author": "Selahaddin Eş Çakırgil",
  "year": "2017",
  "issue": "Sayı: 312 - Mart 2017",
  "url": "https://www.haksozhaber.net/okul/hukumet-buhranlarinin-yolunu-tikayan-bir-sistem-7671yy.htm",
  "content": "1- Referandumda gündeme alınan düzenlemelerin mahiyetine dair kanaatiniz nedir? Söz konusu değişiklikler hangi ihtiyaç ve taleplere karşılık gelmektedir?\n2- Referandumun kabulü durumunda Türkiye siyaseti ve toplumsal yapısında ne tür ve ne yönde bir değişim gerçekleşecektir?\n3- Referandumun reddi nasıl bir tablo ortaya çıkaracaktır?\n1-\nKonunun anlaşılması açısından konuya biraz tarihî geçmişinden bakmakta fayda olabilir:\nTürkiye‚ toplum düzenlemesinde esas alınan,\n‘Kanûn-ı Esâsî, Teşkilat-ı Esâsiye Kanunu, Anayasa’\ngibi hukukî kavramlarla 140 sene öncelerde tanıştı, Osmanlı’nın son 50 yılında.\n1876’da ilk\nKanûn-i Esâsî\nve\nBirinci Meşrutiyet\n’in ilânı.\nAnkara’daki Meclis tarafından saltanat sisteminin 1922 sonunda kaldırılmasından ve Cumhûriyet rejiminin kurulduğunun ilan olunduğu 29 Ekim 1923’den sonra getirilen\n1924 tarihli Teşkilat-ı Esasiye Kanunu\n...\n(Ki bu anayasa ilk ve ikinci Şef’lerin dönemlerinde -yani, 1950’ye kadar- uygulanmadı. 1950-60 arasında uygulandı, ama, o da\n27 Mayıs 1960 Askerî Darbesi\nile yürürlükten tamamiyle kaldırıldı. Ancak darbeciler, 10 yıl başbakanlık yapan\nAdnan Menderes\nve\niki bakan\nını,\nkendilerinin tamamen kaldırdıkları Anayasa’yı ihlâl ettikleri\ngerekçesiyle idâm ettiler, diğer DP m.vekillerini de hapis cezalarına çarptırdılar,\nYassıada\n’da kurulan düzmece mahkemede...)\nDarbeci subayların yönetimine geçen TSK’nın dayatmasıyla hazırlanan ve\nkatı laik-Kemalist\nprensiplere dayandırılan\n1961 Anayasası\n...\n(\n12 Mart 1971 Askerî Darbesi\n’ni yapan askerî kadronun şefleri,\nbu anayasa sosyal gelişmenin gerisinde kaldığını\nsöyledilerse deo anayasanın özüne dokunmadılar.)\n12 Eylûl 1980 Askerî Darbesi\n’\nnden sonra yeniden hazırlanan ve 1961 Anayasasının hükümlerinin daha sıkıştırıldığı\n1982 Anayasası\ngeldi.\nAradan geçen 35 yıl boyunca hemen bütün siyasî partiler devamlı,\ndarbe anayasasından kurtulmak gerektiği\nüzerinde görüş açıklamakla birlikte, siyasî partiler ve gelip geçen hükûmetler, anayasa değişikliğiüzerinde, aralarında bir türlü görüş birliği sağlayamadılar.\nHattâ 2012’den sonra Meclis’teki 4 partinin temsilcileri arasında yeni bir anayasa hazırlanması için yıllarca yapılan çalışmalar sonunda sadece 60 madde üzerinde anlaşma sağlandıysa dadevamı getirilemedi. Muhalefet partileri 1961 ve 1982 Anayasalarının katı laik-Kemalist dayatmacı prensiplerinin değiştirilmesine yaklaşmadılar. Bunun üzerine, iktidardaki AK Parti, hiç değilse üzerinde anlaşılan 60 maddenin anayasaya dercedilmesini istediyse de muhalefet partileri\nAnayasa Komisyonu\n’nda kabul ettiklerini açıkladıklarıo maddeleri bile imzalamaktan kaçındılar.\nVe... 15 Temmuz 2016 gecesi yeltenilen Darbe Hıyaneti’nin ortaya çıkardığı olağanüstü iç ve dış siyaset şartlarının da zorlamasıyla, bir yeni anayasa yapımı kendisini hissettiriyordu. Ama, bu yine mümkün olamıyordu.\nBu durumda, ancak AK Parti ve MHP, mevcud anayasanın bazı maddelerinin değiştirilmesi üzerinde uzlaşma sağladılar.\nMeselenin özü bu.\nVe elbette hükûmetlerle,\nMeclis içi\nveya\nMeclis dışı\nentrikalar ve denge hesaplarıyla nasıl oynandığına dair, sadece şu son 35 yıl içinde bile son derece zengin örnekler vardı.\nSadece\n28 Şubat 1997 Darbesi\ngünlerinde, Genelkurmay’dan yüksek yargı mensuplarına verilen ve yargının asıl vazifesinin laik rejimi korumak olduğuna dair brifingler ve kezâ, Tansu Çiller’in lideri olduğu DYP’den onlarca m.vekilinin Genelkurmay’a çağrılarak onlardan 50’sinin DYP’den istifasının sağlanması sûretiyle\nMeclis aritmetiği\naçısından Erbakan Hükûmeti’nin azlığa düşürülmesi entrikaları, ordu vesayeti, bürokratik oligarşi, medya manipülasyonları ve başta Avrupa Birliği’nden gelen dış baskıların siyaseti nasıl dizayn ettiğine dair yığınla örneklerin tekrarlanamaması için yeni ve temel bir değişiklik gerekiyordu.\nAyrıca, cumhurbaşkanınınMeclis’teki denge planları ve iç baskı odakları ve dış tavsiyelerle nasıl seçildiği ve ne gibi zorluklar yaşandığı ortadaydı. Anayasa'da 2010 yılında yapılan değişiklikle cumhurbaşkanının artık direkt halk tarafından seçileceği hükme bağlanmış ve Tayyib Erdoğan Ağustos 2014’de yapılan cumhurbaşkanlığı seçiminde yüzde 52 ile ilk merhalede seçilmişti. Seçilmeden önce de halka, seçilmesi halinde, alışılmış bir cumhurbaşkanı olmayacağını açıkça beyan etmişti.\nAncak, hele de tek parti ekseriyeti sağlanamadığı zamanlarda, Meclis içindeki dengelerle kurulan hükümetlerin Meclis’teki sandalye ekseriyetine dayanmasa bile, sadece güvenoyu ile kurulabildiği ya da yüzde 20’lerle birinci olan partilerin hükûmet olabildiği dönemler tekrarlanacak olsa, yüzde 50’nin üstünde bir oyla seçilen cumhurbaşkanı ile yüzde 20’ylehükümet kurmuş bir başbakan nasıl ahenkli çalışabilecekti?\nBu arada, Demirel’in, cumhurbaşkanı iken,\n28 Şubat Zorbalığı\ngünlerinde, Meclis ekseriyeti sağlandığında bile,\n“Siz sayısal ağırlığı sağlasanız bile, siyasal ağırlığınızı yitirdiniz ve üstelik ben cumhurbaşkanı olarak, birinci gelen partiye veya onun başkanına başbakanlığı vermek zorunda da değilim.”\ndiyerek, başbakanlığı kendisinin eski yardımcısı Tansu Çiller’e de vermediği gibi örnekler de hatırlanmalıdır.\nAyrıca cumhurbaşkanları anayasada,\nvatan hainliği\ndışında hiçbir siyasî tasarrufundan dolayı sorumlu tutulamıyordu.\nİşte bu yüzden, bu gibi yığınla örneklerin ileride tekrarlanamaması için, Cumhurbaşkanı Tayyib Erdoğan, Hükûmet’in, yüzde 50’nin üstünde oy alarak seçilmesi gereken cumhurbaşkanınca kurulması şeklindeki başkanlık hükûmeti sistemini gündeme getirdi.\nErdoğan, ayrıca halk tarafından seçilen bir cumhurbaşkanının, sorumsuz değil, kendisini seçen halka hesab vermesi ve sorumlu olması gerektiğini düşünüyordu.\nBu yöndeki çalışmalar konusunda AK Parti–MHP uzlaşması sağlanıp, yapılan değişiklik Meclis’te 330’u aşsa bile367 rakamını aşamadığı için referandum gerekti.\n***\n2\n-Anayasadaki bu değişikliğe karşı çıkanlar, yıllardır\ndarbe anayasasına karşıyız\ndiyenlerdir. Şimdi onlar\ndarbe anayasalarının hükümlerinin olduğu gibi kalması\nnı istiyorlar ve\n‘\ntek adam yönetimi\n’nin geleceği korkusunu yayıyorlar. Bunu yaparken gerçekte ise 90 yıldır\nilke ve kanunları\nyla, isim, resim, büst ve heykelleriyle\n‘tek adam’\nsistemi olarak ve kanun zorlamasıyla dayatılan bir düzenin oligarşik ve bürokratik tahakkümünün sona ereceğinden korkuyorlar.\nCumhurbaşkanının\ntek adamlığı\nise… Zâten öyledir, çünkü bu makam ‘tek kişi-kurum’ durumundadır. Üstelik mevcud\n1982 Anayasası\n’nda Cumhurbaşkanı,\n-vatan hainliği suçlaması dışında\n- siyasî tasarruflarından dolayı sorumsuzdur, hesaba çekilemez.\nTayyib Erdoğan mevcud anayasadaki yetkileri zâten kullanıyor ve sorumsuz. O, karizmatik gücüyle kullandığı bu yetkilerin kendinden sonra devam ettirilemiyeceğini biliyor ve yönetilebilir vehükümet buhranlarının yolunu tıkayan bir sistem olsun istiyor.\nMeclis murakabe/kontrol mekanizmasını yapacak ve sadece vatan hainliği iddiası üzerine değil, her yolsuzluk-usulsüzlük konusunda kontrol vazifesini görecek. Yargı da kendisine kanunla verilen yetkilerle kendi işini yapacak. Yani yapılmak istenen değişiklikle askerin siyasete müdahale yolları daha bir tıkanacak, cumhurbaşkanını ve hükümetini halk getirecek, halk götürecek.\nHer durumda yapılmak istenen değişiklikler mevcud anayasaya göre daha iyileştirici ve normalleştirici ve 90 yıllık\n‘tek adam’\nideolojisi ve yönetimine karşı bir gedik açma operasyonu mahiyetindedir.\n***\n3\n-Referandumdan “Hayır çıkarsa, bir şey olmaz!” denilse bile, hükümet de Cumhurbaşkanı da yara almış olur ve yeni bir istikrarsızlık dönemi başlar. Esasen, CHP liderinin, “\nHayır çıkarsa Cumhurbaşkanı da Hükûmet de Meclis de yerinde kalacak.”\ndemesi bile, bir gizleme ihtiyacının sonucudur. Kaldı ki 7 Haziran 2015 seçimlerinde, kendi partisi sadece yüzde 25 oy aldığı halde, yüzde 41 nisbetinde oy alan\nAK Parti’nin artık ülkeyi yönetmek yetkisini kaybettiğini\naçıklayan da Kılıçdaroğlu idi.\nKur’an-ı Kerim’de Ra’d Sûresinin 11. âyetinde belirtilen,\n‘Bir halk kendi halini değiştirmedikçe, Allah onların halini değiştirmez.’\nmeâlindeki sosyal değişim kanununu hatırlayalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}