{
  "id": "570d5104-000f-469c-9fb2-f7e17434f496",
  "title": "‘Yeni Türkiye’ Hayaldi, ‘Eski Türkiye’ Gerçek Oldu",
  "author": "Ahmed Yıldız",
  "year": "2017",
  "issue": "Sayı: 316/317 - Temmuz/Ağustos 2017",
  "url": "https://www.haksozhaber.net/okul/yeni-turkiye-hayaldi-eski-turkiye-gercek-oldu-7749yy.htm",
  "content": "Müdahenecilik İlke Olunca\n15 Temmuz bir ittifakın sonu, zoraki ortaklığın kanlı bitişi, siyaset ile bürokrasi ittifakının siyaset lehine sona ermesi, her şeyden önemlisi Hududullah için yola çıkma iddiasının tavizkâr tutumlarla evrilip Kemalist bir söylemle trajik sönüşü…\n15 Temmuz darbe girişimi dindar çevrelerin yoğun çabası ve bedel ödemesi sonucu durduruldu. Ancak özellikle medyanın etkisi ile halkın dindarlara karşı güvenini sarsan bir sürece dönüştürüldü. Müslüman halk ümmet için, Müslümanların kazanımları için sokağa döküldü. Ancak hükümetin dümeni demokrasi limanına kırmasıyla birlikte dinî içerikli sloganlar yerini milliyetçi, devletçi sloganlara bıraktı. Hükümet demokrasi şölenleri ile halkın İslami bir yöneliminin önünü kesti.\n15 Temmuz, hükümetin ittifak ettiği ve büyüttüğü, kökeni her ne kadar İslami kaygılara dayansa da son döneminde birtakım dindarlık ritüelleri dışında ABD, İsrail ve AB gibi emperyalist devletlerle işbirliği yapmayı normal gören, müdaheneciliği ilke haline getirmiş bir yapının yaklaşık 40 yılı aşkın birikiminin sona ereceği kaygısının tetiklediği bir darbe girişimidir. Bu girişimin sadece bu yapı tarafından planlandığını düşünmek safdillik olur. Her darbe girişiminin arkasında olduğu gibi bunun da arkasında elbette ABD vardır.\nNATO’cu, Kemalist subayların yanı sıra Fethullah Gülenci subayların da iştirak ettiği darbenin karşısına dikilen ve bedel ödeyen kesimin dindar kesim olmasına karşın güvensizliğin yine bu çevrelere yönelik oluşmasında siyasetin ve bürokrasinin her şeyi denetim altına alma ve yönlendirme çabalarının etkisi gözlenmektedir. Devlet, etkisinin tüm satha yayılması için Diyanet dâhil tüm kurumlarını seferber etmiş durumdadır. Askerin bozulmuş imajını yeniden düzeltmek adına Ergenekon ve Balyozcuların kahraman ilan edildiği diziler kanallarda peş peşe yayına sokulmaktadır. 15 Temmuz gecesi birkaç istisna dışında ortalarda olmayan askerî zevatın Doğu Perinçek tarafından 15 Temmuz’u kotaranlar olarak gösterilmeye çalışılması da kendini iktidar ortağı ilan ettiği bu süreçte epey manidar. Bu durum karşısında AK Parti’nin sessiz kalması da bu ilanın gerçekliğini adeta teyit eder durumdadır.\nOHAL’de Eski Türkiye\nOHAL 30 yılı aşkındır devam eden PKK ile mücadelede zaman zaman bölgesel olarak uygulansa da ülke çapında darbe dönemlerinde çeşitli biçimleriyle gündeme geldi. Darbe girişimi sonrası hukuku askıya almak anlamına gelen OHAL, devletin bekasını esas alan bireylerin hukukunu vatan, millet adına (!) yok saymaktadır. ‘Yeni Türkiye’ heyecanının da epeydir hissedilmediği, ‘Eski Türkiye’nin yeniden ceberutluğunu göstermeye başladığı günleri yaşıyoruz. Her ne kadar iktidarın halkın yaşamına yansımayacağı vaadi olsa da pratik hiç de öyle cereyan etmemektedir. Memurlara doktorların rapor vermemesi, yurt dışına çıkış izinleri ile ilgili prosedürlerin artırılması, sık sık polis uygulamaları vs.\nGüvenlikçi politikalar terörle mücadele alanına ‘Eski Türkiye’nin işkenceci polislerini yeniden sahaya sürmüş durumdadır. Emniyet teşkilatının halka yönelik yukarıdan bakan tutumunun yeniden hortlaması, muhacirlere geri gönderme merkezlerinde yapılan terörist muamelesi sadece birkaç örnek.Kimi sol çevrelere yönelik yıldırma politikasının fiilî işkenceye dönüşmesini ise en son Gençlik Federasyonu mensubu bir bayanın saçının kökünden koparılması örneğinde gördük.  Güneydoğu’da mantar toplayıcılarının PKK’lı ilan edilip hem fiilî işkenceden geçirilmesi hem de medya linçine maruz bırakılması işin zıvanadan çıktığının resmi olarak karşımızda durmaktadır.\nDevletin PİAR’ı ve yardımıyla büyüyen bir çevrenin yaptığı yanlışın faturası, iktidar tarafından devlet yardımını bırakın, devlet muhalifliğini açıktan yapan ve hiçbir şiddetin içinde yer almayan muhalif İslami çevrelere ödetilmektedir. Bu çerçevede Cuma mescidleri, medreseler kapatılmaktadır. İktidar, bu şekilde davranarak muhalefet etmenin imkânlarını azaltmakta ve de etkisinin her alanda hissedilmesini istemektedir.\nHukuk ve Adalet Birer Put mudur?\nİdare ve yargı, İslami çevrelerin kamudan atılması için güdülenmiş durumdadır. İktidar sosyal alanlarda işbirliği yaptığı ve önünü açtığı İslami çevrelerin kimi mensuplarının başına gelen yanlış işler karşısında aynı çevrelerin bile şehadetlerini kabul etmemektedir. Aynı şekilde İslami çevrelerin içinde kripto söylemiyle gadre uğrayan Müslümanlara karşı şüphe uyandırılmaya çalışılmakta ve kardeşlik müessesesi yıkılmaktadır. Müslümanların zulme uğraması karşısında iktidar; kör, sağır ve dilsiz durumdadır.\nGölgelerinden korktukları için tamamen direktifle hareket edenlerin, rüşvet için risk alanların yanında ulusalcı, devletçi ve Kemalist dürtüyle dindarları tasfiye etmeyi şiar edinmiş MİT, emniyet ve yargı mensupları dikkatlerden kaçmamaktadır. Kemalist, ulusalcı emekli askerler, Balyoz, Ergenekon güzellemeleri eşliğinde sürekli yeni bir Gülenci darbe korkusunu canlı tutarak dindarlara yönelik olan tasfiyenin bitirilmesinin önüne geçmektedirler. Bu tasfiye AK Parti’nin -her ne kadar farkında olmasa da- bürokraside sonunu hazırlamaktadır.\nBu süreç başka türlü yürütülebilir miydi? İktidar halk tarafından Müslümanların iktidarı olarak görülmekte, dolayısıyla zulümleri de Müslümanlara mal edilmekte. Bu noktada zulme maruz kalanlara el uzatmak bizim sorumluluğumuzdur; bu da iktidara yol göstermemizi gerekli kılmaktadır. Gerçi iktidar bizi dinlemeyi bırakın, görme gereği bile duymamaktadır.\nKendisini adil bir hukuk devleti olarak tanımlayan devletin adil olmasının ve kendi hukukuna riayet etmesinin kendi için zorunluluk olduğu hatırlatılmalıdır. Adalet ve hukuk iktidar için helvadan yapılmış putlar değilse herkese ve her zaman uygulanması gereken zorunluluklardır.\nDevletin darbenin içinde yer alanlara yönelik adım atması beklenirken süreç, darbeyi yapan yapının hiçbir şeyden habersiz mensupları bir yana mensubu olmayan Müslümanları bile içerisine alan bir cadı avına dönüştürüldü. Bunun yanında iktidar mensuplarının akrabalarına imtiyazlı tavırlar ne hikmetse her gün rapor alan iktidar tarafından yargının kararı olarak görülürken lohusalı kadınlara, yaşlılara reva görülenler görmezden gelinmektedir. Ayrıca medya tetikçilerinin hedefi haline gelmemek için iş adamlarının bu tetikçi çetelere milyon dolarlar aktardığı konuşulurken yine bu davanın peşini bırakmayacağını söyleyen makam tarafından bunlar duyulmuyor.\nAdil Şahit Olmak Tercih Değildir!\nBazı İslami çevreler 15 Temmuz’u kontrollü darbe tezi ile izah etse de İslami çevrelerin genelinin 15 Temmuz darbe girişimine karşı sokağa çıktığı bilinmektedir. Ancak 15 Temmuz gecesi kahraman olarak görülen İslami çevrelerin gelişen süreçle birlikte terörist muamelesi görmeye başlaması manidardır. Hükümet darbe girişimine karşı yanında yer alan İslami çevreler yerine milliyetçi, ulusalcı, Kemalist çevrelerle ittifak kurmayı tercih etmiştir ve askeri, sivil kolluk kuvvetlerini ve yargıyı bu çevrelere teslim etmiştir. Hükümetin bu tutumu İslami çevrelerin başına gelenleri çok iyi açıklamaktadır.\nİslami çevreler kendi mağduriyetlerinin yanında ‘FETÖ’ operasyonlarındaki haksızlıklara karşı da tepki göstermektedirler. Ancak kimi fert ve çevrelerin ‘adil şahit’ olma sorumluğundan uzaklaşarak devlet manipülasyonuna uygun davranışlar sergiledikleri de görülmektedir.\n28 Şubat ve daha sonraki süreçlerde Gülenci polis ve yargı mensuplarının zulmüne maruz kalmış birçok Müslüman fert ve çevrelerin varlığını görmezden geldiğimiz söylenemez. Ancak suçun şahsiliği ilkesi ve ‘Bir topluma duyduğunuz nefret sizi adaletten alıkoymasın!’ ilahi emri bizim için kesin bir çizgi çizmekte ve yol göstermektedir. Onların yanlışlarını tekrar etmek anlamına gelecek her türlü bakış açısından ve fiillerden uzak durmalıyız.\nRehberimizin ‘zulüm karşısında susmayı dilsiz şeytan olmak’ olarak tanımladığını, Müslüman kimliğimize yakışır şekilde zor zamanda konuşmanın ve mazlumların yanında saf tutmanın bizim asli unsurumuz olduğunu unutmamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}