{
  "id": "be866d5b-93c9-417d-b0ab-032f99312c02",
  "title": "Reel Politik Ödünç Kavramlar: Yerli ve Milli",
  "author": "Serdar Bülent Yılmaz",
  "year": "2017",
  "issue": "Sayı: 320 - Kasım 2017",
  "url": "https://www.haksozhaber.net/okul/reel-politik-odunc-kavramlar-yerli-ve-milli-7803yy.htm",
  "content": "Bütün medeniyetler kavramlar ve kurumlar üzerinden yükselir. Kavramlar aynı zamanda toplumsal mühendislik araçlarıdır ve istismarı, içinde yaşadığımız dijital çağda çok daha olanaklıdır. Düşünce dünyamıza ait olmayan kavramların, eklektik bir içeriklendirmeyle siyasal ve sosyal alanın merkezine yerleştirilmesi bu kavramlar üzerinden kaçınılmaz olarak toplumsal yabancılaşmayı derinleştirir. Bir yanıyla içeriğindeki düşünce dünyamızdan parçalar ile toplumun düşünce dünyamıza yaklaştırıldığı düşünülebilir. Ama diğer taraftan da kavramın otantik anlamı ve taşıdığı aykırılıklar yabancılaşmayı getirir. Reel politik içerisinde toplumsal kabul edilebilirliği artırma endişesi ile tercih edilen bu yöntem maalesef sağlıklı bir dönüşümü getirmemekte, bilakis bazı aykırılıkları meşrulaştırmakta ve tahkim etmektedir.\nReel politik gerekçelerle ödünç kavramları kullanma alışkanlığının son yıllardaki en yeni ve yaygın örneği “yerli ve milli” kavramlarıdır. Yerlilik ve millilik yeni bir inşanın temel kavramları olarak tercih edilmiş durumda. 1 Kasım seçimlerinde 550 yerli ve milli aday sloganıyla seçimlere giren AK Parti, bu tarihten sonra yerlilik-millilik vurgusunu artırdı. Ancak özellikle 15 Temmuz sürecinde bu terkip dozajı artırılmış bir şekilde daha fazla gündeme getirildi ve adeta bir meşruiyet ölçütüne dönüştü.\nKemalist cumhuriyetin makbul vatandaşı ne ise yerlilik ve millilik de aynı işlevi görmeye başladı. Yerli ve milliliğin nesnel ölçütü olmadığı gibi olması mümkün de değil. Dolayısıyla kalemşorların elinde Demokles’in kılıcına dönüşen bu kavramın içeriği de oldukça tartışmalı.\nYerlilik ve Millilik Ne Ola Ki?\nYerlilik ve millilik kavramları siyasi sahnede oldukça uzun bir zamandır arz-ı endam eyliyor. Anadoluculuk düşüncesiyle başlayan yerlilik düşüncesinin aktüel temsilcilerinden Lütfi Bergen yerliliği şöyle ifade ediyor:\nYerlilik kavramlaştırması, insanın “halifetü’l arz” olarak yaratılışının neticesine bağlıdır. Herkes yerli olabilir mi? Bizim anlattığımız yerlinin “Amerikan yerlisi”nden farklı olmasını sağlayan bir hususiyet bulunmaktadır. Buna göre Müslüman toplumun hareket noktası, fertlerinin tümünün iman ettiği bir toplum olmaktan ziyade; fertlerinin tümünün hukuk düzeni içinde bulunduğu adil toplumdur.\nBuna göre “yer-li”, “coğrafya, toprak, millet, tarih” gibi kavramlarla açıklanabilir bir insan olmayacaktır. Bizi yer-li kılan, tek başına “toprak” olmadığı gibi, tek başına inanç da değildir. “İnanıyorum” demekle yahut bir toprakta yerleşmekle “yerli” olunmayacaktır. Yer-liliği gerçekleyen hakikat, inancımızın adaleti tesis ettiği topraklarda yaşayan tüm “millet”lerle (Rum, Ermeni, Musevî, Süryanî ve bir hukuk tasavvuru olan tüm seküler toplumsallıklar “millet”tir) ilişkisini öne çıkarmaktadır. Yer-lilik, Müslüman millet varlığımız ile diğer milletler arasındaki hukuka, helal lokmanın kaynağı olan üretimin, alım satımın zahir olduğu pazarın teşkiline, toplumsal değerlerimizin inşaına yönelmiştir. Yer-lilik bireysel değil toplumsal bir tavır olarak dindarlıktır. Buna göre Müslüman birey olmak da yerliliği imkâna geçirmekte kifayetsiz kalmaktadır. Anadoluculuk “Küfr ile durur, zulm ile durmaz” (Koçi Bey, Nizâmülmülk, İbn Haldun, Kınalızâde) beyanıyla yer-li olmayı “adalet”in tesis edilmesi düşüncesine bağlamaktadır.\n21. yüzyılda “Anadoluculuk” terimi üzerinden bir söz söylenecekse, bu sözün Kürtleri, Arapları, Arnavutları, Türkmenleri farklı farklı milletler sayan galattan/sapmadan kendisini arındırması gerektiği ortadadır. Müslüman olan Kürt-Türkmen-Arnavut-Arap-Fars “tek millet”tir.\nAnadoluculuk, bir “milliyetçilik” ideolojisi değil, “milletçilik” ideolojisidir.  (Lütfi Bergen, Anadoluculuk-Milletçilik-Yerlilik, birikimdergisi.com, 28.1.2016)\nLütfi Bergen’in izah ettiği yerlilik ve millilik, “hilafetü’l-arz” ile ilişkilendirilmiş yerlilik ve galattan arındırılmış “millet” kavramına yaslanan adalet temelli bir toplumsal düzeni ifade etmektedir. Peki, bu, siyasetin dilinde cari yerli ve milli kavramlarını açıklamaya kâfi mi? Hayır! Siyasetin böyle bir tanımlaması yok.\nSiyaset, kavramı, tamamen reel politik bir zeminden üretiyor ve içini doldurmayı Cumhurbaşkanı Erdoğan’ın değinilerine bırakıyor. Elbette ne kadar reel politik zeminde üretiliyorsa da tümden türedi bir kavramsallaştırma değil. Cemil Meriç, Nurettin Topçu, Necip Fazıl, Necmettin Erbakan, Yeniden Milli Mücadele, Akıncılar, MTTB gibi kişi ve yapıların rafinelerinde damıtıla damıtıla günümüze ulaşmış, her biri bir diğerinden farklı bakışları barındırıyorsa da yine de ortak bir kümeyi içkin yerlilik ve millilik kavramları bir müktesebat olarak bugünkü egemen siyasetin kullanabileceği ve üzerine yeni bir yaklaşımı bina edebileceği bir zemini ortaya çıkardı.\nAK Parti’nin dilinde yerli ve milli kavramları tüm bu müktesebatı zemin kabul ederek ama reel politik kaygıları da içerecek bir şekilde yeniden üretilmeye başlandı. Şimdilik tamamlanmamış, ucu açık kullanışlı bir terkiple karşı karşıyayız. Henüz bununla ne kastedildiği kesin bir vuzuha kavuşmuş değil.\nTerkibin anlamının -şimdilik- geldiği noktayı anlamak için Cumhurbaşkanı Erdoğan’ın şu sözlerine bakmak faydalı olacaktır:\n“Benim bölgede ve ülkemizin dört bir yanında yaşayan her vatandaşım gibi, Kürt kardeşlerim de Zaza kardeşlerim de yerlidir, millidir, bu vatanın, bu ülkenin öz evladıdır. Tıpkı Türk, Türkmen kardeşlerim, Arap, Boşnak, Laz, Roman kardeşlerim gibi. Terör örgütüyle bir defa burada çok büyük farklılıklar var. Çünkü o vatandaşlarım benim, bu ülkenin değerleriyle hemhal oluyorlar. Diyorlar ki ben her ne kadar Kürt’sem, ben vatanımı seviyorum, bayrağımı seviyorum, devletimi seviyorum. Ama terör örgütü kendilerini nasıl gösterirlerse göstersinler, yerli değildir, bu ülkenin bu milletin bir parçası asla değildir. Ülkemizin kazanımlarına kast edenler, bu ülkeye ait değildir. İsterse parlamentonun içinde olsun.”\n“Terör örgütüne dolaylı ve destek veren yayın organlarının sahipleri de bu tavırlarıyla yerli olmadıklarını gösteriyor. Holdinglere sahip olmak yerli ve milli dairesinde olmanızı sağlamaz. Halen ülkemiz dışında yaşayan milyonlarca kardeşimiz var ki onlar da yerli ve millidir. Buna karşılık nerede doğmuş olursa olsun, tavrıyla, tutumuyla, imkânlarıyla en önemlisi de kalbiyle bu milletten kopmuş olanları yerli ve milli olarak göremeyiz. Onlar gönülleri nereye meylediyorsa, nereye hizmet ediyorlarsa işte oraya aittirler. Küresel sistemi bilmek, tanımak anlamak elbette gereklidir önemlidir. Asıl önemli olan bu birikimi kendi ülkeniz, milletiniz için kullanabiliyor olmanızdır.”\n“Türküm diyebilirsin bu senin en tabii hakkındır. Ama Türkçüyüm dersen ayrımcısın. Kürdüm diyebilirsin bu senin en tabi hakkındır. Ama Kürtçüyüm dersen ayrımcılık yapmış olursun. Üstünlük kavimle değil, ırkla değil, Allah’a kim daha yakın ise en üstün odur. Mesele bu.”\n“Yerlilik ve millilik köken ötesi, meşrep ötesi, siyasi sınırlar ötesi bir anlayıştır.” (11. Muhtarlar Toplantısı, 29.9.2015)\nCumhurbaşkanı’nın bu sözlerinden anlaşılıyor ki yerlilik ve millilik, etnik bir milliyetçiliğe dayanmıyor. Buna karşılık bir Türkiyecilik öne çıkıyor. Yerlilik, herhangi bir mekânla gibi özdeşleştirilmiyor gibi görünse de esasen milli olmanın adeta bir ön şartını veya milliliğin mekânsal aidiyetini ifade ediyor. Millilik ise etnik ve mekânsal olmayan Türkiye sevdalısı topluluğu imliyor. Lakin toplam AK Parti diline bakıldığında aslında etnik milliyetçiliğe karşı duran bir söylem öne çıkıyor gibi görünse de esasen bir üst kavram olarak Türklük (Müslüman Türk) kavramı öne çıkarılıyor; Kürt, Laz, Çerkez ve sair bu ülkenin bütün kavimleri Türk kavmiyle birlikte Türk Milletini oluşturan alt unsurlar olarak tarif ediliyor. Mesele yine bu kadar net değil. Çünkü Cumhurbaşkanı’nın bazı programlarda 16 Türk devletini temsil eden Türk folklorik tipolojilerini öne çıkarması gibi durumlar ve kimi söylemler etnik bir yaklaşımın da belli bir düzeyde kabul edildiğini gösteriyor.\nDolayısıyla eklektik bir kavramsallaştırmanın yeni bir toplum inşasının merkezine çekildiğini görüyoruz. İçinde Müslümanlığın merkezde yer aldığı, Türklük, ümmet, Türkiyeciliğin de bu merkezin etrafında konumlandığı bir tablo söz konusu. Diğer bir değişle yerlilik ve millilik, ümmetçilikle ve İslam’la meczedilmiş, Türklüğe güçlü atıflar yapan bir Türkiye milliyetçiliğini ifade ediyor. Seküler Kemalist ulusalcılıkla kıyaslandığında ehven-i şer gibi duran bu tablo aslında hem ödünç kavramlar üzerinden karşıtına sığınan tavrı hem de eklektikliği bakımından yeni bir şey değil. Saydığımız isimler ve yapılarda da aynı eklektiklik söz konusuydu ve aynı hastalıkla maluldüler.\nBu kavramların geçmişten bugüne taşıdıkları bir diğer sabıka ise bir dönem güçlü bir şekilde İslamcılığın karşısında konumlanmış olmalarıdır. Yabancılaşmanın karşısında konumlandırılan yerlilik (ve millilik), İslamcı akımları “kökü dışarda” olarak tanımladı. İslami düşüncenin 80’li 90’lı yıllarda yoğunluk kazanan, Mısır, Pakistan ve Suudi Arabistan orjinli İslami yorumlardan yani “kökü dışardalıktan” ayrıştırılmasını savunan bu kavramlar, İslamcılığın kökü dışardalığını (!) vurgulamak için kullanılmaktaydı. Hâlâ da çeşitli çevrelerin bu kavramlar üzerinden bu yaklaşımı öne çıkardıklarını görüyoruz.\nNeden Yeniden Yerlilik ve Millilik\nTürkiye’de ilk defa AK Parti,  toplumun yüzde 50’sini etkileyen bir konsolidasyon yakaladı. İktidarda kalmasının ötesinde kendisinden sonra değişimin sürmesinin toplumsal konsolidasyonun devamına bağlı olduğunu düşündüğünden kitleyi belli kavramlar çerçevesinde dönüştürmek ve canlı tutmak istiyor. Bunun gereği olarak bazen vesayetle gerilimin dozunu yüksek tutmakta, bazen İslami ve ümmetçi dili öne çıkarmakta, bir başka zaman milliyetçi kesimin desteğini alacak milliyetçi bir hamaseti dillendirmekte, bazen anti-emperyalist söylemi öne çıkarmakta. Bu tablonun toplamda eklektik bir bütünlük oluşturduğu muhakkak. İşte Erdoğan bu eklektik bütünlüğe bir isim bularak “yerli ve milli” demeyi uygun gördü.\nYerli ve milli terkibi tercih edildi çünkü bu terkip, hem mevcut eklektik durum için biçilmiş kaftan hem de Batı’nın müdahalelerinin arttığı ve sonra da 15 Temmuz’la birlikte emperyalist kuşatmanın aşikârlaştığı ve kartların açık bir şekilde oynandığı bir dönemde kitleyi teyakkuz halinde / canlı tutmak için “milli” duyguları öne çıkaracak bir dile ihtiyaç duyuldu. Bu söylem reel politik zeminde zamanın ruhuna uygun bir söylem şüphesiz. Bir ideolojiden öte bir tavır olarak öne çıkarılan bu anlayışın zamanla nasıl içeriklendirileceği pek belli değil. Erdoğan’ın bizzat kimliğinde de var olan bu eklektik duruşta zaman içinde bileşenlerden hangisinin öne çıkacağını kestirmek zor görünüyor ve ileride ortaya çıkacak esas sorun da tam bu noktada uyuyor.\nUyuyor diyoruz ama aslında MHP ile girilen ittifakın bir sonucu olarak toplumsal zeminde bu tehlikenin uyandığı söylenebilir. Milliyetçi konseptin siyasetteki ağırlık merkezi arttığı oranda dışlayıcı Türkçü söylem de artıyor. Bazı siyasilerin gerek IKBY referandumu gerekse Suriye’nin kuzeyindeki PKK varlığı karşısında tuttura geldikleri dildeki milliyetçi ağırlık, geçici bir durumla karşı karşıya olduğumuz umudunu korumakla birlikte baş ağrıtacak bir düzeye ulaştı. Bir başka ülkenin vilayetini kendi illerimiz sayarak onlara bir de 82-83 diye devam eden numaralar vermek neredeyse AK Parti tabanını da kuşatmış bir arızaya dönüştü. Söylemin semptomları elbette bunlarla sınırlı değil. Bölgedeki sorunları gündeme getirmekten açıkça korkan sessizleştirilmiş bir Kürt sosyolojisi ortaya çıktı. Hamasete itiraz edenlerin hain olarak nitelendirildiği bir sosyal medya ve medya dili hâkim.\nLakin yerlilik–millilik meselesinde bunlardan daha temel bir sorunumuz var. O da yerlilik ve millilik mevzusunun “makbul vatandaş” olmanın kriteri haline dönüştürülmüş olması, bunun dışında kalanlara ise hain gözüyle bakılması. Söylemle ilgili saydığımız diğer sorunlar birer yansıma veya semptom iken bu doğrudan doğruya siyaset eliyle geliştirilmiş bir kurgu. “Dört tarafı düşmanlarla çevrili bir ülke” psikolojisi tarafından giderek daha fazla beslenen milliyetçi hamaset Müslümanlıkla da birleşince neredeyse akidevi bir hal veya siyasi bir dogma halini almaya başladı. Rabia gibi ümmetçi bir değerin “millilik ve yerlilik” parantezine alınarak tekçi anlayışın sembolüne dönüştürülmesi bu sürecin nerelere evrilebileceğinin belki de ilk işareti sayılmalı. Kaldı ki ümmet ve İslam’la ilgili semboller konsepte dâhil edildikçe yerlilik–millilik konseptinin içeriğindeki İslami çağrışımlar, terkipteki cahilî çağrışımları örtüyor ve bu da söylemin sorgulanmasını adeta imkânsız kılıyor.\nBütün bunlarla birlikte içinde diğerleri için kısıtlar taşıyan her yaklaşımın ayrıştırıcı olduğu gerçeğini de dikkate almak gerekiyor. Yerlilik ve millilik de bu kabilden düşüncelerdendir. 15 Temmuz gecesi ve sonrası ortaya çıkan birlik tablosu maalesef yerli-milli söylemiyle yara almaya başladı. Dışlayıcı bir söyleme dönüştü. En azından toplumun bir kısmı kendisini bu zemine ait görmüyor ve ciddi bir şekilde dışlanmış hissediyor.\nAnti-Emperyalist Bir Tutum Olarak Yerlilik ve Millilik\nAnti-emperyalist bir savaşımın ortasında hatta hedefinde olduğumuz malum. İtiraz ettiğiniz her konuda, kurtulmak istediğiniz her prangada ciddi bir taarruzla karşılaştığımız bir gerçek. Suriye’de ABD’nin PKK’cı tavrı bunun en açık göstergesi. Türkiye artık kontrolden çıkmış bir ülke olarak görülüyor ve bu nedenle 15 Temmuz’da sahaya sürdükleri darbecileri en üst düzeyde koruyorlar.  Yerlilik anti-emperyalist bir tavır mıdır? Batı karşıtı mıdır? Batı karşıtı ise önermesi nedir?\nYerlilik ve millilik, AK Parti tarafından bu savaşımın temel motivasyonu olarak görülüyor. Bu konseptin elbette imkânları ve kısıtları var. Sosyalist bir zeminde de kitle örgütlenebilir, milliyetçi bir zeminde de İslami bir zeminde de. Kitle inandı(rıldı)ğı düşünceler etrafında kenetlenir ve savaşımını o zeminden güç alarak sürdürür. Bu nedenle anti-emperyalist varoluş savaşımın kitlenin üzerinde en fazla etkisi olan, en fazla bir araya gelebilecekleri, en fazla ortak paydayı ifade eden bir düşünce zemininde verilmesi mantıklı olabilir. Türkiye gerçekliğinde ise muhafazakâr kitlenin yıllarca milli(yetçi), mukaddesatçı anlayışların tesiri altında kaldığı düşünülürse reel politik açıdan doğru bir tercih yapıldığı düşünülebilir.\nAncak mesele salt bir varoluş (beka) meselesi değil. Kaldı ki kitlenin büyük bir kısmı bir beka savaşımı verildiği konusunda ikna olmuş da değil. Mesele, kurucu kitlenin sağlam bir paradigma üzerinden şekillendirilmesidir. Yerli İslam, Anadolu İslamı, Türk İslamı gibi kavramsallaştırmalarla malul, eklektik dinî anlayışın bütün arızlarını barındıran, kitle için bir ideoloji olamayacak kadar belirsiz bir konsept kitlenin kalıcı dönüşümünü sağlayamaz. Böyle bir durumda, eklektik anlayışı oluşturan damarlardan birisi zaman içinde ana damara dönüşecektir. Bu da dönüştürme gücünü elinde tutanın inisiyatifinde bir husustur.\nNetice-i Kelam\nYerlilik, kendi başına kötü bir şey değildir. Bazen yabancılaşma karşısında bir korunak da olabilir. Yerliliğe konu olan coğrafi mekânın fikrî zenginliği, tarihsel birikiminden faydalanmak da gerekir. Nitekim İslam tarihinin her döneminde farklı ve önemli düşünsel havzalar ortaya çıkmıştır. Basra, Semerkand, Endülüs (ve/veya Mağrib), Kazan, Hind gibi düşünce havzaları, İslam düşüncesine kendi coğrafi ve sosyolojik özelliklerini katarak zengin birikimler üretmiş ve katkıda bulunmuşlardır. Bu müktesebattan faydalanmak aklın ve hikmetin gereğidir. Buna karşın buradan bir mekânsal kısıtlamaya giderek düşünceye mekânsal merkez üretmek doğru değildir. Hele de yerlilik ve millilik düşüncesinin ideolojik giydirmelerle birlikte düşünüldüğünde mekânsal imkânları merkeze alan ve ötekini doğal olarak dışlayan bir zemine sahip olduğu gözden kaçırılmamalıdır.\nBu nedenle, yaşadığımız coğrafyanın fikrî ve amelî müktesebatını, sosyolojinin imkânlarını ve kısıtlarını göz ardı etmeyen, lakin paradigmayı yanlışlardan arındırılmış bir söylem üzerinden kurmayı merkeze alan bir yaklaşım geliştirilmelidir. 15 Temmuz sonrası gelişen birlik havasını bozan ayrıştırıcı söylemler yerine üzerinde ittifak edilebilecek, hakikatlere dayanan, hamasetten beslenmeyen, inanç değerlerimizle çelişmeyen, ahlakiliği dışlamayan, rasyonel temellere sahip sağlıklı bir söyleme ve bunun işaret ettiği bir paradigmaya ciddi bir gereksinim var. Aksi halde sonradan telafisi mümkün olmayan bir tablonun mukadder olacağını bilmemiz gerekiyor. Siyaset yapıcılar bu sorumlulukla hareket etmeli, bugünün getirisinin yarının götürüsü olabileceğinin farkında olmalıdırlar. Yeni bir toplum, yeni bir paradigma, yeni bir gelecek hamaset ve hamasetle beslenen fikirler gibi bozuk bir zeminin üzerine inşa edilemez.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}