{
  "id": "6d0db8a6-1db1-4e93-87e9-cb22d7829ab1",
  "title": "Halep, İran ve Hamas’ın Bağlarını Koparır mı?",
  "author": "Adnan Abu Amer",
  "year": "2017",
  "issue": "Sayı: 310 - Ocak 2017",
  "url": "https://www.haksozhaber.net/okul/halep-iran-ve-hamasin-baglarini-koparir-mi-7641yy.htm",
  "content": "Hamas ve İran bu yıl birbirlerine yakınlaşmıştı fakat Suriye’deki kanlı çatışmalar -özellikle de Halep’te yaşanan korkunç hadiseler- bu ilişkiyi germeye başladı.\nSünni bir hareket olan Hamas Suriye savaşının başından beri İran’dan farklı noktada pozisyon aldı. Hamas, bölgede İran’ın ana müttefiki olan Esed rejimine başkaldıran muhaliflere sempati besledi. Ama İran, İsrail tarafından Filistin bölgesinde sıkıştırılmış olan Hamas’ı finansal olarak destekledi.\nZaten güvensiz olan denge Aralık ortasında Halep’te yaşanan Suriye ve Rusya menşeilibombardımanlar ve İran ve Hizbullah’ın karadan yürüttüğü operasyonlar ile devrilme noktasına geldi. Sonuç itibariyle ölümler ve yerlerinden edilen Halepliler karşımızda duruyor. 14 Aralık tarihinde Hamas, Suriye rejiminin ismini anmadan, Suriye halkına karşı yürütülen “soykırımı” kınayan sert bir bildiri kaleme aldı. Hamas bildiride acil bir şekilde bu katliamın durdurulmasını ve hâlâ hayatta olanların kurtarılmasını istedi.\nİran, Hamas’ın bu çağrısına aynı sertlikte cevap verdi. İran Parlamentosu Ulusal Güvenlik ve Dış Politika Komitesi üyesi Haşmetullah Falahatpisheh 22 Aralık’ta\nQanun\ngazetesine verdiği demeçte Suriye’nin içinde bulunduğu durum sebebiyle Hamas’ın uzun bir süredir İran’dan uzak durduğunu söyledi. Falahatpisheh ayrıca Hamas liderlerini İran'a yönelik saldırgan tavırları nedeniyle suçladı ve Hamas'la olan ilişkileri durdurup, Filistin’in diğer hareketleriyle yeni ilişkiler kurma tehdidinde bulundu.\nFalahatpisheh'in tehditleri bu bildirinin dışında aynı zamanda Hamas'ın Gazze'deki İran'a bağlı Sabirin Hareketi ile olan sıkıntılarına da ışık tutuyor. Lübnan’da faaliyet gösteren ve Hizbullah ile bağları bulunan\nAl-Akhbar\ngazetesi, Hamas liderliğindeki güvenlik güçlerinin İran ve Suriye rejimlerini Halep konusunda destekleyen bazı şahısları soruşturduğunu söylemişti. Sabirin Hareketi lideri Hişam Selim ise geçtiğimiz günlerde Suriye rejimini ve Hizbullah’ı şehri kontrol altına alma konusunda kutlamıştı.\nHamas sözcüsü Husam Bedran\nAl-Monitor\n’a verdiği demeçte, “\nHamas bir ulusal kurtuluş hareketidir ve İsrail işgali altındaki Filistin halkının haklarını savunmaktadır. Bu sebeple, Halepli sivillerin durumu ile ilgili de üzüntülere sahibiz. Fakat bu bizim dış politikamızı değiştirmemektedir. Ben, herhangi bir insanla olan dayanışmamızın, ilişkilerimizi negatif yönde etkileyeceğini düşünmüyorum. Bizler tüm Arap halkı için istikrar ve özgürlük istiyoruz çünkü böyle bir sonuç Filistin davasını destekleyecektir.\n”\nHamas'ın uluslararası ilişkiler başkanı olan Usame Hamdan da\nAl-Monitor\n'a “\nGazze'deki Filistinliler, 2008, 2012 ve 2014 yıllarında İsrail ile olan savaşlarında benzer bir deneyim yaşadıkları için Halep'teki trajik sahneleri anlıyor. Yerinden edilmek ve evsiz kalmak ne demek biliyorlar. Filistinliler tarafından Suriye halkına gösterilen bu sempati hiçbir kesim tarafından eleştirilmemelidir.\n” açıklamalarında bulundu.\nAyrıca Hamas'ın pek çok siyasi büro üyesi de Halep'in koşullarına değinen açıklamalarda bulundu. 17 Aralık tarihinde Siyasi Büro Şefi Halid Meşal, “\nHamas Halep halkı için üzüldü.\n” şeklinde konuştu. Daha önceki gün Mahmud ez-Zahhar katliamları kınadı ve katillerin herhangi bir etik veya dinî gerekçeye sahip olmadıklarını söyledi. Halil el-Haya ise Halep'in kan gölüne döndürülmesinin durdurulmasını talep etti.\nİranlı siyasi analist Sabir Kol Anbari, Hamas'ın Halep hakkındaki ifadelerinin insani nitelik taşımasına ve doğrudan İran'a saldırmamasına rağmen İranlı siyasi seçkinlerin ifadelerden memnun olmadığını ifade etti. Anbari’ye göre onlar Hamas’ı sadece Halep halkına sempati duyuyor olarak değil Türkiye ve Katar ekseniyle uyum içinde olma gayretinde olarak okudular.\nİran’a karşı oluşan muhalefete ek olarak, Hamas’a yakın Filistinli Akademisyenler Derneği 17 Aralık’ta Gazze'de, Halep ile dayanışma temalı bir gösteri düzenledi ve Halep’e yapılan saldırıların İsrailli düşmanlarını desteklediğini söyledi. Dernek üyeleri Sünnilerle Şiiler arasındaki kasıtlı tahriklere karşı uyarırken Rus ordusunun Suriyelilere karşı yaptığı cinayet çağrısını reddetti. Ayrıca konuyla ilgili Hamas Kadın Hareketi de 15 Aralık’ta Gazze'de bir gösteri düzenledi. Lübnan’da ise 15 Aralık yıldönümü kutlamaları Halep'le dayanışma amacıyla Hamas tarafından iptal edildi.\nHizbullah’a yakınlığı ile bilinen Lübnanlı politikacılardan Kasım Kasîr\nAl-Monitor\n’a verdiği demeçte Hamas’ın kamuoyuna yaptığı açıklamaların İranve Hizbullah’ı rahatsız ettiğini fakat buna rağmen Hamas-İran ilişkisinin tehlikede olmadığını söyledi. Kasîr, demecinde “\nHamas, Suriye'deki olaylar hakkında sessiz kalabilir, duygusal tepki vermek yerine siyasi çıkarlarını düşünebilir ve elde edebileceği tüm desteği koruyabilirdi. Yine de iniş çıkışlara rağmen Hamas ve İran arasındaki ilişkiler devam ediyor.\n” şeklinde konuştu.\nAnbaride ilişkilerin süreceğini düşünüyor. Anbari konuyla ilgili görüşlerini “\nSuriye, Irak ve Yemen’deki durum Hamas ile İran ilişkilerini etkileyecektir. Fakat bunun bir boykot seviyesine ulaşacağını düşünmüyorum çünkü dalgalanmalara ve bölgesel konulardaki farklı görüşlere rağmen, Hamas ve İran bazı konularda göz göze gelmese de ilişkiler tamamen kesilmiş değil.\n” şeklinde kaydetti.\nİsrail basınındada Hamas ile İran arasındaki bu anlaşmazlık ciddi yer kaplıyor. İsrail’in Araplarla olan meseleleriyle ilgilenen Yuni Bin Manahim,\nHaber 1\nadlı web sitesinde 18 Aralık’ta yazdığı yazıda “\nHamas İran’dan gelen ekonomik desteği tehlikeye atmak istemiyor fakat Suriye gelişmeleri bu destek üzerinde negatif bir etki yaratabilir.\n” dedi.\nHamas ve İran ilişkileri üzerine ciddi bilgi sahibi olan ve ismini vermek istemekten kaçınan Lübnanlı bir yetkili, “\nİran’ın bölgede, özellikle de Suriye, Irak ve Yemen’deki tavırlarına karşı olan Hamas’ın son olarak Halep meselesi ile ilgili duruşu, Anti-Hamas milliyetçilerinin ve İran Devrim Muhafızı güçlerinin, Hamas’ı desteklemesini durdurabilir.\n”diye konuştu.\nİran’ın Hamas’a verdiği desteğe ilişkin teyit edilebilir bir rakam söz konusu değil. Ancak\nAl-Jazeera\n’nın 2015 yılındaki tahminine göre Suriye ile ilgili anlaşmazlık sebebiyle yaşanan düşüşten önce 2006-2012 yılları arasında yapılan yardım miktarı 250 milyon doları aşmıştı.\nGerilime ek olarak, Hamas üyeleri arasında da Suriye meselesi ile ilgili izlenecek yol hususunda farklılık var. Gazze’deki el-Aksa Üniversitesi siyaset bilimi profesörü olan Halid Safi\nAl-Monitor\n’a yaptığı açıklamada; “\nHamas ve İran arasında Halep üzerine oluşan anlaşmazlıklarla ilgili temelde iki yaklaşım var. Birincisi Suriye devriminde yer alan İhvan-ı Müslimin hareketini öfkelendirmekten kaçınmak için İran’dan uzak durmak, diğeri ise İran’ın askerî ve ekonomik desteğinden dolayı onu kucaklamak. Bu sebeple Hamas’ın İran karşısında tek bir duruşu yok ve etkileşimlerinde dalgalanmalar var.\n” dedi.\nAl-Monitor / 29.12.2016 / Çev: Mehmet Ali Kaçmaz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}