{
  "id": "5c4628d8-e6d3-43b9-9bda-080d2459f06d",
  "title": "Mahremiyeti Yitirmek Mahrumiyettir",
  "author": "Zehra Ç. Türkmen",
  "year": "2017",
  "issue": "Sayı: 313 - Nisan 2017",
  "url": "https://www.haksozhaber.net/okul/mahremiyeti-yitirmek-mahrumiyettir-7702yy.htm",
  "content": "TDK Türkçe Sözlük’te medya “iletişim ortamı, iletişim araçları, kitle iletişim araçlarının tümü” olarak tanımlanır. Medya; haber ve bilgi üreten gazete, radyo, TV, internet gibi tüm araçları kapsar. Yani, medya denildiğinde genel olarak tüm kitle iletişim araçları akla gelmektedir. Genel kanaate göre medyanın asıl amacı, çevrede ve dünyada olup bitenlerin bilinmesine olanak sağlamak, insanların sosyalleşmesi, eğlenmesi, bilgilenmesi ve eğitilmesine yardımcıolmaktır. Koca bir dünyada yaşıyor olsak da kaçınılmaz bir gerçek var ki o da sosyal medya sayesinde dünyanın küçüldüğüdür. Sosyal medya sayesinde vuku bulan olaylar daha çabuk duyuluyor, kısa bir zaman diliminde daha çok kişi haberleşebiliyor.\nAncak şu bir gerçek ki olgular tek başına tamamen iyi veya kötü olarak değerlendirilemez. Bir şeyin iyi ve doğru yanları olduğu gibi aksi tarafının veya taraflarının da olduğu unutulmamalıdır. Sosyal medya denilen alan için debu durum söz konusudur. Medya, görev ve sorumluluklarını yerine getirirken toplumsal değerleri yani ahlaki normları çoğu zaman göz ardı etmekte ve toplumsal değerlerin içinin boşaltılmasına da sebep olmaktadır.\nÖzellikle son 15 yıl içinde sosyal medya ağlarında çok hızlı yol katedildi. Artık insanların büyük çoğunluğu evlerinden daha çok sosyal medya ağlarında yaşamaya başladı. Ne giydiğimiz, ne yediğimiz, nerde gezdiğimiz, kiminle veya nerede olduğumuz, acılarımız, sevinçlerimiz, evliliklerimiz, doğumlarımız, ölümlerimiz yani hayata dair genel veya mahrem dediğimiz ne varsa her şeyin rahatlıkla ve düşünmeden paylaşıldığı ağlara dönüştü. İnsanların yüz yüze söylemekten hayâ edeceği ifadeler, karşılıklı hakaret içerikli sözler, küfürler çok daha rahat bir şekilde sosyal medya üzerinden söylenir oldu. Özellikle müstear isimlerin arkasına saklanmanın sahte özgüveniyle, bilinçaltında saklı kalan düşünceler çok rahat bir şekilde ifade edilmeye başlandı. Sosyal medyada hakikatten daha çok sanal fikirler, objektif olmaktan daha kurgulanmış hayali içtenlikler önemsenir oldu. Böylece sosyal medya sayesinde yeni bir dil, yeni bir iletişim biçimi ortaya çıktı, yeni bir jargon oluştu.\nSosyal medya kullanımının artışı bazı tartışmaları da beraberinde getirdi. Sosyal medya bağımlılığı bir hastalık mı yoksa değil mi? Dünya genelinde tıbbi açıdan bir hastalık olarak kabul edilmese de aslında uzmanların çoğunluğu hastalık boyutuna işaret etmektedir. Psikiyatrist Nevzat Tarhan interneti yani sosyal medyayı aşırı kullanan insanın beyninde madde bağımlılığına benzer narkotik bir etki olduğunun altını çizer. Ve aşırı internet ilgisinin beyinde oluşturduğu zararla, kokain ve eroinin beyne verdiği zararın aynı düzeyde olduğunu belirtir. Beynin ödül ve ceza sistemi bozulur, böylece düşünme/muhakeme yetisini kaybeder. Dolayısıyla kişi sosyal medya ağlarından birisiyle irtibata geçmediği zaman mutsuz olur ve agresifleşir.\nPsikiyatrist Kemal Sayar ise bir röportajında insanların yalnızlığını veya özgüven eksikliğini gidermek için sosyal ağları kullandığını ve bunun içinde yorumlarını, düşüncelerini diğer insanların beğenisine sunduğunu ifade ediyor. Sayar, bu durumun özgüven gelişmesi yerine, insanlarda özgüven eksikliğinin artmasına ve benmerkezci, narsist kişiliklerin oluşmasına yol açtığının altını çizmektedir. Çünkü kişi bu ağlarda kendisini sürekli bir ilgi odağı haline getirir. Ve dolayısıyla kapitalist mantık içerisinde aslında kendini pazarlama mantığını derinleştirir. Hatta sosyal medyada beğeni odağı olmak bazen insanlara hak etmediği temelsiz bir yükselmeyi de beraberinde getirir.\nArkadaşlıkların yüzeysel olduğu bir ortamda elbette doğru iletişimin sağlanması mümkün değildir. Çünkü sanal ortamdaki ilişkiler elinizin altında bir tuşla belirlenmektedir. Bir tuşu tıklayarak arkadaş olabildiğiniz gibi, aynı tuşa basarak insanlarla saniye içinde arkadaşlığınızı bitirebiliyorsunuz. Sosyal bir varlık olan insan yapısı gereği de bu sosyal ihtiyacını en kalıcı olarak yüz yüze yapacağı diyaloglarla, karşılıklı jest ve mimiklerle, ses tonunun iniş çıkışlarıyla giderebilmektedir. Sadece rakamların, harflerin, fotoğrafların, simgelerin olduğu bir iletişim ağının kalıcı ve güçlü olması zaten fıtrat gereği mümkün değildir.\nSosyal medya mahremiyet algısını da sarsmaktadır. Zira sosyal medyanın bir gerçeği de orda yazdığınız ve yüklediğiniz bir görüntüyü silseniz bile aslında onun tamamen silinmiyor olmasıdır. Dolayısıyla da mahremiyet açısından oldukça riskli bir alandır. Bu ve diğer özel nedenlerle olsa gerek yapılan araştırmalar her beş çiften birinin internet üzerinden tanıştığını ve her beş boşanmadan birinin sebebinin de yine Facebook olduğunu söylüyor.\nDiyanet İşleri Başkanlığı’nın 20 Mayıs 2016 tarihli Cuma hutbesinde, sosyal medyanın aile yapısına zarar verdiği konusu ele alınmıştır.\n“Mahremiyeti Yitirmek Mahrumiyettir!”\nbaşlıklı hutbede sosyal medya konusunda topluma ‘uyarılarda’ bulunulmuştur. Sanal dünyanın mahremiyete zarar verdiğinin anlatıldığı hutbede, iffet ve hayânın İslam ahlakının vazgeçilmez iki değeri olduğunun altı çizilmiştir. Diyanetin hutbesinde önemli olan vurgulardan biriside toplumda iffet ve ahlak kavramlarının sadece kadınlara mahsus bir kavram olmadığıydı. Sosyal medyadaki mahremiyet zedelenmesinin kadın-erkek herkesi bağladığı belirtilerek, “İffetsizlik ve hayâsızlık, kadını ne kadar aşağıların aşağısına çekiyorsa erkeği de o derece alçaltmaktadır.” vurgusu, gerçeğin tespitinde adaleti öne çıkartıyordu.\nHutbede sosyal medyanın olumsuzlukları ile ilgili zaman zaman hepimizin dile getirdiği şu ifadelere yer verilmişti:\n- Aile mahremiyeti ihlal ve ifşa edildiğinde toplumda büyük kötülükler, bozulmalar ortaya çıkar.\n- Kitle iletişim araçları ve sosyal medyanın sınır tanımaksızın ve ölçüsüzce mahremiyeti hiçe sayarak kullanımı, kişisel, ailevi ve toplumsal birçok sorunu da beraberinde getirmektedir. Bu nedenle ailemizi, yavrularımızı, gençlerimizi bütün bu kötülüklerden koruyacak bir merhamet ve mahremiyet eğitimine ihtiyacımız var. Bugün, çocuklarımızı her geçen gün hakikat dünyasından koparıp sanal dünyaya mahkûm eden bu gidişata karşı bilinçlendirmeye çok ihtiyacımız var. Ailenin temelini oluşturan muhabbet, merhamet, sevgi, sadakat ve mahremiyet gibi değerleri korumak ve gelecek nesillere aktarmak hususunda hepimize düşen büyük görevler ve sorumluluklar var. Yüce Rabbimiz, bizleri sorumluluklarının bilincinde olan kullarından eylesin.\nSosyal medya çığırtkanlığı bunlarla da kalmıyor. Öyle kiLady Gaga, Justin Bieber ve Katty Perry’nin Almanya, Türkiye, Güney Afrika, Kanada, Arjantin ve Mısır’ın nüfuslarından daha fazla takipçisi var. Hatta belki inandırıcı gelmeyecek ama Mısır’da bebeklerine, Twitter ve Facebook adını koyan ebeveynler dahi var.\nBunların her biri sosyal medya ağlarını kullanırken ne kadar temkinli olmamız gerektiğinin çok basit bir göstergesidir. Teknoloji çağında teknolojinin nimetlerinden uzak durmak mümkün değil elbette. Ama şu soruyu kendimize sıkça sormak gerekir: Teknolojiye evet ama nereye kadar ve nasıl?\nTeknoloji çağında teknolojinin nimetlerinden uzak durmak mümkün değil elbette. Ama şu soruyu kendimize sıkça sormak gerekir: Rabbimiz Nur Suresi 58. ayetinde “\n… Henüz erginlik çağına ermemiş olan (çocuk)lar, (odalarınıza girmek için şu) üç vakitte izin istesinler…\n” şeklindeki ifadeyle evlerimizin içine dahi bir mahremiyet getirmişken nasıl oluyor da tüm dünyayla bu kadar rahat paylaşabiliyoruz?\nEvimizin penceresini perdeyle örtüp, kapılarımızı kilitlerken; evin içindeki başka bir ekrandan bütün dünyaya mahremiyetimizi sergiliyor olmamız büyük bir çelişki değil mi?\nGençler Kitap mı Okuyor: WATTPAD\nSosyal medyanın Facebook, Twitter, Instagram gibi birde görünmeyen ama daha riskli alanları var. Bunlardan biriside özellikle gençler arasında çok yaygın kullanımı olan 2006 yılında kurulan bağımsız yazarlar platformu Wattpad. 2014 yılı verilerine göre Kanada merkezli bu sayfayı kullananların %85’i telefonundan bağlanıyor. Aylık 35 milyon farklı kullanıcı siteyi ziyaret ediyor. Yüz bin civarında hikâye yüklenmiş. 3 milyon civarında ise yazar var. Wattpad büyük çoğunluğunun 18 yaş altı olduğu hatta 13-14 yaşlarında gençlerin içinde bulunduğu bir platform. Gençler burada makale, şiir, hikâye yazıyor. Kullanıcılar bu yazılanlara oy veriyor, yorum yapıyor. Daha sonra bazı hikâyeler kitap haline getirilerek yayına hazırlanıyor. Buraya kadar sorun yok gibi. Ancak burada yazılan ve paylaşılanların büyük bir çoğunluğu aşk ve nahoş ilişkiler üzerine.\nKurgulanan erkek modeli olağanüstü yakışıklı, cesur, kıskanç, zengin, marjinal tipler. Kızlar ise bu olağanüstü halleri bünyesinde barındıran erkeklerle baş etme becerisini kazanmış tipler. Kitapların kapak tasarımlarını da gençler kendileri yapıyor. Çoğu kapak tasarımı müstehcen resimlerle içeriğini ele veriyor. Bu nedenle bazı kitaplarda erotik ögelere rastlamak mümkün. Hatta Wattpad yazarlarından imam hatip liseli bir kız öğrencinin yazdığı kitabın içerisinde erotik öğeler olduğu için ve muhafazakâr babasının ona kızacağı gerekçesiyle kitabını yayına hazırlamaktan geri durduğu bilgisini de yine yaygın olarak sosyal medya üzerinden öğreniyoruz. Wattpad yazarlarının yayıncısı Özlem Esmergül verdiği bir röportajda bu tür gençlerden övgüyle bahsediyor. “Nasıl kitaplar bunlar?” diye soracak olursanız diyerek cevaplıyor: “Aşk romanları bunlar; bazısı eğlenceli, bazısı ateşli…”\nToplumda ve özelliklede gençler arasında ifsadı yaymanın binbir çeşidi olduğunun bir kanıtı Wattpad. Son zamanlarda gençlerle bir araya geldiğimizde ağızlarından bu sayfayı, ellerinden de burada meşhur olmuş kitapların düşmediğine tanık olmak geleceğe dair kaygımızı artırıyor. Birçok ebeveyn de bu sitenin içeriğindeki ahlaki çöküntüyü bilmediği için “Çocuklarımız kitap okuyor!” sevincini yaşıyorlar. Gençlerin elinden düşürmediği ‘Kötü Çocuk’ serisi 100 milyondan fazla okuma sayısına ulaşmış. ‘Paralel Odalar Teorisi’ isimli kitap masum bir havaya sokularak bir kız ve erkeğin aynı evi paylaşarak yaşayabileceklerini teşvik etmektedir. ‘Sevgili Gelecekteki Kocam’ isimli kitap ise sözde İslam’a önem veren tesettürlü bir kızın âşık olduğu oğlanla maceralarını anlatmaktadır. ‘Vurgun’ isimli kitapta ise şu paragraf dikkat çekici: “Neyse ki duygularımız mantığımızla dengelenmiş. Yoksa damarlarımızdaki şu azgınlık, içimizdeki şu şehvet düşkünlüğü bize ne oyunlar oynardı.”\nNe yazık ki hayat boşluk tanımıyor. O boşluk birileri tarafından çok hızlı ve sinsi bir biçimde dolduruluyor. Wattpadci gençler de boşluk içinde kendilerine bir yer bulmanın çabası içindeler. Öyle ki 2015 TÜYAP Kitap Fuarına damgasını Wattpad yazarları vurmuştu. 18 yaş altı bu yazarlardan imza alabilmek için sayılamayacak kadar uzun kuyruk oluşturan gençler saatlerce kuyrukta beklediler. Ve yine en son 2017 CNR Kitap Fuarında da bu gençler bir hit halindeydi. İmza almak için bekleyen uzun kuyruklar gelecek için kaygı vericiydi.\nUnutmayalım ki insan bilmediğinden korkar. Sanal âlemde bilinmeyenler bilinenlerden çok fazla. Önemli olan hep birlikte bilinmeyenin dilini çözebilmek.\nModernite dediğimiz yabancılaşma olgusu sosyolojik tartışma mevzuundan ötede, gizli açık yakınlarımızın meşgalesine, evimizin mahremiyetine sızabilen bir olgu. Bilinçli Müslümanlara düşen ise çağdaş münkeri gidermenin tutarlı bir ilmihalini oluşturabilmek. Yoksa kadın, erkek, yetişkin, genç fark etmeden hepimiz bu girdabın içinde kaybolup gideceğiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}