{
  "id": "1444f9db-161b-4ea1-bda0-509191f7074c",
  "title": "Aslolan Yerli ve Milli Olmak Değil; Emrolunduğun Gibi Dosdoğru Olmaktır!",
  "author": "Süleyman Arslantaş",
  "year": "2017",
  "issue": "Sayı: 320 - Kasım 2017",
  "url": "https://www.haksozhaber.net/okul/aslolan-yerli-ve-milli-olmak-degil-emrolundugun-gibi-dosdogru-olmaktir-7805yy.htm",
  "content": "Yerli ve milli olmak ifadesi yeni değil. Ve hatta orijinal de değil. Adı geçen ifade tepkisel bir ifadedir. Yapılması gerekenlerin yapılmadığı, yapılmaması gerekenlerin yapılmaya başlandığı zaman diliminde ortaya çıkan bir ifadedir. Buna bir başlangıç tarihi vermek gerekirse; III. Selim dönemine gidilebilir. Zira Osmanlı aydınları, yöneticileri kendi öz kaynaklarından hareketle yönetimde, eğitimde, askeriyede yapılması gerekenleri yapmadılar. Yine kendi dünya görüşlerinin tatbikatı sonucu ortaya çıkan sorunların çözümünü kendi dünya görüşlerine (İslam’a) başvurarak çözmek yerine; Batı başta olmak üzere kendilerine ait olmayan adreslerde çözüm aramaya başladılar. Temel İslami ilkelere rağmen başkalarını dost edindiler. Bunun en tipik örneği de III. Selim’in Fransa Kralı 16. Lui’ye gönderdiği mektuptur. III. Selim o mektupta “Ben küçüklüğümden beri kendi gönlümde hiçbir zaman Bab-ı Ali’ye Fransa’dan başka bir dost bulamadım.”\n1\ndiyordu.\nBu yakınlığın sonucu olarak eğitim başta olmak üzere askerin ıslah işini de Fransızlara emanet eden bir Osmanlı sultanı ile yüzyüzeyiz. Batılılar Osmanlı’yı yıkmak isterlerken Osmanlı’yı ıslah etmek ve kurtarmak amacıyla eğitilmeleri üzere yine Batı’ya adamlar gönderildi. Ve onlar ilerleyen zaman dilimleri içerisinde birbiri ardınca Batılılaşma adına Osmanlı’nın köküne kibrit suyu döktüler. Bu sürecin sonunda da aslında yerli ve milli olmak adına Batı’ya teslim olundu. Nitekim bir taraftan gerçekten Ahmet Cevdet Paşa ile başlayan, Said Halim Paşa ile devam eden yerli ve milli olmak; yani dine dayalı millet topluluğunun öz değerlerine gidilerek kendi cinsinden çarelerle yenilenmek isteyenlere karşı, sözde yerli ve milli olmak adına “ulusalcılığı” din haline getiren bir anlayış öne çıktı ve hâkimiyetini de ilan etti. Dilerseniz bu konuda Ruşeni’nin 18 Teşrinievvel 1926 tarihinde yayımlanan eserini okuduğu zaman Mustafa Kemal’in sayfa kenarına düştüğü şu nota kulak verelim: “Bizim kutsal kitabımız, bilgiyi esirgeyen, varlığı taşıyan, mutluluğu kucaklayan, Türklüğü yücelten ve bütün Türkleri birleştiren ulusalcılığımızdır. O halde felsefemizde din sözcüğünün tam karşılığı ulusalcılıktır.”2\nDünden bugüne kendi öz kaynaklarından yenilenme yerine, Batı’ya veya başka bir yerlere dayanarak sorunlarını çözmek isteyen anlayışlara karşı yerli ve milli olmak yaklaşımları öne çıkmıştır. Dikkat edilirse bu çıkışların çoğunda da milli olmak anlayışı her zaman mevcut hal ve uygulamaların değiştirilmesi adına bir tepki olarak ortaya çıkmıştır. Oysa bütün toplumlarda var olan anlayış ve yaşam biçimleri bütünüyle yanlış olmadığı gibi, bütünüyle de doğru değildir. Yerli ve milli olmayı amaçlayan kişi ya da gruplar önce neye karşı olduklarını, bunun yerine neyi koymak istediklerini belirlemelidirler. Aksi halde yerli ve milli olmak söylemi hamasetten öteye geçemez. Bakınız bu konuya ilişkin tarihimizde çok somut bir örnek Ahmet Cevdet Paşa’nın “Mecelle” hareketidir. Zira bu hareketin oluşmasında ana etkenlerden birisi de bir kısım Osmanlı aydınının İslam ve İslam’a dayalı kanunların yetersizliği anlayışıyla Batı orjinli kanunların ihdası bağlamında çalışmaya başlamalarıdır. Medeni hukuk, deniz hukuku ve ticaret kanunları başta olmak üzere birçok Batı orjinli kanunları kabul ettiler. Ahmet Cevdet Paşa ve arkadaşları da yerli ve milli bir refleksle “Mecelle-i Ahkâm-ı Adliyye” çalışmasını başlattılar ve başarılı da oldular. Batı’dan ithali düşünülen Medeni Kanun ve diğerlerine karşı Mecelle hareketi yerli ve milli bir cevap olmuştur. Tabi ki işin ruhuna ve gereğine uygun bir millilik.\nSulhun sükûnun geçerli olduğu zaman diliminde belki de yerli ve milli kaygıların öne çıkmasına gerek olmayabilir. Ancak iç huzursuzluğun, bölgesel ve küresel belirsizliğin ve hatta kaotik gelişmelerin yaşandığı zaman dilimlerinde yerli ve milli reflekslerin öne çıkması elbette tabiidir. Ne var ki asıl sorun neyin milli olduğu konusunun aydınlığa kavuşmasıdır.\nNeyin yerli ve milli olduğu konusunda bu toprakların ve bölgenin dinamiklerini dikkate alarak bu konuda tarif ve çözüm üretmesi gereken kesim öncelikle İslami hassasiyeti olan Müslümanlar olmalıdır. Irk, mezhep, meşrep, toprak öncelikli yerli ve milli tarifleri çözüm üretmez bilakis sorun üretirler. Nitekim yerel ve bölgesel olayların arka planına baktığımızda Türkiye’de PKK, Suriye’de PYD, Irak’ta IKYB ve Haşdi Şabi, Afganistan’da Taliban ve benzerleri asla çözüm araçları değil çözümsüzlük ve kaos üreten unsurlardır. Çözümün yerli ve milli olmasının olmazsa olmazı muhatabını insan olarak görmekten geçer. Zira bütün peygamberler geldikleri toplumlarda -ki peygamberler genelde sorunlu toplumlara gelmişlerdir-öncelikle muhataplarını kategorize etmeden insan olarak görmüşlerdir. Bugün de Müslümanların yerli ve milli, adına ne dersek diyelim yapacakları düşünce ve fiiliyata yönelik her türlü çabalarının öznesini insan, reçetesini de ilahi kelam oluşturmalıdır.\nEvet, yaşadığımız ülkede, Türkiye’de AK Parti 15 yıldan bu yana yerli ve milli çabalar ortaya koymakta ya da koyduğunu sanmakta! Bu noktada en çok öne çıkan olgu Cumhuriyet’le birlikte “ulusalcılığı” din olarak algılayan bir sistemin tatbikçisi durumundaki AK Parti’nin neredeyse tüm İslam coğrafyasına ilgi duyması; ümmet bilincini çağrıştıran söylem ve eylemler ortaya koymasıdır. Suriye’den Arakan’a, Azerbeycan’dan Katar’a, Darfur’dan Açe’ye kadar birçok bölgeye ilgi göstermekte. Ve tabi ki bu çabalar adı geçen coğrafyalarda sevinçle karşılanmakta. Burada asıl sorun şu: Bu çabaların muharriki ne? Bu çabalar ne adına yapılıyor? “Yerli ve milli” anlayışının Türkiye dışındaki karşılığı ne? Ve tabi ki hepsinden önemlisi de İslam coğrafyasına Batı’nın kokuşmuş değerleriyle mi gideceğiz? Onların insan hakları, fırsat eşitliği, hukukun üstünlüğü gibi demokrasinin alt başlıkları olan kavramları Vietnam’da, Kore’de, Panama’da, Irak’ta, Suriye’de, Afganistan’da, Cezayir’de, Filistin’de nasıl kullandıklarını bilmiyor muyuz? 1991’de Cezayir’de, 2006’da Filistin’de Batı normlarına göre yapılan demokratik seçimlerin “kabul edilmez” olarak algılandığını unuttuk mu? Demokrasi vaadiyle geldikleri Irak’ta bir milyonun üzerinde insanın katline direkt ya da dolaylı olarak katıldıkları unutuldu mu? Mısır zaten bu saydıklarımızın acı bir tablosu olarak karşımızda durmaktadır. Batı’nın kutsadığı demokrasi darbe ile yok edildi ve Batı buna alkış tuttu.\nSonuç olarak şunu açıklıkla ifade etmek gerekir: Sloganik yerli ve milli söylemler yerine insan merkezli, vahye dayalı, sünnet ışığında ve tarihî gerçekleri de dikkate alarak yitiğimizi yitirdiğimiz yerde aramalıyız. Geldiğimiz noktada şu ana kadar özgün bir çare ve reçete ortaya konulabilmiş değil. Muharriki İslam düşmanlarından oluşan ve temel işlevi anarşi ve terör olan Taliban, El-Kaide, IŞİD, Boko Haram ve FETÖ gibi yapılanmalarla yerli ve milli olunmaz. Reçete vahiyde, pratik Resulullah’ın sünnetindedir. Ve kurtuluş “emrolunduğumuz gibi dosdoğru olmak”tan geçmekte.\n1- A. Hadi Hairi, Osmanlı’nın Batılılaşma Çabaları ve Batı’nın İki Yüzü, s. 59, Yöneliş Yay.\n2- Muzaffer Taşyürek, Kemalist Laikliğin Temelleri, s. 73-74, İhtar Yay.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}