{
  "id": "5cd124aa-6561-4c4a-b490-395fe971b80a",
  "title": "Kutlu Doğum Haftası Bidat-ı Hasene mi?",
  "author": "Harun Ünal",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/kutlu-dogum-haftasi-bidat-i-hasene-mi-7719yy.htm",
  "content": "Nisan ayının son günlerinde her yıl olduğu gibi bu yıl da Diyanet İşleri Başkanlığı tarafından düzenlenen “Kutlu Doğum Haftası” birtakım tartışmalara kapı araladı. Sanki bu haftaları kutlamak dinî bir vecibe imiş gibi güllerin dağıtılması, birtakım etkinliklerin yapılması, mevlit okumaları, ilahiler ve benzeri daha nice bidatler, belki de İslam’ın inanç esaslarına zarar verecek bir noktaya kadar vardırılmaktadır.\nÇünkü tüm bidatlerin ve yanlışlıkların temelinde “iyi niyet”le dine hizmet vardır. İcat dilen kimi günlerin veya haftaların idrakinin neredeyse dinin bir gerekliliği olarak sunulması, bu yanlışların zamanla toplumda bir inanç haline gelmesine yol açabilmektedir. Kandil geceleri de (Kadir Gecesi dışında) bu türden icatlardan doğmamış mıdır? Üstelik bu günler, geceler ve haftalar vesilesiyle İslam’dan, İslam itikadından, Resulullah’ın (s) İslam’ı egemen kılmak için nasıl bir yol ve yöntem izlediğinden acıdır ki pek az söz edilmektedir. Bu konuda söylenecek çok ama çok şeyler var, fakat fazla lafa boğmadan hemen konuya geçelim. Konuyu bir risaleden alıntılar yaparak, sonrasında da Kitap ve Sahih sünnete dayalı kimi örneklerle aktarmaya çalışayım.\nElimde İmam Suyutî’ye\n1\nait olan ve “Hüsnü’l-Maksad Fî Ameli’l-Mevlid”\n2\nadını taşıyan bir kitapçık bulunmaktadır. Eser, Allah’a hamd, Resulüne salat ve selamdan sonra şu sorularla devam ediyor: “Rebiulevvel ayında Mevlid-i Nebi ile ilgili yapılanlar hakkında birtakım sorular olmuştur. Örneğin şeriat açısından Mevlid’in hükmü nedir? Bu, övgüye değer bir şey midir? Yoksa yerilecek bir olay mıdır? Bu amaçla birtakım etkinlikler yapanlar, bundan dolayı sevap kazanırlar mı kazanmazlar mı?”\nCevabım şöyle olacaktır: Mevlid etkinliklerinin aslı şöyle gerçekleşmektedir: İnsanlar bir araya toplanıyorlar, okuyabildikleri ve kolaylarına geldiğince Kur’an okuyorlar. Resulullah’ın (s) gelişiyle ilgili gelen rivayetleri, haberleri aktarıyorlar. Resulullah’ın (s) doğumu vesilesiyle meydana gelmiş olan ayetleri/mucizeleri dile getiriyorlar. Sonrasında da sofralar kuruluyor, yiyip içiyorlar. Bunun dışında buna herhangi bir başka eylem veya faaliyet eklemeksizin ayrılıp gidiyorlar. Bu eylem, güzel bir bidat (bidat-i hasene)\n3\nolmaktan öteye geçmemektedir. Böyle bir eylemi sağlayan kişi de bundan ötürü sevap kazanmış olmaktadır. Çünkü bu yapılanlar ile Hz. Peygamber’in (s) doğumu vesilesiyle değerinin takdir edilmesi, sevinç ve mutluluğun sergilenmesi türünden davranışlar sergilenmektedir.\nİlk olarak Mevlid geleneğini gündeme sokan kişi, Erbil’in sahibi/atabeyi Muzaffer Melik Ebu Said Kevkebra b. Zeynuddin Ali b. Büktekin’dir veya Muzafferuddin Gökbörü’dür. Bu melik birçok güzel eserler bırakmıştır. Kasyun Dağında Muzaffer Camiini imar etmiştir.\n4\nİbn Kesir, Tarih’inde şu bilgilere yer veriyor: “Rebiulevvel ayında mevlid ihtifalleri yapan, cömert ve kahraman bir kişiliğe sahip olan biriydi. Akıllı, âlim ve adil bir melikti. Allah, yattığı yerde ona ikramda bulunsun.”\nSuyutî diyor ki: “Şeyh Ebu’l-Hattab b. Dihye, onun adına bir mevlid kaleme almış, bundan ötürü melik tarafından bin dinar/altın ile ödüllendirilmiştir. 630/1232 yılında Akka şehrinde Hıristiyanları kuşatmıştır.”\nSıbt İbnu’l-Cevzî de “Miratu’z-Zaman” adlı eserinde, bu melikin yapmış olduğu bir ihtifalinden ve buraya gelen davetçilerden söz ederken şu bilgilere yer veriyor: “Konuklarına hazırlamış olduğu sofralara konmak üzere beş bin baş koyun eti kızartılarak sunulurken, ayrıca on bin tavuk, yüz at kestirirmiş. Bunun yanında yüz bin tas kaymak veya kaymaklı pilav, otuz bin kazan helva tatlısı sunarmış. Sofrasına ilim adamları, ileri gelen gözde eşraf ve sofiye kesiminden kimseler katılırmış. Hepsine hilatler giydirip hepsini hediyelere boğarmış.\nSofiler için sema ortamını hazırlar, bu, öğle vaktinden itibaren ta ertesi gün tan vaktine kadar sürermiş. Kendisi de o sofilerle beraber sema olayına katılır, onlarla birlikte raks/dans edermiş. Her yıl mevlid hizmeti için ayrıca 300 bin dinar/altın harcama yaparmış. Bunların dışında ayrıca konukları için konuk evi bulunurmuş. Gelen gidenler, nereden gelirlerse gelsinler, kimler olurlarsa olsunlar, hiçbir ayırım gözetmeksizin onları orada hep yedirir, içirirmiş. Bu konukevi için ayırdığı bütçe tutarı, 100 bin dinar/altından oluşurmuş. Hıristiyanların ellerine düşmüş olan Müslüman esirleri de her yıl 200 bin dinar karşılığında kurtarıp özgürlüklerine kavuştururmuş. Haremeyn için, yol güzergahlarında hacıların su ihtiyaçlarını karşılamaları için her yıl 30 bin dinar harcama yaparmış. Bunlar açıktan yapmış olduğu hayır harcamalarıdır. Gizliden yaptıklarının hesabı ise belli değil.\nMelikin eşi, Selahaddin Eyyubi’nin kız kardeşi Rebia Hatun, eşinden söz ederken diyor ki: “Eşimin gömleği/giysisi beş dirhem/gümüş değerinde bile olmayan sert pamuklu kuştan idi. Bir keresinde bu sebepten ötürü kendisine sitemde bulundum.” O da: “Beş dirhem/gümüş değerinde bir gömlek giymem yerine çok değerli olan bir gömlek giyeceğime, beş dirhemlik gömleği giymem, kalanını da fakir ve yoksullara dağıtmam çok daha hayırlıdır.” demiş.\nKonuya eserden örneklerle devam edeceğiz, ancak burada araya gireyim istedim. Düşünün bir kez, bu kadar bonkör olan, harcama yaparken hiç başka bir şey düşünmeyen, hep hizmet aşkıyla dolu olan böyle bir melik, bir de hocalara, hacılara, sofilere elini açmışsa, bunun yeri cennet olmasın da ne olsun? Böylesi için biz Allah adına (haşa) çoktan karar verir ve onu cennetin baş köşesine oturturuz. Allah’ın ayetlerini, Allah’a rağmen tevil ederiz, sahih rivayetleri hiçe sayar kendimiz hadisler uydururuz, böylece bu tarzda hareket edenleri cennete hemen sokarız.(!)\nŞimdi esere dönelim: “Maliki Mezhebi âlimlerinden Fakihanî diye ün yapmış olan Şeyh Tacuddin Ömer b. Ali el-Lahmî es-Skenderî\n5\n, mevlid etkinlikleri yapmanın mezmum/kötü, yerilmesi gereken bir bidat olduğunu savunurmuş. Bu amaçla kendisi, “el-Mevrid Fi’l-Kelam Ala Ameli’l-Mevlid” adıyla bir kitap kaleme almış, burada mevlid etkinliklerinin yanlışlarından söz etmiş. Suyutî diyor ki:“Ben bunun savunduğu fikirleri tümüyle kelimesi kelimesine cevaplayacağım.”\nSuyutî önce, Fakihanî’nin şu ifadelerine yer veriyor: “Bir mübarek toplumdan/cemaatten bana defalarca yöneltilen bir soruları vardı. Bu cemaat, Rebiulevvel ayında bazı kimselerin mevlid adını verdikleri bir etkinlik için toplanıp bir araya geldiklerini, bunun şeriatte bir aslının, bir dayanağının olup olmadığını ya da bir bidat mi değil mi sonradan dine sokuşturulmak istenen bir icat mı olduğunu soruyorlardı ve benden buna açıklayıcı ve doyurucu bir cevap vermemi istiyorlardı.\nBen de söze başlayarak kendilerine dedim ki: Konu hakkında Allah’tan muvaffakiyet dileyerek söze başlamak isterim. Adına mevlid denen bu gelenekle ilgili olarak ne Allah’ın kitabında ne de Resulünün sahih sünnetinde bir dayanağını görmedim. Kaldı ki bu etkinlikle ilgili olarak ümmetin geçmiş ve kendilerinden önce geçenlerin izinden giden ve onlara bağlı kalan din ulemasından da herhangi birisinin böyle bir etkinlik yaptığı da nakledilmemiştir.\nAksine bu, bir bidattir ve bunu icat edenler de art niyetli, tembel, bir amaçları olmayan ne idüğü belirsiz kimselerin icat ettikleri bir şeydir. Sırf nefislerinin arzusu uğruna buna önem veren birtakım ekele/yiyici grubu olup başkalarının sırtından geçinmeyi adet edinmiş kimselerdir. Çünkü biz, bu konuyu şu beş delil bağlamında ele aldığımızda, yapılan bu etkinlik için ya vaciptir/farzdır, ye menduptur, ya mubahtır, ya mekruhtur veya haramdır diyebilelim.\nBu eylemin vacip/farz olmadığı icma ile sabittir. Mendup olan bir fiil de değildir. Çünkü mendup, aslında şeriatın, terki sebebiyle yermeksizin izin verdiği bir şeydir. Mevlid öyle değildir. Şeriat buna izin vermemektedir. Bu etkinlik ne sahabe tarafından ve ne de tabiun tarafından yapılmıştır. Bunlar yapmadıkları gibi gerçekten dini bilen ulema da bildiğim kadarıyla böyle bir etkinlik yapmamışlardır. İşte bu, benim cevabımdır. Yarın Allah’ın huzurunda bundan sorguya çekildiğimde, benim Rabbime olan cevabım bu olacaktır.\nBu etkinlik caiz değil ki mubah olabilsin. Çünkü dinde bidat meydana getirmek Müslümanların icmaı ile mubah bir etkinlik de değildir. Geriye iki şey kalmış bulunmaktadır. Bu etkinlik ya mekruhtur ya da haramdır. İşte bu konuyu iki madde de ele alacağım. Aradaki farkın anlaşılması için bunu yapmak icap etmektedir.\nBirincisi: Bir adam çıkıyor, sadece kendi mal varlığından harcamada bulunarak, ailesini, arkadaşlarını, çevresini topluyor. Sadece bu çerçevede kalarak etkinlik yapıyorlar ve bu arada sadece yiyip içip dağılıyorlar. Buna başkaca herhangi bir ilave, farklı eylemler de eklemiyorlar. Hatta herhangi bir günah da içlemiyorlar.\nİşte etkinliğin bu maddesi için bizim mekruh dediğimiz hüküm geçerlidir. Bu eylem mekruhtur, bir şenaattir, çirkinlik ve iğrençliktir. Çünkü önceki toplumlarda gerçekten taat ehli olan hiçbiri böyle bir etkinlik yapmamıştır. Ki o insanlar gerçekten İslam fukahası olan ilim ehli kimselerdi. Halkın ilim adamı diye itibar ettikleri insanlardı. Bulundukları mekânı da aydınlatan ziynet ehli kimseler idiler.\nİkincisi: Bunun cinayet olarak değerlendirilmesidir. Böyle olması halinde üzerinde hassasiyetle durulabilir. Hatta böyle yapanlardan birileri haram olan bir şeyi veriyor ya da haram kazanç sağlıyor. Bundan ötürü kalbi ona elem veriyor, onu incitip acı veriyor. Çünkü ortada bir haksızlık, bir yanlışlı1k olduğunu görüyor, bu sebepten ötürü acı ve ıstırap çekiyor. Bunun içindir ki ulema, bu konuda, ‘Hayâ/utangaçlık yoluyla mal almak, kılıç yoluyla mal almak gibidir.’ demişlerdir.\n6\nHele hele bir de bu, tıka basa doldurdukları midelerinin üzerine ilahi denen şarkı-türkü türünden şeyler eklenip birtakım çalgı-çengiler eşliğinde, teflerle, genç kızların eşliğinde eylemlerle sürdürülüyorsa, bunlar arasında koca koca adamlar, tüy bitmemiş delikanlılar ve bir de kişiyi tuzağa düşürecek fitne yayan kadınlar varsa, karma bir şekilde etkinliklerini sürdürüyorlarsa, göz göze gelerek danslar sergiliyorlarsa bütün bunlar nereye, hangi hükmün altına konulacaktır? Ayrıca kadınların ve kızların kendi aralarında sesli olarak etkinlik yapmaları da bu bağlamda değerlendirilir. Artık olay zikir ve tilavet boyutunu çoktan aşmıştır. Meşru ve mutat olanın dışına çıkılmıştır.\nNe yazık öylesine bir gaflet içine düşmüşlerdir ki Yüce Allah’ın ‘Şüphesiz Rabbin her an gözetlemededir.’\n7\nmealindeki ayetini de unutmuş gibidirler. Bu arada ilim ehli yapayalnız bırakılmış, cehalet erbabı ise rütbe ve mertebe sahibi kılınmışlardır.”\nFakihanî’den özetleyerek sunmaya çalıştığımız bu değerlendirmelerinin sonunda el-Fakihanî şu ifadelere yer veriyor: “Resulullah’ın doğum ayı diye Rebiulevvel ayını birtakım etkinliklerle değerlendirenler, aynı zamanda Rebiulevvel ayının, Resulullah’ın (s) öldüğü ay olduğunu hatırlamıyorlar galiba! Öyleyse bu ayda Resulullah doğdu diye sevinmek bu ayda ölümü sebebiyle üzülmekten herhalde daha evla değildir. İşte bizim bu konuda söyleyeceklerimiz bunlardan ibarettir. Allah’tan bunun için hüsnü kabul umarım.”\nBilindiği gibi Resulullah (s) Rebiulevvel ayının 12’sinde dünyaya gelmiş ve 13 Rebiulevvel, 11. Hicri yılda, 632 Miladi senesinde vefat etmiştir.\nİmam Suyutî, konuyu böylece özetledikten sonra kendisi bu zata cevap vermeye ve gerekçelerini çürütmeye çalışıyor. Mevlid kandili etkinliklerinin bidat-i hasene olduğunu İmam Nevevi’nin, “Tehzibu’l-Esmai ve’l-Lugat” eserinden alıntılayarak aktarıyor. Bidat kısımlarından söz ediyor. Hz. Ömer’in teravih namazı ile ilgili “Bu ne güzel bir bidattir!”\n8\nsözünü delil olarak sunuyor. Pazartesi günleri oruç tutma tavsiyesini buna delil olarak sunuyor. Hatta Pazartesi günü, Resulullah’ın (s) doğduğu gün olması hasebiyle, bu tavsiyenin yapılmış olabileceğine dikkat çekiliyor. Nitekim Resulullah’ın (s) Medine’ye hicretinde, Muharrem ayında Yahudilerin oruç tuttuklarını görünce, sebebini sorup öğrenmiş. Yahudilerin Firavun’un zulmünden Muharrem ayında kurtuldukları için, 10 Muharrem’i bu vesileyle oruçlu olarak değerlendirdiklerini öğrenince, Resulullah da bir gün önce veya bir gün sonrasında olmak üzere aynı gün oruç tutma tavsiyesi olarak buna misal getirilmiştir. Suyutî, filan âlim böyle demiş, falan âlimde şöyle demiş ifadeleriyle kendince delil olarak onların sözlerini sunmaya çalışmış, bunun bir ibadet olabileceği sonucunu neticede özet bölümünde zikretmiş oluyor. Ebu Leheb, cehennemde azap görürken her Pazartesi gününde azabının hafifletildiğini söylüyor, buna delil olarak da Resulullah’ın (s) doğumunu öğrenince kendisine bu müjdeyi veren cariyesi Süveybe’yi azat ettiğinden ötürü, bir kâfirin bile bundan yararlanmasını gösteriyor.\nSuyutî’nin tenkitlerini burada aktarmış olduk. Şimdi konu hakkında İslam bilginlerinden kimler ne demiş, özet halinde sunmaya çalışalım. Bu arada özellikle Suyutî (rh) hakkındaki değerlendirmeleri de verelim ki okur sağlıklı bir mukayese yapabilsin.\nAbdulfettah Ebu Gudde, Resulullah’ın doğduğu gece ile ilgili olarak uydurulan rivayet ve olaylar hakkında şu açıklamayı yapıyor: “Resulullah’ın (s) doğduğu geceye dair nazım ve nesir olarak uydurulan birtakım methiyeler, örneğin Kisra sarayının eyvanlarının sarsılması, 14 şerefesinin yıkılması, bin yıldan beri sönmeden yanmaya devam eden Mecusilerin ateşlerinin sönmesi, Sava gölünün yere batması,\n9\nFars bilgelerinden olan Mubezan’ın bir rüya görmesi ve bu rüyayı bir Arap kâhini olan Satih tarafından yorumlanması gibi rivayetler ve olaylar tümüyle asılsızdır, hiçbirisinin bir sahih kaynağa dayanan bir delili yoktur. O gece meydana geldiği ileri sürülen harikulade olayların hiçbirisinin aslı bulunmamaktadır.”\nEbu Gudde bu bilgileri verdikten sonra devamla diyor ki: “Sakın ola ki bazı siyer ve tarih kitaplarında örneğin İbn Cerîr Taberî’nin tarihinde (2/131-132), Ebu Nuaym el-Isfahanî’nin, ‘Delailu’n-Nübüvve’ (s. 96-99) adlı eserinde, aynı şekilde Beyhakî’nin ‘Delailu’n-Nübüvve’ (1/67-71), Kastallanî’nin ‘el-Mevahibu’l-Ledünniye’(1/23), Zurkanî’nin ‘Şerhu Mevahibi’l-Ledünniye’(1/121-122) adlı eserlerinde, Suyutî’nin ‘el-Hasaisu’l-Kübra’ (1/51) adlı eserinde, Şamî es-Salihî adlı zatın, ‘Sübülü’l-Hüda ve’r-Reşad Fî Sîreti Hayri’l-İbad’ (1/429-430) adlı es-Sîretu’ş-Şamiye’sinde ve bunlara benzer daha nice eserlerde anlatılanlar seni yanıltmasın. Çünkü isimleri geçen bu müellifler olsun ve daha başkaları olsun yazdıkları kitaplarında bu tür rivayetlere yer vermişlerdir.\nKonu ile ilgili olarak sahih olsun ya da olmasın her ne yazmışlarsa yazsınlar, sadece tarihe bir not düşmek amacıyla kayda geçip tescil edilsin, bilinsin, ne tür ayrıntılara gidilmiş öğrenilsin, araştırılıp elensin istemişlerdir. Yoksa yazdıklarının doğruluğu ve sıhhati kabullensin anlamında eserlerine almış değillerdir.”\nDevamla diyor ki: “İmam İbn Cerir Taberî, ‘Tarih’ adlı eserinin mukaddimesinde diyor ki: ‘Bizim bu kitabımıza bakan, alıp okuyan bir kimse şunu bilmelidir ki benim, bu Tarih adlı kitabıma alıp söz konusu ettiğim bilgiler, sadece aldığım kaynaklara olan itimadım sebebiyledir. Çünkü onlar ancak tarihsel bilgiler olarak rivayet olunduğu gibi aktarılmış, benim yaptığım da sadece onları oradan alıp kendi eserime geçirmekten ibarettir. Benim kitabımda yer verdiğim asarı ya da rivayetleri, sadece ravilerinin aktardığı şekliyle onlara dayandırarak yazmışımdır. Benim bu kitabımda yer alan haberler, geçmişte bunları aktaran bazı kimselerin anlattıklarından almışızdır. Okur, bu kitabı okurken rahatsız edici bilgilerle karşılaşabilir, dinleyiciyi huzursuz edecek şeyler görebilir. Çünkü ben, onlara ait, bu sahihtir, şu değildir, tarzında herhangi bir değerlendirmede bulunmadan kitabıma aldım. Yoksa gerçekte onların bir anlamı yoktur. Şurası bilinmelidir ki bunlar bizim tarafımızdan verilmiş şeyler değildir. Onlar bizden önce geçen bazı nakilciler tarafından verilen bilgilerdir. Bizim burada yaptığımız şey, bizden öncekiler nasıl ki bu bilgileri aktarmada bir aracılık etmişlerse, bizim de yaptığımız şey, bize aktarılanı aynen aktarmak olmuştur. Biz kendimizden bir tasarrufta bulunmamışızdır.”\n10\nEbu Gudde devamla diyor ki:“İmam Suyutî, el-Hasaisu’l-Kübra(1/47-49) adlı eserinde, Ebu Nuaym el-Isfahanî’nin Delailu’n-Nübüvve adlı eserinden uzun üç eser/rivayet aktarmış ve bu rivayetlerin şaşkınlık uyandıran ifadelerinden Hz. Peygamber’in (s) doğduğu geceye dair meydana geldiğinden söz eden birtakım hikâyecilerin, şiirler okuyan ilahicilerin söylediği şeyler kabilinden olduğunu görmüş, hepsinin de apaçık yalanlar olduğunu, hoşa gitmeyen net uydurmalar olduğunu görmüş, bizzat kendisi bundan ötürü rahatsızlık duymuş olduğu halde, bu uydurmaları adı geçen eserine alırken şöyle demiştir: Diyeceğim o ki bu rivayet ya da eser olsun, bundan önce aldığım iki eser veya rivayet olsun, her üçünde de şiddetle karşı konulması gereken şeyler bulunmaktadır. Ben bu kitabıma, bu üç rivayetten daha çok tepki gören, görecek olan bunlar kadar iğrenç rivayetler almadım. Aslında gönlüm, bu üç rivayeti eserime almaya el vermiyordu. Ancak benim burada yaptığım şey, Hafız Ebu Nuaym el-Isfahanî’ye tabi olmamdan başka bir şey değildir.”\n11\nResulullah’ın (s) omuzları arasında var olduğu belirtilen nübüvvet/peygamberlik mührü de bir yalandan ibarettir. İbn Hacer Askalanî, Fethu’l-Barî adlı eserinde, bu bilginin siyer kitaplarında ve bazı eserlerde yer almış olması, bunun sahih olduğunu gerektirmez, demektedir. Hatta bu rivayetlerden kimisinin batıl, kimisinin zayıf rivayetler olduğunu söylüyor, bu konuda sabit ve sahih olan bir şeyin olmadığını belirtiyor.\n12\nİşte eski ulemamızın çıkmazları buradadır. Hem yanlışı göreceksin ve fakat yine de bile bile “Arada filancanın hatırı olmasaydı almayacaktım!” kabilinden şeyler söyleyeceksin, gereken şekliyle tenkit veya tasvibini de ortaya koymayacaksın. Bir ilim adamına, hele bu ilim adamları bir de mutemet olarak kabul gören kimseler ise böyle yanlışlara imza atmak yakışmaz. İşin acı tarafı bu yanlışları İmam Gazzalî’de, İmam Rabbanî’de ve daha nicelerinde görmekteyiz. Bu ulemamızı masum kabul etmek, hatasız görmek doğrusu İslam adına büyük bir talihsizliktir. Biz, bu ilim adamlarımızı, onları savunduklarını, sevdiklerini ileri sürenlerden daha çok seviyor ve onlardan daha çok saygı duyuyoruz. Düştükleri hataları da Allah için dile getirip uyarıyoruz. Bizim yaptığımız bundan ibarettir. Onların yaptıkları ise bu ilim adamlarına karşı en büyük yanlıştır. Elbette bizleri de tenkit edecek olanlar olacaktır ve olmalıdır da ancak tenkitleri hakkaniyete dayanmalıdır, kin ve nefret olmamalıdır.\nMevlitlerde yer alan güvercin hikâyesi, geyik hikâyesi ve kesikbaş hikâyesi gibi hikâyeler ve hatta masallar neredeyse Allah’ın kitabının önüne geçirilmiştir. Ümmet kitap ve sahih sünnette aktarılan İslam’a değil de birilerinin uydurdukları ve adını İslam koydukları muharref bir inanca yönlendirilmektedir.\nKonuya dair Suyutî (rh) ile ilgili yazacağımız bazı bilgileri kısaca aktarmaya çalışacağız. Ebu Gudde’nin sözkonusu eserden konu hakkındaki aktarımını görelim. İmam Suyutî: “Ed-Dürrü’l- Mensur Fi’t-Tefsiri Bil Me’sur” adlı tefsirinin giriş kısmında (1/2) şu ifadelere yer veriyor ve diyor ki: “Ben, Tercumanu’l-Kur’an kitabını yazdıktan sonra -ki bu kitabım, isnad noktasından Resulullah’a ve ashabına varıp dayanmaktadır. Allah’a hamd olsun, birkaç cilt içinde tamamladım. Burada yer verdiğim ve gösterdiğim asarı-hadisleri ilgili kaynaklarına dayandırarak tahric ettim ki onlardan kaynaklanan birçok manevî iltifatlar da elde edilmiştir- burada bir eksiklik fark ettim. Bu eseri edinmek isteyenlerin sadece hadislerin metinlerine yer verilmesini, isnatlarının ise yer almamasını, konunun bunlar sebebiyle uzayıp gitmemesini istediklerini gördüm. Ben de Tercumanu’l-Kur’an adlı tefsirimi özetleyerek ‘ed-Dürrü’l-Mensur’ adlı tefsirimi hazırladım. Hadislerin metinleri dışında başka bir bilgiye yer vermedim. Sadece aldığım muteber kaynaklara işaretle yetindim, adını da ‘ed-Dürrü’l-Mensur Fi’t-Tefsiri Bi’l-Mesur’ koydum.”\nEserini bu ifadelerle tanıtan müfessir ve muhaddisimiz hakkında Zahidu’l-Kevserî merhum, ‘Züyulü Tezkireti’l-Huffaz’(s. 9) adlı eserin mukaddime kısmında şu bilgilere yer veriyor:\n“Suyutî, daha önce geçen âlimlere ait rivayet tefsirlerini burada özetlemiş, ancak bunların senetlerini, tamamen bırakarak rivayetleri, senetsiz olarak eline geçirdiği gibi aktarmıştır. Bu senetler ve hadisler hakkında herhangi bir değerlendirmede de bulunmamıştır. Geriye kalan ise sahih ve sağlamları kadar çer-çöp kabilinden rivayetler de vardır. İçinde anlatılamayacak derecede reddi gereken boş sözler de vardır.”\nEbu Gudde de şu değerlendirmeyi yapıyor: “Doğrusu bu, insanın ayağını kaydıracak olan büyük tehlikeler barındıran bir kitaptır. İçinde yer alan her şeyi almak ve doğru kabul etmek yanlıştır. Sahih oldukları bilinmedikçe ve birtakım doğru şahitlerce de kanıtlanmadıkça buradaki rivayetleri almak uygun değildir.”\n13\nMuhammed Eymen b. Abdullah eş-Şibravi de tahkik ve talikin yaptığı, Suyutî’ye ait olan, ‘Tedriburravi, Şerhu Takriri’n-Nevavi’ eserin takdiminde diyor ki: “Özellikle zayıf ve uydurma olan ve müellif tarafından hakkında hiçbir açıklama yapılmamış olan veya yapılmış olmakla beraber, çok kısa ve anlaşılamaz olan hadislere de açıklık getirdim.”\n14\nKonuyu yine İmam Suyutî’nin bir eserinin önsözünden bir aktarımda bulunarak noktalayalım: İmam Suyutî “Camiu’s-Sağîr” adlı eserinin takdiminde şu cümlelere yer veriyor: “Bu, nübüvvet/peygamberlik sözlerinden binlerce ifade eklediğim bir kitaptır. Mustafa’ya (s) dair süzülmüş çeşitli hükmet içeren sözler vardır. Burada sadece kısa ve özlü olan haberlerle yetindim. Rivayetleri madenlerinden ayıklayarak çıkarıp özetledim. Rivayetlerin tahriclerini yazma konusunda abartıya varacak tarzda çaba sarf ettim. Kışr kabilinden olan kabuk kısmını bıraktım, öz olanı aldım. Uydurmacıların ve yalan rivayetlerle eser verenlerin eserleri durumuna düşülmesinden korudum. Eserim bu yönüyle, bu alanda yazılmış olan ‘el-Faik’ ve ‘eş-Şihab’ gibi kitapların çok fevkinde bir kitaptır.\n15\nHadis sanatı ile ilgili en gözde ifadeleri ihtiva etmektedir. Daha önce hiçbir kitapta yer almayan şeylere/rivayetlere bu eserde yer verilmiştir.”\n16\nDipnotlar:\n1- İmam Suyutî, 849-911/1445-1534 yılları arasında yaşamış, muhaddis, müfessir, fakih ve daha nice ilimlerde adını duyurmuş olan Şafiî mezhebine mensup önemli ilim adamlarımızdandır.\n2- Adı geçen ve elimde bir nüshası bulunan bu kitabın üzerindeki tarih, 13 Muharrem1327; basım yeri Mısır. Kürdistan Matbaa-ı İlmiye’de basılmıştır. 24 sayfadan ibarettir.\n3- Bu yazı içerisinde birtakım ifadeler geçiyor/geçecek, ancak birer terim olmaları ve hepsi üzerinde ayrıca durulması gerektiğinden, onların açıklamaları üzerinde durmayacağız. Çünkü konunun uzamasını istemiyoruz. Sadece şu kadarını belirteyim: “Bidat” ne türden olursa olsun, dinî bir temele dayanmadıkça bunun asla hasenesi olmaz. Kaldı ki bir şey hasen türünden ise zaten ona bidat adının verilmesi bir bidattir.\n4- Muzafferuddin’in ihdas ettiği Mevlid-i Nebi geleneğinde, hemen her yıl gece boyunca sabahlara kadar eğlenceler, fener alayları ve kutlama adı altında güya kendilerince Resulullah’ın (s) dünyaya gelişi vesilesiyle sevgi ve tazimlerini sergilerlermiş. Ama böyle bir gelenek aslında Resulullah’a (s) saygı ve sevgi değil belki de Kur’an’a ve İslam’a karşı işlenen ve gündeme sokulan kötü bir gelenek bırakmıştır.\n5- Tacuddîn el-Fakihânî: Fıkıh âlimlerinden. İsmi, Ömer bin Ebi’l-Yemen Ali bin Sâlim bin Sadaka el-İskenderî el-Lahmî el-Fakihânî olup, künyesi Ebu Hafs ve lakabı Tâcüddîn’dir. Mısır’da İskenderiye’de yetişmiştir. (654-731/1256-1331 veya 734/1334) yılları arasında yaşamıştır. Eserlerinden bazılarının isimleri şöyledir:El-İşara Fi’l-Arabiyye, Şerhu’l-İşara, el-Mevrid Fi’l-Mevlid,Nezir, el-Lüm’a fî Vakfet-il-Cum’a.\n6- Yani adamın belki bir şeyi yok, birileri gidiyor, adamın kapısına dayanıyor, şöyle bir hizmet var, yardımcı ol diyor. Adamcağız kendisi muhtaç ve fakat utangaçlığından, hayâsından ötürü çıkarıp isteksiz olarak vereceğini veriyor. İşte adamın elinden bu malını bu şekilde almışsın ya da boğazına bıçak dayayıp almışsın, hiç fark etmez, ikisi de aynıdır. Çünkü adam vereceğini def-i bela kabilinden çıkarıp veriyor.\n7- Fecr, 89/14\n8- Detaylı bilgi için bkz. Harun Ünal, Teravih Risalesi, Süleymaniye Vakfı Yayınları.\n9- Sava, İran’ın Hemedan şehri ile Kum şehri arasında yer alan bir kasabadır.\n10- Bkz: Ali el-Karî, Mevzuatu’s-Suğra diye meşhur olan “el-Masnu’ fî Ma’rifeti’l-Hadisi’l-Mevzu’” adlı eser. Muhakkik: Abdulfettah Ebu Gudde, s. 18-19, Dipnot: 1, Mektebul-Matbuat eş-İslamiyye, Beyrut, 1426/2005\n11- Bkz. Önceki kaynak, s. 18-19, Dipnot:1\n12- Bkz.Önceki kaynak, s. 18-19, Dipnot: 1\n13- Ali el-Kari, el-Masnu’, s. 225–226, Talik ve Tahkik: Abdulfettah Ebu Gudde, Dipnot:3\n14- Suyutî, “Tedriburravi”, Tahkik: Muhammed Eymen Şibravi, s. 5. Dar el-Hadis, Kahire, 1425/2002\n15- Evet, gerçekten dediği gibidir(!) çünkü nerede ise her satırında bir uydurma veya zayıf rivayetle karşılaşmamanız sözkonusu değildir. Kevserî ve Ebu Gudde’nin haklı tenkitlerini gerçekten muhaddisimiz hak etmiştir. Biz de onların tenkitlerini yinelemiş olduk. Durum bundan ibarettir. Çünkü Suyutî (rh) kendi kendisiyle çelişen bir ilim adamıdır. Bir yerde ak dediğine bir başka yerde rahatlıkla kara diyecek kadar birbiriyle çelişen ifadeler kullanan bir ilim adamıdır.\n16- Bkz: Suyutî, Camiu’s-Sağîr, 1, s. 5,Tahkik: M. Ali el-Beyzun, Dar el-Kütüb el-İlmiyye, Beyrut, 1423/2002",
  "crawled_at": "2025-06-02T10:26:33.995943"
}