{
  "id": "5146c8e2-7a9a-44fc-a3fc-97b9c0680a7e",
  "title": "Çeldiren Algılar",
  "author": "Yusuf Yargın",
  "year": "2017",
  "issue": "Sayı: 320 - Kasım 2017",
  "url": "https://www.haksozhaber.net/okul/celdiren-algilar-7814yy.htm",
  "content": "Çoktan seçmeli soruları yanıtlamak üzere sınavlara girenler, sıkı sorularla karşılaştıklarında cevap şıkları arasında gidip gelirler. Amaç doğru şıkkı bulmak olsa da doğruya çok yakın duran çeldiriciyi işaretlemek an meselesidir. Doğrunun hemen yanı başında pusu kurup, tüm cazibesiyle bekleyen çeldiriciler, size suret-i haktan gözükür. Şayet doğru diye bir çeldiriciyi işaretlemişseniz, muhtemelen mutmain bir kalple eve dönersiniz. Oysa işaretlediğiniz düpedüz bir yanlıştır. İşin asıl kötü tarafı; hakikati öğrenene kadar bu yanlışı doğru biliyor olmanızdır.\nAcaba sosyal yaşantımızda ve imtihan serüvenimizde, algı dünyamıza yerleşmiş bazı doğruların yanı sıra, doğruymuş gibi gözüken ve bizleri çeldiren algılarımız yok mudur? Elbette çok. Beslenmeden ibadete, inanışlardan yaşamsal olgulara ait olup da kimine şehir efsaneleri, kimine saplantı, kimine de kör inanç denilen ve hayatımıza yön verip de çeldiren algılar, saymakla bitmez. Bunların tümünü ele alıp işlemek, bir kitabın hacmine ihtiyaç duyulacak boyuttadır. Esas yazımıza konu teşkil edecek olan, ahiret hayatımıza taalluk edecek boyuttaki çeldirici algılardır.\nAhiret hayatımızı etkileyebileceği gibi, dünyamızı da etkileyen ve doğru olduğuna inanılan çeldiricilere bir örnek vererek hem “çeldiren algılar” tanımlamasına açıklık getirecek hem de meramımı anlatmaya, sizleri biraz daha yakınlaştırmak istiyorum. Örneğin; bir şeyhe intisap edip de dil ile tövbe kelimelerini ikrar eden fakat buna rağmen, kalbinin dizginlerini şeytanın iktidarından alıp Hakk’a teslim edemeden tövbe ettiğini sanan nice mümin kardeşlerimiz vardır. Bu kişiler, hesap gününde şeyhlerinin koruması altında olduklarını, günahkâr olsalar bile şeyhlerinin şefaati ile nar-ı cehennemden alınıvereceklerine dair bir algıya sahiptirler. Bir intisapla başlayan bu çeldirici algı, Allah’tan daha büyük şefaatçi olamayacağı gerçeğini perdelemekle beraber, kişiye Allah’ın rızasını kazanmanın ön koşullarını yerine getirmiş olma algısı yaşatmaktadır. Bu kişiler, gerçek evleri olan ahiret yurduna intikal ettiklerinde, dünya imtihanında söz konusu inanışa dair bir doğruyu değil de doğru gibi gözüken bir çeldiriciyi işaretlediklerini anladıklarında ise çok geç kalmış olacaklardır.\nYazımızı üzerine bina edeceğimiz esas konu; anne ve babaların çocukları ile ilgili tutum ve davranışlarına dair oluşmuş ve tüm toplumu etkisi altına almış çeldirici bir algıyla alakalıdır. Hayatımızın merkezine Allah’ın rızasını koyarak geldiğimiz bugünlerde, hemen hemen her kesimden insanı etkileyerek söz konusu merkezin ekseninde sapma yaratan çeldirici bir algıyı boyutlandırarak son yılların trendi olan halimize dikkat çekmek istiyorum. Çocuklarını hayatın merkezine oturtarak; yaşama gayesini, tüm enerji ve gayretini, vaktini ve nakdini, ipotek altına aldığı geleceğini çocuklarına hasredenlerin “\nHoş biz niçin yaşıyoruz ki?\n” sözlerini sık sık duyar olduk.\nGayretullah\n’a dokunacak derecede “çocuklarını taparcasına sevmenin” nasıl olacağına dair pratikleri gösterme gayreti içerisine giren anne ve babalar, yaratılış gayelerini ıskalamak bir yana çocuk denilen nimeti veren Allah’ı yüceltmek yerine, nimetin bizatihi kendisini yücelterek ifrat etmekteler. Her müminin hayatının merkezinde Allah rızası ve bu rızanın tahsili için ortaya konan fedakârlıklar olması gerekirken, bunun yerine ikame edilen çocuklara adanmışlık ruhusöz konusu merkezde bir sapma meydana getirmektedir.\nOlması gerekenleri yapıyor zehabına kapılanan ebeveynler; çocukların bir dünya süsü ve imtihan konusu\n1\nolduğu gerçeğini önemsemeden Yüce Rabbimizin hayatı ve ölümü niçin yarattığı\n2\nve dahi yaşamın ve ölümün âlemlerin rabbi olan Allah için olması\n3\ngerektiği idrakinden uzak düştüler. Böylece çocukları için yaşamayı hayatın ana hedefi haline getirerek doğru gibi gözüken çeldirici bir algının müptelası oldular.\nAdanmışlık Ruhu ve Proje Çocuklar\nBir baba düşünün ki oğlu kendisinden yumurta istesin. “\nNe pahasına olursa olsun, kendim yumurtlasam bile bu yumurtayı tedarik etmek zorundayım\n.” diye düşünen babalar bir yana dursun; kızı okulda hapşırsa “\nYa, hocam keşke arasaydınız da kızıma çok yaşa deseydim.\n” demeye getiren anneler, ebeveynlik işini paranoya seviyesinde sürdürmekteler.\nŞirazesi kaymış bir sevgi ve ilginin odağında yetişen çocuklar, anne ve babayı “efendisini doğuran köle” tanımlamasına gittikçe yaklaştırmaktadır. Böylelikle hayatın merkezine oturan ciğerpareler, ebeveynlerinin yaşam gayelerini kendilerine münhasır kılarak birçok şeyi de kendilerine endekslemektedirler. Hayati çaba ve gayretlerin öznesi haline dönüşen çocukların bu merkezî konumunu fark eden tekstil firmaları, tişörtlerin üzerindeki yazı ve görselleri dahi buna göre güncellemektedirler. Nitekim“Doğduğuma göre aile reisi benim!” yazılı bebek kıyafetleriyle karşılaşabilmekteyiz. Anne ve babalar, kontrol edemedikleri bir içgüdü ile çocuklarına karşı aşırı koruyucu davranıyorlar. Bu koruma kalkanını suiistimal eden çocuklar; gerek sözlü gerekse fiilî herhangi bir yaptırımda bulunmaktan çekinen, amca, hala ve hatta öncelikle Allah’a sonra elindeki bastona dayanan yaşlı dede gibi birinci dereceden akrabalara karşı, ne bir saygı ne de bir çekince duymamaktadırlar. Durum böyle iken her dört yılda bir almış olduğum birinci sınıf öğrencilerim, bir önceki öğrenci profillerini aratır duruma gelmektedir: Evinin hemen karşısında duran okuluna tek başına gitmeyi beceremeyen, görsel medyanın etkisiyle lafazan/geveze, elinde bir yiyecekle durmadan kemiren, terbiyesizlik sınırında dolaşan bir özgüvenin sahibi ve hayatla temas kuramayan adeta hormonlu yetişen çocuklar, alışageldiğimiz manzaralar oldu. Onlarca işçi çalıştıran bir iş adamı, bu işçileri tek bir sözle oturtup kaldırırken, kendi çocuğuna bir bardak su getirtemiyor.\nYukarıdaki olumsuz tabloları sebep sonuç ilişkisi içerisinde incelediğimizde, mezkûr sonuçları doğuran en önemli faktörler, uzmanların telkinleriyle aşırı kaygı yüklenen ebeveynler ve toplumda hâkim olan sosyal psikolojinin inşa ettiği algılarıdır. Doğan Cüceloğlu’nun ifadesiyle; kendi hayatını erteleyen anneler bu gidişle kendileri yok olurken, kendi çocuklarını da edilgen, korkak ve zayıf hatta çoğu zaman da nörotik insanlar olarak yetiştiriyorlar.\nFrank Füredi’nin isimlendirmesiyle proje çocuklar\n4\ndaha sekiz aylık iken onlar için plan ve programlar oluşturulmaya başlanıyor. Hep mükemmel bir çocuk uğraşısıdır bu. Oysa hayatta mükemmel olan bir şey yoktur; ne çocuk ne de aile. Kendilerini çocukları üzerinden gerçekleştirmeye ve kendi eksikliklerini çocuklarında tamamlamaya çalışıyorlar. Hiçbir şeyden eksik kalmasın istiyorlar. El üstünde tutulan bu çocuklar, girdikleri her ortamda (misafirlikte, sınıfta) kral-kraliçe muamelesi bekler ve göremeyince de hırçınlaşarak, hayal kırıklığı yaşarlar. Hazır yemek, oyuncak ve bilgisayara bağlı eğlenceler hayatı tanıma şansı vermiyor. Hem mutsuz hem de stresli olduklarına dikkat çeken UNICEF bile alarm vermiş durumda.\nPedagog Ali Çankırılı, konumuzla alakalı şöyle bir değerlendirme yapar: “\nBazı anne ve babalar, biz baskı ve maddi sıkıntı içinde büyüdük, bari çocuklarımız baskı ve maddi sıkıntı yaşamasın düşüncesiyle çocuklarının davranışlarına sınır koymaktan kaçınırlar. Her isteklerini yerine getirmeye çalışırlar. Böyle yapmakla ruh sağlıkları yerinde, mutlu çocuklar yetiştireceklerini sanırlar. Ancak sonucun hiç de öyle olmadığını, çocukların kural tanımaz, şımarık ve saygısız yetiştiğini görür ve şaşırırlar.\n”5\nKişi ile Allah arasındaki en büyük engel, yine kişinin kendisi yani nefsidir. Çocukları bu kadar yüceltmenin, ilgi ve alakaya mazhar kılmanın temelinde o çocukları nefsimizin bir uzantısı olarak görmemiz vardır. Kendi çocuklarımıza yaptığımız fedakârlığın aynısını başka çocuklara yapmadığımız gerçeği bunun ispatıdır.Sofralarını zenginleştirip, onları marka kıyafetlere ve pahalı oyuncaklara boğduk. Son model pahalı telefonlar alıp tatil programlarımızı çocuklara endeksledik. Sonuçta; çalışmayı sevmeyen, zora gelmez, strese dayanamayan, hayatın gerçekliğinden bihaber, haz odaklı bir nesil ortaya çıkardık. Uğruna“saçların süpürge edildiği” bu çocuklar, küçük şeylerle mutlu olmayı bilmiyorlar. “Hayır” cevabına alışık olmadıkları için ilk duyduklarında sinir krizi geçiriyorlar. Antideprasan ilaçların kullanımı lise çağlarında bile görülebilmektedir.\nBaşlarını, havaya attıkları taşın önüne eğen anne-babalar; çocuklarla ilgili müsebbibi oldukları sonuçlardan da durmadan şikâyet ederler. Geçmişe vurgu yaparak kendi çocukluklarını hatırlatır ve o günlerin terbiye ve yetiştirme tarzına övgüler yağdırır da hiç kimsenin iyiliği emredip, kötülüğü nehyetme adına çocuğuna bir fiske bile vurmasına tahammül edemez. Oysa eskiler, adeta bir hacamatçı edasıyla canını incitse bile sonuç itibariyle şifa verirlerdi. Canı yanacak diye çocuğuna aşı yaptırmayan sözde müşfik bir annenin, sonuçta dizanteri olan çocuğunun durumundan dolayı şikâyetçi olması ne derece doğru olur?\nÇocuğun iradeli meydan okuma eylemine karşılık, kabul edilemez davranışı engellemek amacıyla bir tokat atan ebeveynler şiddet mi kullanmış oluyorlar? Oysa şiddet, yaralama veya suiistimali amaçlayan fiziksel bir güçtür. Psikolog Robart Larzelere, kaba olmayan dayağın çocuklara zarar verdiğini doğrulayan hiçbir ikna edici kanıtın olmadığı sonucunu çıkarmıştır.\n6\nAllah’ı yücelten bir kulun yaptığına mukabil Allah da kulunu yüceltir. Fakat nimeti yüceltenler için aynı şey söylenemez. Dünyalarını abat etmeye çalıştığımız çocukların, ahiretini berbat etmemek için hayatımızın merkezine Allah’tan başkasını koymamak için yeniden oturup düşünmemiz lazım.\nPeygamberler Çocukları İçin Neler İstedi?\nÇocuklarımızı sevmeyelim mi? Onlara bir gelecek kurmayalım mı? Bunlar için bir çaba ve gayret göstermeyelim mi? diye bazı sorular dile getirilebilir. Fıtratın gereğini yerine getirerek elbette sevelim lakin çocuklar meselesi, hayatın yegâne amacı olarak bir bütün değil, ancak bütünde bir cüz olmalıdır. “Ey iman edenler! Mallarınız ve çocuklarınız sizi Allah’ı anmaktan alıkoymasın.”\n7\nuyarısına gerekli ehemmiyeti vermeli ve çocuklarımızın dünyasına dönük olarak ifrata düşmeden görevlerimizi yerine getirirken, bu yolda oluşacak endişelerimizi de tevekkül kabında soğutmalıyız.\nEleştirilerimizi dile getirirken, çocuk sevgisinin Allah tarafından kalplere yerleştirildiğinin ve Peygamber’in sünnetinde yer bulduğunun farkındayız elbette. Hz. Peygamber’in torunları Hasan ve Hüseyin’i öperken orada bulunan ve on çocuğu olduğu halde, bunların hiçbirini öpmüş olmadığını dile getiren bir adamı eleştirerek “Merhamet etmeyene merhamet olunmaz.”\n8\ndediğini birçoğumuz biliyoruz. Yine “Hz. Fatima, babasının yanına geldiğinde, Allah’ın elçisi ayağa kalkar, ona merhamet eder, onu öper ve kendi yerine oturturdu. Allah’ın elçisi, kızı Zeynep’ten torunu Ümame’yi taşıyarak namaz kılardı. Çocuklarla karşılaşınca selam verip, onları okşayıp bağrına basar, onlarla şakalaşırdı.”\n9\nPeygamber bu örnekliği sergilerken ashabına “Mallarınız ve evlatlarınız bir sınav konusudur. Büyük mükâfat ise Allah’ın yanındadır.”\n10\nayetini hatırlatmaktan da geri durmamıştır. Davasını geciktirmemiş, ertelememiş, safahata düşmemiş, ne kadına, ne çocuğa ne de dünya malına aldanmadan yirmi üç yıl didinmiş, taşı yastık edinmiştir. Diğer peygamberlerin Kur’an’da geçen dualarına baktığımızda, dünyayı değil ahireti öncelediklerini, çocukları için dünyevi kariyerlerinden bahsetmediklerini görüyoruz. Bu bağlamda Hz. İbrahim’in“Ey Rabbim! Beni ve soyumdan gelecekleri namazı devamlı kılanlardan eyle.”\n11\n“Oğullarımı putlara tapmaktan uzak tut.”\n12\n“Neslimizden sana itaat eden bir ümmet çıkar.”\n13\nve Hz. Zekeriyya’nın“Bana tarafından hayırlı bir nesil bağışla.”\n14\ndiye dua ettiklerini görüyoruz.\nBir baba çocuklarına dair, İslami ve insani olan görevlerini yerine getirdikten sonra Allah’ın Rezzak ve Hafız sıfatlarına sığınarak, Allah’ı sebeplerin sebebi olarak takdir etmelidir. Bu görevler kısaca; çocuğa güzel bir isim, saliha bir anne, temel ihtiyaçlarını karşılama, iyi bir terbiye, sevgi ve şefkat, haram lokma yedirmeme ve beddua etmeyip hayır duada bulunmak diye sıralanabilir. Buna ek olarak İmam Gazali,“Babası onu evlendirmeli ve ‘Oğlum, sana edep öğrettim, seni evlendirdim. Bundan sonra dünyada senin fitnenden, ahirette de azabından Allah’a sığınırım.’demelidir.” diyor.\n15\nGünümüzdeki toplumsal temayüle baktığımızda ebeveynlerin çocukları için yaptıkları fedakârlıklar, Allah için yapılanlarla kıyas götürmeyecek boyuttadır. Bir sohbet veya dinî bir etkinliğe gelmemek için neredeyse gökteki bulutu mazeret addedenler, çocukları söz konusu olduğunda hiçbir mazeret tanımamaktadırlar. Allah rızası için infaklar söz konusu olduğunda kurumuş ağaca dönüşenler, çocuklarına sıra geldiğinde cömert bir pınara dönüşebilmektedirler. Allah için taş üstüne taş koymaya zaman bulamayan kimi ebeveynler, çocukları söz konusu olduğunda, zamanın mucidi olup yaptıklarını azmin zaferine dönüştürebilmektedirler.\nBütün bunların neticesinde adil olmanın gereği olarak, bir şeyi olması gereken yere koymak babından, hayatın merkezine çocukları değil, Allah’ı ve O’nun rızasını koymalıyız. Açlıktan başka kariyerleri olmayan Afrikalı çocukların yaşadığı bir dünyada, kendi çocuklarımıza kariyer üstüne kariyer yaptırmaya çalışırken, Allah’ın yanındaki kariyerlerini gözden kaçırmamalıyız. Hayatın gayesini çocuklara hasrederek, toplumun rüzgârına kapıldığımız bugünlerde; bu tavır ve tutumlarımızın Allah’ın gücüne gidip, Gayretullah’a dokunup dokunmayacağını kendimize tekrar tekrar sormalıyız. Mal ve çocukların kölesi olmaya meyilli olan nefsimizi kontrol etmeliyiz.\n“Kıyamet günü yakınlarınız ve çocuklarınız size fayda vermezler. Çünkü Allah aranızı ayırır. Allah, yaptıklarınızı görendir.”\n16\nDipnotlar:\n1- Kehf, 46; Teğabun, 15\n2- Mülk, 2\n3- En’am, 162\n4- Frank Füredi, Paranoyak Anne-Babalık, İz Yayıncılık\n5- Ali Çankırılı, Çocuklara Söz Geçirme Sanatı, s.10, Zafer Yayıncılık\n6- Frank Füredi, Paranoyak Anne-Babalık, s.218-219, İz Yayıncılık\n7- Münafikun, 9\n8- Müslim, Fedail, 65; Tirmizi, Birr, Sıla, 12\n9- Şefik Sevim, Çocuk Eğitimi ve Aile, s. 211-212, Ekin Yayınları\n10- Teğabun, 15\n11- İbrahim, 40\n12- İbrahim, 35\n13- Bakara, 128\n14- Âl-i İmran, 38\n15- İmam Gazali, Kimya-yı Saadet, C. 1 s.38, Şafak Gazetesi Yayınları\n16- Mümtehine, 3",
  "crawled_at": "2025-06-02T10:26:33.995943"
}