{
  "id": "46f3394a-3f1c-4e95-a764-e7ec04b2a82d",
  "title": "Göz Yummamalı, Sorgulamalıyız!",
  "author": "Haksöz",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/goz-yummamali-sorgulamaliyiz-7707yy.htm",
  "content": "15 Temmuz darbe kalkışmasının hemen sonrasında darbeci çete ve ortaya çıkardığı tehditlerle mücadele gerekçesiyle ilan edilen olağanüstü hal uygulaması üçer aylık uzatmalarla bir yılını tamamlayacak. Yaşanılan durum tehlikeleri savuşturmak için başvurulan olağanüstü halin giderek olağanlaşmasına işaret ediyor. Bunun başlı başına bir tehlike kaynağı olduğu ise pek görülmek istenmiyor. Ve aynı şekilde görülmek istenmeyen, görmezden gelinen bir başka gerçek de bu süreçte olağanüstü hal uygulamasının mütemmim cüzüne dönüşen KHK’larla hukuk devleti olma vasfının giderek daha fazla tartışmaya açılması oluyor.\n16 Nisan’da yapılan referandumla anayasadaki değişikliklerle birlikte idarenin şekli, meclisin yetkileri ve benzeri konular yoğun biçimde gündemleşti. Ama tüm bunları lüzumsuz kılacak şekilde iktidar KHK’lar yoluyla kararlar almayı, daha doğrusu dayatmayı aralıksız sürdürüyor. Memuriyetten çıkarılanlar, televizyon yayınları, etüt merkezlerinin dönüştürülmesi ya da kapatılması, açılan dernekler, kapatılan dernekler… Liste uzayıp gidiyor.\nHızlıca benimsenen bir icra usulüne dönüşen bu yönetme tarzına ilişkin olarak toplumda da bir alışma, kanıksama hali mevcut. Hani sıkça duyulan bürokrasiden şikâyet konusu vardır ya, bürokratlar dâhil hem devletin, hem toplumun tüm kesimlerinin sürekli ağızlarından düşürmedikleri, işte iktidar artık bu lüzumsuzluktan kurtulmuş, hiçbir engelle karşılaşmaksızın istediğini yapma yetkisi almışçasına hareket etmekte sanki!\nHedefe ulaşmak için her yol mubah mantığının türlü izdüşümleri ile muhatap oluyoruz. Mağduriyetlerin giderilmesi beklenirken yeni mağdurlar ordusu üretmekte gayet cömert davranıyor devlet. Kitlesel gözaltılar, tutuklamalar, ihraçlarla toplumun ruh ve akıl sağlığı mütemadiyen sarsılıyor. Daha vahimi, tüm bu icraatın tartışılmaması için sürekli yeni gerekçeler, yeni mazeretler ve yalanlar üretiliyor. İdam tartışmasıyla adeta kitlesel intikam duyguları kışkırtılırken, açığa alındığı, tutuklandığı, aşağılandığı için intihara sürüklenen insanların sayısının kaça vardığı ise pek dikkat çekmiyor.\nSoyut iddialarla insanların suçlu sayılıp masum olduklarını ispat etmeye davet edildikleri bir ortam var karşımızda! Adalet ilkesinin örselendiği, vicdanların yaralandığı bir zemin basamak basamak inşa edilmekte adeta! Oysa adalet duygusunun hasar gördüğü bir zeminden hiçbir hayırlı neticenin doğmayacağı o kadar açık ki! Ve bu hakikati ne referanduma götürme imkânı var ne de destekçi olmanın ötesine geçip dalkavukluğa soyunmuş medyanın manipülatif yayınlarıyla örtmeye, gizlemeye!\nİktidar sahipleri iktidarlarını yitirme ya da güç sarhoşluğuyla sorgulamaktan, tartışmaktan imtina edebilirler. Ama hakikatin şahitliğini üstlenenler hiçbir şartta suskunluğa bürünemez; haksızlıklara ve yanlışlara göz yumamazlar. Şahitlik “Nereye bu gidiş?” diye sormayı gerektirir; en yakınlar, hatta nefsimiz aleyhine de olsa zulme ve haksızlığa karşı tavır almayı gerektirir. Ve susmanın teşvik edildiği, konuşmanın tehlikeli addedildiği zamanlarda şahitlik sorumluluğunu üstlenmek müminlerin ancak şerefini yükseltir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}