{
  "id": "7ffd90fb-2d33-4a36-acad-e62d4de10685",
  "title": "Ahlakı Kuşanamayan Siyaset ve Siyaseti Kuşatamayan Ahlak Açmazı",
  "author": "Kenan Alpay",
  "year": "2017",
  "issue": "Sayı: 313 - Nisan 2017",
  "url": "https://www.haksozhaber.net/okul/ahlaki-kusanamayan-siyaset-ve-siyaseti-kusatamayan-ahlak-acmazi-7697yy.htm",
  "content": "Her ne kadar yerine kaynağı, kapsamı ve hedefi hakkında yeterli bir bilgi sahibi olmadan ‘etik’ kavramı kullanılıyor olsa da ‘ahlak’ hayatımızı belirleyen en temel ölçüdür. Muhakkak ki ahlak, bireysel ve toplumsal alanda ibadetle birlikte itikadın (veya ideolojik aidiyetin) pratiğe yansıyan boyutudur. İçinde bulunduğumuz modern dönem ve modern ulusal kimlikler ise üretim-tüketim ve iktidar ilişkileri bağlamında bize vahiy dışı hatta vahiy karşıtı bir ‘etik’ aşılamanın türlü yollarını zorlamaktadır. Bu bir anlamda halkın tamamen kendi sahip olduğu değerlere dayanan kitabilikten uzak olmak veya hiçbir yazılı metne dayanmamak demektir. Etik ahlak ile kimi ortak noktalara sahipse de esas olarak vahye dayalı bir hayat tarzını bloke etmek üzere ahlaka karşı konumlandırılmıştır. Seküler hayat tarzının moral değerlerini belirlemek için önce dinî temelli ahlak tasfiye ediliyor ardından da hayatın tam merkezinde etik idrak ve davranış modeli inşasına girişiliyordu.\nMümin fert/toplum, içinde bulunduğu şartlara adapte olmakla değil içinde bulunduğu merfu örfe uymayan veya tezatlık içeren şartları ahlaki esaslara uygun bir değişime çağırmakla mükelleftir. Bu son derece basit, bilinip tekrar edilen ancak bir o kadar da zor bir sorumluluktur. Zaten esas mesele salt bilmekte değil sahih bilginin istikrarlı bir biçimde pratiği terbiye edip etmemesinde düğümlenmektedir. Günümüzde sahih bilginin hayatı şekillendirmekte zorlandığı, yer yer geri çekildiği hatta çelişkilerle yaşamaya adeta mahkûm olduğu alanlar hiç de az değildir. İktisadi, ticari, siyasi, akademik, diplomatik hatta edebi uğraş alanlarında dahi bu kriz yaşanmaktadır. Öyle ki bu kriz durumu kronikleşmekte ve maalesef mümin fert ve toplum bu hastalıklı durumu içselleştirmekte ve tedavi olabileceğine dair olan inancını gün gün yitirmektedir.\nDengeyi Oluşturan Ahlak\nBir iktidar ilişkisi olarak siyaset bahsi geçen kronik hastalığın en yaygın ve bulaşıcı mahiyette kendini gösterdiği zeminlerden birisidir. Ancak bu zeminde kudretli siyaset için ahlakı bir kenara bırakma tercihi kadar kudretli bir iktidarın önünü açmak üzere kenara çekilen, pasifize olmayı tercih eden edilgen bir ahlak anlayışının yaygınlaşması da büyük bir felaketin habercisidir. Fert ve cemiyetin ifsat bataklığına sürüklenmesi noktasında siyasetin ahlakı kenara çekmesi ile ahlakın siyaset karşısında kenara çekilmesi beraber iş görmektedir. İşte kırılma da burada yaşanmaktadır. Tam da bu hususta ahlakı kuşanamayan siyaset kadar siyaseti kuşatamayan ahlak meselesinin de birbirini beslediğini iyice vurgulamak mecburiyetindeyiz.\nİslam, tabiatı gereği siyasal ve toplumsal hayata çerçevesi son derece belirgin bir yol haritası çizmektedir. Son iki asır içinde yaşanan felaketler sonucu, Müslüman toplumlar her açıdan emperyalist ve despotik iktidarların tasallutu altında yaşamaya mahkûm edildiler. Bu yıkıcı mahkûmiyet, geçmiş asırlarda Müslüman toplumların kendi elleriyle işledikleri cürümlerin, nifakların ve azgınlıkların üzerine kolayca eklemlenmişti. Fakat bugün biz giderek yükselen bir trendle kaybettiğimiz hatta bir dönem haraç mezat elden çıkardığımız nimetlere yeniden kavuşmanın mücadelesini veriyoruz. Ancak siyasetten ekonomiye, edebiyattan teknolojiye birçok alanda maruf ile münker arasında tefrik etme problemleri de yaşıyoruz.\nHer dönem olduğu gibi bu dönemde de siyaset ve toplumdaki ahlaki kriterler, çelişkiler, sapmalar hatta başkalaşımlar tartışmalara konu olmaktadır. Çokça konuşuluyor, bolca şikâyet veya sitem konusu oluyor olması ahlak üzerine ciddi ciddi kafa yorulduğu, uğraş verildiği anlamına gelmiyor ne yazık ki. Bazen yapılan yanlış kıyaslar, varılan yetersiz çıkarımlar veya toplumsal süreçleri göz ardı ederek konulan hedefler ahlak konusunda ümitsizliği hatta fert ve topluma karşı nefreti besleyebilir. Fakat esas mesele nasıl bir ıslah sürecinin takip edileceği ve bu ıslah sürecinin nasıl bir toplumsal mücadele şeklinde ortaya koyulacağı meselesidir.\nÜzülerek de olsa kabul edelim ki siyaset sadece seküler-ulusalcı çevreler açısından değil Müslüman çevreler tarafından da bir zenginleşme, kariyer kazanma veya karizma edinme aracına dönüşmüştür. Lakin bu sapma ve savrulma mukadder değildir ve Müslüman toplum siyasetin asli sahibi olmak durumundadır. Peki, siyasete yüklenen anlamı, siyasette yüklenilen misyonu nasıl doğrultacağız? Usulsüz zenginleşmenin,  toplumun maslahatını eşin dostun menfaatlerine kurban etmenin ve nihayet kibirlenerek tüketmenin, müstağnileştikçe tükenmenin önünü nasıl alacağız?\nAhlakı Güçsüzleştiren Kim?\nSiyasetteki sapma kim ne derse desin salt olarak adı siyasetçi olanlarla sınırlı değildir. Siyaset değişik katmanlar ve kimlikler etrafında şekillenmekte olduğu için bu açmaz görünüşte ‘\nsiyaset dışı\n’ olanları da ağına düşürmektedir. İçinde bulunduğumuz geniş çevreler açısından sıkıntı sivil toplum, cemaat, aydın veya âlim olarak kamuoyunun bildiği, tanıdığı aktörlerin siyasete ne oranda ve ne şekilde müdahil olduğuyla doğrudan bağlantılıdır. Müslüman çevreler siyasetin eksik ve kusurlarına nasıl ve ne zaman karşı çıkmaktadır? İlaveten siyasetin doğrularına ne oranda sahip çıkabilmekte ve desteklemektedir? Müslüman çevrelerin öncü olma, örnek olma ve öne atılma gibi sorumluluklarını erteleyerek siyasetten şikâyet etme hakkı olmaz, olamaz.\nSiyasetin ahlakı deyince mesele sadece para pulla, mevki makamla ilgili bir ilişki türünden ibaret değildir. Mesela seküler-ulusal daha açıkçası Kemalist söylem, sembol ve eylem biçimleriyle alakalı da ciddi bir ahlaki kritik yapılması icap etmektedir. İtikat ve ahlakımıza gölge düşüren, halel getiren ideolojik kirlerden, seküler sembol ve ritüellerden Müslüman toplumu koruyup kollama noktasında da çalışmaların yoğunlaşması elzemdir. Ahlaki davranış modellerinin salt ekonomik ilişkiler üzerine bina edilemeyeceği eş zamanlı olarak arı duru siyasal bilincin ancak modern cahilî öğreti ve pratiklerin toplumsal hayattan temizlenmesiyle mümkün olabileceği aşikârdır.\nMesele ister refahın paylaşılması olsun, ister Suriyeli muhacirlere ensar olmak üzere örgütlenen yardım kampanyaları olsun isterse uluslararası ilişkilere dair geliştirilecek bir tutum olsun her durumda ahlaki kriterler öne çıkarılmalıdır. Siyaseti ahlakla güçlendirmek kadar ahlaki öğretileri de siyasetle güçlendirmek gibi bir sorumluluk durmaktadır önümüzde. Şikâyetleri artırmak yerine olumlu örnekleri yaygınlaştırmak daha çok fayda sağlamaktadır. Kenara çekilen ahlak, çürümeye yol açan bir ahlaksızlık şeklinde dikilmektedir karşımıza. Ahlakı soyut-teorik bir tartışma zeminine hapsetmek kadar büyük bir tuzak olamaz. İbadet gibi ahlak da imanın, takvanın, Allah-u Teâlâ ve Resul-ü Ekrem’e sadakatin göstergesidir.\nKelime ve kavramlar elbette zihin açacak, kaynaklara yöneltecektir bizleri. Ancak salt teori, tarih ve edebiyat içerikli bir ahlak vurgusu siyaseti ve temsil ettiği toplumun kesinlikle hidayetine, felahına hizmet edemeyecektir. Âlemlere rahmet olarak gönderilen Allah Resulü Muhammed Mustafa (a.s.) ailesine ve ashabına, ümmetine ve bütün bir insanlığa “\nyürüyen Kur’an, yaşayan Kur’an, Kur’an’ı ahlak edinen\n” vasfıyla örneklik etmiştir. Bize düşen de “\nen hayırlı ümmet\n” sıfatına layık olmak üzere vahyi ve vahyin terbiye ettiği Resulullah’ın sahih sünnetini daha güçlü ve ısrarlı bir biçimde hayatımızın tam merkezine yerleştirmektir. İşte bundan sonradır ki Rabbimiz dünya ve ahiretin bütün nimetlerini bizlere gani gani lütfetsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}