{
  "id": "6c8a328b-b7cf-4829-aae5-1166859409e6",
  "title": "Ayakların Altından Yükselen Millilik",
  "author": "Nurcan Büyük",
  "year": "2017",
  "issue": "Sayı: 320 - Kasım 2017",
  "url": "https://www.haksozhaber.net/okul/ayaklarin-altindan-yukselen-millilik-7802yy.htm",
  "content": "Çok değil, 27 Eylül’de Cumhurbaşkanı Recep Tayyip Erdoğan, Beştepe’de Polis Akademisi mezuniyet töreninde “Medya, üniversite, iş dünyası gibi toplum üzerinde yüksek etkisi olan yerlerde yerli ve milli anlayışı çok güçlü bir şekilde yerleştirmeliyiz. Hangi görünüm, hangi iddia, hangi kisve altında olursa olsun kendini devletin ve milletin menfaatlerinin üstünde gören hiçbir anlayışın buralarda hâkim olmasına izin vermemeliyiz. Bu bizim ‘olmazsa olmazımız’ olmalıdır. ” sözüyle yerli ve milli olma zorunluluğunu en üst perdeden bir kez daha dillendirdi. Son zamanlarda yerli ve milli olma durumu öyle bir hale geldi ki neredeyse onsuz bir cümle kurulamıyor. Yerli ve milli tank, yerli ve milli drone, yerli ve milli arama motoru, yerli ve milli enerji, yerli ve milli tramvay, yeni sürüm milli bayramlar (Kut’ül Amara ve Malazgirt Zafer Bayramı) hatta geçenlerde bir magazin yazarı TV’de bir ‘yerli ve milli diziye rastlamanın mutluluğu’ndan bahsediyordu ki bence durumun vahametini göstermesi açısından oldukça manidar bir örnekti.\nMilli kavramı bana lise yıllarında aldığımız Milli Güvenlik dersini hatırlatıyor. Kız İmam Hatip Lisesinde okumamıza rağmen derse gelen binbaşı kapıda görünür görünmez bir askerî nizam üzere ayağa kalkılıp nöbetçi arkadaşımızca verilen tekmil üzere binbaşı sınıfı selamlar, biz de yüksek sesle “Sağol sağol sağol!” der, izin üzere yerlerimize otururduk. O yıllardan bugüne pek çok şey değişti. Özellikle de AK Parti iktidarında gerçekleştirilen, devrim niteliğindeki düzenlemeler toplumun üzerinde var olan bu gerilimleri azaltıp baskıyı hafifletti. AK Parti’nin geniş kesimlerce sevilmesindeki en önemli sebeplerden biri de budur. Laik cenahın ‘cumhuriyet kazanımları’ olarak adlandırıp yıllarca bu toplumun farklı kesimlerinin, dinini, dilini ve kültürünü yaşatmak adına yaptığı her eylemi hainlik, düşmanlık, kökü dışardalık olarak yaftalayıp nasıl zulmettiğini pek çok acıyla tecrübe ettik.\nOysa Türkiye’de değişim adına bir şeylerden özgürce bahsetmek istiyorsak Atatürk’ü Koruma Kanunu’nu, Anayasa’nın değiştirilemez maddelerini en azından tartışmaya açmak gibi bazı adımların atılması gerekiyordu ama daha yanına bile yaklaşamadık. Siyasi kültürümüz (kurucu ideolojiyi de içine katarak ) pragmatizm temelinde yükseliyor. Bu dün de böyleydi maalesef bugün de böyle. Ancak unutulmamalı ki reel siyasetin pragmatizmine doğru yelken açmak kolay ama o sulardan geri dönüş çok kolay değildir. “Birlik ve beraberliğe en çok ihtiyaç duyduğumuz şu günlerde” diye başlayan cümleler, ardından gelecek nasihate kulak tıkamak, bildiğini yapmak için bir kılıfa dönmüş durumda.\nTürkiye’de “yerli ve milli” ifadesi siyasi partilerce bolca kullanılan bir ifade olmuştur. TC kurucu kadrolarından tutun 1965’te Alparslan Türkeş’in Dokuz Işık Risalesi’ne (Yüzde yüz yerli ve milli ilk doktrin adıyla yayınlanır.), 70’lerden itibaren Erbakan’ın “Milli Görüş” ve “Adil Düzen”inden Özal’lı yıllara... Velhasıl iktidarların kendilerini darda hissettikleri, muhaliflerini iş bilmezlikle, düşmanlıkla, hainlikle suçlamak istedikleri zaman el altında her daim hazır tutulmuştur bu ifade.\nKavramlar, politik arenada elbette kullananın kimliğine göre yeni anlam alanlarına ulaşacak, hatta taşacaktır. Dün ümmetten millet yapmanın adıydı yerli ve milli olmak. Bugünse Türk’ü, Kürt’ü, Laz’ı, Çerkez’i tek vücut olup ‘Tek Devlet, Tek Millet, Tek Vatan, Tek Bayrak’ ülküsünde birleşmeye verilen ad olabiliyor. İçinde barındırdığı paradokslar mı? Biraz kafa karışıklığı olacak tabi. Reel siyaset de böyle bir şey değil mi zaten. Kervan yolda düzülür, olmazsa bozulur kıvamında siyaset yapıyoruz. İlkeleri ayaklar altına alabiliyor, ayaklar altına aldığımızı da ilke yapabiliyoruz. Erdoğan’ın gerek AK Parti tüzüğüne koydurduğu Rabia maddesi, gerekse yeni dönem başlangıcı milletvekillerine hediye olarak gönderdiği Rabia işaretli el heykeli, meselenin duygusal bir hissiyatın ötesinde zihinlere nakşedilmek istenen yeni vatandaş ve karşıtı olarak yeni düşman tanımını mücessemleştiriyor. Rabia Meydanında gerçekleştirilen şahitlik olayı böylece ‘Yeni Türkiye’nin kurucu araçsallarından biri olarak yerini alıyor.\nTürkiye’de ‘milli’lik farklı cenahlarca farklı anlamlarda kullanılır ve hiçbirinin de birbirini yok saymaktan öte ortak paydası yoktur. Kemalist ideoloji milli ifadesini sıkça kullanır ancak bu, yüzünü Batılı değerlere dönmüş, tarihine ve kültürüne yabancı, düşmanı ise Batı’yla arasına giren gericilik olarak tanımladıkları dindarlıkla mücadele eden bir milliliktir. Muhafazakâr sağ olarak tanımlanan İslami kesimlerde ise ayakları bu toprakta, İslam dünyasının ağabeyliğini yapacak o eski şanlı günlerin hayal ve özlemleriyle dolu bir millilik anlayışı vardır. MHP’nin temsil ettiği grupta ise kaba, hamaset dolu, dışlayıcı bir dille yüzünü İslam dünyasından çok ırksal birlikteliklere çevirmiş bir millilik anlayışı mevcut.\nAK Parti’nin kimlik ibrazı için ilk yıllarında sıkça kullandığı tanım ‘muhafazakâr demokrat’tı. İnsan hak ve özgürlüklerinin öncelendiği, vatandaşı merkeze alan siyasi yol haritası çizilmişti. Ahmet Davutoğlu’nun 62. hükümet programında “İleri Demokrasi” başlığı altında bir paragraf var ki orada; ‘vatandaşlarımızın hak ve özgürlüklerini kullanırken devlet merkezli herhangi bir engellemeye takılmamalarını öngören’ bir anlayışa dikkat çekilip ‘vatandaşın hak ve özgürlüklerinin devlete ve diğer güç merkezlerine karşı korunması gerektiği’ vaadinde bulunuluyor. Ancak özellikle son beş yılda değişen konjonktür, siyasette yaşanılan süreçler (Gezi kalkışması, 17/25 Aralık, 15 Temmuz darbe girişimi, Suriye meselesi, AB ile ilişkiler vs.) neticesinde bu politika değişime uğradı. İç ve dış düşmana karşı yeni politika belirleme sürecinde AK Parti kadroları cumhuriyetin kurucu kadrolarınca sıklıkla kullanılan, ulus oluşturma süreçlerinin kilit kavramı olan ‘yerli ve milli ’tanımına (yeni içeriklerle zenginleştirerek) tutunmayı tercih etti. Her ne kadar 15 Temmuz darbe girişimi sonrası daha sıkça telaffuz edilse de kavramın kullanımının çok daha eskilere gittiği unutulmamalı. ‘Çözüm Süreci’ anlatılırken kullanılan cümle “Çözüm Süreci milli, yerli projedir.” idi. Yerli ve milli olmak Çözüm Sürecinin akamete uğramasına engel olamadı. Yoksa yeterince yerli ve milli değil miydi? Erdoğan seçimlerde 550 yerli ve milli milletvekili istedi. Yoksa önceki milletvekilleri yerli ve milli değil miydi? Yerli ve milli nasıl anlaşılır? Ya da yerli ve milli olmayanın yeri neresidir? Mevzu üzerine yüzlerce soru alır ama hiçbirine doyurucu bir cevap veremez. Yerli ve milli olmaktan olsa olsa hamaset nidaları yükselir.\nErdoğan’ın bir yandan “Milliyetçiliği ayaklarımın altına aldım.” derken bir yandan da yeni milliyet tanımlamalarına girmesi ve bu konudaki ısrarı bu meselenin daha uzun süre tartışılacağını gösteriyor. Bu dil yakın ve uzun vadede pek çok soruna gebedir. Bu konuya yaklaşım iktidar ortağıymışçasına ortalıkta dolaşan MHP ve CHP elinde Suriye politikası ve mülteciler nezdinde yükseltilecek popülist bir milliyetçiliğin zeminini oluşturma, cemaatlere saldırma, AK Parti’nin güvenlik konularında eski devlet reflekslerine dönme tehlikesini ve işaretlerini vermektedir. Bu dil dış politikada da içe kapanmayı ve yalnızlaşmayı getirecektir.\nAK Parti tabanının ekserisinin bu toplumun inançlı kesimleri olduğu bir vakıa. Geçmişin sıkıntılı süreçlerini AK Parti vesilesiyle aşmak bir minnete dönüşmemeli. Bunun bedeli inancımızın kabul etmeyeceği bir tavrı sahiplenmek ya da sonu görülen bir mahcubiyetin taşıyıcısı olmamalı. Yerlilik ve milliliğin bir kimlik olarak dayatılması kabul edilemez. Kimlik bir tercihtir. Dayatılan kimliklerin bu topraklarda maya tutmadığı defalarca test edilmesine rağmen maalesef bu hataya bir kez daha düşülüyor. İlkesi olmayan, bağını ilahi olanla değil konjonktürle belirleyenle yol alınmaz. İçinde ahlak, adalet, vicdan gibi meziyetlerin bulunmadığı insanlarla yerli ve milli paydasında buluşmaktansa, ne bu toprakların yerlisi ne de millisi, ilminden, sanatından, ahlakından, siyasetinden feyz aldığım insanlarla anılmak tercihimdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}