{
  "id": "54c08624-20a3-4a06-b63f-e317d9dbbbf9",
  "title": "Nahda Tecrübesi: Tecdid mi Gerileme mi?",
  "author": "Şuayb Mekeç",
  "year": "2017",
  "issue": "Sayı: 315 - Haziran 2017",
  "url": "https://www.haksozhaber.net/okul/nahda-tecrubesi-tecdid-mi-gerileme-mi-7733yy.htm",
  "content": "Bizler Nahda ve İhvan-ı Müslimin hareketleriyle İslam ümmetinin geleceği konusunda aynı niyet, mücadele azmi ve hedeflere dönük ortak amaçlar taşımaktayız. Küresel ve dâhili İslam düşmanlarına karşı mücadelede aynı kararlılık ve yöntem benzerliğiyle ‘siyaset fıkhı’ üretmeye çalışıyoruz. Zira Resulullah (s) biz Müslümanları ümmet olmak yönüyle tek bir vücut gibi tarif ediyor:\n“Müslümanlar bir vücudun azaları gibidirler. Bu vücudun bir azası rahatsızlığında, vücudun diğer azaları da onun acısını hisseder, ıstırabını yaşarlar.”\nNahda ve İhvan yaşadıkları beldelerde hüküm süren baskı rejimlerinin yol açtığı mağduriyetleri gidermek ve ihtiyaç sahipleriyle dayanışmak amacıyla yardım teşekkülleri ve diğer bazı toplumsal alanlarda da örgütlenmiş yapılardır. Bu pratik onların, Tunus, Mısır ve diğer bazı İslam ülkelerinde ‘İslami hareket’ boyutuyla kitleselleşmelerini sağlamıştır. 2011 Ortadoğu halk devrimleri sonrası seçimlerde halkın yüksek oyuyla iktidara gelen bu yapılara karşı Batı ve yerli işbirlikçileri, örgütlenme alanı geniş bu kitlesel yapıların iktidarlaşma sürecini engellemek için Mısır’da Sisi darbesini destekleyip Tunus’ta da Nahda’ya baskıya yöneldiler. Bugün bile eğitim, yardımlaşma, ticari hayat ve diğer sivil teşkilatlanma konularında her türlü zor şartlara aldırmadan kendilerine alan açmaya çalışan bu örgütlü yapıların tümüyle önüne geçilmeye çalışılmaktadır. Mısır’da ‘Temerrüt’le örgütlenen Batıcı laiklerin, Tunus’ta Kurtuluş Cephesiyle ve Türkiye’de de Gezi eylemleriyle Müslümanların iktidarına karşı nasıl da darbeye kalkıştıklarına şahit olmuştuk. Mısır’da başarılı oldular ve Tunus’ta da Nahda’ya geri adım attırdılar. Eğer AK Parti bu kesimlere taviz verseydi Türkiye’de de başarılı olabileceklerdi. Yine birkaç ay önce ülkemizde, Batı’nın güçlü desteğine yaslandığını gözlemlediğimiz 15 Temmuz darbe girişimini de aynı amaca mebni okumalıyız. Zira iktidarı süresince Türkiye’de Müslüman kitlenin maslahatını gözeten AK Parti’nin açılımlarından rahatsız Batı ve ülke içinde ordu-siyaset-iş dünyası ve yargıda klikleşen laik, Batıcı ve Kemalist çevrelerin desteğinden güç alan ve güç uman bu meşum kalkışma aynı minvalde darbe teşebbüslerinden birisi olarak irdelenmeli.\nBiz Nahda ve İhvan’ın fikrî birikimiyle yoğun olarak 80’li yıllar ortalarında tanıştık.\nÜmmet meseleleri, İslam dünyasının sorunları, Müslümanların hedefleri, Kur’an nesli yetiştirme hedefi, İslam’ın hayatı kuşatan vahiy-vakıa irtibatı ve İslami kimliğin inşasına dayalı çabalar, sosyal siyasal kültürel meselelerde Müslümanların etkin ve kapsamlı uğraşları konularında bizim üzerimizde bu ‘\nyapısal ve fikrî örneklikler\n’in katkıları büyüktür.\nCoğrafyamızda birlikte yol aldığımız İslami hareket çabalarımızda, metodik yaklaşımlarımız ve kazanıma dönüştüreceğimiz imkânlarımızı konuştuğumuz kadar üzerimizde uygulanan baskı, manipülasyon politikaları ve oynanan oyunlara (keyd ve mekr tuzaklarına) karşı ortak tedbirler geliştirmek ve tecrübelerimizi paylaşmak zorundayız.\nRaşid el Gannuşi, Nahda’nın 2016 yılındaki kongresinde yaptığı açıklamada, parti olarak bundan böyle dava ve tebliğe dönük faaliyetlerle siyasi faaliyetleri ayıracaklarını ve Nahda’nın artık bir parti formuyla yoluna devam edeceğini ilan etti.\nUzun zamandır içlerinde tartışa geldikleri bir sürecin sonucu olduğu aşikâr olan bu yeni deklarasyon sonrası İslami hareketlerle ilgilenen çevrelerde, İslami çevrelerden parlamenter süreç içerisinde yer alanlar veya bunu reddedenler arasında, ayrıca seküler zeminlerde konuya ilgili laik, liberal ve solcu çevrelerde de bu konu tartışılır hale geldi.\nGannuşi’nin bu yaklaşımı İslamcılığın bittiğini iddia eden laik, liberal, solcu kesimleri harekete geçirdi. Sözde haklı olduklarını ‘biz demiştik’ edasıyla sunan bu laik-liberal çevreler ‘siyasal İslam’ın iflas ettiği’ tespitinde buluşuverdiler. Tunus’taki İslam karşıtı çevrelerin baskılarını, Batı’nın Müslüman iktidarları devirme planlarını görmezden gelen bu algı simsarları, konuyu kendi zaviyelerinden ‘Devrimleri çalan İslamcıların foyası ortaya çıktı!’, ‘Siyasal İslamcılık halkların özgürlük talepleri karşısında hükmünü yitirdi!’ tezleriyle işler oldular. Bu yaklaşım bir başka açıdan Müslümanlar arasında da İslami mücadele konulu yaklaşımlarında ‘sahife fıkhı’ metoduyla meselleri ele alan, yorumlarını değişmez sabiteler ve akaid derecesiyle savunan bazı İslami çevrelerde de daha sert bir reddiyeye karine teşkil eder oldu.\nGannuşi, 80’lerden bu yana, İslam’ın birey ve kamusal haklara bakışı ve çözüm yolları konularına yoğunlaşmış bir mütefekkir ve sıkı bir dava adamıdır.\nO bir grup arkadaşıyla girdiği İslami mücadele hattından hiçbir zaman uzaklaşmadı. Aksine Batıcı, İslam düşmanı bir diktatörlük olan Burgiba ve Zeynel Abidin b. Ali yönetimlerinin kendisine verdiği ağır hapis cezalarına uğramış birisiydi. Gannuşi, her daim Tunus yerelinin sorunları, Müslüman halkın geleceği ve bilumum ümmet meseleleri konularında yoğunlaşıyordu. Müslümanların bugün kendilerine dayatılan tutsaklığı aşacak ve içinde yaşadıkları reel şartları nasıl iyileştirebilecekleri konularında yöntemlerinin ne olacağı meselelerinde ciddi çalışmalar ortaya koymuştur. Yine uzun yıllar Tunus toplumunda diktatörlük baskısıyla uygulanan Batılılaşmanın etkisiyle İslam’dan uzaklaşan, laikliği savunan, deistleşmiş ve modernizmi hayatın merkezine koyan genç kitleye onların anlayacağı ve kabul edecekleri yeni bir form üretmeye çalışmaktaydı. Onun ‘demokrasi, çoğulculuk, kamusal haklar ve özgürlükler kavramları’na; Müslümanların üzerinde birleştikleri ‘adalet, özgürlük, eşitlik, istişare, zulme engel olma, iktidarın zorbalığına ve diktatörlüğe karşı olma’ anlamlarını verdiğini düşünüyoruz.\nNahda hareketinin fikrî yapısının temelinde Cemaleddin Afgani ve M. Abduh’un Menar okulunun izleri, Müslüman Kardeşler tecrübesi, Cezayir ulema hareketi; Malik b. Nebi, Abdulkadir b. Badis’in fikirleri, 19.yy ıslah halkasında yer alan Tahir b. Aşur ve Zeytuniye medrese geleneğinin etkileri vardır.\nMevdudi’nin fikirleri, Tebliğ Cemaatinin çalışmaları, el-Benna ve Kutub'un öğretileri, 80’lerde İran Devriminin İslam dünyasını etkileyen aksiyoner yapısı bu hareketi etkilemiştir. Gannuşi, Seyyid Kutub, el-Benna, Mevdudi’den etkilendiği kadar bilhassa tefsirinde ‘siyaset-yönetim-haklar-kamu maslahatı’ konularını tahlil eden ve ‘tecdidi dirayet’ ve ‘ıslah ekolü’ geleneğinden sayacağımız Tahir bin Aşur’dan; yine Batı’yı iyi tanıyan, kendi kavramlarımızı oluşturarak (güncel fıkıh geliştirerek) ve gerekirse makul ölçüler içinde Batı felsefesinden de yararlanılacağını savunan Malik b. Nebi’den etkilenmiştir. Bilhassa demokrasi kavramına yaklaşımında Malik bin Nebi’nin etkisi büyüktür. Günümüzde Yusuf el-Karadavi ve İhvan’ın mütefekkir üstatlarını takip eden Gannuşi, bilhassa Nahda hareketinin siyasette çözümler üretme ve strateji belirleme konularında ‘merhaleyi’ gözeten, ‘yönetimde meşruiyet’in yegâne ‘Müslüman halk’tan alınacağını savunan tezleriyle öne çıkmaktadır.\n1990’da Cezayir’de FİS’e yapılan darbe, 1997’de Refah iktidarına yapılan darbe ve en son Mısır’daki darbe süreci ve İhvan’ın terör listesine alınması, tüm dünyada hedef gösterilmesi ve Suriye’de yüzbinlerce insanı öldüren dünyanın şimdiye kadar gördüğü belki en kanlı rejimlerinden biri olan Baas dikta rejiminin her koşulda Batılı müstekbirler ve periferi tarafından destekleniyor olması Gannuşi’yi Müslümanların ‘siyasal iktidar’ meselelerine yaklaşım ve ‘yöntemsel konular’da yeni tahkik ve tecdide itmiştir. Batı kamuoyu İslamofobia ve IŞİD üzerinden İslamcılığı hedef alan bir dil ve söylem geliştirmeye devam etmektedir. Önümüzdeki dönemlerde Batı’da aşırı sağ partilerin oylarının yükselmesiyle ırkçılığın artıyor olması yine mültecilere yönelik Batı’nın ayrımcı tutumları Batı’daki İslamcılık algısının olumsuzluğuna işaret etmekte ve bu durum Gannuşi gibi liderleri ‘İslami dil ve yöntemleri’kullanma noktasında daha temkinli olmaya itmektedir.\nGannuşi, 2016 Nahda kongresinin ardından kendisiyle yapılan bir görüşmede ‘şura’ yönetiminin ümmetin yitiği olduğuna oysa ‘şura’nın Kuran’da emredilen ‘ibadet kapsamında bir farz/emir’ olduğuna, ümmetin tarihte saltanat uygulamasıyla ana eksenden uzaklaşarak bu ilahi umdeyi dumura uğrattığına ve bundan böyle sorunların bitmeyen bir akamet süreciyle bizlere intikal ettiğine dikkat çekmektedir. Bu konuda şunları söylemektedir:\n“Demokrasiyle ‘iktidarın kansız olarak el değiştirmesi’ mümkün olmaktadır. Bu aracı, materyalist içeriğinden soyutlayabilir ve imani değerlerle donatabiliriz. Aslında o, İslâm'daki ifadesiyle ‘şura'dan başka bir şey değildir. Şura, İslâm tarihinin büyük bölümünde sadece Cuma hutbelerinde vaaz ve irşad için anlatılan ancak bir türlü siyasi bir düzene dönüşemeyen önemli bir sistemdir. Ne yazık ki ümmet ‘şura’dan kopmuştur. Oysa Batılılar, şura düzenini bizden aldıktan sonra geliştirmiş ve siyasal bir düzen haline getirmişlerdir. Çünkü günümüzde hâkim olan demokrasi anlayışı ile Atina'da yaşayan Yunan Demokrasisi arasında en ufak bir ilişki de yoktur. Zira Yunan Demokrasisi, çoğunluğun değil azınlığın sözüne itibar eden bir sistemdi. Köleler, kadınlar ve yoksulların oy kullanma hakları yoktu. Oysa İslâm'ın getirdiği ‘şura sistemi’nde herkes katılımda bulunmakta ve ‘çoğunluğun’ yani ‘bütün ümmetin’ düşüncesi alınmaktaydı.\nAllah Resulü’nün (sav) ifadesiyle ‘Ümmetim, dalalet üzerinde birleşmez.’ ve ‘Müslümanların güzel gördükleri bir şey, Allah katında da güzeldir.’ Çoğunluk, ümmet gibi nüfusun tamamına yakınının katılımının istenmesi, siyaset sahasına İslâm'ın taşıdığı bir yeniliktir. Ne var ki demokratik olarak adlandırılan devlet ve rejimler tarafından halkımız üzerinde uygulanan baskı ve sömürü faaliyetlerine bir tepki olarak ve İslâmî hareketin bazı kesimlerinde bulunan siyasal düşünce eksikliği ve zaaflardan dolayı, aracın kendi ve işleyiş şekli arasındaki herhangi bir ayrım yapılmaksızın kolay yoldan demokrasiyi inkâr edenler çıkmıştır.\n‘İslâmî yönetim’ siyasi uygulama olarak birden fazla modele uyarlanabilir. ‘İslâm'da Yönetim’ adlı eserinde merhum Seyyid Kutub bunu vurgulamıştır: Hangi yönetim şekli olursa olsun, İslâm'ın istediği halkın istibdada maruz kalmamasıdır. Şu ayetlerde bunu açıkça görmekteyiz: ‘Sen onlar üzerinde hegemonya kuracak değilsin. Sen onlar üzerinde zorlayıcı değilsin. Dinde zorlama yoktur. İslâm'ın istediği ikinci önemli husus, halkın bozulmadan çok düzgünlüğe yakın bir konuma (sosyolojik iklime) oturtulmasıdır. Böylece dinî hükümleri kabullenmesi daha kolay olacaktır. İyiliği yapmak ‘kolay’ olacak ama dileyen kimse yapmayabilecek, kötülük yapmak ise‘zor’ fakat mümkün olacaktır.”\nGannuşi’ye göre, “Siyasetin görevi özgürlüklerin önünü açmaktır. Özgürlüklerin alanının genişletilmesinden, bütün kesimler gibi dindarlar da istifade edeceklerdir. İslam tarihinde zaman zaman İslam’ın belli bir yönü vurgulu hale gelmiştir. Sözgelimi bazen ahlak, maneviyat, kimi zaman cihad, bazen de şimdi olduğu gibi siyasal boyutun altı çizilmiş ve öne çıkarılmıştır. İslam’ın sadece tek bir veçhesinin temayüzü uygulamada zulme dönüşebilir, sapmaya yol açar.”\nGannuşi, ‘haklar ve uygulamalar’ ve ‘yeni durumda içtihat’ konularında Hz. Ömer dönemini fazlasıyla öne çıkarmaktadır:\n“Hz. Ömer dönemindeki uygulamalarda şartlara göre şer’i uygulamalarda ‘asıl amacın’ (makasıduşşeria) öne geçtiğini görüyoruz. Kudüs’ün ve İran’ın fethi yeni topluluklar ve ara geçiş yöntemlerini zorunlu kılmıştır. Toplum İslam eğitiminden geçmemiş yeni halk etmenlerinden oluşmaktadır. İnsan hak ve hürriyetleri konusunda cesur halife, güzide sahabî Ömer, İslâm cezalarından birini dondurmuş yani askıya almıştır. Şüphesiz Halife Ömer’in bu uygulaması sabit nass karşısında gelişen-değişen vakıa arasında içtihadın nasıl gerçekleşeceği hususunda ümmete büyük imkânlar kazandırmıştır. İslâm vakıaya kuru kuruya uygulanan kanunlar manzumesi indirmemiştir. Dinin tamamı kulların menfaatini sağlamak amacıyla gelmiştir. Allah'a itaat etmemizin O’na hiçbir yararı yoktur. O’na itaat etmemizin kendisine bir fayda sağlamadığı gibi O’na isyan etmemizin de O'na hiçbir zararı dokunmaz. Fayda ve zararın tamamı bizim içindir. İşte burada, ‘Şeriat kanunları, insanların maslahatını gerçekleştiriyor mu gerçekleştirmiyor mu?’ Ona bakmalıyız. Bunun içindir ki İbni Teymiyye, İbni Kayyım gibi büyük İslâm âlimleri Allah şeriatının maslahata göre olduğunu açıkça söylemişlerdir. Bunun anlamı şeriatın topyekûn iptal edilmesi ve aklın belli şartlarda öngördüğü hükmün esası sayılması değildir. Müslümanın öngördüğü hükmün esas sayılması da değildir. Müslümana göre şeriatın belli zamanlarda gerçekleşen bir gücü vardır. Ve Ömer Bin Hattab'ın kıtlık yılında uygulamadığı hırsızlık haddi gibi şeriatın da bu gibi durumlara göre değişiklik gösteren amaçları vardır. Hattab oğlu Ömer, bu cezanın zenginleri himâye etmek amacıyla değil, genel çıkarları gözetmek amacıyla geldiğini anlamıştır. Genel çıkarların gerçekleştiğini gören Hattab oğlu Ömer, hırsızlık cezasını dondurmuştur. Hırsızlık suçunun şer'i cezası zayıf ve yoksullara uygulamak değil, halkın sermayesi üzerinde oturan, kazanmak için gayret sarfetmeyen suçlu tabakayı kontrol etmektir. Ömer Bin Hattab'ın kıtlık yılında hırsızlık cezasını uygulamamasında şaşılacak bir durum yoktur. Aksine toprak sahibi bir ağa, kendisine devesini çalıp kesen ve yiyen hizmetçilerini şikâyete geldiğinde, Ömer Bin Hattab olaya el koymuş ve araştırmıştır. Araştırma neticesinde bu ağanın hizmetçilerin parasını ödemediği için hizmetçilerin böyle bir işe giriştiklerini görünce şeriatı gerçek olarak uyguladı ve ağaya hizmetçilerini hırsızlıkla suçladığı için iftira atmak suçuyla had cezası verdi. Hizmetçiler ağa tarafından sömürülüyor ve bu da yetmiyormuş gibi ağa onlara hırsızlık haddinin uygulanmasını istiyordu. Cezalandırılması gereken mülk sahibiydi ve Ömer ona şöyle dedi: Eğer hizmetçilerin, ikinci kez kendilerine haklarınca yeterince ödemediğin veya hiç ödemediğin için hırsızlık yaparlar ve bana gelirlerse, senin elini keseceğim.\nİbni Teymiye ve İbni Hazm gibi büyük mütefekkirler bu türden olayları esas almışlardır. İbni Hazm, buna dayanarak ‘Aç kalan bir insanın, açlığını fırsat bulduğu yerde karşılaması hakkı olduğu bir görevidir.’ der. ‘Eğer engellenirse mücadele verir. Bu mücadele sonucunda engelleyen ölürse, Allah'ın lânetine gitmiş olur.’ demektedir. Aç insana hiçbir ceza verilmez.\nŞatibi'nin belirttiği gibi şeriatın gayesi nefsi korumak, dini korumaktan hemen sonra gelir. Malı korumak ise nefsi korumadan sonra gelir. Bunun içindir ki nefisleri korumak uğruna mallar feda edilir. Bir şahsın aç olduğunu, hasta olduğunu ve çare bulamadığını gören kimse, bu şahsın derdine deva için mal harcamazsa, hukuken suçlu sayılır. Aynı şekilde İslâm devleti, toplumda servet sahipleri dururken, o toplumda giyecek bulamayan bir çıplak, barınak, gıda ve ilaç bulamayan bir insan bulunduğu sürece hukuken suçlu sayılır. Tüm mallar, kişinin barınak, sağlık ve eğitim hizmetleri için harcanır. Burada sorunun cevabına gelelim. Hattab oğlu Ömer'in söz konusu uygulaması; Müslümanın düşüncesi önünde, dini nass ile değişken ortam arasında şekli değil, öz olarak bir iletişim kurma alanını açmaktadır.”\n\"Yeni icat edilen şey bidattir ve her bidat sapıklıktır.\" rivayetiyle ilgili Gannuşi’nin yorumu:\n“Bu rivayetin bir kural olduğunu ve İslâm'ın mesajında Batı’nın getirdiği her şeyin bidat ve sapıklık olarak değerlendirileceğini sanmıyorum. Araba, uçak, telefon, telsiz, bilgisayar, tarım ve sanayi makinaları, eğitim araçları, basın ve diğer özgürlükleri düzenleyen demokrasi ilkesi daha önceleri yokken sonradan icat edilmiş şeylerdir ancak bidat değildirler. Başka bir deyişle yukarıdaki hadiste sözkonusu olan ‘her icat edilen şey’ dünyadaki yenilikler için değil, ‘Dinde (açık hükümler ve ibadetlerimizde) yapılan yenilikler içindir.’ şeklinde yorumlanmıştır. Yasaklanan yenilikler ‘yeni bir dünya’icat etmemiz değil, ‘yeni bir din’icat etmemizdir. İslâm, ‘Bu dünyanızla ilgili, gelişmenizle ilgili bir husustur ancak yeni bir namaz uydurmanız mümkün değildir.’ diyor. Beş vakit namaz vardır. Altıncı bir vakit namazı icat etmek bidattir, sapıklıktır ve cezası ateştir. Din, ilkeleri, ahlaki değerleri ve toplum için yüce değer yargılarını, esasları ve itikadi konuları belirtmiştir. Değiştirmekten alıkonduğumuz alanlar bunlardır. Sanayi ve tarım teknolojisi, ulaşım, siyasi çalışmalar, idare yapısının oluşturulması, uluslararası ilişkilerin düzene konulması dünyamızla ilgili konulardır.”\nGannuşi, İslami hareketlerin yapısal özelliğinin ‘tek adam anlayışına dayanmaması’ gerektiğine ve toplumsal değişim aşamalarında en önemli hususun ‘donanımlı öncü bireyler/kadro yetiştirmek’ olduğuna dikkat çekmektedir:\n“Nahda, Topluma, Siyasete ve Maslahata yön veren kadro hareketi olmalı ve yetiştirmelidir. Tunus’un adeta bıçak sırtında olduğu devrim sonrası çalkantılı döneminde itidal ve uzlaşmayı hedefleyen politikalar geliştirmeliyiz. Bu ‘kadro hareketi’ olmamızla sağlanabilir. Geçtiğimiz on yıl boyunca İslam dünyasını gezdim, gözlemler yaptım. Sudan dışında her yerde İslami hareketin, ismi ve görüntüsü ne olursa olsun şeyh ve müritleri tarzında organize olduğunu gördüm. Sadece Sudan’da reel koşulları gözeten ve sorunlara İslam’ca çözümler bulmaya çalışan bir kadro hareketi vardı.”\nsözleriyle siyasal İslami hareketleri eleştirirken, kendi faaliyetlerini kadro hareketi, bağlayıcı şura ve çoğulcu katılım esasları çerçevesinde yürüttüğünü açıkça beyan etmişti.\nTunus devriminden sonra geniş bir halk desteği bulmuşken devlet başkanı veya başbakan olabileceği halde, sadece kendi partisinin başkanı olarak kalmakla yetinmesi, stratejik görevlere dava arkadaşlarını veya toplumun farklı kesimlerini temsil eden, başka partilere mensup liderleri önermesi Gannuşi’nin, malum yaklaşımının (Müslümanların kazanımlarını geliştirme ve koruma anlamında ‘denge siyaseti’nin) tabii bir sonucu olarak görülmeli.\nGannuşi, Müslüman yöneticilere ‘güvenin tam olması’ gerektiğini, gerekirse sabrederek ve ‘iknaya dayalı çabalar’ı sürdürerek geride kalmanın daha doğru olacağını savunuyor. Toplumu laiklik ve dünyevileşmiş yaşamdan kurtarmanın daha öncelikli sorumluluklarımızdan olduğunu, toplumu değiştirecek öncü, genç kadro örgütlenmesinin daha kalıcı olduğunu söyleyen Gannuşi’nin, Nahda kitlesine ‘sabırlı olalım’, ‘nesil yetiştirelim’ mesajı ve diğer kesimlere de ‘bizi kabullenin’, ‘birlikte tahammül içinde yaşamayı’ öğrenelim mesajını işlediğini gözlemlemekteyiz.\nGannuşi, İslâm'ı bütün hayatı kuşatan bir nizam olarak kabul ettiğini her defa ifade etmiştir. İmam el-Benna, Seyyid Kutub, Mevdudi gibi dava önderlerinden farklı düşünmediğini; demokrasiyi bir hayat nizamı olarak değil ‘yönetim şartlarını ve yöneticileri seçme imkân ve araçsallığı’ olarak gördüğünü söylüyor. O bu konuyla ilgili görüşlerinde, İslâm tarihinde yönetenlerin ve yönetim biçiminin belirlenmesinde çok farklı yöntemlerin uygulandığını, bunların birbirine alternatif olmayan ve mutlak esas alınması gereken bir yöntem olmadığını, çoğulcu demokrasinin de bu yöntemlerden biri olabileceğini, reel durumu geçiştirmek yerine kavramsal yüklem yetkisinin bizler tarafından yerine getirilebileceğini dile getiriyor. Ona göre\n“İslam her asrın dinidir, imkânları reddetmez, fıtri ve evrensel değerleriyle onları tecdid ve ıslah eder. Bu yönetimsel, sosyal, kültürel ve beşeri imkânlara dayalı olarak böyle işlemiştir. ‘İlim ve kolaylıklar müminin yitiğidir’ prensibi gereği üst tevhidi ve Kur’an ve sünnetin öngördüğü ahlaki temel ilkelerden sapmadan insanlar arasında kolaylıklardan yararlanılabilmelidir. Bidat ve hurafe itikadi (Allah’ın isimlerine, gayba, Kur’an’a, risalete iman gibi), tevhidi, ibadi (namaz, oruç vakitler gibi) ve temel hukuki konulardaki (faizin yasak oluşu, kısas ayetleri gibi) değişikliklerdir ve din adına bunlardaki değişim Allah Resulü (s) tarafından menedilmiştir. Örneğin ilk dört halife döneminde, her bir halifenin belirlenmesinde farklı bir yönteme başvurulmuş ve bunlardan hiçbirinin mutlaka uygulanması gereken alternatifsiz yöntem olduğu söylenmemiştir.”\nGannuşi, bugün Tunus siyasetindeki açılımları ve yorumlarıyla AK Parti çizgisine yakın bir yol izliyor. İslam’ın bütüncüllüğünü ve siyasal taleplerini hayatın dışına çıkarttığı için ve dikta dönemlerinde Müslüman Tunus halkını dinden uzaklaştırmanın karinesi olarak uygulandığı için laikliği asla benimsemez. Bu konudaki görüşlerini son parlamento seçimleri sonrası düzenlediği basın toplantısında\n“Tunus bir daha katı laikliğe dönemez. Tunus halkı bu anlayış ve uygulamaları tarihe gömmüştür. Özgürlük her bireyin hakkıdır. Seçilenler bu şiarı gözeterek yola devam edecekler. Özgürlük sürecinin teminatı Tunus halkıdır.”\nsözleriyle ele alarak, İslami haklar ve özgürlüklerin tüm hayatımızı kuşattığını özellikle vurgulamaktadır.\nGannuşi’nin,\nCezayir FIS hareketi\nnden ve Refah iktidarının darbeyle alaşağı edilmesinden dersler çıkardığını ifade etmiştik. Yerel seçimleri %85’e varan oy oranıyla kazanan FİS’e Batı destekli Cezayir ordusu tarafından darbe yapıldı. Abbas Medeni, Ali Belhac ve diğer yöneticiler tutuklandılar. Ama onlar FIS olarak geri adım atmayacaklarını ve meşruiyet haklarını savunacaklarını ilan ettiler. Bu süreç Müslümanların ağır bedeller ödemelerine yol açtı. Gannuşi, o dönem FIS’in direnme kararının doğru olduğunu ama 1988 Tunus seçimlerinde de gösterdikleri başarı karşısında Tunus dikta rejiminin kendilerine çok sert tepki verdiğini, 30 bine varan tutuklamalar karşısında çok şey yapamadıklarını belirtmiştir.\nGannuşi, Refah Partisi’nin kapatılması ve 28 Şubat sonrası AK Parti’ye varan süreci yakından takip etmiştir. Erbakan’ı ve Erdoğan’ı yakından tanıyan Gannuşi, Erdoğan belediye başkanlığını aldığında ve 2000’li yıllarda AK Parti’nin kurulma sürecinde birkaç kez İstanbul’a gelmiş, Erdoğan kendisini faaliyetler ve süreç ile ilgili bilgilendirmiştir. Gannuşi süreçten dersler çıkarmıştır.\nOrtadoğu devrimlerinin ardından Nahda’nın yol haritasıyla ilgili yaklaşımları ve AK Parti mukayeseleriyle ilgili kendisine yöneltilen sorulara süreci okuyuş biçimi ve izleyeceği yöntemle ilgili Gannuşi şunları söylüyor: (Tunus resmi TV kanalı Vataniye 1'de İhab Çavuş'un sunduğu \"Özel Görüşme\" programı / Temmuz 2013)\nAK Parti izlediği siyasette sizin denge ve temkin formüllerine dayalı görüşlerinizden mi etkilendi?\nRaşid el-Gannuşi: “Dengeli siyaset”, Yusuf Karadavi tarafından geliştirilmiş bir kavramdır. Dengeler ve öncelikler üzerinden kurulan bir kavramdır. Maslahat fıkhının bir bölümüdür bu. Çünkü İslam insanların maslahat ve faydalarını korumak için geldi. Buna göre yaptığınız tüm amellerde hayır ile şer (fayda ile zarar) arasındaki dengeyi korumanız gerekiyor. Dini, nefsi, aklı, malı, canı, aileyi, eşitliği, çevreyi ve özgürlüğü korumak için geldi İslam. “Dengeli siyaset” için buna riayet etmemiz gerekiyor!\nAma Türkiye’deki İslamcılar laiklikten vazgeçmiyorlar?\nEvet doğru. Fakat Türkiye’nin şartlarına göre böyle. Ama AK Parti’nin en önemli yaptığı mesele Atatürk’ün ve Burgiba’nın etkilendiği Fransız jakoben laikliğinden ılımlı bir laikliğe geçmesi oldu. İşte bu ılımlı laiklik ortamında Türkiye İslami hareketi rahat bir şekilde Türkiye’de çalışabildi ve iktidara geldiler. Ancak Tunus’ta katı laik rejim İslami harekete fırsat tanımadı ve durumun düzelmesi ve İslamcıların iktidara gelebilmesi için bir devrime ihtiyacımız oldu. İşte bunun için Tunus’ta laiklik ve İslamcılık beraber yaşayamazdı. Türkiye’de bir devrime ihtiyaç olmadan Müslümanlar iktidara geldi. Çünkü orada laiklikte görece de olsa hoşgörü vardır tam dışlayıcı bir karakteri yok. Seçimler şeffaf, çok partililik ve bağımsız ve özgür basın, güçlü sivil toplum bütün bunlara sahipti Türkiye fakat bizde yoktu! Bunun için biz devrimden başka bir çare bulamadık.\nSizden anladığım kadarıyla ılımlı laiklik İslam’a aykırı değil?\nTabi ki laiklik dışlayıcı olmadığı sürece İslam’la beraber yaşayabilir. Ilımlı laikliğin getirdiği kazanımları İslam ile de getirebiliyoruz. Ilımlı laiklikte hoşgörü ve ötekiyi kabul etmek var. Farklılık ve renklilik var. Bütün bunlar İslam’da var zaten. Ama İslam’ın laikliğe ihtiyacı yok.\nBatılı kavramlara eklenmeden ve onları birebir kopya etmeden ve daha doktrinel olan laikliği reddedip demokrasi kavramını ölçülü bir şekilde ödünç olarak kullanmak yaklaşımı reel politiğin içinde zarureten kabul edilmiş bir meseledir. Gannuşi, ‘laiklik’ konusunda şunları ifade ediyor:\n“Tunus devletinin dini İslam’dır, dili Arapçadır. Tunus devleti laik değildir, halkı ve devleti İslam kimliğiyle tanımlanmıştır. Tunus hukukunda ‘medeni hukuk’ ve bazı yönlerden ‘ticaret hukuku’ İslam esaslarına dayanır. Tunus okullarında İslam esasları okutulur. Allah’ın halifesi konumunda olan ‘İslam ümmeti’dir. İçtihatlarımızla bu sorumluluğumuzla sorunlara çözüm üreteceğiz. Batılılar ve içimizdeki uzantıları bizi siyasetten uzaklaştırmaya hatta İslam’ı siyasetle ilgilenmeyen bir din gibi göstermeye çalışmalarına rağmen meselelerimizi İslam dairesi içerisinde ele almayı sürdürmeliyiz. Zaruret koşullarını gözeterek ve mevcut durumun fıkhını arayarak, modern mefsedete gark olmadan ve Müslümanların maslahatını hedefleyerek durumumuzu güncellemeye çalışmalıyız. Ümmetin uyanışı, eylemsiz ve meşru dairede çözüm üretmeyen boş temenniler üzerinden değil bu nevi, İslami umdelerin ve şartların makul ölçülerle bir araya gelmesi çabalarıyla mümkün olacaktır.”\nNahda ve İhvan hareketi ‘makasidüşşeria’ meselelerinde ‘tecdide açık’ ama ‘usule bağlı’ bir harekettirler. Her türlü güncel, siyasal, sosyal, ekonomik ve kültürel meselelerle ilgilenirler.\nKuran ve Sünnet çerçevesinde bir bütünlüğün nasıl yakalanacağı konusunda ıslah çabalarından tanıdığımız ve ‘vakıayla vahyin irtibatı’nı kurmaya çalışan harekettirler. Onların bu yönü içte dinamizm sağlarken dış etkenlere ve bilhassa İslam düşmanlarının ürettikleri sorunlara karşı güncel çözümler üreten İslami hareket olmalarını da sağlamıştır. İhvan ve Nahda’nın kullandığı bu ıslah yöntemi maalesef dün olduğu gibi bugün de bazı rivayetçi, içtihada kapalı, selefi kökenci çevrelerden eleştiri, hatta dışlayıcı tepkiler almaktadır. Müslümanların yaşadıkları olumsuzlukları aşma ve güncel fıkıh geliştirme yöntemi ne yazık ki geçmişte de aynı muameleye uğramıştı. Afgani, Abduh, R. Rıza, el-Benna, Mevdudi, Halim Paşa, Seyyid Kutub, Malik b. Nebi, Tahir b. Aşur gibi öncü vasıflı şahsiyetlerin ‘ıslah ve tecdid’e dayalı fikirlerinin önüne ‘kökü dışarıda’ ithamı ve iftiralar yoluyla geçilmeye çalışılmaktadır. (Bugün bu konulara ‘yerlilik’ ‘kökü dışarda’ şablonuyla bakanlar ve İslam dünyasında yaşanan bunca süreçlere ‘tekfirci/tahkirci ezberle’ bakmayı tercih edenler nedense Gannuşi ve Erdoğan’ın konumlarını İslam dışı ilan ederken Suud rejimi veya İran’ın konumunu eleştiri konusu bile yapmazlar!)\nAslında ıslah yöntemini benimseyen İslami hareketlerin bu yüzyılda öne çıkan en belirgin özelliği ‘zaruret koşullarını aşma’, iç ve dış vesayetten kurtulma önceliğinde bir metot arayışları olmuştur. Bu aşamada, sabırla toplumsal değişimi hedefleyen, yeryüzünde Allah’ın dinini hâkim kılmak için aceleci ve tepeden inmeci (tümdengelimci) yöntemler yerine uzun vadeye yayılan ve halkın yeniden Allah’ın diniyle buluşmasının hedeflendiği bir dönüşüme (tümevarımcı, ikna ve ıslah yöntemiyle) imkân oluşturmak en mühim ödevimizdir. Gerektiğinde siyasal kazanımlarımızı korumak-geliştirmek, sosyal siyasal eğitim ekonomi ve kültür alanlarında ihtiyaçlarımıza uygun imkânları elde etmek için İslamlaşma istikametinde en uygun koşullarda maslahat temin etmek önceliğimize mebni bir görevimizdir. ‘Makasıdüşşeria’ çerçevesini gözeterek haklar ve özgürlükler alanında gerçekleştireceğimiz yeni içtihatlarımızı hududullah prensibine uygun olarak inşa etmek en önemli görevimizdir. Bu minvalde ümmet olarak tecrübe ve birikimlerimiz ortaktır. Aramızda güven, hüsnü niyet ve mümince bir teveccüh içinde en hikmetli olanı bulmaya ve beraberce basiret yolunu yakalamaya çalışıyoruz.\nİslami hareketleri ve yöntem meselelerini incelerken onları kendi şartları, çıkış nedenleri ve bugün yaşadıkları durum içinde ele almamız gerekir.\nİhvan’ı, Nahda’yı kendi şartlarında (dikta rejimlerinin uygulamaları karşısında oluşan şartlar, iki asra yakındır süren Batı’nın vesayeti, İslam coğrafyalarında sert uygulamalar ve darbe geleneği gibi koşulları hesaba katarak) ‘hüsnü zan’ içinde ele almalıyız.\nNahda ve İhvan hareketleri İslami hareket tecrübesi, fikrî derinlik, meseleleri fıkhetme yönünden bizden daha fazla birikime sahipler. Onların dikta rejimleri altında sürekli baskıya maruz kalmaları bu yapılara, durağan ve içe kapanık bir hareket olmaları yerine günlük yaşamlarını Müslümanca sürdürmeleri konularında direngen ve çözüm üreten bir hareket olma özelliği vermiştir. Şartlar ne olursa olsun ayakta kalma, kendi cemaat mensuplarıyla irtibatı sürdürme özelliğini her zaman ve koşulda korumuşlar, geliştirmişlerdir.\nİhvan ve Nahda hareketleri ‘varoluşsal özellikleri’ açısından da entegrist bir hareket olamazlar. Zaten bu hareketler işgalcilerin zulmü karşısında Müslümanlar olarak ayakta kalmak, ‘Allah’a kulluğu ayakta tutma direnişini sürdürmek, toplumsal değişim iradesini yakalamak ve nesil yetiştirmek’ anlayışıyla kuruldular.\nNahda ve İhvan’ın kitleselleşmesinin diğer bir nedeni de toplumsal konularla yakından ilgilenmeleri olmuştur.\nToplumun sorunlarına tercüman olan, problemleri kökten çözecek iktidar gücüne sahip olmasalar da sorunların gündemleştirilmesi, yöneticilerin bu konularda uyarılması, yöneticilerin zulüm politikalarına işaret edilmesi, meşruiyetlerinin halklar tarafından sorgulatılmaya çalışılması kendi toplumları içinde kabul görmeleri ve ülke çapında kurumsallaşmalarında önemli rol oynadı. İslami bir hareket ve kimliksel şahitliği kavramış teşekküller olarak sorunlara yol açan yönetimlere karşı ‘İslami tavrımız nasıl olmalı?’ kaygısı taşıyarak iç ve dış sorunlar ve siyasal işleyişte ümmetin derdiyle dertlenen bir hareket metodu geliştirmeye çalıştılar.\nNahda ve İhvan bu çabalarını sürdürürken 2011 Ortadoğu Devrimleriyle birlikte hızlı bir biçimde parlamenter rejim şartları onları reel koşullar sürecinde görünür kıldı. Gannuşi’nin daha önce kamu maslahatı, bireyin hakları, sivil toplum modeli, çoğulculuk, azınlık hakları gibi teorik açıdan ele aldığı konular bir anda sahada tecrübe ettikleri meseleler haline geliverdi.\nİran ve yandaşları, liberal-modernist-sol çevreler ve başından beri devrimlere Batı oyunu gözüyle bakan şahıs ve gruplar, yine bazı akademisyenler özellikle Gannuşi’nin yaşanan şartları dikkate alan yöntem okumalarını ve Suriye’de gelinen süreci güya siyasal tıkanma diye tescillemeye çalışıyorlar. Ya ‘demokratik İslam’ çözümünü haklı çıkarmak, ‘İslamcılığın havlu atması’ ithamı veya ‘dinde reform ve tarihsel okumaların haklılığı’ perspektifiyle okumada ısrar ediyorlar. Oysa kendisi de bir diktatörlük rejimi kurbanı olan, bir dönem ABD’nin kendisine ülkeye giriş yasağı koyduğu Gannuşi ve İhvan’ı terör listesine alan-aldıran ABD-Batı bu yapıların arkasında olabilir mi? Bu tezler düpedüz Ortadoğu devrimlerini sinik göstermeye çalışan mantığın ve kıskançlığın yol açtığı bir karalama olabilir. Ortadoğu'nun geleceği konusunda endişelerini gizlemeyen Gannuşi, İran’ın usulden ayrıldığını, son derece spesifik (öznel ve mezhebi) yorumlarını nasslaştırarak ‘derin mezhebi çatışmaların baş aktörü’ olduğunu söylüyor ve İran-Suriye rejimi dayanışmasının tetikleyeceği bir mezhep geriliminden endişe ettiğini vurguluyor. Esed yönetiminin en kısa sürede alaşağı edilmesi gerektiğinin ama Tahran yönetiminin, Suriye'deki mevcut rejime destek vermekle ‘ümmetin özgürleşerek ayağa kalkmasına zarar verdiğinin altını çiziyor. Bir zamanlar ‘Ne Amerika Ne Rusya! Yaşasın İslam ümmeti!’ diye slogan atan aynı İran’ın bugün \"Suriye Devrimi\" konusundaki karşı tutumuyla ana eksene zarar verdiğini belirtiyor ve şöyle diyor: “İran İslâmi duygularla değil; mezhebî duygularla hareket ediyor. İran çok büyük bir imtihanın içine girdi ve bu imtihanı kaybetti. Baas yönetimi bugün Siyonistlerden çok daha fazla Müslümanlara zulmediyor. Allah için size soruyorum, Baasçı askerlerin Müslümanlara yaptıkları zulümlerle Yahudi askerlerin yaptıkları arasında herhangi bir fark var mı? Hatta Baas’ın yaptığı zulümler Yahudi askerlerinin Müslümanlara yaptıkları zulümleri geçti. Biz aptal mıyız, İran’ın zalimleri nasıl desteklediğini görmüyor muyuz? Allah, İran’ın yöneticilerine hikmet versin, onları ıslah etsin.”\n2011’de devrim sonrası katılacağı ilk seçimlere hazırlanıyorken Nahda Partisi programında “Tunus’un dini İslam’dır.” vurgusunu öne çıkartmış, bu ibare iki yıllık anayasa süreci sonunda 26 Ocak 2014’te anayasanın birinci maddesi haline gelmişti. Hareketin yetkilileri bu ısrarlarının Nahda’nın İslami bir devlet tesis edecek veya doğrudan şeriat kurallarıyla yönetecek bir hareket olma iddiasından neşet etmediğini belirtmişler, ‘kendine kaynak olarak İslam’ı ve onun emirlerini alan bir hareket’ olmayı benimsediğini ifade etmişlerdir. Başından beri 2011 devrimi sonrasında gidilen seçimlerde en yüksek oyu almasına rağmen diğer devrim bileşenleriyle ortak hükümet kurmayı tercih eden Gannuşi, “Devrimi birlikte yaptık, iktidar da hepimizin hakkı olmalı.” tezini savundu. Aslında Nahda’nın en son cumhurbaşkanlığı seçimlerinde aday çıkartmaması (Aralık 2014 seçimleri) Gannuşi’nin siyasi dengeleri gözettiği ve iktidar ve toplumsal dönüşüm hedeflerini zamana yaydığını göstermektedir.\nBir Müslüman ülke olmakla birlikte İslam ve laiklik tercihine bağlı olarak kutuplaşma riski bulunan ve Batı’nın tarassudunun çoğunlukla hissedildiği bir ülke olan Tunus’ta anayasa süreci Batılı gözlemciler-basın çevreleri ve laik Tunusluların itirazlarıyla sürmüştü. “Devlet dini muhafaza ve inanç özgürlüğünü garanti eder…” diyen 6. madde ve “Eğitimin Arapçalaştırılması ve Arap-İslam kimliğinin korunması” maddelerinin kabulü gerginliğe yol açmıştı.\nGannuşi’nin Ümmet Maslahatı ve Müslümanların Yönetimiyle İlgili Yaklaşımlarından Örnekler\nBAŞKANLIK SİSTEMİ\n“Başkanlık sistemi konusunda biz Türkiye ile anladığım kadarıyla biraz ters taraflara gidiyoruz. Çünkü biz Tunus’ta başkanlık sisteminden parlamenter sisteme geçme çabası içindeyiz. Türkiye ise tam tersi bir güzergâhta. Fakat ben bizim tercihimiz sizinkinden daha İslamidir gibi bir şey diyemem. Buradan hareketle bu konudaki içtihat alanının çok geniş olduğunu ifade edebiliriz. Tunus yaşadığı diktatörlük tecrübesi nedeniyle bütün sorunları başkanlık sistemine atfetmektedir ve bütün kötülükleri oraya fatura etmektedir. Diktatörlükten kurtulma çabasıyla birlikte biz Tunus’ta bu işin köklerine inerek başkanlık sisteminden de kurtulmamız gerektiğini düşündük. Malumunuz üzere dünyada parlamenter sistemler çoğunlukta fakat öte yandan hem başkanlık sistemiyle yönetilen hem de ciddi anlamda demokratik yönetilen ülke örnekleri de mevcut. Biz Tunus’ta bir taraftan parlamenter sistemin olumsuzluklarını da ortadan kaldırmaya çalışıyoruz. Bunun için de güçler ayrılığı ilkesi çerçevesinde yönetimin birçok paydaşa dağıtılması gerekiyor. Tunus’ta devrime karşı olanlar parlamenter sistemi kötüleyerek başkanlık sistemini övüyorlar ve Tunus'un tarihî tecrübesinin bir lider, sultan gibi bir kişi etrafında şekillendiğini ve böyle bir siyasi kültür geliştiğini ifade ediyorlar.\nCumhurbaşkanının nitelikleri ile sahip olduğu yetkiler arasında doğrudan ilişki var. Çok güçlü bir lider cumhurbaşkanı olursa her ne kadar bu makamın yetkileri kısıtlı olsa bile kendi oturduğu koltuğu daha güçlü bir şekilde kullanabiliyor. Yada yetkilerini tam olarak kullanmak istemeyen bir lider olursa yetki ve sorumlukları daha dar alanda kalabiliyor. Türkiye örneğinde olduğu gibi iki tane seçilmiş yöneticinin olması durumunda bunun bir yetki karmaşasına yol açması tabii bir durum olabilir. Dolasıyla seçilmiş bir cumhurbaşkanının yetkilerinin olmaması düşünülemez. Türkiye'de cumhurbaşkanının mevcut durumu ve yetkileri cumhurbaşkanının halk tarafından seçilmediği bir sistem içinde anlamlı olabilir. Fakat cumhurbaşkanının halk tarafından seçildiği şu anki durumda istenilen neticeyi vermemesi de gayet normaldir. Çünkü seçilmiş bir cumhurbaşkanının daha geniş yetkileri olması icap eder.”\n15 TEMMUZ DARBE GİRİŞİMİ\n“Biz bütün Türkiye halkını ve devletindeki yöneticileri tebrik ediyoruz. Bizim açımızdan 15 Temmuz bölgenin tarihinin yeniden yazıldığı önemli bir gecedir. Türkiye'de darbe girişiminin başarısız olması Mısır'da darbenin başarılı olması ve sonrasında yaşananları ciddi anlamda dengeleyen bir gelişmedir. 15 Temmuz'da tarih durdu. O gece sonrasında ya tarih ilerleyecekti yada geriye dönecekti. Çok şükür Türkiye'de darbenin başarısız olmasıyla tarih ileriye akmaya devam etti.”\nDAEŞ\n“Hata yapan, yanlışları olan, günah işleyen bir Müslüman tipi vardır Kur’an'da. Biz bu insanlara zalim diyebiliriz, İslam’ı yanlış anladılar diyebiliriz, kötü insanlar diyebiliriz. Böyle tanımlamalarda bulunmak işin kolay tarafı. Asıl sorulması gereken soru neden DAEŞ'in ortaya çıkmış olduğudur. Çünkü siyasi ekonomik ve toplumsal birçok sorun bu radikal eylemlerin oluşması için gerekli koşulları sağladı. ABD'nin Irak'ta yaptıklarına şöyle bir göz gezdirenler ve sonrasında ABD çekildikten sonra İranlı Şiilerin Iraklı Sünnilere yaptıklarını inceleyenler aslında DAEŞ'in nasıl ve nerden ortaya çıktığını anlayabilirler. Irak ve Suriye'de birçok kentte demografik değişim gerçekleştiriliyor ve insanlar vatanlarından göçe zorlanarak yerlerine oralı olmayan insanlar yerleştiriliyor. Bu yaşanan süreçler ve şiddet sarmalı insanların akıl dışı olarak tanımlanabilecek şeylere yapmalarına neden olabiliyor.\nMesela geçtiğimiz yıllarda Irak'taki aşiretler el-Kaide’ye karşı savaştılar ve bu terör örgütünü büyük ölçüde topraklarından çıkardılar. Peki, sonra ne oldu? El-Kaide’ye karşı savaşan bu aşiretler ve gruplar Irak ordusuna alınmak yerine çok ciddi baskı ve şiddete maruz kaldılar. Maliki döneminde bu insanlar bir yıl boyunca dertlerini anlatabilmek, seslerini duyurabilmek için barışçıl gösteriler yaptılar. Ama karşılarında tankları buldular. İşte bu yaşananlar bölgedeki Sünni aşiretleri DAEŞ'in kucağına itti. Benim kanaatim İran'ın bölgedeki Şiileri desteklediği gibi bir Sünni devlet bölgedeki Sünnileri destekleseydi bugün DAEŞ terör örgütü ortaya çıkmayabilirdi. Ve Sünni bir devlet bölgedeki Sünnileri himaye etmeye başlamazsa da bölgedeki çatışmaların devam edeceğini düşünüyorum.\n1960'lı yıllarda Filistin Kurtuluş Örgütü (FKÖ) kurulduğu zaman da yüzlerce Tunuslu solcu genç FKÖ'ye katıldı. Yine 90'larda Bosna savaşı sırasında yüzlerce Tunuslu genç bu savaşa katıldı. DAEŞ terör örgütü de inançlı fakat İslam’ı yüzeysel olarak algılayan gençleri kendi kurguladığı ideolojik söylemler ile etkilemeyi başardı. Mesela DAEŞ’e katılan çok ciddi sayıda Filistinli görmezsiniz. Çünkü Hamas amaçlı ve bilinçli gençlere bu amaçlarını ifa edebilecekleri bir alan, kurumlaşmış bir cihad anlayışı sunuyor. Bu çerçevede mutedil İslami yorum üzerine cihad gerçekleştiren Filistinliler radikal ideolojilere de ihtiyaç duymuyorlar.”\n(Tamamı için bkz. Haksöz-Haber, Gannuşi: Batı, Türkiye'nin İslam dünyasına model olarak görünmesinden ürküyor”, 2016)\n***\nGannuşi’nin “İslam Devletinde Kamusal Özgürlükler”Adlı Çalışması Hakkında:\nGannuşi, bu eserini 1980’li yıllarda hapiste yazdı. Gannuşi bugün siyasette savunduğu ve şeri yönüne de değindiği görüşlerini o yıllardan bu yana ele almakta ve yeni bir mücadele formu üzerinde tezler geliştirmektedir. Kitapta detaylar itibariyle İslami yönetimde nass, şura, icmada yetki, hükümlerde teşri meselesi, yönetimde biat ve istibdat gibi konular tartışılıyor; baskı ve zulümlerin engellenmesi adına icma alanında çoğulculuk ve siyasi partilerin konumu gibi meseleler İslami literatür üzerinden mukayeseli bazen de güncellenerek anlatılıyor. İbnül Kayyım ve Şatıbî gibi geçmişte maslahat ve haklar konusuna eğilmiş âlimlerin görüşleri ele alınırken Cemaleddin Afgani, Muhammed Abduh, Abdülkadir bin Badis, Tahir b. Aşur, Abdulkadir Avde, Mevdudi, Seyyid Kutub gibi İslam düşünürlerinin görüşlerine yer veriliyor. Ferdi ve kamusal hakların İslami değerler açısından nasıl çözümleneceğiyle ilgili bilgiler içeriyor.\nKitapta Öne Çıkan Tespitlerden Seçmeler\n“İslam kapsamlı özgürlükler dinidir. Özgürlük itikadi bir haktır. Akidenin delilleriyle birlikte korunması ve müdafaa edilmesi bireylere ve topluma bir sorumluluk olarak yüklenmiştir. Özgürlük için gerekirse mukatele dâhil cihad edilir. Cihadın en büyük maksatlarından birisi inanç özgürlüğünü müdafaa ve dinde zorlamayı menetmektir.”\n“Demokrasi, insanlar arasında iktidarın el değiştirmesini düzenleme aracı olmaktan öte bir şey değildir. Demokrasilerde tarih boyunca farklılıklar olagelmiştir. Beşeri bir düzenleme olması itibariyle de her zaman gelişmeye, onarılmaya ve hatta değiştirilmeye müsaittir. Emperyalizm ‘demokrasi’ ‘insan hakları’ konularını emperyal baskı araçları olarak kullanır, güvenilmemesi gereken bu demokrasidir. İslam ise özgürlükler ve haklar konusunda kendi mensupları hatta tüm insanlar için uyulması gereken sabit ilkeler ortaya koymuştur ki bunlara uymayı da aynı zamanda Allah’a itaat etmekle/kullukla eş tutmuştur.”\n“Zorla Müslümanlaştırma yok ama ikna ve örneklik için özgürlük ve tahammül şarttır ve bütün insanlık adına tağutun reddi emredilmiştir. Tüm enerji, hangi dine ve ırka mensup olurlarsa olsunlar istibdada ve zorbalara karşı kullanılmalıdır. Şeriat her türlü zorlamadan (ikrahtan) uzak bir şekilde kişinin istediği biçimde inanma özgürlüğünü teminat altına almıştır. Bu özgürlük insanın üstlendiği sorumluluğun bir semeresidir. Dolayısıyla İslam, zorlamanın her türlü vesilelerini menetmiştir.”\nNahda’nın Programlaştırdığı İlkeler\nÜmmetin problemlerinin çözümünde “Mefsedetlerin def’i maslahatların celbinden evladır.” prensibinin altını çizen Gannuşi, İslami hareketlerin meşruiyetin kaynağının ne olduğuna ilişkin tanımlarının net olması gerektiğini bazı sorularla tartışır:\n“Siyasal çoğulculuk konusunda vesika İslami siyasetin temel esasları bağlamında tavrını çoğulculuktan yana koymuştur. Bu ilkeler sırasıyla şura, marufu emretme ve münkeri nehyetme, ümmetin yöneticileri üzerindeki velayeti, insanlar arasında ihtilafın fıtri oluşu, eşyada asıl olanın ibaha oluşu, toplumumuzun ve diğer toplumların tecrübelerinin itibara alınması, aslolan ‘def’ulmefasidcelb-i mesalihten evladır’ gibi kurallardır ki mefsedetlerden en önemlisi de istibdattır. Devlet yönetimini elinde tutan yöneticilerin sapkınlıklarına karşı ferdi planda engel olma imkânı yoksa ümmetin içinden bir cemaat yahut çoğunluğun buna karşı durması zaruri olacaktır. Yusuf el-Karadavi’den referansla; İslam devletinde siyasal partilerin bulunmasında şer’i bir engel yoktur. Çünkü şer’i yasak açık bir nassı gerekli kılar, oysa böyle bir nas yoktur. Bu yüzden Nahda kendini tek İslami hareket örnekliği olarak sunmaz sadece halktan yetki isteyen bir İslamcı parti olarak deklare etmeyi tercih eder.”\nNahda amacını şöyle sistematize etmiştir:\nNahda’nın kuruluş bildirgesinde açık biçimde iktidarın bir kişinin eline bırakılarak “kişiselleştirilmesi” ilkesi reddedilmektedir. Nahda’ya göre ideolojisi ne olursa olsun bütün halk güçlerine imkân verilmelidir. ‘Medine Vesikası’ örneği üzerinden ve tarihte mezhep anlayışının Yahudi ve Hıristiyanları da kapsayacak şekilde geniş tutulduğu iddiası ile günümüzde komünistlerin ve laiklerin de bu çerçevede görülmesi gerektiği tolerans ve esnekliği savunulmuştur. Ümmetin ne haramı helal ne de helali haram yapma yetkisi olmadığına, ancak ümmetin içtihat ile ilgili gücünün oldukça geniş bir alanı kapsadığına vurgu yapar.\nGannuşi’ye Göre Müslüman Azınlıklar Nasıl Hareket Etmeli?\n“Müslüman azınlıklar, dünya genelindeki Müslüman nüfusun yüzde 45'ini oluşturuyor. Bunlar İslam davetçilerinin öncülerindendir ve tüm Müslümanlar için çok değerlidir. Onlar ya yolun açık olmasına yardımcı olacaklar ya da yok olacaklardır. Uzaktaki bu bölgeleri desteklemek, onların yok oluşlarından önce bizim önceliğimiz olmalıdır. Balkanlarda neler olduğuna bir bakın. Osmanlı döneminde, İslam bu topraklarda çok hızlı yayılıyordu. Halifeliğin çöküşünden sonra, İslam'ın o topraklardaki vücudiyeti, tıpkı bir denizin bıraktığı tuzlu su birikintisinin kurumayı bekleyişine benziyor.\nBenim Müslüman azınlıklara tavsiye edeceğim rol, yaşadıkları ülkelerde İslâm’ın gücünü ve etkinliğini takviye etmek olmalıdır. Müslümanların varlığının korunması ve sürdürülmesi ile İslami bir devletin inşası için uğraşmak arasında çok büyük bir fark vardır. Azınlıkların çoğu, siyasete iştirak etmeyi temenni ediyorlar. Hakikatte, siyaset dünyasına girmeleri bazen azınlıkların elde ettikleri dikkat için asıl sebep olabiliyor. Onun için azınlıkların, sosyal işler üzerinde odaklanmaları daha iyi olur. Siyaset bir öğütme alanıdır. Hükümet için yarış, servet ve güç yarışıdır.\nBazen İslami azınlıkların bağımsızlık ya da ayrı müstakil bir devlet istediklerine şahit oluruz. Tabi ki legal açıdan buna izin veriliyor ancak hakikatte ona izin verilmemelidir. Soralım: Bağımsızlık için çabalamak gerekli midir? Ya da çok küçük bir nizam (self determinasyon gibi) hariç İslam'ın gelmesi için mi hazırlık yapmalıyız? Bu Çeçenistan’a tatbik edilebilir. Zira İslami azınlık, Rusya’dan ayrılıp bağımsızlığını elde etmek istiyor. Rusya fesat imparatorluğudur; İslam’ın Rusya’ya ulaşması zamanla mümkün olacaktır. Ancak şu şartlarda Çeçenlerin bağımsızlık için savaşmaları, imha edilmeleri ile sonuçlanabilecek yanlış bir politikadır. Ayrıca bağımsızlığı sürekli talep etmek, Müslüman dünya ile Müslüman azınlıkların bağımsızlıklarını elde etmek istedikleri ülkeler arasındaki ilişkileri bozar. Eğer Çin’deki Müslüman azınlık günün birinde bağımsızlık isteğini benimserse, Müslümanlar bazı müşterek düşmana karşı Çin ile bir ittifak imkânı bulurlarsa, o zaman Müslümanlar büyük bir çıkmaz ile yüz yüze geleceklerdir. İslam ümmetinin bugünlerde, Çin, Hindistan ve hatta Yugoslavya ile savaş çıkarma gibi bir niyeti yoktur. Her nerede Müslüman azınlıklar güvenli yaşayabiliyor, dinî ritüellerini özgürce yerine getirebiliyorsa, orada onlar için bağımsızlık gerekli değildir. Doğrusu bağımsızlık için çabalamak ölümcül olabilir. Genel olarak, Müslüman azınlıkların İslam’ı yaşadıkları ülkelerde onlardan o ülkeyi idare etmeleri ya da bağımsızlığı düşünmeleri istenmiyor; çünkü bu onların toplu katliamına sebep olabileceği gibi, tüm İslam ümmetini de tehlike içine sokabilir.”\nÖnceliğimiz toplumsal faaliyetler mi yoksa güç elde etmek mi?\n“İslam, siyaseti ve toplumu eşzamanlı olarak İslamileştirmek ister. Eğer sosyal davetin maslahatı, siyasetin maslahatı ile çelişirse, o zaman ‘sosyal maslahat’ her şeyin önünde tutulmalıdır. Sosyal başarının, siyasal başarıdan daha iyi ve süreklilik arz ettiği kanıtlanmıştır. Modern tecrübe bize, devlet aracılığıyla elde edilmiş başarıların hızlı fakat aynı zamanda kısa ömürlü olduğunu öğretmiştir. Çünkü onlar kuvvete dayanmaktadır. Ancak toplumsal faaliyetler yoluyla yapılan çalışmalar ise kalıcıdır. Çünkü ikna etmeye dayanmaktadır. İnsanlar zorlamayı sevmezler. Mekkeliler Hz. Muhammed (s)'e devleti sundular, fakat o kabul etmedi, daveti inşa etmeyi tercih etti.\nİslami hareketlerin birinci önceliği ‘iktidara gelmek’ olmamalıdır. Hükümet idaresini ele geçirmek de muhtemel en büyük başarı olarak görülmemelidir. En büyük başarı, insanların İslam’ı ve onun liderlerini sevmelerini sağlamaktır. Tüm çalışmamız, Ömer bin Abdulaziz’in iki yıl süren İslam devleti ve ondan önceki hulefa-i raşidin dönemini örnek almalıdır. Kim, Emevi ve Abbasi halifeliğinden bir şeyler hatırlıyor? Ömer bin Abdulaziz bir meşaleydi; çünkü o nübüvvet şekli üzerine hükümeti yeniledi. Meselemiz, ne kadar yönettiğimiz değil, ne yaptığımızda. Ömer’in yönetim yılları, tarihin diğer dönemlerinde Müslümanların kalplerinde büyük bir tesir icra etmiştir. İslamcılar için en tehlikeli şey, insanlar tarafından önceden sevilip; güç elde ettikten sonra nefret edilmektir.”\nŞiddete değil barışçıl yöntemlere başvurmak\n“İslami hareket, mutlaka barışçıl metotlara başvurmalı ve askerî aktivitelerin tüm formlarını reddetmelidir. Bu dersi, Türkiye’deki Refah Partisi’nden öğrenebiliriz. İslami hareketlerin birçok başarıları, ordu tarafından engellenmiştir. Çeşitli ülkelerdeki İslami hareketler, kitleleri, orduya karşı devrim yapmaya davet ediyorlar. Bu, kesinlikle çılgınlıktır ve beraberinde büyük facialar getirir. Bugün Mısır’daki İslami hareketler büyük sorunlarla karşı karşıyalar; ancak bu hareketlerin liderleri şiddet içine sürüklenmeyi büyük ölçüde reddediyorlar. Bu rejimler, küresel güçlerin tahrik ve teşvikleri ile İslamcıları savaş alanına çekmek istiyorlar; çünkü kaynakları çok daha fazla. Bu rejimler şiddette uzmanlaşmışlardır ve o yüzden önlerine gelen her şeyi ezmekte son derece tecrübe sahibi olmuşlardır. İslamcıların faaliyet göstermeleri gereken ve asıl kalıcı sonuçları olacak yegâne alan, düşüncedir, düşünce üretimidir. Ki bu alanda, seküler elitler ve aydınlar, tam anlamıyla iflas etmişlerdir. Müslümanlar, onların kazanacakları alanlara çekilmemeye özen göstermeliler.”\n“İslami programlar, hazırlop lokma gibi, hemencecik ve kolayca uygulanacak programlar değildir. Bu programları da insanlar hazırlıyor. O yüzden, bu programların, hemen her şeyi düzeltmeleri beklenmemelidir. Seçimlere katılma ortamı sağlayan demokrasiden en çok fayda elde edecek olanlardan biri de Müslümanlardır. Özgür seçimler yapıldığı zaman, Müslümanlar iktidara kolaylıkla gelebilirler. Çünkü sekülerler bugün azınlıktırlar. Sekülerler İslam dünyasında demokrasinin kök salmasını istemiyorlar; aksine engelliyorlar, çünkü sekülerler her geçen gün da­ha bir güven ve güç kaybediyorlar. Aslında bu son derece doğaldır. Çünkü sekülerler, Müslüman toplamlardan çok belli küçük bir zümrenin ve bu zümrenin her bakımdan bağımlı olduğu Batılı güçlerin çıkarlarını koruyorlar. Bu durum da sömürgeciliğin sona ermesinden bu yana ortaya konan seküler tecrübelerle kanıtlanmış aşikâr bir gerçektir.”\n(Gannuşi ile Röportaj, El Cezire, 2014)\nGannuşi 2000’ler başında Tunus ve ümmetin reel koşullarını şu çerçevede okumaktadır:\n“Amerika, Siyonistler ve sekülerler İslam dünyasına demokrasinin gelmesinden korkuyorlar. O halde, ey din kardeşim, sen neden onlar ile aynı korkuyu paylaşıyorsun ki? Bu güzel düşünceyi yok etmeleri için onlara neden destek oluyorsun? İslamcılar, İslami hareketin başarılarına rağmen güç dengesinin mücadelelerinin basit şeyler olduğunu, gücü/iktidarı ele geçirmek gibi bir amaçları, maslahatları olmadığını idrak etmelidirler. Güç dengesi sekülerlerin yararınadır. Yönetim, İslami hareketin tek başına yapamayacağı bir şey olabilir. İslamcılar ulusal partiler ile hatta Batı’dan gelen zarar vermeyen düşünceler ile ortak zeminde diyalog inşa etmeliler ki böylece Siyonist tehdide karşı ortak göğüs gerelim. Siyonizm tüm İslam ülkeleri ve dünya için tehdit oluşturuyor. Siyonist tehdit, değerleri, aileyi ve dini tehdit ettiği gibi tüm insanlık için iyi olan her şeyden kurtulmanın yollarını arıyor. İslam dünyasında, İslami yöneliş ile diğer siyasi yönelişler arasında çatışmayı azaltmalıyız. Allah hepimizin yardımcısı olsun.\n‘Kim Allah'a karşı gelmekten sakınırsa, Allah ona sıkıntıdan çıkış kapıları açar. Onu hiç ummadığı yerlerden rızıklandırır. Allah'a dayanıp güvenene Allah kâfidir.’ (Talâk, 2-3) Bu gibi vaatler mutlaka bizim ruhumuza ve gelecek nesillerin ruhuna mezcedilmelidir. İslam güneşi, âlemi aydınlatacaktır. Ancak kendimizi İslam ile eğitmeli, Allah’tan korkmalı, namazlarımızı muhafaza etmeli, Kur'an okumalı ve Allah'ı (cc) günlük yaşantımızın her anında hissetmeliyiz. Allah'ın yardımı olmadan hiçbir şeyi değiştiremeyeceğimize inanmalıyız. ‘Allahu Teâlâ iradesini yerine getirmekte her zaman mutlak galiptir, fakat insanların çoğu bunu bilmezler.’ (Yunus, 21)”\n(Umran Dergisi, Sayı: 91, Sf: 96, Mart 2002)\nÖzetle;\nMüslümanlar bugünün koşulları karşısında maslahatlarına göre adım atmak zorundadırlar. Kısa erimli planlar hedefe ulaşmıyor. Sabırlı, uzun vadeli ve hayırlı geleceği gözeten, peygamberlerin mücadelelerini iyi irdelemiş, Resulullah’ın (s) ve halifeler dönemini iyi tahkik etmiş nezih uğraşlara ihtiyacımız var. Yaşananlardaki hikmetleri algılayabilen, hayatımızda karşılaştığımız şartlar karşısında bize fıkhi arka plan sunan, gerekirse nassla çelişmeyen yeni bir yöntemi ortaya koymaktan çekinmemeliyiz. Bu konuda Müslümanlara/ümmete güvenmeliyiz. Müslümanların birikimleri ve çıkarılacak dersler bizleri bu bühtan durumdan kurtaracaktır. Nahda’nın ve hepimizin içinde bulunduğu sürecin sahih niyetlerle ve konuları yanlış zeminlerde tartışmadan ümmetin faydası ve hayırlı geleceğimiz açısından ele alınmasının doğru olduğunu düşünüyoruz. Aslında bizim metodumuz çok farklı değildir. Bizler aynı metot ve temenniler çerçevesinde Türkiye gerçeğinde bir strateji, bir dava ve bu davaya bağlı kimliğin ne olacağı, siyasi adımlarımızın ne olacağı konularında ‘ümmetin geleceği’ meselelerinde ‘hikmetli ve isabetli fikri ve eylemi’ Rabbimizin inayetiyle bulup çıkartmaya çalışıyoruz. Allah günleri aramızda dolaştırıyor. Bugün Tunus’taki günler yine Türkiye’deki günler ve dünya gerçeğinde farklı yerlerde yaşanan günler tüm Müslümanların imtihanıdır. Rabbimiz bizleri basiret yollarından ayırmasın.\nYararlanılan Kaynaklar\n- R. Gannuşi, İslam Devletinde Kamusal Özgürlükler, Mana Yayınları, İstanbul\n- R. Gannuşi, Laiklik ve Sivil Toplum, Mana Yayınları, İstanbul\n- Hayrettin Karaman, Hayatımızdaki Din, İz Yayınları, İstanbul\n- Hamza Türkmen, Türkiye’de İslamcılık ve Özeleştiri, Ekin Yayınları, İstanbul\n- Hamza Türkmen, İslami Uyanış Sürecimiz ve İslamcılık Söyleşileri, Ekin Yayınları, İstanbul\n-Azzam S. Tamimi, Raşid Gannuşi: İslamcılık Geleneğinde Bir Demokrat, Hece Yayınları, Ankara",
  "crawled_at": "2025-06-02T10:26:33.995943"
}