{
  "id": "54e528de-6a87-4f3e-88d0-5e1c3dd68dff",
  "title": "Zalimane Dayatmalar Adalet ve Cesaretle Aşılabilir",
  "author": "Haksöz",
  "year": "2017",
  "issue": "Sayı: 313 - Nisan 2017",
  "url": "https://www.haksozhaber.net/okul/zalimane-dayatmalar-adalet-ve-cesaretle-asilabilir-7688yy.htm",
  "content": "ABD’nin 15 Temmuz darbe girişimindeki rolü çok tartışıldı, bundan sonra da mutlaka tartışılmaya devam edecektir. Ama tartışma götürmeyen bir gerçek var ki ABD Fethullah Gülen’i bir tür koz olarak elinde tutmakta, rehin almış durumda. Ve çarpıcıdır, ABD aynı zamanda Fethullah Gülen üzerinden de Türkiye dış politikasını rehin alma çabasında. Aylardır süregelen iade edilirdi, edilmezdi tartışmalarının sonucunda Türkiye’nin bu konuya kilitlenmesinin ABD dayatmalarına açık hale gelmesi anlamına gelebileceği görülmek durumunda.\nABD sadece Gülen üzerinden değil, Rıza Sarraf meselesinden ötürü de Türkiye’yi sıkıştırma çabasında. En son Halkbank genel müdür yardımcısının tutuklanması hadisesi de yine Türkiye’yi sıkıştırmaya yönelik adımların devamı olarak görülebilir. Ama tüm bunlar bir yana, ABD bilhassa izlediği Suriye politikasıyla Türkiye’yi adeta bir kapana sıkıştırmakta. Bir yandan Esed rejiminin ömrünü uzatacak adımlar atarken, diğer yandan PYD’nin hamiliğine, sponsorluğuna soyunmakta. Rusya’nın da destek vermesi neticesinde PYD bölgede Siyonist hareketin Ortadoğu’da üstlendiği rolün bir benzerini üstlenme yolunda.\nTürkiye’nin tüm çağrılarına, itirazlarına, uyarılarına karşın PYD hem ABD hem Rusya hem de Avrupa ülkeleri nezdinde olağanüstü bir kabul görüyor. PKK hakkında ‘terör örgütü’ tanımlaması yapmalarına rağmen bu ülkeler, PKK ile bağlantısı net olan PYD’ye kol kanat geriyorlar; örgütü her türlü silahla donatıyorlar; siyasi ve askerî düzlemde muhatap alıp işi resmi statü tanıma aşamasına vardırıyorlar.\nPeki, bunca kuşatma siyasetine muhatap olan Türkiye buna karşı ne yapıyor? Bırakalım İncirlik Üssünün kapatılması türünden radikal yaklaşımları, Türkiye’nin söylem ve tanım dayatmaları karşısında dahi dirayetli bir tutum takındığını söylemek zor. Örneğin Türkiye Suriye’de direnişin belkemiği mesabesindeki kimi mücahid grupların küresel haramilerce ‘terörist’ yaftalamasıyla hedef alınması karşısında dahi ‘neden’ diye sormuyor! Sanki ilahi bir hükümmüşçesine aynı tanımlamayı esas alıp kendi tavrını, siyasetini, yargısını buna göre şekillendiriyor.\nNeticede Suriye halkının ümidini yeşerten Tahrir-uş Şam gerçekliği görmezden geliniyor, daha kötüsü dışlama-suçlama tavrı geliştiriliyor. ABD ve diğer küresel haramiler Türkiye’nin eylemleriyle açık bir terör örgütü olduğunu ortaya koyduğu PYD’yi temize çıkartma çabası sergilerken, ne yazık ki Türkiye hiçbir terör eylemine imza atmamış Suriyeli mücahid grupların terörist yaftasıyla hedef alınmaları karşısında herhangi bir itirazda bulunmuyor. Ve bu tutumuyla sadece adaleti, tutarlılığı, kardeşliği ıskalamakla kalmayıp, kendi aleyhine gelişeceği kesin bir süreci de bir anlamda kendi elleriyle hazırlamış oluyor.\nBu tablonun acilen değişmesi ve haysiyetli, şahsiyetli tavırların öne çıkmasının gerekliliği açık! Aksi durum hepimiz için kayıp demektir. İş yine öncelikle adaleti ayakta tutmak için hakkı haykırmaktan çekinmeyen, durup dinlenmeden hakkı ve sabrı tavsiye etmeyi vazife bilenlerin üzerine düşüyor. Allah-u Teâlâ kınayıcıların kınamasından korkmadan hakikatin savunuculuğunu üstlenenleri aziz, dünya menfaati ya da korku saikiyle hakkı gizleyenleri zelil kılsın!\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}