{
  "id": "24b489dd-c6b5-434a-b663-dfea2551c0ec",
  "title": "Dost Olur Düşmandan Beter!",
  "author": "Mehmet Ali Kaçmaz",
  "year": "2017",
  "issue": "Sayı: 313 - Nisan 2017",
  "url": "https://www.haksozhaber.net/okul/dost-olur-dusmandan-beter-7691yy.htm",
  "content": "Türkiye’nin bir gecede oldubittiye getirilerek, halk, hukuk, çoğunluk vb. hiçbir kriter ve yasa düşünülmeden değiştirilen ve ilk andan itibaren “kendi halkını düşman görme”yi en önemli politika olarak sunan rejimine ait kısa tarihin, dış politikaya dair kesitine bakıldığında fiyaskolarla dolu olduğu görülür. İtibarsız, hep kaybeden ve dış politika deyince sadece dış borçların ve IMF’nin akla geldiği bir ülkeden bahsediyoruz. Bu kötü tablonun koalisyonların olmadığı dönemlerde farklılıklar göstersede yine de istenebilecek bir seviyede olmadığı bilinmektedir. Bu süreç AK Parti’nin ortaya koyduğu politikalar ile kayda değer bir biçimde değişti. Fakat AK Parti’nin komşularla sıfır sorun politikasının değişmesi ile yakalanmış olan bu ivmenin tökezlediği hatta gerilediği görülmektedir.\nAK Parti’nin komşularla sıfır sorun politikasından dostlarımızı artıracak düşmanlarımızı azaltacağız politikasına geçişi uzun süre konuşuldu. Aslına bakılırsa iki politik yaklaşım da olumlu ve birbirinin benzeri politikalar olarak görülebilir ancak hem arka plan anlamında hem de politik yaklaşımın sahaya tezahürü bağlamında ortaya çıkan tablo birbirinden çok farklı. Bu farklılık yeni atılan adımları hatırlattığımızda daha net bir şekilde görülecektir.\nDostları artırma politikasına İsrail ile yaşanan sorunları çözme girişimleri ile başlandı. İsrail ile ilişkilerin düzeltilmesine dönük çalışmanın ilk sıralara alınması tesadüfi ve gelişigüzel gerçekleşen bir hadise değildi. İsrail lobisinin daha doğrusu Siyonist lobinin dünya üzerinde etkili olduğu ve bunlardan izinsiz hiçbir şeyin yapılamayacağı varsayımı neredeyse herkesin kabulüdür. Bu nedenle İsrail ile ilişkilerin düzeltilmesi yani İsrail’in yeniden “dost” edinilmesi girişiminin diğer dostluklar için bir anahtar görevi görebileceği hesap edilmiştir. Bu amaçla öncelikle Siyonist çeteyle Mavi Marmara nedeniyle yaşanan sorunun bir şekilde gündemden düşürülmesi gerekmekteydi. Her fırsatta tepeden inme yöntemlere karşı çıktığını ve halkın hizmetkârı olduğunu söyleyen AK Parti tarafından ne yazık ki “halka rağmen halk için” yaklaşımının kötü bir numunesi ortaya kondu; tepeden inme bir yöntemle tüm hukuk yolları kapatılarak Mavi Marmara davası İsrail ile yeni dostluklar kurmak için örtbas edildi. Hukuki örtbaslık yetmezmiş gibi bir de Mavi Marmara hakikati,\n“Bizden izin alarak mı gittiniz?”\nsözleriylegündemden düşürüldü, Müslüman kamuoyunun vicdanı incitildi. Peki, sonuçta ne oldu?\nİsrail ile kurulacak yeni ilişkinin başta Gazze olmak üzere en çok Filistin halkına yarayacağı iddiaları karşılığını buldu mu? Maalesef hayır! Anlaşmanın üzerinden bir yıl geçtiği halde Gazze ambargosu hâlâ kalkmadı ve kalkacağına dair en ufak bir emare de yok ortada. Siyonist çete tüm canavarlığı ile katliamlarına devam etmekte. Filistin halkının on yıllardır yaşadığı zulümleri gündeme taşımak için ölümü göze alarak yola çıkan duyarlı yürekler ne yazık ki bir hiç uğruna mağdur edildi, haksızlığa uğradı. Anlaşmanın ilk günlerinde kamuoyunun yaşadığı şaşkınlığı dağıtmak, vitrinlik görüntü vermek için resmi yardım kuruluşları üzerinden göstermelik birkaç yardım çalışması yapıldı. Bunun ötesinde yapılan bir şeyler varsa da gündeme gelecek ehemmiyet taşımadığı için kimsenin haberi olmadı.\nBu konuyu tekrardan şu sebeple hatırlatma gereği duyduk:\n“Öldürmeyi en iyi siz bilirsiniz!”\ndiye yüzüne haykırdığı kişilerden medet umulmayacağını Recep Tayyip Erdoğan’ınçok iyi bilmesine rağmen gerek Mavi Marmara mevzusunda gerekse İsrail ile ilişkiler konusunda neden böyle haksızca bir tutum içine girdiği pek anlaşılır değil. Bu politikanın getirilerinden çok götürülerinin olduğunu geçtiğimiz ay Filistin’deki TİKA sorumlusunun Siyonist rejim tarafından tutuklanması çarpıcı biçimde ortaya koymuşken hükümet yetkililerinin bu hadiseye tepkisiz kalmaları meselenin halen ciddiyetini kavramadıklarını göstermesi açısından ibretlik bir numune sayılabilir.\nDostluk zincirine daha sonra yeni bir halka eklendi. Rusya ile yaşanan sorunları aşmak için görüşmeler yoğunlaştı ve “dostluğun” önemi “karşılıklı ihtiyaçlar”, “iki büyük ve güçlü” devlet tezleri etrafında Rusya-Türkiye ilişkileri geçmişte hiçbir şey yaşanmamış gibi yeniden yoğunlaştı. “Sınırı ihlal ettiği gerekçesiyle angajman kurallarına dayanarak Rus jetini düşüren Türkiye hava kuvvetleri, bunu gerektiği her zaman diliminde tekrardan yapmaktan çekinmeyecektir.” şeklindeki açıklamaların üzerinden kısa bir süre geçtikten sonra her düzeyde özür dilendi ve bir dost daha kazanıldı. Bu ‘dost’ sadece son bir ay içerisinde Suriye’de binlerce sivili katletti. İçerideki Suriye gündemini yok etti. Göz göre göre sınır bölgelerindeki YPG/PKK gerillalarının saflarındaTürkiye askerleri uzun namlulu silahlarla vuruldu. Yetmedi bombardımanla beş askerin ölümüne, onlarcasının yaralanmasına yol açan bu ‘dost’u, bizzat hükümet yetkilileri, Türkiye tarafından verilen koordinatların yanlış olduğu yalanı ile aklama yoluna bile gittiler.\nBir dost tarafından, askerlerinin keskin nişancılarla ve bombardımanla öldürülmesine tepki gösterilmezken, başka bir ‘dost’ datıpkı Siyonist İsrail gibi önemli isimleri tutuklayarak Türkiye’ye dostluğunu, kısa süre önce yapılan anlaşmaların yaralayıcı sonuçlarını göstermeye başladı! Bu defa ABD, Türkiye Halkbank Genel Müdür Yardımcısını tutuklayarak, dostluğunun ne kadar yüce olduğunun altını kalın biçimde çizmiş oldu! Hem İsrail’in hem de ABD’nin aslında tutukladıkları kişilerle hiçbir işinin, sorununun olmadığını hepimiz çok iyi bilmekteyiz. Bu tutuklamalar üzerinden bir nevi Türkiye Cumhuriyeti devletinin/hükümetinin ayağına pranga vurulmakta, ellerine kelepçe takılmaktadır. Mesaj aslında bu kadar açık ve nettir!\nBu tutuklamanın hemen ardından Fırat Kalkanı operasyonunun da bittiğini öğrenmiş oluyoruz. Bununla ilgili mi değil mi bilemiyoruz fakat Suriyeli mazlumların beklentilerinin yine karşılanmadığı apaçık bir şekilde ortada duruyor. Suriye konusundaki politikayı sadece mülteci barındırma ve PYD/PKK ve IŞİD ile mücadeleye sıkıştırmak, Suriye meselesine daha geniş çerçeveden bakmayı engellemekteydi. Muhacirleri barındırma konusunda tüm dünyaya haddini bildiren ve kardeşliğin ne olduğunu içerideki milliyetçilere bile benimseten bu tutum ile ilgili olarak en ufak bir eleştiri bile yapılması elbette kabul edilmez. Fakat insani yardımı sadece muhacir barındırmaya indirgemek veya mazlumlara yardımı sadece PYD/PKK ve IŞİD ile mücadeleyle sınırlı tutmak yeterli değil ve ne yazık ki mesafe kat ettirebilecek onlarca imkânbu uzun süre zarfında heba edildi. Bugün Suriye meselesinde hükümet yetkilileri pozisyonunu yavaş yavaş terk etmekle birlikte artık yapılabilecek pek bir şey kalmadığı kanaatini kısmi iyi niyet söylemlerini araya sıkıştırmayı ihmal etmeden sık sık dillendirir oldular. Çünkü artık Suriye sınırında sadece PYD/PKK yok; o uzun sınır hattı Rusya, ABD, İran ve bilumum katil sürüsü ile dolmuş durumda. Bu durumda oralara girmek demek bu katil sürülerinin tümünü karşınıza almanız anlamına gelir. Bunun yapılması ise günümüz şartlarında ve ülkenin sahip olduğu imkânlar göz önünde tutulduğunda pek olanaklı görünmüyor.\nBatı ile durum ise pürmelal. Dost sayısı artırma hedefi tüm Batı’yı karşısına alan bir politikaya dönüştü. Konuşulan durum ise realiteden daha kötü. Referandum sonrası ayar verilmeye çalışılan tüm Avrupa ülkelerinden tek tek özür dilenip, tavizler ile gönüllerinin alınacağı yönündeki konuşmalar, şu an ki reel durumdan çok daha kötü bir tablo sunuyor. Atılan salvoların çekilen nutukların ve hamasi tutumun bir seçim kazanma taktiğinden ibaret olduğu algısının toplumda yerleşmesi hükümetin dış politikadaki açmazına işaret ediyor.\nTabi dostlarımızı artırıp düşmanlarımızı azaltacağız politikası, dışarıda olduğu gibi içeride de etkisini göstermeye başladı. Dışarıdaki yeni ‘dostları’ aratmayan ve bir kısmı geçmişte AK Parti politikalarını yerden yere vurmakla meşgul iken sonradan içeri girmeyi bir şekilde başaran tipler de ne yazık ki zamanla hatırı sayılır ‘dostlar’ olmayı başardılar. Diğerleri göz göre göre ümmeti katlederken, bunlar da ümmet için koşuşturan yürekli insanları hedef alıp, şahsiyet/itibar suikastına soyundular.\nBir diğer iç dostluk ise milliyetçilik hatta kaba ırkçılık üzerinden şekillenmeye başladı. MHP’nin referanduma desteği, daha önceki anti-ırkçı yaklaşıma sahip kişi ve kesimlerin kısık sesle bile olsa itirazlarının son bulmasına yol açtı. Bunu en bariz şekilde Diyarbakır valilik konağının yakınına asılan\n“Her EVET Şeyh Said ve arkadaşlarına bir Fatiha’dır!”\nyazılı afişe yönelik tepkiler üzerinden görmek mümkün. Tümüyle AK Partili yetkililer tarafından asıldığı bilinen bu afişin sahiplenilmemesi, hatta afiş üzerinden merhum Şeyh Said’e yapılan hakaretlere göz yumulmaması bu dostluğun hayır getirmeyeceğini göstermektedir. Yine bunun bir benzeri olan bir diğer sıkıntı da Kürdistan bayrağının Ankara’da asılması meselesinde yaşandı. Ankara’da göndere çekilen bayrak ve Türkiye Cumhuriyeti’nin misafiri olarak resmi temaslar için gelen Barzani hakkındaki ağır ithamlara sessiz kalınması, bu dostluğun pekiştiği anlamına gelmektedir. Türkiye’deKürdistan bayrağı ile karşılanan Kürt bölgesel yönetiminin Kerkük’te aynı bayrağıasması nedeniyle feveran etmek, aşırı reaksiyon göstermek ve meselenin BM’ye taşınacağını söylemek doğrusu anlaşılır bir durum değildir.\nKomşular ile sıfır sorun politikasındaki esas hedef, başta komşu ülkeler olmak üzere dünya üzerindeki tüm Müslüman ve mazlum ülkelerle, kitlelerle kucaklaşmaktı. Bu işin ümmet merkezli bir derinliği vardı. Ancak ‘Dostlarımızı artırıp düşmanlarımızı azaltacağız’ politikasının ne yazık ki böyle bir derinliği yok! Sadece menfaat merkezli, tüccar gözüyle kâr-zarar sarkacını önemseyen bir icraat olarak karşımızda duruyor. Davutoğlu’na ait olan ilk politikanın da muhakkak ki hataları, sıkıntıları söz konusuydu fakat ümmetin Türkiye’yi tanımasına, dünyanın Türkiye’yi kale almasına da bu politika şekil verdi.\nAnlatmaya çalıştığımız örneklerden de anlaşılacağı üzere ikinci politikanın hiçbir getirisi olmamış, hatta geçmiş kazanımlara da ket vurmuş, ülkenin dış siyasi kazanımlarını geriletmiştir. Bu sıkıntılı durumu aşmak için neler yapıldığısorusuna ise şu sihirli cümle ile cevap veriliyor: “Referandum geçsin, ardından her şey düzelecek.” Referandum sonrası ne olacağını olurda yaşar isek hep beraber göreceğiz ancak şurası bir gerçek ki referandum ve dostlar ile olan muhabbet dolayısıyla, bin bir zahmet ve fedakârlık ile mazlumların sesi konumuna gelen Türkiye’nin hâlihazırdasesi kısılmış, eli ayağı bağlanmış durumda.\nNasıl ki referandum ve birçok olayda tüm mazlumların gözünün Türkiye’nin üzerinde olduğunu söylüyorsak, Türkiye’nin dışa ve içe dönük açıklamalarının da bu ve benzeri etkiler yarattığını görmeliyiz. Siyasi etkileşim, sonuçları ve getirisi-götürüsü açısından her zaman çift taraflı işlemektedir. İsrail’in katil cumhurbaşkanına “one minute” dendiğinde nasıl seviniliyorsa, Mavi Marmara davası hukuksuz biçimde kapatıldığında, İsrail ile dostluk adına anlaşmalar imzalandığında daha şiddetli bir şekilde hayal kırıklığının yaşandığı bilinmeli; hamasetten uzak, gerçekliğe yakın ve ümmetin maslahatını önceleyen bir siyaset tarzı ve söylem bütünlüğü geliştirilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}