{
  "id": "475dfa3d-c942-47cf-a72f-30ecd4b5cfd5",
  "title": "Batıl İtikaddan Batıl Siyasete: FETÖ Örneği",
  "author": "Hamza Türkmen",
  "year": "2017",
  "issue": "Sayı: 318/319 - Eylül/Ekim 2017",
  "url": "https://www.haksozhaber.net/okul/batil-itikaddan-batil-siyasete-feto-ornegi-7773yy.htm",
  "content": "Din adına dini tahrif eden saptırıcılar söz konusu olduğunda, saptırıcıların hallerini ifade eden en önemli ayetlerden birisi de Nahl Suresinde yer almaktadır.\n“Kıyamet gününde kendi günahlarının tümünü ve bilgisizce saptırdıklarının günahlarının bir kısmını yüklenmeleri için. Bak, ne kötü yük yükleniyorlar.”\n(16/25)\nBu ayet mealine\nDİB Din İşleri Yüksek Kurulu\ntarafından geç kalmış olarak hazırlanan 2017\nFETÖ Raporu\n’nun girişinde de yer verilmiş.\nAsıl geç kalmışlık veya savrukluk ise tabii ki Türkiye’deki tevhidî/kitabi uyanış süreci bileşenlerinin dağınıklığından ve birlikte iş yapabilme kabiliyetlerini geliştirememiş olmalarından kaynaklanmıştır.\nEmekliye sevk edilen Diyanet İşleri Başkanı Mehmet Görmez’in de perspektifini yansıtan söz konusu rapor,\n“Kendi Dilinden FETÖ -Örgütlü Din İstismarı-”\nadıyla 140 sayfa olarak hazırlanmış.\nFethullah Gülen’in yayınlanmış\n80 kitabı incelenerek ve 40 bin dakikayı bulan (yaklaşık 670 saat) sesli ve görüntülü konuşması dinlenerek ve kaynakları gösterilerek hazırlanan raporda çoğu yerde alıntıların altına “ed-din” algısının hassasiyeti içinde kısa açıklamalar yapılmış.\nDİB’in FETÖ Raporu’nun Giriş bölümündeki en önemli tespit ise bizce şudur:\n“Esasen Türkiye’de dinî-sosyal teşekküller genellikle Osmanlı’dan tevarüs edilen geleneksel İslam anlayışını muhafaza etmektedir; bu sebeple Gülen yapılanmasının da hep bu çerçevede bir hareket olduğu düşünülmüştür.”\nBu tespitler,\n“Dağılmış bir ümmetin çocuklarıyız!”\ndediğimiz durum değerlendirmesinin dinî-sosyal dokumuzla ve kurumlarımızla irtibatlandırılan boyutudur. Nimetten uzaklaşma, ilim ve kitabilik konusunda zaaflara duçar olma halimizi, 17. yüzyılın ikinci yarısında\nKatip Çelebi\nve\nMustafa Naima\ngibi devrin en önemli bilginleri açık-seçik bir şekilde not edip bir tezkire halinde devrin padişahlarına sunmuşlardı. 19. yüzyılın son çeyreğinde ise\nUrvetu’l Vuska\nhareketi ve liderleri hem Kur’an hem Sünnetullah çerçevesinde ümmetin itikadi ve siyasi düşkün halini açıklamışlar hem de ıslah ve diriliş istikametini göstermeye çalışmışlardı.\n20. ve 21. yüzyılda Âlem-i İslam’daki uyanış, ıslah ve diriliş hamleleriyle ilgili bütün teşebbüs ve hareketler de\nUrvetu’l Vuska\nbirikiminin geliştirilmesiyle sağlanmıştır. İstanbul’da\nSırat-ı Mustakim, Sebilürreşad\nile, Cezayir’de\neş-Şihab\nile, Tunus’ta\nMecelletu’l Zeytuniyye\nile, Kahire’de\nel-Menar\nile, Hint Kıtası’nda\nTercümanu’l Kur’an\nile…\nGörmez başkanlığındaki Diyanet’in 2017 Temmuz’unda açıkladığı FETÖ Raporu’nun da bu uyanış, ıslah ve diriliş istikametinin kaygılarıyla ve İslam’ın Kur’an’da ve Muhammedi Sünnet’teki sabiteleri/temel ölçüleri ile paralelleşen tutarlılığı var. Ama maalesef ki ulus devletlerde Müslimlerle irtibatlı resmi kurumlarda bu tutarlılığa tahammül zayıflığı elan giderilebilmiş değil!\nRaporda Osmanlı’dan tevarüs eden dinî algıdan bahsedildikten ve Gülen yapılanmasının da bu gelenekten yararlanarak geliştiği belirtildikten sonra deniliyor ki:\n“Ancak son 20 yılda Gülen hareketi ile ilgili kuşkular, özellikle ‘diyalog’ söylemi sebebiyle artmıştır.”\nVe sonra da ABD’deki ilişkiler ağı üzerinde duruluyor.\nOysa Hizmet Hareketi, FETÖ olarak karşımıza çıkmadan önce de söylemiş ve yazmıştık:\nUNESCO ile BM’nin ve oryantalist thing-tang kuruluşlarının finanse ettiği\nuluslararası Muhiddin Arabi, Hallac-ı Mansur ve Mevlana sempozyumları\nile küresel kapitalizm tarafından\ntevhidi/bütünlükçü İslam\n’ı, tahrifatı ve itikadi eklektisizmi içinde barındıran “\nMuharref İslam\n”a/“\nIlımlı İslam\n”a dönüştürme gayretleri vardı.\nFethullah Gülen (17 Aralık’tan önce adeta onun adını “Hocaefendi” son takısıyla dillendirmeyen neredeyse yoktu.) hareketi de bu isteğin taşeronu oldu. Ya ABD’yi ve küresel kapitalizmi kullanmak isteyen romantik bir halüsinasyonla taşeronluk ilişkisi içine girmişti; ya İslam âlemi üzerinde hâkimiyet kurabilmek için Batılı/Oksidantal isteklerle uzlaşmıştı ya da “Ben de Ilımlı İslam’ı savunuyorum, al beni kullan ve bana imkân sağla!” demişti.\n1970’lerden bugüne Fethullah Gülen’in Batılıların da hoşuna gidecek, dünün tevarüs eden çöküntüsüyle yaşatılmak istenen “Ilımlı İslam” algısı veya ezoterik dinî saptırmalarıyla ilgili ifadelerinden veya yazılarından alıntılara Diyanet Raporu’nda yer verilmiş. Söz konusu tezviratla ilgili bazı başlıkları veya alıntıları rapordan okunması dileğiyle örnek olarak kısa kısa aktaralım:\n* Cemaatin arasında Muhammed (s)’in bulunduğu…\n(Sf. 14)\n“Resûl-i Ekrem’le konuşup hemdem olup sohbet edenler arasında bulunduk…”\n(\n1978-11-03 Hac-3, Dk. 01:12:00 vd.\n)\n(Sf. 35)\n* Gülen’in Allah’ın rahmeti adına konuştuğu…\n(Sf. 22)\n* Allah ile arasında sırrın bulunduğu…\n(Sf. 24)\nGayb Âlemini Sınırsız Bilme ve Gayb-ı Mutlaka Ulaşma: “Allah’la münasebette derinleşmiş kimseler herhangi bir sınır kaydı olmaksızın gayp âlemine muttali olabilir, meleklerle, cinlerle, Mesih ve Hızır (a.s.) ile rahatlıkla görüşebilir.”\n(\nGülen,\nAsrın Getirdiği Tereddütler 2\n, Sf. 181, Nil Yayınları, İstanbul 2008\n)\n(Sf. 63)\n* Resulullah’ın cemaati her gün teftiş etmesi…\n(Sf. 37)\n“...Size bir müşahede arz edeyim. Böyle şeyleri cami kürsüsünden arz etmeyi önceleri düşünmüyordum. Ama size semanın iltifatını, Resûlullah’ın iltifatını ketmedemezdim. Kıtmir hizmetten uzaktır... Ama zorla götürülürse hizmet eder... Size böyle bir zorla götürülüşün neticesini arz edeceğim: Birkaç arkadaşım sen de bulun, demişlerdi, alıp bir mektep yeri, bir üniversite yeri, bir arsayı görmek için beni bir yere götürmüşlerdi... Çalılık, taşlık bir yerdi. Tabiinin efendisi Hasan Basri idi. Orda Numan ibn Sabit Ebu Hanife vardı. Celaleddin-i Rumi vardı. Çeşitli asrın büyük insanları bir araya toplanmış sizin yapacağınız üniversitenin krokisini, mana âleminde çerçevesini ortaya koyuyorlardı...”\n(\nİman ve Aksiyon 1. dk 28:47 vd.;\n25 Mart 1990 tarihinde İzmir Şadırvan Camii\n)\n(Sf. 54)\n* Levh-i mahfuza ulaşabilme…\n“Levh-i mahfuz-i hakikati müşâhede edebilen ve nazarı oraya ulaşan her veli, Kur’an’ı orada bütünüyle görüp mütalâa edebilir.”\n(\nGülen,\nKur’an’dan İdrake Yansıyanlar\n, Sf. 398, Nil Yayınları, İstanbul 2013\n)\n(Sf. 62)\n*\nKeşfen hadis alma…\nKeşfen hadis alma konusunda hadisçiler bu türlü ifadelere iltifat etmemişlerdir. Ama onların iltifat etmemesi bu ifadelerin doğru olmadığı mânâsına da gelmez.”\n(\nGülen, Prizma 1, Zaman Gazetesi Yayınları, Sf. 149-151, İstanbul 1997\n)\n(Sf. 71)\n* Mesih’in Cemaat’e nüzul şartları…\n“Hz. Mesih, âhir zamanda, âhiretin en ücra köşesinde de olsa o önemli misyonu eda etmek için mutlaka nüzûl edecektir. Nüzûl edecektir ama içinizde şahs-ı manevînin muhtevî bulunduğu mânâ ve ruha nüzûl edecektir. Evet o, bu mânâya ve bu ruha kalıp olmak için inecektir. Eğer o ruh yoksa ceset olarak gelmesinin bir mânâsı da olmaz zannediyorum. Öyleyse geleceği kucaklamayı plânlayanlar, oturup onu bekleyeceğine, kendilerini ona asker olarak yetiştirme gayreti içine girmelidirler…\n(\nGülen, Prizma 1, Zaman Gazetesi Yayınları, İstanbul 1997\n)\n(Sf. 102)\n“F. Gülen ‘Hocaefendi’nin Sünnet Anlayışı\n”\nnı Prof. Dr.\nİbranim Canan\nkitaplaştırsa da onun yerine Prof. Dr.\nİsmail Lütfü Çakan\n’ın usuli açıkları doldurmaya çalıştığı söylense de Fethullah Efendinin tepkilere de kulak asmadan ‘Sünnet Usulü’nun sınırlarını tanımayacağını beyan etmesi karşısında gelenekçi kesimin sessizliği ilginç olmuştur.\nDiğer ilginç olan tutum ise Türkiye İslami uyanış sürecinden gelen ve önemli oranda bu süreçte zihin emeği de sarf eden\nAli Bula\nç’ın bu batini din anlayışının mensubunu 2008 yılında yayımladığı “\nDin-Kent ve Cemaat\n” isimli kitabında İslami sivil hareketin öncülüğüne layık görmesi, vahyin uygulanmasında Gülen'in çağdaş bir öncü olduğuna hükmetmesidir. Her ne kadar kitapta Gülen’in ve Cemaat’in Mehdilik anlayışını eleştirmekte; bu inanışın Müslimlerin kültürüne ancak 8. asırda girdiğini, Mesih’in nüzulü gibi gaybi konularda ise “\ndelalet-i kat’i ve subut-u kat’i nass\n”ın asıl olduğunu belirtmekte ise de Bulaç’ın Gülen hakkındaki yaklaşımları tam bir basiret ve akıl tutulması anlamına gelmektedir.\n*\nCemaat için cennetten vazgeçme…\n“(20 yy.’ın içinde bulunduğu) bu kadar felaket ve helaketlerin üstesinden gelecek insanın çok fedakâr olması lazım. Maddî-manevî her şeyi aşmış olması lazım. Maddî-manevî çeşitli fedakârlık hisleri içinden neşv bulması lazım, maddî manevî füyuzat hislerinden vazgeçmesi lazım, hatta icabında cennete gitmeyi dahi tekmelemesi lazım...”\n(\n1980-06-27_Gönül Dünyamızdan-01; 27.06.1980 tarihinde Afyon’da yaptığı konuşmadan...\n)\n(Sf. 109)\n* Halkın maslahatı adına (!) şahsî ibadetlerin terki…\n“Mü’min, şahsi tekâmülü, şahsi ibadeti, taati dahi halkın saadeti adına feda edecektir. Âlemi mesut etmek için veli olmayı bir kenara bırakacaktır. Âlemi mesut etmek için muvakkaten şahsi tekâmülünü bir kenara bırakacaktır.”\n(\nSesli Vaazlar-10/İslam Âleminin Kurtuluş Yolları; 05.09.1976 tarihinde İzmir Hisar Camii’nde yaptığı konuşma…)\n(Sf. 112)\n15 Temmuz darbe girişimiyle ilgili tutuklanan bir generalin sorgudaki ifadelerini\nHürriyet\ngazetesi birinci sayfadan manşete çekmişti:\n“Beni daha fazla konuşturmayın. Fethullah Gülen duyacak ve bana beddua edecek, ahirette şefaat etmeyecek!”\nİşte ezoterik veya batini dediğimiz din anlayışı bu. Gülen’in kendini ve cemaatini kutsallaştırdığı algı ile hareketine intisap ettirdiği subaylar, TSK içinde üst kademelere gelebilmek için her türlü serkeşliği üstlenebiliyor, bağnazca Atatürkçülük yapabiliyor, hanımlarını tesettürden soyup bikiniyle denize sokabiliyor, Ramazan günü çoğu rakı veya viski bardaklarıyla askerî gazinolarda gezebiliyor ama tüm bunları cemaatin amaçları için yaparlarsa ahirette Gülen adlı azizin şefaatine nail olabileceklerine inanabiliyorlar. Bu denli şartlandırmaya ve kör bağlılık düzeyine muhtemelen\nHasan Sabbah\n, Haşhaşilerle bile ulaşamamıştır.\n* * *\n“Kıyamet gününde kendi günahlarının tümünü ve bilgisizce saptırdıklarının günahlarının bir kısmını yüklenmeleri için. Bak, ne kötü yük yükleniyorlar!”\nayet-i kerimesine yazının girişinde dikkat çektik.\nBurada söz konusu edilen iki taraf var: Saptıran ve sapan. Taraflardan biri diğerini saptırıyor. Ama her iki taraf da vebal altındadır. Sapan kimse de saptırana boyun eğiyor. Oysa insan arkadaşını araştırmalı, aklıyla değerlendirmelidir.\nBuradaki teb’iz (bazısı-bir kısmı) bahsini, saptırılan kişilerin günahlarının bir kısmını saptıranın çekeceğine bağlamamak gerekir. Saptıranlar genel seyyieleri ve tuzaklarından doğan tuğyanlarından dolayı zaten günah yüklenmektedirler; ayrıca günahlarının bir kısmı da saptırdıkları kişileri yoldan çıkarttıkları için oluşan günahlardır ve onları da yüklenmektedirler. Sapanlar ise akıllarını kullanmadıkları için zaten kendi günahlarını çekeceklerdir. (\nel-Keşşaf\n)\n“Hiçbir günahkâr bir başka günahkârın günahını yüklenemez. Eğer yükü ağır olan kimse\n(bir başkasını)\nonu taşımaya çağırsa, -bu, yakın akrabası da olsa- kendisine ondan hiçbir şey yükletilmez. Sen, yalnızca gayb ile Rablerinden 'içleri titreyerek korkmakta' olanları ve dosdoğru namazı kılanları uyarırsın. Kim temizlenip arınırsa, artık o, kendi nefsi için temizlenip\narınmıştır.”\n(Fatır, 35/18)\n“Şüphesiz o\n(Kur'an)\nsen ve kavmin için bir zikirdir.\n(\nOndan\n)\nsorulacaksınız.”\n(Zuhruf, 43/44)\nMübin olan Kur’an’ın ve tertilen Kur’an öğreten Resulullah (s)’in müminlerine öğrettiği ve talim ettirdiği taklidî iman değil tahkikî iman idi.\nGerek itikadi gerek amelî planda önderimiz Muhammed (s)’in buyurduğu\n“Masiyette itaat yoktur.”\n(\nMüslim, 3423; Nesâi, 4135\n)\nevrensel emrini yerine getirebilmemiz için hem itikadi konularda zandan yani hattabi olmaktan arınmış olmalıyız ve yakin ifade eden delillerle burhaniliği seçmeliyiz hem de amellerde tedebbür etmeli, yorum/içtihat ve dinî rivayetleri İslami asılların önüne geçirmemeli, tahkik ehli olabilmeliyiz.\nKur’an’daki muhkem ayetler ışığında tahkik ehli olamayan hiçbir kul şahid, şehid, salih, âlim, muttaki, sabikun vasıflarının elbisesini giyemez.\nAllah hepimizi kör taklitten, ammilikten, dini serkeşlikten beri kılsın…\nRabbimiz bizlere tahkik ve tefekkuh yollarını açsın, bizi yakin olan delillere dayanan burhanilerden ve şura ehlinden kılsın. Hiç değilse şer’i delillerini bilerek amellerini gerçekleştiren tâbiilerden kılsın.\nPARALEL FETÖLER\nFETÖ’nün Pakistan’daki benzeri olan\nTahiru’l Kadri hareketi\nde ABD ile sıkı ilişkiler içinde olup Pakistan bürokrasisine sızmış durumdadır. 2017 Temmuz ayı sonunda, inisiyatif kurduğu Anayasa Mahkemesi ile Başbakan Navaz Şerif’e bir hukuk darbesi yapmıştır.\nTahiru’l Kadri, kendisine bir Mesih rolü biçmese de tıpkı Gülen gibi rüyalar üzerinden Resulullah ile görüştüğünü öne sürmektedir. Muhammed (s)’in rüyalarına girdiği iddiasıyla kendisine kurtarıcı bir liderlik misyonu yüklemektedir.\nPakistan siyasetine dışarıdan yapmış olduğu müdahaleler, finans gücünü de kullanarak seçilmiş hükümete karşı kalkışmasında; Kadri'nin yıllar içinde ordu, polis ve yargı erkine sızdırdığı elemanlarının ciddi yardımları olmuştur.\nTahiru’l Kadri kurmuş olduğu\nTahrîk-i Minhacü'l Kur'an\norganizasyonu sayesinde Pakistan dışında 90 kadar ülkede teşkilatlanmayı başarmıştır. Bir üniversiteye, yüzlerce okula ve yardım teşkilatlarına sahip bu organizasyonla Kadri, tıpkı Gülen gibi çok sayıda genci kendisine bağlamış hem de yüksek miktarlara bir maddi gelir sağlamıştır.\nTahiru’l Kadri ve cemaati, küresel güçlerle işbirliği içinde ülke yönetimine FETÖ misali müdahale etmiştir. Kadri'nin söylemleri tıpkı FETÖ gibi\n“Ilımlı İslam”\nveya Batılıların arzuladığı şekilde\n“Müslimliğin sevimli görüntüsü”\nolarak biçimlendirilmiştir.\n(\n15 Temmuz Darbe Girişimi’nden sonra Cumhurbaşkanı Erdoğan’ın Pakistan Hükümetine yaptığı baskılar neticesinde Hizmet Cemaatinin/FETÖ’nün Pakistan’daki okullarından çok azı kapatılmıştır. Okulların önemli bir kısmı isim değiştirerek mevcut kadrolarıyla faaliyetlerine ve mezun olan örgütlü öğrencileriyle Pakistan bürokrasisine sızmaya devam etmektedir. FETÖ’nün Pakistan pratiği, Tahiru’l Kadri hareketi ile bir pazarlık ve iş bölümü yapıp yapmadıkları da inceleme konusudur.\n)\nBir diğer batini ve işbirlikçi hareket de Irak’taki\nKesninazi hareketi\ndir.\nKadiri ve Cerrahi kırması Kesninazi hareketinin de batini ve ezotorik din bağlılığı içinde Saddam’ın ordusuna sızdığı, 2003 ABD saldırısında Irak Hava Kuvvetlerini felç edip işgali kolaylaştırdığı belirtilmektedir.\n(\nÖzellikle Kuzey Irak’ta 32 okul açan Gülen Hareketinin Barzani’nin KDP’si, Talabani’nin KYB’si, hatta PKK ile ilişkilerinin derinliği de merak konusudur!\n)\nBu hareketler ABD’nin\n“ılımlı din”\nyani\n“kontrol edilebilir ve kullanılabilir din”\ntasavvuru içinde II. Dünya Savaşından sonra dünya çapında destek verdiği\nMOON hareketi\nne de benzemektedir. Kore’de komünist yayılmaya karşı kullanılan ve saptırılmış bir Hıristiyanlık tarikatı anlayışını yaygınlaştıran ve dünyaya yayılan MOON hareketi… Gerek ABD ile ilişkiler ve gerek Haşhaşiler gibi kullanılabilir batinilik boyutuyla\nHizmet Hareketi\nve\nFETÖ\n,\nTahiru’l Kadri Hareketi\nve\nKesninazi Hareketi\nciddi benzerlikler taşımaktadır.\n* * *\nÜmmetin dağılma, yani itikadi ve amelî olarak kitabi ölçülerden uzaklaşma nedenlerinin ıslahı için gündem oluşturmamız ve mücadele etmemiz, en az dış düşmanın fiilî veya kültürel saldırılarına direnmemiz kadar önemlidir.\nBir düşünelim. Yüz binlerce insanın kandırılmasında bizim de vebalimiz, muvahhidlerin de vebali yok mudur?\nAyrıca kandırılanların da vebali yok mu sorusunu ve sorularını da en az Suriye, Filistin, Mısır veya 15 Temmuz direnişi ve sorunları kadar konuşmalı ve irdelemeliyiz.\nBizim dinî tasavvurumuz içinde siyaset varsa, siyaset algımızdan da din ve dinî ölçü olgusu ayrılamaz. Bu nedenle dinî sabitelerini gevşeten hatta inhirafa uğratan tutumlara karşı, vesayetçilere ve emperyalistlere karşı göstereceğimiz\nsiyasi dikkat ve ilgi kadar,\ndinî algı sapmalarına karşı da\nusuli dikkat ve ilgi\ngöstermeliyiz.\nRabbimiz bizi beyinsizler gibi davranmaktan ve beyinsizlerin akıbetinden korusun.\nRabbimiz bizleri hayata, hayat imtihanımıza basiretle, hikmetle yaklaşan mümin kullarından eylesin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}