{
  "id": "05ab7fa3-a89b-41d9-ba78-282f8fc53e44",
  "title": "Halep Dramı ve Sonrası Gelişmeler",
  "author": "Haşim Ay",
  "year": "2017",
  "issue": "Sayı: 310 - Ocak 2017",
  "url": "https://www.haksozhaber.net/okul/halep-drami-ve-sonrasi-gelismeler-7633yy.htm",
  "content": "2016 yılını da geride bırakarak yeni bir yıla girdik. 6 yıldır yarım asırlık bir karanlık tünelden aydınlığa çıkma mücadelesi veren Suriye halkı için 2017 yılında da ufukta ışık görünmüyor. Suriye halkı zulme ve zorbalığa karşı son altı yıldır sabır ve emekle sürdürdüğü adalet ve özgürlük mücadelesinde 2016 yılı sonunda çetin bir imtihanı yaşadı. Direnişin ilmek ilmek dokunduğu Halep, günlerce devam eden vahşi bir kuşatma ve bombardıman sonucunda dirençsiz kalarak bu yıl sonunda düştü.\nHalep’te İnsanlık Düştü!\nDüşen sadece Halep değildi. Halep’te düşen topyekûn insanlıktı, vicdandı, adaletti. Halep’e kıyanlar sadece Halepliye değil onlarla birlikte insanlığa da kıydılar. Dünyanın gözü önünde Halep’e kastedenler aslında insanlığa kastettiler. Halep’te günlerce kuşatma altında tutulanlar, açlık ve susuzluğa terk edilenler, başlarına bombalar yağdırılanlar, ırzlarına geçilenler Halepliler değil; onların özelinde “ben insanım” diyen, diyebilen herkesti! Özetle Halep’te insanlık katledildi, vicdan yaralandı, adalet ayaklar altına alındı.\nHalep insanlığın düştüğü yerdir. Halep; adalet, merhamet, insaniyet, hakkaniyet gibi değerlerin ayaklar altına alınıp çiğnendiği yerdir. Halep küresel sistemin meşruiyetini kaybettiği; BM, BMGK, AB, ABD, Çin, Rusya ve İran’ın karizmasının çizildiği, maskesinin düştüğü yerdir.\nTüm Bu Bedeller Boşuna Ödenmedi!\nEvet, Halepliye yaşatılanlar 6 yıldır Suriye genelinde adalet ve özgürlük talebiyle ayağa kalkan insanlara reva görülen zulmün ve zorbalığın dramatik bir özetidir. Ağlasak, sızlansak, dövünsek yeridir. Ama ne Halep ne de 6 yıllık Suriye davası sadece üzerinde ağlanacak, acınacak, üzülecek bir dramdan ibaret değildir. Meseleyi salt bu boyutuyla ele almak haksızlık olacaktır. Suriyeli, Halepli tüm bu bedeli ne uğruna, niçin ödedi, neden öldü ve göçe zorlandı? Meselenin bu boyutunu da muhakkak gözönünde bulundurmak gerekmektedir.\nBu zaviyeden bakıldığında o vakit rahatlıkla şu söylenebilir: Evet, Halep’te bir yenilgi yaşandı ama bu yenilginin Allah katındaki karşılığı zaferdir. Mücadeleyi askerî-siyasi açıdan kaybedebilirsiniz ama mücadeleniz eğer Allah içinse bunun O’nun katındaki değeri salt dünyevi ölçekte bir başarı ile ölçülmez. Onlar daha bu yola çıktıkları andan itibaren özgürleşmiş, kazanmışlardır.\nSuriye’de, Halep’te öldürülen de sağ kalan da neyi niçin yaşadığını, ne kazanıp neleri kaybettiğini biliyor. Altı yıldır başına düşen bombalar, canına kasteden kalleş kurşunlar, kendisini aç susuz bırakıp ölüme teslim eden vahşi kuşatmalar pahasına mevzii terk etmeyen insanlar boşuna ölmedi, tüm bu bedeller bir hiç uğruna ödenmedi. Feryadı arşı titreten analar, kafasına inen bombalarla enkaz altında can veren körpecik çocuklar, gözüdönmüş mezhepçi fanatiklerin tecavüzüne uğrayan gencecik kadınlar, vahşetin her türüne tanık olmak durumunda bırakılan savunmasız yaşlılar aslında Halep’te insanlık onurunu korumak için mevzii terk etmediler, orada yaşamayı önceledir, dayanabildikleri kadar dayandılar. Bu nedenle ölen onlar değil, onlara reva görülenleri boş bakışlarla izleyenlerdir aslında. Halep’te Halepli dışında biz öldük, insanlık öldü. Bazen bir felaket bin nasihatten evladır. Haleplinin ödediği bedel karşısında eğer insanlığımızdan utandıysak tüm bu bedellere değmiş demektir. Evet, Halep dramı Suriye duyarlılığının uluslararasılaşmasına katkı sağlamıştır. Ama keşke Allah’ın şu yeryüzü halkının bazı gerçeklerle yüzleşmesi, elinden kayıp gitmekte olan yüce değerlerini yeniden fark etmesi için Haleplinin bu kadar acıyı bir arada yaşaması gerekmeseydi! İnsanlığımız bugün Halep’te düştü. İnsanlığın yeniden dirilişi de Halep’ten olacaktır inşallah!\nHer Düşüş Yeni Bir Kalkışın, Silkinişin, Dirilişin Habercisidir!\nHalep’in düşmeye yüz tutması bir boyutuyla büyük bir utanç ve insanlık dramı iken bir diğer boyutuyla da güçlü bir kalkışın, silkinişin ve dirilişin muştusu işlevini görmüştür. Nitekim Halep dramı Türkiye hükümeti, toplumu ve duyarlı kuruluşlarda müthiş bir hassasiyet oluşturmuştur. Bu bağlamda insanların ve kurumların seferberlik psikolojisi içerisinde insani yardım planında sergilediği dayanışma, kardeşlik ve ümmet bilincini göstermesi açısından takdire şayandır. Halep Konvoyu da şüphesiz bu bağlamda zikre değer bir işlev görmüştür.\nHalep Konvoyu, genelde vicdanını henüz yitirmeyen tüm insanların, daha özelde ise kardeşlik ve ümmet bilincinin ciddi bir kazanımı olmuştur. Tıpkı Mavi Marmara gibi Halep Konvoyu da sadece bugün değil inşallah yarınlarda da hayırla anılacak, yeni kuşaklara bilinç aşılayacak bir değer olarak tarihe düşülmüş notlar cümlesindendir. Halep Konvoyu da tıpkı Mavi Marmara gibi ümmet, kardeşlik, merhamet, insaniyet, dayanışma gibi değerler ekseninde seferber olmanın güzel bir örneği olarak gelecek kuşaklarca da bir bilinç ve diriliş kaynağı olmaya devam edecektir inşallah.\nKardeşliğin Haklı Kıvancı, İhmalin Muhasebesi\nÖte yandan Halep’te kuşatma altındaki kardeşlerimizin tahliye edilmesine ön ayak olmanın haklı sevincini yaşarken ve insani yardım planında ortaya çıkan bu toplumsal seferberlik haliyle övünürken zaaflarımızınmuhasebesini de gözden kaçırmamamız gerekmekte.\nGenelde Suriye meselesi özelde Halep’e yaklaşımda olayı salt drama indirgeyen parçacı bir yaklaşım var ki bunoktada mündemiç zaaflara dikkat çekmekte fayda var. Şüphesiz Halep’te yaşananlar büyük bir insanlık dramını ifade etmektedir. Dramın büyüklüğü karşısında üzülmek, öfkelenmek, yas tutmak doğaldır. Ama olayı değerlendirirken eğer sadece dramatize edersek o vakit haksızlık edeceğimizi de unutmayalım. Bu tarz bir yaklaşım tüm bu acıların kendisine reva görüldüğü Halepli kardeşlerimize sadece acıma ve onlar için üzülmeyi getirir ki bu yanlış. Halep’te ölen de sağ kalan da tüm bunları neden yaşadığının, ödediği bunca bedelin boşuna ve bir hiç uğruna olmadığının farkında. Onlar daha bu yola çıktıkları andan itibaren zaten özgürlüğe adım atmış ve mücadelelerinde başarıyı yaşamış olmaktadır. Askerî-siyasi olarak kaybetmiş olabilirler ama zorbalığa karşı destansı kıyamlarının Allah katındaki değerlendirme ölçüsü bu değil. Mücadele cephesinde yenilgiler bazen Allah katında bizatihi zafer anlamına gelebilir.\nHem ayrıca Halep’te düşen aslında Halepli değil bizatihi insanlığımızdır. Adalet, merhamet, hakkaniyet gibi değerler burada ayaklar altına alınmıştır. Tüm bu değerlerin müdafaasını yapan; başına düşen bombalara, kalleş kurşunlara, gözüdönmüş mezhepçi fanatiklerin tecavüzlerine, acımasız kuşatmaya sabredip mevzii sonuna kadar terk etmeyen Halepli aslında burada insanlık nöbeti tutmuştur. Dolayısıyla ölen Halepli değil aksine kendisinin şahsında insanlığa reva görülen bu büyük zulmü boş bakışlarla izleyenler olmuştur. Tam da bu nedenle Halepliler acınacak mahlûklar değil, ortaya koydukları cehd ve sabır ile birer insanlık abidesidir.\nİkinci olarak şunun muhasebesini yapmalıyız: Halep’te kardeşlerimizin açlıktan ölmemesi için elimizden geleni yapmaya çalıştık. Küçük büyük insani yardım niteliğindeki her çalışma bu bağlamda şüphesiz ki değerlidir. Aynı şekilde gerek insani yardım gerekse de diplomatik zeminlerde Türkiye hükümeti de elinden geleni yapmaya çalıştı, çalışıyor. Peki, Halep’in düşmesinde hiç mi sorumluluğumuz yok? Yapabilecek durumda olduğumuz halde yapmaktan geri kaldığımız şeyler acaba yok mu? Mesela Bayır Bucak bölgesine yönelik saldırılarda da yine bugün yaşadıklarımızın bir benzerini yaşamadık mı? Bayır Bucak bölgesinde başına bomba yağdırılan kardeşlerimize kendilerini müdafaa etmeleri için uçaksavar, stinger füzesi gibi ağır silahlar verdik mi? Allah var; hükümet mültecilere dönük izlediği açık kapı siyasetiyle tüm dünyanın takdirini toplamıştır. 2012 yılından bu yana uluslararası diplomasi zemininde siyasi çözümü zorlayan taraf olarak hükümetin insani yardım planındaki çabalarına ise zaten diyecek yok.\nAma tüm bunların kendisiyle anlamlı hale gelebileceği çok temel bir zaaf da hep oldu. O da şudur ki Suriye muhalefetinin kendini ve halkını müdafaa etmek için ağır silah talebi karşılanmadı. Kimse “TSK Suriye’ye girsin” demiyor. Zaten muhaliflerin bu yönde talebi olmadığı gibi böylesi bir talep reel olarak gerçekçi de olmaz/dı. Peki, Türkiye hükümeti, Suriyeli muhaliflere açıktan veya el altından uçaksavar ve özellikle de ABD’nin bugün hiçbir ihtiyacı olmadığı halde PYD/PKK’ya verdiği stinger füzesi veremez miydi? Elbette verebilirdi ancak açıktır ki hükümet bu bağlamda kaçak dövüşmeyi tercih etti. Bu kaçak dövüşmenin ise Bayır Bucak sürecindeki işlevsizliği anlaşıldı ama ne hikmettir ki Halep’te de bu yanlış aynen sürdürüldü. Dolayısıyla hükümet elinden geldiği halde bir stinger füzesi bile vermemekle ve insani yardım bağlamında seferberlik halinde olanlar ise hükümet üzerinde bu yönde baskı kurmamakla ihmalkâr olduklarını kabullenmeli, bu gerçeklilikle yüzleşmelidir. Evet, Mevlüt Çavuşoğlu’nun dediği gibi “Halep’i satmadık, ihanet etmedik” ama ihmal ettiğimiz besbelli!\nHalep’in İşgali Başarı İbresini Tersine Çevirdi\nSuriye’de ibre karada uzunca bir süre muhaliflerden yana ağır basıyordu. Muhaliflerin güçlü olduğu bir zeminde Cenevre-3’ten çıkan BMGK kararı bütün eksikliklerine rağmen yine de bunun diplomatik yollardan teyidi anlamına geliyordu. Ancak BMGK’nın18 Aralık 2015’te aldığı 2254nolukararında imzası bulunan çoğu ülkenin samimiyetsizliği, Rusya’nın hemen akabinde Türkmen Dağı’na karşı giriştiği işgal ve dünyanın bu durum karşısında suspus kesilmesi ibreyi tersine döndürdü. Hâlihazırda Halep’teki kuşatma, sıkışma ve nihayetinde düşüş Suriye savaşında ibrenin artık yakın ve orta vadede kolay kolay muhaliflerden yana dönmeyeceğini gösteriyor.\nTrump Amerika’sı İbreyi Muhaliflerin Lehine Çevirebilir mi?\nTrump Amerika’sının potansiyel olarak mevcut ibreyi tersine döndürme gücü hâlâ da var aslında ancak böyle bir hedefi yok. Obama döneminde olduğu gibi Trump dönemi için de Suriye’de reel olarak öncelikli tehdit Esed değildir. Tehdit sıralamasında IŞİD önde gelmekte, arkasından muhaliflerin kimliğinin İslamcı oluşu onları ABD nezdinde bir tür IŞİD ile özdeşleştirmektedir. Bu tehdit konsepti çerçevesinde ABD Suriye’yi İran ve Rusya’ya bırakmaya hazır olduğunu hissettiriyor. Suriye için de bir tür Iraklaşma sendromunu düşlüyor. Siyasetinin merkezinde İsrail’in güvenliği olan ABD, Suriye’de PYD/PKK unsuru üzerinden varlığını tahkim etme yolunu tutuyor. Türkiye’nin de dâhil olmasıyla Eğit-Donat projesini çöpe atan ABD, PYD/PKK’yı bu proje çerçevesinde himaye etti. Ve şimdi de stinger füzelerini verdi. ABD aslında bununla Suriye’de ağırlığı olan güçlere şu mesajı veriyor: “Burası benden sorulur. Dokunmaya kalkarsanız karşınızda beni görürsünüz!” Dolayısıyla bu füzelerin orta vadede Rusya ve Türkiye tarafından PYD/PKK’ya yönelmesi muhtemel bir hava taarruzuna karşı kullanılması güçlü olasılıktır.\nEn Kötü İhtimal: Irak Sendromu\nOrta vadede İran’ın Suriye’deki mevcut kazanımlarını koruyacağını öngörmek zor değil. Esed, İran ve Rusya bloğunun Suriye’yi bölmek gibi bir önceliği de yok aslında. Türkiye’nin tam da bu nedenle bu bloğa bir tür dâhil olmuşluk görüntüsü eğer “bölünme” paranoyası zeminine oturuyorsa çok da tutarlı olduğu söylenemez. Irak sendromuna sokulmuş bir Suriye bu blok için daha tercih edilebilir görünmektedir. İran’ın Türkiye-Rusya yakınlaşmasından memnun olduğu söylenemez ama her iki ülkeyle de Esed’in hatırına nizami bir savaşa girecek hali yok! İran’ın yakın ve orta vadede partnerleri Rusya ve Türkiye’ye Esed’li bir siyasi geçişi dayatması yüksek olasılık ancak uzun vadede bu işin yıpranmış bir şahıs olarak Esed’le ve yine yıpranmış bir ideolojik unsur olarak Baas ile yürümeyeceğinin herkes farkında. Uzun vadede Esed’i ve Baas’ı gözden çıkarabilirler ama tıpkı Irak’ta olduğu gibi Neo-Safevi ve Neo-Sovyetlerin memurluğunu yapacak siyasi seçkinler, yeni Malikilerle, İbadilerle ile bu işi götürmek isteyeceklerdir.\nMoskova Bildirgesi ve Ateşkesin Değeri\nHalep’in düşüşünden hemen sonra yine Türkiye’nin yoğun diplomasi trafiğine tanık olundu. Yeni adresinin Rusya olduğu bu diplomaside Türkiye bu sefer hızlı sonuçlar aldı. Neye karşılık masada neyi bırakmayı göze aldığı şuan için çok net değil ama Türkiye’nin Halep’te kuşatma altında olan insanların tahliyesini sağlamayı başarması diplomatik açıdan somut bir başarı olarak görülebilir.\nBununla birlikte Halep’te Türkiye namına kazanılmış köklü bir başarıdan da söz edilemez. Zira tahliyeler siyasal açıdan sonucu değiştirmemekte, aksine bir tür cenazelerini toplama izni anlamına gelmektedir. Aslında Haleplinin başına yağan bombalarla ölmesi karşısında onun kendini savunması için ağır silah aktarmaktan aciz bir yaklaşımın insani yardım noktasındaki seferberliği de nihai kertede bir tür vicdanını rahatlatmaktan öte bir anlam taşımamakta olup adeta “Bombalanarak ölsünler ama açlıktan değil!” demek oluyor. Yine de işgalin kabulü karşılığında Türkiye’nin Halepli sivilleri güvenli bölgelere naklettirmeye katil Rusya’yı ikna etmiş olması elbette tümden yadsınabilecek bir olay değil. Bununla birlikte Rusya’nın da çeşitli nedenlerden ötürü yer yer insancıl maske takma ihtiyacı duyduğu da unutulmamalı.\nHalep sonrası devam eden diplomatik temaslar sonucunda deklare edilen Moskova Bildirgesi de bu bağlamda dikkat çekicidir. “Kapsamlı ateşkes” anlaşmasını da beraberinde getiren bu sürecin sahadaki yansıması ise girilmekte olan Astana Süreci üzerinde bir tür belirleyici işleve haiz olacaktır.\nOlaya muhalifler açısından bakıldığında şunu belirtmek lazım: Sahada silahlı mücadele vermek ile siyasi-diplomatik zeminde görüşmelerde bulunmak bir çelişki değil tersine birbirini tamamlayan ve mücadelede başarı için gözetilmesi gereken iki cephe olarak görülmesi gereken bir durum.  Nitekim Suriye şartlarında el yordamıyla oluşan muhalefet ve direniş de bu noktada zamanla tecrübe kazanmıştır. Bu meyanda özellikle de Cenevre-3’te alınan BMGK 2254 nolu karar tüm eksiklerine rağmen muhaliflerin lehine kısmi bir kazanım olmuştur. Ancak bilindiği gibi bu karar Rusya’nın sahadaki işgalleri sonucunda başta ABD olmak üzere Rus bombardıman ve işgaline göz yuman sözde Suriye Dostlarının ihaneti sonucunda işlevsiz kalmıştır. Dolayısıyla Rusya’nın dünyanın boş bakışları arasında Bayır Bucak bölgesinden başlattığı ve Halep ile ivme kazandırdığı işgal harekâtı o gün bugündür sahadaki durumun muhaliflerin aleyhine dönmesinde başat rol oynamıştır.\nSuriye Dostları grubu içindeki ülkelerin, özellikle de ABD’nin ihanetine uğrayan muhalifler bugün ise yine bu ülkelerin bir dizi ihmalisonucunda Halep’in düşüşü karşısında ciddi bir psikolojik kırılma yaşamakta, Astana Sürecine Cenevre’ye nazaran çok daha zayıf pozisyonda gitmekteler. Tek umutları bu süreçte Türkiye olsa da onun sahadaki etkisiz siyasetinin farkındalığı içinde Astana Sürecine haklı olarak temkinli girmekteler.\nSuriye krizini siyasi yollardan çözmeyi amaçlayan uluslararası diplomaside öteden beri Rusya’nın sergilediği tutum dikkate alındığında doğal olarak Astana Süreci bağlamında temkinli olacağız. Keza “küresel toplum”un tepkisini çeken hemen her kanlı işgal harekâtı sonrasında insancıl maske takmakta mahir olan katil Rusya’nın şimdi sahada etkisizleştirdiği muhalifleri yine bir diğer etkisiz partneri olan Türkiye üzerinden teslim almayı hedeflemiş olma ihtimali söz konusudur. Nitekim daha Astana Sürecine hazırlık anlamına gelen şu Moskova Bildirgesi ve belirsiz ateşkes ortamında bile ciddi kaygıları beraberinde getiren belirsizliklerin varlığı “Rus ayısı”nın muhtemelen çok da iyi niyetli bir iş peşinde olmayabileceği endişesi oluşturmaktadır.\nBugün Moskova Bildirgesinde Türkiye ve muhaliflerin önüne resmen “terörist” olarak konulan ve ateşkes anlaşmasının da dışında tutulan Şam’ın Fethi Cephesi’nin (eski adıyla Nusra) alacağı pozisyon, aynı şekilde muhaliflerin ve Türkiye’nin tutumunun ne yönde seyredeceği ciddi endişe konusudur. Hâlihazırda sürmekte olan kuşatma ve ateşkesi ihlal vakıaları, yanı sıra Hizbullah ve İran güdümündeki diğer yabancı mezhepçi fanatiklerin konumunun belirsizliği Moskova Bildirgesinin temel zaaf noktalarıdır. Belirsiz bırakılanbu temel noktaların ayrıca Astana Sürecinin de başlıca gerilim hatları olacağı unutulmamalıdır. Özetle Şam’ın Fethi Cephesi’nin geleceğin Suriye’sindeki konumu, İran’ın nüfuzu, Hizbullah gibi yabancı mezhepçi fanatik unsurların statüsü, ABD’nin bir tür güvenli bölge ilan edip dokunulmaz addettiği kantonların ve onları elinde tutan PYD/PKK’nın konumu, ABD ve Rusya’nın askerî üslerinin gelecektekinihai statüsü gibi hususlarsiyasi çözüm müzakerelerinin, başka deyişle uluslararası Suriye diplomasisinin dün olduğu gibi Astana Sürecinde de yüksek gerilim hatları olarak kalmaya devam edecektir. Tüm bu süreçlerde taleplerini zorlayan taraf olabilmek için tabiatıyla sahada güç olmak gerekmektedir ki Suriye muhalefeti an itibariyle en güçsüz dönemini ve Türkiye hükümeti de Suriye siyaseti bağlamında en etkisiz sürecini yaşamaktadır.\nBu noktada birileri Fırat Kalkanı Harekâtına dikkat çekerek Türkiye’nin Suriye siyasetinin etkisiz olmadığını iddia etmekte. Hâlbuki bahse konu harekâtın doğrudan Suriye ile alakası bulunmamakta. Fırat Kalkanı Harekâtının elbette Suriye muhalefetine olumlu katkıları olacaktır ancak bu harekât doğrudan Türkiye’nin kendi sınır güvenliğini sağlama almasıyla ilgili bir durumdur. Kaldı ki Fırat Kalkanı Harekâtının katil Esed’e ve onun hamisi işgalci İran ile Rusya’ya yönelmiş bir taarruzu bulunmamaktadır. IŞİD tehdidine karşı etkili olduğundan şüphe yok ama PYD/PKK tehdidi karşısında istenen sonucu almasının (ABD himayesi dolayısıyla) pek de olası olmadığı aşikâr. Ayrıca Türkiye’nin Fırat Kalkanı Harekâtına kimin hangi gerekçeyle göz yumuyor olduğu da izaha muhtaçtır.\nMoskova Bildirgesi ve Astana Sürecine Bağlanan Umutlar İdlib’e Toslamaz İnşallah!\nHâlihazırda Moskova Bildirgesi, ateşkes ve Astana Sürecinin kendisiyle test edileceği temel alan İdlib ve Şam kırsalındaki stratejik Barada vadisi olacaktır. İran ve Hizbullah’ın “Nusra ile savaşıyoruz” bahanesine sığınarak bu bölgelere yönelik bombardıman, kuşatma ve işgal planları olduğunu biliyoruz. Sürecin garantörlüğünü üstlenen katil Rusya’nın bu noktada adı geçen partnerlerine söz geçirip geçirmeyeceğini de buna istekli olup olmadığını da hep birlikte göreceğiz.\nGözümüz İdlib’de olsun. İdlib’deki muhtemel gelişmeler (Allah korusun) ikinci bir Halep’i aratmayacaktır. İdlib Türkiye hükümetinin de Suriye muhalefetinin de en zor imtihan alanlarından biri olmaya müsait şuan. Dolayısıyla hazırlığımızı buna göre yapalım ve müteyakkız olalım inşallah!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}