{
  "id": "552f9d98-f5f7-4277-95bb-b9a83c32668e",
  "title": "Komplo Teorileri",
  "author": "Tevfik Aclimandos",
  "year": "2017",
  "issue": "Sayı: 321 - Aralık 2017",
  "url": "https://www.haksozhaber.net/okul/komplo-teorileri-7832yy.htm",
  "content": "Son zamanlarda okuduğum hiçbir gazete yok ki manşetinde veya köşe yazısında ‘komplo’ kelimesine yer vermemiş olsun. ‘Beşinci sütun’, ‘şer güçleri’, ‘ajanlar’, ‘şaibeli kişiler’, ‘dördüncü kuşak savaşları’ bu terimlerden sadece birkaçı.\nKomplo teorileri, her yerde ve her şeyi de açıklıyor belli ki. 1967 Savaşındaki yenilgi titizlikle planlanmış bir komploydu. 2011 Arap Devrimleri, ‘bir başkasının ürünüydü’. Ortadoğu’nun mevcut hali, bir Amerikan planından başka bir şey değil. Salgın hastalık mı var, o da şer güçlerin meş’um işlerinden biridir kesin. Komplolar her yerde ve çok da iyi gizlenmişler. Ne iyi ki onları bulan ve şer odaklarının yapıp ettiklerini açığa çıkaran uzmanlar var. Her siyasi kamp bir ‘başkasını’ çoktan listeye almış durumda ama Amerika ile İsrail, değişmez zanlısı bu işlerin.\nKomplo teorileri her kültürde ortaya çıkıyorsa da sadece birkaçı siyasal alanı domine ediyor. Zamanının büyük bölümünü komplo teorilerini ortaya çıkarmaya harcayan seçkin Fransız filozofu Pierre Andre Taguieff, konuya ilişkin derin buluşlarda bulunmakta. Komplo teorilerinin anlatısal yapısını üretip piyasaya sürenleri ve alıcılarını analiz etti. Psikolojik dürtülerinin ve yaygınlaştırılmasının sonuçlarını da inceledi.\nKomplo teorileri her ne kadar, mantıklı ve iyi düşünülmüş olsa da insanlar neden rejime veya seçkin zümreye veya bu tür berbat şeyler yayımlayanlara inanalım ki sorusunu soruyor. Elbette bu öfke, seçici bir öfke. Belli bir haber kaynağına kulaklarını kapatanlar, aynı anlatıyı kullanan başka bir kaynağı hoş görerek inanma eğilimi gösterebiliyorlar. Ne var ki diskalifiye halen güçlü bir silah.\nKomplo teorilerinin ortaya çıkışında pek çok neden olsa da biri var ki siyasetle, entrika ve gizliliği birbirlerine bağlıyor. Özellikle, derin hiyerarşilere sahip toplum ve devletlerde görülür bu. Komploları bulup çıkarmak akıl işidir, onları ifşa etmek ise bir maharettir. Bu politik zekâyı kanıtlar ve karar vericiler grubundan çıkarılmanın intikamının bir formudur. Onlar plan üzerine plan yapsalar da komplo teorisyenleri, onlardan daha akıllı olduklarını söyler dururlar.\nDemokrasi çağında komplo teorileri azalmaz der Taguieff. Demokrasi halkın egemenliğine vurgu yapar ve bu, gizemli bir şeydir. Demokrasilerde, örtüyü kaldırmak önemli ve neredeyse zorunludur. Halkın gerçekten yönettiğine kimse inanmadığı için, güç alanında gizli merkez noktaları bulunduğu düşünülür. Demokrasi ideal anlamda, düzen ve düzensizliğin karışımıdır. Çoğu kişi, düzensizlikten hoşlanmaz ve kötü niyetli kimselerin yapıp ettikleri olarak açıklama ihtiyacı duyar.\nHepimiz komplo teorilerinin felaket derecedeki başarısızlıklarımızı, sorumluluklarımızı işin içine katmadan açıkladığını biliyoruz. Komplo teorileri, iyiler safında bulunan kurbanların tavır almalarına yardım etme rolü üstlenir. Bu düşünce dizisinde, insanların son derece iyi oldukları için hedef alındığı ve bu yüzden onların yok edilmeleri gerektiği söyleniyor. Felaketin şiddeti arttıkça, halkın iyilik düzeyi ve şer güçlerinin ise berbatlıkları tavan yapar. Bütün mesele, yenik düşen liderin aslında güçlü ve bilge bir kişilik olduğuna ilişkin inandırıcı bir hikâye yazmaktır. Bütün bu komplolardan haberdar olan ama onları engelleyemeyen biridir o. Komplo teorisyenleri, kora kor mücadeleye hazırdırlar her zaman.\nÇok kişi komplo teorilerinin bir tür manipülasyon olduğunu düşünür. Güvensizliğin ürünüdürler ve açıklama yaparlar ve yayılmasına yardım ederler. Paranoya sıradan hale gelir ve korku kültürü yaygınlaşır. Komplo teroileri icbarcı dünya görüşünü gözden geçirmeyi de engellerler. Mevcut kanıtlar, iddiaların tersini ortaya koysa bile, şer güçlerinin asla iyilik yapmayacaklarını, kanıtların sadece ve sadece gerçek niyetlerini örtmeye yarayacağını söylerler. Aynı zamanda bazı konularda devlet tekelini pekiştirirler ve yabancılarla veya yabancı medyaya konuşulmamasını tembihlerler. Güvenilecek tek merci bilgili insanlar olmalıdır.\nBu görüş, yönetici seçkinlerin bu tür teorilerin tek üreticisi olmadığını ve komplo teorisyenlerinin kendi teorilerine inanmadığı gerçeğini göz ardı etmektedir.\nKomplo teorileri, Taguieff’in dile getirdiği gibi tezgâh kuranlar tarafından yaygınlaştırılır ve bu tür komplolarla, planların yol açacağı zararları da görmezden gelirler. Sonuç olarak, daha büyük oyuncuların da kendileri gibi hareket ettiğini düşünürler.\nAkıllı pek çok insanın komplo teorilerine neden inandığını merak etmişimdir. Ortadoğu’da, 20. yüzyılda Osmanlı İmparatorluğu’nun çöküşü ve Sykes-Picot Anlaşmasıyla İngiltere ve Fransa arasında paylaşılması ve İsrail devletinin kuruluşu bu yaygın inanışta rol oynamaktadır. Yeni tarihsel bulgular aksini gösterse de Sykes-Picot Anlaşması ve siyasal manevraların İngiltere ile Fransa’nın gizli bir planı olduğuna inanılır. Biz de planların gerçekten vuku bulduğuna inanıyoruz. Geçtiğimiz yüzyılda bölgede yaşanan ana siyasi hareketlerden ikisi, Müslüman Kardeşler ile Suriye ve Irak'taki Baas partileri ve de başlarındaki komplocu/kışkırtıcılarla gizli örgütlerdir.\nSiyasal analiz ‘boşlukları doldurma’ sanatıdır. Hangi boşluğun nasıl doldurulacağı önemlidir. Siyasal yelpaze içinde siyasal aktörlerle müzakere yapmanın mümkün olmadığı durumlarda, düzensizliğin vuku bulacağını kabullenmenin imkânsız olduğu durumlarda boşluk doldurmak ve akla yakın niyetleri saptamak ve mevcut olmayan büyük büyük planlar kolayca icat edilir.\nSiyasal liderlerin her şeyi şaşmaz bir terazi gibi hep akılla yaptıkları düşünülür. Onların da feci hatalar yapacağı kolay kolay kabul edilmez. 2003’te Amerikan öncülüğündeki Irak işgalini ele alalım. Hemen bütün Arap uzmanları yaşananın ya temelli bir Amerikan işgali olduğunu ya da İran’ı büyük ölçüde güçlendireceğini belirtmişlerdi. Amerika’nın bunları öngörmeyeceğine ilişkin hipotezi tartışmaya dahi açmak mümkün değildi. Neticede bir kesim, işgalin İran’ı güçlendirerek Suudi Arabistan’ı cezalandırmak olduğunu düşündü.\nParanoya siyasal liderlilkler ve güvenlik güçleri için vazgeçilmez midir? “Büyük resme bak ve en kötüsüne hazırlan!” Bu, makul bir tavsiye gibi görünebilir. Öyle mi peki? Muhayyel planlar bulmak demek, aynı zamanda kaçan fırsatlar demek. Vukuundan önce hamle yapmak için eli güçlendirir güçlendirmesine lakin tepkiselliğe de iter insanı. Bu durum ise ekseriyetle akıllıca değildir.\n*Yazar, Collège de France’da profesör ve aynı zamanda Kahire Üniversitesinde misafir profesör statüsünde dersler veriyor.\nAl-Ahram Weekly / 23.11.2017 / Çeviren: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}