{
  "id": "be14b7fb-e643-46ad-b10c-d3efab8312bb",
  "title": "Türkiye’nin Değişen Dış Politikası: Zorunlu Tercihler ve Kırılgan İttifaklar",
  "author": "Haksöz",
  "year": "2017",
  "issue": "Sayı: 320 - Kasım 2017",
  "url": "https://www.haksozhaber.net/okul/turkiyenin-degisen-dis-politikasi-zorunlu-tercihler-ve-kirilgan-ittifaklar-7796yy.htm",
  "content": "Bu ülkenin en azından birkaç asra uzanan bir eksen ve konumlanma sorunu olduğu tarihî bir gerçektir. Çalkantılı bir coğrafyada bulunmanın maliyeti olarak her zaman sıcak bir şekilde yaşanmış bu sorunun Osmanlı’nın son döneminde güçlenen bir eğilim olan Batıcılık lehine Cumhuriyet’le birlikte kesin bir şekilde sonuçlandığı, netleştiği varsayılır. Çarlık Rusya’sı kaynaklı tarihî tehdidin Sovyet döneminde daha da büyümesi karşısında Batı’ya mecburiyet belirginleşirken, İslami kökle irtibatın kesilmesini de içerecek bir şekilde Ortadoğu’dan ve Ortadoğu halklarından kesin bir kopuşla uzaklaşma eğilimi aynı süreci gönüllü bir bütünleşmeye, her şeyiyle tâbi olmaya sevk etmiştir.\nSözü edilen Batı’ya ittiba sürecinin kesintisiz ve doğrusal bir seyir izlediği şüphesiz söylenemez. Kimi zaman içerideki gelişmeler, kimi zaman bölgesel çapta meydana gelen hadiselere bağlı olarak dönem dönem bu rotadan sapma anlamına gelebilecek tutumlar, politikalar da gerçekleşmiştir. Bu meyanda AK Parti iktidarı döneminde yaşanan tartışmaların ve yakın sayılabilecek bir dönemde gündemleşen eksen kayması iddialarının hatırlanmasında fayda vardır. Nitekim bu tartışmalar bağlamında geleneksel elitin ciddi bir panik havasıyla Türkiye’nin asırlık rotasından ayrıldığına, tipik bir Ortadoğu ülkesine döndüğüne yönelik eleştiri ve kaygılarının yoğunlaştığı da görülmüştü.\nVe şimdilerde içeride yaşanan sarsıcı hadiseler ve Ortadoğu coğrafyasında meydana gelen altüst oluşlara paralel olarak Türkiye siyasetinde bir kez daha kapsamlı ve hızlı değişiklikler gerçekleşmektedir. Bu bağlamda Türkiye’nin harici ilişkileri ve bölge siyasetinde dikkat çekici farklılaşmalara ve gerçek manada rota tebdili olarak tanımlanmaya müsait değişimlere şahitlik ediyoruz.\nYağmurdan Kaçarken Doluya Tutulma Riski\nAK Parti iktidarına ve bilhassa Erdoğan’ın şahsına yönelik Batılı alerji son yıllarda açık bir husumete dönüşmüş halde. Gezi kalkışması, PKK ile yeniden başlayan çatışma süreci ve 15 Temmuz darbesiyle zirvesine varan Gülenci yapının komplolarının meydana getirdiği gerilim bu durumu daha da kırılgan bir konuma getirirken, Irak ve Suriye’de ortaya çıkan gelişmelere bağlı olarak ittifak ve karşıtlık çizelgesi sürekli değişiyor, güncelleniyor.\nTürkiye Suriye’de aynı hatta gözüktüğü ABD ile giderek tam bir karşıtlık içine girerken, karşı karşıya geldiği Rusya ve İran ile yakınlaşma eğiliminde. Astana görüşmeleri ve mutabakatı buna zemin teşkil etmekte. Kasım 2015’te Türkiye hava sahasını ihlal ettiği için düşürülen Rus uçağının ardından neredeyse savaşın eşiğine gelen iki ülke arasında bölgesel işbirliğinden hava savunma sistemi teminine dek pek çok alanda sıkı bir yakınlaşma rüzgârı esmekte.\nAynı şekilde İran ile çok uzun bir zamandır yaşanan gerilimden ve bilhassa Halep’in işgal edilmesi sürecinde yoğunlaşan tepkilerden bugüne bakıldığında kısa sürede çok farklı bir havanın ilişkilere hâkim olduğu anlaşılmakta. Bu noktada Barzani’nin gündemleştirdiği Irak Kürdistanı’ndaki referandum hadisesinin de İran ile yakınlaşmaya çok müsait bir zemin teşkil ettiği görülmekte. Referandum mevzusu üzerinden bölgesel çapta yeniden işbirliği ve ittifakların tanımlandığı bu sürecin İran ile birlikte Irak merkezî yönetimi ile de yakınlaşmayı getirmesi daha da dikkat çekicidir.\nDaha çok yakın bir süre öncesinde, Musul operasyonu gündeme geldiğinde Türkiye ve İbadi yönetimi arasında yaşanan söz düellosunun silahlı çatışmaya kadar gideceği konuşulurken, bugün iki ordu güçlerinin ortak operasyon görüntülerinin gururla medyaya iletilmesi ve kamuoyuna sunulmasına şaşırmamak mümkün olabilir mi? Yakın bir zaman öncesinde ‘yakın tehlike’ olarak tanımlanan Haşdi Şa’bi adlı mezhepçi-fanatik yapının Kerkük’te elde ettiği zaferden memnuniyet duyulmasına hayret etmemek elbette imkânsızdır.\nTürkiye’nin bağımsız ve Müslüman halklardan yana tavrından ötürü kuşatma politikalarına maruz kaldığı ve bu yüzden politika tayininde etkili güç odaklarınca sıkıştırılmaya ve terbiye edilmeye çalışıldığı da bir sır değildir. Özellikle son dönemde artan gerilimlerin etkisiyle içeriden-dışarıdan saldırıya uğrama, bölünme, parçalanma kaygılarının yoğunlaştığı ve bundan ötürü giderek daha kuşkucu ve dolayısıyla daha sorunlu-kırılgan tavırlar sergilediği de rahatlıkla görülebilmektedir.\nİran Siyasetinin Değişiminde Bir Araç Olarak Barzani Tepkisi\nTüm bu manzara Barzani’nin gündemleştirdiği referandum hadisesine yönelik abartılı ve de kazanıcı-kazandırıcı olması mümkün olmayan tepkilerin kısmen açıklanmasına yardımcı olabilir. İçinde bulunduğu bu aşırı endişeli tutumun Türkiye’yi rasyonel düşünüp tepki vermekten uzaklaştırdığı, bundan ötürü şahit olduğumuz kaba ve sağlıksız yaklaşımlara sevk ettiği söylenebilir. Elbette Barzani’nin bunca yakın diyalog ve irtibatı dikkate almayarak, tek taraflı adım atmasının da öfkeye yol açma ve bu sert ve keskin tepkileri beslemiş olma ihtimali yüksektir. Nitekim bizzat Erdoğan’ın ağzından, ihanete uğramışlık duygusunu yansıtan açıklamalar da bu hale işaret olarak yorumlanabilir.\nBununla birlikte tüm bu gerilimin, makuliyet sınırlarını alt üst eden ölçüsüz tepkilerin sadece bugünkü Irak sınırları içinde kurulacak bir Kürdistan’ın yarınlarda Türkiye’nin de bölünmesine yol açabileceği endişesinden kaynaklandığı tezi pek inandırıcı gelmiyor. Ortaya konan sert tavrın Türkiye’nin uzun bir zamandır sıcak ilişkilere sahip olduğu ve bölgesel aktörler içinde çok yakın bir işbirliğine sahip olduğu Irak Kürtlerini kendisinden uzaklaştıracağının idrak edilememesi imkânsızdır. Aynı şekilde bu tavrın içeride de her an kanamaya hazır bir yara konumunda olan Kürt sorununu deşmeye ve Kürt nüfusu ciddi manada yabancılaştırma, milliyetçi duyarlılığa yöneltme riskine yol açabileceğinin görülememesi düşünülemez.\nBu durumda Barzani’ye tepki vesile kılınarak bir başka politikanın devreye sokulduğu, ortak tehdit algısı üzerinden İran ile yakınlaşma, işbirliğine gitme eğilimine işlerlik kazandırılmaya çalışıldığı rahatlıkla düşünülebilir. Nitekim Barzani’yi sıkıştırma adına İran ile abartılı dostluk ve işbirliği görüntüleri, ardından İbadi yönetimiyle ‘baş döndürücü’ bir hızda atılan yakınlaşma adımları sanki hep bir şeylerin geçmişte bırakılıp süratle yeni sayfalar açma hevesini yansıtmıştır. Yani gelişmelerin hızı ve verilen tepkilerin ölçüsüzlüğü düşünüldüğünde, zaten gerçekleştirilmek istenen bir politika değişikliğine, Barzani’nin düşüncesizce gündemleştirdiği bağımsızlık girişiminin somut ve ciddi bir gerekçe sunduğu söylenebilir.\nTürkiye’nin İran ile düşman olmasını, çatışmasını istiyor ya da savunuyor değiliz. Böylesi bir gelişmenin ümmetin maslahatına olmayacağı açıktır. Bununla birlikte İran’ın açık bir şekilde Müslüman halklara düşmanlık siyaseti güttüğü, Afganistan, Irak ve Suriye örneklerinde görüldüğü üzere emperyalist güçlerle işbirliği içinde ümmeti parçalayan bir siyaset izlediği gerçeği ortadayken, hiçbir şey yokmuş gibi sahte dostluk ve kardeşlik havası pompalamanın da ne hakka ve hakikate ne de vakıaya uygun düşeceği görmezden gelinmemelidir. Şartların zorlamasıyla sürdürülen, sürdürülmek zorunda kalınan bir ilişki içeriksiz ve temelsiz kardeşlik söylemleriyle abartılarak yanlış algı ve beklentilere zemin teşkil etmemelidir.\nRusya İle Ortaklık ve İttifak Gerçekçi mi?\nBu zeminde daha tehlikeli bir süreç ise Rusya ile olan münasebetlerde karşımıza çıkmaktadır. ABD ve Batı ile gerilim ve mesafe arttıkça Türkiye’nin Rusya’ya daha bir yakınlaştığı görülmektedir. Öyle ki bu süreçte Avrasyacılık adı altında baskıcı-totaliter anlayışların sözcülüğünü yapan çevreleri heyecanlandıracak boyutta gelişmeler yaşanmaktadır. Ne enteresandır ki çarpık emperyalizm anlayışlarıyla anti-emperyalizmden sadece Amerikan karşıtlığını anlayan bu çevrelerin heyecanı ve coşkusu iktidara yakın medyaya bile sirayet etmiş, Putin övgüsü, sevgisi bu camiada vakay-ı adiyeden sayılır olmuştur.\nBu hal tam bir sefalettir, zillettir! Kronikleşmiş, çözümsüzleşmiş kimi sorunlara yönelik mesafe almak kastıyla ya da ABD karşısında denge tutturmak adına ilişki ve işbirliğine mecbur olmak başka bir şey, yanı başımızda şehirlerimizi işgal eden, kardeşlerimizi katleden emperyalist bir güç olan Rusya’ya sempatiyle bakmak, ondan medet ummak başka bir şeydir. Unutulmasın ki Rusya’nın Müslüman halklara yönelik emperyalist saldırganlığı ABD’nin varoluş tarihinden bile daha eskidir!\nNe yazık ki Türkiye dış siyaseti bir müddettir PYD ve Fethullah Gülen parantezine sıkışmış durumdadır. Adeta tüm hesaplar, pazarlıklar bu iki öncelikli tehdit hususunda muhatapların aldığı, alacağı tavra endekslenmiştir. Oysa bu tutum aynı zamanda bu iki kartı ellerinde tutan güçlere Türkiye dış siyasetini kontrol etme imkânı sağlamaktadır. Öyle ki ABD ve bazı Avrupa devletleri PYD’ye verdikleri desteğin çekilmesi ve Fethullah Gülen ve Gülenci yapının önde gelen isimlerinin Türkiye’ye teslim edilmesi konuları üzerinden Türkiye dış siyasetini ipotek altına almış gibidirler. İçeride Türkiye’nin enerjisini ciddi manada tüketen bu sorunlar, dış politikada da kuşatılmışlığa yol açmaktadır.\nTürkiye’nin bu sıkışmışlığı aşmak için Rusya’yla yakınlaşması kısa vadede bir çıkış taktiği olarak iş görebilir ama Rusya ile yakınlaşmanın stratejik manada bir avantaj sağlamayacağı bilinmelidir. ABD ve en genelde Batı ile mesafenin büyümesi oranında Rusya’ya bağımlılığın artmasının ise büyük risk demek olacağı ve Rusya’nın bu durumu ilerleyen süreçlerde kendi lehine ve Türkiye’nin aleyhine kullanacağı tartışmasızdır.\nBatı’yla Gerilimin Politik Avantajı ve Toplumsal Maliyeti\nBatı ile ilişkilerin gerilmesi, neredeyse kopma noktasına doğru ilerlemesinin Türkiye üzerindeki siyasal baskıların azalmasını da beraberinde getirdiği ve bu durumun her iktidar için olduğu gibi AK Parti iktidarı açısından da kısa dönemde bir rahatlama getirdiği açıktır. Gazetecilere yönelik baskıları, sivil toplum üzerindeki kısıtlamaları, gözaltı sürelerini, işkence iddialarını, cezaevi koşullarını sürekli gündemde tutan, bunlardan ötürü açıklama bekleyen, hesap soran dış politik aktörler yerine Rusya gibi tüm bu tartışmaları hiç umursamayan güçlerle ilişki geliştirmenin tercih edilmesi anlaşılmaz bir şey değildir. Hele ki ‘içinden geçtiğimiz şu sıkıntılı günler’de bu tercihe yönelmek herhangi bir iktidar, devlet gücünü elde tutan kadrolar açısından çok daha kolay ve anlaşılabilir bir tutumdur. Ama iktidar sahipleri için anlaşılabilir olsa da bu tercihin toplumun hayrına olduğunu kimse söyleyemez. İnsan hakları ve hukuk devleti ilkelerine zarar vereceği kesin olan bu tutumun kalıcılaşması ise uzun vadede felaket demektir.\nTam da bu aşamada Türkiye’nin 28 Şubat süreciyle birlikte içine yuvarlandığı cinnet halinden nasıl çıktığını hatırlamak elzemdir. Bugün dindar-muhafazakâr kesimin ve bu kesimin siyasetteki sözcülerinin adeta lanetledikleri AB sürecinin o dönem, bu ülkenin adeta yapısal hastalığı haline bürünmüş pek çok engelin aşılmasında birinci dereceden rol oynadığı gerçeğini inkâr etmek hakşinaslık olmayacaktır. Maalesef mevcut iktidarın insan hakları ve hukuk devleti ilkelerinden geri adım atılmayacağı vaadi sözün ötesine taşınamamıştır. Bu meyanda iktidar sözcülerinin insan hakları ve hukuk devleti ilkelerinden hiçbir şekilde taviz verilmeyeceği, bu konularda geri adım atılmayacağına ilişkin beyanları ve yine “Eğer Türkiye’ye ısrarla haksız muamele reva görülecek olursa, Kopenhag Kriterlerini bir kenara bırakıp ‘Ankara Kriterleri’ ile yola devam ederiz!” şeklindeki çıkışları hatırlanacaktır. Maalesef son dönem icraatları AB sürecinde gösterilen kararlılığın kaybolduğuna işaret etmektedir.\nŞüphesiz AB’nin tutumunda ciddi çelişkiler, gelgitler yaşanmakta; bilhassa artan İslamofobia hastalığı nedeniyle ilkesiz, haksız uygulamalar, çelişik tavırlar çoğalmaktadır. Bu olgunun Türkiye ile ilişkilerde ciddi bir gerilim kaynağı teşkil ettiği, çifte standartçı tutumu belirginleştirdiği ve pek çok mevzuda dayatmaya dönüştüğü açıktır. Tüm bunlara itiraz etmek, karşı çıkmak Türkiye’nin hakkı, aynı zamanda da sorumluluğudur. Ne var ki çelişkilere, dayatmalara karşı çıkarken çelişik ve dayatmacı pozisyonlara düşmemek gerektiği de aşikârdır. Daha önemlisi de milliyetçi hamasetle sorunların üzerinin örtülmesi yaklaşımının hiçbir soruna sağlıklı çözüm üretmediği gerçeğinin artık idrak edilmesinin şart olduğudur.\nYapısal Sorunlara Konjonktürel Tercihlerle Çözüm Bulunmaz!\nTürkiye’nin zor, oldukça zor bir dönemden geçtiği tartışmasızdır. Hem içeriden hem dışarıdan kuşatma, çelmeleme çabalarının arttığı da inkâr edilemez. Mamafih bu büyük sorun içeride milliyetçilik dozunu artırarak, dışarıda ise kırılgan, ilkesiz ittifaklara yönelerek aşılamaz. Dış politikada ABD boyunduruğundan kurtulma anlamında uzun süreçte sağlanan gelişme önemli bir kazanımdır. Bunun bölge ülkelerine ve dünyaya örnek olacak şekilde sürdürülmesi de çok önemlidir. Ama bunu yaparken Türkiye’nin kendisini emperyal-despotik güçlerle aynı lige mahkûm ettirecek zaaflı, sorunlu tercihlerden kaçınması da elzemdir.\nEmperyal dayatmalar ve düşmanlıklar sergileyen küresel güçler karşısında boyun eğmemek, şahsiyetli bir karşı koyuş sergilemek sadece bu ülke insanın onuru değil, tüm ümmetin ve mazlumların özlemidir. Bu doğrultuda atılan her adım, bedeli ne olursa olsun desteklenmelidir, sahiplenilmelidir. Mamafih bir kısım küresel zalimin ilkesizce ve adaletsizce gündemleştirdiği, dayattığı yaklaşımlara, politikalara karşı çıkarken; ulusal çıkarlar, devletin güvenliği, iktidarın önceliği vb. gerekçelerle en az onlar kadar ilkesiz ve zalim olduklarına kuşku bulunmayan başka küresel haramilerle ilkesizce dostluklara, ittifaklara yönelmek asla saygın bir tutum olarak değerlendirilemez.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}