{
  "id": "78486de3-b602-4dd5-99c0-d0f44366a1ff",
  "title": "Ya Adalet Arayışı, Ya Zulme Teslimiyet!",
  "author": "Haksöz",
  "year": "2017",
  "issue": "Sayı: 310 - Ocak 2017",
  "url": "https://www.haksozhaber.net/okul/ya-adalet-arayisi-ya-zulme-teslimiyet-7630yy.htm",
  "content": "Mülkün temeli olduğu söylenen adalet, insanoğlunun dört elle sarılması, sahip çıkması gereken bir erdemdir. Gerçekten insan olmak, olabilmek adalet duygusunun ne ölçüde benimsendiği ve adalet ilkesine uygun hareket edilip edilmediğiyle birebir bağlantılı. Ve aynı şekilde adil olmak, olabilmek zaaflı tutumlarla, ilkesizliklerle, konjonktürel, çıkarcı yaklaşımlarla bağdaştırılması asla mümkün olmayan bir vasıftır!\nAdaletle hükmetmek, adaletle davranmak aynı zamanda Allahu Teâlâ’nın açık, kesin ve bağlayıcı bir emri. Kitabullah “\nvelev ki nefsiniz ve en yakınlarınız aleyhine dahi olsa\n” vurgusuyla adaletten hiçbir şekilde sapmamak gerektiğine dikkat çekiyor.\nAdil olma vasfı ancak ilkelerden, ölçülerden hareketle ve sebatkârlıkla, fedakârlıkla kazanılabilecek bir şeydir. Esen rüzgâra göre hareket etmeninse insanı değersizleştirdiği açıktır. Adil olmanın, adaletle hükmetmenin gerekleri arasında karşılaştığımız hadiselere ilişkin olarak sebep-sonuç ilişkisini doğru kurmak da var. Buna karşın kafalarda oluşturulan şablonlara binaen neyin sebep, neyin sonuç olduğunun çoğu zaman iç içe geçtiği, ayrım yapma ihtiyacının hissedilmediği de görülüyor.\nBir diktatör, ailesinin şahsi mülkü olarak gördüğü ülkede babasından kendisine miras kalmış iktidarını kaybetme telaşıyla halka karşı vahşi bir katliam dizisine girişiyor, otoritesine başkaldırma eylemine iştirak eden şehirleri adeta haritadan siliyor, kimyasal silahlarla, işkenceyle, varil bombalarıyla her türlü insanlık suçuna imza atıyor. Ve tüm bunların ardından hiçbir şey olmamış gibi dünyanın egemenleri tarafından kendisine ‘çözüm ortağı’ rolü tevdi edilebiliyor. Yetmiyor, tüm bu kıyımın, yıkımın, sürgünün faturası birilerince zalim yönetime ‘yeter’ diyerek ayağa kalkan masumlara ve o masumlara destek verenlere kesilmeye çalışılıyor.\nİyi ama tüm bu korkunç hadiselere sebep olanlar kimler? Saltanatlarını korumak uğruna bir ülkeyi ve hatta bölgeyi ateşe sürükleyenler, zalim bir yönetimi ayakta tutma uğruna ümmete ihanet edenler kimler?\nSanki “Uslu çocuk olsaydınız, başınıza bu felaketler gelmezdi!” deniyor. Zalimden ve destekçilerinden hesap sormak yerine mazlumlar sığaya çekiliyor. İzzet için adalet için ayağa kalkmış özgür insanlara “İyi mi oldu, bakın ne büyük acılara boğuldunuz!” şeklinde eleştiriler yöneltiliyor. Peki, ya bunca zalimliğin failine ve işbirlikçilerine denilmesi gerekenler nerede? İktidarını sürdürme uğruna masumları ezen, katledenleri, çağdaş firavunları değil de haklarını talep edenleri ve onlara destek olanları suçlamak nasıl bir aklın ve vicdanın ürünüdür bilemeyiz ama adalet duygusu ve ölçüsünden fersah fersah uzak olduğu tartışmasızdır.\nAdalet yolunun takipçisi olmak kimin güçlü kimin zayıf olduğunu, kimin kazanıp kimin kaybettiğini değil, sadece hakkaniyeti esas almayı gerektirir. 26. yılına girmek üzere olan Haksöz bugüne dek hep bu kaygı ve ölçülerle bu neticeye varma çabası içinde oldu. Aynı doğrultuda, aynı kararlılıkla yolunu sürdürecek inşallah!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}