{
  "id": "efacd8c0-b0a6-4954-b04d-ea20e08443f0",
  "title": "15 Temmuz’un Sunduğu Vesayetle Mücadele Fırsatı Değerlendirilemedi",
  "author": "Bülent Gökgöz",
  "year": "2017",
  "issue": "Sayı: 316/317 - Temmuz/Ağustos 2017",
  "url": "https://www.haksozhaber.net/okul/15-temmuzun-sundugu-vesayetle-mucadele-firsati-degerlendirilemedi-7752yy.htm",
  "content": "15 Temmuz hadisesi, cumhuriyet tarihi açısından askerî kurumlar eliyle siyaseti ve toplumun tercihlerini denetim altına alabilme imkânı olarak görülen darbe geleneğinin halen devam ettirilmeye çalışıldığının görülmesi ve darbeye karşı toplumun geniş kesimlerinin ortaya koyduğu fedakârca direnişi açısından toplumsal hafızamızdaki yerini almış durumda. 15 Temmuz darbe girişimi sonuçları açısından iki önemli unsurun üzerinde durmayı hak ediyor: İlki, askerî vesayetin ve onun hegemonya aracı olan darbe geleneğinin ister Kemalist, isterse Fethullahçı yapılanma eliyle olsun yeniden toplumsal düzen üzerinde tahkim edilmeye çalışıldığını göstermiş oldu. FETÖ soruşturmaları akabinde Fethullahçı cuntanın operasyonel gücünün ezildiği söylenebilirse de diğer taraftan Kemalist-sol cuntanın ve bürokrasideki uzantılarının bu süreçle birlikte yeniden can suyuna kavuştuklarını, imajlarını cilalayıp moral motivasyonlarını yeniden diriltmeye çalıştıklarını söylemek için kâhin olmaya gerek yok. Ergenekon ve Balyoz soruşturmalarının buharlaştırılması sadece Gülenci yapılanmanın ‘kumpas’larıyla değil, siyaset erkinin yanlış politikalarıyla da Kemalist vesayet ve cunta gündemden tamamen düşmüştür. Ergenekoncular darbe suçunu ‘dindar’lara yıkmış olmanın rahatlığı ile pozisyon almaktalar.\nİkincisi ise ne Fethullahçı ne de Kemalist cunta heveslilerinin darbe girişimi karşısında hiç beklemedikleri bir toplumsal direniş ve fedakârlık örneği ile karşılaşmaları. Neredeyse bir asırlık darbe geleneğinin sinikleştirdiği ve ezdiği toplumun cansiperane direniş sergilemesi, gelecek açısından ümit var olabilmeyi sağlayabilecek önemli bir kazanım olarak değerlendirilmeyi hak etti. Bununla birlikte son bir yıllık siyasal sürecin üzerine titrediğimiz kazanımları ciddi oranda sarstığını, gölgelediğini de vurgulamak gerekir. Sadece FETÖ operasyon ve soruşturmalarının yol açtığı hasarları değil, 15 Temmuz ile birlikte yakalanan toplumsal desteğin gücüyle hesaplaşılması gereken asıl vesayet unsuru olan Kemalizm’in tasfiye edilmesine start verilememiş olunması, bütün bir toplumun mağduriyeti olarak da yorumlanabilir. Öyle ki bugün halen Atatürk’ü Koruma Kanunu üzerinden Kemalizm eleştirileri yapan herkes, yargısal nasibini almaya devam etmekte. Kemalist vesayet önümüzdeki uzun yıllar boyunca geleceğimizi ipotek altında tutmaya devam edebilecek ölçüde anayasal ve bürokratik zemine sahip olmaya devam ediyor.Darbeci zihniyeti üreten asıl kaynağın mevcut Kemalist zihniyet olduğu ıskalandı. AK Parti hükümeti bu açıdan 15 Temmuz fırsatını yeterince değerlendiremedi.\nHukuksuz Uygulamaların Kalıcılaşma Riski Artıyor\nOHAL’in toplumsal hafızamızdaki karşılığı elbette acılara tekabül etmekte. Ne yazık ki hükümetin olağanüstü halin başladığı günlerde dile getirdiği “OHAL vatandaşa değil, devletin kendisine yöneliktir.” ifadeleri buharlaşmış, toplumun her kesimini devlet karşısında edilgen veya savunma hakkından mahrum bırakan bir ‘normalleşememe’ durumunun kanıksanmasını da beraberinde getirmiştir. Eğer gerçekten olağanüstü hal, yalnızca toplumun güvenliğine kast eden darbecileri ya da örgütleri hedef almış olsaydı, OHAL yalnızca bir adlandırmadan ibaret kalırdı.\nGün geçtikçe artan işkence iddialarına, 90’ları anımsatan kaçırılma hadiselerine, hukukiliğin yerini güvenlikçi tutum ve uygulamaların aldığına, devletçi refleksin başta kolluk kuvvetlerinden yargıya, devlet bürokrasisine yayıldığı ve itirazların, eleştirilerin kimi zaman orantısızca cezalandırıldığı ve hatta ihanetle suçlandığı günlere tanıklık ediyoruz. Uzun gözaltı ve tutukluluk sürelerinin ürettiği mağduriyetlerin görmezden gelindiği, özellikle cezaevlerinin insani koşulları ciddi oranda zorladığı bu durumun OHAL eliyle oluştuğu aşikâr. Kuşkusuz 90’larla özdeşleştirilecek hukuksuzlukların varlığından söz edemeyiz lakin OHAL’in uzaması bahse konu hukuksuzlukları çeşitlendirebileceği gibi kalıcılaştırabileceği riskini de göz önünde bulundurmak gerekir. Bürokrasi, kolluk ve yargı erkinin sergiledikleri kimi hoyratlıkların olağanüstü halden beslendiklerini vurgulamak gerek.\nYaşanan gelişmeler OHAL kılıfı ile hukuksuzlukların kurumsallaştığına, devlet refleksi haline dönüştüğüne işaret etmekte. Hükümetin OHAL üzerindeki kontrolü gittikçe zayıflamakta ve devletin statükocu yüzü belirginleşmekte. Sonuç olarak da yaşanan tüm olumsuzluklar hükümetin karnesine zayıf not olarak düşmekte, toplumun farklı kesimlerinin adalet beklentileri gerilimi tırmandırırken AK Parti’ye ilişkin rezervlerin de arttığı bir süreç işlemekte.  Her ne kadar hükümet yetkilileri OHAL süresinin uzatılması hususunda kamuoyunu ikna edebilmek için Avrupa ülkelerindeki uzun olağanüstü hal dönemlerini örnek olarak göstermeye çabalasalar da devlet kurumlarının mantalite ve yapılarının hukuki işleyişi açısından bu durumun ülkemizle müsavi olmadığı çok açık.\nOHAL Komisyonu Umut Olabilir mi?\nİçinde bulunduğumuz günlerde çalışmaya başlayacak olan ve KHK’ların ürettiği mağduriyetleri gidermek için oluşturulan yedi kişilik komisyonu da değerlendirmek gerekiyor. Kısa süre içerisinde yüz binden fazla başvurunun beklendiği OHAL Komisyonunun hangi kriterler çerçevesinde çalışacağına dair bilgilendirme de henüz kamuoyuna sunulmadı. Daha doğrusu ihtiyaç hissedilmedi. Şurası kesin ki dar bir kadronun binlerce dosyayı inceleme görevi, uzun tutuklulukların devam edebileceğine işaret etmekte. İlk etapta iki yıllık çalışma süresi olan komisyonun dosyalar üzerinden yapacağı inceleme kriterleri, komisyonun bir umut olup olamayacağını da gösterecek. Eğer komisyon; kolluk kuvvetleri, istihbarat ve yargının FETÖ soruşturmaları kapsamında ölçü aldığı kriterlerde bir değişiklik veya esnekliğe ihtiyaç duymayacaksa, mağduriyetlerin giderilmesi hususunda ümit var olunması da mümkün olamayacak. Çünkü en başından dile getirilen kriterlerin kabaca ve toplu tasfiye mantığı ile işletilmesi mağduriyetlere yol açtı.\nOHAL Komisyonunun oluşturulması doğru yönde atılmış bir adım olmasına rağmen burada mantık açısından bir tezatlık var. Eğer KHK’lar eliyle cüzi de olsa göreve iadeler varsa ve komisyon eliyle de yanlışların düzeltilmesi hedefleniyorsa, FETÖ soruşturmalarında hataların varlığı siyaset erki tarafından zımnen kabul edilmiş olunuyor. Hem kriterler hem de soruşturmaların işletilmesi açısından ortaya konan yanlış kararların komisyon eliyle düzeltilmesinin beklenmesi, gömleğin ilk düğmesinin yanlış iliklenip iki yakanın bir araya getirilme çabasına benzetilebilir. Oysa doğru olan, yanlış kararlara sebebiyet veren kriterlerin ve soruşturma şekillerinin gözden geçirilmesi olmalıydı. Komisyon dakikalarla sınırlı zaman diliminde dosyayı inceleyip son kararını vermeye devam edecekken üst taraftan kriterlerin yol açtığı mağduriyet vakaları birikmeye devam edecek. Zaten toplu tasfiye ile bir gecede ihraç edilen insanların mağduriyetlerinin tek tek başvurularla incelenmeye alınması, samimiyetin sorgulanmasını da beraberinde getiriyor. Böylelikle OHAL Komisyonu bir umut veya samimi bir telafi çabası olmak yerine, zaman kazanmaya matuf ve haklı tepkileri yumuşatmaya yönelik dostlar alışverişte görsün kabilinden sembolik bir oyalanmaya dönüşecek.\nBu noktada somut ve tartışmalı ByLock kriteri üzerinden örnekleme yapılabilir. Yargıtay son kararında“… Uygulamanın örgütsel amaçla kullanılması nedeniyle ve herkesin uygulamaya kendi isteği doğrultusunda dâhil olamayacağı birlikte değerlendirildiğinde yine FETÖ’nün hücresel yapısı dikkate alındığında uygulamaya katılanların ve kullananların örgüt mensubu olmamaları mümkün görülmemektedir.” Diyerek ByLock uygulamasının tespit edildiği tüm telefon sahiplerinin “örgüt üyeliği” ile yargılanmasına hükmetti. Oysa bugüne dek dile getirilen mağduriyet vakalarının önemli ölçüde ByLock kriterinden kaynaklandığı aşikâr. Bu durumda OHAL Komisyonu, Yargıtay’ın son kararını ve önüne gelen dosyalarda mevcut istihbarat kurumunun-ki kimi listelerde operatör kaynaklı hatalar yapıldığı siyaset erki tarafından da dile getirilmişti- ByLock raporlarını nasıl değerlendireceği merak konusu. ByLock kullanıcıları içerisinde tek sefer mesaj almış olan da yüzlerce defa mesaj trafiğine katılmış olan da mevcut. Büyük oranda Cuma günü tebrikleri, dua ve vaaz paylaşımlarının olduğu mesaj trafiklerinde asıl tespit edilmesi gereken ise darbe suçuna dair paylaşımlar olmalıydı.\nŞöyle düşünelim; Fethullahçı yapı ByLock yerine tüm dünyanın kullandığı WhatsApp gibi bir uygulamayı kullansaydı yine de örgüt üyeliği kriteri sayılabilir miydi? Suç unsuru teşkil eden asıl belirleyici kriter; mesaj içeriklerinde toplumun canına kasteden, darbeye her türlü desteği veren mesaj paylaşımları ise uygulama Gülenci yapılanmaya ait olmasa da suç sayılmalı. Dolayısıyla ByLock programının yüklü olduğu telefonlarda suç sayılması gereken asıl kriter, Fethullahçı yapılanmanın örgüt sayılmasına yol açan vahşi darbe girişimini onaylayan, destekleyen paylaşımlar olmalıydı. Ancak mesaj içerikleri çözümlenmenden soruşturma ve ihraç kriteri sayılması en baştan mağduriyetleri büyüten bir işlev gördü.\nFETÖ İle Mücadele Dinî, Fıtri ve Hukuki Zeminden Beslenmeli\nDarbe yoluyla, kumpaslarla, her türlü yolu meşru gören ve toplumun tercihlerine, taleplerine, güvenliğine ipotek koyan yapılara karşı devletin mücadele etme hakkı, öncelikle toplumsal barış ve huzur için olmalıdır. Bu doğrultuda ister Gülenci isterse Kemalist cunta özlemleri taşıyan yapılara karşı devlet mekanizmalarının kendini, varlığını borçlu olduğu toplumu adına savunmasıyla haklılık elde eder. İslami terminolojide ‘zarureti hamse’ olarak ifade edilen can, mal, düşünce, nesil ve dinin korunması için toplumdan güç alan devlet aygıtlarının harekete geçmesi haktır. Burada tartışmaya konu olan durum mücadelenin kendisi değil, nasıllığı yani meşruiyetidir. Sorunlar burada başlıyor.\nFETÖ ile mücadele adına tanık olduğumuz soruşturmalar gücünü ve meşruiyetini, 15 Temmuz gecesi toplumun ortaya koyduğu dinî, fıtri ve hukuki arayış temelinden değil, büyük ölçüde ulus devlet mekanizmasının güvenlikçi ve seküler mantalitesinden almakta. FETÖ soruşturmaları hukuki zeminden siyasi zemine doğru kaymıştır. Siyasi zemin, AK Parti hükümetinin inşasında pay sahibi olduğu ancak artık kendi dışındaki ulus devlet mekanizmasının belirleyici olduğu bir durumu ifade etmekte. Devlet refleksi;kuruluş ilkelerine aykırı ve kendisine potansiyel tehdit olarak gördüğü her şahsı, oluşumu veya yapıyı cezalandırmada hukukun üstüne çıkma, meşruiyeti kendinden alma şeklinde de tanımlanabilir. Devletçi refleks ise devletin güvenliğini merkezde ve toplumun üstünde gören bir anlayışla statükonun değirmenine su taşıma durumunu ifade ediyor. Tezattır ki yıllarca devletin statükocu ve ezici çarklarına karşı hukuki temelde mücadele veren siyasi erk, FETÖ soruşturmalarında bürokrasiyi-yargıyı beyan ve tutumlarındaki devletçi refleksleriyle domine etmiştir.\nHukuki mücadeleden toplu tasfiyeye yönelen süreçte hükümetin ve Cumhurbaşkanı Erdoğan’ın açıklamalarının, tutumlarının etkili olduğunun altını çizmek gerekir. Söz gelimi Erdoğan’ın soruşturmaların ilk dönemlerinde samimi olarak dile getirdiği “At izi iti izine karıştı.” söylemi, davaların olası sulandırılabilme kaygısı ile terk edildi. Oysa asıl sulandırma mağduriyetlerin varlığını küçümseme veya inkârla başladı. Daha sonraki açıklamalarında “Bunlar takiyye yapıyorlar, itiraflarında samimi değiller.” mealindeki açıklamaları pişmanlık kurumunu itibarsızlaştırırken son dönemlerde dile getirdiği “Bunlardan pişman olan yokki!” açıklamaları ise adeta hâkim ve savcıları daha katı tutumlara sevketti. Kuşkusuz en katı tutum ise yargı kararlarının tartışılamaz noktaya doğru yol almasıdır.\nSoruşturmalarda yönlendirici etkilere sahip siyaset erkinin kamuoyundaki açıklamaları, hukuki güvenlik ilkesinin, masumiyet karinesi, suçluluğu ispat yükümlülüğünün hukuki delillerce yapılması zorunluluğunun yargı eliyle buharlaşmasına neden oldu. Sıradan adli vakıalarda tahliye edilen veya tutuksuz yargılanan bir kişinin, medyaya yansıyan kamuoyu tepkileri karşısında yeniden tutuklanabildiği bir yargı atmosferinde ve siyaset erkinin en üst makamındakilerin açıklamaları karşısında hâkim ve savcılar adeta ‘Adil Öksüz Sendromu’na itildiler. ByLock’un örgüt üyeliği açısından tek başına yeterli bir delil sayılamayacağına hükmeden hâkim tenzili rütbe alıp görev yeri değiştirilebiliyorsa, diğer hâkim ve savcıların kariyerleri pahasına hukuki zemini gözetmeleri ne kadar mümkün olabilir?\nGüncel örnek olması dolayısıyla zikredilmesi gereken garabet dolu bir başka açıklama da geçtiğimiz haftalarda Darbe Girişimini Araştırma Komisyonu Başkanı Reşat Petek’ten geldi. Petek, açıklamasında Türkiye toplumsal yapısının kadim parçaları olan İslami cemaatleri hedef göstererek devletin bu yapılara yönelik akredite uygulaması çağrısında bulundu. Bir başka açıdan bunun anlamı şudur: İslami cemaatlerin, sivil yapılanmaların fişlenmesi, devlet tekeline ve kontrolüne alınması! Darbecilerin izini sürmekle ve güç aldıkları egemen sistemi sorgulamakla mükellef oluşum Kemalizm’in sokaklarında yolunu kaybedince, adres olarak Müslüman mahallesini işaret ediyor! Seviye bu olunca Perinçek’in soruşturmaların seyrine ve yargıya methiyeler düzmesine şaşmamak gerek!\nDoğrusu tek parti döneminde tanık olduğumuz uygulamaların hükümette görev icra eden bir hukukçu eliyle teklif edilmesini hangi akılla izah etmek gerekir acaba? Daha acı olan ise dindar kadroların fişlenmesi veya tasfiye edilmesine yönelik statükocu hâkim, savcı ve bürokratları cesaretlendirebilecek hikmetsiz bir açıklamanın İslami camiada gündem olmaması, tepki görmemesi!\nToplumun Pişmanlığı Siyasetin Pişmanlığından Daha mı Değersiz?\nİslami terminolojide ‘gayb’ olarak kullandığımız kavramın bir benzeri de hukuk terminolojisinde yer almakta. Öngörebilirlilik. Hukuki güvenlik ilkesinin parçası olan öngörebilirlilik, suçun oluşmasında kastın var olup olmadığını ve sonrasında soruşturmaya veya suça konu olan eylemin hangi bilinç düzeyinde gerçekleştirildiğini tanımlayan bir ilke. FETÖ soruşturmalarındaki kriterlerin uygulanmasında, kişinin yapıyla iltisaklı veya irtibatlılığını tespitte ayırt edici önemli bir ilke olarak “öngörebilirlilik” maalesef uygulanmadı. Sözgelimi dinî kaygılarla katıldığı yapının vaaz ve tebrik paylaşımlarını alabilmek için ByLock kullanıcısı olan bir şahıs; bu yapının kanlı bir darbeye kalkışabileceğini, Fethullahçı yapılanmadan yüklediği bu programın ilerde darbeye girişebilecek bir yapının üyesi olmakla suçlanabileceğini, bu programın suç unsuru teşkil edip etmeyeceğini ne ölçüde öngörebilirdi?\nÖngörebilirlilik; kanlı darbeyi planlayan Gülenci yapılanmanın organik ilişkisi içerisindeki bir üye mi yoksa Cumhurbaşkanı Erdoğan’ın aslında yapıyı tasnif eden ihanet-ticaret-ibadet şeklindeki tutarlı kategorilendirmesindeki ibadet halkasında yer almış dindarane kaygıları olan kişi mi ayrımını yapmak için kullanılmalıydı.\nTartışıl(a)mamış kriterler hiç değilse öngörebilirlilik ilkesi, masumiyet karineleri ışığında ve kapsamlı sivil toplum referanslarıyla toplu tasfiye mantığı işletilmeden uygulansaydı, devasa cüsseye ulaşan mağduriyetlerin minimize edilmesi mümkün olabilirdi.\nFETÖ soruşturmalarında toplumsal adalet beklentisini yaralayan hususlardan birisi de siyaset erkine yakın olanların geçmişlerindeki FETÖ izlerinin görmezden gelindiği vakıalar. Misal olarak eğitimi yarıda kalmasın kaygısıyla 17/25 Aralık sonrası çocuğunun Gülenci okullardaki eğitimini devam ettiren ve siyaset erkine yakın olanlar herhangi bir takibe uğramazken, aynı kriterlere haiz bir başka kişi ise meslekten ihraç alabildi. Kamuoyunda meşhur olan ‘damatlar’ gibi örnekler çoğaltılabilir elbette ancak asıl sorun, çocuğunu hukuki açıdan legal bir kuruma göndermiş veya BDDK’nın denetimindeki bir bankaya para yatıranın durumu ile siyaset erkine yakın olanların durumu arasındaki sonuç farklılıkları, çifte standartlardır. Keşke bu vakıalar genel kaideyi bozmayacak istisnalar olarak kalsaydılar, toplumun adalet beklentileri de bu denli örselenmezdi.\nElbette siyaset yapıcıların da yanılma, hataya düşebilme hakları vardır. Bununla birlikte toplum kesimlerinden kimi insanların da yanılma hakları vardır. Ve her hataya düşenin de pişman olma hakkı vardır. Pişman olma hakkının varlığı hiç ceza almayacağı anlamına da gelmez ancak suçun tanımı, suça teşkil eden eylemler, kriterler ve kabul edilen milatlar siyasi saiklerle değil, hukuki delillerle yapılır. Pişmanlık hakkı insanları kuşatıp, dönüştürüp kazandırıcı işlev icra eder, aksine suçla orantısız toplu cezalandırmalar muhalifler ordusuna kitlesel katılımları sağlar.\nİslami Camia Sınıfta Kaldı\nİslami camianın FETÖ soruşturmalarında yaşananlara dair duyarsızlığı, hükümetin soruşturmaların seyriyle devasa boyutlara ulaşan mağduriyetlerdeki sorumluluğundan daha az değil. Ve hatta adaletle emrolunmuş İslami yapıların hükümetin uygulamalarını bütünüyle onaylayan, devletçi refleksi benimseyen tutumlara savrulmaları ciddi kimlik erozyonuna işaret etmekte.\nRabbimizin vazettiği ‘Müminler ancak kardeştir.’ ilkesi, FETÖ soruşturmaları boyunca İslami camia tarafından yerine getirilmemiş, kardeşliğin gerektirdiği dayanışma örnekliği sergilenmemiştir.İstisnaları olmakla birlikte feryat eden, gözyaşları içerisinde ocakları, yuvaları dağılan insanların ellerinden tutulmamış, hükümetin yanlış politika ve kararlarına ilişkin emr-i bil maruf nehy-i anilmünker sorumluluğu da ifa edilmemiştir.\nSadece hükümet kadrolarını çürütmekle, yozlaştırmakla kalmayan sorgusuz tabiiyet kültürünün, İslami yapıları da güdükleştirdiğine tanıklık ediyoruz. Şurası kesin ki adaletsizliğe, zulme sessiz kalmaması gereken yapıların sessizliği, mağduriyetlerin bu denli büyümesinde etkili oldu. Kardeşlik hukukunun gereği olan dayanışmayı 15 Temmuz’da sergileyen İslami camia, darbe sonrasında yürütülen soruşturmalarda sorumluluk almayarak imtihandan zayıf not aldı.Başta İslami camianın adalet talepleriyle ilgili sorumluluklarını öncelikle iktidara karşı yerine getirmemesi, iktidardan topluma bir bütün halde çürümeyi kaçınılmaz kılmakta. Dolayısıyla en temelde sorunun metal yorgunluğu olmadığı görülmeli.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}