{
  "id": "af054255-fcea-4377-8a63-07c3863735ca",
  "title": "Yaşamlaştırmamız Gereken Şehidlik",
  "author": "Hamza Türkmen",
  "year": "2017",
  "issue": "Sayı: 310 - Ocak 2017",
  "url": "https://www.haksozhaber.net/okul/yasamlastirmamiz-gereken-sehidlik-7644yy.htm",
  "content": "İnsanlığı karanlıktan aydınlığa çıkartacak olan en hayati nimetten uzaklaşmanın zaaf ve kırıklıklarını henüz onarabilmiş değiliz. Allah ve Resulü’ne yeniden hak olan bilgi temelinde bilinçle iman etmemiz gerekli. Bunun için de İlahi Kitab’a ve Kitablara yeniden iman etmemiz, maksatlarını kavrayarak yeniden istikamet yoluna koyulmamız zorunludur. Zira Zuhruf Suresinde belirtildiği gibi hepimize ahirette vahiy kitabından sorulacaktır.\nO zaman kesin ilim (\nyakîn\n) ifade eden o Kitab’da Rabbimizin bildirdiğine göre, ilah ve resul algısına sahip olabilmeliyiz. Hayatımızı yönlendiren gaybi ölçü ve kavramlar konusunda da sosyal-siyasal konuların ölçüsü ve kavramları konusunda da tahkik için Kur’an’ı\n“talim ve tedris”\netmeliyiz.\nYitirdiğimiz veya bütünlüğünden uzaklaştırdığımız nimeti yeniden kavramamız demek, birikim ve tasavvurumuzu yeniden vahyî bilgi ile elden geçirmemiz, kavradığımızı tanıklaştırarak imanımızı yeniden diriltmemiz demektir.\n“Kur’an ümmeti” bağlamında dağılan bir yapımız var. İç zafiyetimiz üzerine bir de bizi arkadan ve önden, sağdan ve soldan sarmalayarak bölmek, parçalamak, saptırmak isteyen küresel tuğyan söz konusu. Rabbimiz dünkü tuğyana karşı tevhidin\n“birr”\nolan ilkesini yaşatan resullerin, sıddıkların, şehidlerin ve salihlerin varlığından bahsediyor (\n4/69\n). Dünkü tuğyanın\n“atalar dini”\nolarak biçimlenen muharref yapısına karşı, gelenekçi, mezhepçi, batini sapmalara karşı ıslah öncülerimiz mücadele ettiler. Ve bizlere korunmuş olan Kur’an’ı ve aslı Kur’an’da bulunan Resulullah’ın örneklik oluşturan mütevatir sünnetini koruyarak ve yaşatarak ulaştırdılar. Dünkü inhiraf ve sapmalar o zamanın modern tuğyanıydı. Bugünün tuğyanı ise tüm coğrafyamızı kuşatan ve evlerimizin içine kadar sızan egemen moternite ve gelenekçileri bile daha çok yozlaştıran modernitenin zihnî ve amelî etkisindeki modernist sapmalardır.\nModernitenin öncü yapısı Avrupa paradigması/medeniyeti, coğrafyamıza seküler ulusal statüleri ve değerleri, zaafa düşen ümmet yapısını daha çok parçalayabilmek için bir sömürgeleştirme veya kimliksel devşirme aracı olarak pazarladı ya da dayattı. Tabii hayat sürecimizde yaşantımızın ve mücadelemizin birer araçları olan vatan, bayrak, devlet gibi unsurlar, coğrafyamızda yeni inşa edilen seküler uluslaşma olgusu ve ulus kavramı gibi kutsallaştırılmaya başlandı. Ve bu seküler kutsallar için canını feda eden veya öldürülen insanlar için de Kur’an’a ait bir kavram olan\n“şehid”\nin muhtevası saptırılarak kullanılmaya başlandı.\nAhiretin tarlası olan dünyada ideal hedef olarak tanıklığı\n“şehidlik”\nolarak da değerlendirebiliriz. Üstelik ümmetin yeniden ıslahı, inşası ve varoluş mücadelemiz için; küresel kapitalizmin zihnî, kültürel ve fiilî işgaline karşı direnişi ve hayat imtihanını kazanmamız için tevhid ve adalete, vahyî ölçü ve şiarlara tanıklık etmeye birincil derecede ihtiyacımız var. Bizi diriltecek, olduracak ve olgunlaştıracak olan vahyî bilinç temelli bu “tanıklık” görevidir. Ümmetin varoluşu ve dirilişi Kur’ani ifadesiyle bu\n“şüheda”\nlık görevinin hayatlaştırılmasına bağlıdır. Bu bağlamıyla şehidlik, ümmetin yeniden uyanışı, ıslahı ve inşası mücadelesindeki sürekliliktir.\nYukardaki tespitimizin kaynağı ise kıble arayışında olanlara\n“vasat bir ümmet”\nin şüheda/şehidler olarak tanıklık yapmasının; Resul’ün de onlara şehidlik/tanıklık yapmasının bildirildiği Bakara Suresinin 143. ayetidir.“Şe-he-de” kökünden gelen ve tekil olarak kullanılan “şehid” buradaki kullanımında\n“hak”\nka tanıklık yapan kişi; şehidin çoğulu olan “şüheda” ise hakka tanıklık yapanlar anlamındadır.\nAma bu kavramımız, zaafa uğrayan ümmet kültüründe genellikle ya fıkhi ve kelami gözlem boyutuna ya da Allah için öldürülen ama diri kabul edilen insanların tanımına sıkıştırılmış durumdadır. Seküler ulusal değerler için öldürülen veya ölen insanlara da “şehid” denmesi bir saptırmadır. Bu saptırmayı Türkiye’deki materyalistler de Hindistan’daki Sihler de aynı kelime ile yapmaktadırlar. Dolayısıyla bu kavramın asıl muhtevasının açığa çıkartılması konusunda da ağır ve engelleyici dış örtüler mevcuttur.\nKur’an’da ve Hadislerde Şehidlik\nBilindiği gibi Arapçada da kelime ve kavramlar farklı anlamlar taşıyabilirler. Ancak Kur’an’da her kavram ve kelime farklı anlamlar taşısa da ancak kullanıldığı ayette sadece müstakil bir anlam ifade eder; o anlamla sınırlı olarak kullanılır. Resulullah (s)’in yokluğunda veya ondan konuyla ilgili kesin bir haber olmadığı zamanlarda her kelime ve kavramın kullanıldığı yerde hangi anlamda kullanılmış olduğunu tespit işi, ilk dönemden bu yana dirayet erbabının ve lügat âlimlerinin en önemli işi olmuştur.\n“Şahid” ve “şehid” kavramları\n“bir olaya şahid olmak/olayı gözlemek, bildiğine tanıklık etmek, bir yerde hazır bulunmak”\nanlamlarına gelen “şehadet” kökünden türemiştir.\nKur’an’da 166 yerde geçen\n“şahid”\nkavramı farklı anlamlarda kullanılmıştır.Tüm kullanımları kapsayan en önemli ayetlerden birisi de\n“Onlar, şahidliklerini dosdoğru yapanlardır.”\n(\n70/33\n) ifadesidir. Bu bağlamda nüzul sırasına göre değerlendirdiğimizde Kur’an’da Resululah’ın ilk vasfı olarak “şahid” ifadesi de Müzzemmil Suresinde kullanılır. Çünkü kendine hak din ve resul gönderilen her ümmetin kıyametteki şahidi de resulleri olacaktır. (\n4/41\n)\nŞahid kavramının ayrıca Kur’an-ı Kerim’de “hukuki sözleşmelerde veya hâkimin/kadının önünde tanıklık yapmak”, “vahyî ve kevni hakikati gözlemlemek” anlamlarında ve olumsuz olarak da -mesela\n“Meleklerin yaratılışına şahidlik mi ettiniz”\n(\n43/19\n) şeklinde- kullanımları vardır.\nKur’an’da 56 defa tekil ve çoğul olarak kullanılan “şehid” kavramı da şahid’le aynı kökten gelmektedir. Aralarında vezin farkı bulunmaktadır. Ama\n“şehid”\nkavramı mübalağa sığasını/kipini ifade eder. Bu, süreklilik için güçlü bir vurgu halini gösterir. Rabbimiz Hadid Suresinde de Allah ve Resulü’ne inanan sıddıklar ve şehidlerden bahsederken,\n“Rablerinin yanında onların ecirleri ve nurları vardır.”\n(\n57/19\n) buyuruyor. Dolayısıyla şehidlik de sıddıklık gibi Rabbimiz katında bir mertebedir.\nVahiy dâhil algıladığı her türlü vakıaya adalet üzere tanıklık yapan mümin ve müminelerin yaptığı iş, şahidliktir. Bilgi, tavır ve iman ile irtibatlı bu tanıklık işini sürekli ahlak edinmek ise şahidliğimizi şehidleştirmektir.\nAllah için mutlak anlamda kullanılan şahid ve şehid kavramları dışında Kur’an’da bu kavramlar insanlar hakkında kullanıldığında Allah yolunda ölen veya öldürülen müminler kastedilmez.\n“Şahid”\nkavramı da onun süreklilik arzeden boyutu olan\n“şehid”\nkavramı da genellikle şu anlamlarda kullanılır:\n1- Vahyî olanı, yaratılış hikmetini ve sosyal vakıayı gözlemleme,\n2- Hukuki/fıkhi boyutuyla sözleşmelerde veya hâkim/kadı önünde adil şahidlerden olma,\n3- Tavrımız, sözümüz ve eylemlerimizle hakka ve hakikate tanıklık…\nTakva, şahidler için Kur’an’da zikredilen anlamları kavrayarak yaşamlaştırmanın da sıfatıdır. Bu konudaki zaaf, eksik ve yanlışlarımız konusunda da uyarılmaktayız:\n“…Hislerinize uyup adaletten sapmayın. (Şahidliği) eğer, büker yahut şahidlik etmekten kaçınırsanız Allah yaptıklarınızdan haberdardır.”\n(\n4/135\n)\nAncak Kur’an’da şehadet (\nşuhud\n) mastarından türeyen şahid ve şehid kavramları Allah için ölen ve öldürülen insanları da kapsar. Allah için ve Allah’ın ölçüleriyle hayatını biçimlendiren, hakkın ve adaletin yaşayan tanığı olduğu için şahidliğini “şehidlik” mertebesine yükselten kişi bu istikamette öldürülür veya ölürse Resul’den gelen rivayetlere göre hayatı ölümsüzlük anlamında “şehidlik” ile sonuçlanmıştır. Bu boyutuyla Hanefi fıkhında dünya ve ahiret hükümleri bakımından şehidlik yolunda yürüyen insana “hükmü şehid” tabiri kullanılır; o istikamette ölür ve öldürülürse de ahiret hükümleri bakımından “şehid” denilmektedir.\nRabbimiz\n“Allah yolunda öldürülenleri sakın ölüler sanma. Bilakis onlar diridirler, Rablerinin katında rızıklandırılırlar.”\n(\n2/154\n) buyurmaktadır. Ayrıca Rabbimiz\n“… Allah yolunda öldürülenlere gelince onların amellerini asla zayii etmeyecektir.”\n(\n47/4\n) ve\n“Onları, kendilerine tanıttığı cennete koyacaktır.”\n(\n47/6\n) buyurmaktadır. Sabikûnun yolunda yürürken öldürülen ve ölen kişilere Sünnet tedvinatımızda şehid denmesi de bu tür ayetlerin tefsiri olmaktadır. Resulullah’tan gelen rivayetlere göre hayatında Allah için şehidlik çizgisinde yürüyen kişi öldürülür ve ölürse tabii ki o da “ölümsüzlük” olarak ahiret şehidleri mertebesine yükselir. Ahirette o da nimete erişen resuller, sıddıklar, salihler ve ayrıca Allah ve Resulü’ne itaat edenlerle beraber olacaktır. (\n4/69\n)\nHayatını İslam’ı anlamaya, anlatmaya, yaşamaya ve itikadi, siyasi, nefsi her türlü zulme ve sapkınlığa karşı mücadeleye adayan kişi; tebliğ ve inşa mücadelesinde takip ettiği merhale veya zaruret halinin onu kıtal/savaş safhasına da taşıyabileceğini bilir. Zaten Resul ve Resul’le birlikte gecenin farklı vakitlerinde tertil üzere Kur’an okuyan ilk öncü sahabe nesli de daha işin başındayken bu eğitimi almış (\n73/20\n); Hicret’ten sonra Medine döneminde de bu çizgide eğitilmiştir. (\n2/155\n)\nÖnemli olan sünnetullah çerçevesinde şura içtihadına dayanan bir istikameti takip edebilmektir. Bu istikamette galip gelinse de öldürülünse de güçlü tanıklık yani şehidlik görevi yerine getirilmiş olur:\n“O halde geçici dünya hayatını, ebedi ahiret hayatı karşılığında satacak olanlar, Allah yolunda savaşsınlar. Her kim Allah yolunda savaşır da öldürülür veya galip gelirse, her iki durumda da biz ona yarın pek büyük bir mükâfat vereceğiz.”\n(\n4/74\n)\nHadis rivayetlerinde şehid sayıldığı veya şehid sevabı verileceği belirtilen ahiret yurduyla ilgili vefat çeşitlerinin bazıları şunlardır: İlim tahsili uğrunda, helal kazanç uğrunda, ağır hastalıklar nedeniyle, yangında, göçük altında veya boğularak, doğum yaparken veya loğusa halindeyken hayatını kaybedenler…\nFahreddin Râzi de suda boğulan, hastalık vb. sebeplerden ölen kimseleri şehid diye niteleyen hadislere dikkat çekerek\n“şüheda”\nkelimesini Allah’ın dinine yardım amacıyla savaşta canını feda edenlerle sınırlı olarak yorumlamanın yetersiz olduğunu belirtmiştir. Allah’ın adını yüceltmek için çaba gösterip toplumda adaleti ayakta tutan ilim sahibi kimselerin de bu kapsamda olduğunu vurgulamıştır. (\nMefâtîhu’l-Gayb, V, 277. TDV İslam Ansiklopedisi\n)\n“Allah, kendisinden başka ilah olmadığına şehidlik (şehadet) eder; melekler ve adaleti gözeten ilim sahipleri de... O'ndan başka ilah yoktur. (O) azizdir, hâkimdir.”\n(\n3/18\n)\nŞehidlik kavramını Kur’an bütünlüğü içinde ele alıyoruz. Ancak bu konuda Sünnet’in ahad yolla sözlü aktarımı olan hadisler ile Kur’an’ın arasını ayıramayız. Asıl olan Kur’an’dır. Muhammedi Sünnet ise onu tefsir etmenin örnek kılınan çabasıdır. Yani füru asıl olana bağlıdır.\nO halde mubin olan Kur’an’daki muhkem yani delaleti tek anlama gelen ayetlere baktığımızda “şehadet” mastarından mübalağa kipiyle türeyen şehid kavramı esmâ-i hüsnâdan biri olarak kullanılmıyor ise İslam’ı Rabbimizin rızası doğrultusunda kavrayan ve yaşayan kâmil insan, örnek mümin, ıslah önderi anlamında kullanılıyordur. Şahidliğin bir üst versiyonudur. Türkçe “tanıklık” ifadesi hem şahidlik hem şehidlik için kullanılırken şahid ve şehid kavramları arasındaki nüans kaybolmaktadır. Islah çizgisinin amacı\n“muktesedun”\ndan (orta gidenlerden)\n“sabikun”\na (hayırlarda öne geçenlere) (\n35/32\n) yürüyebilmekse; şahidliğin (tanıklığın) hedefi de şehidliğe (yaşayan tanıklığa) yürüyebilmek olmalıdır. İşte bu istikametteki yürüyüşünde veya savaşımında öldürülenlere veya ölenlere de Kur’an’ın tefsiri olan Resulullah’ın sözleri “şehid” demektedir.\nRabbimizden muslih insanlar olarak veya muslih insanlar olmaya çalışanlar olarak dileğimiz, yaşayan şehidlik mertebesine ulaşabilmemiz olmalıdır. Zira ümmeti uyandırmanın, yeniden ıslah ve inşa etmenin yolu yaşayan şehidliği ve şüheda modelimizi oluşturmamıza bağlıdır. Bu uğurda her türlü engele, kaza ve belaya karşı sabredenlerden olabilme bilincine ermemiz bu istikamet için atılan ilk adım olacaktır.\n“Ve sizi mutlaka korku ve açlıktan ve mal, can ve ürün eksikliğinden imtihan ederiz. Ve sabredenleri müjdele.”\n(\n2/155\n)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}