{
  "id": "9eebba24-f251-458e-bfe1-cbfcc2af40bf",
  "title": "Suriye'nin Dünya Kupası Hikâyesi: Güzel Oyun Arkasındaki Acımasız Siyaset",
  "author": "James Montague",
  "year": "2017",
  "issue": "Sayı: 320 - Kasım 2017",
  "url": "https://www.haksozhaber.net/okul/suriyenin-dunya-kupasi-hikayesi-guzel-oyun-arkasindaki-acimasiz-siyaset-7812yy.htm",
  "content": "Suriye milli takımının hikayesi, bir araya gelen ve Suriyelilere bir olmayı öneren bir takımdan çok daha karmaşıktır.\nSuriye’nin,2018 Dünya Kupası elemelerindeki son aşamayla arasındaki mesafe bir direk genişliğiydi. Suriye’nin Avustralya karşısında Sydney’deoynadığı 120 dakikalık maçın ardından ev sahibi takım Kül Kedisi hikâyesini sona erdirdi.\nBurada beş milyondan fazla vatandaşını yerinden eden ve yarım milyon insanı öldüren bir ülkenin milli futbol takımı vardı. Bazılarına göre 100 kadar oyuncu da ölü ya da yaralılar arasında yer almıştı.\nDiğerleri tutuklandı, işkence gördü, kayboldu. Birkaç kişi rehabilite edildi. 17 yaş altı milli takım kaptanı Muhammed Ceddu gibi bazı oyuncular tehlikeli bir şekilde, hayatlarını futbola tercih ederek teknelerle Avrupa’ya kaçtı.\nDramatik Goller\nGenel olarak, Suriye turnuvada 20 oyun oynamıştı. Belli sebeplerden ötürü ilk tur elemeleri Şam'da oynanamadı. İran ve Arap dünyası arasında kendisini, ekonomik ve siyasi bir aracı olarak akıllıca konumlandıran Umman onları ağırlamak üzere adım attı. İkinci turda başka hiçbir Arap ülkesi yardım etmediğinde ise Malezya Suriye'nin geçici evi oldu.\nBununla birlikte takım dramatik olarak çoğu zaman son dakika golleri sayesinde kazandı. Avustralya'ya karşı önceki maçında, Kuala Lumpur'da, forvet oyuncusu Ömer es-Soma bir penaltı golüyle maçı kazandırdı. Ömer son maçta da önce gol attı. Ve şimdi, 120. dakikada tehlikeli bir noktadan serbest vuruş kullanacaktı. Skor olursa Suriye'nin rüyası devam edecekti.\nSerbest vuruşu kullandığında dünya inledi. Top, Avustralya'nın kalecisi Matthew Ryan'ı geçti ama direğe yenildi. Oyunun neredeyse son vuruşuydu. Suriye'nin Dünya Kupası yolculuğu böylece sona erdi.\nYolculuklarının olabileceği kadar inanılmaz olması gibi, hikâye, bir araya gelen ve insanları için birlik ve eğlence sunan bir ekipten çok daha karmaşıktı. Ve hiç kimse, normal bir zamanda dahi zor olan Asya Dünya Kupası elemelerinde, geride savaş olan bir vatan bırakmışken ilerlemeyi hafife almamalı.\nMezopotamya aslanı Irak’ın 2004 olimpiyatlarındaki başarısı ya da 2007’deki Asya Kupası zaferi ezilenlerin çok konuşulan bir zaferi değildi. Eğer politikaya futbol penceresinden bakacak olursak hükümet futbol takımının zaferinin benzerini bulmakta başarılı olamadı.\nFutbolun Propaganda Gücü\nFutbolun propaganda gücünü isteyen hükümetler yeni birşey değil. Arjantin cuntası, 1978 Dünya Kupası'nın ev sahipliğini ve kazanılmasını sağlamak için rüşvet verdi ve baskı yaptı. Ortadoğu'da futbol, insanlara hem bayrak etrafında toplanma hem de oyalanma şansı veriyor.\nMısır'ın eski diktatörü Hüsnü Mübarek, bunun ustasıydı. Firavunun hareketlendirdiği medya, 1989’dan İtalya 90’a giden yolda başarılı bir kampanya izledi. Cezayir aleyhi nitelik kazanan nihai oyun, ayaklanmalar sonrasında \"Kahire Muharebesi\" olarak adlandırılmıştı.\nMısır ekibi doktoru, hakkında yıllar boyunca uluslararası tutuklama emri olan Cezayir efsanesi Lakhdar Belloumi'nin sorumlu olduğu çatışmada gözlerini yitirdi. O kendisinin sorumlu olduğunu hep reddetti.\nLibya'da ise milli takım daima Kaddafi'nin takımıydı. Bilindiği gibi oyunu sevmemesine rağmen, oğulları FA'yı çalıştırıyor ve kontrol ediyordu. Bu, ortalama bir oyuncu olan Saadi Kaddafi'nin performans takviyeli uyuşturucular yüzünden yasaklanmadan önce İtalya Milli Takımı ve İtalya Serie A takımlarından Perugia'da oynamayı başarmasının nedenlerinden biriydi.\nArap Baharı Libya'ya ulaştığında, milli takımın Afrika sahnesinde, liderliğe olan sadakatini göstermesi bekleniyordu. Birçoğu savaşın tüm ülkeyi tüketmesine ve Kaddafi'nin Trablusgarp'dan kaçmasına kadar bunu yaptı. Onu destekleyen oyuncular da daha sonra takımdan kaçtı.\nBirlik, Güç, Saptırma\nGenel olarak spor ve futbol özellikle vatanseverliği ve bazı durumlarda milliyetçiliği heyecanlandırmanın bir yoludur, herhangi bir diktatör için yararlı bir araçtır. Savaşın ilk birkaç ayında, belki de anlaşılır bir şekilde, Suriye rejimi futbolla ilgilenen bir rejim değildi. Aslında, bir propaganda felaketi olmuştu.\n23 yaş altı takımı 2012 Olimpiyatlarına katılmaya yaklaştığında, orada bulunan oyuncular hakkında konuşan çok az kişi vardı.\nTakım kalecisi, sözde \"Humus'un şarkı söyleyen kalecisi\" olan Abdulbasit Sarut'tu. Takımdan ayrılmış ve birçok suikast girişiminden sağ çıkarak devrimin sembolü olmuştu.\nSonuçta Suriye milli takımı Londra 2012'de başarısız oldu ve Suriye Ulusal Olimpiyat Komitesi başkanı Tuğgeneral Muvaffak Cuma'nın Esed rejimine yakınlığı nedeniyle olimpiyatlara katılması yasaklandığında olaylar daha da kötüleşti.\nDevlet Tehditleri\nRusya 2018 için elemeler başladığında, Suriye'nin en iyi oyuncuları, gayri meşru gördükleri bir rejim için milli takımda oynamak istemedi.\nPek çok insan için Suriye'nin şimdiye kadarki en büyük oyuncusu olan Firas el-Hatib, oynamayı reddeden en önemli isimdi. Ömer es-Soma da 2012'den bu yana takımda yoktu. Milli takım kalecisi Musab Belhus, isyancıların barınmasına yardımcı olduğu iddia edilerek çatışmaların henüz başında hapse atıldı. Eski oyuncular dokunulmaz değildi.Mesela milli takımın eski kaptanı Cihad Qassab’ın 2016'da işkence gördüğü iddia edildi.\nFakat kampanya devam edince ve Suriye'nin başarısı iyi bilinir hale gelince, rejim çıkar sağladı. Bir eleme oyunu öncesindeki basın toplantısında teknik direktör Fajr İbrahim ve Usame Omari, önlerinde Esed'in resimleri olan beyaz tişört giydiler. \"O bizim başkanımız!\" dedi İbrahim. Bu, daha genç yaş gruplarında bile faydalı olmuştu. Savaşa rağmen Suriye genç takımı gelişti.\nBirkaç bölgesel turnuvaya katıldılar, ancak 16, 19 ve 23'ün altındaki kategorilerde çeyrek finale ulaştılar. Tekne ile İtalya'ya ve Almanya'ya kaçan 17 yaş altı ekibin kaptanı Muhammed Ceddu da 2015 yılında Şili'deki U17 Dünya Kupası için elemeleri geçmiş ekibin bir parçasıydı. Milli takıma, yurtdışında bile destek verdi ancak Suriye için oynaması onu hem isyancılara hem de hükümet yanlılarına hedef yaptı. 2015 yılında \"Hükümet kariyerimi bitirip kampa gelmezsem beni cezalandırmakla tehdit etti.\" dedi. \"Ekibimi terk edersem, beni bir de hain ilan etmekle tehdit ediyorlardı.\"\nSuriyeli hükümet güçleri Rus yardımıyla ülkenin büyük kesimlerinde kontrolü tekrar sağladıkça, birçok oyuncu ve eski oyuncu geleceği konusunda zor bir karara vardı ve birçoğu geri döndü. Musab Belhusda daha sonra hapishaneden serbest bırakıldı ve şaşırtıcı bir şekilde milli takıma katılmasına izni verildi.\nO, ilk gümüş madalya alınan 2012 Batı Asya Şampiyonasından dönüp sonra başkanlık sarayına davet edildiğinde Esed'in elini bile sıktı. Kısacası, Belhus, kaptan oldu ve Suriye'nin 2018 Dünya Kupası açılış maçında Afganistan'ın 6-0 yenildiği maçta oynadı. Daha sonra emekliye ayrıldı ve şu anda Umman'da koçluk yapıyor.\nAhlaki Bir İkilem\nFakat en çarpıcı dönüş, performansları Suriye'yi bir başka seviyeye taşıyan iki adam olan Firas el-Hatib ve Ömer es-Soma ile oldu. El-Hatib, anlaşılır bir şekilde, neden geri döndüğünden bahsetmekte isteksiz davrandı ancak çatışmada taraflar arasındaki bir hayal kırıklığı dile getirdi. \"Ne olursa olsun, 12 milyon Suriyeli beni sevecek.\" dedi. \"12 milyon beni öldürmek isteyecek.\"\nEkibin başarısı ahlaki bir ikilem sundu. Dışarda kalır mıydın? Veya ülkenin kadın ve erkekleri için yardım eder miydin?\nVe bunun altında ne olduğunu düşünmeden önce: Örneğin Eritre milli takımının birkaç oyuncusu, ailelerinin kaçırılmalarından korktukları için, ülkeden kaçtıktan sonra bile hükümet hakkında konuşmaktan korktuklarını söylediler.\nHiç şüphe yok ki hem hükümet hem de isyan bölgesinde düzenlenen Suriye ekibine yönelik sevgi gerçek. Belki de şüpheli olmak için en büyük nedeni olan mültecilerin bazılarının desteği gibi. Bazıları mutlu olmaya devam ediyor.\n\"Varil Bombası Takımı\" etiketi Avustralya maçından sonra sosyal medyada trend oluyordu. Fakat bunun da Esed için zekice bir tanıtım olduğuna hiç kuşku yok. Meşhur muhalefet yanlısı bir gazeteci ve aktivist olan Oz Katerjitwiti: “Bunu 'her ihtimalle karşı karşıya' bir zafer olarak yorumlamayın, Sydney'e giden yol gözden kaçmayacak kadar kanlıdır.”\nSırada, bu inanılmaz zaferin Suriye tarafından tekrar edilip edilemeyeceği sorusu var. Suriye’nin genç oyuncularının çoğu zaten ülkeden kaçmış durumda ve el-Hatib gibi oynamak için kararlarını değiştiren oyuncular Musab Belhus gibi rehabilite edilmeye devam edilecekler mi? Suriye'nin geleceği bugünü kadar karmaşık.\n* James Montague\n, New York Times, CNN, GQ, World Soccer, Blizzard, TheGuardian, New Statesman, Esquire ve The Bleacher Report için 50'den fazla ülkeden spor, politika ve kültür haberleri yazdı.\nMiddle East Eye / 11.10.2017 / Çeviri: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}