{
  "id": "fecbb575-8005-4c2b-91dd-78b3fddbb56b",
  "title": "Suriye Zindanlarında Çocuk Büyütmek: “Çığlıkları Duymasın Diye Kulaklarını Tıkadım!”",
  "author": "Zahir Al Shimale",
  "year": "2017",
  "issue": "Sayı: 318/319 - Eylül/Ekim 2017",
  "url": "https://www.haksozhaber.net/okul/suriye-zindanlarinda-cocuk-buyutmek-cigliklari-duymasin-diye-kulaklarini-tikadim-7780yy.htm",
  "content": "Ömer yürümeyi öğrendiğinde, 14 aydır tutuklu bulunuyordu. Annesi tam olarak tarihi hatırlamıyor, tüm bildiği Şam'ın dışındaki Adra hapishanesinde olduğu.\n“Gündüz mü gece mi olduğunu anlayamıyorduk. Temizlenmeye veya duş almaya gitmemize izin verilmiyordu.” diyor.\nDiğer tutuklularla paylaştığı karanlık ve havasız koğuşta, ayağını uzatabileceği yeterli bir alan bile yoktu.\nÜmmü Ömer ile İdlib kırsalındaki yeni evinde görüştük: “Ayağa kalkıp biraz alan açıyordum, bu şekilde ona yürümeyi öğretebildim, oyun oynadık.”\nHayatından endişe ettiği için gerçek kimliğini açıklamak istemedi ve kendisinin “Ömer'in annesi” anlamına gelen “Ümmü Ömer” diye anılmasını istedi.\n“Ben bir taraftaydım ve Merve adındaki bir başka kız benim önümdeydi, yaklaşık bir buçuk metre ötede. Ömer'in elinden tutup ona doğru yürür, sonra onu bana doğru yürütürdü.”\nÖmer düştüğünde annesi onu tutardı. Yavaş ama emin bir şekilde, ürkek adımlar atar sonra da yürümeye başlardı.\n“Çok güçlüydü” diyor annesi. “Oradaki tek çocuk oydu. Ona bakmak diğer tutsakları neşelendiriyordu. Hapishanede karanlık ve zalim gardiyanların arasında tek neşeli şey oydu.”\nÖmer hayatının ilk yıllarını, annesinin işkence gördüğü bir hapishanede geçirdi. Bu onların gerçek hikâyesi.\n“Hayal Ettiğim Hayat Bu Değildi”\nŞu anda 38 yaşında olan ve Suriye'nin doğusundaki Deyr ez-Zor'lu olan Ümmü Ömer gençken, gelecekte nasıl bir hayat hayal ettiğini anlatıyor:\n“Her kadın gibi, çocuklarımın olmasını ve dünyadaki diğer aileler gibi onları güzel bir evde yetiştirmeyi hayal ediyordum.”\n“Gençken, çocuklara çok düşkündüm. Annemin komşuları ve arkadaşları bize geldiğinde onların çocuklarıyla ilgilenirdim. Benim de bir çocuğum olmasını hayal ederdim, oldu da. Ama hayal ettiğim hayat bu değildi.”\nÜmmü Ömer ve yine Deyr-ez Zor'lu kocası Halid, 2006'da evlendiler ve savaştan önce amcasının yardımıyla kumaş fabrikasında iş bulunca Halep'e taşındılar.\nÇatışmalar başladığında, ülkenin ikinci büyük kenti hızlı şekilde Başkan Beşşar Esed karşıtı gösterilerin merkezi oldu.\nHalid, şehrin muhaliflerin elindeki doğu kısmında yaşıyordu. Özgür Suriye Ordusu’na katıldı ama Ağustos 2013'te rejim ordusuyla süregiden bir çatışmada havan topu mermisiyle hayatını kaybetti. 44 yaşındaydı ve Ümmü Ömer ile 7 yıldır evli idi.\nÖmer Mart 2014'te Halep'in batısındaki Azez'de dünyaya geldi.\nÜmmü Ömer dul kalmıştı, yalnızdı ve çiftin hükümet karşıtlığını onaylamayan kendi ailesiyle herhangi bir irtibatı kalmamıştı. 2011 ve 2013'te muhalif duruşu nedeniyle zaten gözaltına alınmıştı, ikincisinde 3 gün gözaltında kalmıştı.\n“Onlarla konuşmaya veya ikna etmeye uğraşmıyordum, mücadeleme devam ediyordum.” diyor.\nSöylediğine göre şimdi hayatı bekâr bir kadınınki gibi. Ama kocasının yokluğuna üzülürken bir taraftan da kendisi ve oğlunun geleceği için endişe ediyor.\nHalid'in ölümünden önce de Ümmü Ömer rejim tarafından tutuklanmaktan korkuyordu. Neredeyse iki yıl boyunca Bustan el-Kasr üzerinden Doğu Halep'e muhaliflerin en çok ihtiyaç duyduğu ilaçları taşıdı.\nKeskin nişancıların sık sık uğradığı bu bölge, bölünmüş şehrin iki yakası arasında bir koridor oluşturuyordu; ta ki 2014'teki çatışmalar sonunda geçişe yasak bölge ilan edilene kadar.\nÜmmü Ömer aktivistliğinin büyük bir risk oluşturduğunun farkındaydı ama yine de bunu bir görev olarak görüyordu. “Evet, çok riskliydi.  Ama bunu yapmak zorundaydım ve pişman da değilim. Çünkü bir önceliğim vardı, hasta insanlara ilaç ulaştırmalıydım.”\nGençlik yıllarındaki hayallerinin hiç gerçekleşmeyeceğini düşünüyordu. “Doğum ve Halid'in vefatından sonraki hayatım böyle olmuştu. Stres ve bunalım nedeniyle o zamanlar bebeğimi emzirmekte zorlanıyordum.”\nVe sonra, 2014 Eylül ayında Ümmü Ömer'in hayatı daha da kötüleşmeye başladı.\nBir gece, muhaberattan beş kişi, oğlu ve kendisi uyurken evlerine zorla girdiler. Kendisini bir komşusunun ihbar ettiğini düşünüyor.\nAdamlar, tabak çanakları ve sandalyeleri kırdılar ve evdeki tüm eşyayı tersyüz ettiler.\nEvi aradılar ve Ümmü Ömer'e küfrederek ilaçlara el koydular.\nOnu yaralı teröristlere ilaç vererek yardım etmekle suçladılar.\nÜmmü Ömer suçlamaları reddetti ve sosyal çevresindekilerin isimlerini vermeyi kabul etmedi. Yine de tutuklandı. Çığlık atmaya başladığında başına silah dayadılar. “Baskın bardağı taşıran son damla oldu.” diye hatırlıyor.\nO ve Ömer, muhaberatın 300 km ötedeki, Şam’daki merkezine götürüldü. “Kâbus başladı.” diyor Ümmü Ömer.\nÜmmü Ömer, ülkenin hapishane sistemine giriş yaptığında gözleri bağlanmıştı ama yine de hayatının geri kalan yıllarının içine işleyecek “kötü ve pis kokuyu” fark etmişti.\n“Şok oldum, ağlayan bebeğimle birlikte titriyor ve benim veya onun sonunun nasıl olacağını düşünüyordum.”\nAnne ve oğlu, orada yaklaşık bir ay geçirdiler. Sonra da el-Fiha'daki de dâhil, şehrin diğer hapishanelerine nakledilip durdular. “Baskı kurmak için bebeğimi ilk gece benden aldılar ve ilk sorgunun ardından geri verdiler.”\nÖmer o sırada henüz iki aylıktı.\n“İçeri girdiğimde yerde su vardı ve berbat kokuyordu.” diyor. “Duvarlar bir sürü kelimelerle doluydu, aynı odada bulunmuş önceki tutsakların isimleri… Sanki yüzyıllardır kullanılmayan terk edilmiş bir bodrum gibi görünüyordu. Baş dönmesi nedeniyle çok zor yürüyebiliyordum. Geceydi ama uyuyamamıştım.”\nOda diğer kadınlarla tıkış tıkış doluydu. Havalandırma yoktu: Onun yerine tutsaklar, duvarlara delik açarak hava girmesini sağlamaya çalışıyorlardı. Gece boyunca Ümmü Ömer, çığlık atan kadın ve adamların seslerini duydu.\nBana Her Şeyi Anlat Yoksa Bebeğini Bir Daha Göremezsin\nİlk sorgusunda Ümmü Ömer bir odaya alındı. Elleri ve gözleri bağlı idi. Attığı her adımda yumruk yedi.\nSorgulayıcı kendisine ailesi, kocası ve işi hakkında sorular sordu. Özgür Suriye Ordusu'na silah temin etmekle suçladılar onu.\nÜmmü Ömer cevap vermeye başladığında, sorgulayıcı kafasına vurdu ve bağırarak şöyle dedi: “Yalan söylemeyi kes ve bana işin ve kocan hakkında gerçekleri anlat!”\n“Başlangıçta işkence ve dayak nedeniyle oldukça korkmuştum. Tecavüz edilmek veya öldürülmekten korkuyordum.”\nSonra Ömer ile tehdit ettiler. İnsan hakları grupları Esed hükümetinin ailelerini cezalandırmak ve onlardan bilgi almak için çocuklara nasıl işkence ettiğini ve öldürdüğünü belgeledi.\n“Çocuğumun hapishane ya da başka bir şeyle hiçbir ilgisi yoktu. Ama Suriye rejimi çocukları ya da bebekleri tutuklayıp öldürebilecek kadar suçlu. Oğlum sürekli aklımdaydı, onun bakımını kim üstlenecek? Onu da öldürmeyi mi düşünüyorlar? Ya da onu benim önümde dövecekler mi?\nİlk sorgusundan sonraki günlerde Ümmü Ömer, aşırı kalabalık bir odaya konuldu. Ömer sürekli ağlamıştı. Gardiyanlar bebeği için yemek ya da diğer ihtiyaçlar için yalvarmasına hiç aldırış etmiyorlardı. Sonunda çareyi eski kıyafetleri yırtıp bebek bezi haline getirmekte buldu.\nKısa süre sonra işkence seansları hapishane yaşamının bir parçası haline geldi. “Her sorgulamadan döndüğümde ona sarılıp ağlıyordum, tabi o da.”\nÜmmü Ömer, ilki tutuklandıktan bir hafta sonra geçekleşen gece işkencelerine de maruz kaldı. Ömer'i hapiste tanıştığı bir arkadaşına emanet edip, geniş bir odaya kadar sürüklenişini, elinde kocaman bir çubuk olan şişman orta yaşlı bir adamın karşısına oturtulduğunu anlattı. Ona doğru yaklaşıp “Bu gece bildiğin her şeyi anlat yoksa bebeğini bir daha göremezsin.” demişti adam. O ise hiçbir şey anlatmamış, şok olmuştu.\nAdam Ümmü Ömer’in itiraf etmesi için bağırdı ve onu yere çarpmaya başladı. Her yeri kan olmuştu, ayağa kalkmakta güçlük çekiyordu. Sonra yanında bir adam ve iple geri geldi ve ipi tavana astı. Ümmü Ömer'i bileklerinden tavana astı, ayakları yere ancak temas ediyordu.\nOnun tarif ettiği şey Esed rejimi tarafından yaygın olarak kullanılan ve birçok raporda belgelenmiş bir işkence metoduydu. Tutsaklar buna “askıya alınmak” diyordu. Eylül 2013 tarihli Suriye İhlal Belgeleme Merkezi raporuna göre bu yöntem, 'korkunç bir acıya, bağ dokusunda kopmalara ve ellerde kısmi his kaybına” sebep oluyor.\nÜmmü Ömer orada saatlerce asılı kaldı. Yine de bir şey anlatmadı. “Eğer bir şey söylersem bana işkence etmeye devam edecekler ve işkencenin seviyesini ve şiddetini sürekli artıracaklardı.”\nBu işkenceler yaklaşık iki ay devam etti. Koğuş arkadaşlarının sık sık tecavüze uğradığını ve asılmaktan veya tedavi edilmemekten ötürü öldüğünü söylüyor.\nBir süre sonra Ümmü Ömer, 215. şubeye nakledildi. İhlal Belgeleme Merkezi raporuna göre burası 70'e yakın tutsağın dört metreye dört metre büyüklüğünde koğuşlarda tutulduğu bir yer. Kurtulanların aktardığı ve birbirleriyle tutarlı tanıklıklar, tutsakların nasıl açlık çektiğini ya da “kandan ve dezenfektan veya hijyenik koşulların olmaması nedeniyle iltihaplanan yaralardan akan irinlerden oluşan bir havuz görünümündeki zemine” nasıl fırlatıldıklarını anlatıyor.\nKasım 2015’te, İnsan Hakları İzleme Örgütü verilerine göre Suriye dışına sızdırılan deliller en az 3532 tutsağın bu şubede öldüğünü gösteriyor. Ancak örgüt, bu sayının gerçeğin çok altında olduğunu düşünüyor.\nSuriyelilerin çoğuna göre bu merkez basitçe “ölüm şubesi” olarak adlandırılıyor.\nDünyayı Onu Hiç Görmemiş Birisine Anlatmak\nKasım 2014'te Ömer ve annesi tutukluluk sürelerinin sonuna kadar kalacakları Adra hapishanesine götürüldüler.\nTutuklandıktan yaklaşık bir yıl sonra annesi Ömer’e dışarıdaki dünyadan bahsetmeye başladı; “gerçek yaşamdan, parklardan, okullardan ve diğer şeylerden”.\nÖmer 18 aylık olduğunda, ağzından kelimeler çıkmaya başladığında annesi de ona Kur’an’dan ayetler öğretiyordu. “Çok zorlanarak söylediği ilk kelimesi 'anne' idi.” Oğluna 'baba' kelimesini öğretmek oldukça acı vericiydi ama Ümmü Ömer oğlunun bir babası olduğunu hatırlamasını istiyordu.\nBebeğin büyümesi diğer tutsaklar üzerinde de olumlu etkiler gösteriyordu. “Bulundukları ümitsiz koşullara rağmen koğuşta mutluluk hâkimdi. Herkes Ömer'e bir öpücük konduruyordu.” Sonra sesleri duyan gardiyanlar sessizlik için metal kapılara vurmaya başlıyor, bu da Ömer'i ağlatıyordu.\n“Bebeğim için ihtiyacım olan süt ve diğer şeyleri vermiyorlardı. Bu nedenle boyu ve kilosu çok düşüktü.”\n“Bir keresinde koğuştaki sıcak sudan mikrop kaptı. İnanılmaz kötü olmuştu, uyuyamıyordu veya sakinleşemiyordu. Gardiyanlar gelip bizi doktora götürdüler ve ilaç verdiler. Ömer yine de iyileşememişti. Sonunda bazı arkadaşlar bir yerlerden buldukları yaprakları suyun içine koydular ve yarım saat sonra uykuya daldı.”\nHapishane Ömer'in evi idi. Bazen battaniyeyle oynuyordu ama orada arkadaş edinebilmek için çok gençti.\n“Bu, kalbimi parçalıyordu.” diyor annesi. “Çünkü geçmişe bakıyordum, ona hamileyken gelecekle ilgili hayallerimi, ona alacağım beşiği, oyuncakları ve her annenin çocuğu için almak istediği şeyleri düşlüyordum.”\n“Bu, çok acıydı. Geceleri çoktan ölmüş babasıyla birlikte gelecekteki güzel günleri düşlemek ağlamama sebep oluyordu.”\nÜmmü Ömer, oğlunu sakinleştirmek için şarkı söyler ya da Hz. Muhammed ve onun ashabıyla ilgili moral verici kısa hikâyeler anlatırdı. Ama Ömer bazı geceler soğuk veya sıcaktan veya işkence nedeniyle avludan gelen çığlıklardan ötürü uyuyamıyordu.\n“Bu seslerin kafasının içine girmemesi için kulaklarını kapatıyordum. Âmâ nihayetinde başarılı olamıyordum, o da bu sesleri duyduğunda çok ağlıyordu.” diyor annesi.\nÜmmü Ömer, dayanabilmek için imanına ve Peygamber’in mücadelesine, oğluna olan sevgisine ve hapishane arkadaşlarının cesaretlendirmelerine sıkı sıkıya sarıldı.\n“Çoğu zaman stres ve bunalım yüzünden gözyaşlarına boğuluyordum. Burada öleceğimi ve bir daha asla bir evde normal bir yaşantıya sahip olamayacağımı düşünüyordum. Hayatımın en kötü günleriydi.”\n“Asla pes etmeyeceğime dair yemin ettim çünkü Ömer benimle birlikteydi. O ve onunla bana bir parçasını bırakan sevgili babası için... Ona hayatımın sonuna kadar göz kulak olacaktım.”\nÖmer’in Yeniden Doğuşu\nVe Ömer ile annesi serbest bırakıldı. 8 Şubat 2017'de rejim ile muhalifler hapisteki 50 kadın tutsağın serbest bırakılması üzerine bir anlaşma yaptı. Anlaşmanın bir parçası olarak Ümmü Ömer hâkime 6000 dolar ödeyecekti.\nHisleri tarif edilemezdi, Ömer'e eve döneceğini, güneşi, insanları, çocukları göreceğini anlattı. “Çok ağladım.” diyor. “Yüzündeki ifade inanılmazdı. Mutluluktan ağlıyordu.”\nÜmmü Ömer şimdi İdlib kırsalında bir arkadaşıyla birlikte yaşıyor. Hapse girdiğinde iletişimi kaybettiği kız kardeşiyle yeniden görüşmeye başladı. Ayrıca hapiste geçirdiği yılların kendisi ve dış dünyayı hiç tanımamış Ömer'in üzerinde bıraktığı etkileri silebilecek bir ortamı da var.\n“Bir seferinde kuşları ve kedileri görünce şöyle sordu: ‘Biz cennette miyiz anne?’ Burasının gerçek dünya olduğunu fark ettiğinde ne kadar şaşırdığını tahmin bile edemezsiniz.”\nÖmer'in şimdi spor kesilmiş kısa kahverengi saçları var, kendisini topluma yeniden kazandıracak bir rehabilitasyon merkezinde diğer çocuklarla birlikte vakit geçiriyor. Annesi oğlunu olabildiği kadar çok ziyaret ediyor.\nRehabilitasyon merkezinin müdür yardımcısı Ahmet Haldun, 470 bin kişinin öldüğü bir çatışma ortamında Ömer'in durumunun sıra dışı olmadığını söylüyor. “Çoğu benzer durumlardan geçiyor, savaş sonrasının güçlükleri ve bunun psikolojik etkileriyle mücadele ediyor ve çocukluklarını kaybediyorlar. Biz onlara evleriyle birlikte kaybettikleri sağlıklı büyüme ortamını sağlamaya çalışıyoruz.” diyor.\nİlk başlarda Ömer diğer çocuklarla etkileşimde kavga etmek dâhil bazı güçlükler yaşamış ama şimdi daha sakinleşmiş ve oyunlar oynuyor, birlikte yemek yiyor. “Sanki yeniden doğdu, her şeyi yeni görüyor ve yeni hayatına adapte olmaya çalışıyor. Önceleri hapisteki yaşamın nasıl olduğuyla ilgili anımsamalar yaşıyordu ama son zamanlarda daha iyi.”\nArtık daha önce hiç görmediği hayvanlar, binalar, arabalar ve yiyeceklerle ilgili yeni anılar biriktiriyor kendisine.\n“Umarım hayatının ilk üç yılını geçirdiği hapishanenin tüm kötü etkilerinden kurtulur ve bombaların, savaşın ve ölümün olmadığı yeni bir sayfa açar, her istediğine sahip olabileceği normal ve sıradan bir yaşantıya sahip olur.”\nPeki, Ümmü Ömer oğluna hapiste geçirdiği yılların tüm hikâyesini bir gün anlatacak mı?\n“Neler olduğunu anlatacağım.” diyor anne. “Şimdiye kadar hiç yalan söylemedim. İnternetten bu ülkeye, bu topraklara ne olduğunu, babasının nasıl öldüğünü, o şehirlerin nasıl yerle bir olduğunu öğrenecektir.”\n“Medya insanlara her şeyi anlatıyor ama ben kendim anlatmayı tercih ederim. Kadın ve erkeklere nasıl işkenceler yaptıklarını, bununla yaşamanın, pozitif olabilmenin ve rüya görmenin nasıl zor bir şey olduğunu anlatacağım.”\n----------\n*\nZahir al-Shimale\n, Halep'te fotoğrafçı ve internet haber muhabiri. Middle East Eye'nin yanı sıra birlikte Al Jazeera English, Zeit Online, The New Arab and The National'da haberleri yer alıyor.\nMiddle East Eye / Çeviren: İ. Emre Çetin",
  "crawled_at": "2025-06-02T10:26:33.995943"
}