{
  "id": "87e2a5e1-d926-4176-8d4e-ffbadfaa9068",
  "title": "İktidar Söylemi ve İcraatı Karşısında Tutumumuz",
  "author": "Rıdvan Kaya",
  "year": "2017",
  "issue": "Sayı: 321 - Aralık 2017",
  "url": "https://www.haksozhaber.net/okul/iktidar-soylemi-ve-icraati-karsisinda-tutumumuz-7823yy.htm",
  "content": "Türkiye genel manada gerilim düzeyi hemen her zaman yüksek bir ülke. Buna rağmen son dönemde tansiyonun çok daha yukarılarda seyrettiği görülüyor. Bu durumun siyasetten ekonomiye, hukuktan eğitime kadar bir dizi alanda olumsuz yansımalarıyla, tedirginlik veren sonuçlarıyla karşılaşılıyor. Öyle ki süreklilik arz eden bir çatışma ya da bir tür seferberlik hali göze çarpmakta. Ve iktidarı da toplumu da hiç bitmeyen bir gerilime sevk eden bu hal sanki hiç durmadan güncellenerek sürmekte.\nİktidar açısından bu gayet doğal, anlaşılması hiç de zor olmayan bir durum. Ortaya çıkan tüm olumsuzluklar, aksaklıklar, moral bozucu gelişmeler dışarıdan yoğun bir kuşatma ve şiddetli bir saldırıya maruz kalmış bir ülkenin kaçınılmaz kaderi olarak algılanmakta. Uluslararası düzeyde artan siyasi baskılar, sınırların ötesinden içeriye doğru uzanan güvenlik kaygıları, ekonomik göstergelerin tedirginliği besleyecek bir grafik izlemesi ve benzeri gelişmeler hep aynı merkezin programlı operasyonları olarak değerlendirilmekte. Tüm bu manzaraya rağmen içeride muhalif söylem ve tavırlarda ısrar edilmesi ise aymazlıktan öte açık bir ihanet faaliyeti olarak görülüp doğrudan mahkûm edilmekte.\nHarici Düşmanlık ve Kuşatma Olgusu\nTürkiye’ye yönelik harici bir düşmanlık tutumunun mevcudiyeti inkâr edilemez bir gerçektir. Elbette bunun siyasi iktidarın algılayıp sunduğu düzeyde olup olmadığı, bu durumun birtakım siyasi-hukuki uygulamaları meşrulaştırmaya yetip yetmeyeceği üzerinde ayrıca durulabilir. Mamafih özünde küresel düzeyde İslami harekete karşıtlık refleksinden beslenen, Erdoğan iktidarına yönelik bir rahatsızlık, hatta düşmanlık tutumunun sergilendiği tartışma götürmeyecek düzeyde bariz bir gerçektir.\nSon süreçte gündeme oturmuş görünen pek çok gelişme bu durumu netlikle ortaya koymaktadır. Suriye’de ABD ve Batılı güçlerin IŞİD’e karşı sahada ortaklık yapılabilecek tek güç şeklinde tanımladıkları PYD (PKK) ile sürdürdükleri ilişki mecbur kalınan ya da kerhen başvurulan bir durumun çok ötesine geçmiştir. Türkiye’nin tüm itirazlarına rağmen PYD ile hem siyasi hem askerî düzeyde kurulan ittifak ilişkisi her geçen gün daha kalıcı ve çok boyutlu bir mahiyete bürünmektedir.\nYine Türkiye’nin son yıllarda en ciddi baş ağrısı kaynağını teşkil ettiği aşikâr bulunan Fethullah Gülen konusunda ABD’nin ve genelde Batı’nın tavrı da düşmanlık sinyali olarak değerlendirilmeyi hak eden bir başka göstergedir. Üstelik ABD Türkiye’de bir numaralı nefret figürüne dönüşmüş bu isme ev sahipliği yapmakla da kalmayıp, Gülenci kadroların lojistik desteğiyle Rıza Zarrab davası üzerinden Türkiye’nin tepesinde bir kılıç sallandırma çabasına girişmiştir.\nTek taraflı aldığı bir kararla dünyaya İran’la ticareti yasaklamaya kalkan ABD’nin Zarrab davasına Türkiye’yi sıkıştırma, hırpalama misyonu yüklediği anlaşılmaktadır. Zarrab üzerinden Türkiye siyasetini, iktisadını, dış ilişkilerini baskı altına alma, hizaya getirme politikası izleyen ABD’nin bu yaklaşımının hukukla bir ilgisinin bulunmayıp düpedüz siyasi mahiyet arz etmesine rağmen muhalif pozisyonda bulunan kimi figürlerin Amerikan yargısı üzerinden iktidara yüklenmeye kalkışmaları ise tutarsız görüntülere sebebiyet vermektedir. Bu durum aynı zamanda iktidarın muhalefete yönelik tutumunun sertleşmesini de beraberinde getirmektedir.\nHarici Düşmanlık Olgusu Çelişik Politikaları Mazur Kılar mı?\nİktidarın dikkat çekici boyutlara ulaşan harici kuşatma ve dayatmalar karşısında gerilmesi anlaşılabilir bir durumdur. Yine buna bağlı olarak hamasi birtakım söylemler ve politikalar geliştirmesi de bir ölçüde mazur görülebilir. Bununla birlikte olan biten her şeyin, yanlış kararların, çelişkilerin, haksızlıkların yok sayılması, üstünün örtülmesi ya da bu gerekçeyle meşrulaştırılması kabul edilemez.\nÖncelikle bir şeylerin yanlış yapıldığından hiç endişe etmeyen, gidişata dair en küçük bir sorgulama ihtiyacı duymayan bakış açısının yetersizlikten de öte sorunlu bir bakış açısı olduğunun altının çizilmesi gerekir. Sormayan, sorgulamayan, hiçbir şekilde endişe etmeyen bu tarz, sorunları halının altına süpürmekten farksız bir tavrı yansıtmaktadır. Hiç şüphesiz er ya da geç büyük bir kirlilikle yüz yüze gelmesi kaçınılmaz bu tutumun çözüm değil, zaaf kaynağı olduğunun görülmemesi çok ciddi bir yanlıştır. Oysa sağlıklı tutum bir şeylerin, hatta pek çok şeyin yanlış gittiğinin görülmesini ve buna karşı tavır alınmasını gerektirir.\nEğitim alanında ardı ardına alınan fevri kararlarla yazboz tahtası deyimini haklı çıkartacak bir manzara ortaya konmuştur. Cumhurbaşkanı’nın bir televizyon programında “TEOG’u istemiyorum.” sözüyle içine girilen süreç tam bir keşmekeşe dönüşmüş, milyonlarca aileyi tedirginliğe sevk eden boyutlara ulaşmıştır. Aynı fevrilik, keyfilik üniversitelere giriş sınavıyla ilgili olarak da yaşanmaktadır.\nMali göstergeler giderek olumsuz sinyaller vermesine rağmen, en küçük bir özeleştiri yapılma ihtiyacı hissedilmemekte, tüm suç “dolar-borsa spekülasyonlarıyla Türkiye’ye diz çöktürmeye yemin etmiş müstevliler” hanesine yazılıp işin içinden çıkılmaktadır. Örneğin OHAL’in sürekli uzatılmasının iktisadi açıdan ne tür kısıtlamalara, daralmalara yol açtığı asla konuşulmak bile istenmemektedir.\nHukuk devleti ilkesini ayaklar altına alacak uygulamalar fasılasız devam etmekte, yargı tümüyle siyasetin gölgesinde adeta buz tutmaktadır. Mağduriyet yakınmalarına, adalet çığlıklarına kulaklar kapatılmakta, suç tanımı alabildiğine genişletilip esnetilerek her kesimden muhalif anlayış ve tavır sahibini yutabilecek bir ahtapota dönüştürülmektedir.\nHangi ferasetli yaklaşımla girildiği, neden sürüklenildiği bir türlü izah edilemeyen başkanlık sistemi değişikliğiyle başlayan yüzde 51’i sağlama telaşı tutarsız ortaklıklara, ilkesiz ittifaklara yol açmış; bu durum da akıl almaz savrulmalara mesnet teşkil etmiştir. Öyle ki ilkesizliğin, oportünizmin kimleri nerelere sürüklediğini takip edebilmek bile zorlaşmıştır. Son süreçte Atatürk vurgularıyla netleşen bu savrulma hali bir kimlik kargaşasından da öte ciddi manada kişilik bozukluğu tehlikesine işaret edecek boyutlara ulaşmıştır.\nVe kendilerine tüm bu kirlilik, tutarsızlık görüntüsünü aklama vazifesi tevdi edilmiş bir asalak takımının medyadaki varlığı sadece ülkenin aydın kalitesinin düşüklüğünün değil, iktidarın çürütücülüğünün de bir göstergesi olarak okunmayı gerektirir boyutlara ulaşmıştır.\nTüm bu manzara acaba Türkiye’yi kuşatıp zayıflatmak isteyen küresel emperyalistlerin planlarıyla açıklanabilir bir şey olabilir mi? İşin kötüsü, giderek daha fazla benimsenen, çokça içselleştirilen, adeta bağımlılığa dönüşen bu açıklama biçimi sorunların görülmesini engelleyerek çözümü de bir nevi imkânsızlaştırmaktadır. Ortada ‘biz’e ait, bizden kaynaklanan bir yanlış yoksa çözüm adına bizim yapmamız gereken bir şey, yerine getirmemiz gereken bir vazife, düzeltmemiz gereken bir yanlışımız da yok demektir!\nKutsal Devlet Tasavvuruna Dönüş mü?\nAK Parti iktidarı bir anlamda varlığını statükoya tavır almasına borçludur. 28 Şubat azgınlığının, hukuksuzluğunun vatandaş karşısında azmanlaştırdığı devleti ıslah etmeye; Türkiye’yi hukuk devleti standartlarına yaklaştırmaya; düşünce ve örgütlenme özgürlüğünü, insan hakları alanını genişletmeye; bürokratik tahakkümü zayıflatıp devleti halkın iradesini, taleplerini dikkate alan bir işleyişe yöneltmeye yönelik adımlarıyla güç ve itibar elde etmiştir. Toplumun dindar ve mağdur kesimlerinin Kemalist Türkçü oligarşik dayatmalarla yok sayılan haklarını iade etmeye, inkâr edilen kimliklerini tanımaya, resmi ideolojik baskıcı uygulamaları kırmaya yönelik siyasetiyle halka nefes aldırmıştır. Aynı şekilde gerek küresel gerekse bölgesel zalimler karşısında ümmet coğrafyasında Müslüman halkların hukukunu ayrımsız savunan ve gerektiğinde bedel ödemekten de kaçınmayan tutumuyla mazlumların sevgisini ve güvenini kazanmıştır.\nŞimdi gelinen noktada şüphesiz tümüyle değil ama kimi açılardan, hatta pek çok açıdan burada zikredilen rotadan uzaklaşmalara, sapma emarelerinin çoğalışına şahitlik ediyoruz. 17-25 Aralık operasyonuyla gerilen ve 15 Temmuz’la tam bir travmaya dönüşen dengeler Irak ve Suriye’deki olumsuz süreçlerle birlikte şiddetli bir sarsıntıya yol açmış gibidir. Denge sağlamada yaşanan güçlük ardı ardına sıralanan ve birbirini besleyen yanlışları doğurmaktadır.\nİktidarın tavrında eleştiri kabul etmeyen bir tutum giderek öne çıkmakta; eleştiriye, tartışmaya, sorgulamaya yönelik yaklaşımlar adeta düşmanlık kategorisine sokularak mahkûm ve imha edilmeye çalışılmaktadır. Ne yazık ki ilkeli, ahlaklı, hayra çağıran bir tutumun düşüncesizce ve sorumsuzca düşmanlaştırılması beraberinde kaçınılmaz olarak yaranmacı, menfaatçi bir yaklaşımın ve yaklaşım sahiplerinin öne çıkmasını getirmekte, dalkavukluk ve ikiyüzlülük giderek siyaseti kuşatmaktadır.\nKimlik düzeyinde belirgin kirlilikler, sapmalar içeren görüntüler dahi çeşitli biçimlerde tevil edilmeye çalışılmakta; uyaranlar, eleştirenler baştan “Siz bilemezsiniz!” konumuna oturtuldukları için serdedilen uyarılar, eleştiriler da geçersiz addedilmektedir.\n‘İçinden geçtiğimiz olağanüstü şartlar’ söylemiyle adeta yanlış kabul etmeyen, yanlış olduğu apaçık belli olan söylem ve eylemleri bile ‘karşı tarafa malzeme vermeme’ gerekçesiyle savunan, haklı çıkartmaya çalışan aşırı reaksiyoner bir tutum yukarıdan aşağıya yayılmakta, toplumun hak ve adalet ölçülerinin sarsılmasına, hırpalanmasına sebep olmaktadır.\nİstişare Dışlandığında Yanlış Yapmak Kaçınılmaz Sonuçtur!\nSıkça dillendirilen kadro, birliktelik, istişare, dayanışma vurgularına rağmen her şeyi en iyi bilen, istisnaen yanılan, hiçbir şekilde tartışmaya konu olmayan bir lider anlayışı tesis edilmiştir. ‘Tek Parti’ diktatörlüğü ve ‘Ulu Önder’ tapınmasına yönelik eleştirilerle büyüyen ve kendisini toplumu ‘Tek Adam’ vesayetinden kurtarma misyonuyla tanımlayan bir hareketin gelip varacağı noktanın ‘Reis kültü’ inşa etmek olması garip ve de acıklı değil midir?\nÇok net bir şekilde istişarenin dışlandığını ve yüceltmeci tavrın öne çıktığını görüyoruz. Ortak akıl, istişare, paylaşma vb. kavramların unutulup lider bağlılığı ve bağımlılığının pekiştirildiği süreçlerin tümünde yaşanan zaaflar bir kez daha karşımızdadır. Oysa ihtiyacımız olan, eksikliğini duyduğumuz şey her şeyi bilen, her zorluğun üstesinden gelebilen, karizmatik bir lider çıkarmak değil, istişareyi işleyiş tarzı haline getirmek ve şûra bilincini yaygınlaştırmaktır.\nAldığı kararlar ve uygulamaları hiç tartışılmayan, asla hesap sorulmayan, yanlışında dahi hikmet aranan lider anlayışı Kur’an’ın emirleri ve Resulullah’ın sünnetiyle bariz bir şekilde çelişir. Aynı şekilde Rabbimizin istişare emrine, müminlerin birbirilerinin velisi oldukları ve marufu emredip, münkerden nehyetmekle mükellef oldukları uyarısına rağmen layüsel bir liderlik anlayışı inşa etmeye yönelik çabaların birbirini besleyecek yanlışlar dizisine kapıyı aralamak anlamına geleceği de görmezden gelinemez.\nİslami Camia Şahitlik Sorumluluğunu Yerine Getiriyor mu?\nBütün bu gelişmeler karşısında acaba İslami kimlik ve hassasiyet sahibi kesimlerin, çevrelerin, yapıların; bir bütün olarak İslami camianın tavrının ne olması gerekir?\nYazık ki genel manada İslami camianın mevcut gidişata ilişkin olarak görevini layıkıyla yaptığını söylemek mümkün değildir. Hayra çağırmakla, marufu emretmek ve münkerden nehyetmekle mükellef olanların, bu sorumluluğu ifa edeceklerine dair ahdetmiş bulunanların konjonktürel birtakım kaygılarla üstlendikleri sorumluluğu ifa etmekten kaçınmaları gayet acı bir durumdur. Oysa eleştirmeyen, uyarmayan, düzeltmeyen, kısacası ıslah etme gayreti içinde olmayan bir pratik Müslümanların pratiği olamaz!\nMeşru olmayan gerekçelerle, bahanelerle ve de yanlış bir maslahat anlayışıyla hakkın ortaya konulmasından ve batıldan teberri etmekten kaçınmak kimliksel düzeyde kirlenmeye yol açacaktır. Bu durum İslami kimlik sahiplerinin başka insanlar nezdinde temsil ettikleri kimlik ve değerlerle ilgili olarak bir bulanıklık meydana getirecektir. Bununla da kalmayacak günü kurtarma endişesiyle yarınların gölgelenmesine, gelecek nesillere tutarlı bir hattın miras bırakılamaması gibi bir zaafa da sebebiyet verecektir.\nGörevin yerine getirilmesi noktasında acziyet barındıran bu tutum aynı zamanda kendi içinde çelişik bir duruma da yol açmaktadır. Şöyle ki eleştiriden, uyarıdan kaçınmanın gerekçesi olarak dost görülenleri düşman karşısında zor duruma düşürmeme mantığı öne çıkartılmaktadır. Oysa dostları yaptıkları yanlışlara ilişkin olarak uyarmamak, yanlışların üstünü örtmek, yanlışların kalıcılaşması sonucunu doğuracak ve netice itibariyle dostlara büyük bir düşmanlık eylemine dönüşecektir.\nHer Durumda Hakkın ve Hakikatin Savunuculuğunu Üstlenmek\nAdil şahitlik bilincine sahip Müslümanlar olarak gerek kimliğimizin bize yüklediği sorumluluğun gereği olarak gerekse de dost olarak gördüğümüz ve ümmetin maslahatı adına ayakta kalmalarının faydasına inandığımız için mevcut iktidarı eleştirmeyi, yanlışlarını söylemeyi, onlar dinleseler de dinlemeseler de uyarmayı sürdüreceğiz. İktidar hırsı ve tekebbürüyle Müslümanların haklı uyarılarını, hayra yönelik eleştirilerini idrak etmekten aciz olsalar bile bunun bir görev ve aynı zamanda da iyilik olduğunu unutmayacağız.\nBu noktada iktidarın uygulamalarına birtakım icraatlarına yönelik son dönemde artan eleştirilerimizin doğru değerlendirilmediğinin, iktidar hırsı ve tekebbürüyle düşmanlık ve had bilmezlik olarak algılandığının da farkındayız. Oysa bu son derece haksız ve basiretsiz bir yaklaşımdır. Bedelini hep birlikte ödeyeceğimiz yanlışlara karşı uyarı vazifemizi ifa etmemiz neden düşmanlık olsun ki? Bilakis iktidarın kendi kendisini yıpratmasından ve zaafa düşmesinden endişe ve rahatsızlık duyuyoruz. Çünkü olan biteni duygusallıkla değil, rasyonel bir yaklaşımla değerlendiriyoruz.\nHakikaten de yaşanan süreci ve gelişmeleri değerlendirirken bir yandan sorumluluk bilinciyle davranmak ve aynı zamanda da gerçekçi olmak gerektiğini görmek durumundayız. AK Parti iktidarının yanlışlarına tavır almak, yanlışlarından beri olmak, tez elden devrilip gitmesini arzu ettiğimiz anlamına gelmiyor elbette. Siyasi arenada mevcut seçenekler bellidir ve AK Parti iktidarının alternatifleri de ortadadır. Ve bunların hiçbirinin Müslümanlar için daha hayırlı sonuçlar doğurmayacağını tahmin etmek de hiç zor değildir. Bu yüzden eleştirel tavrımız, iktidarı adeta Müslümanlara düşmanlık yapan, kuyumuzu kazan, her adımıyla felaketimizin zeminini hazırlayan bir güç şeklinde algılayan ve kıyasıya eleştirip yıkılmasını temenni eden aşırı duygusal, gerçekçilikten uzak ve de basiretsiz yaklaşım tarzıyla bir görülemez, kıyaslanamaz.\nSorumluluğumuzu Gerçeklik Zemininden Kopmadan Yerine Getirmeye Çalışmalıyız!\nSiyasal süreçleri sağlıklı bir analiz kabiliyetini yitirmeye yol açan abartılı, öfkeli bir tutumla ve basiretten, ferasetten uzak bir yaklaşımla yerine neyin geleceğini hesap etmeden mevcudun gitmesini istemek, ölçüsüz reddiyecilik sağlıklı bir tutum değildir. Bu, ümmetin, mazlumların, İslami hareketin maslahatıyla bağdaşmaz; daha kötüsü muhatap kitle nezdinde Müslümanların akılsızlık ve maceraperestlikle suçlanmalarına yol açar, onları sevimsizleştirir! Tutarlı ve adil bir hattın inşasına yönelenler bu tarz bir tutumdan da bu şekilde algılanmaktan da kaçınmak zorundadırlar. Uyarırken, eleştirirken hakka davet sorumluluğu ile davranıldığını ve muhataplarının zaafa düşmesini, yıpranmasını değil, bilakis zaaflardan arınmasını arzuladıklarını ihsas ettiren bir tutum ve tarz geliştirmelidirler.\nBu hassasiyete, gayrete rağmen yine de hakkın ve sabrın tavsiyesi bağlamında ortaya koyduğumuz çabalarımızın, uyarı ve eleştirilerimizin önyargılı bir yaklaşımla ve mütekebbir bir edayla düşmanlık ve had bilmezlik olarak algılanması, kategorileştirilmesi ve dikkate alınmaması ise en nihayette bizim değil, muhataplarımızın sorunu ve sorumluluğudur. Somut, net bir yanlışa dönüşmüş söylem ve eylemler dizisine dönüşen icraatlar karşısında susmanın ya da yanlışları görmezden gelmenin doğru ve saygın bir tavır olamayacağı açıktır. Yanlışları örtecek ya da ortak olacak değiliz. Her durumda hakkın ve hakikatin şahitliğini yapmakla mükellefiz ve Allahu Teâlâ’nın izniyle bunu yakışan bir üslupla ve gerektiği biçimde yapmayı sürdüreceğiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}