{
  "id": "598b16d2-59e0-42c6-878f-de8ea1b7acfb",
  "title": "Son Gelişmelere İlişkin Toplumun Tepkisini Özlemleyeceğiz",
  "author": "Hasip Yokuş",
  "year": "2017",
  "issue": "Sayı: 312 - Mart 2017",
  "url": "https://www.haksozhaber.net/okul/son-gelismelere-iliskin-toplumun-tepkisini-ozlemleyecegiz-7679yy.htm",
  "content": "1- Referandumda gündeme alınan düzenlemelerin mahiyetine dair kanaatiniz nedir? Söz konusu değişiklikler hangi ihtiyaç ve taleplere karşılık gelmektedir?\n2- Referandumun kabulü durumunda Türkiye siyaseti ve toplumsal yapısında ne tür ve ne yönde bir değişim gerçekleşecektir?\n3- Referandumun reddi nasıl bir tablo ortaya çıkaracaktır?\nAK Parti, 2002 yılında iktidara geldiği günden itibaren iktidar olma ile muktedir olma arasındaki çelişki ve farkları en derinden yaşayan ve hisseden partilerin başında gelir. Esasında Türkiye’de çok partili sisteme geçildiği 1940’lı yıllardan itibaren ortalama olarak on yılda bir gerçekleşen darbelerin esas sebebi halkın oylarıyla iş başına gelen iktidarlar ile devlet erkini ellerinde tutan muktedirler arasındaki çelişki ve zıtlıklardan kaynaklanmaktadır. Cumhuriyetin kurucu kadroları, Osmanlı bakiyesi topraklarda, Misak-ı Milli diye tanımladıkları sınırlar içerisinde kendi ideolojileri istikametinde yeni bir ulus devlet inşa ettiler. İnşa edilmek istenen bu ulus devlet, diğer tüm ulus devletler gibi laik, Batıcı ve seküler bir karaktere sahipti. Ulus devlet formu; din mücadeleleri, mezhep mücadeleleri, sınıf mücadeleleri, ırk mücadeleleri, cinsiyet mücadeleleri neticesinde bitap düşerek tüm değerlerini yitiren Batı dünyasında bir kurtuluş reçetesi olarak karşılık bulmuş olsa da bu formun uygulandığı İslam ülkelerinde krizlerin ardı arkası kesilmedi.\nUlus devlet formunun Batı dünyasında hayatiyet bulmasının bir diğer sebebi de kendisi dışındaki anlayış ve yaşantıları ötekileştirerek imha etme yolunu seçen vahşi karakterinin bir gereği olarak gerek kendi içinde gerek Batıdışı dünyayla sürekli savaşmanın beraberinde getirdiği bezginliğin ve tükenmişliğin bir sonucu olarak tüm değerlerden vazgeçme ve toplumsal kesimler içerisindeki farklılıkları yok sayarak baskılamaktan başka bir çözüm bulamayışından ileri gelmektedir. Devlet denilen aygıtın yönetim mekanizmasının bütün çarklarında bu anlayışın hâkim olması kabaca ulus devlet dediğimiz şeyi ima ediyor.\nBatı dünyasında bir kurtuluş reçetesi olan bu formun uygulandığı İslam ülkelerinin istisnasız tümünde sürekli bir kriz haline sebep olması tesadüf değil. Bu, tümüyle Batı dünyası ile İslam dünyasının sahip olduğu zihinsel kodların farklı olmasından kaynaklanmaktadır.\nİslam dünyasında hiçbir dönemde toplumsal kesimler arasında Batı dünyasındaki gibi din, ırk, mezhep, sınıf ve cinsiyet mücadeleleri yaşanmamıştır. Dolayısıyla bu farklılıkları baskılama ve imha etme ihtiyacı da olmamıştır. Dahası ve belki de en önemlisi Müslümanların bu değerlerinden vazgeçmeye niyetleri de yoktur elhamdülillah. Sün yüz yıldır küresel güçlerin desteğiyle ve en katı biçimiyle İslam ülkelerinde tedavülde kalması sağlanan ulusalcı politikalar 2010 yılında başlayan Ortadoğu intifadalarıyla tersyüz olmuştur. Hâlihazırda bu coğrafyada varolan kaotik hal iddia edildiği gibi bu coğrafya insanının sahip olduğu değerlerin negatif etkisi sebebiyle değil, bilakis bu insanları değerlerinden vazgeçirmeye çalışan zorba ve ceberut devlet uygulamalarından kaynaklanmaktadır. Müslümanların, sahip olduğu değerlerden vazgeçerek, kendisine dayatılan ne idüğü belirsiz vatandaşlık kimli(ksizli)ğine razı olması mümkün de değildir. Türkiye’de son yüzyılda halk ile devlet arasında yaşanan gerilim ile yaklaşık on yılda bir gerçekleşen darbeler anlattığımız bu durumun hülasası niteliğindedir.\nDaha 1994 yılında Recep Tayyip Erdoğan’ın İstanbul Büyükşehir Belediye Başkanı seçildiği günden itibaren egemen statükocu güçler tarafından “irtica tehdidi” gerekçesiyle kendisine karşı sürekli bir teyakkuz hali oluşturuldu. Nihayet 1997 yılında Siirt’te okuduğu bir şiir sebebiyle 10 ay hapis cezasına çarptırıldı. 2001 yılında kurucuları arasında bulunduğu AK Parti 2002 yılında girdiği seçimden tek başına iktidar olarak çıktı. AK Parti o günden sonra girdiği tüm seçimlerden oyunu artırarak çıktı. Bu süreç boyunca egemen statüko tarafından; e-muhtıra, parti kapatma davası ve nihayetinde 15 Temmuz 2016 yılında fiilî darbe teşebbüsü gerçekleştirilmiş olsa da bu süreç oligarşik statükonun sürekli gerileyerek güç ve mevzi kaybını engelleyemedi. Yani bir anlamda korktukları akıbet başlarına gelmiş oldu. Çünkü tüm çabaları, ellerindeki yönetim gücünü muhafaza etme isteğinden kaynaklanıyordu. Esasında onların kavgası Erdoğan’la da sınırlı değil. 60, 71, 82, 97 darbelerinin, tüm parti kapatmaların ve cumhuriyet dönemi boyunca sergilenen tüm baskı ve zorbalıkların temel gerekçesi, oligarşik çevrelerin ellerindeki güç ve devlet imkânlarını yitirme endişesinden kaynaklanmaktaydı.\nDevleti koruma ve daha da tahkim etme anlayışıyla darbeciler tarafından hazırlanan 82 Anayasası üzerinde birçok tadilat yapılmış olmasına rağmen (Tüm bu tadilatlar oligarşik statükonun gerilemesi ve özgürlük alanlarının genişletilmesini sağladığı için olumludur.) bu anayasanın ruhu mahfuz kalmıştır. 16 Nisan’da yapılması planlanan referandumda da yine böyle bir tadilat söz konusu.\nDoğrusunu söylemek gerekirse referanduma iki aydan daha kısa bir süre kalmış olmasına rağmen bu paketin ne tür bir değişimi sağlayacağı, nasıl avantajları veya dezavantajları beraberinde getireceği, toplumun büyük bir kesimi tarafından tam olarak bilinmiyor. Örneğin bir anket yapılsa, ‘Evet’ demeyi düşünenlerin de‘Hayır’ demeyi düşünenlerin de tatmin edici bir gerekçeye sahip olmadıkları görülür. Erdoğan’a yakın olanlar ‘Evet’, muarız olanlar da ‘Hayır’ demeyi düşünüyor.  İktidar cephesinin sürekli altını çizdiği koalisyon, istikrar ve çift başlılık mevzusu 15 yıldır tek başına iktidar olan ve altını çizdiği bu sorunlarla pek karşılaşmadığı için biraz havada kalıyor. Buna mukabil hükümetin tüm icraatlarına ayrımsız bir şekilde kategorik olarak ‘Hayır’ diyen muhalefetin bu meselede de ‘Hayır’ demesi inandırıcılık sorunu doğuruyor. Muhalefetin inandırıcılığını zedeleyen diğer bir husus, en çok şikâyet ettikleri ve faşizm olarak niteledikleri 12 Eylül darbesinin ürünü olan 82 Anayasasının değiştirilmesi çabaları karşısında statükocu bir tutumla direnç göstermeleridir.\nMamafih en son yapılan 2015 seçimleri baz alındığında kâğıt üzerinde ‘Evet’ cephesini oluşturan AK Parti ve MHP’nin oy toplamı %62, ‘Hayır’ cephesini oluşturan CHP ve HDP’nin oy oranı %36 olarak gözüküyor. Ancak bu süre boyunca Türkiye’nin iç siyasi dengelerinde ciddi değişimler ve kırılmalar yaşandı. 2015 Haziran seçimlerinden sonra PKK’nin özyönetim ilanları ve hendek siyaseti, daha sonra 15 Temmuz 2016 yılındaki darbe girişimi sonrasında OHAL uygulamasına geçildi. Çoğunluğu FETÖ mensubu 100 bin civarında memur ihraç edildi. HDP’nin eş genel başkanları dâhil birçok milletvekili tutuklandı. Yönettikleri belediyelerin çoğuna kayyum atandı. Bu referandum aynı zamanda yaşanan tüm bu gelişmeler halkın nasıl bir tepki verdiğini gözlemleme imkânı da sağlayacak. Referandumdan çıkacak sonuç; hükümetin yürüttüğü politikaları daha da tahkim ederek kararlı bir şekilde sürdürme veya yeniden gözden geçirme ve belki bir kısmından vazgeçme sonucunu doğurabileceği için bu boyutuyla da önem arz etmektedir. Bundan daha da meraka mucip olan husus; kendi tabanını hendeklere, özyönetime, milletvekili ve belediyelere sahip çıkması için tüm baskı ve ikna çabaları karşılıksız kalan PKK ve dolayısıyla HDP’nin durumudur. PKK ve HDP’nin çağrılarına karşılık vermeyen bu söz konusu kesim; korktuğu için mi HDP’ye küstüğü için mi karşılık vermedi; HDP’ye küsmüşse şayet AK Parti’ye eklemlenmiş mi bu görülecek.\nİşte 16 Nisan referandumu aynı zamanda son bir buçuk yıldır Türkiye’de yaşanan tüm bu gelişmelere toplumun nasıl bir tepki verdiğini gözlemleme imkânı da sunacak.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}