{
  "id": "cd4cfb01-2a31-4884-aad8-abd70b746727",
  "title": "Suriye, Terörle Mücadele ve Solun Selefifobyası",
  "author": "Ramah Kudaimi",
  "year": "2017",
  "issue": "Sayı: 318/319 - Eylül/Ekim 2017",
  "url": "https://www.haksozhaber.net/okul/suriye-terorle-mucadele-ve-solun-selefifobyasi-7777yy.htm",
  "content": "Müslümanlara yasak getiren Başkan Donald Trump’a\n1\nkarşı gelişen doğal ve kitlesel protestolar, Müslamanlarla gayrimüslimler arasındaki dayanışmanın ilham verici bir göstergesiydi. Bu gaddar politikaya karşı, halk tepkisinin cesaret vericiliği söz konusu. Bununla birlikte bu tepki, “terörle mücadele” denilen geçtiğimiz on beş yıl boyunca Müslümanların aldığı halk desteğinin yokluğuyla zıtlık arz eder.\nOn beş yılı aşkın süredir terörle mücadele, yurtdışında değişik işgallerle toplumları yok etti ve aralıksız bombalamalarla halkının çoğu Müslüman olan yedi ülkeyi -Afganistan, Irak, Pakistan, Yemen, Somali, Libya ve Suriye- dövüp durdu. Ayrıca bu terörle mücadele; mahkeme kararına dayalı olmayan öldürmeleri, işkenceyi ve izleme yoluyla Amerikan İslam toplumunu hedefe koymayı, FBI tuzağına düşürmeyi, Müslüman olmayı temelde suç gibi gösteren şiddet yanlısı aşırılarla mücadele politikalarını getirdi.\nDonald Turmp, iktidara geldiğinden beri “terörle mücadele”yi özellikle Yemen, Afganistan, Irak ve Suriye’ye yaydı. Örneğin, sadece Mart ayında, Amerika önderliğindeki “terörle mücadele” saldırılarında, Suriye ve Irak’ta tahmini olarak 1782 sivil öldü. Bu, Trump’ın başkan olmasından bu yana en fazla ölümün olduğu aydı.\nGerçekten İslamofobya\n2\nsorununu çözmek ve Müslümanların mücadeleleriyle empati yapmak için (Amerika’ya giriş konusunda) Müslümanlara getirilen yasağa üzülmenin ötesine geçmeli ve doğrudan “terörle mücadele”yi hedef almalıyız. Müslümanların Batı’da maruz kaldıklarıyla işe başlamak ve niçin ülkelerinden kaçmak zorunda olduklarını tartışmak kaçınılmazdır. Trump’un politikaları özelde tehlikelidir. Bu politikalar Amerikan yönetiminin “terörizm”e karşı uzun soluklu İslamofobik mücadelesinin salt yayılmasından ibaretir.\n“Terörle mücadele”ye yıllardır karşı çıkan ilericiler ve solcular, -tartışılır olsa da- küresel olarak Müslümanlarla gerçek bir dayanışmanın yolunu açmada en iyi konumdalar. Bununla birlikte ne yazık ki bu solcuların çoğunun bizzat kendileri, “Selefilik” ve “Vehhabilik” eleştirisi ile kamufle edilmiş Müslüman karşıtı söylemleri kullanmışlar hatta sağ kanat İslamofobik gündemleri yansıtan kampanyalarda bulunmuşlardır.\nBazı solcu gazetecilerin yazılarına ve sosyal medya hesaplarına göz gezdirdiğimizde onların inançlarını; Ortadoğu Araştırma Enstitüsü (MEMRİ)\n3\ngibi Beltway düşünce kuruluşlarının yaygın olarak ürettikleri Arap karşıtı, Müslüman karşıtı, Siyonist eleştirilerden ayırt etmek zordur. Bu solcuların iddiasına göre özellikle Suriye örneğinde sorun, zalim Esed rejimi, onun İranlı ve Rus destekçileri değil “Selefi terör”dür. Bu analiz, Suriye’de devam eden “terörle mücadele”yi fiilen meşrulaştırma anlamına gelmektedir.\n“Kafa kesen cihatçılar” ve “silahlı aşırılık yanlıları” türü ifadeler, bir yandan “ılımlı muhalifler (rebels)” ifadesiyle alay ederken bir yandan da düzenli olarak Suriye muhalefetini “teröristler” olarak resmediyor ve Esed rejiminin yumuşakça meşrulaştırılmasını öneriyordu. Bazı durumlarda muhalifler, isimlerinde mevcut İslami terimler nedeniyle “radikal İslamcılar” denilerek itham edilmektedir. Bu solculara bağnazlıkları nedeniyle karşı çıkmak kaçınılmaz olsa da onlar değerlendirmelerinin İslamofobik olmadığında ısrar ediyorlar; çünkü onlar özelde Selefilerin ve Vehhabilerin “aşırılık yanlısı, soykırımcı ideolojileri”ni hedef alıyorlar. Sanki bu, bir dereceye kadar makul bir meşrulaştırmaymış gibi. Gerçekte bu yaklaşımlar, pervasızca (Suriye dışı bir bağlamda kullanıldığında bile) İslamofobiktir; çünkü aşırılığı özelde İslam’dan doğan bir şey gibi kavramsallaştırmaktadırlar.\nBir zamanlar solcu gazeteciler, ana akım medyayı “İslami terörizm” kaynaklı tehdidi yutturma görevi üstlenmekle suçlardı; fakat bugün aynı kişiler Suriye’deki el-Kaide gibi gruplara yönelik daha histerik saplantılar yok diye öfkeli. Bu, Suriye’de savaşan gruplar tarafından gerçekleştirilen eylemlerle kıyaslandığında, son zamanlarda Suriye’de “terörle mücadele”nin ne kadar daha kötü olduğu dikkate alındığında özellikle rahatsız edicidir. Üzücüdür ki birçok solcu ve İslamofob (İslam’dan korkanlar); Amerika, Rusya ve Esed rejimi tarafından sivillerin sürekli bombalanmasının neden olduğu tarifsiz yıkıma kıyasla “Taliban”a ve “Esed rejiminin yerini alıp Suriye’yi ele geçirmek isteyen Selefi cihatçılar”a karşı daha endişeli görünüyor.\nÖrneğin, 2016 Aralık ayında doğu Halep, Esed rejim güçleri tarafından tekrar ele geçirildiğinde sol içindeki birçok popüler isim, bunu neşeyle karşılıyor ve “Selefiler”in ele geçirmesinden bu yana doğu Halep’te ilk kez yılbaşı (Christmas) kutlandığını” yanlış bir şekilde iddia ediyorlardı. Bu, Müslüman karşıtı gündemleri öne çıkarmak için Hristiyanların durumunu kullanan Siyonist ve diğer sağ kanat güçlerin yoluna oldukça benziyordu.\nEsed’in Halep’teki saldırısı tarif edilemez şekilde zalimce görülüyordu; fakat muhalif savaşçıların da “katı dinî bir ideoloji”ye hizmet ettikleri varsayılıyordu. Suriye devriminin nüanslarını daha fazla dikkate almak ve gerçekçi bir resmini çizmek, kentin yaklaşık beş yıllık kuşatma altında oluşunu göz ardı etmemek yerine sol, kendini “muhalifleri kötülemeye” adıyordu. Bu bağlamda, İslamofobya (veya belki de “Selefifobya”) solcuların niçin İslam dinini “cihatçı şiddet”in kaynağı olarak betimlediğinin, Esed ve müttefiklerinin attığı sayısız bombaya kıyasla (İslam’ı) daha tehlikeli gördüklerinin en uygun açıklamasıdır.\nNisan ayında Han Şeyhun\n4\nkasabasına yapılan dehşet verici kimyasal saldırıya solun tepkisini bir düşünelim. Ölümcül şekilde zehirli dumanları soluyan çocuk videoları ortaya çıktığında savaş karşıtı diye anılan sol kesimin çoğu, felakette Esed’in sorumluluğunu lakayt bir şekilde inkâr etmenin ve zulmü kınamak için acil durum protestoları organize etmek yerine saldırının hemen sonrasında “el-Kaide\"yi suçlamanın daha iyi olacağını düşündü.\nSuriye askerî havaalanına 7 Nisan tarihinde Trump’ın saldırısı düzenlendiğinde “savaş karşıtı” sol görünür şekilde öfkelendi ve Amerika’nın Suriye’den ellerini çekmesini talep eden “acil” gösteriler düzenledi. Esed rejimi, Trump’ın bombalamasından bir hafta sonra söz konusu havaalanından uçaklar kaldırıp (muhaliflerin kontrolündeki yerleri) bombalamaya devam ettiğinde aynı “savaş karşıtı” koalisyanlarda sadece sessizlik vardı.\nBunlar, Eylül 2014’ten beri Suriyeli sivilleri hedef alan sayısız diğer Amerikan ordusu bombalamalarına (özellikle muhaliflerin elindeki yerlere) gelindiğinde herhangi bir “acil protesto” sergilemede başarısız olan koalisyonlardır. Bu saldırılar, Mart ayında, Amerikan hükümetinin “el-Kaide liderlerini hedef aldığını” iddia ederek meşrulaştırdığı, içinde namaz kılanların olduğu bir sırada bir caminin bombalanması olayını da kapsar. Belki de bu, solcuların “el-Kaide”yi hedefleyen saldırılarda bir sorun görmediği içindi. Bu solcuların trajedi hakkında söyleyeceği çok az şey vardı.\nBöylesine bir “savaş karşıtlığı” kampanyasının sadece İslamofobik bir Esed rejimi savunusu olmadığını görmek zordur.\nSolun Moral Çöküşü\nSuriye meselesinin ele alınış biçimi solun İslamofobya ile çaplı ilişkisinin bir bölümüdür. Diğer bölümü ise Müslüman nefretini teşvik eden siyasetçilerle çalışmaya arzulu ilerici gruplardır.\nKongre üyesi Tulsi Gabbard, Demokratik Ulusal Komite’den (DNC)\n5\nayrıldığından ve Amerikan başkanlık yarışında birinci sıra adayı olarak Senatör Bernie Sanders’i desteklediğinden dolayı ilericiler arasında sevilen birisi olmuştur. Birçok kişinin belirttiği gibi Gabbard, gerçekten Hindistan’daki Narendra Modi ve Mısır’daki Sisi gibi zalim liderleri beğenen sağ kanat bir İslamofobtur. O, Filistin konusundaki temel solcu turnusol testinden bile geçememiştir: O, 2015’teki İsrail İçin Bütünleşmiş Hristiyanlar konferasında konuştu. Gabbard, Sheldon Adelson’a çok yakındır ve İran ile görüşmeleri eleştirmiş ve Obama’dan kendisini İsrail’in yerine koymasını istemiştir.\nBunlara rağmen, sözde sol, Suriye için sözde savaş karşıtlığı oluşturmada Gabbard ile birlikte çalışma amacıyla onu ilerici bir kahraman olarak tebrik etti.\nOcak 2017’de Gabbard, Amerika’nın el-Kaide, Cebhetu Fethi’ş-Şam, DAEŞ ve onlarla irtibatlı herhangi bir kişi ya da gruba herhangi bir şekilde yardımı yasaklayan “Terörist Eyleme Silah Verme!” eylemine girişti. Amerika’nın söz konusu gruplara doğrudan para vermediğine dair açık kanıt var. Gabbard’ın bu tasarısındaki büyük problem, dilinin çok muğlak ve ateşli olmasıdır. Bu tasarı, tartışmalı siyasi inançları olan bireyler kadar savaş bölgelerindeki insani yardım örgütleri de dâhil silahsız grupları bile takip ve cezalandırmak için kullanılabilir. Tesadüfi olmasının ötesinde, bu tasarının sunulmasıyla Esed’in savaş suçlarını aklama gayretindeki faşist bir grup tarafından düzenlenen Gabbard’ın Suriye’de Beşşar Esed’i ziyareti eş zamanlıydı.\nSavaş karşıtı ve ilerici birkaç grup Gabbard’ın tasarısını ve Suriye ziyaretini alenen destekledi. 2016’da başkan yardımcısının Suriye’de Esed’i ziyarete gittiği ve Esed’i şeytanlaştırma yönünde psikolojik bir savaş kampanyası yürütüldüğü iddiasıyla döndüğü Barış Gazileri (VFP)\n6\nde Gabbard’ın tasarısını destekledi. Amerika Yararına İlerlemeci Demokratlar (PDA)\n7\nGabbard’ın ziyareti nedeniyle teşekkür eden Suriyelilerin bir mektubunu yayınladı. Bu mektup, Sisi’nin Mısırlı destekçilerinin, Gabbard’ı Mısır’ı ziyarete teşvik mektubunun muadiliydi. Barış ve Adalet Adına Birleşelim (UFPJ)\n8\n, Savaşın Ötesinde Dünya, Küresel Adalet İçin İttifak da Gabbard’a destek adına benzer bir imza kampanyası yürüttü.\nİronik bir şekilde UFPJ, VFP, PDA ve diğer sol kanat örgütlerin, İslamofobyaya karşı mücadelelerinde, sesleri oldukça gürdü. Bununla birlikte, onların bu davası, Gabbard gibi Müslüman karşıtı politikacılarla çalışmaya devam ettikleri ve Suriye konusunda İslamofobik analizlerde bulundukları ve gündem yaptıkları sürece ciddiye alınamaz.\nTekrar Bir Araya Gelmek ve Mücadele\nÖrneğin, Müslüman Kardeşler’in terörist bir grup olarak tanımlanması çabalarına karşı haklı bir şekilde mücadele eden insan hakları savunucuları, Müslüman aktivistleri zalim bir rejimin ve destekçilerinin iddialarına dayalı olarak teröristler olarak lekelediklerinde sadece kendilerini mahcup etmiş oluyorlar. Bu ikiyüzlülüğün, savaş karşıtı ve insancıl hareketlerde yerinin olmaması gerekir.\nAynı şekilde solun, Trump yönetiminin tüm Suriyeli mültecileri, Amerika’ya gelmekten alıkoyması konusundaki sözde hoşnutsuzluğu cidiye alınamaz. Aynı solcular, yüksek sesle mültecilerin geçmişlerine dair FBI’dan belge almalarını talep eden Kasım 2015 tarihli GOP tasarısını kayda değer bir şekilde destekleyen Gabbard gibi politikacılarla aynı safta durmaktadırlar. Bir kimse nasıl hem “terörle mücadele” destekçisi ve “el-Kaide; Suriye’de en-Nusra”ya karşı devam eden bombalamaları artırmakta yetersiz bulduğu Obama’yı eleştiren bir siyasetçiyi destekler hem de savaş karşıtı olur anlamak mümkün değil.\nKendilerini ilerici olarak tanımlayan bireyler ve gruplar arasında bu solcu işbirlikçilerin kalmalarını hoş görürsek gerçekten yıkıcı aşırı sağ politikaları ve yapısal İslamofobyayı yenilgiye uğratamayız. Şimdi solun, kendi saflarında bile Müslüman karşıtı bağnazlığa hoşgörü göstermeyeceğini netleştirme zamanı.\nDipnotlar:\n1- Beyaz Saray, ABD Başkanı Donald Trump'ın, nüfusunun çoğunluğu Müslüman 6 ülke vatandaşlarına 3 ay yeni vize sınırlaması getiren düzenlemeyi imzaladı. (Yeni Şafak, 6.3.2017)\n2- İslam ve Müslümanlardan korkma.\n3- Middle East Research Institute.\n4- Suriye'nin kuzeyindeki İdlib eyaletine bağlı olan Maarrat el-Nu'man ilinin Ma'arretü'n-Nu'man ilçesinin bir beldesi.\n5- Democratic National Committee.\n6- Veterans for Peace.\n7- Progressive Democrats for America.\n8- United for Peace and Justice.\nMuftah.org / 31.07.2017 / Çeviren: Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}