{
  "id": "e0ac37c8-1902-4fe4-8694-0b7af58f9d4f",
  "title": "Siyasal Körleşme ve Ayartıcılar Rehberliğinde Seçim",
  "author": "Musa Üzer",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/siyasal-korlesme-ve-ayarticilar-rehberliginde-secim-7711yy.htm",
  "content": "Modern siyasetin icat ettiği ‘seçim’ olgusu Müslüman halkların farklı tecrübelerle karşılaşmasına vesile oluyor. Monarşik ya da oligarşik siyasal temsiliyetin aksine bütün bir toplumun katılımının esas alınması uygulanmasını ifade babında seçim meselesi Müslüman coğrafyada genel anlamda İslami hareketlerin lehine işlev gördü. Onun içindir ki Ortadoğu’da statüko güçleri İslami unsurların seçimlere katılmasını engelleyecek manevralar içerisinde oldular hep. İslami unsurların halkın teveccühünü kazanmasının en önemli iki nedeni ise Ortadoğu halklarının kalplerinin İslam’dan yana atıyor oluşu ile bu ülkelerdeki statükonun, düzenin bozuk olmasının, mefasid ve mezalim yönüyle öne çıkmasının Müslümanları umut haline getirmesiydi.\nNitekim Ortadoğu’da seçime dayalı siyasal yapılanmanın ilk ve en sistematik uygulamasının yaşandığı Türkiye’de bile Terakkiperver Fırka, Serbest Cumhuriyet Fırkası ve Demokrat Parti’nin budanmasıyla başlayan süreç özellikle Milli Selamet Partisi, Refah Partisi’nin engellenmesiyle sürdürülmeye çalışıldı. Bu hat darbe olarak nitelendirilen müdahalelerle değiştirilmeye çalışıldı. Bu sürecin engellenemeyen merhalesi AK Parti iktidarıyla karşımıza çıktı. Seçimleri her dönemde ciddi farklarla kazanması aynı zamanda Kemalist statüko ve resmi ideolojinin zayıflatılmasına imkân verdi.\nKendim Ettim Kendim Buldum!\nNeticede on beş yıllık kesintisiz AK Parti iktidarı kendisini tercih eden toplumsal yapının standartlarında değişmeye vesile oldu. Tuhaf olan bu standartların tam olarak neye tekabül ettiğini başta Erdoğan olmak üzere AK Parti ileri gelenlerinin de anlamamış olması. Nitekim bunun en çarpıcı örneği referandum kampanyasında dahi Cumhurbaşkanı Erdoğan’ın 20 yıl öncesine ait televizyon görüntüsüyle miting meydanlarına ve televizyon ekranlarına çıkması olayıdır. Anlaşılan o ki Kılıçdaroğlu’nun SGK Genel Müdürlüğü dönemi görüntüleri üzerinden propagandanın toplumsal karşılığının bugün itibariyle kalmadığını söyleyebilecek herhangi bir ‘cesur’ danışmanının olmamasından dolayı önümüzdeki seçimlerde de bu görüntüleri izlemek zorunda kalacağız!  Sosyo-ekonomik olarak farklı noktalara gelmiş toplumun hassasiyet ve ihtiyaç konularının farkındalığından uzak bu siyasal atraksiyonlar cezbedici olmadığı gibi itici de gelebiliyor.\nSiyasal körleşmenin oluşum sebepleri arasında sayılması gereken üst üste kazanılan seçim zaferleri, 15 Temmuz darbe süreci ve karizmatik liderlik gibi etkenlerin ince ayarlı işler kategorisinde yer alan seçimlere etkisinin görülememesine yol açtı. Örneğin 15 Temmuz’da sivil iktidarın asker eliyle indirilmesi teşebbüsünün halkın direnişiyle püskürtülmesi bağlamında aynı siyasal iktidara destek bağlamında reform paketinin rahat bir şekilde geçmesi gerekiyordu. Ama bir zafer ancak bu kadar kötü yönetilebilirdi. Örnek kabilinden 15 Temmuz sonrası süreç o kadar hoyratça tüketildi ki neredeyse avantajların hepsi dezavantaja dönüştürüldü.\nSavaşlar önce akıllı ve sabırlı komutanların liderliğiyle kazanılır. Öfkesini bir türlü yenemeyen ve kontrol edemeyen komutanın sağlıklı kararlar vereceği ise şüphelidir. Öfkesini yönetemeyen liderliğin talimat ve yönlendirmesini fırsat bilen bürokratik şahsiyetsizler, menfaatçiler, ideolojik düşmanlar, aparatçikler eliyle Kanun Hükmünde Kararname (KHK) zulümnameleriyle aptalca bir süreç işletilerek adeta 15 Temmuz’da meydanlara çıkan halk karşı cepheye nasıl geçirilebilir gösterilmeye çalışıldı, halen de çalışılmaya devam ediyor. 16 Nisan referandumu tarihsel bütünlük, 15 Temmuz darbe sürecinin halk tarafından püskürtülmesi dikkate alındığında çok rahat geçilmesi gereken evrenin siyasal körlük hastalığıyla yanlış yönetilmesinin imkânlar ve zaaflar dengesinin önümüzdeki süreçte de maalesef devam ettirileceğini mevcut gidişata bakarak söylemek mümkün.\nVer Mehteri Gidelim Sadabâd'a\nSiyasal-sosyal kültür standardını fark edemeyen AK Parti’nin referandum paketinin bizatihi kendisi aslında bu vasata aykırı idi. 15 yılda verilen mücadeleyi, değiştirilen, dönüştürülen siyasal-sosyal yapıyı ve değişim süreci içerisinde ortaya çıkan yeni toplumsal yapıyı, grupları, kuşakları ve en genel haliyle kültürün istikametini kavrama zahmetine girmeden hazır ve dünden tevarüs eden toplumsal yapıya sırtını yaslayarak seçimin kazanılabileceği zannedildi. Seçmenin yüzde kırkı ‘Ölümüne Reis’ ya da ‘Ver Mehteri’ gazlamasına fit olabilir ama seçimi kazandıracak diğer yüzde ise bu görüntüden alabildiğine rahatsız.\nMüslüman halkların iradesine dayanan siyasal organizasyonların en önemli vasıflarından biri doğal ve aşağıdan yukarıya inşanın gerçekleştiği pratikte olmasıdır. Cumhurbaşkanlığı sistemi ise bu bağlamda halkın ihtiyaç ve taleplerinin bir yansıması olarak değil, parti yönetiminin daha doğrusu Tayyip Erdoğan’ın ısrarıyla gündeme gelen bir mesele idi. Seçim meselesinde ihmal edilmeyecek takvim ve zamanlama meselesi ise o ana kadar sert muhalefetiyle bilinen başka bir partinin, MHP’nin lideri Devlet Bahçeli tarafından tayin edildi. Yeri gelmişken hatırlatmakta fayda var: Başından itibaren Bahçeli’nin destek çıkışına kuşku ile yaklaşan eski yol arkadaşı Tuğrul Türkeş’in ihtiyat ve uyarıları nedense görmezden gelindi.\nMağluptur Bu Yolda Galip!\nSeçim sonuçları AK Parti’nin az bir farkla da olsa kazandığını ortaya koysa da tatmin edici bir neticenin alınmadığını başta Erdoğan olmak üzere siyaset erbabı herkes kabul etmek durumunda kaldı. Beklentiyi yükselten nesnel koşullar itibariyle iç ve dış bazı unsurlar sayılmalıdır. Birincisi, 15 Temmuz darbesinin hemen ertesinde seçimler yapıldı. Darbeye karşı durmuş bir halk ve siyasal önderlik göz önünde bulundurulduğunda referandumun daha farklı sonuçlanması bekleniyordu. Referandum paketine açıktan muhalefet eden karşı cephenin toplumsal karşılığının bugüne kadar zayıf olmuş olması, AK Parti ile birlikte MHP’nin birlikteliğinin kâğıt üstünde yüzde altmışın üzerinde görünmesi, ‘Hayır’ cephesinin Türkiye’nin birçok yerinde görünür kampanya yapmaması, buna karşın ‘Evet’ cephesininse devlet imkânları ve desteğiyle memleketin her tarafında görünür kılınması gibi unsurlar zahirde önemli avantajlar sağlıyordu.\nİlaveten, 15 Temmuz sonrası ilan edilen olağanüstü hal koşullarıyla seçimlere gidilmesi, Batı merkezli siyasal atmosferin Erdoğan karşıtlığının toplum tarafından tepki ile karşılanacağının varsayılması, bir tarafta Erdoğan diğer tarafta ise Kılıçdaroğlu liderliğiyle seçime gidilecek olması gibi unsurlar da göz önünde bulundurulduğunda seçim sonuçlarının açık ara çıkması bekleniyordu. Oysa dikkatli gözler referandum sürecinin başlı başına tehlikeli bir hamle olduğunu, seçimlerin çantada keklik olmadığını gösteren ve gösterecek birçok unsurun bulunduğunu hemen fark edebilirdi. Ortaya çıkan sonucun temel nedenlerinin başında bizatihi anayasa değişiklik paketinin 15 yıllık performansla çelişmesi, son yıllarda artan otoriterleşme eğilimlerinin özellikle 15 Temmuz sonrası açık tercih haline gelmesi, OHAL, KHK mağduriyetleri, Erdoğan’ın söylemlerindeki daralma, çalışma ekibi ve kadrosunun zayıf itibarları, oluşturduğu havuz sistemine dayalı medya düzeni ve buradaki aktörlerin zayıf karakterleri, ekonomik paylaşım ve bölüşümün toplumsal dağılımında yaşanan çarpıklıklar, ihale düzenindeki açık hukuksuzluklar, tamamen hamaset ve gaza dayalı retoriğin memleket sathına yayılması, AK Parti yanlısı unsurların ve havuz medyası aktörlerinin ‘devlet kibri’yle ortalıkta arzı endam etmelerinin toplumda meydana getirdiği rahatsızlığı fark etmeme gibi unsurlar sayılabilir.\nCHP’nin ‘Tehlikeli Doğru’ Hamleleri\nSeçimlerin ‘Hayır’ cephesinin liderliğini şüphesiz ki CHP yaptı. O halde yüzde 49’luk oyun liderliğine de bir anlamda Kılıçdaroğlu oturmuş oluyor. CHP’deki Alevi tabana ve İslam düşmanı müfrit sol gruplara rağmen Baykal ile başlayıp Kılıçdaroğlu ile devam ettirilen toplumun farklı kesimlerinden oy almaya dönük siyaset en üst noktada uygulanarak seçime gidildi. Sol büyümedi lakin geniş çizgi siyaseti izleyen Kılıçdaroğlu’nun taktik-stratejisinin belli bir oranda muhafazakâr tabanda karşılık bulması önemli.\nDindarların hayat tarzıyla çelişmeyen, çatışmayan siyasetin aynı kararlılıkla devam ettirilmesinin ev ödevini yapmayan Erdoğan’ı ve AK Parti’yi 2019’da yenilgiye uğratma ihtimali 16 Nisan öncesine göre çok daha fazla. Unutmayalım ki Gezi eylemlerinin temel gerekçelerinden olan Taksim’e cami ve geçmişte kesinlikle darbe konusu olacak orduda başörtüsünün serbest bırakılması düzenlenmesini Erdoğan’ın seçimlerden hemen önce yapmasını Kılıçdaroğlu adeta hiç yapılmamış gibi karşıladı. Toplumun konsolidasyonu için beklenen neticenin alınmaması hamlenin içeriden dışarıya kaydırılmasına yol açtı. Nitekim bu hamlelerin istenen neticeyi vermemesi Hollanda-Almanya krizi gibi mühendislik kokan dış gelişmeler ortaya çıkardı.\nMerhalecilik, pragmatizm ve samimiyet denkleminde bugüne kadar iyi dans eden Erdoğan 16 Nisan seçimleriyle büyünün bozulduğunu görmelidir. Ağır bir darbenin işareti bağlamında insanların algıladığı son sürecin pragmatizm lehine fazlasıyla bozulduğu izlenimini yabana atmamak gerek. Erdoğan’ı bu maceraya kim itti? Tuğrul Türkeş’in Bahçeli kuşkusu başından itibaren anlamlı olmasına rağmen görülmek istenmedi. Komplo teorisi ya da faili dışarıda aramaya gerek yok. Tarihte olan bir kez daha oluyor. İktidarın şerik kabul etmeyen ontolojik yapısı ve sınır, kanaatkârlık kabul etmeyen daha fazla yönetme, kontrol hırs ve arzusu bugün itibariyle Erdoğan için tehlike işareti olarak karşımıza çıkıyor. Bir insanın iyi biri olması, kalbinin Müslümanlardan yana atması ile mutlak iktidar arayışı içinde olması anlamına gelecek tavır ve davranışta olması farklı şeylerdir. İnsanın karmaşık yapısı bir yönü olumlu diğer tarafı menfi hali bir bedende taşıyacak mahiyette. Elbette hallerden biri neticede galebe çalacak ve insanın imtihan dünyasını belirleyecektir. Onun için bu minvalde eleştirilerin ısrarla yapılmasında hayır vardır.\nKarizmanın Ömrü Ne Kadardır?\n‘Karizmatik’ ve doğal lider Erbakan’ın 1970’lerden itibaren inşa ettiği Milli Görüş retoriğinin 2000’lerin başında yıllarca harekete bağlı bir şekilde siyasal tercihte bulunan dindar kitleleri dahi tatmin edemediğini ve yeni kurulmasına rağmen Erdoğan’ın partisine teveccüh edildiğini unutmamak gerekir. Durum değerlendirmesi muhakeme, anın fıkhı ciddi sorgulamaları, özeleştirileri, hatalarla yüzleşmeyi gerektirir. Erdoğan’ın yanlışını yüzüne söyleyecek kim var partide? Bizatihi bu durumdan daha büyük yanlış, felaket olur mu? Eğer menfaat, ikbal beklentisi yoksa şu fani hayatta bir Müslüman, Erdoğan’a yanlışını söylemekten niçin çekinsin? Bu kadar mı ezik, sinik, silik insanlara teslim edilmiş siyaset zemini?\nMüslümanların görevi “ahlak ve adalet” söyleminin siyasal zeminde karşılığının olması için mücadele etmektir. Astığı astık, kestiği kestik, çaldığı, götürdüğü, yaptığının yanına kâr kaldığı üçkâğıtçının, dalaverecinin, düzenbazın, rüşvetçinin, aklı bel altında gezenin, haramzadenin inşa ettiği nobranlık Müslümanların razı olacağı bir düzen asla değildir. Ezeli ve ebedi hakikat bir kez daha tecelli ediyor. Mevcut tabloda bozuk düzen görüntüsü yaşanmakta.\nBireysel inhiraf, inhitat, makam ve mevki hastalığı, her türlü alavereyi, dalavereyi meşru gören düzene yol vermek o ‘devleti’ çökertir. 16 Nisan içte ve dıştaki duaların sayesinde kıl payı kazanıldı. Ama gereken dersler çıkarılmazsa 2019’da beddualar galebe çalacaktır. Elbette esas olan insanların beddua etmemelerini sağlayacak düzeni inşa etmektir. Geçmişin hatırına verilen desteğin gelecek perspektifiyle verilmediği, aksine karamsarlık, kararsızlık ve mutsuzluk haleti ruhiyesiyle atılan adımlar olduğu fark edilmezse gelecek daha farklı olacaktır.\nDurum değerlendirmesi yapmak demek “Değişiklik paketini iyi anlatamadık, yoksa halk kabul ederdi.” türünden tam manasıyla olağanüstü bir zekâ ve vicdan ürünü sonuca ulaşmak demek değildir! Belki de halk paketi çok iyi anladığından bunu reddetmiştir! Siyasal körlük tehlikeli bir hastalıktır. Kendisine yakın toplumsal unsurların farklı düşünemeyeceğine inanmamanın, buna ihtimal vermeyecek yaklaşım içinde olmanın tekçi bir yapı isteğini beraberinde taşıyacağı açıktır. Şimdi menfaat şebekesinin medyatik temsilcileri olan Pelikan Çetesi unsurları “toptan bir tasfiye süreci” için çırpınıyorlar. Niçin? “Reis’e yeterince sadakat göstermeyenler atılsın” diye. Marksist rejimlerdeki özellikle Stalin dönemi Sovyet Rusya’sının aparatçik tipolojisine çok benzeyen bu asalak tabakası o kadar pervasız hareket ediyor ki ancak başka bir sol faciayı örnek vermek zorundayız.\nKızıl Muhafızlardan Besic’e ‘Reisçiliğin’ Tarihi Tekerrür Çabası\nMao, iktidar savaşında yeni bir hamle yapmak için 1965’te burjuvazi unsurlarının devletin ve toplumun her alanına sızdığını ve sürekli devrim perspektifiyle bu revizyonist unsurların şiddete dayalı devrimci sınıf mücadelesiyle (ki Kızıl Muhafızlar bunlardan kurulacaktır) sökülüp atılmasını ister ve 16 Mayıs 1966’da Büyük Proleter Kültür Devriminin başlangıcını ilan eden genelgeyi yayınlar. Böylece bürokrasi içindeki mücadelesini ÇKP dışına çıkarıp öğrencileri ayaklanmaya çağırır. İlk hedef okulların yöneticileri olur. Okul yöneticileri ve bir kısım yerel parti yöneticisi sokaklarda aşağılanarak dolaştırılır, uyduruk suçlamaları kabul etmeye zorlanır, işkencelerden geçirilirler ve infaz edilirler. Sonuçta ülkedeki bütün okullar kapanır. Mao’nun desteklediği genç ve çocuklardan oluşan Kızıl Muhafızlar “Feodalizmi Yıkın!” talimatı ile kültür-sanat eserlerini parçalayıp, kitapları yakar. Dinî inanışın her türlüsü reddedilip, ibadetler yasaklanır, ibadethaneler kapatılır. Ve iktidar mücadelesini kazanan Mao, bu süreci, içinde üçüncü eşinin de olduğu yeni iktidar erkiyle yürütür.\nKaosun derinleşmesi karşısında Mao, Kültür Devrimini sona erdirmeye karar vermesine rağmen ülkenin birçok yerinde kanlı çatışmalar, tasfiyeler yaşanır. Kızıl Muhafızlar, Mao tarafından iktidar kavgasında kullanıldıktan sonra bir kenara atıldıklarını düşünerek hareket etmeye devam ederler. Kendi içlerinde de çatışmalar meydana gelir. Aralarında Mao’nun eşinin de bulunduğu Kültür Devrimini yönetme iddiasındaki “Dörtlü Çete” uyguladıkları politikalarla ülkede ekonominin tamamen bozulmasına sebep olur. Mao’ya bağlılık iddiasını iktidarlarını kurmada bir araç olarak kullanmalarından dolayı 1976’da Mao’nun ölümünden hemen sonraki geçiş sürecinde Dörtlü Çete tutuklanır ve 1981’de Kültür Devrimi sırasındaki eylemleri nedeniyle cezalara çarptırılırlar. Dörtlü Çete basın-yayın organlarını, propaganda araçlarını kontrolleri altına alıp, kendi iktidar hedefleri doğrultusunda kullanmışlardır. Üniversiteler, akademisyenler, öğretmenler, öğrenciler, bilim-teknoloji gibi alanları denetimleri altına almışlardır.\nEsaslı siyasal-sosyal değişme ve gelişmelerin yaşandığı Fransa, Küba, İran, Rusya, Yugoslavya, Arnavutluk benzeri bütün ülkelerde benzer durumlara rastlamak mümkün.\nGerçekte Neyin ve Kimin Tasfiye Edilmesi Gerekir?\nTayyip Erdoğan partisinin bir cemaat olmadığını düşünüyor lakin menfaat şebekesi olmadığını da kabul etmek ve buna göre davranmak zorunda. Niçin çalanlara, çırpanlara yönelik bir söz söylenmiyor? Bunu anlamak mümkün değil. Bu durumun maşeri vicdanda yara açtığı görülmüyor mu? Kibir şeytanın en sevdiği günahtır derler. Yolsuzluk vs şikâyetleri sürekli olarak “Ne var bunda?” tavrıyla karşılamak neyin nesidir? Partisinin çok farklı unsurlardan oluştuğunu kabul edebilir Erdoğan, lakin uzun bir zamandan beridir öne çıkardığı Pelikan Çetesi ve işbirlikçisi kişilerin nasıl bir sekter tutum içerisine girip yıllarca bu parti ve geleneği içinde mücadele etmiş kişileri, grupları harcadığını görmüyor mu? Milli Selamet Partisi sürecinden itibaren kendi perspektifleri doğrultusunda mücadele vermiş insanları bu şekilde tüketmek insafa sığar mı?\nEğer bu yapılanlar Erdoğan’ın icazetiyle yapılıyorsa -ki mantıken ondan habersiz olmaması gerekiyor- durum daha da kötü. Referandum kampanyasını yürütme sorumluluğunu verdiği Pelikan Çetesinin toplumsal zeminde ne kadar karşılığının olduğunu son süreç göstermesine rağmen Erdoğan’ın bu ve buna benzer birliktelikleri öne çıkarma ısrarı kendisi açısından önümüzdeki seçim süreçlerini riske atması anlamına gelmektedir.\nSiyasal zemin, politik kadrolaşma, kurumsal mekanizma Türkiye’de büyük oranda yolsuzluk, rüşvet, adam kayırma, menfaat, başkasını ezme, tasfiye, oportünist ahlaka, makam ve mevki için her yola başvurma gibi menfi durumları büyük oranda yansıttığı için dindar ya da ideolojik kişi ve çevrelerin bu siyasal zemindeki durumu tartışma konusudur. Siyasal yapının menfi mevcut hali kaçınılmaz politik gerçeklik olarak alındığında sonrasında sadır olacak olumsuzlukları ‘anlayışla’ karşılama gibi bir tehlike içermekte. Çünkü ‘yapısal’ analiz gereği “Bu yapıdan bu malzeme çıkar!” mantıksal kabulü peşi sıra gelmekte. Üstelik siyasal yapıyı bu şekilde veri kabul etmek ve esas almak değişime ilişkin toptancı-devrimci bakışı önermekte. Bu da merhalecilik mantığına aykırıdır. Oysa birçok açıdan değişim-dönüşüm emaresi gösterebilmiş Türkiye’deki siyasal kültür yolsuzluk-hırsızlık denklemindeki bozukluğunu da düzeltebilir. Bunun için irade, ifşa, itiraz, ısrar edilmesi gerekiyor. Adalet ve Kalkınma Partisi’nin ilk yıllarında dile getirdiği, vurguladığı noktaları tekrar hatırlaması, partisinin isminde yer alan ‘adalet’ vasfına uygun hareket etme çabası dahi başlangıç için önemlidir.\n16 Nisan’da alınan sonucun zafer olmadığı açıktır. Seçim sonucunun faturasını hiçbir edep ve ahlak ölçütü tanımayan çete unsurları tasfiye için istemedikleri kişilere kesmekten çekinmeyeceklerdir. Oysa Erdoğan’ın bu tuzağa düşmeyerek en başta bu asalak çete unsurlarını temizlemesi gerekir. Bunun kadar önemli olan bir diğer şey ise 16 Nisan’da darbe yiyen siyasal meşruiyet ve ahlaki meşruiyeti yeniden geniş kitleler nezdinde sağlayacak bir söylem ve eylemin hayata geçirilmesine çalışmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}