{
  "id": "ef8889b3-2091-4764-8df8-39c3fed7e000",
  "title": "Kur’anî Ahlak İlkeleri Evrenseldir",
  "author": "Oktay Altın",
  "year": "2017",
  "issue": "Sayı: 313 - Nisan 2017",
  "url": "https://www.haksozhaber.net/okul/kurani-ahlak-ilkeleri-evrenseldir-7694yy.htm",
  "content": "İrade sahibi varlıklar olarak imtihan alanımızda Allah’a, hemcinslerimize ve tabiata karşı belirli sorumluluklarımız vardır. Allah’a karşı sorumluluklarımız, dikey olup daha çok “ibadi alan” olarak tavsif edilir. Zaten yaratılış amacımız da sadece O’na ibadettir. (Zariyat, 51/56) Ancak Allahu Teâlâ ile ilişkimizde de ahlaki bir yön bulunur. İbadetlerimizde ne kadar ihlaslı olup olmadığımız ahlakla ilgilidir.\nTabiata ve tabiattaki canlılarla ilişkililerimizi de ahlaki temeller üzerine oturtmak durumundayız. Çevreyle ilişkimiz “Allah’ın tabiatta var ettiği nizamı koruma, ifsat edici olup dengeleri bozmama” şeklinde özetlenebilir. Çünkü karada ve denizdeki ifsat bizzat kendi işlediklerimizden dolayıdır.(Rum, 30/41)\nAhlakın en somut tezahürü ise hemcinslerimizle, diğer insanlarla ilişkilerimizde açığa çıkmaktadır. Müminler, inanmayanlar, hemşerilerimiz, akrabalarımız, komşularımız, mesai arkadaşlarımız vb. değişik kategorilere ayrılan hemcinslerimizle ilişkilerimiz tamamen ahlak kapsamında olup ahlaklı olup olmadığımız daha çok bu alandaki davranışlarımıza göre değerlendirilir.\nTüm ilişkilerimizin dayandığı temel olan ahlak, “\nh-l-k\n” (yaratma) kökünden türemiş olup keyfiliğin, hevaya uymanın karşıtıdır. Ahlak sınır çizer, düzeni sağlamaya çalışır. Bir disiplin olarak ahlak, doğru yaşamanın kurallarını öğretme iddiasındadır. Bu açıdan bütün dinler insanın nasıl yaşaması gerektiğini öğretmeye çalışan ahlaki sistemlerdir.\nAhlak, insanın bilinçli ve “doğru” şekilde yapıp ettikleri, çevresiyle kurduğu “doğru” ilişkidir, denilebilir. Burada “Doğruyu belirleyen kimdir?” sorusu gündeme gelmektedir. Neredeyse tüm insanlığın ittifak ettiği dürüstlük, iffet, hak, adalet vb. değerler olduğu gibi “doğru”nun kişiden kişiye, toplumdan topluma değişebilen bir yanının olduğunu hepimiz yaşayarak müşahede etmekteyiz.\nİslam tarihinde de diğer bütün topluluklarda olduğu gibi ahlakın ne olduğu ve kökeni tartışılmıştır. Bazı ekoller ahlakın yani doğru davranışların vahiy ile bazılarıise akılla bilinebileceğini iddia etmişlerdir. “Ahlaki davranışlar Allah dediği için mi yüksek değerlerdir, yoksa kendi başlarına yüksek değerler olduğu için mi Allah bunlardan bahsetmektedir?” sorusuna kimileri, Allah dediği için cevabını verirken kimileri de kendi başlarına yüksek değerler olduğu için Allah bunlardan bahsetmektedir cevabını vermişlerdir.\nHz. İbrahim'in yıldızı, ayı, güneşi ilah sanıp sonradan zaaflarını görünce Allah'ın ilahlığını anlaması örneğinde olduğu gibi yalın aklın doğruyu, hakkı bulma yetisi vardır. Nitekim günümüzde de vahiyle irtibatı olmadığı halde haktan, doğrudan yana tavır alan binlerce insanın varlığı bu durumu örneklemektedir. Takva ve fücur, kendisine ilham edildiği için (Şems, 91/8) ahlaki ölçütler, insanın yapısında mevcuttur. Bunun için her insan kötülük karşısında üzülür, iyilik karşısında sevinir. Sanıldığının aksine insanda ağır basan,fücur değil takva yönüdür. Kötülüğün son derece yaygın olduğu toplumlarda bile erdemli davranışlar hep takdir görmüştür. Yine de akıl, iyilik ve kötülüğün tespitinde mutlak kriter olmamalıdır. Çünkü çevrenin etkisine açıktır ve saf/fıtri aklı, çevreye rağmen korumak pek mümkün değildir. Akıl, vahyin yol göstericiliğine muhtaçtır. Aksi takdirde vahyin indirilmesine gerek kalmazdı.\nDiğer canlılardan farklı olarak yeryüzünde başıboş, içgüdülerimizle baş başa bırakılmadık. (Kıyame, 75/36) Allah’ın göklere, yere ve dağlara teklif ettiği emaneti (sorumluluğu) biz yüklendik. (Ahzab, 33/72) Bu kabulümüze istinaden Rabbimiz bizi muhatap kılarak vahyini, elçileri aracılığıyla bize gönderdi. İçimizden dileyen inanır, dileyen inkâr eder. (Kehf, 18/29) Bu hakikate rağmen “Allah dileseydi atalarımız ve biz ortak koşmaz, hiçbir şeyi haram kılmazdık.” diyecek olanlar olacaktır. Bunlar ancak zanna uyan, tahminde bulunan müşriklerdir. (Enam, 6/148)\nHepimiz kendi kazancımızın/eylemlerimizin rehiniyiz. (Müddessir, 74/38) Çok küçük bir hayır da olsa, şer de olsa sadece kendi çabalarımızın karşılığını göreceğiz. (Zilzal, 99/7-8; Necm, 53/38-40) Hal böyleyken dünyadaki bütün ilişkilerimizi Allah’ın emir ve nehiyleri doğrultusunda düzenlememiz gerekmektedir. Allah’ın emir ve nehiyleri ise en objektif ahlaki ölçüleri içermektedir.\nAdaletin, faziletin gereği bütün kurallar, öncelikle kendimiz için geçerlidir. Emrolunduğumuz gibi dosdoğru olmak zorundayız. (Hud, 11/112) Kural koyup kendilerini bu kuralların üzerinde gören seçkinciler gibi olamayız: “\nİnsanlara iyiliği emreder de kendinizi unutur musunuz?\n” (Bakara, 2/44) Yakınlarımızın, çocuklarımızın hatta kendimizin aleyhine bile olsa hakikatin şahidi olmak durumundayız. Kan bağı, yakınlık, menfaat vb. etkenler bizi ahlaki ilkelerden uzaklaştırmamalıdır: “\nEy iman edenler! Adalet ile hükmeden hâkimler ve Allah için şahitler olun. Şahitliğiniz kendi aleyhinize veya çocuklarınızın ve yakınlarınızın aleyhine olsa bile, zengin olsun fakir olsun doğru şahitlik edin. Allah, her ikisine de sizden daha yakındır.\n” (Nisa, 4/135)\nİyiliği emretmek, kötülükten sakındırmak en temel ilkemiz olmalıdır. (Hac, 22/41) Ana-babaya, yakınlara, öksüzlere, yoksullara, yakın komşuya, uzak komşuya, yakın arkadaşa, yolda kalmış olanlara ve emrimiz/yönetimimiz altında olanlara iyi davranmak zorundayız. (Nisa, 4/36) Ölçüyü ve tartıyı adaletle yerine getirmeliyiz. (En’am, 6/152) Öfkelendiğimizde bile bağışlayıcı olmalıyız. (Şûra, 42/37) Haksızlık yapanlardan olamayız, yoksa bize de ateş dokunur. (Hud, 11/13) İçimizden birileri haksızlığa uğradığında bunlarla yardımlaşmamız gerekmektedir. (Şûra, 42/39)\nMüslüman olmayanlarla ilişkilerimizde haddi aşmamalı, onlarla iyi ilişkiler geliştirmeliyiz. (Maide, 5/2) İlişkilerimizde temel nokta “kötülüğün iyilikle savulması”dır. Böylece düşman olanlar yakın dost gibi olurlar. (Fussilet, 41/34) Ama Allah’ın da bizim de düşmanlarımız kalmaya devam edenlerle dost olamayız. (Mümtehine, 60/1)\nAyetlerde görüldüğü üzere Kur’an; keyfî, hevaya dayanan ahlak telakkisini sona erdirmiş ve ahlakı, nesnel ilkeler üzerine oturtmuştur. Cahiliyede makbul olan cömertlik, yiğitlik, cesaret, sabır, güvenilirlik, vefa ve doğru özlülük gibi erdemli davranışları tavsiye ederken ve bunları benimserken gösteriş, öne çıkma, meşhur olma, tarihte iz bırakma gibi hevai değerleri tamamen izale etmiş, bunların yerine Allah rızasını yerleştirmiştir. Zalim de olsa mazlum da olsa akrabadan yana olma anlayışını, her hal ve şartta doğrudan yana olmaya dönüştürmüştür.\nKur'an; zulüm, adalet/kıst, hayır, şer, gibi kavramların ahlaki içeriklerinin insanlarda objektif olarak bulunduğunu varsayarak bunları tanımlama ihtiyacı hissetmemiş, doğrudan uygulamaya yönlendirmiştir. Ancak hayır zannedilen bazı şeylerin şer, şer zannedilenin de hayır olabileceğine dikkat çekerek, iyi ve doğru zannedilen bazı eylemleri düzeltmiştir.\nAhlaki kanunun evrensel karakteri, Kur'an’da tartışma götürmez bir açıklıkla görülmektedir. İnsanlar arası ilişkilerdeki ölçüler statü değişikliği nedeniyle değişmez. Konulan kurallar, yönetici-yönetilen, zengin-fakir için aynı derecede geçerlidir. Kur'an’ın emirlerinin tamamı, tüm insanlığa hitap etmektedir: “\nDe ki: Ey insanlar! Ben sizin hepinize, kendisinden başka ilah olmayan, dirilten ve öldüren Allah'ın sizin hepinize gönderdiği elçisiyim.\n” (A'raf, 7/158)\nKur'an’a göre ahlak, izafi değildir, kişilerin keyfine bırakılmamıştır. Ahlak telakkisinin zaman zaman değişebilmesi insanların yanlışı tercih etmelerinden kaynaklanmaktadır. Zamanla kötü olan 'aklileştirilerek' normalleştirilmekte, hatta yüksek değer haline getirilebilmektedir.\nKur'an’ın emir ve nehiyleri evrenseldir, her zaman uymamız gereken mutlak kurallardır. Bu kuralların temelinde iki dünya saadetimizi hedefleyen ahlaki değerler yatmaktadır. Dünyamızı imar edip ahireti kazanabilmemiz için kendimizden başlayarak en yakınımızdan en uzaktakine kadar tüm ilişkilerimizi temeli hak ve adalet gibi ahlaki ilkeler olan Allah’ın emir ve yasaklarına göre geliştirmemiz gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}