{
  "id": "4d57aef6-d2e0-4d42-b742-977158ca7643",
  "title": "Rohingya Müslümanları Yardım Bekliyor",
  "author": "Mahmut Toptaş",
  "year": "2017",
  "issue": "Sayı: 318/319 - Eylül/Ekim 2017",
  "url": "https://www.haksozhaber.net/okul/rohingya-muslumanlari-yardim-bekliyor-7776yy.htm",
  "content": "1948’te Myanmar’ın bağımsızlığını almasıyla resmen başlayan sıkıntılı dönem, vatandaş olarak kabul edilmeyen Rohingyaların ülkeden göçe zorlanmasıyla devam etmiş ve zaman zaman katliamlara sahne olmuştur. 1982’de alınan kararla ülkede resmi olarak tanınan 135 etnik gruptan biri olarak sayılmayan Rohingyalar devletsiz bir toplum haline dönüşmüşlerdir.\nMyanmar’da farklı etnik gruplarla hükümet arasında bağımsızlık gününden itibaren çok büyük problemler yaşanmasına rağmen, ülkede asıl zulme maruz kalan etnik grup Rohingyalar olmuştur. Aslı itibariyle bir etnisite problemi olan bu olay Rohingyaların Müslüman olması nedeniyle aynı zamanda dışarıya dinî bir mesele olarak yansımaktadır. Bunun arka planında ise çok aşamalı karmaşık cevaplar yatmaktadır.\nİngiliz sömürgesi döneminde Hindistan’ın bir eyaleti sayılan, eski adıyla Burma’ya, Asya’nın diğer devletlerinden iş gücü olarak çok sayıda göç olmuştur. Bu iş gücünün en büyük kısmı Hindistan’dan gelmiştir. Burma (Myanmar) o dönem Hindistan’ın bir eyaleti olduğu için bu göçler bir iç göç olarak değerlendirilmiştir. Daha sonra bağımsızlığını kazanan Myanmar, bölgedeki kökleri 12-13. yüzyıla kadar uzanan Rohingyaları İngiliz döneminde ülkeye getirilen iş güçlerinden kabul edip ülkeden göndermek için ellerinden geleni yapmışlardır.\nÜlkede, olayların iyice çıkmaza girmesi ise asıl olarak 2012 yılına tekabül etmektedir. Bölgedeki Budist halktan bir kadının tecavüze uğrayıp öldürüldüğünün iddia edilmesiyle başlayan olaylar sonucu, Rohingyalara dönük başlatılan saldırılar, etnik temizliğin en açık örneklerinden biri olup etkileri uluslararası kamuoyunda da hissedilmiştir. Bu olayların ardından bölgedeki kamplarda bulunan insanlara çok ağır yaptırımlar başlatılmıştır. Köyler ve ilçeler arası seyahatin yasaklanması, devlet izni olmadan evlenememe, eğitim alamama, sağlık kuruluşlarından yoksun bırakılma gibi insani olmayan yaptırımlarla sonuçlanan 2012 olaylarının bir sonucu da ortaya çıkan ve “terörist” olarak adlandırılan “Hareke el Yakin” olmuştur. Baskı, zulüm ve katliam doğal olarak tepkimeyi doğurmuş ve bu hareketi ortaya çıkarmıştır. Hareketin şu ana kadar en çok duyulan aktivitesi, 2016 Ekim ayında 9 sınır polisini öldürdükleri saldırı olmuştur ve akabinde Myanmar devletinin verdiği tepki de 2012’den bu yana -hatta 1948’den bu yana- yapılan en ağır katliam olarak tarihe geçmiştir.\nBu olayların sonucunda 90 bine yakın insan Bangladeş’e kaçmak zorunda kalmış, 400 köy yakılmış, 1000’e yakın insan katledilmiş ve uygulanan yaptırımlara bir de ziyaret yasağı eklenmiştir.\n“Hareke el Yakin”in kurucusu olan Ataullah; 2016 Ekim ayında yaptıkları saldırıyla alakalı olarak, Rohingyaların kendi kaderlerini kendilerinin belirleyeceklerini, ana baba ve kardeşlerini bu zulümden kurtarmaya yemin ettiklerini söylemiştir.\nHareke el Yakin grubunun son saldırısında hükümetin açıklamalarına göre, 1000 civarında saldırgan iki polis karakoluna saldırıda bulunup toplam 12 güvenlik görevlisini öldürmüştür. Bu saldırıya müteakip başlatılan saldırılarda şu ana kadar 1500 civarında kişi öldürülmüş, 2500’den fazla kişi yaralanmıştır. Yaralıların 500 kadarı sınırı geçip Bangladeş’te tedavi altına alınmış olup geri kalanları uzun süre dağlarda sağlıksız şartlarda kurtarılmayı beklemiştir.\n80 bin kişi köylerini terk edip Bangladeş’e doğru göçe başlamıştır. Kısa bir süre içerisinde bu kadar fazla insanın sınıra doğru yönelmesiyle alarma geçen Bangladeş, sınır devriyelerini artırıp gelen Rohingyaları geri göndermeye başlamıştır. Bu önlemlere rağmen şu ana kadar 30 bin kişi sınırı geçmiş, 50 bin civarında kişi de sınırı geçebilme umuduyla Bangladeş sınırındaki dağlarda saklanmaktadır.\nSaldırıya uğrayan köy sayısı her gün artmakla beraber şu anki bilgilere göre bu sayı 65-70 arasında olup, bu köylerin yarısından fazlası yakılıp kül edilmiştir.\nBu saldırıların, hükümet tarafından görevlendirilen ve başında Kofi Annan’ın bulunduğu heyetin bir yıl süren çalışmalarının ardından hükümete içinde “bölgedeki etnik ve dinî ayrımcılıkların kaldırılması gerektiği, kaldırılmadığı takdirde bölgedeki radikalizmin artacağı” şeklinde bir maddeninde bulunduğu uzun süreli çözüm önerilerini sunmasından sadece birkaç saat sonra başlaması da olayın arkasında görünmeyen faktörler olabileceği kuşkularını artırmaktadır.\nBölgede Rohingya kelimesinin kullanımının bile yasaklanması, uluslararası terminolojide hâlâ bir yerinin olmaması, bu sorunun ancak büyük katliamlar yaşandığında dünya kamuoyunda bin bir zorlukla yer edebilmesi, Arakan’da Rohingya Müslümanlarının yaşadığı acıların ve problemlerinin uzun bir süre daha çözüme kavuşamayacağını gösteriyor.\n-----\n* Mahmut Toptaş, İHH İnsani Yardım Vakfı Güney Asya Masası",
  "crawled_at": "2025-06-02T10:26:33.995943"
}