{
  "id": "3c98bec5-467f-40b2-9d14-d60153d4ff9a",
  "title": "Doğruya Doğru, Yanlışa Yanlış Diyebilmeliyiz",
  "author": "Kazım Sağlam",
  "year": "2017",
  "issue": "Sayı: 316/317 - Temmuz/Ağustos 2017",
  "url": "https://www.haksozhaber.net/okul/dogruya-dogru-yanlisa-yanlis-diyebilmeliyiz-7755yy.htm",
  "content": "Sorular:\n1- 15 Temmuz hadisesi Türkiye siyasi ve toplumsal yapısı bağlamında ne ifade etmektedir?\n2- 15 Temmuz sonrasında süreci güvenli biçimde yürütme adına başvurulan olağanüstü hal uygulamasının halen devam ettirilmesine nasıl bakıyorsunuz?\n3- FETÖ ile mücadele adına devletin idare ve yargı düzleminde takındığı tavrı haklı ve meşru buluyor musunuz?\n4- Bu süreç başka türlü yürütülebilir miydi?\n5- Tüm bu gelişmeler karşısında İslami camianın tavrını nasıl değerlendiriyorsunuz?\n1)\n15 Temmuz hadisesinin sadece Türkiye için yapılmadığı kanaatindeyim. Eğer 15 Temmuz FETÖ kalkışması başarıya ulaşsaydı Türkiye’de yapılmak istenenlerin yanı sıra bütün İslam dünyası da elden geçirilecekti. Adı geçen ve emperyalistlerin maşası haline getirilen çetenin din anlayışı bütün İslam dünyasına dayatılacak; buna karşı çıkanlar bertaraf edilecekti. Bugün Katar üzerinden yapılmak istenenler FETÖ üzerinden ve Türkiye eliyle yapılacaktı.\n15 Temmuz, Türkiye’nin bağlı bulunduğu uluslararası kurum ve kuruluşlarla bütün ilişkilerini zedeledi ve Türkiye acı bir şekilde bunu gördü. Türkiye’nin bağlı bulunduğu uluslararası kurum ve kuruluşlar darbe girişimine karşı Türkiye’nin yanında durmadı. Tam tersine FETÖ’yü desteklediler. Türkiye’nin dayandığı zemin kaydı, onun için uluslararası yeni arayışlara giriyor.\nİçerde de devletin dayandığı tüm dayanaklar zirüzeber oldu. Hiçbir kurum ve kuruluşa güven kalmadı. Cumhuriyet tarihi boyunca ülkede bu denli bir sarsıntı yaşanmadı. Devletin dayandığı sosyal taban da sarsıldı, bağlandığı ve iman ettiği cumhuriyet ilkelerinin ne denli çürük ve dayanaksız olduğu da ortaya çıktı. Düşmanlık beslediği dinin toplumun ana harcı olduğu laikçiler tarafından da acı şekilde müşahede edildi.\nDevletin dini dışlamasının ve düşman ilan etmesinin nasıl bir sonuç doğurabileceği de görüldü. Dini yok saymanın mümkün olamayacağının, yok sayıldığı zaman din adına nasıl bir yapıyla karşılaşılabileceğinin acı örneklerini yaşadık.\n2)\n15 Temmuz FETÖ kalkışması ve ülkeyi çökertme teşebbüsü bitmemiştir. Şekil değiştirerek devam ediyor. Olağanüstü hal uygulaması ne zaman biter ya da bitirilmeli mi? Bunu tehlikenin büyüklüğü gösterir. Normal işleyişte baş edilemiyorsa olağanüstü hal devam eder.\nOlağanüstü hal sadece FETÖ ile mücadeleyle de izah edilemez. Türkiye adı konulmamış bir savaş veriyor. PKK, Suriye meselesi, Irak meselesi, son dönemde ortaya çıkan Katar ablukası vb. olaylarında OHAL’in uzamasında etkisi vardır.\n3)\nUygulamaları iki kısma ayırmak istiyorum.\nFETÖ’cü olduğu kesin olanlara karşı uygulamaları haklı buluyorum. Hatta eksik buluyorum, çünkü FETÖ’cü olduğu kesin bilinen ve fakat arkası kuvvetli olanlara dokunulmadığı kanaatindeyim. Kurmaylarına acımadan hak ettikleri ceza verilmelidir. Ülkeyi bu hale getirenlerin cezasız kalmaları başkalarını da cesaretlendirir. Suçları açık olanlara açık ve net ceza verilmelidir.\nBunların ailelerine ise dokunulmamalıdır, suçun şahsiliğine dikkat edilmelidir. Bu konuda titiz davranıldığı kanaatinde değilim.\nFETÖ’cü olmayan ve fakat töhmet altında olan çokça mağdur var, bunu kimse inkâr edemez. Kimse kendini kandırmasın. Hatırı sayılır oranda suçsuz günahsız insan işinden edildi ve terörist damgası yedi.\nKılı kırk yarmak gereken bir konudur, adalet; zor iş ama kutsal iş. Bu zor ve değerli işte görev alanlar iyi seçilmeliydi. Bu konuda hangi kriter kullanılıyor doğrusu müphem. Bir ihbar furyasıdır almış yürüyor.\nBunu bahane ederek dini bütün Müslümanları kritik yerlerden atma gayreti içinde olanların varlığı da bir gerçek.\nBu hususta kamuoyunu tatmin edici bir yol-yöntem izlendiğini söylemek güç.\n4)\nTabii yürütülebilirdi. OHAL ile bile adil bir yargılama olabilirdi. Vicdanlı, hak hukuka riayet eden ve suçluya gereken cezayı vermekten kaçınmayan, suçsuzu da cezalandırmayan hukukçular bulunmalıydı ve onlar bu göreve getirilmeliydi. Sadakat merkezli hukuk olmaz, adalet merkezli hukuk olur, olmalıydı. Ayrıca kendini muhafaza etmekte zorlanan bir teşkilatın verdiği rapora dayanarak dava gütmek de sıkıntılı.\nGüvenilir, adil, devletin işleyişini bilen, FETÖ çetesini de tanıyan, güvenliğin ne olduğunu idrak eden heyetler kurulmalıydı. Birkaç kişinin insafına terk edilecek bir konu değildir bu. Toplumun vicdanına havale edilmesi lazım gelirdi. Toplumu tanıyan ve onun vicdanının sesi olanlar bu işe katılmalıydı.\n5)\nİslami camia yekpare değildir. Her bir çevre kendine göre bir tavır takınmış durumda, ortak bir tavrı ben müşahede edemiyorum.\nBu hususta camiayı ana hatlarıyla iki veya üç kısma ayırarak değerlendirmek mümkün. Çünkü çok renkli bir camiayız.\nBir kısmı “Hükümet ne diyorsa doğrudur!” diyor. Bu çevreler genelde hükümetin arkabahçesi gibi davranıyorlar, bu yöndeki istikrarlarını bozmuyorlar.\nBir kısmı da hükümete çatmak istiyor, FETÖ bahanesiyle karşı bir dil kullanıyor ve buna da İslami bir kisve giydiriyor.\nBir kısmı da doğruya doğru, yanlışa yanlış diyor. Ülkeyi ve İslam dünyasını savunuyorlar ama yanlışlara da sessiz kalmıyorlar, bunlar az da olsa vardırlar. Bunlardan olduğuma inanıyorum ve bu istikametteki tavrımı sürdüreceğim.\nSelam ve dualarımla.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}