{
  "id": "622f5b32-b8e5-4732-94a2-f15fa21f3f64",
  "title": "Darbe Anayasasına 18. Yama!",
  "author": "Cüneyt Toraman",
  "year": "2017",
  "issue": "Sayı: 312 - Mart 2017",
  "url": "https://www.haksozhaber.net/okul/darbe-anayasasina-18-yama-7674yy.htm",
  "content": "1- Referandumda gündeme alınan düzenlemelerin mahiyetine dair kanaatiniz nedir? Söz konusu değişiklikler hangi ihtiyaç ve taleplere karşılık gelmektedir?\n2- Referandumun kabulü durumunda Türkiye siyaseti ve toplumsal yapısında ne tür ve ne yönde bir değişim gerçekleşecektir?\n3- Referandumun reddi nasıl bir tablo ortaya çıkaracaktır?\n1-\nAnayasa paketini değerlendirmeye geçmeden önce, referandumda, “yeni bir anayasanın” değil, “kısmi bir değişikliğin” oylanacağını belirtmek gerekir. Deyim yerindeyse, bugüne kadar darbe anayasasına yapılan “17 yama”\n1\nsistemin açıklarını kapatmaya yetmemiş, 18. yama halkoyuna sunulmaktadır. Anayasa paketinin “önemli bir kısmı”,\nbaşkanlık sistemi\nne aykırı olan maddelerin kaldırılması, uyumlu maddelerin eklenmesinden oluşmaktadır. Mevcut sistemde iki başlı (cumhurbaşkanı ve başbakan) olan yürütme (icra yetkisi), tek bir kişide, cumhurbaşkanında toplanmaktadır. (Madde 8) Mevcut sistemde yasama erkine ait olan hükümeti tayin yetkisi, cumhurbaşkanına verilmektedir. (Madde 10) Mevcut sistemde iç içe geçmiş olan yürütme erki ile yasama erki birbirinden ayrılmaktadır. Bakanları atama ve azil yetkisi (halkoyuyla seçilen) cumhurbaşkanına ait olacağı için, bir sonraki seçime kadar koalisyonlar ve hükümet krizleri sona ermektedir. Yürütme yetkisi cumhurbaşkanında toplandığı için meclisin (milletin vekillerinin) hükümeti denetleme yetkisi, millete devredilmekte, “gensoru” müessesesi kaldırılmaktadır. (Madde 6) Yasama organının bütçe kanununu geciktirmesi halinde, yasama ve yürütme erkleri arasındaki eşitliğin-dengenin bozulmaması (yasama organının yürütme organını baskı altına alamaması) için, cumhurbaşkanına bütçeyi hazırlama ve meclise sunma, “\ngeçici bütçe\n” yetkisi verilmektedir. (Madde 15) Yasa yapımı uzun zaman aldığından, cumhurbaşkanına -belli konularda- kararname çıkarma yetkisi verilmektedir. (Madde 8) Yürütme erkinin (cumhurbaşkanının) kararname ile yasama erkini baypas edememesi için, cumhurbaşkanı kararnamesi ile yasanın çatışması durumunda yasaya üstünlük tanınmakta, yasama organına, kararnameye aykırı düzenleme yapma, kararnameyi yürürlükten kaldırma yetkisi tanınmaktadır. (Madde 8) Cumhurbaşkanı, yürütme (icra makamı) yetkileriyle donatıldığından, ne kadar yetki o kadar sorumluluk ilkesi gereği, meclise, cumhurbaşkanı hakkında soruşturma ve Yüce Divan’a sevk yetkisi verilmektedir. (Madde 9)\nMaddelerin bir kısmı,\nvesayet kurumları\nna, yani sistemin tamirine yöneliktir. Mevcut sistemde,\nHSYK üyeleri\nni, yüksek yargı organlarının, hâkimlerin ve savcıların seçmesi yargının siyasallaşmasına ve kutuplaşmaya neden olduğundan, üye seçimi, yasama organına (7 üye) ve cumhurbaşkanına (4 üye) devredilmekte, adalet bakanı ve müsteşarı kurul üyesi olarak kabul edilmektedir. 2014 HSYK seçimlerini “FETÖ karşıtı ittifak” kazandığı ve yargıda 15 Temmuz darbe teşebbüsünden sonra geniş kapsamlı bir temizlik yapıldığı için, 22 olan üye sayısı 13’e indirilmekte, üç olan daire sayısı ikiye indirilmekte, kurulun adı, Hâkimler ve Savcılar Kurulu (HSK) olarak değiştirilmektedir. 2010 yılında\nAnayasa Mahkemesi\nnin yasama ve yürütme üzerindeki vesayetini kırmak amacıyla artırılan üye sayısı 15’ten 13’e indirilmektedir. (Madde 14) Askerî vesayet sisteminin temel ayaklarından biri olan ve askerler için özel mahkeme niteliğindeki “\naskerî mahkemeler\n” kaldırılmaktadır. Geçmişte, terör eylemleri yaygınlaştırılarak ülkenin birçok bölgesinde sıkıyönetim ilan edilmesi, darbeleri kolaylaştırdığından, sıkıyönetim kaldırılmakta, ordu siyasal iktidarın emrine verilmektedir. (Madde 16) Bu iki grup değişikliklere, seçilme yaşını 18’e indiren, “\nseçmene selam\n” kabilinden madde (Madde 3), Mecliste bulunan milletvekillerinin yeniden seçilme endişesini ortadan kaldırmak için, üye sayısını 550’den 600’e çıkaran madde (Madde 2) ve seçim süresini 4 yıldan 5 yıla çıkaran madde (Madde 4) eklenmiştir.\nAnayasa paketinin bütününe bakıldığında, değişikliklerin, somut ve güncel bir krizi ortadan kaldırmaya yönelik olmadığı görülecektir. Bugüne kadar meclis tarafından seçilen cumhurbaşkanı halk tarafından seçilmekle, seçilmiş iki organ (yasama ve cumhurbaşkanı) arasında çatışma ve kriz üreteceği öne sürülmektedir. Çatışma ve kriz yaşanması için, iki erkin yetkilerinin sınırlarının belirsiz olması gerekir. Cumhurbaşkanı ve yasama organı farklı işlevlere sahip olduğu için, iki kurumun çatışmasını gerektirecek bir durum söz konusu değildir. Cumhurbaşkanı da meclis çoğunluğu da AK Parti’den olduğu için, birbiriyle çatışacağı iddiası havada kalmaktadır. Devletin iki erkinin de halk tarafından seçilmesi birbiriyle çatışmasını gerektirmez, tam aksine, birbirlerine saygı duymasına hizmet edebilir. Mevcut sistemde cumhurbaşkanı olağanüstü yetkilerle donatıldığı halde, vatana ihanet dışında sorumlu değildir. Bu kadar geniş yetkilere sahip olan cumhurbaşkanını halkın seçmesi gerekirken, bu yetki meclise verilmişti. 2007 yılında cumhurbaşkanının halk tarafından seçilmesine ilişkin anayasa değişikliğiyle bu çelişki giderilmiş oldu. Anayasa değişikliğinin nedenini, cumhurbaşkanının halk tarafından seçilmiş olmasına değil, yürütmenin yetkilerinin (bir sonraki seçim dönemine kadar) cumhurbaşkanına devri arzusuna bağlamak gerekir. İcra yetkilerini, sembolik bir makam olan cumhurbaşkanında toplayan bir anayasa değişikliği yerine, Cumhurbaşkanı Abdullah Gül’ün görev süresinin bitiminden önce, cumhurbaşkanlığı makamını kaldırıp, cumhurbaşkanının yetkilerini başbakanda toplayacak, halkoyuyla seçilecek bir başkan ve “başkanlık sistemi” önerisi daha doğru olurdu.\nAK Parti, 2002 yılından bu yana, 15 yıl boyunca tek başına iktidara gelmiş, koalisyon krizleri yaşanmamıştır. Ahmet Necdet Sezer’in görev süresinin sona ermesinden sonra, cumhurbaşkanı da başbakan da aynı partiden olduğundan, ikisi arasında, kayda değer bir kiriz yaşanmamıştır. Keza, TBMM, hükümetin istediği her yasayı çıkarabilecek güce sahip olduğundan, hükümet ve meclis arasındaki çatışmadan da söz edilemez. Anayasa değişiklik paketini, bundan 15-20 yıl önce yaşanan krizlere bağlamak mantıksızdır. Cumhurbaşkanı, muhtemelen, yürütmenin tek elde (kendisinde) toplanması durumunda, iç ve dış rakiplerine karşı yürüteceği mücadelenin, “emanetçi başbakandan” daha etkili olacağını düşünmektedir. Ancak Cumhurbaşkanı her iki seçimi kazansa bile, bundan sonra nasıl bir tabloyla karşılaşabileceğimiz üzerinde durulmaması, bu konuların gündeme dahi gelmemesi hayli ilginçtir.\n***\n2-\nYeni sisteme, “cumhurbaşkanlığı sistemi” adı verilse de bu sistemi, başkanlık sistemi kategorisinde değerlendirmek gerekir. Referandumda kabul edilmesi durumunda, başkanlık sisteminin, geçmişte yaşadığımız birçok krizi ortadan kaldıracağı açıktır. Hükümet, halkoyuyla seçilen cumhurbaşkanı tarafından kurulacağı ve meclisin onayına gerek olmayacağı ve düşürülemeyeceği için, koalisyonlar dönemi tarihe gömülecek, istikrarlı hükümetler dönemi başlayacaktır. Güçlendirilen yürütme, ekonomik hedeflere daha kolay ulaşabilecektir.\nBaşkanlık sisteminin pozitif özellikleri yanında, negatif yanlarını da görmek gerekir. Bunlardan en önemlisi, başkanlık sisteminin, (her iki başkan adayının seçilme şansını artırmak için) siyasi partileri “ittifaka zorlaması”,\niki partili bir sisteme\nevrilmesidir. İki partili sistemde seçmenler iki parti çatısı altında toplanacağından, halkın seçenekleri azalacak, iki partiden birini seçmek zorunda kalacaktır. Bu sistem, (Türkiye özelinde) çoğunluğu muhalefete, azınlıkları iktidara taşıma riskini taşımaktadır. Seçimlerde halkın en çok güvendiği ve en fazla oy verdiği birinci parti %49,5 oyla iktidara gelemezken, oylamada, ikinci, üçüncü, dördüncü, beşinci, vs. sıradaki partiler, ittifakla iktidara gelebilecektir. AK Parti geniş tabanlı bir ittifakla %50 barajını aşamadığı takdirde, AK Parti karşıtları seçimleri kazanacaktır. Bu sistemin risklerinden biri de cumhurbaşkanı ile meclis çoğunluğunun farklı partilerde olmasıdır. CHP’nin desteklediği bir adayın cumhurbaşkanı seçilmesi durumunda, yürütme olağanüstü yetkilerle donatıldığı için, sistem, çok kısa süre içinde “fabrika ayarlarına” dönebilecektir.\nSon olarak, başkanlık sistemi, davaları değil, kişileri ön plana çıkarmakta, bu da başkanlık seçimlerinde “medyayı” belirleyici hale getirmektedir. Türkiye’deki medya profilini dikkate aldığımızda, seçim sürecinde nelerle karşılaşabileceğimizi tahmin etmek zor olmasa gerekir. Umarım AK Parti, bu teklifini meclise sunmadan önce bütün bu riskleri masaya yatırmış, hepsinin cevaplarını da tek tek vermiştir. Aksi takdirde, geçmişte yaşadığımız krizleri mumla arayabiliriz.\n***\n3-\nÖncelikle, 16 Nisan 2017 tarihinde yapılacak olan referanduma, olağanüstü bir anlam yüklememek gerekir. AK Parti, Türkiye’de,\ndeğişim isteyen\nen büyük kitleyi temsil ediyor. Tabanına güvenmese böyle bir yola başvurmazdı diye düşünüyorum. Ama yine de 50 milyona yakın seçmenden söz ediyoruz. Seçmenin nasıl bir tepki vereceğini önceden kestirmek zordur. MHP’nin kurumsal desteğini dikkate aldığımızda, referandumda ‘Evet’ oylarının daha fazla olması muhtemel görünüyor. AK Parti, kampanya sürecinde bu anayasa değişikliğinin önemini iyi anlatamazsa, referandum sürecini yanlış temeller üzerine inşa ederse, ‘Hayır’ da çıkabilir.\nReferandumdan sonra siyaset zeminini, ‘Evet’ veya ‘Hayır’ sonucundan ziyade, “oyların oranı” belirleyecektir. Referandumdan %51-55 arası bir ‘Evet’ çıkarsa, AK Parti referandumu kazanmış olacak, karşı taraf da %50’lere yakın bir oy toplamış olacağı için, kendini başarılı sayacaktır. Yani iki taraf da kazanmış olacak, sonucu memnuniyetle karşılayacaklardır. Ancak ‘Evet’ oylarının %65 ve üzerinde olması, ‘Hayır’ cephesinde çok ciddi bir sorgulamayı tetikleyebilir. Böyle bir sonuç, ana muhalefet partilerinde genel başkan ve yönetimlerinin sonu olabilir. Aynı durum, ‘Evet’ cephesi için de geçerlidir. ‘Evet’ oylarının %40’ın altına düşmesi durumunda, bu sonuç AK Parti yönetici kadrolarının sorgulanmasına yol açacaktır. Bu sonuç en fazla MHP’nin mevcut yönetimini etkileyecek, MHP içindeki muhalefetin elini güçlendirecek, muhaliflerden birinin genel başkan olması sürpriz olmayacaktır. MHP’nin de AK Parti karşıtı cepheye geçmesiyle birlikte muhalefet cephesi, AK Parti’yi daha güçlü bir şekilde “sallamaya” başlayacaktır.\nAK Parti’nin başkanlık sistemi talebinin Rus ruletiyle eşdeğerde olduğunu düşünüyorum. Rus ruletinde kaybetme riski 1/6 olsa da o tek atışta mermi isabet edebilir. AK Parti iktidarı döneminde, 2007 tarihindeki cumhurbaşkanını halkın seçmesine ilişkin referandum ile 2010 yılında askerî vesayeti zayıflatmaya yönelik referandumu, “cumhurbaşkanlığı sistemi” referandumuyla karıştırmamak gerekir. 2007 ve 2010 referandumları, halkın geleceğini doğrudan doğruya ilgilendiren, çok haklı ve zaruri talepleri içeriyordu. Cumhurbaşkanlığı sistemi referandumu biraz “\nkişisel\n” gözüküyor. Halk, başbakanlığın kaldırılmasını, yürütmenin bütün yetkilerinin cumhurbaşkanında toplanmasını uygun görmeyebilir, (bu referandum vesilesiyle) AK Parti’ye ayar vermek isteyebilir, yani onaylamayabilir. Halkın bunu onaylamaması (‘Hayır’ oyu vermesi) mevcut sistemi onayladığı anlamına gelmemekle birlikte, karşı taraf bu şekilde sunacaktır. Bu referandumdan ‘Hayır’ çıkmasını, vesayet sisteminin zaferi olarak değil, bir mevziinin (tepenin) kaybı olarak değerlendirmek gerekir. Türkiye’deki anayasal sistem, ters çevrilmiş bir piramide benzemektedir. Taşların yerli yerine oturması için, mevcut sistemin en aşağısından en yukarısına kadar yeni baştan inşa edilmesi gerekiyor. Böyle bir inşa süreci, ancak “yeni bir anayasa” ile yapılabilir. Bu gerçekleşinceye kadar halkın değişim talepleri devam edecektir.\nDipnotlar:\n1- 1982 Anayasasında bugüne kadar yapılan değişiklikler (sırasıyla):\n(1)\n-17 Mayıs 1987\n(2)\n-8 Temmuz 1993 Özel TV’ler\n(3)\n-23 Temmuz 1995, Anayasanın başlangıç metni vs.\n(4)\n-18 Haziran 1999, DGM’lere sivil yargıçlar\n(5)\n-13 Ağustos 1999, Özelleştirme\n(6)\n-3 Ekim 2001, AB uyum\n(7)\n-1 Aralık 2001, Milletvekili\n(8)\n-26 Aralık 2002, Milletvekili seçilme\n(9)\n-7 Mayıs 2004, AB uyum, ölüm cezası\n(10)\n-21 Haziran 2005, RTÜK\n(11)\n-29 Ekim 2005, AB uyum\n(12)\n-13 Ekim 2006\n(13)\n-10 Mayıs 2007, bağımsız adaylar\n(14)\n-31 Mayıs 2007, Cumhurbaşkanı seçimi\n(15)\n-16 Ekim 2007, Seçim usulü\n(16)\n-9 Şubat 2008, Eşitlik maddesi (başörtü)\n(17)\n-12 Eylül 2010, HSYK, Askerî Yargı, AYM, vs.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}