{
  "id": "b75b48c3-b9b3-40ce-b62b-963c4e6c5f24",
  "title": "Mustafa Akman İle “İbn-i Arabî” Kitabı Üzerine",
  "author": "Mustafa Akman",
  "year": "2017",
  "issue": "Sayı: 318/319 - Eylül/Ekim 2017",
  "url": "https://www.haksozhaber.net/okul/mustafa-akman-ile-ibn-i-arabi-kitabi-uzerine-7787yy.htm",
  "content": "Haziran 2017’de Ekin Yayınları’ndan çıkan “İbn-i Arabî: Kelami Tartışmalar, Sorular, Şüpheler” adlı oldukça hacimli kitabı hakkında yazarı Mustafa Akman ile konuştuk.\nRöportaj: Enes Yıldız\nİbn-i Arabî hakkında Haksöz dergisinde okuduğumuz seri yazılarınızın ardından Ekin Yayınları’ndan İbn-i Arabî hakkında mufassal bir inceleme kitabınız yayınlandı. Öncelikle bu yeni çalışmanız hayırlı olsun. İlk olarak sizi İbn-i Arabî hakkında çalışma yapmaya götüren süreci merak ediyoruz, İbn-i Arabî kitabınızı yazmaya sevk eden saikler nelerdi?\n“Sen kitap nedir, iman nedir bilmiyordun.” (Şûrâ, 42/52) ayetine telmihte bulunarak başlamak istiyorum.\nBen din ve imanın ne olduğunu bilmediğim bir dönemde -buradan kendi özelime indirgeyerek devam edecek olursam akledip anlamak ve sonra da harmanlayıp sistematik bir düşünceye dönüştürme birikim ve becerisine sahip olmadığım çocukluk çağımda- yani okuma yazmayı henüz söktüğüm bir dönemde evde bulduğum kitapları okumayı severdim; büyüklerim ise bana okutup dinlemeyi çok severdi.\nNormalde o dönemlerde evlerde kitapların olması olacak şey değildi. Zira bugün olduğu gibi o gün de ve hatta çok daha öncelerinden itibaren kitap, ihtiyaç listelerinin sonunda bile yer almazdı ve hoca denilen birisi (kendisine sorulduğunda) yine kendi aklını -olup olmadığı bir yana- kullanmadan, çok eskilerden kalma bir kitaptan güncelleme yapmadan cevaplar verir, paylaşımlar yapardı. İnsanlar da (bugün büyük ölçüde cemaatlerde olduğu gibi) bu açıklamaların aynen Peygamber (s)’den geldiğini düşünerek teslim oluyorlardı.\nBuna rağmen uzak köylerde bile yani bizim evlerimizde okuyacağımız kitaplar bulunuyordu: 1. Vehhabiye Nasihat, 2. Mezhepsizler, 3. Dinde Reformcular, 4. Hak Yolun Sapık Kolları vs.\nBu kitapları okuyarak ben,“sağlam” bir mezhepçi; “iyi” bir Vehhabi düşmanı olmuş ve “Hak Yol”u değil ama “Sapık Kollar”ı bihakkın öğrenmiş ve mensuplarının listesini çıkarmıştım. Bu listenin başında ise İbn-i Teymiye geliyordu. Bu nedenle de en çok İbn-i Teymiye’den nefret etmiş ve en fazla ona dair hata listemi kabartmıştım. Ne de olsa her kötülüğün ve bütün kötülerin başıydı.\nNereden bileyim ben, bu kitapların bir mühendislik projesi çerçevesinde devlet imkânlarıyla en ücra köşelere kadar götürüldüğünü ve bunların,Osmanlı’nın, saltanatının bekası adına bütün düşünce ekollerine ve fikir adamlarına karşı bir güvence ve hatta bir karalama ve itibarsızlaştırma hareketi olarak kullandığı Nakşibendî şeyhi Hâlid-i Bağdâdî’nin bugünkü varisleri olduğunu.\nNeyse uzatmadan, gel zaman git zaman derken şu veya bu sebepten “sapık”, “reformcu” vs. denilenleri de bir şekilde okudum. Baktım ki işin çehresi farklı. Bu arada İbn-i Teymiye’nin kendisini de doyasıya okudum. Onu okuduğum dönemlerde ilahiyatta öğrenciydim. Külliyat yeni tercüme ediliyor ve cilt cilt basılıyordu. Her yeni çıkan cildi hemen alıp okumak bizde bir sevda halini almıştı.\nİşte ben İbn-i Arabî’yi bu dönemde öğrendim. Onu, İbn-i Teymiye’nin külliyat ve okuduğum diğer eserlerinden tanımış ve böylece (İbn-i Teymiye penceresinden) onun ne büyük bir sapık, reformcu ve hatta “şeyh’ul-ekfer” olduğunu anlamıştım. Ne var ki okumalarım devam ediyordu. Bu arada akademik çalışmalar, yüksek lisans ve doktora dolayısıyla çok geniş yelpazede çeşitli okumalar yaptım. Böylece anladım ki aslında İbn-i Teymiye de hassasiyeti muvacehesinde bir kısım eleştirilerinde haklı olmakla beraber uçlarda dolaşmaktadır. O da İbn-i Arabî’nin bir anlamda sinonimi gibi durmaktadır: İkisi de birbirine hem çok uzak ve hem de çok yakındır. Çok uzaktırlar çünkü değerlendirmelerinde gerçekten zıt kutuplardadırlar. Biri ifrat biri de tefrit cihetine yol almış hızla gitmektedir. Çok yakındırlar çünkü ikisi de neticede sabit fikirli, dışlayıcıdırlar ve ikisi de itibarsızlaştırıcı ve benmerkezci uç bölgelere davet etmektedirler. Elbette burada İbn-i Teymiye’nin İslâm toplumunu ıslah ve sahada dinamik öncü bir lider olarak dinî naslara sımsıkı sarılma çabasına karşın İbn-i Arabî’nin bugünün değimiyle dinî nasları masa başı bâtınî yorumlarla yamulttuğunu hatırlamak vebu manada İbn-i Teymiye’nin hakkını teslim etmek gerektir.\nBu arada doktora yaptığım sıra kelâmî görüşlerini incelediğim Celaleddined-Devvânî’nin de bir sûfî filozof veya filozof sûfî olması ve sahip olduğu felsefi tasavvuf düşüncesini İbn-i Arabî’yle temellendirmesi; tabir caizse hayranlık derecesinde bir İbn-i Arabîci olması bende ciddi bir İbn-i Arabî’yi tanıma ve onu anlama merakı uyandırdı. Bu kez onu sırf İbn-i Teymiye üzerinden değil bizzat kendisinin eserler iile leh ve aleyhinde yazılmış yerli-yabancı hemen her çalışmaya ulaşarak; makale ve kitap anlamında yatay ve dikey geniş okumalar yaparak araştırmaya karar verdim.\nArtık bir insanı, muhalifi üzerinden tanıyıp anlamanın sakat olduğunu er geç anlamıştım. Zira muhalifinin yanlış anlamış olması bir yana yanlış anlatması da mümkündü.\nİşte İbn-i Arabî isimli çalışma, böylesi bir sürecin neticesinde alınan kararın sonucudur. Okumalarımın üzerinden geçen yaklaşık otuz yıllık birikimin sağladığı arka plan desteğinin yanı sıra yine yaklaşık bir yıl mütemadiyen yaptığım yeni okumalar ve bu okumaların yazıya dökülmesiyle şekillendi. Bu dönemde her gün ortalama sekiz saatten fazla çalıştım. Hakkı yerine koymak, leh veya aleyhinde yazanların etkisinde kalmadan İbn-i Arabî’yi İbn-i Arabî olarak anlamak ve yazmak için çırpındım. Yazdığım her cümleyi defalarca tekrarladım. Hem edebi anlamda okuyucuyu yormayacak bir forma sokmak ve hem de düşünsel anlamda İbn-i Arabî’nin esasen ne dediğini, düşünce geleneğimiz içerisinde bu dediğinin neye tekabül ettiğini keza yazıp çizdiği şeylerin arka planında nelerin bulunduğunu ve ortaya koyduğu tezlerinin hem kendi döneminde hem de sonrasındaki kişisel ve toplumsal yansımalarını tespite çalıştım. Bütün bunları yaparken, bir hükumet tavrıyla değil aksine olabildiği kadar bir araştırmacı ve akademisyen edasıyla onu bir yere ilişkilendirip konumlandırmaktan uzak durdum. Zira benim yaptığım onu, olabildiği kadar kendisi olarak okuyucuya ulaştırmak olmalıydı. Gerisine okuyucu karar vermeliydi.\nİbn-i Arabî'yi kendinden önceki ve sonraki sûfî düşünürlerden farklı/önemli kılan hususlar nelerdir?\nİbn-i Arabî’yi kendinden önceki ve sonraki sûfî düşünürlerden farklı ve de daha önemli kılan şey onun bu geleneğin zirve ismi olmasıdır. O, hem kendisinden önce sûfî diye bilinen insanların birikimini sistematize ederek kullanma becerisi ve hem de peşinden gelen sûfî geleneğin düşünsel ve yaşamsal biçimini belirlemesi ile diğer bütün sûfîlerden farklı yeteneğe sahip bir kişiliktir.\nİbn-i Arabî bütün bu özelliklerinin yanı sıra hem Sünnî dünyada ve hem de Şîî âlemde sahiplenilip yüceltilen en büyük isim olması hasebiyle de büyük önem arz etmektedir. Esasen o, her ne kadar Ehl-i Sünnet havzasına mensup biri olarak yaşamış olsa da bâtınî felsefî intimasını büyük oranda bahsi geçen havzanın dışında başta Şia gibi geleneklerden edinmiş olması hasebiyle söz konusu geleneklerin yabancısı da değildi. Nitekim bundan olacak ki siyâsî muhit ve buna bağlı olarak birtakım argümanların karşılığının farklılaşması dışında aynı demeye gelen tasavvuf ve Şîî irfanın ortak sembol ismi, İbn-i Arabî olmuştur. Zaten bu iki gelenekte de onun hem namlı şarihleri ve hem de güçlü varislerinin olduğu bilinmektedir.\nKitabınızda fakih ve kelamcıların zamanla ihmal ettikleri dinin deruni ve manevi boyutuna sûfîlerin sahip çıktığını ve sûfîlerin bu avantajı sakat bağlantılar kurarak, felsefi unsurları cömertçe ithal ederek kullandığını; dinin manevi ve deruni boyutunu ihmal etmelerinden ötürü fakih ve kelamcılarında ortaya çıkan durumdan en az sûfîler kadar sorumlu olduğunu söylüyorsunuz. Bu konuyu biraz açarmısınız?\nDinin deruni ve manevi boyutuyla kastım duygu boyutudur. İslâm bir anlamda duygu düşünce dengesi de demektir. Birinde ihmal (tefrit), ötekinde ölçüsüzlüğe (ifrat) sürükler. Kaldı ki İslâm müntesiplerine bir haz, itminan ve huşu da sunar ve zaten insan olarak böylesi bir itminan arayışı bizi irademizle İslâm'ı benimsemeye ulaştırmış olmalıdır.\nFakih ve kelamcıların kendi dönemlerinde anlam ifade edebilecek nedenlerle bu sahayı ihmal ya da işlemedikleri izahtan varestedir. Bu onların nitelikli bir duygu dünyasına sahip olmadığı anlamına gelmez kuşkusuz.\nYaşam boşluk kabul etmez prensibi çerçevesinde geri kalan bu sahaya (ki ahlak, edep-adap da buna dâhildir) başkaları, genel anlamda önceleri başta siyâsî muhalefet gibi çeşitli nedenlerle uygulama olarak daldı. Zamanla bu insanlar kendilerine özel bir yaşam biçimi oluşturdular ve böylece genel toplumdan ayrı bir kitle halinde sûfîler olarak anılmaya başlandılar. Dolayısıyla İslâm'ın, her kesimin eşit düzeyde sahip olduğu ve münferiden yaşadığı derunî boyutuna ne yazık sûfiler, bigayr-ı hak sahip çıktılar, hatta tekel koydular.\nMalumdur ki eğitimsiz toplumlarda düşünselin aksine duygusal tatmin her zaman daha bol müşteri bulmuş ve temsilcileri hep el üstünde tutulmuştur. Kanımca burada bir niyet okuyuculuğuna lüzum yoktur. Elbette aralarında haince amaçlara sahip olanların yanında iyi insanlar da vardı. Nitekim bu realite her zümre için geçerli bir durumdur. Ne var ki ilerleyen süreçte sûfîler bu tekel avantajını da kullanarak sakat bağlantılar kurdular. Neredeyse insanlıkla yaşıt mistisizmi ve onun gelişen felsefi unsurlarını cömertçe ithal ettiler. İthal ettikleri bilgi ve pratiklere kendileri de katkıda bulunarak topluma yaydılar. Üstelik bunu kendi statülerini yüceltme ve geri kalan ulemaya, dinî çevrelere tahakküme malzeme olarak kullandılar.Nitekim bu amaçlarına kısa denebilecek bir zamanda ulaştılar.\nEvet, fakih ve kelamcılar ilk dönemlerde farklı meşguliyetleri dolayısıyla dinin manevi ve deruni boyutunu nitelikli düzeyde işlememiş olmakla mazur görülebilseler de sonraki dönem bu alanı ihmal etmelerinden ötürü ortaya çıkan durumdan en az sûfîler kadar sorumludurlar, diye düşünüyorum. Elbette bu, kaptırmak veya tasallut altına almak zaviyesinden görülmemelidir. Demem o ki her cenah bu alanda yeterince boy göstermiş olsaydı sûfîler de meydanı boş görmez bigayrı ilim ahkâm kesmez, Peygamber (s)’in uyarısında tebellür eden cahillerin toplumlara baş olma sorunu yaşanmazdı.\nEhl-i Sünnet'in zamanla sûfî felsefenin etkisi altına girdiği tespitiyle ilgili neler söylemek istersiniz?\nNe yazık ki sûfîlerin ve İbn-i Arabî'nin ve dolayısıyla genel anlamda tasavvufun bilgi ve varlık anlayışı, Ehl-i Sünnet'ten çok büyük oranda farklı olmasına rağmen Ehl-i Sünnet'in, sûfilerin bilgi ve varlık anlayışlarına karşı koyamadığını hatta zamanla sûfî felsefenin etkisi altına girdiğini görmekteyiz.\nÖncesi de olmakla birlikte İbn-i Arabî'nin etkisiyle tasavvufta kök salan bilgi ve varlık anlayışı, kadim felsefenin izlerini taşımaktadır. Ona göre varlık vahdet-i vücûd bağlamında görülmek durumundadır. Vahdet-i vücûdun öngördüğü varlık anlayışında ise varlık, Hakk’ın aynından başkası değildir. Bir başka ifadeyle Allah, varlığın kendisidir.\nİbn-i Arabî, Peygamber'in şahsı ile hiçbir ilgisi olmayan, Kur'an ve Sünnet'te de yer almayan, kâinatın Nûr-ı Muhammedî, Hakikat-i Muhammedîyye veya İnsan-ı Kâmil'den neşet ettiğini iddia etmiştir. Ona göre her şey Hakk'ın tecellisi olduğu için batıl diye bir şey yoktur. Hâlbuki devr-i Âdem'den beri bütün peygamberler hak ve batıl mücadelesinde batılı yok edip hakkı hâkim kılmak amacıyla gönderilmişlerdir.\nEsasen vahdet-i vücûdçu gelenekte oluşan tevhid doktrinine göre filozof ve mütekellimlerin tevhid algısı da kusurlu ve eksiktir. Gerek mütekellimlerin gerekse İslâm filozoflarının tevhiddeki mantıkî-kavramsal temellendirmeleri ne kadar geniş ve derin olursa olsun sûfîleri ikna edemediği gibi tatmin de etmemiştir. Söylemlerini tamamen sübjektif ve kaygan bir zemin üzerine tesis eden sûfîlerin vahdet-i vücûd geleneğinde oluşan ayrı bir tevhid nazariyeleri bulunmaktadır. Ancak şöyle veya böyle keza şu veya bu destekle sonuçta kendilerinin tasarladığı bu nazariye de özü itibariyle bir varlık felsefesidir.\nÖte yandan “Velîler bilgilerini, peygambere vahyi getiren meleğin aldığı kaynaktan alır.” diyen İbn-i Arabî, ilhamı, melek vasıtasıyla geldiğini belirtmek ve vahiyle aynı kaynaktan beslendiğini ileri sürmekle, vahiyle adeta örtüşür kılmıştır. Keza o, velîlerin Kur'an anlayışının (fehm) Kur'an'ın tamamlayıcı bir parçası olduğunu ve Kur'an'la aynı kaynaktan geldiğini ihsas etmektedir ki bilgi kaynağında Peygamber’e (s) ortaklık demeye gelen böylesi bir mütalaa topyekûn reddedilmek durumundadır.\nBilgiyi elde etme yollarını ‘fikir’ ve ‘vehb’ diye ikiye ayıran İbn-i Arabî ikincisi için ‘bizim yolumuz’ der. Zira ona göre peygamberlerin ve Allah dostlarının bilgisi aklın tavrının ötesindedir. Enbiya ve evliyânın Allah hakkındaki bilgileri fikre dayanmaz. Allah onları bundan temizlemiştir. Onların bu konudaki bilgisi doğrudan Hakk'ın mükâşefesine dayanan fetihlerin sonucudur. İlmini bazı kişilerin sözlerinden ve kitaplarından iktibas etmediğini söyleyen İbn-i Arabî, ilminin vecd sultanının veya vücûdda fânî olma halinin galebe ettiği zaman kalbine doğan tecellilerden ibaret olduğunu özellikle vurgulamış, eserlerine ancak kendisine keşif ne verdiyse ve Hak ne imlâ ettirdiyse onları aldığını söylemiştir.\nİbn-i Arabî, her ne kadar ulemanın geneli tarafından sübjektif kabul edilse de hadislerin tespitinde keşfin geçerli bir metot olduğu kanaatini taşıdığından, senedi olmayan veya zayıf olan hadisleri keşif ile sahihe çıkarmaktadır. İbn-i Arabî'den sonra ise bu yöntem sûfî çevrelerde itirazı gayrı kabil bir inanç ilkesi olmuştur.\nİbn-i Arabî, çeşitli eserlerinde rüya yoluyla bilgi almaktan söz eder. Bir sûfî rüya yoluyla Peygamber'den bilgi alabilir veya bir hadisin sahih olup olmadığını kendisine sorabilir. Bu yönüyle rüyalar, müşâhede mükâşefe, ilham vb. pek çok isim alan tasavvufi bilgilerin bir tarzı sayılmıştır. Ona göre bazı hadisler râvîleri itibariyle sahih olabilirler. Ancak keşfte bulunan kişi bu hadislerin sahih olmadığına vakıf olabilmektedir. Çünkü bu kişi durumu Resûlullah'a sorarak böylece uydurma olduğunu anlamış olabilir. Bu nedenle rivâyetle uğraşanlar, rivâyetçe sahih olması dolayısıyla kendisiyle amel etseler bile bu kişi onunla amel etmeyi terk eder. Bazı hadisler de var ki rivâyet zincirindeki bir uydurmacı dolayısıyla senedindeki zafiyetten ötürü kendisiyle amel terk edilir. Ancak böyle bir hadis esasen sahih de olabilmektedir. Çünkü keşfte bulunan kişi bunu er-Rûh, Resûlullah'a (s) öğretirken işitmiş olabilir.\nBuna göre İbn-i Arabî'nin,rivâyetleri, kendi bilgi felsefesince kendine özgü metotlarla tespit ettiği anlaşılmaktadır. O, belirlediği konu ve yaklaşıma ilişkin, kitaplarda kayıtlı hadis denilen bir söz bulamamışsa belirtilen metot çerçevesinde kendisi üretip kendisi (yahut seleflerince daha önceden üretileni) tasdik edebilmiştir. Bu durumda onun bu tarzda hadis dediğinin Peygamber'e (s) nispeti imkânsız olacağına göre bunun bizzat onun kendi hadisi(!) olacağı ve dolayısıyla bu durumlarda onun kendi kendisine kaynak olduğu bilinmelidir.\nBu itibarla sûfîleri, Ehl-i Sünnet’in bir kolu yerine ayrı bir itikâdî fırka olarak tasnif etmek daha doğru olacaktır. Zira sûfîlerin hem epistemoloji hem de varlık anlayışları açısından herhangi bir kelâm ekolüne dâhil edilmeleri güçtür. Bilindiği gibi sûfîlik, genelde her tür keyfiliği ve indî düşünsel üretimi itikâd sahasına taşımayı mümkün kılan şemsiye bir kavram olarak kullanılagelmiştir.Buna binaen en makul olan onları ayrı bir inanç ekolü olarak kabul etmektir.\nAyrıca burada Ehl-i Sünnet’in özellikle fikrî muhaliflerine dair tutumu hakkında şu notu da düşmek icap etmektedir. Şayet Sünnî ekol kendi geliştirdiği söyleme karşın günah keçisi halinde gördüğü Mutezile’ye yönelik yaptığı tahlil ve eleştirilerini keza ciddi temellendirme çabasını, kendi başına ayrı bir zümre halinde oluşup gelişen ve fırkalaşan sûfîlik ve bahusus da İbn-i Arabî ve tezleri için de uygulamış olsaydı hem hakkaniyet zemininde daha tutarlı davranmış olurdu ve hem de zamanla sûfîliğin tahakkümüne girmeden kendisi olarak varlık sahnesinde kalmaya devam ederdi. Ne yazık ki Sünnî blok, belirttiğimiz gerekli duruş yerine artık şu veya bu sebeple sûfî düşünceye ve sûfî diye bilinen zevata açtığı “faizi” yüksek krediyle kendisini, onlarla kaynaşıp kaybolmaya mahkûm etmiştir.\nBurada sûfîlik bağlamında velî kavramına da değinmek icap etmektedir. Velîlik, zamanla olağandışı şahsî ve zâtî özelliklere sahip insan profilini ifade eden bir kavram haline dönüştürülmüştür. Ne var ki bu anlam kayması burada da kalmamış ilerleyen dönemde, hiç demasum olmayan bir yaklaşımla özellikle sûfî zümrelerde nebî-velî karşılaştırmasının yapılmasına kadar götürülmüştür. Oysa karşılaştırmaya konu olan nebîlik ve velîliğin mahiyeti düşünüldüğünde, böyle bir mukayesenin temelde bir dayanağının olmadığı açıktır. Hal böyleyken sûfî literatüründe nebî ile velînin aynı düzlemde değerlendirilmesi, sıradan bir hal almıştır. Dahası kelâm eserlerinde bile velâyet ile ilgili bahislerde, velîlerin mu'cizeyi andırır kerâmetlerine fazlasıyla yer verildiği görülmektedir. Bunun, sûfî aklının kelâmcı aklına hâkim olması ve böylece kendi varlık ve bilgi sistemlerine göre tesis ettikleri velâyet felsefelerini kelâmcılara da dayattıkları anlamına geldiği malumdur. Dahası sûfîler kendilerinden bahsedildiğinde, akla gelmesini empoze ettikleri dürüstlük, samimiyet, takva vs. bütün etik, ahlâk ve moral değerlere zıt olarak mahalle dayanışması içerisinde, kendi hiyerarşik düzenlerinde ve/ya en azından hinterlantlarında yer almamış herkesi/ekolü Allah, Peygamber, din-iman enstrümanları üzerinden dize getirmiş ve oyunlarına boyun eğmeyen zevâtı da türlü desise, entrika ve karalamalarla tarih sahnesinden silmeye ya da en azından itibarsızlaştırarak buharlaştırmaya çalışmışlardır. Böylece Hermetizm vesâir mistik ve gnostik yapılara öykünerek İslâm toplumunda kendi başına ayrı bir disiplin haline gelme sürecinden itibaren başta fıkıh, hadis, tefsir ve kelâm olmak üzere diğer bütün ilmî sistemlere hâkim hale gelmişlerdir. Öyle ki artık mistik dünyalarına ilişkin davranış ve söylemlerin neredeyse tamamında sözgelimi bir kelâmcı ile aralarında bir fark kalmamıştır. Elbette bu sadece bahis konusu ilim çevrelerine yani kendilerinin dışında (dış âlem) oluşmuş ya da varlık göstermiş disiplinlere yönelik tahakküm serüveni açısından böyledir. Kendi aralarındaki (iç âlem) entrikalar ve ayak oyunları ise daha bir mide bulandırıcı olmuştur.\nSûfîlerin fâkîh ve ulemanın içinden çıkamadığı belirtilen sorunları çözmek iddiasıyla irfânî denilen bilgiye başvurması da ayrı bir problem teşkil etmiştir. Zira bu yaklaşım, tasavvufun bu yönüyle diğer dinî ilimlere bir alternatif olduğu iddiasını beraberinde getirmiş, bu da yetmemiş, fıkıh ve kelâm gibi dinî ilimlerin varlık ve bilgi gibi önemli alanlarda devre dışı bırakılması neticesini tevlid etmiştir. Oysa yeni bir yöntem denemeye çalışmak, diğer kardeş ilimlerle koordineli çalışma ve yanı sıra müktesebatı tamamlama şeklinde olduğu zaman dinî ilimler açısından bir kıymet ifade edecektir. Değilse paralel dinî ilimleri dışlayan bir yöntem arayıcısının nerelere savrulacağını kestirmek kolay olmayacak ve dinî bir alanın kaygan bir zeminde manipülasyona açık hale gelmesi riskini taşıyacaktır. Nitekim kitabımızın ana teması İbn-i Arabî ve onun sistemleştirdiği tasavvufun, kitap boyunca yer yer yaptığımız değerlendirmelerde görüldüğü gibi söz konusu yöntem ve tutumla savrulmanın ötesinde felsefeleşerek farklılaşıp yabancılaştığı görülmektedir.\nİbn-i Arabî düşüncesinin tarihî süreç içinde Şîî dünyaya intikal ettiğini, Molla Sadra'nın İbn-i Arabî’den etkilendiğini ve bununla birlikte Humeyni'nin de Davud Kayseri'nin bir Fusûsu’l-Hikem şerhi olan Matla'u Hususi'l-Kilem adlı eserine Arapça bir ta'likat yazdığını biliyoruz. İbn-i Arabî düşüncesiyle Şîî dünya arasındaki bu etkileşim nasıl gerçekleşmiştir?\nSünnî tasavvuf ile Şîî irfân anlayışının hemen bütün renklerde ortak oldukları açıktır. Zira ‘Şîî İrfân’ öğretisi ile ‘Tasavvufî İrfân’ın aynı asılda yani Hermetizm'de birleştikleri hususunda kuşkuya mahal yoktur. Bu itibarla kimi kavramların aidiyetleri hususunda aralarında lokal mahiyette birtakım tartışmalar olsa da bunlar hem kaynak itibariyle aynı yerden beslenmiş ve hem de zaman sürecinde kendi aralarında ciddi etkileşimlerde bulunmuşlardır. Ancak bu kadim felsefeye yani daha özel anlamda mistik söyleme kayma noktasında sadaretin, Şîa’da olduğu bilinmektedir. Siyâsî bir muhalefet hareketi olarak ortaya çıkan bu çevrenin öncelikle ya da hiç değilse toplum nezdinde zihinsel hâkimiyet sağlamak adına dışarılardan topladıklarını dinî mahiyete dönüştürerek sunması ile gelişen Şîî irfânın, peşinden Sünnî tasavvufu etkileyip şekillendirmesi pek de zor olmamıştır.\nMamafih bu mekteplerin muhalif siyâsî cenahların güdümünde olmaları hasebiyle kimi zaman birbirlerini görmezden gelme; kiminde karşılıklı itibarsızlaştırma ve karalama faaliyetinde bulunmalarına mukabil dönemsel olarak ‘çaktırmadan’ geniş çaplı kaynaşmalara gittikleri de bilinmektedir. Bu durumun tartışmasız en canlı örneği İbn-i Arabî ve onun geliştirdiği felsefenin serencamıdır. Esasen İbn-i Arabî’nin kendisi Şîî tandanslı İhvân-ı Safâ felsefesinden ileri derecede etkilenmiş idiyse de onun geliştirdiği felsefî tasavvuf sisteminin bilahare Şîa kültürüne muazzam bir sirayeti olmuştur. Buna göre mahiyet, kaynak ve metot olarak aynı olan tasavvuf ve irfân dünyasında, değişen sadece aidiyet ve siyâsî alandır. Siyâset/otorite, her zaman dili ve düşüncesi aynı olan ve ayrıymış gibi gözüken ya da sanılan bu iki yapıyı kendi çıkarları doğrultusunda düşman kardeşler halinde daima kullanagelmiştir. Bundan olacak ki Şîa muhitinde irfân denilene Sünnî muhitte tasavvuf denilmeye devam etmektedir.\nEserleri seleflerinin tarihî etkilerine indirgenemeyecek ve Allah'ın lütfu zirve bir şahsiyet olarak tanımladığı İbn-i Arabî'de ‘fena’ bulan S. Hüseyin Nasr da çeşitli vesilelerle irfân-tasavvuf aynılığına işaret eder. Ona göre Kayserî'nin şerhine ta'lîkât yazan Âyetullah el-Humeynî ilk yıllarından itibaren büyük bir muhabbetle irfân çalışmaları çerçevesinde İbn-i Arabî'nin eserlerini okumakla meşgul olmuştur. Humeynî, Mollâ Sadrâ Okulu'nun tanınmış bir üstadıdır. Eserlerinde Şîî irfân geleneği ile İbn-i Arabî geleneğini birleştirmiştir.\nKitabınızda S. Hüseyin Nasr'dan yaptığınız nakilde S. Hüseyin Nasr,tasavvuf klasikleri ile Şia kaynaklarının birçok ortak kavram kullanıp benzer yaklaşımlar sergilediği, tasavvuf-irfân ayrışmasının sonradan meydana geldiği ve bu ayrışmanın birtakım tarihsel nedenlere dayandığı tespitinde bulunuyor. Sizde buna ek olarak Ortodoks mülahazalar ortadan kalkacak olursa sadece tasavvuf ve Şîa'nın değil Ehl-i Sünnet ile Şîa'nında aynı referanslara sahip olduğu ve aynı kökten beslendiğinin gündeme gelebileceğini söylüyorsunuz. Aynı şekilde Corbin'den yaptığınız nakilde Corbin, Fütûhât’ın 39. babından yola çıkarak Sünni ve Şîî İslam âlemi arasındaki iç irtibata dikkat çekerek İslam birliğinin fikrî temellerinin burada yattığını ifade ediyor.İbn-i Arabî üzerine çalışmış bir müellif olarak tasavvuf, Ehl-i Sünnet ve Şîa’yı kaynak/köken, gelişim süreçleri ve bugün geldikleri yer itibariyle bir değerlendirmeye tabi tutacak olsanız kısaca neler söylersiniz?\nBurada temel sorun, İslâm maneviyatının iki sembol kavramı tasavvuf ve irfânın, aynı ekolün ürünü olduğu halde tarihsel koşulların etkisiyle iki farklı eğilim gibi algılanması olarak gözükmektedir. Oysa tasavvuf ve irfân, Hicri 2. yüzyıldan itibaren şekillenmeye başlayan ve Ehl-i Beyt âlimlerinin öncülüğünde sınır bölgelere yapılan hicretlerle gelişen müşterek bir fikrî, ahlâkî alanın ürünüdür. Bu bağlamda selef-i salihin ve Ehl-i Beyt düşüncesinin ilk mutasavvıfların ortaya çıkışında etkili olduğu keza İslâm dünyasının tarihî süreçte tanıdığı ve büyük ölçüde etkisi altında bulunduğu teşeyyu ve tasavvuf eğilimleri bu silsilenin farklı görünümünü ifade etmektedir.\nBu anlamda irfân ve tasavvuf, Osmanlı etki alanındaki fikrî muhitlerde müterâdif kavramlar oldukları ve biri diğerinin yerine kullanılabildiği halde Şîî dünyada kısmen birbirinden ayrı telakki edilmişlerdir. Mamafih aynı köklere sahip tasavvuf/irfân geleneği, Sünnî tasavvufu – Şîî irfânı gibi ayrıştırma çabaları karşısında tarihsel koşulların sınırlayıcılığına teslim olmamıştır. Söz gelimi Sünnî Mevlânâ’nın Şîî Şems ile olan sıkı diyalogu, aynı şekilde Molla Câmî’nin ‘Sünnî-Şîî çekişmelerinden bıkıp usandığını’ dile getirmesi, bu geleneğin söz konusu girişimler karşısındaki duruşunu yansıtmaktadır. Dolayısıyla gelenek içerisinde, tasavvuf ve irfânı birbirinden ayrıştırıcı yargıların analiz edilerek sebeplerinin ortaya çıkarılması ve bilimsel düzlemde konunun açıklığa kavuşturulması önemli olsa gerektir.\nBu çerçevede Seyyid Hüseyin Nasr, “İslam’ın bâtınî yorumu veya irfân anlayışı, Tesennün (Sünnî) dünyasında tasavvuf adıyla şekillenmiştir.” demektedir.\nFütûhât'taki bazı temaları ezoterik Batı felsefesi bakışıyla mukayeseli bir incelemeye tâbi tutan Henry Corbin de Fütûhât'ın özellikle 39. babından yola çıkarak Sünnî ve Şîî İslâm âlemi arasındaki iç irtibata dikkat çekmekte, İslâm birliğinin fikrî temellerinin burada yattığını ileri sürmektedir.\nFilvaki bu, genel anlamda ve hususen mistik anlayış açısından isabetli bir tespit olsa gerektir. Zira bahsi geçen kitabın ana konuları, Sünnî tasavvufun da Şîa irfânının da önemli ortak meseleleridir.\nKâmil Mustafa eş-Şeybî’nin es-Sılat'u Beyn'et-Tasavvuf ve't-Teşeyyu' isimli kıymetli eserinde belirttiği gibi bunların birbirinden etkileşimi hele özellikle de tasavvufun irfândan ileri düzeyde iktibasları söz konusudur. Nitekim bazı Şîî kaynaklarda tasavvufun Şîa’dan bir sapma olduğu belirtilmektedir.\nEsasen tasavvuf ve irfân, Osmanlı-Safevî çekişmesinin yaşandığı döneme kadar eşanlamlı (müterâdif) kavramlardır. Kimi yazarlar irfânın bir ilim olduğunu, tasavvufun ise bir uygulama olduğunu, bu itibarla iki kavramın birbirinden ayrı olduğunu savunmuş olsalar da yaygın kanaat iki kavramın ayrı yazılan fakat aynı anlamda kullanılan müterâdifâttan olduğu yönündedir. İsmailîler ile birlikte İran'ın resmî düşüncesinin Teşeyyu', buna karşılık Osmanlı mefkûresinin Tesennün politikasına dayanması, kavramların politik çekişmelere uğrayarak farklı algılandığını göstermektedir. Hâlbuki tasavvuf havzasında hilafet ve velâyet denilen şey Şîa'daimâmet ve rehberiyet kavramları ile karşılık bulmaktadır. Bu manada irfân ve tasavvufun aynı kökten beslenmiş ve birbirini tamamlayan kavramlar olduğundan hareketle ayrışmanın sonradan ve siyâsî nedenlerle yaşandığı anlaşılmaktadır.\nDolayısıyla tasavvufun Teşeyyu' dünyasındaki irfân anlayışı ile benzerlikleri mutlaka olacaktır. Üzerinde ittifak edilen bir husus tasavvuf klasikleri ile Şîa kaynaklarının birçok ortak kavramlar kullandıkları ve benzer yaklaşımlar sergiledikleridir. Öyleyse tasavvuf-irfân ayrışmasının sonradan meydana geldiği ve birtakım tarihsel nedenlere dayandığı, bu ayrışma sonrasında ise Şîîirfân dünyasında tasavvufa bakışın yer yer menfî bir hal aldığı söylenebilir. Birçok veri, Şîa’daki tasavvuf karşıtlığının genellikle siyâsî nedenlere dayandığı yönünde güçlü izler taşımaktadır. Tasavvuf düşüncesinin Sünnî aidiyetinden ödün vermemiş olması nedeniyle Şîî muhitlerde tasavvuf teriminin reddedilip yerine irfân teriminin kullanılmış olabileceği ve tasavvuf aleyhinde enteresan rivâyetlerin vazedilmiş olabileceği muhtemeldir.\nEsasen tarihî süreçteki Ortodoks mülahazalar ortadan kalkacak olursa sadece tasavvuf ile Şîa’nın değil, Ehl-i Sünnet hareketi ile Şîa’nın da aynı referanslara sahip olduğu ve aynı kökten beslendiği yaklaşımı gündeme gelebilecek gibi gözükmektedir.\nKitabınızda son dönem Osmanlı mütefekkirlerinin modern Batı felsefesine eşit bir düzeyde karşılık verebilmek için İbn-i Arabî ve vahdet-i vücûd düşüncesini ön plana çıkarttıkları tespitinde bulunuyorsunuz. Ziya Gökalp'e göre İbn-i Arabî, âlem tasavvuru ve hakiki varlık anlayışıyla, Batı idealizminin katettiği ilmî merhaleleri çok önceden haber vermiş bir mütefekkirdir. İzmirli İsmail Hakkı'ya göre ise İbn-i Arabî, Kant, Boyle, Descartes, Locke, Leibniz, Spinoza, Schelling ve Auguste Comte felsefelerinin doğuşuna amil olmuştur. Siz, Ziya Gökalp ve İzmirli İsmail Hakkı gibi son dönem Osmanlı mütefekkirlerine bu konuda katılıyor musunuz? İbn-i Arabî ve vahdet-i vücûd felsefesi Osmanlı son dönemi veya bugün için Batı felsefesi ve Batı felsefesinin yarattığı manevi tahribata karşı koyma imkânı olan bir düşünce sistemimidir?\nOsmanlı’nın son dönemlerinde, İslâm dünyasını giderek daha fazla etkileyen modern Batı felsefesine eşit düzeyde bir karşılık vermek veya dinî açıdan mahzurlu görülen felsefi ekollerin zararlı etkisini bertaraf etmek adına kimi entelektüellerce İbn-i Arabî ve vahdet-i vücûd felsefesi ön plana çıkarılmıştır. Zira bu mefkûreye sahip kimselere göre İbn-i Arabî ile vahdet-i vücûd düşüncesi diğer İslâm düşünce ekollerinden daha derin imkânlara sahiptir. Bu dönemde İbn-i Arabî ve vahdet-i vücûd konusunun canlı biçimde gündeme gelmesinin temel nedeni, İslâm dünyasını giderek daha fazla etkisi ve tasallutu altına alan modern Batı felsefesine ve onun yerli temsilcilerine üst veya hiç olmazsa eşit düzeyde bir karşılık vermek ve dinî açıdan mahzurlu görülen felsefi ekollerin etkisini bertaraf etmektir. Bu nedenle pozitivist ve materyalist akımların yerli temsilcileri de dâhil onlar İbn-i Arabî ve felsefesini, Batı düşüncesinin karşısına çıkabilecek bir İslâmîdüşünme biçimi olarak tercih etmişlerdir. Dahası onlar için İbn-i Arabî geliştirdiği tefekkür tarzı sebebiyle, dönemin felsefî temayüllerine karşı zarurî olarak tercih edilmesi gereken bir iç dinamik olmuştur. Hatta bu yaklaşıma sahip zevattan Mehmet Ali Aynî, İzmirli İsmail Hakkı ve Ziya Gökalp, Batı’ya ait felsefi, ilmî, bilimsel, teknik birçok gelişme ve keşfiyâtın İbn-i Arabî’den alındığı kanaatine varmıştır.\nBen, Osmanlı mütefekkirlerine bu konuda katılamayacağımı belirtmek durumundayım. Onlar kendi şartlarında, sosyal ve bilimsel gelişmişlik anlamında kendilerini aşmış Batı karşısında kendilerine ait kabul ettikleri birtakım felsefelerle varlık gösterebilmek adına bir çırpınış içerisinde olmakla haklı ve bu çerçevede yüksek bir efor harcayarak takdiri haketmişlerdir şüphesiz. Bu anlamda kendilerini mazur görmek gerektiği bir yana çözüm adına sarıldıkları reçetelerin çok da isabetli olmadığını da söylemek lazımdır.\nKanımca İbn-i Arabî ve vahdet-i vücûd felsefesi, ne Osmanlı’nın son dönemi ne de bugün için Batı felsefesinin İslâm coğrafyasında ve Müslümanlar üzerinde yarattığı manevi tahribata karşı koyma enstrümanı olabilecek durumdadır. Kaldı ki söz konusu felsefenin Müslümanları temsil niteliği de yoktur. Zira gayet zeki, çalışkan ve üretken bir araştırmacı olan İbn-i Arabî’nin kendisi ve geniş çaplı okumaları ve kurduğu ilişkiler ile sistematize ettiği felsefesi (vahdet-i vücûd) de her ne kadar ümmet coğrafyasında olmak hasebiyle bizden ve bizimki gibi gözükse de nihayetinde İslâm itikadının temel parametreleriyle örtüşmeyen ve kaynağını, baştan itibaren tevhidî dünya görüşüne karşı alternatif olarak konumlandıran mistisizmin bir versiyonundan ibarettir. Nitekim felsefi hareket olarak bir sistem görüntüsü ve yapısı içerisinde olsa da bunun Müslümanlara bir itikâd olarak sunulması büyük çözülmelere, dağılmalara ve dökülmelere neden olmuştur.\nOysaki -kitapta da uzunca izaha çalıştığım gibi- İbn-i Arabî ve felsefesi İslâm toplumuna itikada/inanca konu edilmeden sunulabilse; hatta kendisi de farkında olarak böylesi yani itikâdî anlamda kabulünü hedefleyen bir tutumu yeğlemiş olmasa idi; kendisi, kendilerinden fazlasıyla yararlandığı filozoflardan bir filozof ve sistematize ettiği düşüncesi de felsefi teorilerden biri olarak algılanabilseydi hem kendisinden istifade oranı daha fazla olacaktı ve hem de bu denli ekstrem tartışmalara ve dolayısıyla İslâm toplumunun fırkalaşıp güç takatten düşmesine sebep olmazdı.\nÖzetle şunu bilmek gerektir: İbn-i Arabî deha çapta bir filozof ve yazıp çizdikleri ile bu meyanda önerdikleri ise itikada konu edilmesi doğru olmayan büyük bir felsefi şablondur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}