{
  "id": "006d0931-ea06-4b70-8eba-3e3e3331a02e",
  "title": "Arakan Meselesinin Dünü ve Bugünü",
  "author": "Haşim Ay",
  "year": "2017",
  "issue": "Sayı: 318/319 - Eylül/Ekim 2017",
  "url": "https://www.haksozhaber.net/okul/arakan-meselesinin-dunu-ve-bugunu-7775yy.htm",
  "content": "Arakan dramı 25 Ağustos 2017 tarihinde yaşanan gelişmeler sonucunda bir kez daha dünya gündemine oturdu. İslam coğrafyasında başta Suriye olmak üzere birçok bölgede süren acılar zaten uzun zamandır bayramları mündemiç sevinç ve coşkuyu gölgeliyordu. Bu kurban bayramının arifesinde Arakan’dan nükseden acının tazeliği ise bayramın daha bir hüzünlü geçmesine neden oldu.\nArakan’a dair bilgilerimiz birkaç nedenden ötürü sınırlı. Osmanlı hilafetinin sağladığı imkânların da yitirilmesiyle ümmet coğrafyası siyasi planda bir süredir yaşadığı çözülmenin zirvesine ulaşmıştı. Arakan Müslümanlarının da dâhil olduğu Hint Alt Kıtası Müslümanları ise bu dağılma trendine daha erken girmişti. Osmanlı etkisinin kırılması sonrasında ümmetimizin diğer birçok parçasıyla olduğu gibi Arakan veya Burma ile olan bağımız da kopmuştu.\nDaha sonraki süreçlerde yine tıpkı diğer birçok parçamız gibi Arakan’ın gündemimize girmesi de buradan yükselen dramlar sonucunda oluştu. Bölgeye dair kitlesel farkındalığımızın henüz bir iki yılı bulduğu dikkate alınırsa Arakan dramına ilişkin mevcut bilgisizlik durumu belki anlaşılabilir. İslam tarihinin yakın dönemi ve özellikle de Hint Alt Kıtası Müslümanları ve İslami hareketlere ilgisi olan sınırlı sayıdaki insanın ise Arakan/Burma’nın talihsizliğine dair bir nebze daha genel bilgiye sahip olma avantajı vardı ki bu arka plan içerisinde bugünkü gelişmeleri daha kolay okuyabiliyorlar.\nÖzellikle de 25 Ağustos 2017 tarihinde meydana gelen gelişmeler kaçınılmaz olarak hem Arakan sorununu uluslararasılaştırdı hem de başta Türkiye olmak üzere halkı Müslüman çoğu ülkede kitlesel bir karşılık bulmasını sağladı. Bugün artık Arakan’a dair daha rafine ve derin bir farkındalığın oluşmaya başladığı söylenebilir. Bu durum sonuç olarak sevindirici olmakla birlikte bir yönüyle de dramatiktir maalesef. Şöyle ki birçok bölgede Müslümanlar olarak başka kardeşlerimizin durumunu ancak onlar sistematik zulüm ve kıyımlara tabi tutulduktan sonra farkına varmak gibi bir kusurumuz var. Keşke çağdaş İslam coğrafyasıyla ilgili bilgilenmemiz salt duyarlılıktan ibaret kalmasa; mesela iyi derecede hazırlanmış dört başı mamur bir müfredat ışığında eğitimden geçerek bilinç raddesine varsa da kardeşlerimizin gündemimize girmesi nice ağır bedellerin ödenmesinden sonra olmasa! En azından Bangladeş’te Cemaat-i İslami önderlerinin maruz bırakıldığı haksızlık ve bugün kitleselleşen Arakan dramından bu yönde bir ders çıkarsak iyi olmaz mı?\nElinizdeki yazı bu bağlamda Haksöz-Haber sitemizde kaleme alınan Arakan konulu bir yazı dizisinde sunulan epistemolojik verilerden varılan sonuçların özeti niteliğindedir. Burada aktarılacak sonuçlara nasıl varıldığı sorusunun detaylı cevapları oradaki yazı dizisinde meraklısı için karşılık bulabilir.\nSöz konusu yazı dizisinin birinci bölümünde de belirtildiği gibi Arakan’a dair bilgilenmemiz çok şükür uzak-yakın dönem İslam tarihi ve Hint Alt Kıtası arka planı içerisinde bir zemine oturmakta. Modernleşme döneminden son olaylara kadar olan süreçte Arakan dramına dair bilgilerimiz ise kaçınılmaz olarak sınırlı. Bu konuda başta Arakanlı insanların özellikle de diasporada kurulan Arakan Dayanışma Cemiyeti gibi kuruluşların sosyal medya aracılığıyla paylaştıkları bilgiler, çeşitli uluslararası organizasyonların insani yardım ve hak ihlalleri amacıyla edindikleri gözlem raporları, BM’ye bağlı kuruluşların gündemleştirdiği veriler ve daha çok da insani yardım ağırlıklı faaliyetler içerisinde olan İHH gibi İslami kuruluş ve temsilcilerin bölgeye dair izlenim yazıları ve tuttukları raporlarla sınırlıdır. Ek olarak kendisi de Arakan yerlisi ve Müslümanların ileri gelenlerinden olan Dr. Muhammed Yunus'un İngilizce kaleme aldığı ve alanında neredeyse ilk olan ve 1995 yılında İHH tarafından Türkçeye çevrilen “Dünden Bugüne Arakan” isimli eserin önemini zikretmek lazım.\nMeselenin bugünkü durumuna da ışık tutan Hint Alt Kıtası arka planına dair bilgi havuzumuza bu sözüm ona gözlem, izlenim ve raporlarla bir okuma yaptığımızda ve bahse konu değerlendirme yazılarından öne çıkan tezleri birer veri olarak toplayıp analiz ettiğimizde Arakan meselesinin dünü ve bugününe ilişkin 6 maddelik bir resim çizmenin mümkün olabileceği kanaatine vardık:\n1)Arakan Bölgesi Neresidir; Rohingya Müslümanları Kimdir?\nBugünkü Budist Myanmar devletinin batı eyaletlerinden biri olan Arakan, 1784 yılına kadar otonom bir ülke görünümündeydi. Coğrafi konumu ve jeo-stratejik yapısı dolayısıyla kadim Hindistan ile Çin arasında bir bağlantı merkezi olduğu için bir zamanlar Uzak Doğu’ya açılan kapı olarak görülmüş ve tarih boyunca otonom özelliğini korumuştur.\nArakan bölgesinde yaşayan ve Rohingya olarak bilinen insanların Müslümanlaşma süreci 8. yüzyıla kadar gitmektedir. Müslüman Arap ve İranlı tüccarlar Arakan’ın kıyı şeridi olan Bengal Körfezi’ne girerek buradan süreç içerisinde Hindistan ve Çin’e geçmiş, Arakan’ı bir liman şehri olarak değerlendirmiştir. Bölge 1430 yılından itibaren ise kendisi de bir Arakan yerlisi olan Kral Narameikla’nın İslam’ı tercih etmesiyle kitlesel anlamda İslamlaşma sürecine girmiştir. Daha sonra Süleyman Şah ismini alan Kral Narameikla ve soyundan gelenler bölgeyi Müslüman Babür İmparatorluğu’nun Bengal koluna bağlı olarak 17. yüzyıla kadar Arakan İslam Sultanlığı adı altında idare etmiştir. Bölgenin Müslüman idaresi ilk olarak bölgenin bir diğer yerli unsuru olan ve bugün kasıtlı olarak Rakhine denilen ama aslında antik Hindistan’da Magh olarak bilinen bir Budist tarikattan gelen Maghların Portekiz korsanlarla işbirliği sonucunda siyasal/idari anlamda olumsuz etkilenmiştir. İkinci olarak İngiliz emperyalizminin işgalinin sonuçları ise gerek Müslüman Rohingyalar gerek Arakan’ın diğer yerli unsuru Magh/Rakhineler için yıkıcı olmuştur. Etnik ve etimolojik açıdan “yabancı” olmakla birlikte Magh/Rakhinelerin dindaşı olan ve aslında Tibet-Moğol kökenli Budistler olan Burmalılar Maghlar ve İngilizlerden de destek alarak Arakan’ı çağdaş Burma/Myanmar’a ilhak etmiştir.\nDr. Muhammed Yunus, Arakan kelimesinin hem Arapça hem Farsça ile irtibatını kurmakta ve “Her iki dilde de aynı anlama gelmektedir.” demektedir. “Temel direk” anlamına gelen “rükn” kelimesinin çoğul hâli olan “erkan”dan bozularak Arakan hâlini almıştır. Kronikler ve tarihî kaynaklar dikkate alındığında Arakan’da yerleşik hayata geçilmesi M.Ö. 2666 tarihine kadar götürülebilir. Ganj deltasının bir uzantısı olan bölgede uzun zamanlar boyunca süren Hinduluğun izleri görülmektedir. Yine kronikler ve tarihî kayıtlar baz alındığında Arakan bölgesinin belirli hanedanlıklar ve yerel krallıklara bağlı olarak Dhannavati, Mrauk-u (Mrohaung), Çandra, Vesali, Magadah (Magh), Roang/Rohang/Roşang, Ceziretu’l Rahmi/Raham vb. isimlerle anıldığı tespit edilmiştir.\nArakan kelimesi; Ayin-i Ekber, Baharistan-i Gaybi ve Siyerü’l-Mutahharin adlı eserlerde “Arhakan” olarak geçmektedir ve bu kelime ufak değişiklikler ile Alemgirname ve Fatya-i İbriya’da da yer almıştır. Ortaçağ Portekizlileri ve bazı Avrupalı seyyahlar Arakan kelimesini Arracan, Arracoo, Orrakan, Arrakan olarak kaydetmişlerdir.\nArakan’ın önceki ismine işaret eden roang/rohang/roşang gibi kelimelerin kökeni eski çağlara kadar dayanmaktadır. Bunlar büyük bir olasılıkla Arapça bir kelime olan ve “lütfetme, merhamet etme” anlamına gelen raham kelimesinin değişikliğe uğramış hâlidir. Allah’ın lütuf ve ihsanda bulunduğu topraklara işaret etmektedir. Erken dönemlerde bölgeye gelen Arap ve İranlı Müslüman tüccarlar bu ismi, gitmekte oldukları Çandraların ülkesinden en az bir asır önceki eski Vesali Krallığına atfetmişlerdir. Gemileri karaya oturan Arap tüccarlar, Arakan’ın batı sahillerindeki bir adaya sığındıkları için bu bölgeye “Allah’ın lütufta bulunduğu diyar” anlamına gelen Arapça Raham Borri adını vermişlerdir. Araplar tarafından uygun görülen bu kelime birtakım değişikliklere uğramıştır, ancak Burma dilinde Rambre olarak hâlâ kullanılmaktadır.\nGerek tarihî gerek aktüel planda bugün Rakhine denilen ama asıl adı Arakan olan bölgenin yerlileri Müslüman Rohingya/Rakhineler ile asıl adları Magh olup sonradan Rakhine olarak kendini tanımlamaya başlayan bugünkü Arakan Budistleri dil ve etnik köken itibariyle Burma/Myanmar’dan farklıdır. Bölgenin yerlisi Müslüman Rohingya/Rakhineler ile hâlihazırda Rakhine ismi ile anılan Budist Maghlar arasındaki dinsel farklılık ve bundan kaynaklı gerilimler ise köklü bir geçmişe uzanmaktadır. Hint-Avrupa kökenli yani Aryen olan Rohingyalar dinî kimliklerini merkeze alarak Budistlerden farklılaşma refleksiyle kendilerini Arap atalara izafe etmekte. Bugün yanlış biçimde Rakhine ismi ile özdeşleşen Arakan’ın bir diğer yerli unsuru Maghlar da Hint-Avrupa yani Aryen kökenden olup eski Magadah Budistlerinin ardılları konumundadır. Burma Budistleri köken olarak Tibet-Çin-Moğol iken ve Maghlar (bugünkü Arakanlı Budist Rakhineler) Hint asıllı Budistler olup Budist Magadah Tarikatından geliyorlar. Budizm’e ait tarihî kayıtlar Magadah/Maghları adeta lanetli olarak anmıştır. Tarih içinde çeşitli dış güçlerle işbirliği yaparak kadim Hint Alt Kıtasında çok büyük katliamlar gerçekleştirdikleri nakledilmektedir. 8. yüzyıldan itibaren yine başka Hindu ve Budist unsurlarca bugünkü Arakan’a püskürtüldükleri söylenmekte. Son olarak Maghların yeniden toparlanmak amacıyla Portekiz korsanları ile işbirliği yaptığı ama muvaffak olamadıkları söyleniyor. Dolayısıyla Maghların atalarının toplumsal muhayyilede ihanet ve saldırganlıkla özdeşleşmiş bu imajdan sıyrılmak maksadıyla süreç içerisinde kendilerine Rakhine demeye başladıkları kaydediliyor.\nMaghların (bugünkü Rakhineler) ihaneti bununla da sınırlı kalmadığını belirten kaynaklar,  Arakan’da özellikle de Müslümanların 1430 yılından itibaren iktidara gelmesiyle birlikte Budist Maghların bu durumu sindiremediklerini ve dindaşları Tibet-Moğol Burmalıları kışkırtarak bölgeye müdahale edilmesini talep ettiklerini söylüyorlar. Nitekim bağımsızlık sonrası Burma/Myanmar’da Maghların (Rakhine) tarihî husumeti sonuç vermiş ve hem İngiliz emperyalistlerinin göz yumması hem de Maghların ihaneti sonucunda Budist Burma/Myanmar tarih boyunca otonom yapısını muhafaza eden Arakan’ı işgal etmiştir. Arakan’ı ve buranın kadim Müslüman Rohingyalarını inkâr eden ve onları “Bengalli yabancılar” olarak lanse eden ve bu yüzden zulmün her türlüsüne maruz bırakan Burma/Myanmar devleti ve Budist fanatizmi bölgede dindaşları Maghların tekellerini aldığı Rakhine ismini öne çıkarmıştır. Buna göre Arakan=Rakhine, Rakhine=Magh ve dolayısıyla bölgenin asli kimliği=Budist olmuştur ki bu başarılı algı operasyonu resmi devlet politikası olarak hâlâ da caridir. Anlayacağınız Budist iddiaların aksine bölgede eğer bir yabancılıktan bahsedilecekse Arakan’da asıl yerliler Müslüman Rohingya halkı, yabancılar ise köken itibariyle Tibet-Moğol olan Budist Burmalılardır! Maghlar/Rakhineler de tarihî olarak yerli görülebilir ama Arakan’ın ve Arakanlılığın bunlardan ibaret olduğu iddiası ise büyük bir aldatmaca!\n2-Çağdaş Burma/Myanmar Devleti Nasıl Kuruldu; Arakan Müslümanları Nasıl Azınlık Pozisyonuna Düştü?\n1784 yılında İngiliz emperyalizmi kadim Hint Alt Kıtasını baştan sona işgal etmiştir. Bu işgalden kıtanın en küçük ve bununla birlikte stratejik parçalarından olan Arakan da etkilenmiştir. İşgalden sonra başta Arakan Müslümanları olmak üzere bugünkü Myanmar halkları da diğer kadim Hindistan halklarının karşılaştığı sorunların aynısına duçar olmuştu. 1926 yılına kadar Burma’yı Hindistan’a bağlı olarak yöneten İngilizler buraya “Hint Birminyası” diyordu. Bu tarihten itibaren ise bölgeyi ayrı bir koloniye dönüştüren emperyalistler Burma’yı Hindistan’dan ayrı bir statüye oturtmuştu.\nKadim Hindistan’ı işgal eden İngiliz emperyalizmi nasıl ki bu halklar arasındaki etnik ve dinsel farklılıkları kışkırttıysa aynı yolu Burma’da da denemiş ve başarılı olmuştu. Hindistan’da birlikte yaşamayı engelleyen Hindu fanatizmi Burma’da da Budizm fanatizmi olarak ortaya çıkmıştı. Bu yıllarda alabildiğine politize olan Burma’daki Budistler, İngiliz emperyalizminin Hıristiyan misyonerler aracılığıyla kadim Hindistan genelinde ve Burma’da Budistleri Hıristiyanlaştırmaya çalıştığını belirtiyor ve İngilizlere tepki duyuyordu. Hindistan Müslümanlarının bağımsızlık arayışının gündemleşmesi Burma’daki Budist fanatiklerin öfkesinin Müslümanlara da yansımasında rol oynamıştı. Budist fanatikler Japonya ile işbirliği yaparak İngiliz emperyalizmine karşı mücadele etmiş ve ek olarak 1942 yılından itibaren yine Japonlardan aldıkları destekle bölgedeki Müslümanlara karşı da saldırı ve katliamlara girişmişti. Daha sonra Japonya ile arası bozulan Budist fanatikler bu kez de İngilizlerle işbirliği yaparak Japonları ülkeden çıkarmıştı. Tabi muhtemelen bağımsız Budist Burma devleti sözünü İngilizlerden alan Budist fanatikler bu sefer de İngilizlerin denetiminde ülkede ciddi demografi değişikliğine yol açan icraatlar ortaya koymuştu.\nBurma’da Budist fanatiklerin baskılarından bunalan Arakan’daki Müslüman liderler, Mayıs 1946’da Muhammed Ali Cinnah ile görüşerek Rohingyaların yaşadığı Buthudaung ve Maungdaw bölgelerinin Bangladeş tarafına ilhakını teklif ettiler. İki ay sonra da Kuzey Arakan Müslümanlar Birliği şu an Arakan eyaletinin başkenti ve şimdiki adı Sittwe olan Akyab’da kuruldu. Arakan Müslümanları da tıpkı merkezî Hindistan’daki (Hindistan-Pakistan-Bangladeş) Müslümanların Hindu fanatizminden bunalması gibi Burma’daki Budist fanatizminden bunalmış ve birlikte yaşama ümidini yitirmişti. Arakan Müslümanlarının ileri gelenleri bu dönemde ayak sesleri duyulan Budist Burma devletine bağlanmaktansa müstakbel Pakistan’ın Bangladeş eyaletine ilhak olma talebini dillendiriyorlardı.\nİşte bu durumu fırsat bilen Budistler, bölgedeki Müslümanlara karşı müdahalelerini artırmaya başladı. Bazı Müslümanların evleri ve işyerleri yağmalanmış ve ülkeden kaçmaları sağlanmıştı. Ancak Budistler bununla yetinmeyerek Arakan Müslümanlarına karşı katliam emri verecek kadar gözünü karartmıştı. 1942 yılında Arakan Müslümanları sistematik bir katliamla karşı karşıya kalmış ve bu katliamla birlikte bölgenin demografik yapısında değişme meydana gelmişti. Katliamdan sonra Müslümanlar ülkenin kuzeyinde yoğunlaşırken Burma işbirlikçisi Budist Maghlar/Rakhineler ülkenin güneyinde yoğunlaşmışlardı.\nBurma/Myanmar’ın yüzde 89’u Budistlerden oluşuyor, Müslümanlar yüzde 4 civarında. Sekiz ana etnik grubun (Birman, Karen, Karenni, Shan, Mon, Kachin, Chin, Rakhayn) bulunduğu ülkede, anayasa tarafından tanınan yaklaşık 135 etnik grup var. Myanmar hükümeti, silahlı etnik grupların sekiziyle Çin, Hindistan ve Rusya’nın yönlendirmesiyle 15 Ekim 2015 günü “Ulusal Ateşkes Anlaşması” imzaladı. Burma veya Birmanya olarak da bilinen eski resmî adıyla Myanmar Birliği Cumhuriyeti’nin adı ülkedeki en büyük etnik grup olan Myanma’dan geliyor. Ve bu isim 1989’da askerî rejim tarafından verildi.\n1948 yılında kurulan ülke 1962’den 2011 yılına kadar askerî cunta idaresinde ağır bir sosyalizm ve Budizm baskısı ile yönetilmiştir. 2010 yılı sonundaki seçimden sonra askerî cunta sonuçların askerî yönetimden sivil yönetime geçiş anlamına geldiğini söylemiş ve 2011 yılında sivil ağırlıklı bir hükümet kurulmuştur. Tüm bu gelişmelere rağmen askerler ülkede ağırlığını devam ettirmiştir. 2016 yılı Mart ayında ülkede seçimle gelen ilk devlet başkanı Ang San Su Çi’nin danışmanı Htin Kyaw göreve başlamıştır.\n3-Sözde Ezilen Halkların Kurtarıcısı Sol Nasıl Bu Hale Geldi? Sol-Budist Koalisyon Arakan Müslümanlarına Neler Sundu?\n1946 yılında Arakan’daki Müslüman liderler Kuzey Arakan Müslümanlar Birliği’ni kurmuş ve Pakistan/Bangladeş’e bağlanmayı talep etmiştir. Bu talep Budistler tarafından Arakan Müslümanlarına yönelik saldırıları artırmanın enstrümanı olarak kullanılmıştır. Daha sonra 1948 yılında Burma Birliği’nin kurulmasıyla yeni hükümet bölgede ayrı bir Müslüman devlete bağımsızlık veya otonomi vermeyi ve bölgenin Doğu Pakistan (Bugünkü Bangladeş) tarafından ilhakını reddetti. Böylece Rohingyalar 1950’lerden itibaren yoğunlaşan, Burma’dan ayrılma çabalarına başlamış oldu. “Mujahideen Fighters / Mücahid Savaşçılar” olarak organize olan direniş grupları bölgede tek taraflı olarak özerk yönetim kurma yoluna gitti. Myanmar’a cihad ilan etti. Fakat bu ve diğer direniş gruplarının eylemleri 1961’e kadar hükümet güçlerince bastırıldı ve zamanla gücünü kaybetti. 1962 yılında askerî cuntanın işbaşına geçtiği ülkede katı sosyalist ve Budist politikalar icra edildi. 1962 yılında askerî darbeyle iktidara gelen komünist General Ne Win, devletin tüm imkânlarını Müslümanları yok etmek için seferber etti. Hazırlanan “Burma Sosyalist Parti Programı”nda, her türlü yol kullanılarak Müslümanların dinlerinden uzaklaştırılması hedefleniyordu.\nİnsan hakları kuruluşlarının vermiş oldukları raporlara göre, 1962-1978 yılları arasında en az 20 bin Müslüman Rohingya öldürüldü. Yüzlerce kadına tecavüz edildi ve Müslümanların tüm mal varlıklarına el konuldu. Devletin iletişim araçları, İslam dini hakkında yalan ve iftiralar yaymak için kullanıldı.\nBölgede Müslüman Rohingyaların kontrolü kaybetmesinin ardından cunta Mujahideen Grubunun bölgeye hâkim olduğu 1948-1971 yılları arasında buraya Bangladeş’ten Müslümanların gelişinin teşvik edildiğini iddia ederek bugünlere kadar gelen bir polemiği başlattı. Bunun yanı sıra bazı Budist milliyetçisi tarihçiler daha da geriye giderek açıkça bölge nüfusunun Burma İngiliz sömürgesi altındayken buraya Bangladeş’ten gelip yerleşen Bengaller olduğunu savunuyor.\nArakan Müslümanlarının yaşadığı en büyük katliamlardan biri 1978 yılında yaşanmıştır. Sosyalist-Budist Burma hükümetinin Müslümanları bölgeden atmak için gerçekleştirdiği “Nagamin” ya da “Kral Dragon Operasyonu” sonucunda yüzlerce Müslüman öldürülmüş ve 300 binden fazla Müslüman Bangladeş’e kaçmak zorunda kalmıştır. Arakanlı Müslümanlara en büyük darbe ise 1982’de çıkarılan Vatandaşlık Kanunu ile vurulmuştur. Bu kanun uyarınca Rohingyalar Hafız Esed dönemi Suriye’sinde Kürtlerin durumuna benzer şekilde mektum/vatansız olarak tanımlanmıştır.\nBurma hükümeti Arakan Müslümanlarının tarihî varlıklarını yok sayarak onları ‘vatansız’ kabul etmiş ve vatandaşlık haklarından mahrum bırakmıştır. 1991 Kasım ve 1992 Haziran ayları arasında ise buna yönelik protesto gösterilerini sert bir şekilde bastıran hükümet, Kuzey Rakhine eyaletinde Burma Ordusunun bir kanadı olan SLORC (Düzenin Restorasyonu) tarafından gerçekleştirilen operasyonlar ile binlerce Arakan Müslümanı için yeni bir kıyıma ve kitlesel göçe yol açmıştır. 2001’de Taliban’ın Afganistan’daki Budist heykelleri patlatmasının ardından hükümet, Müslümanların el-Kaide ile bağlantılı olduklarını iddia ederek baskısını artırmıştır.\nBu baskılar arasında bölgenin tarihî isimlerinin değiştirilmesi de yer almaktadır. Tarihsel olarak ‘Arakan’ olan eyaletin ismi ‘Rakhine’, ‘Akyab’ olan eyalet başkentinin ismi ise ‘Sittwe’ olarak değiştirilmiştir. 29 Mart 2014 tarihinde ise “Rohingya” isminin kullanımı yasaklanmış ve yapılan nüfus sayımında Rohingyaların azınlık “Bengalliler” olarak kaydedilmesi karara bağlanmıştır.\nGünümüzde yaşanan katliamın fitili ise 2012 yılında ateşlenmiştir. Rakhine eyaletindeki Müslüman bir köyün yakınında bulunan bir kadın cesedinin faili olarak yakalanan üç Arakan Müslümanından biri dövülerek öldürülmüş diğer ikisi de idam edilmiştir. Bu olaylardan sonra Budistler çok büyük bir Müslüman karşıtı propaganda başlatmışlardır. 3 Haziran 2012’de Arakanlı hacıları taşıyan bir otobüs Budistler tarafından durdurularak 8’i hacı 10 kişi Budistler tarafından dövülerek öldürülmüştür.\nBu durumu protesto etmek için Maungdav şehri Merkez Camii’nde toplanan Müslümanlar polis ve Budist rahipler tarafından saldırıya uğramıştır. Hükümet bu gösteriyi kendisine bir isyan sayarak Arakanlıların cezalandırılmasını emretmiş ve bundan sonra Müslümanlara karşı sistematik bir sürek avı başlamıştır. Bu insan avı sonucunda binlerce Arakanlı ölürken, üç yüzden fazla köy yakılmış ve yüzbinlerce Arakanlı ülkeden kaçmak zorunda kalmıştır.\nHükümet ve bağlı Budist rahipler eliyle gerçekleştirilen şiddet ve zulüm 2016 yılının Ekim ayında eyaletin Bangladeş sınırı boyunca karakollara gerçekleştirilen saldırıları bahane ederek gerçekleştirdiği askerî operasyonlar ile iyice tırmanmıştır. Bölge, 2017 yılı Ağustos ayında, yine karakollara gerçekleştirilen saldırılar bahane edilerek onlarca kişinin öldüğü ve göç eden kişilerin üzerine ateş açıldığı haberi ile yeniden dünya gündemine oturmuştur.\nSadece 2016’da başlayan olaylar sonucunda ülkeden kaçan Arakan Müslümanlarının sayısının 170 bin civarında olduğu tahmin edilmektedir. Myanmar’da 2012 yılında başlayan baskı ve zulüm nedeni ile ülkeden zorunlu olarak ayrılmak zorunda olan kişi sayısı Dünya Bankası verilerine göre 664.000’dir. Zorunlu göçe maruz kalan bu insanların bir kısmı ülke içinde zorunlu yer değiştiren kişilerden oluşmaktadır. Ülke dışına göç etmek zorunda kalan insanların 231.948’i Bangladeş’te, 106.349’u Tayland’da ve 88.637’si Malezya’da yaşamaktadır. Ayrıca Sri Lanka, Hindistan, Endonezya ve Avustralya gibi bölgesel komşu ülkelere de göç yaşanmaktadır. 25 Ağustos 2017’de başlayan son kitlesel kıyıma kadar Bangladeş’te 600 bin, Pakistan’da 350 bin, Suudi Arabistan’da 250 bin, BAE’de 20 bin civarında Arakanlı Müslümanın yaşadığı tahmin edilmektedir. 25 Ağustos 2017’de başlayan kitlesel kıyımın net bilançosu ise tam olarak henüz tespit edilememiştir. Bölgeye gazetecilerin ve uluslararası gözlemcilerin girmesine izin verilmemektedir. Son olarak BM’li yetkililer 16 Eylül 2017 tarihinde 25 Ağustos’tan bu yana Bangladeş’e geçen Arakanlı sayısının 370 bine ulaştığını kaydetmiştir.\n4-Arakan Müslümanlarının Karşılaştığı Sorunlar Nelerdir?\nMyanmar hükümeti 1962 askerî darbesinden önce Arakan Müslümanlarını azınlıktan sayıp mecliste temsil hakkı da vermekteydi ancak darbeden sonra Arakan Müslümanları işgalci İngilizler tarafından getirilen göçmenler olarak tanımlandılar. Ayrıca Arap atalardan geldikleri iddia edilerek yabancı oldukları ve Myanmar’a ait olmadıkları söylendi. Bu Budist propagandanın resmi karşılık bulmasıyla ülkeden kovulması gereken bir topluluk olarak kabul edildiler. Bengal ve Burma etnik kökenleri arasındaki çatışma yüzünden Arakanlılar tarihsel olarak Bangladeşli olarak görülür ve bu ülkeye ait oldukları söylenir. Ayrıca İngiliz işgali döneminde özerklik veya bağımsızlık elde etmek için bu devletle işbirliği yaptıkları iddia edilerek hain olarak etiketlenir. Yeni vatandaşlık kanunu ile vatansız durumuna düşen Arakanlı Müslümanların maruz kaldıkları sorunlar şu şekilde özetlenmektedir:\n-Köylerin ve Müslümanların ibadet mekânlarının yakılması. (Yanlışlıkla yansa bile ev devletin sayıldığı için Müslüman cezalandırılır.)\n-Sivil halkın işkence görmesi ve öldürülmesi. (Bir şey ile suçlandığında savunma hakkı verilmez doğrudan hapse atılır.)\n-Seyahat yasağı uygulanması. (Pasaporta sahip olamazlar ve bir köyden başka bir köye gitmek için bile izin almak zorundadırlar.)\n-Sağlık hizmetlerinden yoksunluk. (Devlet hastanesine gidemezler.)\n-Çalışma yasağı. (Devlet dairelerinde çalışamazlar.)\n-Eğitim hakkının engellenmesi. (Liseye kadar okuyabilirler.)\n-Özel mülkiyet hakkının engellenmesi. (Müslüman beton ev yapamaz. Bir işyeri açmak istediğinde bir Budist ortağı olmak zorundadır. Tabi ona da yanaşan Budist bulunursa!)\n-Şahsi arazilere el konulması.\n-Evlenmeleri halinde mali kısıtlama uygulanması, evliliklerin engellenmesi. (Evlilik için vergi ödenir, her doğan ve ölen kişi için de vergi ödenir, en fazla iki çocuk yapmalarına izin verilir.)\n-Askerî kamplarda ve yol yapımlarında zorunlu işçi olarak çalıştırma.\n-Nüfus sayımına dâhil edilmeme. (Vatandaş sayılmazlar. “Yabancılara aittir” yazan ve resmî bir değeri bulunmayan bir vesika verilir.)\n-Ağır vergi, haraçlar ve taşınır taşınmaz mallara el konulması.\n-İnanç özgürlüğünün ihlali. (Son yirmi yılda yeni cami, mescit ve medrese yapımına izin verilmemiştir.)\nTüm bunlar bir araya toplandığında Arakan için ‘Açık Hava Hapishanesi’ tabiri bile hafif olur!\n5-Sorunun ve Çözümsüzlüğün Arkasında Ne Tür Sebepler Yatıyor?\nArakanlı Müslümanlara reva görülen bu mezalimin insanlık dışı olduğu ve giderek bir soykırıma dönüştüğünü BM bile kabul etmektedir. Hatta UNICEF açıkça Arakan Müslümanlarını azınlık olarak tanımlamakla birlikte ‘dünyanın en çok ezilmiş azınlığı’ olarak nitelendirmiştir. Ne var ki teorik olarak bu olumlu yaklaşım pratiğe yansımamış, BM şuana kadar Arakan’daki mezalimin son bulması için kayda değer bir çabaya girişmemiştir.\nKomünist Ne Win’in Türkiye’deki yerli şebbihaları Arakan sorununun varlığını kabul etmekle birlikte sosyalist-Budist şebekenin payını paranteze almakta, durumu komplo teorilerine başvurarak ve bazı gelişmeleri abartarak uluslararası güçlerin çıkar çatışmaları için kaos ve istikrarsızlık oluşturma operasyonlarıyla izah etmekte ve ARSA örgütü özelinde hayali ‘radikal İslamcı’ retoriği üretip günah keçisi aramaktadır. Bu perspektife göre; evet, bir Arakan sorunu bulunmakta ama sorunun temelinde uluslararası güçler ve radikal İslamcılar yer almaktadır! Myanmar devleti kendi vatandaşlarının güvenliğini ve ülkenin bütünlüğünü sağlamak zorunda ve terörle mücadele etmektedir!!! Haliyle kurunun yanında yaş da yanacaktır!\nEk olarak bir de liberal perspektifle gelişmeleri okumak isteyenler bulunmakta. Bunlara göre de ülkede 2011’den beri başlayan görece sivilleşme süreci ve 2016’dan bu yana Batı’dan destek alan liberal kadrolardan örülü bir iktidar oluşumu var. Sol-militarist derin devletin etkisi halen kırılmamış olup eski solcu cunta ile dinsel milliyetçi Budist fanatikler sivilleşme sürecinin altını oymak istemekte ve bu yüzden ARSA gibi örgütleri de kullanmaktadır(!). Bu perspektifte mevcut liberal iktidar seçkinlerinin gücü abartılmakta ve bu yıkım tablosundaki rolleri adeta yok sayılmaktadır. Hatta bazıları açık açık Su Çi’ye övgü dizmekte ve onun tüm bu komploları (!) boşa çıkaracağı ve Arakan sorununu çözeceğini telkin etmektedir.\nGerek uluslararası güçlerin Bengal Körfezi’ndeki petrol ve doğalgaz rezervleri üzerindeki rekabeti, gerek son olaylarda derin devlet faktörü ve gerekse de ülkede “normalleşme” sürecinin işlediği bir vasatta ARSA isimli örgütün karakol saldırılarına girişmesinin onun piyonluğuna tekabül ettiği vurguları maalesef Türkiye’deki bir kısım muhafazakâr yazar ve medya kuruluşunda da alıcı bulmuştur.\nBu çapta bir krizin fırsatçıları elbette olacaktır. Tabiatıyla her sosyolojik hadise gibi Arakan meselesinin de tek bir faktöre indirgenerek izahı yanlıştır. Meselenin uluslararası güçlerin enerji rekabeti ile derin devletin refleksleri boyutları olabilir ama sorunun salt buna indirgenmesi tipik bir saptırma veya sulandırma örneğidir. Mesela neden kimsenin aklına din faktörü gelmiyor? Üstelik de dinsel milliyetçiliğin en vahşi bir örneği olarak Budist fanatizmi ortada dururken sorunu izahta ikincil faktörlerin öne çıkarılması tutarlı olmadığı gibi samimiyetten de uzaktır.\nArakan meselesinin bu düzeyde bir azgınlığa dönüşmesinin altında temel faktör olarak Budist korku ve intikam psikolojisi görülmelidir. Beyaz perdede karşımıza hep güler yüzlü, dünyadan el ayak çekmiş, toplumsal barışı ve doğayı korumak için canını fedaya hazır ve insanlar arası sorunlarda her zaman şiddeti reddeden o sevecen Budist rahip karakterinin gerçeklik düzeyi Myanmar pratiğinde açıklık kazanıyor. Ve Arakan’da yaşanan vahşet bu karakterin hiç de filmlerde anlatıldığı gibi olmadığını ortaya koyuyor.\nBurma/Arakan Budistleri denilebilir ki dünyanın en tutucu, muhafazakâr, milliyetçi unsurudur. Nitekim bu Budist rahiplerin liderlerinin sosyal medyaya yansıyan beyanlarından Müslümanları nasıl gördükleri net olarak anlaşılıyor. Myanmar’da yaşayan bir Budist lider Müslümanlar için “Onlarla yaptığınız her alışveriş onların güçlenmesine ve kadınlarımızla evlenip onları zorla Müslüman yapıp çoğalmalarına sebep oluyor. Topraklarımızı ele geçirmeye ve bizi yok etmeye çalışıyorlar.” diyebiliyorsa bu dinsel milliyetçi psikolojinin sahibine yaptırabileceklerini varın siz düşünün. 50 milyonluk Myanmar’da 2 milyonluk Müslüman azınlığın ülkeyi zapt etmesinden korkacak kadar delirmiş. Ama bu psikoloji izah edilebilir. Çünkü son 200 yılda Budizm açısından yaşanan gerileme süreci bu duyguları ortaya çıkardı.\nPsikolojide korku ve köşeye sıkışmışlık hissinin saldırganlığa sebebiyet verdiği söylenir. En basit örnek ile düşünürsek köşeye sıkışan bir kedi artık kaçamayacağını anlayarak var gücüyle saldırmaya başlar. İşte Budist rahipler tamda bu psikolojiye sahipler. Çünkü onlar için son 200 yıl çok kötü geçti. Çin’deki afyon savaşları, Avrupalı güçlerin sömürgeci faaliyetleri ve sömürge halklarını Hıristiyanlaştırma niyetleri, iki büyük dünya savaşı, soğuk savaş, misyonerlik gibi etkenler Budizm’in beşiği Uzak Doğu’yu başka hiçbir yerde olmayacak şekilde etkiledi.En çok da Çin’de yaşanan komünist devrim sonucunda Budizm bu ülkede yok olmaya başladı. Zaten Budizm’in nüfusundaki düşüşün en önemli etkisi de Çin’deki ‘devlet ateizmi’ olmuştu. Aynı durumu Kuzey Kore’de, Laos’ta, Vietnam’da da görüyoruz. Soğuk savaşın getirdiği yıkıcı savaşlar ve devrimler Budizm için çok kötü oldu.\nÇin, Hindistan, Endonezya, Malezya, Kore, Tayvan gibi ülkelerdeki misyonerlik de ayrı bir konu. 50 milyon nüfuslu Güney Kore’de 15 milyonluk bir Hristiyan grup oluştu. Üstelik bu durum çok kısa bir süreçte yaşandı. Güney Kore şimdilerde dünyanın Protestan misyonerlik okullarının merkezi ve ABD’den sonra dünyada en çok misyoner yetiştirip onları dünyaya dağıtan ülke konumunda.\nBir zamanlar Budizm yeryüzünde en çok müntesibi olan büyük bir din idi. Ama son iki asırda ana vatanı Asya ve Uzak Doğu’da düştüğü bu durum, ek olarak bir şekilde Müslümanlarla irtibatlı Pakistan, Bangladeş, Endonezya, Malezya gibi ülkelerin varlığı ve Budistlerin buralarda etkisini kaybetmesi Burma gibi Budist dinsel milliyetçiliğin çok rafine olduğu bir yerde oluşturduğu korku ve intikam psikolojisi böyle oluyor.\nİşte bunlar Budist rahiplerin artan saldırganlığının kökeninin özeti... Bu durum onların saldırgan olmasına ve azınlıklara zulmetmesine neden oluyor. Kendi deyimleriyle Endonezya ve Malezya başta olmak üzere etraflarını saran ve dindaşlarını potansiyel olarak tehdit eden Müslümanlardan intikam alıyorlar. Kimin üzerinden? Bir avuç Arakan Müslümanından! Burma/Myanmar tipi solculuk da toplumda yer etmek için tabiatıyla ateizmi yayma solculuğundan uzak durarak 135 etnisite arasında temel üst bağ olan bu fanatik Budizm’i görüyor ve sırtını ona dayıyor. Nobel ödüllü ve İngiliz gelini Su Çi liderliğindeki liberaller bu dinsel milliyetçi fanatizmi geriletir mi? Bu sorunun cevabı çoğunlukla iyimser ama 25 Ağustos 2017 imtihanında sınavda kalındığı, bırakalım kıyımları durdurmayı ondan ayrışmayı bile söylem ve tutum düzeyinde getirmediği ortada!\n6-Arakan’da Silahlı Direniş Var mı? ARSA Edebiyatı ve Örttüğü Gerçek\nArakan Müslümanları İngiliz emperyalizmi döneminde Hint Alt Kıtası Müslümanlarıyla kader ortaklığı yaptı. Bir zamanlar etkili bir gelecek tasarımı olan ve Mevlana Ebu’l Kelam Azad’ın Hint Ulusal Kongresi lideri Gandi’den de destek alarak savunduğu birlikte yaşam stratejisine Ulema-i Hind Hareketi üzerinden tutundular. Hilafet Kongresi’nin Osmanlı hilafeti ile dayanışma etkinlikleri kapsamında 1913 yılında 220 İngiliz Sterlini ile desteklerini ortaya koyuyorlar.\nSüreç içerisinde Hindistan’da Hindu fanatizmi ve Burma’da Budizm fanatizminin yoğunlaşması karşısında İngiliz emperyalizminin de işine gelecek şekilde Hint Alt Kıtası bölünüyor. Arakan Müslümanları ayak sesleri duyulan Budist Burma devletine bağlanmaktansa ya bağımsızlaşmayı o da olmuyorsa Doğu Pakistan’a (bugünkü Bangladeş) bağlanmayı talep ediyorlar. Ve bu taleplerini dillendirmek için 1946 yılında Kuzey Arakan Müslümanlar Birliği örgütünü kuruyorlar. 1948’de Burma Budist devletinin gerçeklik kazanması ve zulümlere başlamasıyla birlikte harekete bağlı olarak “Mujahideen Fighters / Mücahid Savaşçılar” isimli silahlı bir birim kuruyor ve 1971 yılına kadar mücadele ediyorlar. Sosyalist cuntanın Budist çeteleri yedeğine alarak gerçekleştirdiği yoğun zulümler sonucunda Arakan’da örgütlü İslami mücadele bastırılıyor. Ve 1982 yılında çıkarılan Vatandaşlık Kanunu sonrasında oluşan ve açık hava hapishanesinin bile gerisinde olan ve hâlihazırda halen de süren statü içerisinde örgütlenme imkânı bulamıyorlar.\nSeslerini dünyaya ve İslam coğrafyasına duyurmak için 1991-92 olaylarında olduğu gibi yer yer şehadetle sonuçlanacağı başından belli olan protestolar yapıyorlar. 2012 yılında yine şehadetlerle sonuçlanan bir dizi kitlesel gösterinin yapıldığı atmosferde yer altında Yakin Hareketi isimli bir yapı kuruyorlar. Bu yapı çok zor şartlar içerisinde Rohingya Müslümanlarını mümkün olduğunca müdafaa etmek maksadıyla üyelerini askerî eğitimden geçiriyor. Müteakiben Suudi Arabistan, Pakistan, Malezya, Endonezya gibi ülkelere daha önce hicret etmiş Rohingya Müslümanlarından bazı ileri gelenler Endonezya’da toplanarak durum değerlendirmesi yapıyorlar ve Müslüman halkın Myanmar devleti ve bağlı Budist çetelerin zulümlerinden korunması için silahlı bir yapı oluşturma seçeneği istişare ediliyor. Endonezya toplantısında ülke şartlarının silahlı mücadeleye geçit vermediğini, bu tarz bir girişimin halkın durumunu daha da kötüleştirebileceğini belirtiyor ve ülke dışında siyasi mücadele yürüterek meseleyi uluslararası çapta gündemleştirme seçeneğini öneriyorlar. Muhtemelen bu arka planın da etkisiyle süreç içerisinde Arakan Rohingya Kurtuluş Ordusu (ARSA) adı altında bir yapı oluşturuluyor ve Arakan'da 2016 yılının Ekim ayında Myanmar ordu birliklerini hedef alan ve 13 güvenlik görevlisinin ölümüyle sonuçlanan eylemiyle kuruluşunu deklare ediyor.\nARSA, gerek sosyal medya hesabındaki logosu gerekse de bizzat kurucusunun video konuşmasından Yakin Hareketinden ayrı olmadığını belirtiyor. Çok zor şartlar içerisinde kurulmuş ama en azından sosyal medya aracılığıyla yaptığı açıklamalar ve ilgi gösteren Batılı medya ajanslarına verdiği mülakatlarda şeffaf özellikte olduğunu ortaya koyuyor. Ayrıca yapılan ithamlara binaen IŞİD ile bir alakasının olmadığını söylemesi ve sorunun çözümünde Annan Planı’nı desteklediğini açıklaması silahlı mücadeleyi asıl değil arızi gördüğünü kanıtlıyor.\nARSA son olarak 25 Ağustos olaylarının fitilini ateşleyen karakol saldırılarını üstlendi. Bangladeş sınırındaki polis karakollarına yapılan bu saldırıların getirdiği sonuç ortada. Ama bununla birlikte Arakan meselesinin uluslararasılaşmasına ciddi bir katkı sağladığı da belirtilmesi gereken bir olumluluk. Gerçi Türkiye hükümeti başta olmak üzere Myanmar devletini ikna edip bölgeye insani yardım sokmaya kapı aralamak isteyen çoğu ülke isteyerek ya da istemeyerek bu eylemleri kınadığını açıkladı. Ek olarak Türkiye’de ise hem sol-sosyalist hem de muhafazakâr bazı yazarlar ARSA’nın uluslararası güçlerin maşası olduğu tezini işleyerek karalama kampanyasına girişti. Hatta 2 Eylül 2017 tarihli Star gazetesi Şerif Egemen Ahmet isimli bir şahsın “Arakan’da Enerji Soykırımı” başlıklı bir yazısına yer verdi. Muhafazakâr medyada hızla dolaşıma giren bu analiz ile Suudi Arabistan’ın Bengal Körfezi’ndeki petrol ve doğalgazın çıkarılması ve transfer edilmesinde etkili bir güç olduğu, Çin’in tedarikçisi olduğu ve şimdi ABD ile Su Çi ekibiyle işbirliği yaparak Çin tekelini kırmak istediği, oradaki enerjinin hacmini artırmak için bölgenin insansızlaştırılarak güvenli hale getirilmesi gerektiği ve Suudi Arabistan’ın bu nedenle ARSA’yı fonlayıp bu tür eylemler yaptırdığı algısı oluşturuluyordu. Şimdi camiada gönlü Arakan için yanan çoğu insan kendi içerisinde birçok çelişki ve tutarsızlık barındıran, ek olarak bariz bir İran bakış açısını yansıtan bu analizin çizdiği çerçeveden okuyor ARSA’yı. Aydınlık grubu ise Suudi Arabistan’a ek olarak bir de SOROS hikâyesi uydurdu ve hayali SOROS-ARSA işbirliği üzerinden Türkiye solunun kalıplaşmış İslami hareketlerin emperyalizmin maşası olduğu yalanını propaganda etti. Cumhuriyet’ten Ceyda Karan da benzer hezeyanlarda bulundu.\nARSA örgütü gerçekten bu eylemleri yapmış mıydı yoksa Türkiye’de İBDA/C’nin yaptığı gibi işine gelen her eylemi kendine mal mı etmişti? Belki de bu saldırılar spontane gelişti. Belki de Arakan’da yapılan bunca mezalimi müşahede eden ve Bangladeş’e varıp canını ve ırzını korumak isteyen ama ulaşamadığı için dağlara sığınan yüzlerce binlerce Rohingya gencinden bazıları bir fırsatını bulup düşmanına mümkün olduğunca zarar vermek için de bu eylemleri gerçekleştirmiş olabilir. Veya gerçekten de ARSA örgütü Arakan’ın sesini dünyaya duyurmak, dikkatleri buraya çekmek için yapmış da olabilir. Kaldı ki zamanlamaya dikkat çekerek ARSA’yı günah keçisi ilan etmek de adil değil. “Tam da Annan Planı’nın Myanmar hükümetine sunulduktan bir gün sonra bu eylemlerin zamanı mıydı?” diye serzenişte bulunan ve buradan hareketle ARSA’nın piyon olduğundan dem vuranlar bölge şartlarında iletişim imkânlarının Türkiye’deki gibi olmadığını hiç düşünmezler mi? Eğer ARSA bu eylemleri gerçekleştirmişse (ki sahipleniyor) mesela neden diplomasi sürecinden haberinin olmayabileceği akla getirilmiyor da hemen piyonluğuna hükmediliyor?\nSonuç olarak meselenin birilerinin kolay yoldan varmaya çalıştığı sonuç kadar basit olmadığı çok açık. Kaldı ki ARSA’dan bağımsız olarak sormak gerekirse bu derece sistematik bir zulme maruz kalan insanların kendini savunma hakkı yok mu? Başından sopayı eksik etmeyen Myanmar gibi zalim, despot bir rejime ve gözü dönmüş çetelere karşı kendini müdafaa etmek suç mu? Ne yani Arakan Müslümanları bu tarifsiz zulüm karşısında boyunlarını vurmaya gelen kasaba kurbanlık koyun gibi rıza mı gösterseydiler? Mevcut şartlarda silahlı mücadelenin halkın maslahatı açısından uygun olup olmadığını muhasebe etmek başka, direnme veya kendini savunma hakkını sorunsallaştırmak başkadır.\nKaldı ki o abartılan ve neredeyse son olayların doğurduğu dramın günah keçisi ilan edilen ARSA öyle abartılabilecek düzeyde ahım şahım bir örgüt de değil. Nitekim toplam militan sayısının 200 ile 500 arasında değiştiği söylenmekte ve çoğunun elinde ateşli silah yerine pala, bıçak, balta gibi kesici aletler olduğu görülmektedir. Suud veya SOROS’un fonladığı bir örgütün durumu böyle mi olur?!\nÖte yandan ARSA’ya yapılan aşırı vurgunun Arakan dramının üzerini örteceği, meseleyi sulandıracağı görülmeli. Birileri adeta Irak’ta ve Suriye’de olduğu gibi sorunun asli müsebbiplerini yani yerel despotları, işbirlikçi çeteleri ve küresel haramileri ikinci plana itip IŞİD’i ARSA’yı vs. asıl sorun haline getirmemizi istiyor! Oysa bir kez daha görülmüştür ki İslam coğrafyasının birçok yerinde olduğu gibi Arakan’daki sorunun da temelinde yerel despotların ve bağlı çetelerin zulmü ve küresel haramilerin ikiyüzlülüğü var! Arakan’daki ARSA’nın olayların seyrini değiştirebilecek bir gücü olmadığı gibi IŞİD denilen canavar yapıyla da bir alakası yok. Velev ki öyle olsun; yine de bu, tabloyu değiştirmez. Mesele şayet canavarlık ise bu noktada IŞİD’in Arakan rejimi ve bağlı Budist çetelerin eline su dökemeyeceği açık! Arakan’da asli sorun Myanmar despotik düzeni ve bağlı Budist fanatizminin kendisidir! IŞİD’in canavarlığını asli meseleymiş gibi sunan küresel haramiler ve yerli işbirlikçileri eğer zerre kadar samimilerse buyursunlar Myanmar’daki canavarlıkla yüzleşsinler!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}