{
  "id": "798e5c1f-a6b5-4c26-8c7b-2a5123a59717",
  "title": "Hamas’ın Gazze’de Çok Yönlü İktidarı",
  "author": "Amandla Thomas-Johnson",
  "year": "2017",
  "issue": "Sayı: 321 - Aralık 2017",
  "url": "https://www.haksozhaber.net/okul/hamasin-gazzede-cok-yonlu-iktidari-7831yy.htm",
  "content": "Hamas hakkında yeni bir kitap yazan Bjorn Brenner, Middle East Eye ile yaptığı röportajda partinin nasıl yönetildiğine ve hangi siyasi yelpazede bulunduğuna dair tespitlerde bulunuyor.\nİsveç Savunma Üniversitesinde Ortadoğu politikası alanında öğretim görevlisi olan Brenner, Ortadoğu'ya olan ilgisinin, 1967-73 yılları arasında Birleşmiş Milletlerde İsrail-Filistin sorununda özel elçilik görevi yapan komşusu Gunnar Jarring'le çocukluğunda yaptığı konuşmalardan kaynaklandığını söyledi.\nİsveç'in güneyindeki bin kişilik bir köyde sakin bir hayat sürdüğünü söyleyen Brenner, kendini Filistin-İsrail sorunu hakkında çalışmalar yapan biri olarak bulduğunu söylüyor.\nKitap, 24 Kasım'da Londra'da gerçekleşecek olan 2017 Filistin Kitap Ödülleri için listeye alındı.\n***\nBu kitabın özelliklerinden biri Gazze'de yaptığınız saha çalışmasını içermesi. 2008'in sonunda İsrail'le başlayan savaş sırasında da oradaydınız. Bize bu kitap için yaptığınız saha çalışmalarından bahseder misiniz? Güvenli miydi? Hamas çok gizli bir organizasyon olarak bilinir, nasıl bağlantı kurdunuz?\nGazze'ye gelmeden önce Şam'da ve Batı Şeria'da oturan birkaç Hamas lideriyle daha önce görüşmüştüm. Başlangıçta Hamas'ın yetkilileriyle röportaj yapmak ilginç olsa da kısa bir süre sonra politikacılarla konuşmanın bana daha güven verici bir görünüm verdiğini anladım. Bu yüzden bakanlıklardaki, bürokrasideki üst düzey yetkililerle görüştüm ve daha sonra Gazze’deki insanlarla röportaj yapmaya başladım. Bu çabam ulaşılması güç bir erişim gerektirmedi.\nGüvenliğim oradaki herkesten daha güvenli değildi. Barışçıl bir balıkçı köyünden gelmek ve savaş deneyimine sahip olmamak, savaşın sadece fiziksel hasardan ibaret olmadığını, çocuklar ve psikolojik hasar gören insanlar için ne ifade ettiğini tam anlamıyla görmemek aşırı derecede dramatikti. En merak ettiğim şey, ailedeki çocukların çevrelerinde gelişen olaylara gösterdiği tepkiydi. Neler olduğunu anlamak için yeteri kadar yaşlı değildiler ve neden evlerinin dışında patlayan bombalar olduğunu anlamıyorlardı. Kendi gözlerinizle görmeyene kadar anlamak zordur.\nHamas ve el-Fetih, düşmanlıklarını sona erdirmek için bir uzlaşma anlaşması imzaladılar. Bu anlaşma, iki grup arasındaki 10 yıllık bir çatışmadan sonra geliyor. 10 yıldan sonra -özellikle Hamas’ın iktidara gelmesinin ardından- ne değişti de anlaşma zemini oluştu?\nHamas'ın el-Fetih’le uzlaşmasına bakıldığı zaman, geçmişte kabul etmeyeceği pek çok şeyi kabul ettiğini görüyorsunuz. Yakınlaşmanın bir nedeni; Muhammed Mursi’nin devrilmesinin ardından Sisi yönetimiyle ilişkilerin kopmasına rağmen Hamas'ın Mısır'la tekrar yakın bir işbirliği geliştirmek istemesiydi. Hamas, Mısır tarafından ağır ithamlara maruz kalmış olmasına rağmen ilişkilerini düzeltme çabası içinde gözüküyor.\nBu yaz, geçmişte Fetih’in Gazze’deki emniyet biriminin yöneticiliğini yapmış olmasına rağmen Muhammed Dahlan ile Hamas arasında yakın ilişki tesis edildiğini gördük. Artık onunla çalışmaya hazırlar çünkü en iyi seçenek böyle görülüyor. Hamas, şu an politik açıdan elde ettiği kazanımları ideallerinin önüne geçirmiş vaziyette.\nKitabımı yazana kadar Hamas, hedefine ulaşmak için duruma uyum sağlamaya açık esnek bir hareket olarak kabul edildi. Ancak hâlâ ideolojisine kırmızı çizgilerle bağlı olduğu ve İslami ideolojisinden dolayı sınırlandırılacağı düşünülüyordu. Kitabımda Hamas’ın kırmızı çizgilerinin artık belirgin olmadığını ve flulaştığını belirttim.\nHamas’ın yönetim tarzını nasıl tanımlıyorsunuz?\nHamas iktidara geldiğinde ve özellikle de Gazze’de yönetimi ele geçirdiğinde birçok uzman Hamas'ın İslamcı bir grup olduğunu ve Gazze'yi şeriatla yöneteceğini söylüyordu. Aslında Hamas daha önce de söylendiği gibi esnek, demokratik ve pragmatik bir yapıyı barındırıyor. Ancak bu, demokratik idealleri mutlak anlamda önemsediği anlamına gelmez. Aynı zamanda sadece İslamcı bir grup olarak da görülmemeli, ideolojik kalıplara hapsolmamış bir yapı olarak görülmelidir. Örneğin, Hamas devraldığı laik yargı sistemini değiştirmemeye çalıştı ancak bazı durumlarda Hamas’a müttefik olacak şahısları tercih etti. Bütün sistemi değiştirmeye çalışmadılar, sistemin devamını ikame etmeye çalıştılar. Hamas’ın bu tavrının demokratik bir yaklaşım olduğunu söyleyebilirim. Gazze Şeridi'ndeki bazı Fetih üyelerinin öldürülmesi ve bazı Fetih yanlısı gazetecilerin konuşma özgürlüğünün kısıtlanması, daha otoriter bir eğilimin işaretiydi. Hamas hâlâ İslami kimliği muhafaza etmekle birlikte demokratik niteliklerinin yanında otoriter bir yapıyı da barındırıyor.\nGazze’de Hamas ile diğer silahlı gruplar arasında nasıl bir ilişki var? Ayrıca Hamas'ı İsrail'e roket atmasından dolayı sorumlu tutmalı mıyız?\nHiçbir şekilde sorumlu değiller. Gazze hükümeti olarak kendi topraklarında devam eden savaşın sorumluluğunu üstlenmeleri normal bir tutumdur. 2006'dan önce Hamas ve selefi-cihadi gruplar arasındaki ilişki çok enteresan bir şekilde tamamen dostaneydi ancak 2006'dan sonra tamamen düşman konumuna geldiler. Hamas diğer gruplarla ilişkilerinde daha çok kaba kuvvete başvurdu. Yakın zamana kadar diğer gruplarla iyi ilişkilere sahip olan Hamas, bazı gönüldaşlarının onlarla sıkı ilişki içinde olduğunu görünce farklı tedbirler almaya başladı. Hamas kendisine bağlı militanların radikal eğilimlerini minimize etme noktasında sorunlar yaşadı. Bu aynı zamanda Hamas örgütlenmesinin esnek tarafına da işaret ediyordu.\nSon 10 yılda Hamas demokratik sürece katılmakla birlikte Gazze'deki diğer silahlı grupları kontrol etmeye çalıştı. Buna rağmen halen silahlı direniş grubu olarak nitelendirilebilir mi?\nHamas'a silahlı direniş grubu denilebilir çünkü hâlâ silahlı kanadını koruyor ve silahlı direnişten vazgeçmeyeceği açıktır. Hamas silahlı direniş faaliyetleri yürütüyor mu? 10 yıl öncesine oranla daha az faaliyet yürüttüğü söylenebilir ancak pratikte yaptıkları ve beyan ettikleri hususlar noktasında bir farklılaşma hâlâ mevcut.\nMesela Hamas’ın Batı Şeria’da da silahlı direniş faaliyetini sürdürdüğünü hatırlayın. Ama bunun ne ölçüde merkezi örgütlülük tarafından yönetildiği, ne ölçüde yerel unsurlarca yürütüldüğü açık değildir. Aynı şekilde İsrail sınırı boyunca tünel kazma faaliyeti de sürmekte ama uzun süredir İsraillilere yönelik bir kaçırma eylemi görmüyoruz. Ama tüm bunlara rağmen silahlı direniş eylemlerini sonlandırdıklarını söylemek doğru olmaz.\nKitabınızda İslami hareketler üzerinde çalışma yapan bazı çalışmaları tehdit kapsamında değerlendiriyorsunuz. Burada kastettiğiniz şey ne?\nHamas ve Hizbullah gibi yapılar değerlendirilirken onların daha çok radikal eğilimleri vurgulanır. İslami yapıların özellikleri birbirinden farklıdır ve hepsinin tutumları arasında farklar mevcuttur. Bu farkları görmezseniz ve yanlış bir perspektiften bakarsanız bu yaklaşım düşmanca görülebilir. Kendim için söylersem, çalışmamı yaparken bu hususlara dikkat etmeye çalıştım. Hepimiz bulunduğumuz toplumların politik söylemlerinden etkileniyoruz. Batı Avrupa’dan Amerika’ya kadar insanlar terörle karşılaştığı zaman onu otomatik olarak İslami söylemle bağdaştırıyorlar. Bunda mevcut politik söyleminde etkisi çok fazladır. Avrupa ve Amerika merkezli anti-İslami söylem akademik alanda hissediliyor. Bu noktada Ortadoğu’dan gelen ya da o coğrafyanın perspektifinden bakan bir söylem akademik alanda büyük bir ihtiyaç olarak ortaya çıkıyor.\nMiddle East Eye / 24.11.2017 / Çeviren: Fırat Taşdemir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}