{
  "id": "9c21bb0e-d180-4d3c-8e6d-bb38e5f8ee64",
  "title": "İmanın Sosyolojisi -Dinî İnancın İnsana Kimlik Sağlayıcılığı-",
  "author": "Recep Ardoğan",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/imanin-sosyolojisi-dini-inancin-insana-kimlik-saglayiciligi-7718yy.htm",
  "content": "“İnsan yâreninin dini üzeredir. O hâlde her biriniz, kimi yâren edindiğine baksın.”\n1\nDin ve dinin özünü, çekirdeğini teşkil eden dinî akide, insan yaşamında çok çeşitli tezahürleri olan bir olgu, bir motivasyon kaynağı ve bir motor gücüdür. İslam açısından Allah’ın peygamber, vahiy ve şeriatlar göndermesi, onun sadece ruhsal boşluğunu doldurmaya yönelik değildir. O, insanı insan yapmayı amaçlar ve bu nedenle de insan varlığının, fizyolojik, duygusal, ahlakî, medenî, hukukî hiçbir boyutu ihmal etmez. İnsanı tüm benliğiyle kavrar. Dinî inanç, insanın derunî âlemini ve ben bilin­cini şekillendirir. Müminin duygularına hayatiyet ve yön verir. Dinî inanç, duygular, düşünceler ve niyetler üzerinden amel alanına geçer. Başka bir ifadeyle, kişiyi salih amele motive ederek davranışlara ve sosyal hayata yansır. Onun benlik bilinci, karakterinin mayası haline gelir. Bir bilinç ve kimliğe dönüşür. Kişinin sosyal rolleri, inancına göre ve dindarlığı ölçüsünce din ile şekillenir. Dolayısıyla iman, insana hem kendinde hem de sosyal alanda kimlik sağlar.\nİman, bir inançta karar kılmak, kendini o inançla tanımlamaktır. Dinî akideyi kimlik olarak benimsemektir. İmandaki ikrarın da asıl manası budur.\n“İkrar\" sözcüğü, “\nقَرَّ  يَقِرُّ\n” fiilinden gelir. İkrar iki şekilde olur:\nBirincisi, haber vermedir. Bu açıdan o tasdik, şahadet vb. lafızlar gibidir. Fıkıh’ta \"ikrar\" bu anlamdadır.\nİkincisi, iltizamın, bir sorumluluğu üstlenmenin ve bağlılığın oluşturulmasıdır. Örneğin, Âl-i İmran 81. ayette ikrar iman ve Hz. Resul'e yardımı üstlenme ve buna bağlılıktır:\n“Hani, Allah peygamberlerden, 'Andolsun, size vereceğim her kitap ve hikmetten sonra, elinizdekini doğrulayan bir peygamber geldiğinde, ona mutlaka iman edeceksiniz ve ona mutlaka yardım edeceksiniz.' diye söz almış ve 'Bunu kabul ettiniz mi; verdiğim bu ağır görevi üstlendiniz mi?' demişti...”\nAyetin devamındaki \"Onlar, 'Kabul ettik' demişlerdi...\" ifadelerinde de ikrar, kuru bir söz, yalnızca dile getirmekten ve haber vermekten ibaret değildir.\n2\nİkrar, hakikat bilgisinde karar kılmak, kendine en üst kimlik olarak iman ve İslam'ı seçmektir.\n3\nAnadolu Alevîliğinde de ikrar, yukarıda açıklanan anlama yakın bir ikrardır. Yani ikrar, kendini tanımlamak, ikrar ettiklerine benliğiyle bağlanmak ve onları kendisi için bir yol olarak benimsemektir. “İkrar vermek” misak, ahit, söz vererek kendini bağlamak demektir. İlk misaktaki sözüne, dünya hayatında bağlı kalmaktır.\nÖzünü oluşturma, gelişme ve dünyayı imar etme noktasında insana ve insanlığa kılavuzluk eden dindir. Din, dindarın kişiliğinin bir unsurudur. İman da kimliğin odak noktasıdır.\n1. Aidiyet Bilinci\nİmanda bir aidiyet bilinci vardır. Bu aidiyetin de iki boyutu vardır.\nBirincisi, \"Allah'a aidiyet bilinci\"dir. Kur’an’da emredilen iman, ilk olarak, insanda \"Allah'a aidiyet bilinci\"ni gerçekleştirir. Bu konuyla ilgili bir ayette şöyle buyrulur:\n“Onlar; başlarına bir musibet gelince, ‘Biz şüphesiz Allah’a aidiz ve şüphesiz O’na döneceğiz.’ derler.” (\nالَّذِينَ إِذَا أَصَابَتْهُم مُّصِيبَةٌ قَالُواْ إِنَّا لِلّهِ وَإِنَّـا إِلَيْهِ رَاجِعونَ\n) (Bakara, 2/156)\nİman, insanın, Allah’ın kulu olduğunun, O’nun mülkü içinde O’nun mülkünün bir parçası olarak yaşadığının; kısaca Allah’a ait olduğunun şuuruna ermesidir. Sahibinin ve malikinin, Allah olduğunun bilincinde olmasıdır.\nAllah'a dayanma, güvenme ve bağlanma, bireyin sosyal hayatta edindiği bir gruba aidiyetten de tamamıyla farklıdır. Çünkü sosyal gruplar ve dostlukların kazandırdığı aidiyet duygusu, kişi bir başına kaldığı zaman, işlevini yitirir. Oysa Allah inancıyla gerçekleşen aidiyet duygusu, kalabalıktan yalnızlığa, aşırı hareketlilikten durgunluğa her zaman için etkindir. Allah’a aidiyet ve O'na tevekkül, bireyi taşkınlıktan ve megalomaniden uzak tutar. Mümin için strese ve depresyona karşı bir güvence ve sığınak sağlar. Çeşitli musibetler karşısında yukarıda geçen ayetin okunması, aidiyet bilincinin müminde oluşturduğu bu psikolojiyle ilgilidir.\nİkinci olarak, Allah’a aidiyet, aynı zamanda İslam toplumuna da ait olmaktır. İman ve ihtida da bu aidiyeti benimsemektir.\nToplumsal çevrenin kişilik ve kişinin kararları üzerinde çok önemli tesirleri vardır. Bu tesirler bazen öyle etkiler ki kişinin kendini değiştirmek için sosyal çevresini de değiştirmesi gerekir. 99 kişi öldüren tövbekârın kıssası bu bakımdan önemli bir mesaj vermektedir:\nBu kimse, yeryüzünün en bilgin kişisi olduğu söylenen bir râhibe gidip kendisi için bir tövbe imkânının olup olmadığını sorar.\n– Hayır, yoktur, cevabını alınca da rahibi öldürür. Cinayet sayısı yüze çıkar. Bundan sonra da yeryüzünün en bilgini görülen diğer âlime gelip, yüz kişi öldürdüğünü, kendisi için bir tövbe imkânı olup olmadığını sorar. Âlim\n– Evet, vardır, seninle tövben arasına kim perde olabilir, diyerek ilâve eder:\n– Ancak, falan memlekete gitmelisin. Zîra orada Allah’a ibadet eden kimseler var. Sen de onlarla Allah’a ibadet edeceksin ve bir daha kendi memleketine dönmeyeceksin. Zira orası kötü bir yer.\nAdam oraya doğru gitmek üzere yola çıkar. Yarı yolda, ölüm vaki olur. Rahmet ve azap melekleri onun hakkında ihtilâfa düşer. Rahmet melekleri:\n– Bu adam tövbekâr olarak geldi. Kalben Allah’a yönelmişti.\nAzap melekleri ise:\n– Bu adam hiçbir hayır işlemedi, derler.\nİnsan suretinde bir başka melek, onlar arasında hakemlik yapar ve şöyle der:\n– Onun çıktığı yer ile gitmekte olduğu yer arasını ölçün, hangi tarafa daha yakın olduğuna göre hareket edin.\nAllah'ın rahmetiyle, adamın öldüğü yer, gideceği yere daha yakın çıkar, onu rahmet melekleri teslim alırlar. (Buharî, Enbiya, 50; Müslim, Tevbe, 46; İbn Mâce, Diyât, 2)\nBu hadis, insan için aidiyetin ne denli önemli olduğunu açıklamaktadır. Aidiyet, insanın yaşam alanını, sosyal rollerini belirlediği gibi, bu sosyal roller üzerinden onun kişiliğini, inancını, duyuşunu ve duruşunu da belirler. Öyle ki Müslüman, diğer Müslümanlarla aynı hissiyatı paylaşır:\n“Birbirine karşı muhabbet ve merhamette, müminler, bir vücut gibidir. Vücudun bir yeri rahatsız olunca, bütün vücut, rahatsız, uykusuz kalıp, onun tedavisi ile meşgul olduğu gibi, Müslümanlar da birbirlerine yardıma koşmalıdır!” (Müslim, Birr, Sıla, 66)\nİmanın konusu, bütün öteki hakikatlerin kendisine bağlı olduğu mutlak hakikat, dinî değer de tüm öteki kurallarla ulaşılmaya çalışılan mutlak değerdir. Bu yüzden din; bir yandan bilgi, kabul ve çeşitli duygusal değişimlerle insanların iç dünyasında, akıl ve kalbinde başlar ve önce orada yaşanır. Diğer yandan da din, direktifleri yönünde, ibadetler ve diğer uygulamalarla sosyal hayata yansır. Bununla birlikte, Batı’da özellikle Protestan ilahiyatçı ve filozofların etkisiyle XVIII. ve XIX. yüzyıllar boyunca ortaya çıkan sübjektivizm örneğinde olduğu gibi, dini tamamen ferdî bir olaymış gibi anlama eğilimi de mevcut olmuştur.\n4\nSekülerleşme olgusuyla ilgili bu eğilim, tarihten bir kanıtı olmadığı gibi, hiçbir dinî muhteva ile de bağdaşmaz. Bu eğilim, sadece “doğal din” ve “deizm” olgularında kendine yer bulabilir. Doğal din ve deizm ise aslında, metafizik bir inançtan ibarettir. İslam başta olmak üzere her din, inananın hayatına ilkeler ve kurallarla yön verirken aslında, toplum hayatına da etki eder. Çünkü insan, inanan varlık olduğu kadar toplumsal bir varlıktır. Dinî yaşantının derunî alanı aşarak değişik şekillerde dışa, toplumsal alana yansıması, onun hususiyet ve gayesinin gereğidir.\nNitekim din sosyolojisinde dinde görülmez âlemle ilgili olanın gözlemlenebilir tezahürleri yanında onun, dinî topluluk ve sivil toplumla münasebetlerinden de söz edilir. Glock’a göre de dinin tecrübî, ritüalistik (ayinsel), ideolojik, bilgi ve etkileme boyutları vardır.\n5\nDinde, sübjektif unsur, cemiyet içindeki fertlerin dinî tecrübesi, kutsallık ve aşkın varlık karşısındaki hissiyatıdır. Objektif unsur ise dinin cemiyetle bir arada bulunuşu ve belli sosyal rolleri ve görülür sonuçlarının olmasıdır.\n6\nİşte İslam inancının dış tezahürlerinin biri de insanın bir üst kimlik sahibi olması, bu kimlikle şekillenen belli sosyal rolleri üstlenmesi, çevresinde olup bitenlere bu kimliğin gereği olan tepkiler vermesidir. Dolayısıyla dinin psiko-sosyal alandaki en önemli tezahürü de insana bir aidiyet bilinci ve üst kimlik sağlamasıdır.\n2. Ümmet Şuuru\n“Ümmetim yağmura benzer. Önü mü sonu mu (ilk damlaları mı son damlaları mı) hayırlıdır, bilinmez.” (Tirmizî, Edeb, 81)\nÜmmet, inanç, aidiyet duygusu, ülkü ve gaye birliği etrafında toplanmış tüm insanları ifade eder. Bu insanlar, ayrı ülkelerde yaşasalar da ortak paydalara sahiptir. İnançlar, değerler, Kur’an kaynaklı kavramlar, tarih ve istikbal bilinci bunlardandır.\nİman, ümmet şuurunu getirir. Çünkü imandaki aidiyet duygusu, aynı zamanda müminlere aidiyetle, onları veli edinmekle, onları sevmekle tamamlanır. İman en üst kimlik olarak, insanın inananları kardeş olarak tanımlamasını gerektirir. Nitekim Kur’an’da şöyle denir:  “Müminler ancak kardeştirler...” (Hucurât, 49/10) Hz. Peygamber şöyle buyurmuştur: “İman etmedikçe cennete girmezsiniz, birbirinizi sevmedikçe de iman etmiş olmazsınız.” (\nلا تَدْخُلونَ الجنَّةَ حتَّى تُـؤْمِـنُوا ولا تُـؤْمِـنُوا حتى تُحَابُّـوا\n) (Müslim, İman, 54)\nBu konuyla ilgili bir hadis de şöyledir:\n“Müslüman Müslümanın kardeşidir. Ona zulmetmez, onu düşmanına teslim etmez. Kim, mümin kardeşinin bir ihtiyacını giderirse Allah da onun bir ihtiyacını giderir. Kim Müslümanı bir sıkıntıdan kurtarırsa, bu sebeple Allah da onu kıyamet günü sıkıntılarının birinden kurtarır. Kim bir Müslümanın kusurunu örterse, Allah da kıyamet günü onun kusurunu örter.” (Buharî, Mezâlim, 3; Müslim, Birr, 58)\nAyrıca hadislerde, Müslümanın anlaşmazlık durumunda, başka bir Müslümana karşı aşırılık yapmayacağı da vurgulanmaktadır:\n“Dört haslet vardır ki bunlar kimde bulunursa o hâlis münafıktır, kimde de bunlardan biri bulunursa, onu bırakıncaya kadar kendinde nifaktan bir haslet var demektir:\n- Konuştuğu zaman yalan söyler.\n- Söz verdiğinde sözünü yerine getirmez.\n- Kendisine bir şey emanet edildiğinde ihanet eder.\n- Düşmanlık edince haddi aşar.” (Buharî, İman, 24; Müslim, İman, 106; Ebu Davud, Sünnet 16; Tirmizî, İman, 14; Nesâî, İman, 20)\nBir Müslüman topluluk ile anlaşmazlığından dolayı, onlara karşı İslam düşmanlarıyla işbirliği yapmak, düşmanlıkta haddi aşmanın en yaygın örneğidir. Bir Müslüman grubun başka bir Müslüman gruba karşı, inkârcılarla işbirliği yapması, zihniyette bir çatlama demektir ve son derece tehlikelidir.7 Çünkü Kur’an, imanın gereği olarak insanın inkârcılara karşı yaklaşımı ile inananlara yaklaşımı arasındaki farkı şöyle vurgular: “…Onunla [Hz. Peygamber’le] beraber olanlar, inkârcılara karşı zorlu, birbirlerine karşı da merhametlidirler…” (Fetih, 48/29)\nÜmmet içinde farklılar ve farklı cemaatler olması doğaldır. Ancak, hadiste “ana bünye, büyük cemaat”  (\nالسَّوادُ الأَعْظَمُ\n) olarak geçen ümmete mensubiyet, en üst mensubiyettir. Dolayısıyla, küçük cemaat için İslam ümmeti ikinci plana atılmamalı, onun değeri düşürülmemelidir.\nEmperyalizmin, İslam düşmanlığının ve İslam coğrafyalarında bölücülük için dolaşan gizli mihrakların damgasını vurduğu günümüz dünyasında, Müslümanlar ümmet şuuruna her zamankinden daha çok muhtaçtır. Hak ve hakikat adına kimi Müslümanları dışlayan grupların, İslam anlayışında garabet olduğu açıktır. Vahdeti emretmeyen bir tevhid kavramı, kalbe ve dimağa nüfuz etmemiş kuru bir söylemdir. Bu bağlamda belirtelim ki küfrü zahir insanlara rahmet okuyan ama ihtilafa düştüğü Müslümanlara düşmanlık edenlerden öğrenilecek din, tahkike muhtaçtır. Bu nedenle Müslüman, diğer Müslümanları özeleştiri tavrıyla tenkit etmelidir. Onların yanlışlarını bırakıp da Müslümanlıktan kaynaklanan yanını tenkit etmemelidir. Bu ikincisi, ciddi manada bit itikadi sapmadır, nifakı besler.\nİman, kişinin İslam’a mensup, İslam toplumunun bir ferdi, Ümmet-i Muhammed’in bir bireyi olduğunun bilincine ermesidir. Dünya Müslümanlarının bir ferdi olduğunun bilincinde olması, İslam’ı, Müslümanlığı bir kimlik olarak benimsemesi demektir. Bu kimlik onun en üst kimliğidir. Müslümanlık dışında her kimlik bu kimliğin altındadır ve bu kimliğe göre şekillenir. Türklük, Araplık, Doğululuk, taraftarlık, sanatçılık, öğrencilik gibi alt kimlikler vardır. Ama bunların hiçbiri Müslüman kimliğinin üstüne çıkamaz; çıkarsa imana zarar verir.\n----------\nRecep Ardoğan, Doç. Dr., KSÜ İlahiyat Fak.\nDipnotlar:\n1- Hadis-i Şerif, Tirmizî, Zühd, 32\n2- İbn Teymiyye, Takıyyü’d-Dîn Ahmed, el-İmânü’l-Evsad, thk. Mahmud Ebusin, Dâru’t-Tayyibe, Riyad 1422, 89.\n3- Ardoğan, Recep, Delillerden Temellere -Sistematik Kelam ve Güncel İnanç Sorunları-, 2. Bs., Klm Yay., İst. 2017, 56.\n4- Günay, Ünver, Din Sosyolojisi Dersleri, Kayseri 1993, 161.\n5- Glock, Charles Y., “Dindarlığın Boyutları Üzerine”, trc. M. Emin Köktaş, Din Sosyolojisi, nşr. Y. Aktay, M. E. Köktaş, Ank. 1998, 255.\n6- Sezen, Yümni, Maddeci Felsefenin Çıkmazları, İst. 1996, s. 251.\n7- Ardoğan, Delillerden Temellere –Sistematik Kelam ve Güncel İnanç Sorunları-, 57.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}