{
  "id": "61c1735a-8fd4-40d5-ac7b-e47d894a5017",
  "title": "Tevazu: Herkese Yakışan Elbise",
  "author": "Osman Sevim",
  "year": "2017",
  "issue": "Sayı: 321 - Aralık 2017",
  "url": "https://www.haksozhaber.net/okul/tevazu-herkese-yakisan-elbise-7830yy.htm",
  "content": "“Hiçbir insana yan bakışı olmayan kimdi/ Kimdi yan gözle bakmadı kır çiçeklerine / Dönünce bütün gövdesiyle döndü.”\nAfrika’nın bazı kabilelerinde ‘ergenliğe’ yeni ayak basan gençler düzenlenen bir törenle anne-babalarının karşısına geçer ve onlara hakaret ederler! Ergen çocuklar, bu davranışları ile sembolik de olsa, edindikleri bilgi, güç ve irade ile güya kendi kendilerine yetebileceklerini; her şeyin ve her işin üstesinden gelebileceklerini ve artık bir anne veya bir babaya ihtiyaç duymadıklarını ve de duymayacaklarını ilan etmiş oluyorlar! Erken/ergen iktidar hastalığı da diyebileceğimiz bu durum ‘bağımsızlığın’, istiğnanın ilk ilanıdır. Adeta “Gerçek şu kiinsan fütursuzca azar, ne zaman kendini yeterli görse.”uyarısının tecellisidir bu. Ki istiğna, kişinin kendisini tamamen özgür ve bağımsız hissetmesi, hiç kimseye, Allah’a bile kendisini borçlu hissetmemesidir. Kendini her yönden zengin ve donanımlı görmesi, ihtiyaç içinde görmemesidir. Kendi sahip olduklarına sonsuz derecede güven duyması ve dayanmasıdır. Bu durumdan güç alan insan, kendisinde bir kemalin bulunduğunu vehmedince ucb’a kapılır. Kendisi dışındakilerin ‘eksik’ olduğunu düşünür.Neticede kişi, kendini beğenmeye ve başkasına üstünlük ve kibir/büyüklük taslamaya başlar. Bunun en uç, en kötü sonucu ise kişinin iman, amel, meleke ve meziyetler nedeniyle -haşa- Allah’ı kendine borçlu zannetmesidir!\nBugün modern insan, ‘büyük bir mağazaya tek başına alınan ve orada ağırlanan müşteri’ muamelesi görüyor, maalesef. Baştan çıkarıcı ikramlar, imkânlar, iltifatlar ve ilgilenmeler ile kişi veya kişiler çok farklı ve insanüstü bir varlık olduklarına adeta ikna ediliyor. Kişi, refah düzeyinin artmış olması, bilgiye ulaşım kolaylığı, her an her şeye müdahil olma olanağı ve fırsatı ile sürekli şımarıyor ve özenle şımartılıyor. Emrine amade kılınan imkân, araç ve olanaklarla şerre meyal güdüler şahlandırılarak kibrin, ucbun ve haddi aşmanın en son zirvesi yaşatılıyor.\nBirey ve toplumların Allah, insan, eşya ve ‘ben’ tasavvurları ile ‘öteki’ algıları onların düşünce, his ve yaşam tarzlarını derinden etkiler, şekillendirir ve yönlendirir. “Tabiatı kendine akraba sayan ve hayvan isimlerini dahi kendisine sıfat olarak kullanan bir Kızılderili’nin ‘ben’tasavvuru ve ‘öteki’ algısı, ötekini goim/cehennemlik olarak gören bireyin ‘ben’ tasavvuru ile ‘öteki’ algısı arasında büyük bir uçurum vardır. Kendini ontolojik manada evrenin merkezinde gören birey veya topluluk, herhalde başkalarını ‘barbar’, ‘parya’, ‘insancık’ vs. olarak görmekten çekinmeyecektir.”\nTasavvur; göz önüne getirme, hayal etme, canlandırma, resmini çizme manalarına gelir. Ki Kur’an’da Allah, isim ve sıfatlarla tanıtılıyor. Yaratan, her şeyi bilen, gören, duyan, ilim-irade-kudret sahibi, hesap gününün sahibi, ceza ve mükâfat veren vs. sıfatlarla birey ve toplulukların zihnine nakşediliyor. İnsandan ise yaratılışı ile ilgili bilgiler vererek topraktan, basit bir sudan, bir ‘alak’tan yaratıldığı ve ‘anılmaya değer’ değilken vahiy ile yaratılmışların en değerlisi haline getirildiği ifade edilerek bahsediliyor. Eşyayı ve tabiatı bir emanet olarak bilmeyi; kendi dışındakilere ise yardım etmeyi, onlarla ilgilenmeyi, onları kale almayı, onlara el uzatmayı, tebliğ ve irşat etmeyi, korkutup müjdelemeyi salık veriyor. Tüm bunları yapmak için de azami derecede mütevazı olmayı; ‘ucub’dan (yani insanın taşıdığı meziyetler nedeniyle kendisiyle övünmesinden) ve kibirden (yani bulunduğu makam ve mevki yönünden kendisini herkesten üstün ve büyük görmesinden) kaçınmayı emrediyor.\nİnsanda ilmin, iradenin ve kudretin kirli ve zehirli hale gelmesi sapma ve savrulmanın habercisi ve nedenidir. Tabiri caizse bilgi, güç ve iradesiyle karşıdakine üstünlük taslaması ile hem kendini hem de karşıdakini yerle bir etmesidir bu. Bu kirlenme ve zehirlenme ile kişinin basiretine mil çekilir. Kişinin haz, his, heva ve hevesi aklının, basiretinin ve vicdanının önüne, ötesine geçer. Tek sermayesi sözüm ona farklılık(!), mevki ve makam olan bu can sıkıcı durum üniversite kazanmış öğrencide de öyledir; işçide, rütbeli askerde, yazar-çizer ve sanatçılarda da böyledir.Bu kirlenme ve zehirlenme insana muhakeme yeteneğini, mümeyyiz aklını kaybettirir. Karşıdakini, öteki’ yani -Sartre’ının ifadesiyle- cehennemlik/goim olarak görmeyi temin ettirir. Buna göre tek seçkin, seçilmiş ve kurtulmuş odur!\nKişisel tarihimizin bazı sayfalarında da karşılaşabileceğimiz bu sorunu yok etmek ve buharlaştırmak bir vecibedir hepimiz için. Şeklî insandan şer’i insana doğru yürümenin; o beşerî, bedeni, ham kalmış yanımız ve yaralarımızla yüzleşmenin ve hesaplaşmanın gerekliliğini tekrar tekrar konuşmalıyız. Belki bu vesile ile yanılgılarımız, yanlışlarımız, yamulmalarımız, savrulmalarımız azalır. Belki o zaman kalbimizin, dilimizin, kulağımızın ve gözümüzün kayması, kararması, kopması, sağırlaşması ve körleşmesinin önüne de geçmiş olacağız Allah’ın izniyle.\nÖncelikle kendimiz, benliğimiz ile ilgili doğru bir bilgilenme ve tanımlama yapmalıyız. Yer ve konumumuzu hakkaniyetle tespit edip hakkımızı ve haddimizi bilmeliyiz. Kulluğumuzu her zaman ve zeminde unutmadan Rabbimiz Allah’a karşı sorumluluğunu yerine getirenlerden olmalıyız. Her zaman fıkheden, tefekkür, tezekkür, tövbe ve teşekkür eden, aczini dile getirenlerden olmalıyız.Ki böylelikle kibrin, ucbun, hasedin, gıybetin, zannın, lakap takmanın yani kısacası karşıdakini maddi ve manevi olarak tahkir etmenin, aşağılamanın, yok saymanın, adam/insan yerine koymamanın her türlüsünü alt edebilelim. Nasihatleşmeyi de unutmayalım. Çünkü nasihat; ihlas, samimiyet ve sadakat demektir. İçinde aldatma duygusu olmayan demektir. (Çünkü nush-nasuh-nasihat; bir kumaş parçasının elbiseye dönüştürülmesi olayına denir. Kötü hasletlerle paramparça olan bilgi, bilinç ve amellerimiz ancak nasihat ile tekrar dikilecek, kendine gelecek ve kalıcı salih amellerimiz çoğalabilecektir.)\nBelirli bir bilgi, bilinç, iman ve sorumluluk yüklenmiş her birey kendine ve topluma karşı görev almış demektir. Mütevazı kişi yani farklı ama farkında olan kişi, bu vazifeyi nerede, nasıl, ne zaman, kimlerle ve niçin yerine getireceğini çok iyi bilir.\nFarklılık ve farkındalık bir imtiyaz değildir asla. Bir sorumluluk bilincidir. Yük yüklenme bilgisidir. Bir vicdan uyanışıdır. Bir anlayış nehri, bir isâr/özgecilik denizidir. Farklılık ve farkındalık kişinin gece ve gündüzünün birbirine katılması, karışması ve eşitlenmesidir. Yangından başta can olmak üzere diğer dokunulmazları kurtarma telaşesidir. Bir uyanıklık halidir. ‘Babalığın’ ve ‘anneliğin’ bir diğer adıdır.Karşılıksız ve pazarlıksız bir eylem ve söylem hazinesidir. ‘Harcanma’pahasına harcama, verme yerine getirme ameliyesidir. Bir nöbettir. Kesintisiz ve de gönüllü bir bekçiliktir. Yarına yatırım yapmaktır. Farklılık ve farkındalık tevazuu doğuran en büyük kaynaktır. Mütevazı kişi hem kendine hem de başkalarına karşı su gibi sürekli bir biçimde akış ve hareket halindedir. O, sadece kendi aziz kaynaklarından beslenerek meydana gelir. Başka kaynaktan asla su almayandır. O adeta tüm suyu insanlara faydalı olandır; herhangi bir denize veya ırmağa akmayan, ovaları sulayarak toprak tarafından emilmekte olan bir aziz sudur. Başında her daim kalabalık olan.\nSon söz: Müminlerin savrulmamaları, sapmamaları için emredilen namazın kıyamında okuduğumuz her Fatiha bu yazdıklarımızı doğrular niteliktedir. Allah, Fatiha ile tam teslimiyetin, saygının, tevazu ile dik duruşun müminde hâsıl olmasını istiyor. Ona verdiği yol işaretleri, yol azığı ve yol aşamaları ile kendini, haddini ve rabbini bilen bir bireyler topluluğu oluşturmayı hedefliyor. Yeni bir bilgi ve bilinçle bir kişilik imar ediyor.Nasıl olunacağı, nerede ve nasıl durulacağı, neyi nasıl isteyeceğini müminin kalbine bir nakış gibi işliyor. Bir acziyet durumu, bir dua bilinci oluşturuyor.Nerede, ne zaman, nasıl ve kimden özellikle/öncelikle ne isteneceği ilan ediliyor. Bir had bilme, had bildirme bildirisidir Fatiha. Allah merkezli bir düşünüş ve yaşayışın en özel, en güzel formudur bu. En özel isim ve sıfatlarla Allah müminin hem gözünü hem de gönlünü doyuruyor. Günde kaç kez tekrarlanan bu bildirge ile Allah bizi tamir ediyor, tamamlıyor ve geleceğin imarına hazırlıyor. Tevazu formunun en güzel örneği olan kulluğu yani kısacası bir ahlak, bir yaşam tarzını kuruyor ve sunuyor. O’na hamd olsun.\n“Hayır! Sakın sen ona (heva ve hevese, kötü ve kibirli olana, şeytana ve tüm aldatıcılara) uyma; secde et ve Rabbine yaklaş.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}