{
  "id": "d55222d0-a125-4222-9c38-b4222827fe17",
  "title": "Halep Dersleri",
  "author": "Musa Üzer",
  "year": "2017",
  "issue": "Sayı: 310 - Ocak 2017",
  "url": "https://www.haksozhaber.net/okul/halep-dersleri-7635yy.htm",
  "content": "İnsan, içinde yaşadığı için mi böyle algılıyor yoksa gerçekten de olağandışı olduğundan mı bilinmez ama tuhaf zamanlardan geçiyoruz. Anormal olanın maalesef normal algılandığı bir vasatı yaşıyoruz. Allah’a iman etmiş, din gününü yalanlamamış bazı kişi ve çevrelerin genelde Suriye, özelde Halep üzerine ortaya koyduğu tavra baktığımızda bu terslik, tuhaflık ve tutarsızlık halini gayet net bir şekilde görebiliyoruz.\nİslam’ın sadeliği, açıklığı, berraklığı, netliği, furkan oluşu adeta bir kenara bırakılıp, hak ile batıl karıştırılıyor. Ölen ile öldüreni aynı kefeye koymak; zulme engel olan ile bizatihi mazluma yardım edeni aynı cürümle nitelemek adet edinilmiş. Kardeşinin iradesine hiçbir saygı göstermeden açıkça iftira atarak onu piyon görmek; nefsini ümmetin, yurtlarından edilmiş gurabanın, yokluklar içinde mukavemeti sürdürme azmindeki yiğitlerin önüne geçirerek şahsi ve de küçük hesaplarını görmeye çalışmak soğukkanlı analiz olarak pazarlanabiliyor. Kargadan başka kuş İran’dan başka sığınak bulamamak; din-i mubin’in ezeli ve ebedi hakikatini yok sayarak tehlikeli mahzenlere dalmak vakayı adiyeden olmuş. Bunlara benzer mantık ve davranış bozukluklarıyla epeyce karşılaştık ve hâlâ da karşılaşmaya devam ediyoruz ne yazık ki. Oysa bu insanlar bugüne kadar okuduklarının, duyduklarının, yazdıklarının binde birine sadık kalmış olsalardı, doğru tanım ve tavrın ne olduğunu anlamakta hiçbir zorluk yaşamazlardı.\nHangisini Kaybetmek Daha Acı? Halep’i mi Ahiret Yurdunu mu?\nYeryüzünün geçici bir barınak olduğuna, sınırlı bir zamanda ve sınırlı bir mekânda yaşadığımıza iman etmiş Müslümanlar olarak Halep’i kaybettik. Evet, biz bir şehri kaybettik. Peki ya ahlakı, hakkı, hakikati kaybedenler? Onlar için ne acı ve ne kötü bir ticaret! Şehri aldılar lakin kendilerini kaybettiler.\nBir an için düşünelim: Varsayalım ki bizler zalimleriz, zalimlerden yana tavır alıyoruz, zerre miskali hakikatle ilgisi olmayan inançlarımız için Müslümanları, suçsuz kadın ve çocukları öldürüyoruz. Kimimiz bu zulme karşı çıkmadığımız gibi, bir de bunu meşrulaştırmaya çalışıyoruz ve kimimiz de “Yok mu yardımcı olacak Allah’ın kulu?” çığlıklarını duymazlıktan gelerek ahkâm kesiyor, yapmacık, teatral nutuklar atıyor. Ve bu safta bulunanlar olarak Halep’i ele geçiriyoruz… Ürpertici değil mi? Varsın bütün şehirlerimiz gitsin ama hak, hakikat, adalet terazimiz bozulmasın! Şehirlerini kaybedenlerin geri alma ihtimali mevcut ama kendini kaybedenler için bu ihtimal sıfır. Ve sonra Müslümanın asıl şehri, beldesi, varacağı yer cennet yurdu değil mi?\nHalep savaşından sonra ilk günden itibaren Suriye direnişinin amansız muhalifi kesilenler tıpkı sol, Kemalist, Alevi mezhepçi, İrancı çevreler gibi harekete geçmekte bir an olsun tereddüt etmediler. “\nBakın biz dememiş miydik? Madem terk edilecekti o zaman niçin savaşıldı? Zaten baştan itibaren silahlı mücadele yanlış idi! Türkiye başından itibaren yanlış yaptı!\n” vb. söylemlerle Müslümanları boğmaya, ideolojik ve psikolojik yönden kuşatmaya çalıştılar. AK Parti hükümeti içinde yer alan kimi isimlerden Saadet Partisi ve HÜDA-PAR’a, Anadolu Gençlik Vakfı’ndan MAZLUMDER ve Furkan Vakfı’na, bazı vakıf temsilcileri ve yazarlara kadar bu söylemleri birçok kişi ve kurum seslendirdi.\nSüreci başından beri İran’ın ürettiği “\nvekâlet savaşı\n” kavramıyla tanımlayan Numan Kurtulmuş, Suriye'de Türkiye de dâhil bütün tarafların hata yaptığını, meselenin bu kadar uzun süreceği ve bu kadar küresel krizler yumağı haline dönebileceğinin baştan hesap edilemediğini, Suriye’nin şehir şehir, kasaba kasaba, köy köy bölündüğünü ve şu anda Suriye’nin silahlı grupların cenneti hâline döndüğünü iddia edebiliyor. Hatırlatmakta yarar olabilir, Kurtulmuş CHP’nin değil, AK Parti hükümetinin sözcüsü! Suriye direnişinin talihsizliği tam da burada. Güya dost siyasetçiler var arkasında. Elbette Kurtulmuş yalnız değil. Onun gibi düşünen insanlar bürokraside azımsanamayacak kadar mevcut. Bu açıdan bakıldığında Türkiye’nin yürüttüğü politikada bugüne kadar ısrar etmesi büyük başarı sayılmalıdır. Cumhurbaşkanı Erdoğan’ın düne kadar Davutoğlu ile birlikte yürüttüğü Suriye politikasının içeriden barikatlara rağmen sürdürülmesi AK Parti’nin İslamcı damarındaki kırılganlığı göstermektedir aynı zamanda.\nEmperyalizmi Yeniden Tanımlama Zorunluluğu\n“\nSuriye savaşında taraf değiliz!\n” korosunun temsilcileri savaşın başladığı ilk günden beri şöyle diyorlar:\n“Suriye iç savaşı emperyalist Batı tarafından Müslüman ülke ve halklara dayatılan bir fitne savaşıdır. Bu savaşın kazananı sadece Haçlılar olacaktır. Bu, İslam ülkelerini bölüp parçalamaya yönelik şeytani bir projedir.”\nAllah Allah kimmiş bu emperyalist Batı merak ettik? Müslümanların solculardan apardıkları vakadan kopuk, olay ve olgusal temeli bulunmayan emperyalizm söylemlerini gerçek katillerin kimliğini gizleme amaçlı kullanma taktiğinden başka bir şey değil bu yaklaşım. Ne iç savaşı, ne emperyalist Batısı? Suriye halkı “Diktatörlüğe artık yeter, seni istemiyoruz!” dedi. Baas’ın hamisi İran ise Esed’i “Hiçbir şey yapamazlar, on beş günde bitiririz!” diye cesaretlendirdi. Halk yılmadı ve rejimin terörüne karşı yerel milis güçleriyle kendini savunmaya başladı. Esed sıkıştıkça İran daha fazla kuvvet gönderdi, ikisi de beceriksiz çıkınca Esed Moskova’ya giderek bizzat Rus kuvvetlerinin müdahalesini talep etti. Fotoğraf net. Ne diye hikâye anlatıyorsunuz ve kime anlatıyorsunuz?\nÖyle bir pişkinlik ve rahatlık sergileniyor ki hayret etmemek elde değil. Halep’te yaşanan drama bakan normal bir Müslüman ne yapar? Buna sebep olanlardan hesap sorar, faile işaret eder. Vakaya şahitlik de budur. Ama yok! Bu olay üzerinden Suriye direnişini karalama, nefislerini temize çıkarma yarışındalar.\nDeniliyor ki: “\nMadem bu noktaya gelinecekti, madem Esad kalacak, gitse dahi Baas yönetimi devam edecek, emperyalist Rusya, Suriye'nin inşasında yer alacaktı bu savaş neden yapıldı, bu kadar kayıp neden verildi, bu acılar neden yaşandı, bu kadar büyük bedel neden ödendi?”\nBak sen! Galiba temenniler dile getirilmiş. Esed’in varlığına halkın onay verdiği de nereden çıktı? Diyelim ki Esed’in kalıcı olma durumu varsa, bu durum karşısında bir Müslümanın yapacağı şey “derin bir endişe ve korku ile” bu vebalde payının olduğunu düşünmek değil midir? Şu çivisi çıkmış dünyada “Yapabildiklerim, yapabileceklerim gerçekte bu kadar mı?” sorusu yerine pişkinlik sergileniyor.\nŞebbihaların ağızlarına doladıkları “Emevi Camii’nde namaz kılacağız!” sözünün mahallemizdeki versiyonu\n“savaşın birkaç hafta süreceğini, Suriye'de bir İslam devletinin kurulacağını sananlar\n” iddiası ise düpedüz iftiradan başka bir şey değil. Merak ediyoruz kim, nerede bu ifadeyi hatta benzer sözü kullanmış? “\nÜlkemizdeki birçok grup Suriye iç savaşı patlak verdiği zaman büyük bir heyecana kapıldılar. Mevcut hükümetin de yanlış yönlendirmesiyle Suriye'de bir İslam devriminin yaşandığını sandılar. Cihat naraları ortalığı inletti. Bu atmosferden etkilenen birçok samimi, ihlâslı genç Suriye'ye savaşmaya gitti. Ve ne yazık ki IŞİD gibi örgütlere yem oldu!”\n“Cihat naralarının ortalığı inlettiği” ifadesinin çirkinliği bir tarafa 6 yıldır ortada gördüğümüz şey Suriye direnişinin karalanması, mücahidlere olmadık iftiralar atılması, İran’ın, sol-Kemalist şebbihaların ortaya attıkları yalanların en yüksek perdeden dillendirilmesi idi. Zalim ve hain bir örgüt olan IŞİD’e insanların gitmesinden rahatsız oluyorsanız zalimlere karşı güzel bir mücadeleyi veren örnekliği oluşturur ya da desteklersiniz.\nTekbir Zulmün Üstünü Örter mi?\nAltı yıldır bütün zor koşullara rağmen devam eden direnişe rağmen deniliyor ki: “\nGeriye bakıldığında altı yıldır acımasızca süren bu savaşın kazananı oldu mu? Kimler bu savaştan kazançlı diye sorulsa… Öldüren de öldürülen de yıkan da yıkılan da sahada olan da olmayan da savaşan tüm taraflar bir şekilde bu savaşı kaybetti. Zalim de olsa mazlum da olsa sonuçta tüm taraflar ümmetin çocuklarıydı. Ölen de öldüren de ‘Allahu Ekber' diyordu. Kazanan birileri varsa o da İsrail, Batı dünyası, silah baronları ve savaşı bahane ederek ümmet coğrafyasına yerleşen emperyalistlerdir.”\nBu cümleleri sarf eden Müslümanın İslamcı gelenekten biri olduğuna kim inanır? Zalimi, katili, despotu da şirin mi şirin göstermek, ümmetin (artık o neyse) çocuğu haline getirmek hangi perspektifin ürünü? O zaman niçin bu kadar mücadele edildi? Yoldaki İşaretler, Dört Terimler defalarca okundu, Fizilal’de davet yolunu bulup zalime karşı kesintisiz bir direnişin, İbrahim gibi tek başına kalınsa da verilmesi gerektiği yıllarca söylenip duruldu. Bizde olunca şehadet albümü yapıp düğünlerde halay çekilir. Halep’te olunca anlamsız ve değersiz öyle mi? Suriye meselesi vesilesiyle defaatle ifade etmeye çalıştık. İslam bir kere müntesip olunduğunda artık ne yaparsan yap içinde konakladığın sırça köşk değildir. Amellere göre kişi konum kazanır. Bir insanı haksız yere öldürmenin, zalim olmanın insanı İslam dairesi içinde tutacağı nasıl iddia edilebilir? İnsan öldürmek bu kadar basit bir şey mi?\nKitab-ı Kerim’in hiçbir yerinde zalim ile mazlumu, katil ile maktulü aynı kefeye koyan bir ifadeye rastlayamazsınız. Haksız tavır kadar önemli olan tanımlama yanlışlığı söz konusu burada. Sırf İran’dan dolayı zulmedenlerle mazlumları eşitlemek, mezhepçi katilleri, şebbihaları ümmetin çocukları yapmak vahim bir yanlıştır. Hem sonra savaşta taraf değiliz de ne demek? Modern savaş siyasetinin teorisyenlerinden Carl von Clausewitz ve modern siyasetin teorisyenlerinden Carl Schmitt savaş sanatı ve siyaset üzerine iki çift laf ettiklerinden mütevelli modern dönemde savaşta, çatışmada tarafsızlık diye bir şey yoktur. Ki vaka da böyledir. Güçlü ile zayıf, ezen ile ezilen, zalim ile mazlum, katil ile maktul ilişkisinde üçüncü yol uyanıklığına girip tarafsızız rolüne bürünmek nesnel olarak birincilerin olduğu safta olmaktır. Güç ilişkisi böyle bir tarafsız alan pozisyonuna izin vermediğinden dolayı karşıtı olmayan bütün parsayı kendi hanesine yazmaktadır. Nitekim Müslümanın imtihan alanında da böyle bir değer alanı bulunmamakta.\nHem şu kabak tadı veren “İki taraf da Allahu Ekber diyor!” muhabbetini de artık bırakın! Birincisi isterse hatim indirsinler; İran ve Hizbullah katildir, zalimdir. IŞİD de tekbir getiriyor, bu onu zalimlikten çıkarır mı? İkincisi bu kişiler de gayet iyi bilir ki İran ve Hizbullah unsurları tekbirden ziyade “Ya Ali, Ya Hüseyin, Ya Zeynep!” diye saldırırlar. Eğer Azeri Şiisi ise “Ya Ebulfazl!” der. En azından bu konuda doğru bilgi verilsin!\nÜmmetçilikle Milliyetçiliği Birbirine Karıştırmanın Sonucu\nSuriye'de\n“ölen ümmetin çocukları, öldürülenler de ümmetin çocukları, harap olan ümmet coğrafyası ve kaybeden bütünüyle ümmet”\nimiş. Bu nasıl mantık? İslam’ı adeta bir kabile mensubiyeti gibi zannedip milliyetçi bir bakış geliştirmek ne kadar da yanlış. Diyelim ki Suriye halkı Müslüman değil, Budist olsun, toprakları yine aynı şekilde Müslümanlara ait değil, hadi İran’ınız da İslam devleti olsun. Bu Budist halk baskı koşullarına itiraz edip direnişe geçiyor. Buna karşı İran rejimi ise halkı katlediyor. Böyle bir durumda bir Müslüman olarak “iyi yapıyorlar, ellerine sağlık” mı diyeceğiz? Halkın Müslüman olması, topraklarının ümmete ait olması tali bir mesele, öncelik sahih bir perspektifle adil şahitler olma zorunluluğudur. İslam çocuk oyuncağı mı? İnsanoğlu bu imtihan dünyasında niçin yaratıldı? Diri diri gömülen kız çocuğunun hesabını evvel emirde soran Hz. Peygamber’in takipçileri on binlerce insanı katleden zalimlerle yerlerinden yurtlarından edilmiş mazlumları aynı değer skalası içerisine nasıl sokabiliyor?\nDehşetengiz bir mantığın ürünü olan\n“Suriye meselesinde biz mazlumdan yanayız. Ama Suriye'de savaştan yana değiliz. Çünkü Suriye'deki savaş zalimi değil mazlumu vurdu. Suriye'deki savaş, Suriye'yi ve halkını, İslam'ı, ümmeti, Müslümanları, Filistin direnişini, Türkiye'yi, İran'ı, Yemen'i Irak'ı... vurdu…”\nyaklaşımı ise mantığın temel kurallarından üçüncü halin imkânsızlığını perişan etmekte. Yetmiyor çelişmezlik ilkesini de. Hem mazlum deniliyor hem de aynı mazlum, savaş çığırtkanı olarak değerlendiriliyor ki “Ama savaştan yana değiliz” deniliyor. Anlamamakta ısrar edenlere bir kez daha söyleyelim. Bu savaşı mazlumlar çıkarmadı, devam ettiren de onlar değil ama bu mazlumlar onursuzluğu da kabul etmiyorlar. Diz çökmeyen bir halka aşağılık unsurlarıyla savaş açanları tespit etmeyen perspektifin mantıksal açıdan tuhaf ve saçma cümleler kurmasını anlamak lazım demek ki!  Neymiş haklı-haksız tarafını tartışmıyorlarmış bile çünkü bu savaş, zalim-mazlum meselesinin, haklı-haksız meselesinin ötesinde bir mesele imiş. Sebep? İki taraf da Allahu Ekber diyormuş. İsimleri Hasan, Hüseyin olduğu için değil mi? Bu doğruluk kriteri olabilir mi? Ebu Cehil’in ismi de Amr ibn Hişam idi, lakabı da üstelik Ebu’l Hakem idi.\nGerçekte Fitne Olan Ne? Ve Kim İçin?\nBuyuruluyor ki: “\nSuriye'de savaşın yanlış olduğunu, hatta fitne olduğunu, daha büyük fitnelere yol açacağını söyledik. Onlar ise Suriye'de savaş doğru dediler ve ateşli bir şekilde savaşın içinde yer aldılar. Bizim bu kardeşlerimizin imanlarından ve bu savaşı da zalime karşı imanları ile verdiklerinden zerre kadar şüphemiz yok. Ancak iman her şey değildir. İman, akıl ve amel farklı şeylerdir. Bazen ayet ve hadisler, aklı basmayanın elinde son derece keskin ve zararlı bir silaha dönüşebiliyor. Bazen imandan dolayı işlenen bir amel son derece yanlış olabiliyor.”\nİman, akıl ve amelin farklı şeyler olduğu meselesine girmeyeceğiz. Çünkü girift bir mesele, ayrıca insanları daire dışına çıkarma riskinden dolayı da tercih etmeyiz! Kimin aklının neye basıp basmadığını ise bu süreçte çok iyi gördük. Aynı şey fitne meselesi için de geçerli. Niçin Suriye meselesi fitne olsun ki? Sonra diyelim ki fitne olsun! Peki, bunun müsebbibi niçin mazlum halk oluyor? Kim, hangi hakla o insanlara “Aman fitne olmasın, diktatörlerinize sesinizi çıkarmayın!” diyebiliyor? Böyle bir mantık olabilir mi? Kitab-ı Kerim’de eşler, çocuklar ve mal-mülkün de fitne unsuru olduğu buyuruluyor. Kimse sahip olmaktan vazgeçiyor mu? Önemli olan “fitne” karşısında doğru sınav vermektir. Aman fitne olmasın söylemi bir fitnedir artık Suriye meselesinde.\nVurdum Ama Hele Bir Sor Niye?\nİran’ın zalimliğini, katilliğini ısrarla tek başına ifade etmekten imtina edenler muhakkak Türkiye’yi de ekleyip eşitlemeye çalışıyorlar ve diyorlar ki: “\nSuriye savaşına müdahil ülkelerin ve örgütlerin kendilerince siyasi haklı gerekçeleri olabilir. İran ve Hizbullah, kendileri için Suriye'de savaşıyor; Esed'e verdikleri destek, aslında kendilerine verdikleri destek ve kazandırdıkları güçtür. Türkiye de her ne kadar başta insani gerekçeleri öne sürse de gelinen noktada, Suriye'deki savaşı kendisi için sürdürüyor ve Suriye'ye kendisi için girmiş bulunmakta. Siyasi olarak da ümmeti vuran bu savaş, insanlığını kaybedeli çok oldu. Bugüne kadar biz, Suriye meselesinde ‘adil, vicdani, siyasi bir denge’ olduk. Bütün karşıt taarruzlara ve mahalle baskılarına rağmen, denge pozisyonumuzu kaybetmedik. Bundan sonra da ölçülerimiz doğrultusunda şartlar değişmedikçe, Suriye meselesindeki denge pozisyonumuzu kaybetmemeliyiz… Harici kafanın basmayacağı siyasi yönleri bir tarafa, Suriye'deki savaş mazlumu vururken, bölgesel ve küresel zalimlere de güç olurken, mazlumu vuran bu savaşa taraf olmak mı taraf olmamak mı?”\nOh ne ala! İran ve Hizbullah kendileri için savaşıyormuş ve kendilerince siyasi haklı gerekçeleri olabilirmiş. Bu mantığa göre kendince haklı gerekçesi olmayan var mı? Mahkemeler bu mantığa göre işlese bütün katiller beraat eder. Düpedüz mezhepçilik, Şiicilik motivasyonuyla işgal ve katliamlara girişen İran’ı ipe sapa gelmez siyasi stratejilerin arkasına gizleyerek meşrulaştırma numarasını artık Türkiye’de Müslümanlar yutmuyor. İran’ın ne olduğu ve neler yaptığını herkes biliyor. Türkiye’nin daha doğrusu Erdoğan’ın insani ve İslami mülahazalarla Suriye meselesine sahip çıkmasını görmezlikten gelerek İran ile eşitlemek en hafif deyimle vicdansızlıktır, insafsızlıktır. Erdoğan’ın mezhep meselesinde göstermiş olduğu perspektifin, basiretin minicik bir parçasını Hamaney gösterseydi böyle mi olurdu?\nSeriyye Kime Caiz?\nKendileri dışındaki Müslümanları “Harici kafa” olarak niteleyenlerin Suriye meselesinde kendilerini “adil, vicdani, siyasi bir denge” olarak görmesi ise çok hoş doğrusu. Şair demiş biz demeyelim; “Bu taksimi kurt yapmaz kuzulara şah olsa…” Bu çizgidekilere göre partilerinin\n“Suriye savaşı konusundaki ferasetli, vahdetçi, ileri görüşlü tavsiyeleri de dikkate alınmamış.”\nNe diyelim bu özgüven ve vakayı adil, vicdani, ferasetli okuma tablosuyla en yakın seçimde kendi dar kliklerini aşıp iktidar olurlar herhalde! Sadece şunu hatırlatalım: PKK tıynetine uygun bir şekilde, bölgede bu Müslümanlara siyaset yaptırmama politikası gereği saldırıp bazı Müslümanları şehit ettiğinde bu kardeşler doğal savunma refleksiyle ve haklı olarak cevap verdiler. Hatta en sonunda iş “seriyye” teşkiline kadar vardı. Bazı dindar kimlikli kişi ve çevreler hemen devreye girerek “kardeş kavgası”nın yanlış olduğu söylemine sarıldılar, iki tarafın da hatalarından bahseden yaklaşım içerisinde oldular. Haliyle canı yanan ve zulme uğrayan bu Müslümanlar zalimlerle, katillerle kardeş olmadıklarını ve iki tarafı da eşitleyen tavırları kınadılar.\nİyi de beş yılda PKK’nın bu çevreden şehit ettiği Müslüman sayısını İran-Hizbullah-Esed bir günde Suriye’de şehit etmekte. Allah’tan korkmak gerekmez mi? Kendilerine olduğunda feryad-u figan kıyameti koparıp haklı olarak “Müslümanlar nerede?” çığlığını atanlar Suriye’de binlerce insan şehit edildiğinde tarafsızlık pozuna bürünüp adil, vicdani, dengeli postuna oturuyor! Bu açık, derin ve yaman çelişki Müslümana hiç yakışmıyor. Faturası ne olursa olsun bu çelişkiden kurtulmak gerekiyor.\nGölge Edilmesin Başka İhsan İstenmiyor\nDeniliyor ki:\n“Bir taraf İran'a, Hizbullah'a ve Şii kardeşlerimize küfretmemizi; diğer taraf ise hükümeti ve hükümete yakın İslami kesimleri hedef tahtasına koymamızı istiyor.”\nHayır! Biz kimseye küfredilmesini istemiyoruz, lakin hakkın hak, batılın ise batıl olarak nitelenmesini ve aleyhine dahi olsa adil şahitler olarak tavır alınmasını bütün Müslümanlardan talep ediyoruz. Gücümüz nispetinde bunu yaptık. Onun için geçmişte bütün zorluklara ve sıkıntılara rağmen İran ve Hizbullah’ın yanında durduk, bugün ise başta Suriye olmak üzere Irak, Yemen ve Lübnan’ı kana buladığı ve saçma ve ahmakça mezhepçilik siyaseti güttüğü için de karşısında duruyoruz. Bizi etnik tabiyet, mezhebî aidiyet, ekonomik ve siyasi bağlantılar vs ilgilendirmiyor. İstikamet üzere olma çabasıdır aslolan.\nNeticede Suriye meselesinde yanlış tanımlama ve konumlamanın akletme biçimini tamamlayan bazı unsurlar daha bulunmakta\n.\nNe deniyor:\n“İsrail'i unuttuk artık. Asıl olan Kudüs’tür.”\nGüya emperyalistler Müslümanları, mukavemetçi İslami grupları birbirine kırdırarak İsrail’in gündemden düşmesini ve gücünü korumasını sağlıyor. Öbür yandan da İsrail her gün bir Filistinliyi şehit ediyor ama kimse sesini çıkarmıyor! Yahu Allah aşkına bir yılda İsrail’in şehit ettiği Müslüman kadarını İran, Rusya ve Esed bir günde katlediyor. Suriyeli Müslümanın canı patlıcan mı? Kudüs değerli de Halep, Hama, Humus, Şam değersiz mi? Böyle şey olabilir mi? Cenab-ı Allah’ın yarattığı her can azizdir ve her belde Müslümanın yurdudur. Haksız yere katledilen her can, işgal edilen toprağın hakkını, hukukunu varlık âleminde ancak Müslüman bihakkın müdafaa eder. Lakin hangi Müslüman?\nDuruş Sakat Olunca İftira Serbest mi Oluyor?\nNetice-i kelam, hadiseden kopuk olunca, kolayca mahkûm etme tavrı da devreye giriyor. İran ve şürekâsıyla her daim görüşmekten çekinmeyenler en azından Suriye’de mücadele veren direniş örgütleriyle birazcık olsun görüşmüş olsalardı\n“Rejim muhalifi diye geçinen örgütlerin\nekseri\n, neredeyse\ntaşeronluk\nreklamı verecek kadar işi yap-sat modunda sürdürürken, ABD ve Rusya ise ilan ettikleri ateşkes ile savaşın aslında kimler için ve ne adına olduğunu bir daha tescil ettiler.”\ndemekten hicap duyarlardı, Allah’tan af dilerlerdi.\nSuriye savaşını aslında bir içtihat meselesi olarak görmek ise yanlışlar silsilesinin üstüne tüy dikmektir. Bu savaşı Türkiyeli Müslümanlar başlatmadı, harici bir güç de başlatmadı. Suriyeli Müslümanların verdikleri mücadelenin bir merhalesi olarak bu noktaya gelindi. Enaniyeti tavan yapmış, Ceyda Karan gibi şebbihalardan beslenen güya İslamcı yazarın dediği gibi Türkiye ellerine silah verdi de onlar da hemen oyuncaklarını alıp sokağa oynamaya çıkan çocuklar gibi savaşa çıkmadılar. İranlıların Irak savaşı için nitelemeyi sevdiği ifadeyle “tahmili savaş” başta İran olmak üzere Esed ve Rusya tarafından dayatıldı. Oysa halkın talebi gayet masum ve haklı bir şeydi. Bu isteğin zalimane bir şekilde bastırılmasına tepki gösterilmesi gerekmiyor mu? Gazze’de olunca “Hamas’a selam direnişe devam!” diyorsunuz da iş Hama’ya, İdlib’e gelince niçin farklı? Benzer bir örnek; Mısır’da “İhvan’a selam direnişe devam!” derken içtihat, fitne akla gelmiyor. Hatta Mısır darbesine olan desteğinden dolayı Suudi Arabistan haklı olarak lanetleniyor. Aynı şey Suriye’ye geldiğinde niçin yapılmıyor? İran, Suud’dan bin kere daha katil şu an, peki hâlâ niçin lanetlenmiyor?\nArsızlığın Bir Versiyonu: “Biz Demiştik!”\nHalep savaşı ve Astana ateşkesinden sonra şecaat arz etme misali ikide bir detone olan “Biz demiştik!” korosu devreye girdi. Neymiş silahlı mücadelenin yanlış olduğunu daha baştan söylemişler de yok “Suriye’yi İran’a verin!” derken bugünleri kast etmişler de “Madem anlaşma yapılacaktı o zaman niçin savaşıldı”ya kadar kulaktan çok vicdanları rahatsız eden bir sürü zırvalamalar… İnsanlar kendilerini ne kadar da önemli görüyorlar ve herhalde dünyanın merkezinde kendileri var zannediyorlar. Kaç sene önceki sözlerinin hesabını görmekten çekinmiyorlar. Hiç düşünmüyorlar mı kendileri için cevval oldukları kadar Halep için olsaydılar, belki de bu şehir zalimlerin eline düşmezdi.\nAynı minvalde, ateşkes ile her şeyin bittiği mi zannediliyor? Birincisi ateşkes çok kırılgan bir zemine dayanıyor. Belli ki çok uzun süreli olmayacak. Halep’ten sivillerin tahliyesine bile tahammülü olmayan İran saldırganlığı kimsenin endişesi olmasın en kısa sürede bu ateşkesi bitirecektir. İkincisi eğer Suriye’deki İslami oluşumların Esed iktidarına razı oldukları zannediliyorsa fena yanılıyorlar. Müslümanların varoluş mücadelesi anlamını kazandı artık! Sadece Suriye’de değil, bütün bölgeye yansıyacak bir perspektif gelişti.\nHalep düştüğü için “Silahlı mücadele zaten yanlış idi, biz demiştik!” havasında olanlar yarın Allah’ın yardımıyla Halep geri alındığında tabi ki “Biz hata etmişiz!” demeyecekler. Çünkü onlar Suriyeli Müslümanların mücadelesine inanmıyorlar, silah aslında tali meseledir. Asıl dertleri İran’a rağmen Suriyeli Müslümanların harekete geçmesi ve Erdoğan önderliğindeki Türkiye’nin de buna destek vermesi. Olay bu kadar net ve açıktır. Eğer Suriye’deki direnişi İran destekleseydi, hatta şimdi Müslümanları katletmek için gönderdiği adamlarını, Kasım Süleymanileri muhalifleri desteklemeye gönderseydi Esed’i devirmek için yine aynı şey mi söylenecekti? Hele Erdoğan ve Türkiye muhaliflerin değil Esed’in yanında dursaydı; Erdoğan’ın ne Yezidliği kalırdı ne Firavunluğu. Maazallah!\nŞeyh Said’den Ahrar’a…\nMantık hatası Halep’in kaybedilmesinde de devreye giriyor ne yazık ki! Halep’in düşmesi ile Müslümanların verdiği onurlu mücadele arasında ilke, ahlak skalası ilişkisi olmadığı halde bu durumu mücadelenin yanlış olduğuna delil olarak getirmek ancak kötü niyetli insanların tavrıdır. Siyer başta olmak üzere geçmişten bugüne Müslümanların kaybettiği savaşlar gerçeğini görmek bile bu iddianın yanlışlığını göstermeye yeter. Daha acısı ise Halep yenilgisi üzerinden siyaset yapanların geçmişten beri Şeyd Said kıyamını kendilerine şiar edinmeleridir. Kemalist zorbalığa karşı kıt imkânlarla silahlı direnişi başlatan Şeyh Said neticede yenilir ve idam edilir. Peki, başlattığı mücadele bitirilmiş midir? Hayır! Aynı perspektif Suriyeli Müslümanlardan niçin esirgeniyor o halde? Değil Halep, bütün bir Suriye düşse o Müslümanların haklı davası yine yanlış olmaz. Başarıyı illa maddiyatta, bu dünyada aramak da nedir?\nSuriye direnişi “Ya Allah menna ğayrek ya Allah” perspektifi ile turnusol fonksiyonunu görmeye devam ediyor. Halep savaşı bu uzun soluklu mücadelenin sadece bir ayağıdır. Düşman bugün Halep’i alarak bize darbe vurdu. Lakin o da dünden daha güçlü değil. Geniş coğrafyalı ve uzun erimli savaş aynı zamanda sabır, sebat, dayanıklılık, zorluk, propaganda, taktik, strateji savaşının daha yoğun yaşanmasıdır. Düşman Halep’le elde ettiği kazanımı bütün bir Suriye’ye teşmil etme kurnazlığı içerisinde. İran aklı ile Baas aklı bu tür hamleleri sürekli olarak deniyorlar. Müslümanlar açısından ise darlık, zorluk, yenilgi zamanlarında insanın mücadele karakteri ve ahlakı kendini faş ediyor. Suriye’de Allah’ın da yardımıyla asıl savaşçılar suskun, mütevekkil, muttaki bir bilinçle yarının planı içerisindeler. Bize düşen muzaffer olmaları için dua etmek, planlarını gerçekleştirecek imkânlara kavuşmalarını sağlamak.\nHalep şimdilik düştü ama başta Türkiye olmak üzere Müslüman halkların Suriye direnişini sahiplenme eşiği aşıldı artık. İran’ın kirli politikaları ve zalimane siyaseti lanetleniyor her yerde. Dün olduğu gibi bugün de İran siyasetini Türkiye’de dillendirmeye devam edeceklerini zannedenler ise fena yanılıyorlar. Aynı şekilde şark kurnazlığıyla güya eşit mesafede durma taktiğiyle İran’a tavır almamanın da zamanı geçti. Acımasızca Müslümanların üzerine bombalar yağdıran, şehirlerin altını üstüne getiren, Rusya dahi ateşi kesip Halep’ten sivillerin, kadınların, çocukların, yaşlı ve hastaların, yaralıların tahliyesine onay verirken dünya medyasının gözü önünde İran’ın ve Kasım Süleymani’nin adamlarının ateş açma görüntülerinden de mi ibret alınmıyor? Görmek isteyen için Halep’ten alınacak o kadar çok ders var ki!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}