{
  "id": "6fb13637-5b0d-4db2-84ec-6ed566a759d1",
  "title": "İslam’ın Evrensel Dokusunun Zedelenmesine İzin Veremeyiz!",
  "author": "Abdullah Yıldız",
  "year": "2017",
  "issue": "Sayı: 320 - Kasım 2017",
  "url": "https://www.haksozhaber.net/okul/islamin-evrensel-dokusunun-zedelenmesine-izin-veremeyiz-7799yy.htm",
  "content": "\"Yerlilik ve millîlik\" söylemi, bir süredir İslâmî camianın gündemini meşgul ediyor.\nHemen ifade edelim ki bu mesele çoğu zaman, bir ucu \"ecdatçılığa ve ulusçuluğa\", diğer ucu da içinde yaşadığınız toplumu ve ayaklarınızı bastığınız coğrafyayı ıskalamaya varan ifratlar ya da tefritler atmosferindeki duygusallıklar zemininde konuşuluyor, tartışılıyor.\nÖncelikle ve özellikle altını çizelim ki \"Bütün müminler kardeştir.\" (Hucurat 10) ayetine iman eden her Müslüman, bir diğer Müslüman bireyi ve topluluğu \"kardeşi\" kabul eder. Her namazın her rekâtında okuduğu Fatiha Suresinde \"Biz yalnız sana kulluk ederiz ve biz yalnız senden yardım dileriz.\"diyen her Müslüman da \"biz\" bilincine sahip olur ve bütün Müslümanları bir tek \"ümmet\" olarak görür.\nÖte yandan, İslâmiyet'in getirdiği bütün ilkeler, bütün zamanlarda ve mekânlarda geçerli \"evrensel\" ilkeler olup; her bireyin ve her toplumun her coğrafyada kıyamete kadar uygulaması zorunlu olan \"olmazsa olmaz\" talimatları içerir.\nİşte \"yerli ve milli olmak\" gibi yaldızlı bir söylem adına, hiç kimsenin, hiçbir konjonktürel bahane ile İslâmiyet'in \"evrensel\" dokusunu ve \"ümmet\" anlayışını zedelemesine ya da aşındırmasına asla izin veremeyiz, vermemeliyiz. Hele, \"ulusal çıkarlar\", \"siyasal ve ekonomik zorunluluklar\", \"devletin bekası\" gibi mülahazaları ve gerekçeleri ileri sürerek, İslâm'ın asla onaylamadığı \"ırkçı-ulusçu\" ve \"hizipçi\" yaklaşımlara hiçbir şekilde kapı aralayamayız.\nAncak, İslâm'ın bütün zamanlar ve mekânlar için geçerli olan hayat ilkelerini uygulama planına aktarırken, üzerine bastığımız zemini, içinde yaşadığımız zamanı ve ümmetin bir parçası olarak ait olduğumuz sosyolojik muhiti dikkate almak da yine İslâm'ın \"hikmet\" anlayışının gereğidir.\nHâsılı; \"yerlilik ve millilik\" adına İslâmiyet'in genetiğini bozmaya yönelik söylemlere ve yaklaşımlara izin vermeyeceğimiz gibi, içinde bulunduğumuz zamanı ve zemini ıskalayarak nevzuhur ve köksüz bir \"yaban/cı\" konumuna da düşemeyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}