{
  "id": "b28c5a0c-80b8-40cf-8a82-cd7c1d096565",
  "title": "Esed Rejiminin Savaş Yöntemi Olarak Tecavüz",
  "author": "Luna Safvan & Sama Mesud",
  "year": "2017",
  "issue": "Sayı: 320 - Kasım 2017",
  "url": "https://www.haksozhaber.net/okul/esed-rejiminin-savas-yontemi-olarak-tecavuz-7813yy.htm",
  "content": "Rahaf, eve gitmeye korkuyordu. Elbisesi yırtılmıştı ve vücudundaki morartılar çektiği acının izleriydi adeta. Kollarında ve bacaklarında sigara söndürmüşlerdi. Ailesi ve nişanlısı bu sigara yanıklarını göreceklerdi.\n19 yaşındaki Rahaf, final sınavına girmek için Şam varoşundaki evinden sabah çıkmıştı. Suriye rejimi yanlısı bir grup milis tarafından saldırıya uğradı. Birkaç gün sonra düğünü olacaktı.\n“Suriye rejimi için çalışan haydutlarla dolu olan araba yolun kenarına yanaştı ve beni zorla arabanın içine çektiler. Bana vurdular ve sigara izmaritlerini vücudumda söndürdüler. Onlar beni Mazzeh askerî havaalanına götürdüler ve orada bana tecavüz ettiler ve daha sonra beni bir yol kenarına bıraktılar.”\nSyria Deeply’e konuşan Rahaf, toplumun tepkisinden çekindiği için takma isim kullanıyor.\nSuriye toplumunun yapısı bu hikâyelerin açığa çıkmasına elverişli değil. Bu durum tecavüzü adeta normalleştiriyor ve onur ve utanç anlayışı üzerine inşa edilen toplum sıklıkla kurbanı suçluyor. Bu durumla karşılaşanlar marjinalleştiriliyor ya da geçmişlerini gizlemeleri ve yeniden şekillendirmeleri için teşvik ediliyor. Bu yaklaşım cinsel tacizler hakkında konuşmayı tehlikeli bir hale getiriyor ve şu iki sonuca yol açıyor: Cinsel şiddet, yaygın ve harap edici bir tarzda Suriye’de baskı ve korku oluşturma taktiği olarak kullanılıyor ve bu tarz vakaları belgelendirmek oldukça tehlikeli.\n“Savaş mağduru kadınların ve özellikle tecavüze uğrayanların sayısı üzerine yapılmış kesin bir istatistik yok.” Bu sözler Suriye’de kadın sorunları üzerinde araştırmalar yapan Dr. Sabah Halaq’a ait. Halaq, sözlerinin devamında şunları söylüyor: “Ben Şam kırsalındaki Darya ve Hawla ve Humus’taki Kerm ez-Zeytun’da bu vakalarla ilgilendim ve ilgilenmeye devam ediyorum.”\nRahaf gibi cinsel saldırıya uğrayan birçok kadın, bu saldırının etkisini uzun bir süre hayatlarının her yönünde yaşayacaklar. Kurbana vurulan etiket ve bu suçu tartışmanın yasak olması cinsel saldırıya maruz kalan kadınların acılarını sessiz bir şekilde yaşamalarına yol açıyor.\nHapse atılan yada saldırıya uğrayan yani tecavüz edilen kadınlar için normal bir hayat söz konusu olamıyor. Suriye’ye komşu ülkelerde birçok Suriyeli ile çalışan psikoterapist Aya Mehanna, eylemlerinden ve devrime karışmalarından dolayı hapse atılan ve tecavüze uğrayan kadınlar için artık normal bir hayatın söz konusu olmadığını belirtiyor ve aynı durumun aile üyelerini ve arkadaşlarını deşifre etmek için ya da farklı sebeplerden hapse atılan kadınlar içinde geçerli olduğunu vurguluyor. Rahaf’ın nişanlısı onu o halde görünce çok öfkelenmiş ve ona nereye gideceğini söylemeden yanından ayrılmış. Gece bir patlama sesi duyduk diyor Rahaf. Sabah öğrendik ki nişanlım güvenlik polisinin arabasına bombalı saldırıda bulunmuş.\nGeniş Sonuçları Olan Bir Silah\nSuriye’de savaşan birçok grup tecavüzü askerî ve siyasi hedeflere ulaşmak için ek bir silah olarak kullanıyor.\nMehanna şöyle diyor: “Birlikte çalıştığım kadınların hepsi öncesi ve sonrasıyla var olan kimliklerini yeniden şekillendiriyorlar. Bu kadınların bazıları aileleri tarafından kabul ediliyor fakat daima üzerlerinde bir etiket oluyor ve yakınları bir utanç içinde oluyorlar.” Özellikle tutucu ve geleneksel bir yapıya sahip aileler bu kadın kurbanları kabul etmiyorlar. Bazıları bu durumu hayat boyu devam edecek bir onur kaybı olarak görüyor.\nTecavüze uğrayan Rahaf, okulu bitiremedi ve Lübnan’a gitti. Nişanlısı ise muhaliflerin kontrolündeki İdlib’e gitti. Nişanlısı, nişanı atmayı reddediyor ancak yeni bir evlenme tarihi de vermiyor.\nTecavüze uğramanın travması çok ağır ve tek başına göğüsleniliyor. Onun hakkında konuşmak ve onu kabullenmek çok zor. Tecavüzün toplumu kurbanlaştırmak için kullanılması bu duruma tahammülü daha da zorlaştırıyor.\nTecavüze uğrayanların, hükümet hapishanelerinde tutuklu bulunanların, doktorların, hukukçuların ve rejimden ayrılanların tanıklıklarını bir rapor halinde toplayan bağımsız gazeteci Marie Forestier, “Tecavüz sadece insanlara zarar vermekle kalmıyor aynı zamanda toplumlar arasındaki nefreti de körüklüyor.” diyor ve tecavüzün Esed rejiminin bir taktiği olduğunu vurguluyor.\nSuriye’deki çatışmalar boyunca bazı vakalar haricinde, belgelenen tecavüzlerin hemen hemen tamamı rejim yanlısı güçler tarafından gerçekleştirilmişti. Tecavüz saldırıları, aynı varil bombaları, kimyasal silahlar ve kitle katliamları gibi muhalefeti ezmek için kullanılmıştı. Bu durumun en canlı örneği 2012 yılında Humus’taki el-Hula katliamında yaşanmıştı. Bu katliam sırasında Suriye ordusu evlere saldırdığında erkekleri tutuklamış, kadınlara da tecavüz etmişi. Tecavüzlerin tamamına yakını muhalefete saldırı anlarında, hapishane ve kontrol noktalarındaki sorgulamalar esnasında gerçekleşiyordu.\nForestier, tutukluları korkutmak ve cezalandırmak için tecavüze başvurulduğunu belirtiyor. Onun raporuna göre, tutuklama merkezlerinde gardiyanlar tutuklulara doğum kontrol hapları dağıtıyorlardı. Forestier, bunun hapishane koşulları düşünüldüğünde gerekli yada kullanışlı bir şey olmadığını söylüyor ve ekliyor: “Doğum kontrol haplarının dağıtılması tecavüzün rejim güçleri tarafından sistematik bir şekilde uygulandığının göstergesidir.”\nForestier, eylemcilerle, eylemcilerin yakınlarıyla, muhalif savaşçılarla ve muhaliflerin egemen olduğu yerlerdeki kişilerle görüşmeler yaptı ve bu görüşmelerin sonucunda şu kanıya vardı: Muhaliflerle bağlantılı ya da bağlantılı olduğu düşünülen kadınlar hedef haline geliyorlardı.\nAhmet, 2012 yılında Suriye Ordusundan ayrılmıştı. Ayrılma sebebi tutuklulara yapılan kötü muameleydi. Syria Deeply’e konuşan Ahmet, “Kafamda tek bir düşünce vardı; suçlu olsun ya da olmasın tek bir insanı döven ya da ona tecavüz eden şeytan bir subay olmak istemiyordum.” diye görüş bildiriyordu. Fakat diğer rejim subayları onun gibi düşünmüyorlardı.\n“Suriye’de Yaşayan Kadınlar” isimli bir araştırma yayınlayan Dr. Ahmet Şihani ise şunları söylüyordu: “Bu tecavüz meselesi asla sadece erkek şovenizminin kadına üstünlük sağlaması değil, baskı altında kalan erkeklerin kadınlar üzerinde daha fazla baskı uygulamasıdır.” Ahmet Şihani’nin çalışması Suriye rejimi hapishanelerinde saldırıya ve tecavüze uğrayan kadınların anlattıklarından oluşuyor.\nRejim yanlısı güçler İdlib kentinin kuzeybatısını terk etmeden kısa bir süre önce 2013 yılının Şubat ayında Suriye Ordusu, 31 yaşındaki İman isimli kadını tutuklamıştı. Suçlama erkek kardeşlerinin Özgür Suriye Ordusuna katılmasıydı. İman, bilgisayar mühendisliği enstitüsünden yeni mezun olmuştu. O, beş ay tutuklu kaldı. İman, siyasi güvenlik birimi, askerî polis ve sivil kadın hapishanesinde 5 ayı tamamladı. 5 ay zarfında yaşadıklarını Syria Deeply’e anlattı:\n“Yaşadıklarım her açıdan çok kötüydü, kâbus gibiydi. Banyonun bitişiğindeki koridorda yerde yatıyordum. İşkenceye uğrayan insanların kokusunu ve çığlıklarını hâlâ hatırlıyorum. O koridorda defalarca tecavüze uğradım.”\nİman, fiziksel engelli ve birçok kez ameliyat geçirmiş birisi. Bu durumunu ileri sürerek hapishaneden salıverilmesini istedi. Çoğu kez çığlık atıyor ve bacaklarıma vurmamalarını istiyordum ancak onlar vurmaya devam ediyorlardı.\nRejimin yönettiği hapishanelerde her iki cinsede işkence ve kötü muamele yapılıyordu. Fakat tecavüze uğrayan kadınlar için kâbus salıverildikten sonra da bitmiyordu. Şihani, salıverilen erkeklerin bir kahraman gibi karşılandığını ancak kadınların acı çekmeye zorlandığını belirtiyordu.\nİman, hapishaneden salıverildikten sonra çalışmaya devam eden birkaç kişiden birisiydi. O, bir sivil toplum kuruşunda bir iş bulmuştu. Bu kuruluş, savaş zamanındaki ve stres altındaki kadınların sosyal sorunlarıyla ilgileniyordu. Fakat Forestier’in raporundaki tanıklar bu durumdaki kadınların birçoğunun ülkeyi terk ettiğini söyledi. Bu, rejimin başarılı stratejisinin bir parçasıydı. Birçok eylemci hapishaneden salıverildikten sonra ülkeyi terk etti. Birçok kadın tecavüze uğrama korkusuyla Suriye’den kaçtı. Devrimin ilk evrelerinde aktif olan insanlar ülkeden gittiler. Bazıları intihar teşebbüsünde bulundu. Diğerleri yeni kimlik kullanarak ülke değiştirdiler yada insan haklarıyla ilgili kuruluşlarda ya da siyasi olmayan alanlarda faaliyet yürüttüler.\nSyria Deeply / 05. 09. 2017 / Çeviri: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}