{
  "id": "616564aa-68f5-40f3-a2d9-2162bc57df40",
  "title": "​​​​​​​FETÖ’den Özür mü Dileyeceğiz?",
  "author": "Cüneyt Toraman",
  "year": "2017",
  "issue": "Sayı: 316/317 - Temmuz/Ağustos 2017",
  "url": "https://www.haksozhaber.net/okul/fetoden-ozur-mu-dileyecegiz-7753yy.htm",
  "content": "Sorular:\n1- 15 Temmuz hadisesi Türkiye siyasi ve toplumsal yapısı bağlamında ne ifade etmektedir?\n2- 15 Temmuz sonrasında süreci güvenli biçimde yürütme adına başvurulan olağanüstü hal uygulamasının halen devam ettirilmesine nasıl bakıyorsunuz?\n3- FETÖ ile mücadele adına devletin idare ve yargı düzleminde takındığı tavrı haklı ve meşru buluyor musunuz?\n4- Bu süreç başka türlü yürütülebilir miydi?\n5- Tüm bu gelişmeler karşısında İslami camianın tavrını nasıl değerlendiriyorsunuz?\n1)\n15 Temmuz hadisesi, 2002 yılında 28 Şubat yörüngesinden uzaklaşan Türkiye’yi, küresel 28 Şubat darbesinin fabrika ayarlarına döndürme kalkışmasıdır. 15 Temmuz darbe teşebbüsü denildiğinde akla sadece FETÖ gelmektedir. FETÖ’nün, bu darbe teşebbüsünün taşeronu, tetikçisi olduğu göz ardı edilmektedir. Taşeronlar, asıl yükleniciye bağlı olarak çalışırlar ve onların talimatlarıyla hareket ederler. Asıl yükleniciye herhangi bir itiraz hakları olmadığı gibi, projede herhangi bir değişiklik yapma yetkileri de olmaz. Taşeronların, tetikçilerin ülke yönetme kapasiteleri olmadığı gibi, başarılı olma şansları da yoktur. Bundan önceki darbeler incelendiğinde, darbeyi gerçekleştirenlerin koçbaşı olarak kullanıldığını, görevleri bitince (yaptıkları seçimle) çekildiklerini görürüz. Bu darbe teşebbüsünün amacı da AK Parti’yi ve özellikle Tayyip Erdoğan’ı tasfiye etmekti. Tayyip Erdoğan ve destekçilerini tamamen tasfiye ettikten sonra ülke yönetimini, Amerika’nın uygun göreceği birine teslim edeceklerdi.\nMüslümanlar,1989 yılına daha dikkatle ve özenle bakmalıdır. 1989 yılı komünizmin çöktüğü, Soğuk Savaş döneminin bittiği, iki kutuplu dünyanın tek kutuplu hale geldiği dönemin başlangıcıdır. ABD, komünizmin çökmesiyle eşzamanlı olarak ilk askerî tatbikatında, komünizmi temsil eden kırmızı kuvvetlerin yerine, İslam’ı temsil eden yeşili hedef almıştır. ABD, tek kutuplu dünyaya yönelik hazırlıklarına, komünizm çökmeden başlamıştır. Amerikalı ünlü siyaset bilimci Samuel Philips Huntington, “Medeniyetler Çatışması” isimli kitabını, 1988 yılında yayınlamıştır. Yeni dönemin alt yapısını hazırlama faaliyeti bir yıl önceden başlamıştır. Medeniyetler çatışmasıyla, Batı medeniyeti ile İslam medeniyetinin kast edildiği açıktır. Huntington’un, komünizmin çöküşünden bir yıl önce, kapitalizm-komünizm çatışmasının yerini, Batı medeniyeti ile İslam medeniyetinin alacağını öngörmesi bilimsel bir öngörü değil, bilimin araç olarak kullanılmasıdır. 15 Temmuz darbe teşebbüsünü gerçekleştiren güçler, bu darbe teşebbüsünün tetikçilere ihale edilmesinden ziyadesiyle memnun olacaklardır. Türkiye tetikçilerle mücadele ederken, başka tetikçiler eliyle, başka operasyonlara girişeceklerdir. 15 Temmuz hadisesiyle bir daha karşılaşmamak için, bu olayı doğru okumamız gerekiyor. 15 Temmuz darbe teşebbüsü bir üst akıl projesidir. 15 Temmuz darbe teşebbüsü, üst aklın projelerinden sadece biridir. Başarısız olan bu projenin yerine, yeni projeleri devreye sokacaklarını düşünmeliyiz. Hatta öngörmeli, anında etkisiz hale getirmeliyiz. 15 Temmuz darbe teşebbüsünden sonra yaşadığımız süreç, güçlü bir istişare mekanizmasının (karşı üst aklın) kurulamadığını göstermektedir. Sivrisineklerle mücadele elbette önemlidir, ama esas mesele bataklığı kurutmak değil midir?\n2)\nDarbe teşebbüsü, dünyanın en geniş kapsamlı, organize suç tipidir. Bu suçun failleri, onbinlerce kişiden oluşmaktadır. Siyasal iktidarların, olağan hukuk düzeninin mekanizmalarıyla ve olağan kolluk güçleriyle bu suçla mücadele edebilmesi ve bertaraf edebilmesi mümkün değildir. Hükümetin, ya “OHAL” ya da “sıkıyönetim” ilan etmesi gerekmektedir. Fransa, 13 Kasım 2015 tarihinde (7 ayrı bölgede) gerçekleşen ve 130 kişinin yaşamını yitirdiği terör saldırısı nedeniyle, “aynı gün” olağanüstü hal (OHAL) ilan ettiği halde, Türkiye, 15 Temmuz’dan sonra 5 gün ne yapacağına karar verememiş, 20 Temmuz’da OHAL ilan etmişti. (Hükümetin, darbe teşebbüsünden 5 gün sonra OHAL ilan etmesi dahi darbe teşebbüsünden önceden haberinin olmadığının kanıtı sayılmalıdır.) Organize, silahlı, onbinlerce kişinin iştirakiyle işlenen böyle bir suçla mücadele için OHAL ilan edilmesi son derece doğaldır. Soruşturmalar ilerledikçe, darbe girişiminin sanıldığından daha vahim olduğu ortaya çıkmıştır. Türk ordusunun üst düzey komutanlarının (general ve amirallerin) yarıya yakınının darbe teşebbüsü içinde yer aldığı; diğer kamu kurumlarında da vahim denecek sayıda darbe destekçisi olduğu ortaya çıkmıştır. Toplumun büyük bir kesimi, OHAL ilanına destek vermektedir.\nOHAL uygulamasının halen devam ettirilmesiyle ilgili sorunuza gelince, bu, OHAL ilanını gerektiren koşulların durumuna bağlıdır. Eğer OHAL ilanını gerektiren koşullar ortadan kalkmışsa, OHAL’in de kaldırılması gerekir. Şu an itibariyle, OHAL ilanını gerektiren koşulların ortadan kalktığını söylemek mümkün değildir. Ancak, 11 aylık sürece baktığımızda, kamu kurumlarında tasfiye sürecinin büyük ölçüde tamamlandığını, kamu davalarının büyük bir çoğunluğunun açıldığını, devam eden soruşturmaların da birkaç ay içerisinde açılacağını tahmin ediyorum. Bu somut verileri dikkate aldığımızda OHAL’in bu yılın sonuna kadar, mümkün olmadığı takdirde, önümüzdeki yılın ilk altı ayı içinde kaldırılacağını düşünüyorum.\nOHAL kanunu, siyasal iktidara ve kolluk kuvvetlerine geniş yetkiler vermektedir. Uygulamaya baktığımızda, hükümet, bu yetkilerin yüzde 10’unu bile kullanmamaktadır. Bu yetkilerin çoğunu, terör riski daha fazla olan doğuda ve güneydoğuda kullanmaktadır. Gündelik yaşamımızda etkisi ne kadar az olursa olsun, OHAL’in mümkün olan en kısa sürede kaldırılması gerekir. OHAL gereğinden fazla uzarsa, FETÖ ve destekçileri, hükümetin bu rejimi, muhalefete baskı aracı olarak kullandığını söyleyecektir. Böyle bir eleştiri olmasa bile, olağanüstü bir durum (hal) nedeniyle ilan edilen OHAL’in, OHAL ilanına sebebiyet veren tehlikenin geçmesiyle kaldırılması gerekir.\n3)\nFETÖ ile mücadelenin, 15 Temmuz darbe teşebbüsünden sonra başlamadığını, 17/25 Aralık 2013 tarihinden itibaren başladığını belirtmem gerekir. FETÖ’nün ilk saldırısını (17/25 Aralık), ne kadar geniş bir destekle başlattığını hatırlatmak isterim. Bu operasyon, Meclis’te bulunan muhalefet partilerinin tamamının (CHP, MHP, HDP) desteğiyle başlamıştı. FETÖ, bu destek sayesinde operasyonlara devam etmiştir. 25 Aralık operasyonunun başarısızlıkla sonuçlanmasından sadece 5 gün sonra, Hatay’da MİT Tırları operasyonunu başlatmıştır. Bu operasyon da başarısız olunca, bu defa daha hazırlıklı olarak Adana’da ikinci MİT Tırları operasyonunu gerçekleştirmiştir.\n15 Temmuz darbe teşebbüsüne kadar, FETÖ’ye karşı ciddi bir mücadele yürütüldüğünü söylemek zordur. FETÖ mensuplarına yönelik operasyonların nasıl itibarsızlaştırıldığına hep birlikte tanık olduk. FETÖ’nün üst düzey yöneticileri, bu destek sayesinde ellerini kollarını sallayarak yurt dışına kaçtı. FETÖ ile mücadele, 16 Temmuz’un ilk saatlerinde, gerçek mücadele ise OHAL ilanıyla başlamıştır. 15 Temmuz gecesi, binlerce asker suçüstü yakalanmıştır. Yakalanan kişilerin ifadelerinden hareketle, bu suça iştirak edenler gözaltına alınmaya başlamıştır.\n15 Temmuz gecesi gözaltına alınanların ifadeleri çarşaf çarşaf gazetede yayınlandı. OHAL ilanından sonra, gözaltına alınanlar, emniyette, savcılıkta, sulh ceza hâkimliğinde işkence iddiasında bulunmadı. Tutuklanmalarından sonra, şüphelilerin aileleri, avukatları da böyle bir iddiada bulunmadı. (Sanıkların, 9 ay sonra işkence iddiasında bulunmasını samimi bulmuyorum, mahkemenin de bu iddiaya itibar edeceğini sanmıyorum.)\nCeza Muhakemesi reformu, 15 Temmuz’da başarılı bir sınav vermiştir. İşkence ile şüpheliden delile ulaşmak yerine, delilden şüpheliye ulaşma prosedürünü işletmiştir. Kısa süre içinde binlerce kişi gözaltına alındığı halde, gözaltındakiler yine kısa süre içinde ifadeleri alınarak savcılığa ve hâkim önüne çıkarılmışlardır. Makul süre içinde iddianameler hazırlanmış, yargılama süreci başlamıştır. Soruşturma aşamasında da kovuşturma (yargılama) aşamasında da bazı hataların yapıldığı hepimizin malumudur. Ancak bu hataların, FETÖ sanıklarına karşı yapıldığını söylemek haksızlık olur.\nTürkiye’de yargının başarı ortalaması %50’nin biraz üzerindedir. Yani, iki kararından birinde isabet etmektedir. Ama aynı yargının, FETÖ davalarında hata payını sıfırlaması beklenmektedir. Diğer davalarda sıkça rastlanan hatalar, bu davalarda tekrarlandığında, yargı yerden yere vurulmakta, itibarsızlaştırılmaktadır. FETÖ’ye karşı olanlar dahi bu kampanyadan etkilenmektedir. FETÖ’nün, başta ordu, emniyet ve yargı olmak üzere, bütün kamu kurumlarını ele geçirdiği, üniversitelere, medyaya, siyasi partilere, çok sayıda elemanını yerleştirdiği, banka dâhil ticari kuruluşlara sahip olduğu bilinmektedir. FETÖ’nün bu örgütlü yapısı, çok boyutlu bir mücadeleyi gerektirmektedir. Kamu kurumlarının, bu örgütten temizlenmesi, Türkiye’nin geleceği açısından son derece önemlidir. Orkestra şefinin (F.G.) “beklediği gün” geldiğinde, örgütün talimatlarını hiçbir sorgulamaya tabi tutmadan, koşulsuz olarak uygulamaya koyan zombiler hakkında “terör örgütü üyeliği” iddiasıyla soruşturma açılması haktır. Bu örgütün para kaynaklarına (dershane, kolej, üniversite, ticari şirketler, yardım kuruluşları vs.) yönelik soruşturmalar da gerekli ve haklıdır. 15 Temmuz darbe teşebbüsüne “iştirak edenler” hakkında yürütülen soruşturmaya de herhalde hiç kimsenin itirazı olmaz. Adalet Bakanı (geçtiğimiz ay) 149.833 kişi hakkında soruşturma yürütüldüğünü, bunlardan (166’sı general, 6.810’ı rütbeli asker olmak üzere) 48.636 kişinin tutuklu olduğunu, 35 bin kişinin ise tutuksuz yargılandığını dile getirmiştir. Bu kadar çok şüphelinin, sanığın olduğu bir soruşturma sürecinde hataların olması doğaldır. Burada üzerinde durulması gereken husus, hata payının olağan limitleri aşıp aşmadığıdır.\nYargılama sürecini ele alırken, yargının içinde bulunduğu durumu da göz önünde bulundurmak gerekir. Hâkim ve savcıların üçte birinin meslekten ihraç edildiği, bunların yerinin, (yeterli deneyime sahip olmayan) çok genç hâkim ve savcılarla doldurulduğu dikkate alınmalıdır. Bundan daha da önemlisi, içeriden ve dışarıdan soruşturmaya yapılan müdahalelerdir. Kamu kurumları içinde deşifre olmayan FETÖ mensupları, FETÖ ile hiçbir ilgisi olmayanları soruşturmaya dâhil ederek dışarıdan; soruşturmaya maruz kalanlar da “itiraf” maskesi altında, FETÖ ile hiçbir ilgisi olmayanların isimlerini vererek, masum kişileri soruşturmanın içine dâhil ederek içeriden soruşturmayı bulandırmaya (itibarsızlaştırmaya) çalışmaktalar. FETÖ ile hiçbir ilgisi olmayanların tutuklanması, bu soruşturmalara olan güveni zedelemekte, haklı tepkilere sebep olmaktadır. Soruşturmalara içeriden ve dışarıdan müdahalelerin temel nedeni, hükümetin (örgütü ve) süreci iyi okuyamaması, gereken önlemleri alamamasıdır. Soruşturma ve kovuşturmaya maruz kalan FETÖ’cülerin çoğunun, onlarca delile rağmen, çok büyük haksızlığa uğradıkları iddiaları da etkili olmaktadır.\n4)\nYukarıda açıkladığım gibi, darbe teşebbüsü, yurt içinden ve yurt dışından, on binlerce kişinin iştirakiyle işlenen bir suçtur. Hâkim ve savcıların almış oldukları klasik hukuk eğitimi, bu suçları soruşturmak ve kovuşturmak için yetersizdir. Türkiye’nin darbe yargılamaları konusunda tecrübesi bulunmamaktadır. İstihbarat örgütlerinin yöntemlerini uygulayan bu örgütle mücadele, sanıldığından daha zordur. En güvenilir kişilerin telefonlarında dahi ByLock programı çıkması, herkesi “olağan FETÖ şüphelisi” haline getirmiştir. Bu örgütle ilgili veriler belli bir merkezde toplanmadığı ve bu veriler işlenmediği takdirde, yapılan işlemler arasında standart sağlanamayacaktır. KHK sürecinde bu hatalar görüldüğü için komisyon kurulmasına karar verildi. Merkezî bir komisyonun bu yanlışları ayıklayabilmesi imkânsızdır. At izi ile it izinin ayırt edilmesi için, her ilde komisyon kurulması zaruridir. Bu komisyonların da karma nitelikte olması, FETÖ’ye karşı mücadelesi bilinenlerin de bu komisyona dâhil edilmesi temin edilmelidir.\nFETÖ ile mücadeleye başlamadan önce, (geçmişte PKK için uygulamaya konulan) “pişmanlık yasası” benzeri bir yasa çıkarılarak, mensuplarının bu yapıdan ayrılmasına fırsat verilmeliydi. Bu yapının hükümet nezdinde itibar gördüğü dönemde bu yapıya hizmet edenler, bugün terör örgütü üyesi olmakla suçlanmaktadır. Örgütün hiyerarşik yapısı içinde görev alanlar için herhangi bir milada gerek olmadığı açıktır. Ancak bu yapıyla irtibatı, legal faaliyetlere katılmaktan ibaret ise bu kişilerin, soruşturmaya ve kovuşturmaya dâhil edilmemesi gerekirdi. Örgütsel bağlılığın kabulü için, bu örgütün organize ettiği eylemlere iştirakte süreklilik aranması, belli sayıda kriteri yerine getirdiğinin aranması (mesela, örgüt liderinin talimatıyla Bank Asya’ya para yatırması, örgütün yürüttüğü operasyonlara sosyal medyada destek vermesi, örgütün kurumlarına üye olması, parasal destek vermesi vs.) gerekirdi. Türkiye genelinde ortak bir kriter belirlenmediği için, bazıları, sadece Bank Asya’ya para yatırdığı için tutuklanmıştır. FETÖ üyeliği için, Türkiye genelinde, (farzı muhal)10 kriter belirlense ve bu kriterlerden en az 5’ini taşıyanın örgüt üyesi sayılacağı benimsense, halen örgüt üyeliğinden tutuklananların yarısı serbest kalır. Bugün iddianamelerin birçoğunun düzenlenmediği, kovuşturma sürecinin de yeni başladığı dikkate alındığında, böyle bir uygulama hâlâ geç sayılmaz.\n5)\n15 Temmuz darbe teşebbüsünün ana hedefi İslami camiadır. Eğer 17/25 Aralık teşebbüsü başarılı olsaydı, Selam-Tevhid soruşturması devreye sokulacak, Türkiye’nin çeşitli bölgelerindeki binlerce “İslamcı” (KCK soruşturmalarında olduğu gibi) cezaevlerine tıkılacaktı. Eğer 15 Temmuz darbe teşebbüsü başarılı olsaydı, (çok büyük bir olasılıkla) 28 Şubat’a da rahmet okutacaklardı. İslami camia, FETÖ soruşturmalarının hâkimi (yargıcı) değil, potansiyel mağdurudur. Bu alçaklar, çoğu bu camiadan 249 kardeşimizi şehit etti, 2 binden fazlasını da yaraladı. Bu örgütle aramıza kan girdi. Bu alçaklar, hainler, yaptıklarının bedelini ödemelidir. Ancak bu olayda taraf olmamız, başkalarına haksızlık yapmamızı da gerektirmez. Hiç kimseye haksızlık yapılmasın, at izi it izinden ayrılsın ama bu camiaya kumpas kuranlar da “en ağır şekilde” cezalandırılsın.\nİslami camianın büyük bir çoğunluğu, yapılan bazı hatalara rağmen, bu örgütle mücadeleye tam destek veriyor. Ben de destek veriyorum, yanlışlıkların, (olağan) hata payı içinde olduğunu düşünüyorum. FETÖ ve 15 Temmuz davalarını, mahkemelerde ve medyadan takip ediyoruz. Önce bir durum tespiti yapalım. FETÖ iddiasıyla yargılanan sanıklar, (tutuklandıktan 8-9 ay sonra duruşmada dile getirdikleri iddiaları hariç) işkenceye maruz kalmamışlar. Gözaltına alındıkları günden itibaren avukat hakkından yararlandırılmışlar. Savunma hakları kısıtlanmamış, tek bir sanık dahi, hakkında “sahte delil” uydurulduğunu iddia etmemiş. Kolluk veya adli makamlar, şüpheli aleyhinde ifade verecek, tek bir tanık veya gizli tanık ayarlamamış. Yani, adli merciler; yakın geçmişte bu örgütün polislerinin, savcılarının, hâkimlerinin uyguladığı yöntemlerden hiçbirine başvurmamış. Buna rağmen, hukukun rafa kaldırıldığını söyleyebiliyor. Demek ki hukuk, yargı FETÖ’nün elindeyken varmış da yargıyı kaybedince kaybolmuş.(!)\nİslami camiadan bazı isimler, münferit olaylardan hareketle, FETÖ soruşturmalarını ve kovuşturmalarını yerden yere vuruyor. Bu kardeşlerimizin itirazları, FETÖ’ye destek verenler nezdinde büyük itibar görüyor ve yargıyı itibarsızlaştırmada araç olarak kullanılıyor. Bu kardeşlerimizin, İslami camiaya yönelen tehdidin boyutunu yeterince kavrayamadığını düşünüyorum. Kavrayabilselerdi, bu sinsi yapının değirmenine su taşımazlardı. Bu mücadele sırasında, hukuka aykırı uygulamalar varsa, tabii ki bunları eleştirelim, yetkilileri uyaralım. Ama bu dil yapıcı olmalı, kırıcı olmamalı. 17/25 Aralık’tan itibaren, hatta 15 Temmuz’da halkın üstüne kurşun yağdıran tek bir FETÖ’cünün pişmanlığını dile getirdiğini, özür dilediğini duydunuz mu? Ne yani, bu kadar alçaklıklarına rağmen, bir de onlardan özür mü dileyeceğiz?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}