{
  "id": "9925e7df-c1d7-4fac-9ae8-fb988c15b2ae",
  "title": "İstanbul Ensarları Emanetlerimize Sahip Çıkıyor",
  "author": "Ömer Bitlis",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/istanbul-ensarlari-emanetlerimize-sahip-cikiyor-7722yy.htm",
  "content": "İstanbul’da hemen her ilçede yaklaşık 5 bin ev 30 bin muhacire ulaşan, sokağa inerek vakayı yerinde tespit etmeye devam eden, emanet bilincini kuşanmış yürekler mükâfatlarını sadece Rablerinden bekleyerek çalışmalarına devam etmekteler.\nİstanbul Ensarları iki misyonu üstlenmiş durumda: Birincisi muhacirlere destek olabilmek, ikincisi ise ensar olma bilincini aramızda diri tutabilmek.\nGüçleri ölçüsünde sorumluluk alarak yola devam eden İstanbul Ensarları emaneti yerine ulaştırma konusunda hassas hareket etmeyi ilke haline getirmiş durumda.\nNe Tür Çalışmalar Yapılıyor?\nYapılan çalışmaları şöyle sıralamak mümkün:\nEşya infak edecek evlerin tespiti, bu eşyaların alınması konusunda lojistik destek, eğer eşyalar mevcut ihtiyaç sahibine ulaştırılabilecek durumda ise direkt muhacir aileye değilse en yakında bulunan depoya aktarımının sağlanması…\nKurban, adak, akika kesimlerinin muhacir ailelere yönlendirilerek değerlendirilmesi…\nMaddi infak yapacak kardeşlerden alınan değerin gerekli durumlarda gıda, sağlık, kira ve beyaz eşya temininde kullanılması...\nSağlık problemi bulunan muhacirlerin hastanelere ulaştırılması, tedavi süreçlerinin takip edilmesi, kanunların tanıdığı haklardan faydalandırılması hususlarında rehberlik...\nMuhacirlerin mahallelerde yaşadıkları dışlanma problemine karşı ünsiyet kurulması, onlara psikolojik destek sunulması, bizlere yük değil emanet olduklarının hissettirilmesi...\nAdaptasyon sürecinde çocukların eğitimi ve sosyalleşmeleri adına girişimlerde bulunulması, çeşitli kurumlarla diyaloglar kurularak sosyal faaliyetlerden yararlandırılmaları...\nDavetler, piknikler, iftarlar düzenleyerek infak sahipleri ile muhacirleri kaynaştırmak, birebir ilişkiler ile diğerkâmlık duygusunu yaşatmaya çalışmak…\n***\nBunların dışında, İstanbul Ensarları’nın, ensarlara yönelik mümin kardeşliğini pekiştirmek, ünsiyet artırıcı çalışmalar yaparak Kur’an nesli projesine katkılarda bulunmak, farklı vakıf ve derneklerle birlikte iş yapabilmenin hukukunu geliştirebilmek adına çabalarına şahit olmaktayız.\n2011 yılında başlayan Suriye kıyamının ardından Esed diktasının artan zulmünden dolayı ülkeyi terk etmek zorunda kalan ve Ekim 2012’den itibaren Türkiye’ye hicret etmeye başlayan muhacir kardeşlerimizin sayısı özellikle 2013 yılı itibariyle, şartlar gereği, ciddi anlamda yükselmeye başlamıştı. Ülkelerindeki imkânlardan yoksun olarak Türkiye’de yaşama tutunmak adına ciddi bir mücadelenin içerisine giren bu insanlar yardıma muhtaç durumdaydılar. Bu noktada, İstanbul Ensarları, Allah’ın rızasını, kullarının gönlünü, dünyanın ve ahiretin ihyasını talep eden bir grup Müslüman ensar olabilmenin iştiyakıyla bu yola revan olmaya karar verdi.\n2013 yılında Ramazan ayının bereketiyle ivme kazanan hareket, Arnavutköy, Karayolları Mahallesi, Küçükköy, Esenler, Bağcılar, Sultangazi, İkitelli, Esenyurt, Kartal, Dudullu, Pendik, Çayırova, Gebze  gibi İstanbul’un pek çok ilçesinde binlerce ailenin ihtiyacını tespit etti ve bu ihtiyaçların giderilmesini sağladı. 2014 yılında daha sağlıklı ve hızlı bir iletişim ağı oluşturularak muhacir kardeşlerimizin ihtiyaçları süratli bir şekilde tespit edilmeye ve giderilmeye başlandı.\nMuhacirlerin ve ihtiyaç sahibi ailelerin eksiklerinin iletişim ağları üzerinden ensarlara ulaştırılarak başlatılan yardım süreci, yardımın toplanması ve teslim edilmesi ile devam ederek yardımın ulaştığı ana ilişkin fotoların yayını ile son buluyor. Yayınlanan fotoğraf ve dokümanlarla infak müessesi teşvik ediliyor.\nÖzellikle muhacirlerin sosyalleşmesinin gerekliliğine vurgu yapan grup yöneticileri yardım faaliyetlerinin salt maddi ihtiyaçları karşılamak anlamına gelmediğini belirtirken bu faaliyetlerin “ümmet dayanışması”nı kuvvetlendirmek açısından da ciddi örnek teşkil ettiğinin altını çiziyorlar.\nKarşılaşılan problemleri ise şöyle sıralamak mümkün:\nMuhacir ailelerin barınma problemi. Öncelikli sorun muhacirler için barınma sıkıntısı olarak şekilleniyor. Bu noktada fırsatçı ev (ya da çoğunlukla baraka) sahipleri ciddi bir sorun teşkil ediyor. Standartları son derece düşük, yaşam ve özellikle çocuk bakımı imkânları açısından aşırı derecede yetersiz mekânları fahiş fiyatlara kiralayan mülk sahipleri yanında bir de normal standarttaki dairelerini muhacirlere kiraya vermeyen ev sahipleri bulunuyor.\nMuhacirlerin geçimlerini sağlayabilecekleri iş problemi. Muhacirlerin geçimlerini temin edecekleri işlerde istihdam edilmelerinin önünde hukuki ve gayri ahlaki engeller bulunuyor. Bir yandan hukuki engeller ve öte yandan hukuki engelleri öne süren fırsatçı ve yer yer zalim işyeri sahipleri iş problemini genişletiyor.\nMuhacir çocukların eğitim problemi. Muhacir çocuklar eğitim çağında olmalarına rağmen eğitim imkânı bulamıyorlar.\nMuhacirlere yardım sürecinde yaşanan lojistik problemler. Yardım çalışmaları sırasında toplama, depolama ve ulaştırma sırasında çeşitli sıkıntılar yaşanıyor.\nİstanbul Ensarları yöneticileri kendilerini şöyle ifade ediyorlar:\nSınırlı imkânlarımız ile neleri başarabileceğimizin de örnekliğini gösteren bu türden deneyimlerin, değişik bölgelerde yaşayan diğer ensar öbekleri için de değerli olduğunu düşünüyoruz. Sahada yaşanan tecrübenin; muhacirler ile birebir temas ve diyalog imkânı gibi birçok faydaları olduğunu görüyoruz.\nİstanbul Ensarları muhacirlerin üzerlerindeki haklarını ödemeye çalışan, küresel kuşatmaya karşı ümmet dayanışmasını öne çıkartan ve duaları “Allah’ım, çalışmalarımızı bereketlendir, bizlerin elimizden, dilimizden ümmete izzet, zalime zillet vermeyi nasip et!” olan bir topluluk. Birkaç Müslüman ile birlikte çıkılan bu yolda Allah’ın yardımıyla ciddi bir mesafe kat edildi ve gelinen noktada ihtiyaç sahibi muhacir kardeşlerimiz için her türlü fedakârlığı asli görev addeden, sayısı 150’ye ulaşan kardeşlerimiz bu iyilik ve hayır yarışında yerlerini aldı. Ayrıca, kuru gıda, temizlik malzemesi, halı, mutfak eşyası, ocak, çamaşır makinesi, buzdolabı, kıyafet ve ayni yardımlar olmak üzere bu çalışmada desteklerini esirgemeyen sayısını bilemediğimiz birçok gönüllüyle birlikte ensar olabilmenin şuuruyla ilk günkü hassasiyeti kaybetmeden yola devam ediyoruz.\nYapılan çalışmalar ve taleplerden bahsedecek olursak;\n1- İhtiyaç sahibi aileleri bulmak ve bu ailelerin maddi/manevi durumlarını tespit etmek.\n2- İhtiyaç sahibinin adresini ve ihtiyaçlarını iletişim ağlarıyla paylaşmak ve bu ailelerin takibini yapmak.\n3- İhtiyaç sahiplerine gerekli malzemeleri ulaştırmak ve fotoğraflayıp paylaşmak.\nMuhacir ailelere yapılan nakdî yardımların yanında yapılan aynî yardımlar:\n- Sağlık ile ilgili yardımlar. (Mama, bez, muayene, ilaç, protez, gözlük, vs.)\n- Ev eşyaları. (Buzdolabı, çamaşır makinesi, yatak, yorgan, yastık, çekyat, mutfak gereçleri vs.)\n- Diğer yardımlar. (Elbise, oyuncak, erzak, vs.)\nRabbimizden niyazımız bu arızi durumun bir an evvel Müslümanların lehine sonuçlanması ve ümmetin izzet ve şerefine layık bir duruma gelmesidir. Bizler inşallah gücümüz yettiğince muhacir kardeşlerimize destek olmaya devam edeceğiz ve fakat bu noktada tüm mümin kardeşlerimizin duyarlı ve hassas olması ile bunu başarabileceğimizin de farkındayız. Bu yüzden her nevi maddi ve manevi desteği bekliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}