{
  "id": "de45ac25-cc77-407e-a35d-15d0e8d53eb5",
  "title": "Despotizmin Etkin Silahı: Algı Yönetimi",
  "author": "Bahadır Bayram",
  "year": "2017",
  "issue": "Sayı: 312 - Mart 2017",
  "url": "https://www.haksozhaber.net/okul/despotizmin-etkin-silahi-algi-yonetimi-7680yy.htm",
  "content": "“Evrensel dolandırıcılığın hüküm sürdüğü bir dünyada doğruları söylemek devrimciliktir.”\n-George Orwell-\nDespotların, tiranların, oligarkların, hegemonyalarını zulümle sürdüren tüm egemenlerin kalıcılıklarını sağlayabilmeleri, büyük oranda onların strateji ve siyasi usullerine bağlıdır. Korku politikası ve algı operasyonuyla mevkiinde kalıcı olmayı başarabilen bazı egemenler; aynı zamanda sevilmeyi, kitleler tarafından sahip çıkılmayı, hatta kutsiyete duçar olmayı mümkün kılan bir konuma sahip olabilmektedirler. Bununla birlikte yöneticisi, tek adamı, milli şefi oldukları kitlelerin, Malik bin Nebi'nin tabiriyle, sömürüye müsait olmaları; yani despotizm siyasetinden memnun olmaları ya da memnun görünmeleri de bu siyasetin sürdürülebilirliği açısından ciddi bir etken olarak karşımıza çıkar. Kendilerine\nkarizmatik otorite\nolarak hitap eden despotik yöneticileri karşısında heyecanlanan, duygulanan, coşkuya kapılan; bu otoritenin kurtarıcı, kahraman olduğu inancına teslim olan kitleler sömürüye maruz kaldıklarının farkına varmadan ya da bunu kabullenmek istemeden hayatlarını yüce kahramanlarının gölgesinde sürdürürler.\n16. yüzyılda yaşamış olan, o dönemdeki mevcut belli başlı tiranlıkların beslendikleri siyasi argümanları gençlik yıllarından yaşamının sonuna kadar sorgulayarak, bu konuda bir söylev kaleme alan Fransız yazar Etienne de La Boetie\ngönüllü kulluk\nkavramını ön plana çıkartmıştır. Kendi döneminde Roma, Yunan, Pers topraklarındaki egemen güçleri ve bu güçlerin egemenliklerini nasıl sürdürebildiklerini irdeleyen yazar, bu egemenlere atfedilen birtakım olağanüstü özelliklerin halkın kendisi tarafından ya da halkın içinden çıkmış bürokrat kesim tarafından uydurulmuş olduğu halde; bu olağanüstülük masallarına kayıtsız şartsız inanan tarafın da yine halkın bizzat kendisi olduğunu söyler. Egemen iktidar halkın soylu, rütbeli ve zenginlerden oluşan kesimiyle işbirliği yaparak onları kendisine yakın olan ve sömürü konusunda kendisine yardımcı olacak oligarklar haline getirir. Özgürlük yerine tiranlığın nimetlerinden faydalanmayı tercih eden bu oligark takım, halka karşı algı yönetimi gerçekleştirerek tiranın kutsiyetini zihinlere aşılamakla görevlendirilmişlerdir. Bu oligark takıma bir kısım sömürge payı ve lüks hayat koşulları sağlayan tiranın temel gayesi ise kendi konumunu güçlendirmektir.\n1\nEgemen gücü elinde bulundurarak tek adam karakterini oynayanlar algı yönetimini çeşitli vasıtalar aracılığıyla gerçekleştirirler: Kitap yazarak veya birilerine yazdırarak, afiş ve billboardlar aracılığıyla sosyal ve ekonomik refahın vazgeçilmez öncüsü oldukları yönünde propagandalar yaptırarak, en bilindik şekilde heykel ve büstlerinin caddeleri, sokakları, çocuk oyun alanlarını, eğitim yuvalarını, hastane önlerini kuşatması yoluyla vs. Mesela sözde toplumsal kalitelileşmeyi sağlayan bu biricik önderlerden pek çoğu, halklarını yaptıkları çalışmalar konusunda bilgilendirmek amacıyla kitap yazmayı ihmal etmezler.\nKitap yazan önder\nkarakterinin ön plana çıktığı coğrafyalar içerisinde bariz örneklerden bir tanesi yaşadığımız ülkedir. Nitekim “ulu önder” yazmış olduğu ve Türk gençliğine armağan ettiği\nNutuk\n'ta, gerçekleştirdiği birçok dönüşümün gerekliliklerinin yanı sıra, İstiklal Mahkemelerinin gerekliliği üzerine de şu ifadeleri kullanmıştır:\n“\nTakrir-i Sükûn Kanunu'nu ve\nİ\nstiklal Mahkemeleri'ni zorbal\nı\nk arac\nı\nolarak kullanaca\nğı\nm\nı\nz iddias\nı\nn\nı\nortaya atanlar ve bu fikri a\nşı\nlamaya çal\nış\nanlar oldu. Elbette, zaman ve olaylar, bu i\nğ\nrenç dü\nş\nünceyi a\nşı\nlamaya çal\nış\nanlar\nı\nutançl\nı\nduruma dü\nş\nürmü\nş\ntür. Biz al\nı\nnan ola\nğ\nanüstü ama kanuna uygun tedbirleri, hiçbir zaman ve hiçbir biçimde, kanun d\nışı\nna ç\nı\nkmak için araç olarak kullanmad\nı\nk. Tersine ülkenin tamam\nı\nnda dirlik ve düzeni sa\nğ\nlamak için kulland\nı\nk.\n”\n2\nGörüldüğü gibi “ulu önder” toplumsal isyana karşı ıslah edicilik (!) misyonunu üstlenerek, İstiklal Mahkemelerini faaliyete geçirtmiş ve toplum içerisindeki bazı “bozgunculara” karşı\nkendi kurmu\nş\noldu\nğ\nu\nkanunların dışına çıkmadan, en legal biçimde isyanların bastırılmasını sağladığını ifade etmiştir. Bu ifadelerden hemen sonra da toplumsal değişimin artık kesinlikle kaçınılmaz olduğunu yazmıştır. Yani aslında İstiklal Mahkemeleri ile düzenin sağlanması yeterli olmayacak; kökten bir dönüşümle toplumsal egemenliğin, aslında bizzat kendi egemenliğinin, istikrarının bozulmayacağı yeni adımlar atılacaktı. Sonrasında da “ulu önder”, gerçekleştirdiği tüm faaliyetlerin gerekliliğinin öne sürülmesini, propagandasının yapılmasını ve yüceltilmesini kendisine yakın olanlara bırakmıştı. Böylelikle ölümünden yıllar sonra bile hâlâ yüceltilmesini ve kutsanmasını sağlayacak sağlam bir despotik temel atmıştı. Kendisinden sonra vesayetçi tutumlarıyla halkın üzerinde egemenlik kurmak isteyen selefleriyse; yine onun kahramanlık hikâyelerini, çizdiği ilkeleri ve gerçekleştirdiği devrimleri propaganda malzemesi olarak kullanabileceklerdi. Şöhreti yalnızca kendisi için değil; peşinden gelen vesayetçileri için de faydalı olacaktı. Despotluklarını meşru kılmak için devreye soktukları algı yönetimi daha sonra sıklıkla gerçekleştirecekleri muhtıra, askerî darbe, postmodern darbe ve darbe girişimlerinde etkin bir malzeme olacaktı.\nBertrand Russell despotik iktidarların çeşitli örgütlenmeler yoluyla uygulamış oldukları güç ve baskı yöntemlerinin cinslerine göre ayırt edilebileceğini söyler:\n“\nOrdu ile polis, fiziksel ve zorlay\nı\nc\nı\ngüç uygular; ekonomik örgütler, esasta heveslendirici ve cayd\nı\nr\nı\nc\nı\nolarak ödüller ile cezalara ba\nş\nvurur; e\nğ\nitim yuvalar\nı\nile parti propagandalar\nı\nise fikirleri etkilemeyi hedefler.\n”\n3\nRussell, despotizmin yöntem olarak kullandığı bu örgütlenmeler içerisinde en etkin olanınınsa; fikirleri tahakküm altına almayı hedefleyen propagandalar olduğunu ifade etmiştir:\n“\nAlg\nı\nyönetimini güçlü bir ikna kabiliyeti ile ba\nş\narabilen despotik egemenlerin fikir ve kültür emperyalizmine varacak köklü ve y\nı\nk\nı\nc\nı\netkileri ço\nğ\nu zaman söz konusu olmu\nş\ntur.\n”\n4\nSömürüyü fiziksel güçle, algı yönetimi yoluyla ve başka usullerle sağlayıp, siyasi erkliği sürdürmek isteyenler ciddi bir güç sarhoşluğunun da içerisine girerler. Bu yüzden duygulara ve düşüncelere hükmetmeyi can-ı gönülden arzularlar; bunun karşılığını bulamadıklarında ise fiziksel saldırı ve yıkıma başvururlar. Bu noktada, sanal medyada karşımıza çıkan ve eski çağları aratmayacak nitelikteki bir işkence görüntülerini pek çok örneğin içerisinden seçip üzerinde düşünelim: 6 yılı aşkın süredir Suriye topraklarını kanla yoğuran katil Esed'in zindanlarında zulme boyun eğmeyen onurlu gençlerden bir tanesine yapılan işkencenin video görüntüleri… Diktatörüne bağlılık yemini etmiş ve onun canavarı olmayı kutsal bir görev olarak kabul etmiş şebbihalardan bir tanesi, genci Esed'e ait bir postere secde etmesi için zorluyor. Gözleri ve elleri bağlı, dizlerinin üstüne çökmüş olan gencin cevabı ise maruz kaldığı işkenceye aldırmadan postere tükürmek oluyor. Mevcut görüntüler despotizmin bir zamanlar algı siyasetiyle elde ettiği kariyeri artık elde edememiş olmasının ve fiziksel güç yoluyla bu siyaseti tazelemeye çalışmasının binlerce örneğinden sadece bir tanesi.\nDespotik egemenlere karşı\nö\nğ\nrenilmi\nş\nçaresizlik\nve sessiz kalma hislerine kapılmak da despotik sistemin zulüm politikasını devam ettirmesine; bazen de zulmün dozajını daha da artırmasına sebep olur. Paulo Freire, az sayıdaki insanın ötekilerin sorgulama sürecine girmesini engellediği her durumun bir şiddet durumu olduğunu söyler. Kullanılan araçlar önemli değildir; insanları kendi kararlarını almalarına yabancılaştırmak onları nesnelere dönüştürmektir. Bu yabancılaştırma ve sessizleştirme işlemi şiddetle yerini koruduğu sürece sessiz yığınlar sömürülmeye devam edecektir.\n5\nDespotizme karşı sesini ve sözünü yükseltmesi gerekenlerin, siyasi zeminde gerekli fırsat oluştuğu süreçlerde dahi rehavet deryasına dalmadan söz söylemeyi sürdürmeleri gerekir.\nMevcut süreçle birlikte söz konusu etmemiz gerekense; yaklaşık 15 yıllık AK Parti iktidarı boyunca, gerek bu iktidarın maslahatımızı ilgilendiren olumlu adımlarına karşı gerekse bu noktada gayret sarf eden ve tevhidî uyanışın devam ettiricisi olmaya çalışanlara karşı vesayetçi dayatmalarını geçmişten gelen bir alışkanlıkla sürdürmek isteyenlere, despotizm ateşlerinin sönmesinden rahatsız olanlara mesajımızı ne ölçüde iletebildiğimizdir. Her ne kadar büyük oranda toplumsal ıslah ve inşa temelli çalışmaların sonuç vermesiyle elde edilen 15 Temmuz gibi kazanımlar söz konusu olsa bile; ahir ömrümüzün sonu gelmeden gayretimizin de sonunun gelemeyeceği gerçeğiyle karşı karşıyayız. Bu yüzden Kemalizm'den beslenen ve despotik saplantıları olan cuntacı zihniyetin, “\nY\nı\nllard\nı\nr süren ma\nğ\ndur edebiyat\nı\nn\nı\nz art\nı\nk kabak tad\nı\nverdi. Yaln\nı\nzca siz bedel ödemediniz bu ülkede; her kesim birtak\nı\nm bedeller ödedi!\n” tarzı söylemlerine kulak asmadan, hak ve adaletten taviz vermeden, bu topraklarda, adil şahitlik sorumluğumuzun gerektirdiği her söz ve eylemi sürdürmek durumundayız. Unutmayalım ki bu zihniyete sahip olanların bu tarz ifadeleri kullanma nedenleri, bizlerin gerçekten mağdur edebiyatı yaptığımızı düşünmeleri değil, algı operasyonunu yeniden devreye sokamamış olmalarının üzerlerinde bıraktığı kin ve öfkedir.\nTarihî gerçeklikleri ve adalet temelli siyaset vurgusunu ön plana çıkartmak için gerekli olan her alternatifi kullanmakla mükellefiz. Bu coğrafyada ve ümmet coğrafyasının her köşesinde despotik ve vesayetçi tüm politikalara, tek adamcılıklara, monarşi ya da oligarşi düzeni kurma çabalarına, halklara gönüllü kulluk yaptırmak isteyen tiranlık sevdalılarına karşı bitmeyen sözümüzün olduğunu vurgulamaktan asla kaçınmamalıyız.\n--------------------\n1. Etienne de La Boetie,\nGönüllü Kulluk Üzerine Söylev\n, Çeviri-Yorum: Mehmet Ali Ağaoğulları, İmge Yayınevi, Ankara, 2011\n2. Mustafa Kemal,\nNutuk\n3-4. Bertrand Russell,\nİ\nktidar\n, Çeviri: Mete Ergin, Cem Yayınevi, İstanbul, 1990\n5. Paulo Freire,\nEzilenlerin Pedagojisi\n, Çeviri: Dilek Hattatoğlu & Erol Özbek, Ayrıntı Yayınları, İstanbul, 2010",
  "crawled_at": "2025-06-02T10:26:33.995943"
}