{
  "id": "69d20d47-cc1f-4da5-910b-1280e74da44d",
  "title": "Hassasiyet Yitirilince Adalet Terazisi Şaşar",
  "author": "Ahmet Taşgetiren",
  "year": "2017",
  "issue": "Sayı: 316/317 - Temmuz/Ağustos 2017",
  "url": "https://www.haksozhaber.net/okul/hassasiyet-yitirilince-adalet-terazisi-sasar-7748yy.htm",
  "content": "Sorular:\n1- 15 Temmuz hadisesi Türkiye siyasi ve toplumsal yapısı bağlamında ne ifade etmektedir?\n2- 15 Temmuz sonrasında süreci güvenli biçimde yürütme adına başvurulan olağanüstü hal uygulamasının halen devam ettirilmesine nasıl bakıyorsunuz?\n3- FETÖ ile mücadele adına devletin idare ve yargı düzleminde takındığı tavrı haklı ve meşru buluyor musunuz?\n4- Bu süreç başka türlü yürütülebilir miydi?\n5- Tüm bu gelişmeler karşısında İslami camianın tavrını nasıl değerlendiriyorsunuz?\n1)\nTürkiye, askerî darbelere yabancı olmayan bir ülke. TSK İç Hizmet Kanununda geçmişte yer alan “cumhuriyeti koruma ve kollama” misyonu, “Cumhuriyet tehlikede!” gerekçesinin oluştuğuna inanılan bir noktada devreye sokulmuş ve çok partili hayata geçildiğinden bu yana -doğmadan ölenleri saymazsak- 6 askerî müdahale gerçekleşmiştir. Kiminin gerekçesinde terör vardır, kimininkinde “irtica” kapsamına sokulan İslami gelişmelerin kurulu düzen tarafından tolere edilebilecek olanın ötesine geçtiği değerlendirmesi vardır. Özellikle İslami gelişmelere yönelik askerî müdahaleler, devlet-toplum ilişkileri açısından ciddi yaralanmaların gerçekleşmesine sebep olmuştur.\nGeçmiş darbelere ilişkin bir tespit devreye uluslararası odakların girmesidir.\nBir diğer tespit de Türkiye'nin düzeninin uluslararası bir dizaynın parçası olduğu ve o dizaynın zorlandığı durumlarda askerî darbelerin bir enstrüman olarak devreye sokulduğudur.\n15 Temmuz'da gerçekleşen darbe girişimi “askerî hüviyet” itibariyle öncekilere benziyor olsa bile, darbede rol alanların hüviyeti itibariyle öncekilerden farklı bir mahiyet taşımaktadır. Nedir o? O da kalkışmanın, dinî zeminde oluşmuş bir yapı tarafından, dindar bir kadroya karşı yapılmış olmasıdır.\nMeselenin bu yönü, askerî müdahalelerin uluslararası boyutunu daha çarpıcı biçimde ortaya koymaktadır. Öyle ki darbe girişimi, “ne istedilerse verilen” bir kadro tarafından, bunları kendilerine “alnı secdeye giden kişiler” oldukları için veren siyasi kadroya karşı gerçekleştirilmiştir. Gerçekten ülke realitesi açısından absürt ancak uluslararası plan bakımından anlaşılabilir bir durum söz konusudur. Uluslararası odaklar, dinî zeminde oluşmuş bir yapıyı, dindar bir siyasi kadroyu devirmek için devreye sokmuştur. Neden? Türkiye'yi yöneten kadro, bölgenin uluslararası plandaki dizaynını zorlayan bir yöneliş içindedir! Uluslararası odaklar Mısır'da bunu alnı secdeye giden bir general ve onun yanında poz veren Selefilerin işbirliği ile gerçekleştirmiştir.\nOlanların Sovyetlerin dağılmasından hemen sonra başlayan, yeni NATO misyonu ile bağlantılı, epeyce bir arka planı da vardır.\nDarbe bastırılmıştır. Ancak bölgemizde ve tüm İslam dünyasında kimi zaman devletlerin, kimi zaman dinî zeminde oluşmuş yapıların devreye sokulmasıyla ve “İslam'ın İslam'la savaşı” şeklindeki Condelezza Rice formülasyonu içinde operasyon devam etmektedir.\n2/3)\nİki soruyu birlikte cevaplandırmak daha sağlıklı olacaktır, diye düşünüyorum. Şöyle ki:\nÖncelikle bir darbe girişiminin, püskürtülmesinden sonra bile, hangi yönetim olursa olsun her yapıyı ciddi zorluklar içine sokması kaçınılmazdır. Ben medya hayatı içinde 1971, 1980, 1997, 2007, 2016 askerî müdahalelerini yaşadım. Her olaydan sonra gelen süreç sancılı olmuştur.\n15 Temmuz, siyasi kadronun önüne bütün diğer askerî müdahalelerden daha girift bir durumu getirmiştir. “FETÖ bağlantısı”, darbe girişimi ile çok geniş bir toplumsal tabanı iç içe geçirdiği için, yukarda ifade ettiğim dindar siyasi kadro ve dinî zeminde oluşmuş yapının karşı karşıya gelmesi gibi, çoğu zaman dramatik gelişmeleri ülke gündemine taşımıştır.\nBu sebeple, bir biçimde olağanüstü yönetim kaçınılmazdı. En azından darbe girişiminin anatomisinin bütünüyle ortaya çıkarılması ve oluştuğu zeminin bertaraf edilmesi için.\nAma darbe girişiminin “cemaat -örgüt-  bağlantısı” olağanüstü yönetimin çerçevesini birdenbire nerede ise bütün toplumun röntgenini çekmek ve operasyon alanı haline getirmek gibi bir sonucu doğurmuştur.\nBöyle bir operasyon kapsamını kontrol etmek ise işte gördüğümüz “olağanüstü hal”in merhale merhale uzaması ve onunla bağlantılı olarak da toplumun çok farklı kesimlerinde gerilim oluşması sonucunu doğurmuştur.\nOrdu, yargı, milli istihbarat, emniyet, eğitim (üniversiteler ve milli eğitim dünyası) ekonomi, dışişleri, diyanet ve bütün bunlarla bağlantılı sivil alanlar gerilim yaşıyor.\nSoruşturmalar ilerledikçe, “iltisaklar”ın yeni toplum alanlarına ulaştığı gözleniyor.\nAile ortamlarında iltisaklı olanlar–olmayanlar ayrışması sebebiyle gerilim yaşanıyor.\nTürkiye'de İslami ilişki, toplumun kılcal damarlarına ulaştığı için ve bu yapı -nitelik sorgulaması ayrı- bir İslami ilişki türü ile ilgili olduğu için her alan sarsıntıdan nasibini alıyor.\nGeçmişte de askerî müdahaleler toplum–devlet ilişkisini ciddi sancı içine sürüklemişti. Bu süreçte de devlet–toplum ilişkisinin, önemli bir toplum kesimi devletin yanında yer almış olsa bile, sancılar yaşadığı bir vakıadır.\nHalen olağanüstü hal devam ediyor ve onun yargı dâhil pek çok alanı etkilediği bir gerçek. Onun sonuçları, toplumdaki karşılığı her zaman sınırlı kalmış bir Ana Muhalefet Partisi'nin organize ettiği mesela bir “adalet” yürüyüşüne toplumsal karşılık üretecek bir mahiyet kazandırmıştır. 50 bin tutuklu, 130 bin devletten ihraç söz konusu ve her bir kişi için “adaletin tecellisi” uzun bekleyişleri kaçınılmaz kılıyor. “Masumiyet karinesi” bağlamında baktığınızda herkesi peşinen suçlu göremezsiniz ve tutuklular–ihraçlar içinde suçsuzlar ne kadar çok ise problem de o kadar büyük demektir. Bunun da sancı doğurmaması mümkün değil.\nBunun yanında “devlette yeni kadrolaşmalar”ın mahiyeti de kuşkuları besliyor. Dindar kadrolar “FETÖ'cü sepeti”ne atılıp tasfiye edilirken, yerlerine örgütlenmiş başka yapılar mı geliyor sorusu, bugün bir kaygı kaynağıdır.\nAyrıca şöyle bir soru Türkiye'de “İslami misyon” içinde gayret sarf edenler açısından üzerinde düşünülmesi gereken bir sorudur: Dindar bir kadronun oluşturacağı sistem yapılanmasının somut örneği bu mudur?\nBu sorunun bir boyutu, sonradan FETÖ'leşen bir “cemaat” yapısı için sorulmuş ve maalesef toplum nezdinde “cemaat algısı” ciddi aşınmaya hedef olmuştur. Bu sebeple, siyasi iktidar boyutunun ortaya konan karakterinin toplumdaki karşılığı da ciddi biçimde irdelenmelidir.\n4)\nBöyle bir soru çok farklı alanlar için sorulabilir.\nÖncelikle Cemaat yapısının bu hale gelmesi önlenememiştir. Bu, Müslümanlar olarak önemli bir sorunumuzdur.\nBurada bir cemaat yapısının hem kendi içinden hem de dışardan düzeltilememesi gibi bir olgu vardır. Ben kendi hesabıma “dostça” pek çok uyarıda bulundum. Yazılarım oldu, özel ortamlarda uyarılarım oldu. Netice vermedi. Neden “dostça” diyorum? Şunun için: Dinî zeminde oluşmuş yapılar “İslam'a hizmet” babında bir kazanımdır. Bu tür yapıların pörsümesi, çözülmesi, yanlışlar içine sürüklenmesi hem mevcut birikimin heba olmasına hem de oluşacak yeni hizmet yapılarına yönelik peşin şüpheler üretme tehlikesine yol açar. Onun için kurulmuş bulunan yapıların hem niteliğinin İslam açısından sağlıklı olması hem de varlığını koruması, gelişmesi önem taşıyor. İslami hizmet alanının, bu tarz yapılaşmaların mezarlığı halinde olduğu düşünülürse, problemin ne kadar büyük olduğu da görülecektir. Ne denebilir? Keşke bu tür yapılaşmaların gidişatını denetleyecek üst kurumlarımız bulunabilse.\nBu tür yapıların “içerden düzeltilmesi” meselesi, daha da büyük bir zorluk taşıyor. Bu noktada, uyarıların dışlanma ile sonuçlandığı, insanların liderlik etrafında derin bağlılıklar oluşturduğu, bu sebeple, ikazları tepki ile karşıladığı pek çok örnekle biliniyor.\nElhasıl Cemaat “FETÖ” haline geldi. Yapı başlangıçta mı böyle kurgulanmıştı, sonradan mı böyle oldu, bunun tartışılması ayrı. Kaldı ki şayet başlangıçta böylesine kötü bir yapı ise bizim basiretimizin on yıllar içinde bunu görebilmiş olması ve hele son iktidar döneminde bu yapıyı böylesine geliştirecek bir alan açılmasına imkân verilmemesi gerekirdi.\nİktidar, başlangıçta çok girift ilişkiler kurdu Cemaat'le. Sonunda da savaş ortamına gelindi. Hele darbe girişiminden sonra tasfiye kaçınılmazdı. Burada “Süreç başka türlü yürütülebilir miydi?” sorusu sorulabilir. Başlangıçta Sayın Cumhurbaşkanı'nın bu yapıya yönelik “İbadet–Ticaret–İhanet” katmanlaştırması böyle bir hassasiyet gösterileceğinin işaretiydi. İhanet'i tasfiye, Ticaret'i denetim altına almak, İbadet'i de diğerlerinden ayrıştırmak ve korumalı alana çekmek. Şu an görebiliyoruz ki bu olmadı. Konuşulan şu: Yakalanan askerler dışında, İhanet yurt dışına kaçtı, Ticaret'in bir kısmı kamufle oldu, olan da İbadet ehline oldu.\nBen şunu diyorum:\nBu katmanlaştırmayı realize edecek ve sürecin toplumsal bedelini asgariye indirecek bir projelendirme üzerinde çalışılmalıydı.\n5)\nHadise gerçekten girifttir. İslami toplum alanı geçişli bir alandır. Bu yapı ise başta eğitim alanında olmak üzere kurduğu farklı müesseseleriyle dindar toplum kesimlerinin hemen her çevresi ile iltisak oluşturmuştur. Bugün Anadolu'da bu yapıya yönelik operasyonların bir şekilde dokunmadığı aile yok gibidir. İnsanların ülkenin bunca sancılı yıllarının ardından ulaştığı dindar siyasi kadro yönetimi ile aileden birisinin mağduriyeti arasında bocaladığı acayip bir psikoloji hâkimdir bugün Türkiye'ye. Siyasi kadro mağduriyet söylemini zaman zaman “edebiyat” olarak niteleyip, “FETÖ ile mücadeleyi tavsatma” amaçlı okusa da sancı göz ardı edilemiyor. Bunun dindar tabanda daha uzun süre sancı sebebi olacağı kuşkusuzdur. O da içerde bir kan kaybı niteliği taşımaktadır. 28 Şubat benzeri süreçlerde mağduriyet yaşayan ile mağdur eden arasında ideolojik çatışma vardı ve o farklılık mağdur olanın duygu dünyasını beslemekteydi. Bugün, evet “içerde”ki bir sancıyı konuşuyoruz ve “aile” içinde duygu fırtınaları yaşanıyor. Bunun gerçek bedeli ne olur, akil insanlarımız bir an önce okusa da siyasi karar alıcıların önüne koysa diye düşünüyorum.\nBunun yanında İslami aidiyetleri bilinen bir siyasi kadronun iktidar dili de üzerinde değerlendirme yapılması gereken bir konudur. “Bu zamanda Müslümanlar nasıl bir siyasi dil oluştururlar, iktidar olduklarında nasıl bir iktidar dili oluştururlar, devleti nasıl yönetirler?” sorularının da irdelenmesi gerektiğini görmek gerekiyor. Siyasi iktidara yönelik uluslararası kuşatmanın şeytanlaştırma projelerini not etsek bile, nasıl bir iktidar dili oluşturduğumuza bakmamız gerektiğini düşünüyorum. Ve “beka kaygısı” her şeyin önüne geçtiği için de iktidar dilimizin mahiyetini irdelemeyi aklımıza getirmiyor ya da erteliyoruz. Bunun, mesela genç kuşaklarda nasıl bir algı oluşturduğunu, bu algının genç kuşakların İslam'la ilişkilerini nasıl etkilediğini değerlendirmek gerekiyor.\nKeşke bir mutfağımız olsa da orada, iktidarımızı, muhalefetimizi, sosyal politikalarımızı, eğitim ve kültür alanındaki artılarımızı eksilerimizi, küresel meydan okuyuşların maliyet hesaplarını masaya yatırabilsek. Bence günü kurtarma kaygılarının ana akışlarda ihmallere yol açmaması da hayati önemdedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}