{
  "id": "9c53074c-00f7-4a78-8743-20644c1fcda3",
  "title": "Naif Bir Sermaye Olarak Ahlak",
  "author": "Şefik Sevim",
  "year": "2017",
  "issue": "Sayı: 313 - Nisan 2017",
  "url": "https://www.haksozhaber.net/okul/naif-bir-sermaye-olarak-ahlak-7693yy.htm",
  "content": "“\nNefse ve onu düzgün bir biçimde şekillendirip ona kötülük duygusunu ve takvasını (kötülükten sakınma yeteneğini) ilham edene andolsun ki nefsini arındıran kurtuluşa ermiştir.\n” (Şems, 7-9)\n“\nO, hanginizin daha güzel iş yapacağını denemek için ölümü ve hayatı yarattı.\n” (Mülk, 12)\nVahyî öğretinin ilk mesajlarının inançla beraber ahlaki değer ve disiplinleri gündemleştirmesi dikkat çekicidir. Birçok farklı dinin kavramsal anlamda merkezî bir disiplin olarak gördüğü ve tarihin her döneminde bilgelerin üzerinde kafa yorduğu ve aynı zamanda tarihsel anlamda birçok ekolün gündemleştirdikleri ahlak kavramını nazari, felsefi, mistik boyutundan ziyade müminler olarak kendi gerçekliğimizdeki karşılığını değerlendirmemiz daha anlamlı olacaktır. Bunun da ötesinde asıl olanın, bu konuda nasıl bir irade sergilememiz gerektiğidir.\nMuhtevasında zarafet, mütevazılık, merhamet, tahammül gibi birçok kavramı ihtiva eden\nhuy\nve\nseciye\nanlamındaki ahlak kavramının\ngenetik, sosyal çevre, imkân, fırsatlar\nve\neğitim\ngibi gerçeklikleri ile beraber işlenmesi, konu hakkında bizleri daha sağlıklı bir sonuca götürecektir. Kuşkusuz her dönemde elçiler, insanı kendi fıtri meziyetlerinin farkına vardırmayı ve onu bu çerçevede uyarmayı esas almışlardır. Bunları arındırabilmek ve bu zemin üzerinde iradelerini güçlendirebilmek için kendilerine terbiye edici hadiseler sunulmuştur. Fakat ne yazık ki bu sınav zemininde ilahi iradenin bu talebi, insanoğlunun layık olduğu güzellikte kendisini muhafazasına yönelik olan insanın kendi iradesi ile gösterdiği zaaflar yüzünden bu talebin arzulanan düzeyde karşılık bulmadığını tarih bize anlatmaktadır.\nAhlak, insanın başta kendisi ile, içinde yaşadığı toplum ile, doğa ile ve Rabbi ile ilişki ve davranışlarının tümünü kapsar. Allah, insanı ahlakın temellerini bilmesini sağlayacak şekilde ve ona göre davranacak kabiliyette yaratmıştır. Bu gerçeklikten hareketle, fıtratımızda yer alan güzellikleri ortaya çıkaracak en temel şey,\nsahih bilgi, iman ve bunlardan neş’et edecek olan salih amellerdir.\nSadece güçlü bir ahiret inancının bile, ahlak sınavında başarılı olmamızda etkileyici bir imkân olduğu unutulmamalıdır. Bilinmelidir ki bugün bize ağır gelen amel hangisi ise yarın terazide en ağır basacak olan da onun karşılığıdır.\nMerhamet sahibi Allah'ın kullarıyız ama ne yazık ki bu merhamet davranışlarımıza etki etmiyor. Merhamet aramızda bir hukuka dönüşmüyorsa, Rabbimizin merhametinin bizim için gecikmesi de mutlaktır. Süreklilik ifade eden bir ahlaki eğitim gereklidir. Çünkü şeytan ve nefis sürekli bozmak ve ifsat etmek için vardır. O halde sürekli düzelten, ıslah eden güce, işleyişe ve iradeye de ihtiyaç duyulur. Bu kolektif işleyiş müminlerin, sosyal ilişkilerinde hürmeti bir geleneğe dönüştürmesiyle mümkündür. Müminler önce birbirlerine güvenmeliler ki Allah'ı da\nel-Mümin\nolarak bulabilsinler. Allah'ın yardımını, ancak ahlaki onarımımızı gerçekleştirmek suretiyle ve insani ilişkilerimizde bu zarafeti tüm yaşantımızda göstermekle hak edebiliriz.\nAhlak ve estetiğin birbirleriyle ilişkili iki kavram olduğu unutulmamalıdır. Tarihte şu bir hakikattir ki dış dünyamızdaki genel görüntü ruh dünyamızın bir yansımasıdır. Bir şehir çirkinleşiyorsa, orada yaşayanların iç güzellikleri de gitgide daha çok kısırlaşıyor demektir.\nFiil ve söylemlerimiz bir duaya dönüşmüyorsa eğer, argonun bir kültür gibi görülme zilletine razıyız demektir. Din binasının temelinde ahlak yatmaktadır. Zira ahlaki sorumluluk, akidenin zeminidir. İnsan bu sorumluluk sayesinde hakikati arar. Ve tevhide ulaşır. Bir davranışın ahlakiliği, o davranışın arkasındaki niyeti belirler. Yani niyetlerimizin samimiyeti oranında ahlaki meziyetler anlam kazanır. Kur’an’da insanlığın ortak aklının iyi dediği ne kadar ahlaki davranış varsa övülür. Yine Kur’an’da insanlığın ortak aklının kötü dediği ne kadar davranış varsa onlar da yerilir. Birçok İslam bilgini, ahlaklı olmayı\ninsanileşme\nolarak görmüşlerdir. Ahsen-i takvim yolunda mesafe kat etme olarak anlaşılmalı demişlerdir. Bu tarifle de fıtri bir bakış açısı ortaya koymuşlardır.\nBir ahlak sistemi ancak aktif bir vicdan üzerine inşa edilebilir. Vicdan deyip geçmemek lazım. Vicdanla fıtratı buluşturabilirsek insanlık bayram eder. Aliya İzzetbegoviç, “Ahlak, bir şeylerden feragat edildiği vakit kıymet bulur. Bu ister küçük bir menfaat olsun, ister hayattan feragat etmek olsun fark etmez.” der.\nAhlak konusunun salih amelle iç içe olması, pratik hayatımızda ibadetin ne demek olduğunun anlam karşılığıdır.\n“\nVe eğer sen, kaba, katı yürekli olsaydın, mutlaka senin etrafından dağılırlardı\n.”\n(Âl-i İmran, 159)\nBilgide olduğu gibi ahlakda müminde süreklilik arz etmelidir. Müminler için ahlakın sürekliliği, şahitliğin bir gereğidir. Bu da beraberinde Müslümanın hayatına bir dinamizm katar. Ahlak insanda sosyal yaşamın içinde anlam bulur. Aksi halde insanlardan uzak bir yaşam biçimi ahlakın insandaki görünürlüğünü ortadan kaldırır.\nMuhammed İkbal,“Ahlâkın zirvesi olan Allah rızasını düşünmek, sadece ihlâs ile mümkündür.” der.\nUnutulmamalı ki bir kimliğin en iyi temsiliyeti ahlaki duruştur. Asgari her bir kabiliyetin, asgari her bir görmenin/okumanın etkileneceği en sıcak sermayedir ahlak.\nDüşünsel arka plan ne kadar disiplinli bir formu ve muhtevayı taşıyorsa taşısın, ahlakla yoğrulmazsa söz konusu düşünsel hassasiyetlerin toplumsal karşılığı yakalama açısından bir maya tutma şansı yoktur.\nTüm cahiliye ortamlarında ahlaki donanım açısından bizi iradeli kılacak yegâne alternatif zemin, ahlaki meziyetlerin bir hukuka dönüştüğü salih sosyal çevredir. Herkesin hürmet göstereceği hikmeti merkezde tutan salih uyarıcıların kıtlığı veya olanları da itibarsızlaştırma cüretkârlığımız gelecek nesillerimiz açısından telafisi zor bir musibete dönüşebilir. Sahih bir usuli din anlayışının eksikliği ahlaki açıdan da bugün bütün bir ümmet için fitne üreten bir girdaba dönüşmüştür. Uçlarda seyreden FETÖ gibi batini/mehdici din anlayışının ürettiği kitle düzeyindeki münafık tipolojinin müsebbip olduğu ahlaki yırtılmadan tutun, DAİŞ ve HAŞDİ ŞABİ gibi ekollerin müsebbip olduğu gayri ahlaki tarz, işleyiş ve anlayışlar ciddi anlamda sorgulanmalıdır.\nGenelde dinlerde, özelde İslâm’da dünyevi imkânlar ahlâk için önemli bir risk olarak görülür. Bu tespitten hareketle, kontrol dışı sermayenin,muhafazakâr hattaİslami hassasiyetleri güçlü mahallede bile ciddi bir ahlaki zaafı beslediği gerçektir.Kendi fotoğrafımızı dürüstçe okuduğumuzda bu konuyla ilgili İslami mücadeledeki kadroları/öbekleri ilgilendiren şu sorunlarımızı evveliyatla aşmamız gerekir:\n- Hizipsel/kliksel hissiyat beraberinde ötekileştiren bir ahlaki zaafı besliyor mu beslemiyor mu?\n- Örgütsel/cemaatsel işleyişlerde terbiye edilmemiş nefsaniyetler kıskançlık krizlerine girerek artçı krizleri besliyor mu beslemiyor mu?\n- Mistik formlarda işlenen sohbet halkalarında çoğu amellerimizi riyakâr tutumlarımıza kurban etmeye vardıracak kadar zaaflarımız var mı yok mu?\n- Pratikten ve sahadan kopuk cedelci tarzımız ahlaki bir sorunsala dönüşüyor mu dönüşmüyor mu?\nGerek Türkiye’nin sosyal, siyasal ve etnik dokusu itibariyle gereksede yaşadığımız yerel ve küresel sorunlar farkında olmadan bizleri gerginleştirmiş gibi. Hâlbuki ahlaki meziyetler ancak sükûnet ortamlarında arzulanan hazzı verirler. Bu sükûnet zemini şekillendirmede öncelikli görev müminlere düşmektedir.\nModern toplumlarda bürokrasinin kendi tıynetinden kaynaklanan işleyiş konjonktürel bir kişilik oluşturmaktadır. Küçümsenmeyecek inançlı bir memur kitle şuanda bu sınavı verememe gibi bir sorunu yaşamaktadır. Toplumsal ahlaki zeminimizin aşınması açısından sosyal medyanın dil ve mahremiyet konusunda keskin bir zehirleme içerisinde olması ürkütücüdür.Teknolojik araç gereçler ve imkânlar her kesimi gizli bir müstağnilik dehlizine sürüklemiştir. Bu durum da ciddi bir asosyaliteyi beslemektedir.\nŞeytan ve aveneleri daima muharrik bir güç olarak teyakkuz halinde olduklarına göre buna karşılık da müminler ahlaki erdemlerini koruma ve güçlendirmede birbirlerine uyarıcılar olmaya yoğunlaşmalıdırlar. Ahlaki meziyetleri koruyup, besleyip güçlendirdiğimiz oranda insanlarımız arasındaki ünsiyetin insicamı daha da güçlenir. Çünkü insanın hüsnü ve kubhu ahlaki kavramlarla oluşur. Ahlaki erdem ve disiplinler öldükçe insanların ilişkileride o oranda itici bir hal alır. Birbirimizi daha fazla sevmek ve daha fazla özlemek istiyorsak, ahlaki erdemlere hayatiyet kazandırmamız lazım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}