{
  "id": "74ed3cfa-7594-4958-8a53-604a11bbb3b2",
  "title": "Suriye’deki Katliamları Sadece İzlemekle Yetiniyoruz",
  "author": "Jonathan Freedland",
  "year": "2018",
  "issue": "Sayı: 325 - Nisan 2018",
  "url": "https://www.haksozhaber.net/okul/suriyedeki-katliamlari-sadece-izlemekle-yetiniyoruz-7904yy.htm",
  "content": "Neredeyse dünyanın en sıradan hadisesi bile Suriye’de sivillerin katledilmesinden daha fazla ilgi görüyor. Sadece günün gazete manşetlerine bakılırsa bu net bir şekilde görülecektir. The Guardian, Doğu Guta’daki sivil insanların katledilmesine dikkat çekiyor ancak gazetenin gündemi daha çok uluslararası yardım kuruluşlarının skandalları, finansal sorunlar ve gündelik sorunlara boğulmuş halde.\nTüm olanlara rağmen, Suriye’deki katliamlar sıradan gelişmeler olarak görülüyor. Beşşar Esed muhaliflerin kontrol ettiği bölgeleri 40 saat süren bombardımanın ardından çoğu çocuk olmak üzere tam 194 sivili katletti. İki günde yedi hastanenin bombalanması sonucu yaralıları kurtarmaya çalışan sağlık çalışanları da hedef alındı ve öldüler. Önümüzdeki aylarda 390 bin kişinin kuşatma altına alınarak açlık ve bombardıman arasında ölmesini izleyebiliriz. Muhtemelen tüm bu olan biten BM’nin günlük kayıtlarına giriyordur. Ama bu durum kimin umurunda?\nGuardian’ın ön sayfasında Suriye var ama hiçbirimizin vicdanında bir kıpırdama yok. Yedi yıl boyunca yapılan katliamlara karşı politikacılar, medya ve kamuoyu sessiz kaldı.\nBu vahşi katliam süreci devam ederken beni neyin meşgul ettiğine dönüp bir baktığımda Donald Trump’ın tweetleri ve Brexit gibi sorunlarla meşgul olduğumuzu görüyorum ve tüm bu dehşet karşısında ben de bu küresel sessizliğin bir parçası olduğumu kabul ediyorum.\nDürüst olmamız lazım. Sessizliğimiz bizi suç ortağı yapıyor. Kimsenin bu katliama sesini çıkarmaması adeta Esed’e “Yaptığın herşeyi yapmaya devam et çünkü kimse seni durdurmayacak!” demesi anlamına geliyor. Onun yerinde ben de olsam ve yaptığım onca şeye rağmen sadece çok küçük kınamalar alsam, bir İskandinav ülkesinin entelektüeli beni ara sıra eleştirse, UNICEF sadece “Çocukların çektiği acıları tarif edecek kelime yok!” demekle yetinse, kısa bir süre susardım, sonra görmezden gelir ve yine öldürmeye devam ederdim!\nBiliyorum; ben de haddimi aşıp İdlip’te sivil halka karşı kimyasal silah kullansaydım, sadece Amerika’nın birkaç sözde füze fırlatması dışında hiçbir tepkiyle karşılaşmazdım. Demek ki kabul edilebilir katliamlar yapsaydım, dünya üzerinde pek kimse sesini çıkarmayacaktı!\nDünya niye küresel bir kayıtsızlık içinde? Bizden uzak olan vicdanımızdan da mı uzak oluyor? Trump’ın tweetleri, Brexit sorunu ya da Suriye’deki krizi hafifletmesi gereken yardım kuruluşlarının kendi içinde yaşadıkları skandallar Doğu Guta’daki gelişmelerden daha mı sarsıcı?\nBu durum biraz sürenin uzamasından kaynaklanıyor. Evet, yedi yıl boyunca Suriye’de yaşanan dehşet artık bize normal gelmeye başladı, alıştık, kanıksadık! Suriyeli çocukların ölüm çığlığı son on yılın dehşetinin adeta arka fondaki sesi oldu. Bundan sonra hiçbirimiz ne yapacağımızı bilmiyoruz açıkçası.\nBundan önce, 2003 yılında Irak’ın mahvolmasını getiren işgalin ortaya çıkardığı en belirgin sonuçlardan birinin insani müdahale adı verilen şeyin geçersizliği olduğunu yazmıştım. Bu yaklaşım güya kendi halkını katleden rejimlerin engellenmesini içeriyordu. Kimsenin müdahaleye davetiye çıkarmadığı, katliamı durdurmak için neler yapılabileceğine dair kamuoyu önünde bir tartışma yürütülmediği bir ortamda hep birlikte katliamdan söz etmeyi bir kenara bırakıyoruz. Ve her şey gözden kayboluyor.\nBelki de Esed’e hitap etmenin bir anlamı olmadığı için isyancı gruplar rejimin bölgelerini vuruyor. Esed’in destekçileri ve müttefikleri İran ve Rusya savaşı durdurma noktasında diyalogdan çok uzak bir mesafedeler. Moskova’nın Twitter ve Facebook hesaplarına ne kadar ağırlık verdiğini, RT adlı propaganda kanalına milyonlar döktüğünü, Batı kamuoyunu etkilemeye yöneldiğini biliyoruz.\nBu savaşın nasıl biteceğini kimse bilmiyor. İç ve dış dinamikler sürekli körüklüyor. Guta son üç yılın en ölümcül anlarına sahne oluyor. Bu noktada İran’a, Rusya’ya ve Esed’e tek mesajımız sessizliğimiz oldu. Bu katliamları durdurmak istiyorsak tekrar tekrar vicdanımızın sesini yükseltmeliyiz.\nThe Guardian / 21 Şubat 2018 / Çeviri: Fırat Taşdemir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}