{
  "id": "25c35b76-b4b2-4ff1-9cd1-9b23a65ea8da",
  "title": "İslami Camia, İslamcılık İddialarını Yeniden Sorgulamalı",
  "author": "Bülent Gökgöz",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/islami-camia-islamcilik-iddialarini-yeniden-sorgulamali-8000yy.htm",
  "content": "Toplumsal kırılma yahut dönüşümlere kapı aralayan önemli sosyal ve siyasal hadiseler yalnızca tarihe not düşülmesi açısından değil; düşünme referansları, şekilleri ve bununla birlikte davranış kodları bakımından da önemli makas değişimlerine yol açar. Bu makas değişimleri çoğu kez milat olarak adlandırılabilecek kazanımları ya da kazanım olarak adlandırılabilecek mevzilerden geriye dönüşleri de sembolize ederler. Kavramlara ve sembollere yüklenen anlamlar da bahse konu kırılmalarla birlikte bugünden yarına değilse de süreç içerisinde olumlu ya da olumsuz yönde değişimlere uğrarlar.\nDeğişimle birlikte kavramlar asıl anlamlarına rücu edebilecekleri gibi yozlaşarak, aşınarak yahut anlam kaybına uğrayarak hadiselerin izahında temel referans olarak takdim edilme, benimsenme işlevlerine de sahip olabilmekteler. Artık her türlü gelişmenin izahı bağlamında anahtar işlevi görecek bu tür kavramlar çoğunlukla ve ne yazık ki entelektüel tembelliğin, tahlil ve analiz adı altında komplo teorilerine sığınmanın ve ‘dış mihraklar’ kolaycılığının malzemesine de dönüşmekteler.\nOlağanüstü hal süreçleri hukukun aşındırıldığı, hukuksuzluğun yaygınlaştığı otoriter ve yönetsel siyaset biçimlerini üretmekle birlikte düşünsel marazlara, hastalık kalıntılarına da sebep olmakta. Süreç ne kadar uzarsa hastalıkların yaygınlaşma, normal görülüp benimsenme ve kalıcılaşma belirtileri de bir o kadar yükselmekte. İktidar kaynaklı siyasal-sosyal-ekonomik gelişmelerde yaşanan olumsuzluklara ilişkin özeleştiri, sorgulama yahut itiraz edebilme olağanlığı, yerini tüm kötülüklerin müsebbibi olarak ‘dış güçler’in işaretlendiği ve hemen tüm meselelerin izahında basmakalıp argümanların adeta dayatıldığı olağanüstü hallere bırakmakta.\n‘Dışarı’ya ilişkin tüm olumsuzluklar ‘içer’de olana dair abartılı ve ölçüsüz kıymet atfetmeye neden olurken, en küçük bir itiraz dahi ‘dışarı’ya nispet edilen tanımlamalarla mahkûm edilmekte. “Kökü dışarda”, “marjinal-radikal”, “hain-ajan” vb ithamların namluda hazır bekletildiği muhataplar, yerli ve millilik kriterlerine uygunluklarına göre meşruluk kazanabilmekteler. Yerlilik ve milliliğe ilişkin politik tutarlılık aranmazken ulus devlet refleksinin domine ettiği konjonktür hazretleri, neyin yerli veya neyin milli olabileceğini de belirlemekte. Bugün için yerli ve milli olan bir olgu yarın gayri meşru ilan edilebilir. Misal olarak emperyalist ABD’nin büyükelçiliğini Kudüs’e taşıma kararı yerinde bir tutumla iktidar mercilerince telin edilirken, Mavi Marmara davasının düşürülmesine ilişkin İslami ve insani itirazlar ise ‘sırtında yumurta küfesi olmayanların ham hayalleri’ olarak mahkûm edildi. Yahut Mısır ve Suriye’de yaşanan insanlık dışı trajediyi İslami ve insani gerekçelerle sahiplenenlerin bir kısmı bugün meseleyi ulusal çıkarlar, daha fazla mültecinin taşınamayacağı, sınır güvenliği ile ve hatta milliyetçi argümanlarla izah etmeye çalışması da benzer örnekler olsa gerek.\nDarbeye Direndik, Devletçi-Milliyetçi Reflekslere Direnemedik!\nİşte bu noktada 15 Temmuz, girizgâhta izah edildiği üzere bir milat oldu. Darbe geleneğinin sindirdiği toplum 15 Temmuz darbe girişimine karşı fiilî direniş sergileyerek militarist vesayete karşı duyarlılık kazanımını taçlandırdı. Mamafih darbe sonrası süreçte ise iktidar kadrolarından toplumun geniş kesimlerine dek Kemalist vesayetin artık öncelikli tehdit görülmediği hatta Kemalist ideolojinin-ritüellerinin ve devletçi mantığın yeniden benimsendiğine tanık olmaktayız. Kuşkusuz bu gerilemenin asıl sorumlusu AK Parti kadroları ve politikaları olarak işaretlenebilir.\nBahse konu gerilemenin iktidar eliyle nasıl şekillendiğini anlamak açısından AK Parti’nin bugüne dek uzanan iktidar serüvenini üç kısma ayırmak mümkün. AK Parti 2003 yılında hükümeti kurmasıyla başlayan siyaset sürecinde kabaca 2012 yılına dek, Kemalist vesayetin baskı ve yasaklarına karşı özgürlüklerden yana tutumlarıyla ön açıcı bir rol oynadı. Geçmiş acılarla yüzleşme ve farklı konulardaki açılım çabaları hem samimiyeti hem de kararlılığı açısından geniş toplum kesimleri tarafından desteklenirken, toplumsal boyutta da darbelere, militarist vesayete, baskılara ve yasaklara karşı bilincin oluşmasında belirleyici oldu.\n17-25 Aralık süreciyle birlikte Ergenekon-Balyoz davaları buharlaşırken, AK Parti kadroları darbeciliğin hem zeminini hem de meşruiyet kaynağını oluşturan Kemalist vesayeti tali bir meseleye indirgedi. Fethullahçı yapılanma ile mücadele ön plana çıkarken Ortadoğu intifadalarında yaşanan karşı devrim süreçleri de dış politikada belirsiz tutumlara, gerileme olarak adlandırılabilecek kararlarla mevzi kayıplarına neden oldu.\nDarbe girişimine dek süren zaman diliminde vesayet odaklarına yönelik ‘ortada kuyu var yandan geç’ tutumları, 15 Temmuz’dan sonra güvenlik ve iktidar kaygılarının da etkisiyle yeniden Kemalist ritüelleri-sembolleri sahiplenmeye, yorumlamaya dönüşmeye başladı. Reel politikanın büyük oranda ideal politikanın önüne geçtiği ve devletçi-milliyetçi söylem-tutumların artık benimsendiği bu dönemde, otoriterliğin alametleri sayılabilecek kimi uygulamaların da yer yer KHK’lar yahut OHAL eliyle icra edildiği siyasal sisteme geçiş yapılmış oldu.\nİktidarın siyasal seyri toplum kesimlerinde darbelere, özgürlüklere, yasaklara karşı duyarlılık vb konularda kazanımları beraberinde getirmişti ancak gelinen noktada yine yukardan aşağı doğru gittikçe yaygınlaşan ve daha da kötüsü benimsenen devletçi- milliyetçi söylemlerin, reel politikaya ve ulusal çıkarlara hapsedilmiş siyaset mantığının icraatları belirlediği atmosfere dönüşmekte.\nİşte bu noktada bahse konu atmosferi soluyan İslami duyarlılık sahibi kitle ve yapılar da, soruşturma metninde belirtildiği üzere İslami duyarlılık sahibi kadroların uzunca bir süredir iktidarda olmalarının da etkisiyle kimliksel dönüşümlerini yahut aşınmalarını yaşamaktalar. Sorun İslamcılıkta değil İslamcı iddiaları olan yapılar, kanaat önderleri ve kitlelerin iktidar ve icraatları ile olan ilişkilerindeki ölçüsüzlük, problemin temelini oluşturmakta. İktidarı yönlendirmesi, uyarması, zorlaması gereken camia can sıkıcı bir şekilde iktidar karşısında adeta sinik ve pasifize olmuş durumda.\nEski Türkiye’ye Karşı ‘Yerli ve Milli’ Yeni Türkiye mi?\nBaşta Cumhurbaşkanı Erdoğan ve AK Parti’nin eski Türkiye’ye karşı ortaya koydukları çabalar; onlarca yıldır süregelen yasakların ve düşünce özgürlüğünün önündeki engellerin kaldırılması, vesayet odaklarının geriletilmesi, sistematik işkencenin ve insan hakları ihlallerinin ortadan kaldırılması gibi sayılabilecek birçok konuda hayati önemi haiz kazanımları beraberinde getirdi. İnkâr edilmesi hem adil hem de mümkün olmayan kazanımlarla ilgili iktidar erkinin çaba ve samimiyeti, İslami camiada iktidara yönelik adeta limitsiz bir krediye dönüşmüş durumda. Bununla birlikte İslami camia açısından yıllardır mücadelesi verilen eski Türkiye’nin ulusalcı söylem, sembol ve politikalarının sahiplenilmesi, benimsenmesi elbette beklenemezdi. Yeni Türkiye’ye ait söylemlerin benimsenmesinde ise yerlilik ve millilik anahtar bir işlev üstlendi. Yalnızca İslami camia açısından değil, toplumun geniş kesimleri açısından yerlilik ve millilik her ne kadar sanal ve soyut olsa da ortak paydayı, aidiyeti sembolize eder oldu.\nPeki, geldiğimiz gün itibariyle ‘Eski Türkiye’ ile ‘Yeni Türkiye’ kavramsallaştırmaları neyi ifade etmekteler? Bu kavramlara kalıcı ve hak ettikleri ayrımı ifade edebilecek anlamlar yüklenebilir mi yoksa endişelenmeyi haklı kılabilecek ciddi buharlaşmalar mı söz konusu? Yeni Türkiye’de sistemin anayasal niteliğini oluşturan ulusalcı, laik ve Kemalist ideolojiye ait unsurlar ne ölçüde değişti? 28 Şubat döneminde fişlenerek devlet hafızasına kaydedilmiş Müslümanlar, konjonktürün değişmesi halinde devlet ‘şefkati’nden emin olabilirler mi? Devlet hafızası unutur mu?15 Temmuz sonrası süreçte kazanımları tanımlayan ‘Yeni Türkiye’den ne ölçüde geriye gidişler, aşınmalar yaşandı? Kuşkusuz bu ve buna benzer sorular İslami camia ya da İslamcı iddialarını halen taşıdıklarını iddia edenler tarafından cevaplanmayı beklemekte. Değilse İslamcılık ile İslami camianın pratikleri arasındaki makasın biraz daha açılmasını engellemek mümkün gözükmemekte.\nMüslümanın Islah Çabalarını Yürütebildiği Mekânı, Vatanıdır\nŞurası açık ki Türkiye ister Batılı ister Doğulu olsun fark etmez küresel güçlerin dümen suyunda yol almadıkça, şartsız sınırsız biat edip işbirliğine gitmedikçe, espri düzeyinde de olsa kendi ajandasına yönelik tasarruflarda bulunmaya devam ettiği sürece kendisinden razı olunmayacak bir dünya sisteminde, coğrafyada bulunmakta. Kendisine çizilen ulusal sınırları aşacak düzeyde ülkelerle, coğrafyalarla ve hatta toplumlarla gönül bağları kurmaya yönelik politikaları tehdit olarak algılanmaya devam edecektir. Tehdit olarak algılanan başat unsur ise elbette İslami, insani politikalarıdır. Toprak parçası olarak Türkiye coğrafyasının bizatihi kendisi değil, izlediği ya da izleme potansiyeli taşıyan söylemleri-iddiaları-icraatları küresel hegemonyanın hedefindedir. Eski Türkiye ile sembolize olan ulusalcı, Batıcı, işbirlikçi yahut liberal politikaların küresel güçleri rahatsız etmeyeceği aşikâr.\nDış politikada Ortadoğu intifadalarındaki tutumu, Afrika’dan Bosna’ya, Suriye’den Filistin’e dek olan ilgisi, ülke içinde yıllardır küresel güçlerin emir erliğini yapmış militarist vesayetin geriletilmesi yahut yıllardır kangrene dönüşmüş ve adeta yumuşak karnını oluşturan Kürt sorununu çözmeye yönelik çabaları Türkiye’nin artık ‘terbiye’ edilmesi gereken bir ülke olarak algılanmasını da beraberinde getirdi. Bahse konu politikalarındaki eksikliklerine, zaaflarına şerhler koymak kaydıyla dikkat edilirse Türkiye’nin kendine ve mazlum coğrafya-halklar adına alan açma çabalarının değeri coğrafyaya değil, iktidarın politikalarına aittir.\nDolayısıyla Müslümanlar için asıl kıymetli olan İslam’ın ilkeleri doğrultusunda icraatların uygulamaya konulduğu, iyiliğin emri kötülüğün nehyi anlamına gelebilecek ıslah çabalarının yürütülebildiği, tebliğ ve davet çabalarının kesintisiz devam edebildiği vasatların yakalanabilmesidir. Fikir hürriyeti, can, mal, nesil ve din emniyetini oluşturan toplumsal maslahatların korunduğu coğrafyalar tüm insanlık ve Müslümanlar için kıymetlidir. Allah Resulü’nün bizlere şahitlik ettiği hicret olgusu ise toplumsal maslahatların kaybolduğu durumlarda alternatif imkân arayışını ifade eder. Aslolan ıslah, tali olan ise mekândır.\nIslahın asıl olması ‘vatan’ın değersiz olduğu anlamına gelmez. Vatan toplumsal maslahatın yaşanabildiği/yaşatılabildiği toprak parçasını ifade ederken insani ve İslami maslahatı saf dışı bırakacak ister düşünsel ister fiilî/askerî girişimler başta Müslümanlarca da karşı konulması, direniş gösterilmesi gereken zaruret halleridir. Müslümanlar açısından toprak parçasını tanımlayacak ‘vatan’ toplumsal maslahatların korunması, İslami tebliğ ve davet çabalarının yürütülmesi bakımından değer taşır. İslami camiada, 15 Temmuz sonrası giderek artan dozda ve yaygınlaşan şekilde abartılı ‘vatan’ vurgusuna tanık olmaktayız.Ulusçuluk akımlarının son iki yüz yıldır ürettiği kutsallarından biri olan ‘vatan’ olgusuna İslami camianın kendini kaptırması, sadece kimlik düzeyindeki gerilemeye değil aynı zamanda dava, mücadele ve ahlak bilincine dair de ciddi zaaflarla malul olduğuna işaret etmekte. Bu açıdan ulus devlet mantığının ördüğü vatan anlayışını aşabilecek sorgulamaya ve yenilenmeye acil düzeyde ihtiyaç olduğu fark edilmeli. İslami mücadele ne ulusal sınırlarla ne de ulus tebaa ile sınırlı değildir. İslami hareket iddiasına sahip oluşumların hedef coğrafyası dünya, hedef kitlesi de tüm insanlıktır.\nUlus devletlerin siyaset paradigması yahut beşer kaynaklı siyaset modelleri aracılığıyla iktidarların vatandaşları ile kurdukları yönetim biçimleri, Müslümanlar için temel ölçü olabilir mi? İslami mücadele iddiasında olanlar Allah rızalığı için tebliğ ve davet merkezli mücadeleyi mi sandık merkezli mücadeleyi mi merkeze almalılar? Bu kıyastan sandığın, sandık sonuçlarının gereksiz olduğu yahut ülkelerde gerçekleşen ve toplumları etkileyen seçimlerin takip ve tahlil edilmeye değer olmadığı anlamı çıkmaz elbette. Lakin İslami mücadeleyi üstlenecek yapıların alamet-i farikası, reel siyasetin çekiciliğine yahut kuşatıcılığına rağmen bağımsız, özgün çizgisini sürdürebilmesidir. İslami mücadelenin ufku, ulus devlet mantığını ve siyaset biçimlerini aştığı ölçüde İslami hareket olmaya namzet demektir.\nYeniden Türkiyelilik mi Keşfediliyor?\nİslami yapılar açısından ‘Türkiyeli’ olmak; davet ve tebliğ çalışmalarının hikmetli yapılabilmesi açısından içinde yaşanılan toplumun meşru örfüne dikkat edilmesi, muhatap kitlenin İslam algısı çerçevesinde basiretli üslup ve yaklaşım usulünün sergilenmesi, konjonktürün gözetildiği tedricilik gibi ıslah temelli mücadele ilmihaline dair bir parantez olarak anlaşılabilir. Ne yazık ki camiada Türkiyeli olmak adına yaşanan ise ulus devlete ait kavramların ve kendisinin ölçüsüzce sahiplenilmesi şeklinde tezahür etmekte.Bununla birlikte kavramsal açıdan Türkiyeli olmak ile Türkiyeci olmak arasında ayrım mümkün olmasına rağmen pratikte aralarında fark kalmadığı, aynı kapıya çıktıkları da söylenebilir.\nTürkiye’de neşvünema bulmuş İslami yapılar için kullanılabilecek ‘Türkiyeli Müslümanlar’ terkibi yalnızca ifade kolaylığı bakımından bir anlam ifade etmeli. İslami yapıların gövdesi Türkiye coğrafyasında olabilir ancak ufku, kalbi, sevinç ve üzüntüleri tüm ümmet coğrafyasına yönelik olmalı. Türkiyeli de olsa Müslümanlar, ümmet perspektifi doğrultusunda tüm İslami yapılarla irtibat ve istişareye açık, ıslah temelli ortak hareket etme ve dayanışma bilinci içerisinde konumlanmalılar. Yerli ve millilik olgusunun en temelde dünya Müslümanlarının ve İslami yapılarının tecrübelerine, düşünsel ve örgütsel birikimlerine kapalı bir bilinç ve kimlik telkin ettiği unutulmamalı.\nÜmmetin alt bileşenlerini ifade eden Türkiyeli, Filistinli, Arakanlı Müslümanların birbirlerine üstünlüğü ancak takvada ve hayırda yarışmaları ile mümkün olabilir. Türkiye coğrafyası dışındaki İslam beldelerinde kan ve gözyaşının, acının ve türlü imtihanların çokluğu ne Türkiyeli Müslümanlara ne de Türkiye’ye abartılı kıymetler atfetmeyi beraberinde getirmemeli. Bizler inanıyoruz ki Rabbimiz günleri aramızda döndürüp durmakta ve farklı coğrafyalarda Müslüman kardeşlerimizin yaşadıkları ile bizleri de imtihan etmekte.\nDin, nesil, mal, düşünce emniyeti ve maddiyat gibi nimetlere bol miktarda sahip Türkiyeli İslami yapıların imkânları göz önünde bulundurulduğunda, küresel İslami mücadele içerisinde çok daha fazla sorumluluğa sahip olmaları gerektiği de ortaya çıkmakta. Azim olan Allah, Bakara Suresinin 286. ayet-i kerimesinde kimseye gücünün üstünde mükellefiyet yüklenmeyeceğini buyurmakta. Peki, gücün kendisini oluşturan her türlü konfor, can güvenliği, maddi imkân, insan potansiyeli ve düşünsel birikime sahip Türkiyeli Müslümanlar acaba güçleriyle orantılı dava bilincini ve cehdini ortaya koyuyorlar mı?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}