{
  "id": "fcabfa8d-32ad-4063-ac4f-1d099c405bdf",
  "title": "Yerli-Milli Siyaset ve Medyada İdeoloji ve Ahlak Sorunu",
  "author": "Bahadır Kurbanoğlu",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/yerli-milli-siyaset-ve-medyada-ideoloji-ve-ahlak-sorunu-7979yy.htm",
  "content": "Onyıllarca devlet-toplum ideolojik ayrışmasının getirdiği sürekli güvenlik sorunları, olağanüstü halin süreklileştirilmesi, darbeler neticesinde oluşan vesayet kurumları, darbe anayasaları, terörle mücadele kanunları ve tümünün işleyişini meşrulaştıran bir “laiklik” yorumuyla 2000’li yıllara ulaşmıştık.\nAK Parti ile birlikte muhafazakâr çizginin Anglo Sakson yorumlarıyla nefes aldırılmaya çalışılan siyasete “muhafazakâr demokrasi/demokratlık”, “medeniyet vizyonu” ve görece İslamcı hedef ve eğilimler de eklenerek bir ideolojik formülasyon üretilmiş, bu formülasyona iç ve dış politikada işlerlik kazandırılarak vesayeti gerileten, siyaset ve topluma nefes aldıran, hedeflere yürümede mesafe katettiren bir ivme yakalanmıştı.\nFETÖ heyulası sonrası devlet tüm kurumlarıyla sarsıntı yaşarken, AK Parti içerisinde de çatışma ve çatlaklar oluşmuş, ardından gelen bölünmeler liyakat ve ehliyet sorunlarını beraberinde getirmiş, Türkiye’nin bekası başkanlık formülüne kilitlenirken, bunun önündeki eleştirel tüm engeller bertaraf edilmek üzere bir siyaset izlenmişti. Bu süreçte ayakta kalabilenler, bu hedefe şartsız-koşulsuz ve “gönüllü” onay verenler olmuş, bu da beraberinde tek sesli ve sorgulanamazlık zırhına büründürülüp mistifike edilen bir vasat oluşturmuştur.\nGeçilen her aşama,ayağı takılıp sendeleme risklerini de içerdiğinden korkular haklı-haksız sebepler ileri sürülerek büyütülmüş ve “beka”, “vatanseverlik”, “yeniden milli mücadele” gibi kavramlarla nitelenir olmuştur. Bu da beraberinde yukarıda sözünü ettiğimiz ideolojik formülasyonun peyderpey geriye itilip terkedilmesine ve güvenlik ekseninin genişletilmesine paralel söylemlerin ayyuka çıkmasına sebebiyet vermiştir.\n15 Temmuz Travmasının Yükselen Mirası: “Yerlilik-Millilik”\nÖzellikle 15 Temmuz darbe girişimi sonrası yaşanan travma ve korkular neticesinde daha da yükselen ve temel hak ve özgürlükler aleyhine işleyen güvenlik eksenli siyaset, yepyeni görüngülere bürün(dürül)müştür. Aslında buna, eskinin “yeni” görüntüsü de diyebiliriz: Beka endişesi tüm kaygıların üzerine çıkarılmış; ehlileştirilmesine ve terbiye edilmesine müsaade edilmemiştir. Aksine hak-hukuk sorunlarının da başgösterdiği bir vasatta, farklı muhalefet türlerini de eşleştirip aynı potada eriten, vakii reflekslerle üretilen ve her türlü evrensel değerin üzerine oturtulan bir “yerlilik-millilik” meselesi olarak önümüze konmuştur.\nArka planı itibariyle tarihten tevarüs edip sürgit devam eden bir doğal, haklı ve gerekli ideoloji muamelesine tabi tutulsa da ne gerekliliği ne ahlakı ne de içeriği tartışılmamış ve herkesin işine geldiği yere çekiştirdiği, genellikle izlenen siyasetin kutsiyetini ve getirdiği hataları tartışmaya açan güruhlara karşı bir zırh hükmüne sokulmuştur.\nGeçmişte suçlanan kişilerin kendilerini “Atatürkçü oldukları” gerekçesiyle korumaya almaya çalışmaları örneğinde olduğu gibi (sadece geçmişte değil şimdilerde Adnan Oktar’ın da savunmasına yansıdığı üzere) bu defa “yerlilik-millilik” zırhı her türlü suçun, zaafın, gayrı ahlakiliğin, suistimalin, kayırmanın, nepotizmin kamuflajı haline getirilmiştir. Adalet, takva, ihsan, cesaret, diğerkâmlık gibi her türlü erdemin üzerine çıkarılması bir yana, erdemsizlikliklerin de üzerini örten bir koruma zırhına büründürülmüştür.\nGeçmişteki “laikliğin bekçileri”nin yerini şimdilerde “yerlilik-millilik muhafızları” almıştır. Daha da ötesi, seçim engelinin aşıldığı ve yeni Terörle Mücadele Kanununun da işlerlik kazandığı bir vasatta artık hukuk bürokrasisi eliyle atılacak adımların siyasi meşruiyet zemini bu kavramsallaştırma olmuştur. Bazen İçişleri Bakanı’nın bir açıklamasına, bazen medyadaki kalemşorların üstenci/dayatmacı tavırlarına yansıdığı üzere, şimdilerde artık sadece bürokrasinin değil, sivil toplumsal kesimlerin de kimlik ve duruşlarını oluşturan değerleri de bu skalaya göre yeniden dizayn etmelerinin gerekliliği öne sürülmektedir.\nHer ne kadar bu tür çıkışların durumdan vazife çıkarma ya da kişisel birtakım özlemlere-vehimlere dayalı olarak değerlendirilebileceği öne sürülse de önemli olan böyle bir vasatın oluşmuş olmasıdır. Zaten her zaman böyle başlamaz mı? Önce birer ikişer örnekler, ardından hukuk ve siyaset bürokrasisine yansıyan somut adımlar ve beraberinde nasıl oluştuğunu izlemekte zorlandığımız bir yozlaşma iklimi.\n1991-1994 arası terörle mücadele ikliminde de benzer süreçleri yaşamıştık. ANAP’lı yılların görece özgürleştirici siyasetleri, 141, 142, 163. Maddelerin kaldırılmasının getirdiği olumlu atmosfer yerini, ikame edilen ve eskisini aratan terörle mücadele kanunlarına bırakmış, “laiklik eleştirisi” irticai suç kapsamına alınmış, sınırlı düzeyde görülen işkence ve kaçırma olayları günden güne yaygınlık gösterip 28 Şubatlara uzanan karanlığı beslemiştir.Devlet ise bürokrasi ve medya eliyle bu işleyişe kılıf bulmaktan, suçluların hakettiklerine kavuştuklarını çeşitli gerekçelerle topluma kanıksatmaktan vazgeçmemiş ve mutlaka durumu izah eden psikolojik harekât unsurları, legal-illegal sebepler, motto ve kavramlar üretegelmiştir.\nSivil Devrimler Neden Umutları Yeşertmiyor?\nNasıl ki düşmana karşı kazanılan ortak zaferin bahşettiği umut iklimiyle 15 Temmuz’un hemen ardından herşeyin daha iyi olacağına dair ümitlerimiz artmış ama süreç o umutların başka baharlara ertelenmesine sebebiyet vermişse, seçimlerin ardından beklenen baharın yine erteleneceğine dair tablolar yavaş yavaş önümüze konmaya başlamıştır.\nDenebilir ki 16 Nisan referandumundan itibaren ve başkanlık sisteminin işlerlik kazanmasıyla birlikte asker-sivil ilişkilerinde devrim niteliğinde yenilikler olmamış mıdır? Askerî Yargıtay ve Askerî İdare Mahkemelerinin lağvı, YAŞ’ın ortadan kaldırılması, Genelkurmay Başkanlığının Milli Savunma Bakanlığına bağlanması ve akabinde tüm kuvvet komutanlarını Cumhurbaşkanı’nın ataması 90 yıllık vesayet sisteminin tükenişinin ilanı değil midir? Bütün bunlar halkla birlikte, halkımızın verdiği destekle ve zamana yayılan ince bir stratejiyle hayata geçirilmedi mi?\nEl hak bu tespitler doğrudur. Ama şunu sormak gerekmez mi: Mesela neden askerî mahkemelere son verirken bu konular bahar havası eşliğinde uzun uzadıya işlenip yazılmadı? Neden neleri geride bıraktığımız, nelerin kökten değişme istidadı gösterdiği gereğince işlenmedi de bu gelişmeler günlük haberler arasında kaybolup gitti. Normal şartlarda bu işin Türkçesi yıllardır tepemizde ‘Demokles Kılıcı’ gibi sallanan Kemalist vesayetin geriletilmesi değil midir? Başkanlık sistemine de bu vesayet rejiminin kökleştirdiği sorunlara son vermek ve 2000’lerden bu yana atılan tohumların artık yeşermesi ve mahsulü toplama amacıyla geçilmedi mi?\nİşin doğrusu 15 Temmuz sonrası oluşan ulusalcı/Atatürkçü-milliyetçi ittifak iklimi ve bu iklimin yarattığı totaliter-hamasi dil ve uygulamalar ve bilahare devam eden satırlarda vurgulayacağımız hususlar, sivilleşmenin kazanımlarının geriletildiği hatta kirletildiği bir vasatta yaşanan olumlulukları kursakta bırakmış, “Farkeden ne olacak?” sorusunu -dar değil- geniş kesimlere sordurtmuştur!\nYukarıdaki soruları sordurtan baş müsebbip OHAL ve KHK’lar sürecidir. OHAL kalksa da OHAL ve KHK’lar döneminin atmosferinin daha da koyulaşacağı bir döneme doğru yol aldığımızın emarelerini yeni TMK’da ve siyaset medya ikliminde gözlemlemek mümkündür.\nMesele valilere, kayyumlara, bakanlara, kamu idarecilerine tanınan olağanüstü yetkilerin devamı ya da artırılmasının yanında, bu yetkilerin kullanımı esnasında karşılaşılacak sorunları bertaraf edecek hukuk yollarında hâlâ sorunların devam etmesi ve bu sorunların konuşulacağı iklimin koyulaştırılmasıdır.\nTek Millet, Tek Devlet, Tek Mevsim mi?\nİşte burada özellikle medyaya önemli bir görev düşmekte ve medya, FETÖ heyulasının korkuttuğu iklimin tüm nimetlerinden maalesef ahlak, hukuk ve temel haklar aleyhine bir retorik ve editoryal üretimlerle rolünü oynamaktadır.\n“Yerli-milli” siyasetçi ve bürokrat eleştiriyi sevmiyorsa, medya halka bu eleştirileri yapanların “gerçek niyetleri” ve sosyo-politik konumlanışlarının gayrı meşruluğunu izah yarışına girişmektedir. Bunu yaparken hukuk normlarına riayet edilmeyip, haberin doğruluğunun araştırılmaması, tekzip gibi mekanizmaların işletilmemesi bir yana, ideolojik konum alışla beraber Ergenekon-FETÖ yöntemlerini hatırlatır tarzda kamuoyunun ısındırılması, iftira, karalama, abartılı yorum, itham gibi psikolojik harekât mekanizmalarının tümü kullanılmaktadır. Bir zamanlar dindar ya da muhafazakâr medya olarak nam salan geniş bir yelpaze, dindarlık-muhafazakârlığın asgari müştereklerini bile yerine getirmekten uzak ama tüm bu yöntemleri sihirli “yerlilik-millilik” kamuflajıyla örten bir hale bürünmüştür.\nBunun en bariz örneklerini yıllarca kartel medya ya da FETÖ medyası denen vesayet örneklerinde de gözlemlemiştik ki artık aradaki farkı sadece kullanılan kavramlar ortaya koymakta. Birileri bütün bunları geçmişte laiklik adına yapıyorken, şimdilerde laikliğin yerini farklı meşrulaştırma umdeleri almış görünmektedir. Görülmekte zorlanan husus ise ahlak ve adalettir. Bu minvalde kadim kavramlarımız bile rahatlıkla kirletilebilmekte, “savaş hiledir” mottosu, düşmanla hukuku belirleyen bir medeniyetten dost düşman farketmeksizin ayak oyunlarını, müfteriliği besleyen, basın ilkelerini, hukuk normlarının çiğnenmesini siyaset edinen bir vasatı meşru görür hale getirmektedir.\n15 Temmuz’dan bu yana en çok şahit olduğumuz ve “bizden olan-olmayanların” hukukunun rahatlıkla çiğnenebildiği vasata medyanın yaptığı katkı az buz değildir. Daha iddianamelerinin hazırlanmadığı operasyonların ardından emniyet raporlarını yayınlayarak yargısız infazlara başvurulması, kartel medya döneminde farklı, şimdilerde “milli-dinî” saikler ya da dünyadaki kötü örnekleri emsal göstererek yapılagelmektedir. Daha şüpheli ya da sanık konumunda olmayan kişi ya da çevrelerin medya infazlarıyla hayatlarının karartılması örneklerini maalesef linç atmosferinin etkisiyle sivil oluşumlar ve halk da gönüllü gönülsüz kanıksar hale gelmektedir.\nBu tutum bir yandan ciddi sayılabilecek operasyon ve dava örnekleri sulandırırken, diğer yandan hukuksuz uygulamaların normal görüldüğü, ölçülerin bulanıklaştırıldığı bir fitne ortamını da beslemektedir. Bu minvalde aslında medya, siyasetin ya da emniyet-hukuk bürokrasisinin yanlışlarını örterek bunların yanlış yapma katsayılarını da çoğaltmakta, siyaset ve toplumdaki yozlaşmaların artmasına katkıda bulunmaktadır.\n“İdam” ya da “tek tip kıyafet” tartışmalarında da görüldüğü üzere uygulanmayıp köşeye atılsa da siyasetin zikrettiği her başlık, “kraldan fazla kralcı” tutumlarla eğrisi-doğrusu irdelenmeden sahiplenerek gündemleştirilmiş, “Reis ne derse o!” kıvamında eğrilik doğruluğun terazisi Erdoğan’ın bir gündemi açıp kapatması olmuştur. Kraldan fazla kralcılık bununla da kalmamış, mesela “At izi iti izine karıştı.” ifadelerinin yer aldığı gündemlerde canla başla bunun tersi atmosfer körüklenmiş, yani bir nevi “Reis yönlendirilmiş”, güvenlik bürokrasisinin hassasiyetleri “FETÖ ile mücadeleye zarar gelmemeli!” kıvamında işlenerek, reisin “Acırsak acınacak hale geliriz!” düzlemine ikna olmasına da ayrıca çaba gösterilmiştir. Bu da göstermektedir ki “Reis ne derse o!” mottosu aslında ayaklarının altından kayması muhtemel çıkarların zedelendiği ana kadardır. Bu da bize Hacı Bektaş Veli’nin müritlerinin çoğalmasından endişe eden devlete “Benim ancak bir buçuk müridim var!” deyişini hatırlatmaktadır. O, burada çıkarları için değil kendisine bağlı ve “Öl de ölelim” teslimiyetinde olanların sayısının azlığını vurgulamak istemiştir. Ve aslında medya-Reis ilişkisindeki gerçek de bundan öte olmamakla birlikte, haklı-haksız kazanılan konumlar, ekonomi-politik ve ideolojik çıkarlar tümünü “Reis ne derse o!” mottosu altında hareket etmeye itmiştir.\nUzunca bir dönem FETÖ’nün mağdur ettiği kesimlerin de hakkının hukukunun konuşulmasının engellendiği ortamı güçlendiren medyanın, yaptığı yayınların yanlışlıklarının ortaya çıkmasının ardından da nedamet getirmekten ziyade, ıslık çalarak olay mahallinden uzaklaştığı ya da farklı detayları öne çıkararak yeni ve yeniden karartma türleri ürettiği de gözlenmektedir.\nBu medya siyaseti mağdur katsayılarının artmasına sebebiyet vermenin yanında, elimizi hem mücadele ettiğimiz yapılara karşı hem de uluslararası arenada güçsüz kılmanın ortamını da beslemiştir. Ancak bu durum kendilerince çok da umursanmamış, izlenen siyasetlerin yolunda gittiği izlenimiyle olumsuzlukların görünmez kılınmasına gayret edilmiştir.\nBu minvalde medya, eleştirinin bir hak olmaktan çıktığı vasatı da beslemiştir. Kendi rakiplerinin hukuk yoluyla tasfiye edilmesini aynı “yerli-milli” sebeplerle meşru görmüş; rakip medya mensuplarının iddianame ve davalarındaki çelişkileri, gözaltı ve tutuklamalar esnasında çiğnenen hakları görmezden gelmiştir.\nTek Devlet, Tek Mevsim, Tek Cemaat mi?\nBütün bunlarla birlikte özellikle 15 Temmuz sonrası FETÖ bahanesiyle daha bir dillendirilir olan “yerli-milli” olmayan tarikat ve cemaatlerin tasfiyesi tartışmalarını da körüklemeyi vazife addetmiş, adeta devletin tüm sivil organizasyonlara çekidüzen verme hakkı olan bir yapı olduğu vehmini OHAL sürecinin getirdiği “avantajlara” yaslanarak yaygınlaştırmıştır. İçlerinde az sayıda olmakla birlikte alternatif görüşlere yer veren programlar yapan TV’ler ya da yazılı basını dışarıda tutarsak, hâlihazırda kirli organizasyonlarda yer almış, suç örgütü şeklinde faaliyetlere girişmiş olması muhtemel yapılara dayanarak, bunlar üzerinden görüşleri ve duruşu beğenilmeyen tüm kesimlerin aynı torbaya atılıp sindirilebileceği vehmini körüklemiştir. Adnan Oktar ve bağlılarına yönelik operasyon üzerinden başlatılmak istenen ahlaksız tartışma bunun bir uzantısıdır.\nİçlerinde binlerce AK Partili muhafazakâr kimliğe sahip insanların da yer aldığı ByLock ve KHK ihraçlarının yaşandığı mağduriyetler zinciri, Furkan Vakfı ve Alparslan Kuytul hadisesi, IŞİD operasyonu adı altında gerçekleştirilen ve kadınlı çocuklu insanların mağdur edildiği süreçler, Büyükada Davası, Cumhuriyet ve Zaman gazetesi yazarlarına ilişkin yaklaşımlar vb. içinde arayıp bulmakta zorlanacağımız şeyler maalesef hep ahlak, adalet, hukuk ve merhamet oldu. Medya maalesef dünden farklı olmayacak düzeyde sahibinin sesi oldu. Eleştiri, akillik, yol göstericilik, ufuk açıcılık misyonu hak getire! Aksine buna yeltenen kısık sesler de susturuldu, itham edildi, pasifize edilip görünmez kılındı.\nMedya, Devletin Bile Gerisine Düştü, Bürokrasiye Tehditler Savurdu\nHatta bazen medyadaki “düşünce erbabı” devletin hukuk anlayışı ve vicdanının bile gerisine düştü. En son 15 Temmuz Şehitler Köprüsü davasında “araştırmacı-yazarlık”ın en kötü örnekleri serdedilip beraat eden 44 askerin hesabı hukuktan soruldu(!) Hukuk bürokrasisi her daim neden daha fazla ceza vermediği için sorgulandı. Aslında bu yeni bir husus da değildi. 16 Temmuz sabahından itibaren alışık olduğumuz, ama o dönemin korku seansları altında bir ölçüde tolere edilebilecek, lakin zaman geçtikçe tecrübe kazanacağı düşünülen refleksler daha bir pervasızlaşıp hukuk bürokrasisine parmak sallar, tehdit eder hale geldi. Bazı savcı ve hakimlerin itiraflarına da yansıdığı üzere tutukluluk hali kararları ve verilen hükümlerde medyada isimlerinin geçmesi korkusu en başta gelen saik oldu.\n“Mağdur” kelimesi yasaklı kavramlar arasına girdi. Şimdilerde bu konuları aylarca gündemleştirmiş medya kuruluşları da operasyonel süreçlere kurban olarak seçilmek istenmektedir. Sabah gazetesinin Yeni Asya’ya yönelik itham edici tutumu bunun artarak devam edeceğinin küçük bir göstergesi.\nİşte bu vasatta şimdilerde şirket patronlarından vakıf dernek müntesiplerine, özel sektörden cemaat ve tarikatlara (İslamcılar diye tarif edilen kesim özellikle zikredilerek) “yerli-milli” standartlara (bu standartların neler olduğunu yukarıdaki pasajlarda ifade ettik) uymaya, mezkûr gömleğin içine sığışmaya -davet değil- icbar edilmektedir.\nBu tablo, seçimlerin kazanılmasının verdiği güçle siyaset ve toplum açısından daha iyiye, daha güzele, daha umut dolu bir geleceğe evrileceğimiz beklentilerini boşa çıkartmaktadır. Anlaşılan o ki bizatihi demografik yapının kimliksel değişimi, olmazsa farklı kimlik sahiplerinin görünmez kılınmasına sebebiyet verecek süreçlerin işletilmesi niyetlerinin açık edildiği bir vasatı müjdelemektedir! Umulur ki yeni sürecin mimarları, görsel ve yazılı medyada halkın bir kısmının ve özeleştiriyi itikat edinmiş kesimlerin burnuna sokulan bu tehdit, şantaj ve korkutma siyasetine pirim vermeyip eleştirileri dikkate alırlar. Yoksa büyücülerin çizdiği eksende hep birlikte kaybeder, değil 2053, 2023’ü bile zor görürüz!\nGörsek bile, o artık toplum olarak tüm iddialarımızdan ve insanlığımızdan sıyrıldığımız bir miladın adı olur!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}