{
  "id": "56d87cdc-a07c-411f-9e26-9721380f568d",
  "title": "Davet ve Mücadelede Gençlerin Önemi",
  "author": "Ali Uzun",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/davet-ve-mucadelede-genclerin-onemi-7990yy.htm",
  "content": "Müslümanların en önemli sorunlarından birinin gençleri kuşatma, yani gençleri İslami bir ahlak ve kimlik bilinciyle buluşturamama olduğunu söyleyebiliriz. Gençlerin önemli bir kısmının, yaşadığı arkadaş çevresi, ailesi, internet ortamı, sosyal medya, televizyon kültürü ve tüketim toplumunun etkisiyle, Allah’ın istediği doğrultuda fıtratı ile uyumlu İslami bir kimliğe kavuşamadığını görüyoruz. İslami kimlik yerine farklı kimlikler gençleri kuşatıp yozlaştırıyor ve esir alıyor.\nGençlik dönemi insanın en aktif, verimli, enerji dolu ve hareketli olduğu dönemdir. İnsanlar bu dönemde kendilerini tanımakta ve büyük oranda bu dönemde istikametlerini belirlemekte, geleceklerini yönlendirmektedirler. Bu dönemde kimlik kazanan gençler dinamizm boyutuyla da en verimli dönemlerini yaşarlar.\nTüm insanlık için yegâne kurtuluş reçetesi İslam’ın ve onu hayatında en güzel bir şekilde uygulayıp tüm âleme rehber olan Hz. Muhammed (s)’in gençlere verdiği kıymet tartışmasızdır. Henüz ömürlerinin baharında olan birçok gencin bizzat Resulullah’ın özendirmesi ve görevlendirmesiyle kritik sorumluluklar üstlendiklerine dair tarihî veriler elimizin altında bulunmaktadır.\nTabi ki yaşın insana verdiği olgunluk tartışmasızdır. Ancak bu yazıda gençliğin de davet, tebliğ ve mücadelede önemli bir misyon ifa ettiğine dair tespitleri desteklemek; yapıları gereği daha dinamik, sorgulayıcı ve devingen olan gençlerin önemine işaret etmek istiyoruz.\nResulullah’ın “Size hayırlı gençleri tavsiye ederim. Çünkü onların kalbi daha incedir. Allah beni doğrulukla ve müsamahayla gönderdi. Bana gençler yanaştı, ihtiyarlar muhalefet etti.” dediği aktarılmıştır. Böylelikle davetin ilk zamanlarında o büyük mücadeleye omuz veren gençlerin hakkını teslim eden Resulullah’ın, bu sözü söyledikten sonra Hadid Suresi 16. ayetin son kısmını da sözlerine eklediği rivayet edilmiştir: “Zaman uzadı da kalpleri katılaştı. Onların çoğu fasıktırlar.”\nSiyerden öğrendiğimiz gerçek şudur ki Resulullah (s) altından kalkabilecekleri görevleri gençlere vermekten imtina etmemiş; birçok konuda onlara olan güvenini bu şekilde göstermiştir. Örneğin vahiy kâtibi olarak gençleri seçmiş ve İslam’a davet mektuplarını da onlara yazdırmıştır. Gençleri Süryanice ve İbranice gibi yabancı dilleri öğrenmeye teşvik etmiştir. Müsteşarlık, valilik, sekreterlik, kadılık/hâkimlik, komutanlık, sancaktarlık, istihbaratçılık, güvenlik, maliyecilik, öğretmenlik gibi çok önemli görevlerde gençlere de fırsat vermiştir.\nResullullah’ın yine şöyle buyurduğu rivayet edilmiştir:\n“Kul şu beş şeyden sorguya çekilmedikçe kıyamet gününde ayakları olduğu yerden kıpırdamaz.\n1-Ömrünü nerede tükettiğinden\n2-Gençliğini nerede harcadığından\n3-İlmiyle ne amel ettiğinden\n4-Malını nerede kazanıp nereye harcadığından.\n5-Bedenini nerede yıprattığından.” (Tirmizi, 2416)\nGençlikte harcanan zamanın niteliğine dair vurguların yanı sıra gençken yapılan amellerin daha makbul olduğuna dair rivayetler de çoktur. Bu noktada Hz. Ömer (ra)’in şu çarpıcı sözünü aktarmakla yetinelim: “Namaz kılan yaşlıyı severim ama namaz kılan gence hayranım.”\nDavette ve Mücadelede Öncü Gençler\nOldukça geri ve karanlıklar içinde yaşayan cahiliye dönem insanlarından gıpta edilecek portreler çıkarmıştır İslam.\nNitekim kendilerine geniş sorumluluklar verilmesi, inisiyatif kullanmalarına müsaade edilmesi neticesinde isimlerini tarihe yazdıran, kendilerini örnek aldığımız birçok genç yetişti. Bu anlamda Kur’an’ın toplumu dönüştüren, şirkle, cahiliye unsurlarıyla mücadele etmeye çağıran ayetleri karşısında gençler büyük bedeller ödemeyi göze alarak öne atılmışlardır. Bir yandan tertil üzere vahyin ayetleri ışığında ve Resul’ün örnekliği ile kendilerini yetiştirirlerken; öte yanda tebliğ çalışmalarını sürdürmüş, yetimin-yoksulun haklarını yiyenlerin karşısında durmuş, toplumsal yozlaşmaya, ekonomik-siyasi-dinî sömürüye karşı mücadele etmişlerdir.\nÖncü Kur’an neslinden birkaç ismi burada zikretmek istiyoruz:\nErkam bin Ebul Erkam\n: Resullulah’ın davetini kabul ettiğinde 15-16 yaşlarındaydı. İlk Müslümanlardan olma şerefine nail oldu. Kendini oldukça iyi yetiştirdi, okuma-yazması vardı. Vahiy kâtibi oldu. Bir yandan ziraat ve ticaretle meşgul olarak kimseye muhtaç olmadan yaşadı. Dürüstlüğü ve muttakiliği ile öne çıktı. “Ya Resullullah, evim evindir.” diyerek Safa Tepesi eteklerindeki evini İslami çalışmalar için karargâh eyledi. Nitekim bu ev, arınma, öğrenme ve direniş evi olacaktır. Müslümanlar topluca burada dua etmiş, namaz kılmış, ağlamış, sevinmiş, tebliğ çalışmaları bu evden organize edilmiştir. Erkam, Medine’ye ilk hicret edenler arasındaydı. Bedir, Uhud, Hendek savaşlarına katılmıştır.\nZübeyir bin Avvam\n: Müslüman olduğunda 15 yaşındaydı. Resulullah (s) onun için “Zübeyir benim havarimdir.” demiştir.\nTalha bin Ubeydullah\n: İsmi çoğu zaman Zübeyir ile birlikte zikredilmiştir. O da 15 yaşında Müslüman oldu. İlk Müslümanların yaşadığı bütün zorluklara göğüs gerdi.\nEbu Ubeyde bin Cerrah\n: Allah Resulü’nün “Bu ümmetin emini Ebu Ubeyde b. Cerrahtır.” iltifatına mazhar olmuştur. 17 yaşında Müslüman olan Ebu Ubeyde, daha sonra Suriye, Irak ve İran’ı fetheden bir komutan olarak karşımıza çıkacaktır.\nSa’d bin Ebi Vakkas\n: İlk Müslümanlardandı, daveti kabul ettiğinde 19 yaşındaydı. Tam bir İslam fedaisi idi. Kavgacı bir yapısı vardı. Uhud Savaşında Peygamberimizi (s) korumuş ve attığı oklarla meşhur olmuştur. Resulullah’ın “Anam-babam sana feda olsun; at ya Sa’d!” diye iltifatına mazhar olmuştur.\nSaid bin Zeyd\n: Ömrünü İslam yolunda feda etmiş isimlerden biridir. 19 yaşında İslami mücadeleye atıldı. Hanımı ile ilk hicrete çıkan da o olmuştur.\nMus’ab bin Umeyr\n: Zengin bir ailenin çocuğu idi. 18’inde Müslüman olduğunda müşrik ailesinin baskılarına ve tehditlerine maruz kaldı. Dünyevi imkânlara sırt çevirerek İslam’ın neferi olmuştur. İmanına engel olmaya çalışan ailesinden ayrılmış ve Habeşistan’a hicret etmiştir. Genç yaşta Resulullah (s) tarafından muallim olarak Yesrib’e (Medine) gönderilmiş ve gayretli çalışmaları sonucunda bir senede Müslümanların sayısını 180’e çıkarmıştır. Varlıklı bir hayatı terk ettikten sonra yoksul yaşamış ancak örnekliğiyle ölümsüzleşmiştir. Bu güzel hayatını Uhud Savaşında şehadetle taçlandırmıştır.\nCafer bin Ebi Talib\n: Hz. Ali’nin ağabeyi Cafer de ilk Müslümanlar arasındaydı. 21 yaşında daveti kabul etti. Henüz 25 yaşında iken oldukça zorlu bir sorumluluk üstlendi; Habeş hicret kafilesinin başkanlığını yaptı. Yıllar sonra Mute Savaşında komutanlığı aldıktan sonra şehadete yürüdü.\nUsame bin Zeyd\n: Peygamberimiz (s) onu 19 yaşında orduya komutan tayin etmiş ve Bizans üzerine göndermiştir. Üstelik emrine Hz. Ömer ve Halid b. Velid gibi tecrübeli kumandanları vermiştir.\nMuaz bin Cebel\n: Henüz 26 yaşındayken Yemen’e kadı olarak gönderilmiştir. “Ümmetim içinde helal ve haramı en iyi bilen Muaz’dır.” övgüsüne mazhar olmuştur.\nAbdullah bin Mesud da genç bir çobandı. Zayıf ve çelimsizdi ama inisiyatif alarak şirkin hâkim olduğu bir meydanda Kur’an ayetlerini haykırmaktan ve böylece Rabbimizin adını yüceltmekten geri durmamıştır.\nResulullah’ın hayatında gördüğümüz odur ki İslam çağrısına ilk kulak verenler arasında gençlerin ağırlığı vardır. Bütün bu örnekler gençlerin İslami çaba, tebliğ ve mücadelede önemli misyonlar ifa ettiğinin göstergesidir. Bu noktada Peygamberimizin yetiştirdiği gençlerin hayatlarını okuyarak günümüzle bağlantılar kurmalı ve onların çabasını/mücadelesini günümüze taşımalıyız.\nSorumluluk Vermeden Verim Beklemek!\nAllah Resulü’nün gençlere ilgisi ve gençlerin de İslami mücadeleye katkısı ortadayken bugün İslami çalışmalar yapmakta olan dernek, cemaat, vakıf ve benzeri yapıların gençlere ulaşmasında bazı zorluklar yaşadıkları, gençlerin ilgi alanlarına yönelik bir duyarlılığı yeterli oranda yansıtamadıkları söylenebilir. Tabi ki zamane gençlerin adanmışlık, inisiyatif alma, sorumluluk üstlenme gibi konulardaki zayıflıkları bu duruma bir mazeret olarak sunulabilir. Ancak bu, sorunu tespitten ziyade daha da çözümsüzlüğe iten bir mazeret olmaktadır. Çünkü gençliğin bu durumda olmasının bir nedeni onlara olan güven eksikliğinden kaynaklanmaktadır. Bu, beraberinde sorumluluk almalarını engelleyici bir sonuç çıkarıyor ortaya. Böylelikle zayıflıkları beslenmiş oluyor. Gençler tecrübesiz, heyecanlı, sağları solları belli olmayan, yeterince olgunlaşmadıkları için sorumluluk vermekten çekinilen kesimler olarak görülmeye başlanıyor. Oysaki Hz. Peygamber’in gençlerde gördüğü ışıltıyı görebilmek sorunun çözümüne daha büyük katkı sağlayacaktır. Ciddi görevleri yerine getirebilecek kabiliyet, gençlerde daima mevcuttur. Esas olan, gençlerdeki bu kabiliyeti keşfedip onu geliştirmek, bunun için de onlara görevler vererek sorumluluk bilincini kazandırmaktır. Elbette ki tecrübe itibariyle gün geçirmiş kimselere nazaran gençler birçok hususta daha geri olabilir, daha fazla hata yapabilirler. Ancak tecrübenin de hayat içinde sorumluluklar üstlenerek oluştuğu izahtan varestedir.\nPeygamberimizin gençlere verdiği önem gerçekten dikkat çekicidir. Bu, onların davaya kazanılmasında ve mücadele içinde motive edilmesinde de büyük rol oynamıştır. Önemli kademelerde ve görevlerde onlara sorumluluk verilerek davaya aidiyet bilinçleri geliştirilmiştir. Hendek Savaşı bile başlı başına müthiş bir örnektir.\nEski Zaman Aklı\nBir diğer nokta dünyanın hızla değiştiği ve toplumsal ilgi alanlarının da farklılaştığıdır. Bu noktada çağa hitap edebilecek bir dil, üslup ve hareket bilinci kaçınılmaz olmaktadır. Zemin değişmiş, imkânlar çeşitlenmiştir. An’ı verimli değerlendirmenin yolu bunun farkında olmak ve yenilenen dünyayı kaçırmamaktır. Salt eski zaman aklıyla düşünülmesi yeni zamanda yaşayan gençlere hitap edilememesi sonucunu doğuruyor.\nGençlerimizin İslami değerlerle yetiştirilmesi, yarınlara güvenle bakmamızı sağlayacaktır. Bu hususta başta anne babalar olmak üzere eğitimcilere, din görevlilerine, medya organlarına, dernek-cemaat-vakıflara büyük görevler ve sorumluluklar düşmektedir.\nBu noktada “Gençleri nasıl kazanabiliriz?” sorusu önem kazanmaktadır. Onların önünü açmak, ilgilerini celp etmek, fikirlerini önemsemek, “Yaşın başın kaç, ne anlarsın?” tutumundan kaçınıp onlara yol göstermek hepimizin tavrı olmalı.\nGençler! Dikkat!\nGenç, insanlık kümesi içerisinde hesapsız, kitapsız, pazarlıksız bir şekilde hayatı sor­gulama imkânı açısından en elverişli unsuru temsil eder. Zihni daha az yıpranmıştır, daha az kirlenmiştir. Hakikate daha çabuk teslim olur.\nBununla birlikte yaşadığımız dünya insana sorgulatmayan, sadece zevk almasını, tüketmesini salık veren bir kültürel yapıyı içeriyor. Bir gencin “gününü gün etmesini” sağlayıcı sayısız ortam var. Uyarıcılar erdemli bir insan olmasını değil hedonist, sadece zevk için sinyal gönderiyor.\nBu açıdan bakıldığında gençlerin imtihanı ağırdır. Çünkü onları kuşatmaya çalışan çok sayıda done var. “Gençlik bir kere yaşanır; özgürce yaşa!” sloganı eşliğinde oluşturulmak istenen ‘özgür gençlik’ profili sorumluluk bilincini hiçe sayan bir felsefenin ürünü. Her istediği yere gitmek, istediği kişiyle dilediği yerde oturabilmek, dersine dilerse çalışıp dilerse çalışmamak, ailesine, akrabasına, topluma, doğaya karşı sorumluluk hissetmemek, ihtiyacı olsun ya da olmasın alışveriş yapabilmek vs özgürlük alanları olarak takdim edilmekte.\nKötü alışkanlıklar bir yana dursun bütün hayatı internet, sosyal medya olan bir nesil türüyor. Sabah ilk kalktığında yüzünü dahi yıkamadan ilk iş olarak sosyal medya hesaplarını kontrol eden ve oradaki “like” (beğeni) sayılarıyla meşgul olan, gün boyu ellerinden akıllı telefonlarını düşürmeyen, gecesini geç saatlere kadar sanal, düzeysiz ve verimsiz sohbetlerle geçiren nice genç var. Laubali, argo, lümpen bir dil ve tarzın hâkim olduğu, hiçbir sınırın, hukukun olmadığı bu ortamlar gençliği dejenere ediyor, yozlaştırıyor, kimliksizleştiriyor. Vicdansız ve sorumsuz bir gençlik türüyor. “Bana dokunmayan yılan bin yıl yaşasın.” modunda, çevresinde, dünyada olan bitenden habersiz bu tarz, vicdanı zayıflattığı gibi ufku ve hayal gücünü de daraltıyor, öldürüyor.\nElbette teknoloji çağında teknolojiden uzak durmak, internete, sosyal medyaya el sürmemek gibi bir tutum doğru değil. Bunu bir imkân ve bir nimet olarak görüp verimli bir şekilde değerlendirebiliriz. İlmimizi, bilgimizi artırmak, çeşitli bölgelerde bulunan kardeşlerimizle iletişim kurmak, çevremizdeki ve dünyamızdaki meselelerden haberdar olmak, yakın ya da uzak coğrafyalardaki Müslümanların hali ahvalini öğrenmek, ilgi duyduğumuz alanlarla ilgili kendimizi yetiştirmeye katkı sunacak materyalleri araştırmak, kendi gündemimizi insanlara iletmek için pekâlâ değerlendirebiliriz internet dünyasını. Ailemizle, arkadaşlarımızla yüz yüze iletişimimize zarar vermeyecek oranda, ibadetlerimize halel getirmeyecek şekilde kullanmanın gerekli olduğu da söylenebilir. Sorumluluklarımızın bilincinde olarak kullanmak önemlidir.\nBu noktada özgürlüğü sorumluluk kavramıyla birlikte anmak gerekir ki aksi durum vurdumduymazlık üretir, başıboşluktur.\nNe buyuruyor Rabbimiz: “Şüphesiz biz ona (doğru) yolu gösterdik; ister şükreder, ister nankörlük eder.” (İnsan, 76/76)\nBu kirlenmiş dünyada varlık üzerine, yaratılış üzerine, Allah’ın nasıl bir varlık âlemi yarattığını düşünen genç, hakikate teslim olup gereğini yaptığında gerçek mutluluğun burada olduğunu görecek. Geçici zevklerin aldatıcı olduğunu açık bir şekilde anlayacak ve tüketim toplumunun aşıladığı olumsuzlukları aşacaktır. Örneğin kıldığı namazın nasıl bir anlam ihtiva ettiğini çok iyi anlayacaktır.\nİdeal Genç\nİdeal Müslüman bir genç; ibadetlerini düzenli yapan, takva sahibi, Kur’an’ı ve diğer kitapları düzenli okuyup ufkunu geliştiren, Allah Resulü’nü örnek alan, ahlaklı, derslerinde başarılı, aile ve toplum ilişkilerinde ölçülü, gerek dünyada gerekse ülkemizde Müslümanları ilgilendiren konularda duyarlı, adaleti elden bırakmayan, sorumluluk sahibi bir kişiliktir.\nKendini yetiştirmenin ilk şartı, “ahlak”a her zaman ve zeminde önem vermektir. Her işte ama her işte “Ahlaki olan nedir?” sorusunu sormak öncelikli olmalıdır. Elbette ki bizim için burada ahlakı belirleyen, tanımlayan, sınırlarını çizen Allah’ın kitabı ve Resul’ün sünnetidir.\nHaliyle Kitab-ı Kerim’i mutlaka anlayarak, fehmederek, özümseyerek okumalıyız. Kitaptaki temel esasları, konuları bilmeli, geçmiş kavimlerin, kıssaların içeriğini öğrenmeliyiz. Kur’an’ın müminlere ne gibi sorumluluklar yüklediği, nasıl bir hayat önerdiği hususunda eksiğimiz olmamalı. Bu noktada “Kur’an’ı nasıl daha iyi anlayabiliriz?” sorusundan hareketle anlamaya ve birlikte yaşamaya dönük Kur’an, tefsir çalışmaları yapmalıyız. Evlerimizde, derneklerimizde, vakıflarımızda, camilerimizde ve tabi ki okullarımızda sohbet halkaları oluşturmalıyız.\nGençler için olduğu gibi, hepimiz için, herkes için en iyi örnek olan (usvetun hasene) Resulullah’ın siyerini iyi okumalı, sünnetini kavramalıyız. Onun ahlakını, mücadele örnekliğini, nasıl tebliğ ve davette bulunduğunu öğrenmeliyiz. Kur’an’ı yaşama aktarma konusunda Peygamberimizin örnekliğine muhtaç olduğumuzu unutmamalıyız.\nAllah’ın dini için çalışan öncülerin, adanmış şahsiyetlerin hayatlarını, mücadelelerini okumalı, onları tanımalı, dünyanın birçok bölgesinde Allah için çaba sarf eden İslami hareketlerin tecrübelerinden istifade etmeliyiz.\nNasıl bir ülkede ve dünyada yaşadığımızla ilgili muhakkak genel kültür düzeyinde de olsa bilgi sahibi olmalıyız. Bu anlamda yakın tarihi, Türkiye tarihini, dünya tarihini okumaya çalışmalıyız. Ülkemizin ve dünyanın ne gibi süreçlerden geçtiğini öğrenmeliyiz. Örneğin: İskilipli Atıf Hoca’yı ne kadar biliriz? Nasıl biliriz? 28 Şubat sürecinde abilerimizin/ablalarımızın neler yaşadığından ne kadar haberimiz var? Ümmet ne halde? Değişik İslam coğrafyalarında neler yaşanıyor? Yeryüzündeki mazlumlar ve mahrumlar için neler yapabiliriz? Adaleti ikame etmek için üzerimize ne gibi sorumluluklar düşüyor?\nÇağdaş Örnek Gençler, Şahsiyetler\nBizim iftihar edilecek gençlerimiz var. Bunları kendimize örnek almalıyız, hayatlarıyla ilgili detaylara vakıf olmalı ve neden-nasıl örnekleştiklerine dair bilgi sahibi olmalıyız. Bunları arkadaşlarımıza da anlatmalı, tanıtmalıyız. Örneğin Esma Biltaci… Furkan Doğan… Yasin Börü… Ömer Bkerati… Uhud Işık… Razan en-Neccar… Bu gençlerin, nasıl kahramanlıklara imza attıklarını öğrenmeli, böylelikle gençlerin ne büyük sorumluluklar üstlenebileceklerini idrak etmeliyiz. Değerli bir mücadeleye imza atan gençlerin adlarını ilelebet yaşatmalıyız.\nAynı şekilde çağdaş mücahidleri de tanımak için sarf etmeliyiz. Yaş olarak kimisi gençliğin az üzerinde kimisi yaşlı olmakla birlikte hayatları ve mücadeleleriyle destan yazan çağdaş dönem kahramanların, şehitlerin hikâyelerini mutlaka okumalı, dinlemeli, onların örnekliğini çeşitli enstrümanlarla insanlara da duyurmalıyız. Abdulkadir Salih, Yahya Ayyaş, Hassan Abbud, Zahran Alluş, Malcolm X, Abdulkadir Molla, Kamaruzzaman, Şeyh Ahmed Yasin, Rantisi bu noktada akla gelen ilk isimlerden. Yine örneğin “Yoldaki Mühendis” Abdullah Bergusi’nin hayatı da çarpıcıdır. İş için G. Kore’ye giden ve orada çaresiz kalan bir genç, bilgisayar ve GSM sistemlerine merak salması sonucu hackerlığa başlıyor ve İsrail gibi bir teknoloji devini rezil rüsva eden eylemlere imza atıyor. Bu isimlerin hayatlarında hepimiz için dersler, ibretler var.\nÖncelik İyi Bir Girişimci Olmak Değil İyi Bir Müslüman Olmaktır\nPeki, Müslüman genç nasıl bir gelecek hayaline sahip olmalı, neyi hedeflemeli? Üniversite, meslek ve eş seçimlerinde önceliği çok para kazanıp lüks bir hayat yaşamaya mı vermeli yoksa Rabbimizin razı olacağı bir hayatı gözeterek mi seçimler yapmalı? Dünyayı mı ahireti mi tercih etmeli?\nHemen altını çizmek gerekir ki yaşadığımız coğrafyada imkânların bolluğu, rahat ortamlar hedef şaşmasına yol açmamalıdır. Asıl hedef iyi bir doktor, mühendis, akademisyen, tüccar olmak değildir. Asıl hedef genç girişimci, genç işadamı, zengin genç olmak değildir. Ana ve asıl hedef iyi bir Müslüman olmaktır. Bu da İslami sorumluluklarımızın bilincinde olmaktan geçer. Mesleki kazanımlar za­ten yapılması gereken şeylerdir. Günlük sorumluluklarımızı nasıl ki yerine getiriyorsak dersleri de o şekilde güzelce vermeliyiz, bunun doğal ve sıradan bir vazife olduğunu bilmeliyiz. Ama asıl mana ve anlamın mücadele perspektifine sahip olup olmadığından geçtiğini unutmayalım. Nasıl bir dünyada yaşadığı ve burada hangi sorumluluklara sahip olması gerektiği hususunda düşünmüyorsa bir genç, ciddi sorun var demektir.\n“Deki: Benim namazım, ibadetlerim, yaşamım ve ölümüm âlemlerin rabbi olan Allah içindir.” (En’am, 6/162) Müslüman bir genç, hayatının merkezine Allah’ı ve Kur’an’ı koymalı. Hapşırırken bile başıboş olmadığının idrakinde olmalı. Müslüman bir genç, hayatını, yaratılış kanunlarına göre anlamlandıran adil bir şahsiyet ideali üzerine kurmalıdır. Zira yarın ne olacağımızdan çok ölünce ne olacağımız önemli.\nMakam, mevki, statü, kariyer, çoluk çocuk, para, hayatının tümünü daha refah yaşamak için adamak insan benliğinin ve hırsının ürettiği hastalıklardır. Sahip olma hırsı insanın tekâmül yolculuğuna hiç zaman bırakmıyor. Hz. Osman ne güzel söylemiş: “Allah size dünyayı, onunla ahireti arayasınız diye vermiştir; ona meyledesiniz diye değil.”\nBir genç, Allah katındaki değer ve kıymetini öğrenmek istiyorsa, hangi işte koşuşturduğuna, hangi hal üzere bulunduğuna bakmalıdır!\nHep bir koşuşturma mı söz konusu? Peki, bir durup Kur’an’da geçen şu ayete kulak vermek nasıl olur:\n“Nereye bu gidiş?” (Tekvir, 81/26)\nGerçekten bu koşuşturmanın ne adına, kimin için, nereye doğru olduğunun muhasebesi sağlam yapılmalıdır.\nİnsanlar güvenlik, barınma, yeme-içme gibi maddi; sevgi, özgürlük, özgüven vb. manevi ihtiyaçlarını karşılamak için bir hayat boyu çaba içindeler. Maddi ya da duygusal ihtiyaçlarını karşılamak için sürekli koşturan insan sanır ki bu ihtiyaçlarını giderdiğinde mutlu olacak. Oysa bireysel başarılar, kazanılan statüler, edinilen mallar, çocuklar ve her türlü imkân insanda bir güven duygusu yaratsa da hayatın ileriki aşamalarında bir anlamsızlık sendromu oluşturabilir. Bu noktada dünyanın geçici süsüne aldanmamak gerekir. Rabbimizin uyarısı daima kulağımızda çınlamalı:\n“Kadınlar, oğullar, yük yük altın ve gümüş, salma atlar, davarlar ve ekinler gibi nefsin şiddetle arzuladığı şeyler insana süslü gösterildi. Bunlar dünya hayatının geçimliğidir. Oysa asıl varılacak güzel yer ancak Allah’ın katındadır.” (Âl-i İmran, 3/14)\nİnsan, tabi ki meşru sınırları aşmadan dünyasını inşa eder, iyi bir meslek sahibi olabilir ve hatta varlıklı bir hayatın temelini atabilir. Ancak bütün bunlar Allah ve ahiret merkezli olduğunda bir anlam kazanır. Aksi durum hüsrandır. Çünkü asıl mutluluk ve iç huzur Allah rızası merkezli yaşamakla mümkündür.\nİnsan, hayatı boyunca imtihanlarla karşılaşır. Ya dünyayı seçer ya ahireti. Ya işini, mesleğini, akademik kariyerini, malını, mülkünü, makamını önceler ya da imanının gerektirdiklerini, İslami kimliğini. Gelecek tercihinde bulunan gençler bunu gözden kaçırmamalıdırlar. Hayatın bir sınav olduğu gerçeğinin bulunduğumuz her durumda, makamda, mevkide, meslekte İslami kimliğimizle var olmayı kaçınılmaz kıldığı her daim hatırda tutulmalıdır.\nMücadele, hayatımızın her anında yer alması gereken bir kavramdır. Nitekim Rabbimiz katında İslami değerlerimize yönelik saldırılara boyun eğmemenin verdiği huzuru tarif etmek imkânsızdır. Bu, bize her şart ve ortamda Müslüman olmamızın gereklerini yerine getirmenin, Allah’a hakkıyla kul olmanın gelecek kaygısından daha önemli olduğunu ihsas ettirmektedir.\nSonuç\nÖnceliğimiz Müslüman olmayı hedef edinmek, dünyevileşme riskini bertaraf etmek, ne ile uğraşırsak uğraşalım vahyin şahitliğini yapmayı düstur edinmek olmalıdır. Yanı sıra yaptığımız işin de hakkını vermeliyiz. Üniversitede hangi alanda okumak istiyorsak, o alanla ilgili genel literatürü öğrenmeli, konuyla ilgili belli başlı kitapları muhakkak okumalıyız.\nPiyasa kültürüne ayak uydurmayı değil, erdemi, hakkı, hakikati öne çıkartmayı amaçlayan, bunun için sanatın ve edebiyatın her alanında yoğun emek sarf eden, tecrübe biriktiren çalışmalara da imza atmalıyız. Bu çalışmalar vahyin mesajına çağrıda bulunmalı; Müslümanların bugün her yerde verdiği mücadeleye sahip çıkmalı ve İslami mücadele içerisindeki kardeşlerimizin sesi olmalıdır. Bu alanlarda gençlerin üretkenliğine olan ihtiyacı kimse inkâr edemez.\nUnutmayalım ki vahiy ve nübüvvet geleneğinin başından beri peygamberlerin davasının en hızlı, coşkulu taşıyıcıları gençler oldu hep. Hatemul enbiya Hz. Muhammed (s)’in de en yakınındakilerin önemli bir kısmı gençlerdi. Mekke’de cahilî sisteme karşı mücadelede, insanları hakka çağırmada, tebliğ ve davet çalışmasında gençler, Musablar, Erkamlar hep öndeydiler. Bu durum bugünkü gençliğin misyonu ve hedefi açısından değişmez bir hakikati göstermektedir. Öyleyse gençler sorumluluk bilincini kuşanıp önemli misyonlar üstlenebilir. Bu noktada “Adanmamıza engel olan şeyler nelerdir?” sorusu sıkça sorulması gereken bir soru olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}