{
  "id": "643d7c28-f505-4f67-8af7-429ef45f754c",
  "title": "Suriye Ordusunun En Güçlü Tarafı: Kimsenin Taşıyamayacağı Kadar Çok Çamaşır Makinası Taşımak",
  "author": "Bente Scheller",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/suriye-ordusunun-en-guclu-tarafi-kimsenin-tasiyamayacagi-kadar-cok-camasir-makinasi-t-7966yy.htm",
  "content": "Şam’ın güneydeki dış mahallerinin duvarlarındaki “Fakat ruhum sende yaşamaya devam edecek!” şeklindeki duvar yazısı, meşhur yeşil otobüslere bindirilip zorla yerlerinden edilen halkın arkasında bıraktığı mesajdı.\n21 Mayıs’ta rejime bağlı birlikler çoğunlukla Filistinli muhacirlerin yaşadığı Yermük mülteci kampını tekrar ele geçirdiler. Burası yıllardır kuşatma altında idi ve kesintisiz hava saldırıları nedeniyle yakılıp yıkılmıştı. Yermük esas olarak Batı’da iki şey üzerinden bilinir hale gelmişti:\nBirincisi, şu anda Almanya’da yaşayan Ahim Ahmed’in yıkıntılar arasında çaldığı piyano sahnesiydi. İkincisi de Ocak 2014’ te çekilen ve kuşatmanın sebep olduğu dehşetin büyüklüğünün sembolü haline gelen bir fotoğraftı. Bu fotoğrafta bombalanmış ve yanıp kül olmuş çok katlı binaların sıralandığı bir sokağı tamamen doldurmuş ve nadiren yapılan BM gıda yardımından paylarına düşeni alabilmek için kapışan insanlar görülmekteydi.\nSiyasal araştırmacı Ziyad Macid, kuşatma altındaki Yermük’te Ocak 2014’te çekilen fotoğrafı, bölgenin rejim tarafından ele geçirilmesinden sonra aynı sokakta çekilen bir başka fotoğraf ile alt alta koyup kıyasladı.\nÜstteki fotoğraf rejim askerlerinin, taşıyabildikleri ya da arabalara yükleyebildikleri kadar buzdolabı, çamaşır makinesi ve işe yarar her türlü eşyayı, zorla yerlerinden edilen insanların evlerinden yağmalamasını gösteriyor.\nMacid, fotoğraflardaki durumu, “İki resimde Esedizm” şeklinde tanımlıyor ve şunları söylüyor: “Esed’in paralı askerleri ve müttefikleri, varil bombaları ve işkenceler sonrası hayatta kalmayı başarabilenleri sürdükten sonra harabeye çevirdikleri Yermük Filistin mülteci kampından kalanları yağmalıyorlar.”\nBir aktivist ise fotoğrafı “Bu, Suriye rejiminin Filistin’i nasıl özgürleştireceğini gösteriyor. Tam zamanında bir çamaşır makinesi!” diyerek alaycı bir şekilde yorumluyor.\nLondra’daki Uluslararası Stratejik Çalışmalar Enstitüsü, 2013 yılında Suriye ordusunun gücünün ciddi şekilde tehlike altında olduğunu ve eski sayısının yarısına kadar düştüğünü belirtmişti. Fakat anlaşılan o ki yanlış standart uygulamış. Oysa Suriye ordusunun gücü, bir askerin kaç beyaz eşya götürebileceği üzerinden hesaplanmış olsaydı, muhtemelen çok daha güçlü bir ordu sonucu çıkardı.\nBenzer şekilde rejimin, harabeye çevirip insansızlaştırdığı yerleşim yerleri ile ilgili “özgürleştirildi – kurtarıldı” şeklindeki anlatısına da dikkat edilmeli. Esed’in temel insan haklarını yok sayan eğilimi dikkate alınarak bu yağmalama olayları post-materyalist bir yorumla “Vatandaşlar mal ve mülklerinden arındırılarak özgürleştirildiler!” şeklinde anlaşılabilir mesela! Yine müzakereler neticesinde varılan anlaşma uyarınca zorla göç ettirilenlerin mücevher ve nakit para hariç olacak şekilde, ancak bindikleri otobüslere sığdırabilecekleri kadar eşyalarını yanlarına almalarına müsaade edildiği de hatırlatılmalı!\nYağmalama ve çalma eylemlerinin sadece rejim güçlerine mahsus olduğu söylenemez. Türkiye’nin desteklediği Suriyeli Arap birliklerinin Kürtleri Afrin’den çıkardığı zaman gerçekleştirdikleri yağmalama görüntüleri gözler önündedir. Fakat hemen sonrasında bu görüntüleri faillerin pişmanlık ifadelerinin yansımaları ve gönülsüzce de olsa yağmaladıkları malları iade girişimleri takip etti.\nİşkence ve sivillerin katledilmesinde olduğu gibi yağmalamada da rejim öne çıkmakta. Yağmalama olaylarına karşı rejim, göstermelik olsa dahi bir tedbir almamakta. Bir meslektaş, “Suriye birlikleri Lübnan’dan çekildiğinde de aynısı oldu.” şeklinde açıklıyor durumu. “Kamyonlar dolusu beyaz eşyayı hiç şüphe olmaksızın aldılar. Askerlere çok düşük maaş ödeniyordu ve bunu tazmin etmek için rejim, askerlerinin yağma yapmasına müsaade etti.”\nŞubat ayında “Abdurahman” isimli Twitter kullanıcısı, büyükçe bir tencere yığını başında bekleyen askerleri gösteren bir foto paylaştı. “Tencere yağmalamada uzman bir rejim birliği Deyruz-Zor kırsalına sevk edildi.” yazısının yanı sıra “rejim ordusunun yeni rütbeleri” şeklinde öneriler içeren bir broşür ekledi: Üniformalardaki yıldızların yerine, çamaşır makineleri, tüp gazlar ve vantilatörler çizilmiş apolet taslakları...\nYermük yağmasının resimleri dolaşmaya başladığında, Suriyeli bir başka internet sayfası, rejimin “Filistin’in özgürlüğü” ile ilgili cafcaflı açıklamalarından da ilham alarak daha da ileri gitti. Bu internet sayfası, Suriye ordusunu Filistin meselesi ile ilgili harekete geçirecek tek bir yolun bulunduğunu ifade ediyordu:\n“Suriye ordusunun Kudüs’ün kurtuluşuna kadar savaşmasının tek yolu” yazılı mesajın yer aldığı Kubbetüs Sahra fotoğrafının önünde fotomontaj ile cezbedici bir şekilde yerleştirilmiş buzdolapları, mikrodalga fırınlar ve benzeri beyaz eşyalar dizilmişti.\nHeinrich Böll Stiftung / 12 Haziran 2018 / Berat Uygun",
  "crawled_at": "2025-06-02T10:26:33.995943"
}