{
  "id": "0558a957-520d-44f9-b1bf-5b6698be1f80",
  "title": "“İsrail Filistin’i Yeryüzünün En Büyük Hapishanesine Çevirdi”",
  "author": "Ilan Pappe",
  "year": "2018",
  "issue": "Sayı: 323 - Şubat 2018",
  "url": "https://www.haksozhaber.net/okul/israil-filistini-yeryuzunun-en-buyuk-hapishanesine-cevirdi-7865yy.htm",
  "content": "Röportaj: Mustafa Ebu Sneyne\n1967 yılında İsrail ve Arap orduları arasında gerçekleşen Altı Gün Savaşları, Batı Şeria ve Gazze Şeridi’nin İsrail tarafından işgali ile neticelendi.\nİsrail bu savaşı beklenmedik bir vakıa, sürpriz olarak hikâye etmektedir. Oysa yeni ortaya çıkan tarihî vesikalar ve arşiv malzemeleri İsrail’in uzun süredir bu savaşa hazırlandığını ortaya koymaktadır.\n1963 yılında ordu, adalet ve sivil yönetim birimlerinde İsrailli yetkililer için Kudüs’teki İbrani Üniversitesinde bir kurs düzenlendi. Bu kursta İsrail’in 4 yıl sonra işgal edeceği bölgelerin idaresi ve buralarda yaşayan 1.5 milyon Filistinlinin nasıl idare edileceği ile ilgili kapsamlı bir plan hazırlandı.\nBu kursun düzenlenmesine ihtiyaç duyulmasının sebebi, 1956 yılındaki Süveyş Krizi esnasında Gazze Şeridi’ndeki kısa süreli İsrail işgalinde Filistinlileri idare etme konusunda yaşanan başarısızlıktı.\nİsrail askerî idarecilerine 1967 savaşından haftalar önce Mayıs ayında, Filistin kasaba ve köylerinin nasıl kontrol edileceğine dair hukuki ve askerî talimatlardan oluşan bir planın bulunduğu dosyalar verildi. İsrail Batı Şeria ve Gazze Şeridi’ni askerî yönetim ve gözetim altındaki mega hapishanelere çevirecek dönüşümü başlatacaktı.\nİsrail yerleşimleri, kontrol noktaları ve toplu cezalandırmalar, İsrailli tarihçi Ilan Pappe’nin “Yeryüzünün En Büyük Hapishanesi: İşgal Edilen Bölgelerin Tarihi” adlı, İsrail İşgalini detaylı anlatan kitabında gösterildiği üzere, bu planın bir parçası idi.\n1967 savaşının 50. yıldönümünde yayımlanan kitap, Middle East Monitor tarafından organize edilen ve 24 Kasım’da Londra’da açıklanacak 2017 Filistin Kitap Ödüllerinde eleme listesine kaldı. Pappe, kitabının neleri açığa çıkardığını Middle East Eye’a anlattı.\n***\nMiddle East Eye: Bu kitabınızı, “Filistin’in Etnik Temizliği” adlı 1948 savaşı ile alakalı bir önceki kitabınızın üzerine nasıl kurguladınız?\nİlan Pappe: Bu kitap kesinlikle, 1948’in olaylarını açıklayan önceki kitabımın devamı. Siyonizm’i sadece tekil olaylar değil, bütüncül bir yapı/plan olarak görüyorum. Yerleşim yerleri oluşturmak sureti ile kolonize edilen bir anavatan üzerine kurgulanmış bir yerleşimci kolonyalizmi planı.\n“En Büyük Hapishane” bir tarih kitabı olsa da biz halen daha aynı tarihsel dönemi yaşıyoruz. Bu dönem henüz sona ermedi. Bu bağlamdan bakacak olursak; 21. YY’daki olaylara, aynı etnik temizlik ideolojisi ve mülksüzleştirmenin ve Filistin topraklarını zapt etmenin İsrail tarafından nasıl yürütüldüğü ve buna Filistinlilerin nasıl direndiğine dair üçüncü bir kitap daha olacak muhtemelen.\nHaziran 1967’de gerçekleşen etnik temizlikten bahsediyorsunuz. Batı Şeria ve Gazze Şeridindeki Filistinlilerin başına ne geldi o zaman? 1948 savaşında yaşanan etnik temizlikten farkı var mıydı?\n1948’de mümkün olduğunca çok Filistinlinin, Filistin dışına sürgün edilmesine yönelik açık bir plan vardı. Yerleşimci kolonyalist proje, Filistin’de Filistinlilerden tamamen arındırılmış bir Yahudi yurdu yaratacak gücü olduğuna inanmıştı. Gerçekte bu plan tam olarak işlememiş olsa da sizin de bildiğiniz üzere oldukça başarılı oldu. İsrail devleti olarak kurgulanan topraklarda yaşayan Filistinlilerin %80’i mülteci durumuna düştü.\nKitapta gösterdiğim üzere, 1948’de yapılanın aynısının belki 1967’de de yapılabileceğini düşünen bazı İsrailli politikacılar vardı. Fakat bu politikacıların kahir ekseriyeti 1967 savaşının çok kısa, sadece 6 gün sürdüğünü gördüler. Öncekinden farklı olarak televizyon vardı ve sürmek istedikleri insanların oldukça fazla bir kısmı zaten 1948 savaşında mülteci durumuna düşmüş, sürülmüş insanlardı.\nDolayısıyla bence 1967’deki strateji 1948’de uygulanan etnik temizliğin aynı şekilde uygulanması değildi. Bu seferki, benim ‘kademeli artan etnik temizlik’ olarak adlandırdığım bir strateji idi. Bazı örneklerde Eriha, Kudüs’ün eski şehir kısmı ve Kalkilya çevresindeki insanlar toplu halde sürüldü. Fakat çoğunlukla, Filistinlilerin kendi yaşam alanlarında askerî yönetim ve kuşatma altında yaşayacakları ve sürgün kadar etkili sonuç verecek bir stratejinin uygulanmasına karar verdiler.\n1967’den günümüze kadar sürmekte olan, muhtemelen 50 yıllık bir sürece yayılan ve bazen günde sadece bir kişiyi etkileyen oldukça yavaş yürütülen bir etnik temizlik var. Fakat 1967’den bugüne kadarki resme bütün olarak bakarsanız, Batı Şeria ya da Gazze Şeridi’ne dönmelerine izin verilmeyen yüz binlerce Filistinlinin varlığını görürsünüz.\nİsrail’in kullandığı iki askerî modeli birbirinden ayırıyorsunuz: Batı Şeria’daki açık hapishane modeli ve Gazze Şeridi’ndeki yüksek güvenlikli hapishane modeli. Bu iki modeli nasıl tanımlıyorsunuz? Bunlar askerî terimler mi?\nBu terimleri işgal altındaki bölgelerde yaşayan Filistinlilere İsraillin sunduğu iki modeli açıklamak için mecaz olarak kullanıyorum. Bu terimleri kullanmada ısrar ediyorum çünkü iki devletli çözüm bence esasında bir açık hapishane modeli.\nİsrailliler işgal altındaki bölgeleri direkt ya da dolaylı olarak kontrol ediyorlar ve nüfusu yoğun olan Filistin kasaba ve köylerine girmemeye çalışıyorlar. Gazze Şeridi’ni 2005’te Batı Şeria’dan ayırdılar ve Batı Şeria’yı ise parçalara ayırmaya devam ediyorlar. Şimdi Yahudi bir “Batı Şeria” ve artık bütüncül bir toprak parçası olmayan Filistinli Batı Şeria var.\nGazze’de ise İsrailliler, Filistinlileri dış dünyadan izole etmiş fakat içeride ne yaptıklarına karışmayan hapishane gardiyanları durumunda.\nBatı Şeria ise dışarıya daha fazla çıkmalarına ve çalışmalarına müsaade edilen hafif suçluları koyduğunuz bir açık hava hapishanesi gibi. İçerde katı/sert bir rejim olmamasına rağmen burası gene de bir cezaevi. Filistin Devlet Başkanı Mahmud Abbas bile eğer B bölgesinden C bölgesine geçmek isterse, İsraillilerin kendine kapıyı açmasına muhtaç. Bu, benim için oldukça sembolik. Gerçekten de, Filistin Devlet Başkanı bile İsrailli gardiyanın kafesi açmaması halinde hareket edemiyor.\nTüm süreç boyunca, bütün bunlara tabi ki bir Filistinli tepkisi var. Filistinliler pasif/edilgen değiller ve bunu kabul etmiyorlar. Birinci ve ikinci intifadayı gördük ve muhtemelen üçüncü İntifadayı da göreceğiz. İsrailliler hapishane yönetimi yaklaşımı ile Filistinlilere, “eğer direnirseniz tüm imtiyazlarınızı kaldıracağız” diyorlar, tıpkı hapishanelerde yaptığımız gibi. Dışarda çalışamayacaksınız, serbestçe seyahat edemeyeceksiniz ve toplu olarak cezalandırılacaksınız. Bir cezalandırmanın yöntemi olarak seçilen şeye bakın, misilleme anlamında toplu cezalandırma!\nUluslararası toplum işgal edilen bölgelerdeki yeni İsrail yerleşimlerini ya da bunların genişletilmesini ürkek ve çekingen bir şekilde kınıyor. Uluslararası toplum bütün bunları, sizin kitabınızda tanımladığınız İsrail’in kolonyal planının ana unsuru olarak görmüyor. İsrailli yerleşimler nasıl başladı ve bunun temeli rasyonel miydi yoksa dinî miydi?\n1967’den sonra yerleşimler ya da kolonizasyonla ilgili iki harita vardı. Bunlardan ilki, İsrail solu tarafından planlanan stratejik harita idi. Bunun fikir öncüsü Yigal Allon, 1967’de Moşe Dayan ile birlikte Batı Şeria ve Gazze Şeridi’nin nasıl kontrol edileceği planını çalışan ana strajejistti. Stratejik davranmakla birlikte, çok fazla ideolojik değillerdi ama tabi ki Batı Şerias’nın İsrail’e ait olduğuna inanıyorlardı.\nOnlar, Yahudilerin Arapların yoğun olduğu yerleşim yerlerinin içine yerleştirilmemesi gerektiği ile daha fazla ilgiliydiler ve “Filistinlilerin yoğun olarak yaşamadığı her yere biz yerleşebiliriz.” diyorlardı. Dolayısıyla, ilk olarak Ürdün Vadisi ile başladılar çünkü burada küçük Arap köyleri vardı ve Araplar diğer yerlerdeki gibi yoğun nüfusa sahip değildiler.\nAsıl problem ise tam da onlar stratejik haritalarını oluşturduğunda Gush Eminıum adlı dini-milliyetçi Yahudi akımının ortaya çıkışı oldu. Gush Emunim, yerleşimlerin stratejik haritadan ziyade Kitab-ı Mukaddes haritasına uygun olarak yapılmasını istedi. Gush Emunim Kitab-ı Mukaddes’in, kadim Yahudi şehirlerinin kesin olarak nerede olduklarını bildiren bir kitap olduğu fikrinde idi. Onlara göre ve nitekim süreç de bu yönde gerçekleşmiştir, Yahudiler Nablus, El-Halil ve Beytüllahim gibi Filistin bölgelerinin ortasına yerleştirilmeliydi.\nİlk etapta İsrail hükümeti bu dinî hareketi kontrol edip stratejik planlarına uygun olarak yerleşimleri yapmayı denedi. Fakat birçok İsrailli gazetecinin gösterdiği üzere, 70’li yılların başlarındaki savunma bakanı Şimon Peres, Kitab-ı Mukaddes’e göre yerleşimlerin yapılmasına müsaade etmeye karar verdi. Batı Şeria’daki Filistinliler hem stratejik hem de Kitab-ı Mukaddes’e uygun olarak kolonizasyonun iki farklı haritasına da maruz kaldılar.\nUluslararası topluma göre stratejik harita ya da Kitab-ı Mukaddes haritasına göre olup olmadığı fark etmeksizin tüm yerleşimler yasadışıdır. Fakat maalesef uluslararası toplum, 1967’den bu yana “Yerleşimler yasadışı ama bunlar geçici. Barış yapıldığında her şey yasal hale getirilecek. Şu anda barış yapılmadığı sürece biz bu yerleşimlere ihtiyaç duyuyoruz zira Filistinliler ile hâlâ savaş halindeyiz!” şeklindeki İsrail formülünü aynen kabul etmekte.\nBatı Şeria ve Gazze Şeridi’ndeki gerçekliği tanımlamak için “işgal”in doğru kelime olmadığını söylüyorsunuz. Ve “Filistin Üzerine”, Noam Chomsky ile yaptığınız diyalogda “barış süreci” tanımlamasını eleştiriyorsunuz. Bu tartışmalı bir durum. Bu terimler neden doğru değil?\nBence dil çok önemli. Bir durumu ifade ediş şekliniz, onu değiştirme şansınızı etkileyebilir. Batı Şeria, Gazze Şeridi ve İsrail’in içindeki durumu yanlış sözlük ve kelimeler ile ifade ediyoruz. İşgal her zaman için geçici bir hali tanımlar.\nİşgalin çözümü işgali sonlandırmaktır, işgalci askerî güç kendi ülkesine geri döner. Fakat ne Batı Şeria ne Gazze ne de İsrail’deki durum bu değil. Bu bir kolonileştirmedir. Her ne kadar 21. YY’da bu kavram artık tarihi geçmiş, çağdışı bir isimlendirme olarak algılansa da!\nBence İsrail’in Filistin’i kolonileştirdiğini anlamalıyız. Bu 19. yüzyılın sonlarında başladı ve bugün de devam ediyor.\nTüm Filistin’i farklı şekillerde kontrol eden yerleşimci kolonyal rejimi var. Bu rejim ile Gazze Şeridi dışardan kontrol ediliyor. Batı Şeria ise A, B ve C bölgeleri olarak farklı şekilde kontrol ediliyor. Yine bu rejimin, geri dönmelerine müsaade edilmeyen mülteci kamplarındaki Filistinlilere dair farklı politikaları var. Bu da sürgün edilen insanların geri dönmelerine izin vermeyerek kolonizasyonun sürdürülmesinin farklı bir yolu.\nBence ‘barış süreci’ ve ‘işgal’ kelimeleri yan yana konulduğunda, sanki müstakbel Filistin ve İsrail arasında barış yapmak için tüm ihtiyaç duyulanın İsrail ordusunun Batı Şeria ve Gazze Şeridi’nden çıkması olduğu gibi yanlış bir algı oluşuyor.\nŞu anda Gazze Şeridi ve Batı Şeria’daki A bölgesinde hiç İsrail askerî varlığı yok. B bölgesinde ise ihtiyaç duyulmadığı sürece yok. Fakat ortada barış da yok. Sahada 1993’teki Oslo Barış Anlaşmasından önceki durumdan çok daha kötü bir durum var.\nBarış süreci olarak adlandırılan süreç, İsrail’in daha fazla kolonizasyon yapmasına imkân sağladı hem de uluslararası destek alarak. Sonuç olarak ben barış hakkında konuşmaktansa dekolonizasyon (sömürgeciliğin sonlandırılması) hakkında konuşmayı öneriyorum. İsrailliler ve Filistinlilerin hayatını etkileyen yasal rejimi değiştirmek hakkında konuşmayı öneriyorum.\nBence apertheid devleti hakkında konuşmalıyız. Güney Afrika’da bununla ilgili güzel bir örneğimiz var. Apertheid’in yerine koymamız gereken tek şey ise demokratik bir sistem. ‘Tek kişi tek oy’ ya da en azından iki uluslu bir devlet. Bence kullanmaya başlamamız gereken kelimeler bu tür şeyler, eğer eski kelimeleri kullanmaya devam edersek sahadaki gerçeği değiştiremeden zaman ve emek kaybetmeye devam edeceğiz.\nFilistinliler üzerindeki İsrail askerî yönetimini gelecekte ne bekliyor? Kudüs’te olduğu gibi sivil itaatsizlik hareketleri görmeye devam mı edeceğiz?\nBence sadece Kudüs’te değil tüm Filistin’de sivil itaatsizlik göreceğiz ve bu, İsrail’in içindeki Filistinlileri de kapsayacak. Toplumun kendisi bu tür bir gerçekliği sonsuza değin kabul etmez. Ne şekilde karşı koyacak bilmiyorum. Eğer bütün bunları yukarıdan gören net bir stratejiniz yoksa bireylerin kendi özgürlük savaşlarını kendi başlarına vermeye karar verdiklerinde ne olacağını görebiliriz.\nHalk direnişinin İsraillilerin Harem-i Şerif’te uyguladıkları güvenlik tedbirlerini kaldırmaya zorlayacağına kimsenin inanmadığı Kudüs örneğinde gerçekten etkileyici bir durum var. Bence bu bir model olabilir. Gelecekte her yerde olmasa da farklı yerlerde gelişebilecek halk direnişi.\nFilistin’de halk direnişi her zaman devam ediyor. Medya bunu duyurmuyor. Fakat insanlar her gün apertheid duvarına karşı gösteriler düzenliyor, topraklarına el konulmasına, topraklarının istimlak edilmesine karşı gösteriler düzenliyor ve siyasi mahkûmlar açlık grevlerine giriyor. Aşağıdan Filistin direnişi devam ediyor. Üstten ise Filistin direnişi askıya alınmış durumda.\nMiddle East Eye / 24.11.2017 / Çeviri: Berat Uygun",
  "crawled_at": "2025-06-02T10:26:33.995943"
}