{
  "id": "6f4e1eb5-6fc1-4523-ab26-36182a5da31a",
  "title": "Abdullah’ın Yetimi Âlemlerin Rahmeti",
  "author": "Yusuf Yargın",
  "year": "2018",
  "issue": "Sayı: 332 - Kasım 2018",
  "url": "https://www.haksozhaber.net/okul/abdullahin-yetimi-alemlerin-rahmeti-8033yy.htm",
  "content": "Bu yazı, Hz. Muhammed (s)’in 19 Kasım 2018 tarihine denk gelen veladet yıldönümüne binaen yazılmıştır.\nBiri ötekinin, öteki de bir diğerinin kulağına fısıldıyordu hak sözün ne olduğunu. Gölgelerin birbirini takip etmeye başladığı bu ortamda gizliden gizliye yayılan bu söz, kurtuluşun muştusu olan “La ilahe illallah” sözünden başkası değildi. Bu söz, kulağına girdiği her müşrikin kalbinde mukim olarak duran putların ayağını bir bir yerden kesiyordu. Üstelik bu söz; kabile reislerinden, yüksek mevkilerde bulunanlardan, krallar ve kayserlerden iktidarı alıp, onu sadece Allah’a tahsis etmeyi amaçlıyordu. Bu da müşriklerin elebaşlarını öfkeden kudurmuşa döndürmek için yeterli bir sebep idi. Hal böyle olunca gözler, bu yeni tebliğin kaynağı olarak Abdullah’ın yetimi olan Muhammed (s)’e çevrilmişti. Zira o peygamberlik iddiasında bulunuyordu.\nOtların bile yeşermeye çekindiği o günkü Mekke atmosferinde, adeta bir inkılapçı edasıyla yeni bir inancı yeşertmek, bir nebi için hiç de kolay olmayacaktı. Oysa ki Allah’ın elçisi, âlemlere rahmet ve dahi şu aleme kadem basanların en hayırlısı olabilmenin yolu, onu bekleyen bu çetin mücadeleden geçecekti. Putperest müşrikler tek tanrı inancını bir türlü kabullenemiyordu. Onlar açısından bunca tanrı dururken bir tek tanrıya inanmak olacak iş değildi.\nMekke’nin müşrik aristokratları Hz. Muhammed’in peygamber oluşunu kendilerince eleştiriyor ve yeri geldikçe de onu alaya alıyorlardı. Yetim ve soyunun kesik olduğunu dile getirip onunla dalga geçiyorlardı. Peygamberin de kendileri gibi bir insan oluşuna anlam veremiyorlardı: “Bu ne biçim resul ki (bizler gibi) yemek yiyor, çarşılarda dolaşıyor, dediler.”\n1\nBüyücülere, sihre, esrarlı ve müphem olana meylederek büyümüş bir toplum olan Mekkeliler; Allah’ın resulünün mucize olarak onlara sadece bir “kitap” sunuyor oluşuna şaşıyorlardı. Üstelik bu peygamber ne cinler ne de ruhlarla konuşuyordu.\nFiravun ’un, Musa’yı büyüttüğü gibi, bağrında son seçilmişi büyüttüklerinin farkında olmayan Mekke müşrik toplumu, nebiyi tahkir etmek amacıyla ona “soyu kesik/ebter” diyorlardı. Resul'ün bi’setten önce dünyaya gelen oğulları Kasım ve Abdullah, daha küçük yaşlarda iken vefat etmişlerdi. Kureyşliler birinin erkek oğlu ölünce soyu kesildi derlerdi. Bu vesileyle As bin Vail şöyle derdi: “Bırakın onu. O ebter birisidir ve onun devamı yoktur. Eğer ölürse, onun zikri de kesilir ve siz de ondan kurtulursunuz!”\nHz. Muhammed’i ortadan kaldırmak, sorunun çözümü açısından köklü bir çözüm olsa da şimdilik bunun önünde iki engel vardı. Biri amcası Ebu Talib’in hamiliği, diğeri ise bu işin bir aşiret çatışmasına dönüşme ihtimali idi. İslam’ı daha cenin iken boğmanın telaşında olan müşrikler, ilk elden müminler arasından en zayıf halkaları hedef olarak seçtiler. Zayıf ve savunmasız siyahi bir köle olan Bilal-i Habeşi gibileri, en acımasız işkencelere tabi tutuluyordu. Müşrikler daha da ileri giderek savunmasız bir ailenin bireyleri olan Ammar’ın annesi Sümeyye ile babası Yasir’i işkenceyle şehit ettiler. Tüm bu baskı ve işkenceler İslam’ın nurunu söndürmeye yetmeyince, müşriklerin elebaşları başka bir siyaset uygulama kararı aldılar. Peygamber'in de mensup olduğu Haşimoğulları ve diğer müminleri boykot ederek onlara ambargo uyguladılar. Üç yıl boyunca açlık ve kıtlıkla mücadele eden Peygamber ve inananları, inançlarından taviz vermeden bu sürece katlandılar.\nHidayete giden yolların kavşağında duran Peygamber (s) samimi ve şefkatli tebliği ile en küçük temayülü bile değerlendiriyordu. Fakat onca yılı aşkın tebliğ ve mücadelenin neticesinde hâlâ küfürde ısrar edip, ümitsiz bir tablo sergileyen müşriklerin bu tutumu Hz. Muhammed’i çok üzüyordu. Bu durum karşısında Rabbi ona: “Eğer imandan yüz çevirirlerse de ki: Bana Allah yeter, O’ndan başka ilah yoktur. Ben ancak O’na tevekkül ettim. O yüce arşın sahibidir.”\n2\ndiyerek güven ve teselli veriyordu. On üç yılın sonunda görmedikleri işkence ve duymadıkları hakaretin kalmadığı bu şehirden Medine’ye hicret eden Müslümanlar, böylece doğup büyümüş oldukları vatanlarını tüm anılarıyla birlikte terk etmiş oldular. Uğrunda canlarını, mallarını, ailelerini ve sosyal statülerini terk ettikleri dava şuuru, buradan diğer coğrafyalara ve nesilden nesile aktarılmak suretiyle diğer asırlara ulaştırılacaktı.\nAllah Onu Rahmetine Yaklaştırdı\nHer türlü tedbirin, Allah’ın takdirine tabi olduğu bu zorlu tebliğ sürecinde yaşanan ibretlik sahneler, idrak sahibi herkesi etkilemeye devam etmektedir. Sebeplerin sebebi olan Allah bir şeyi murat etmişse, o hedefe giden yoldaki tüm engeller bir bir ortadan kalkmaya başlar. Allah birini rahmetine yaklaştırdı mı katından bir kuvvetle onu destekler. Bir kişi ile başlayan tebliğ süreci bu çileli yola kocası ile birlikte yürümeye karar vermiş olan Hz. Hatice ile ikinci kişiye ulaşmıştı. Hz. Ali’nin o küçük eli, Hz. Muhammed’in büyük elinin içinde iken yapılan bey’at ile sonradan iman edeceklerin geçemediği ilkler süreci başlamıştı. İlk tebliğ süreciyle birlikte Kureyş’in etkin tüccarlarından Hz. Ebubekir Müslüman olmuştu. Sonraları aslan avcısı Hz. Hamza, Kâbe’nin perdedarı Osman bin Talha, Zübeyr ve Ömer bin Hattab gibi Mekke müşrik toplumundaki sosyal dokunun marka isimleri bu davaya büyük destek olacaklardı.\nAllah’ın rahmetine bir bakar mısınız? Hz. Muhammed bir yetim idi. O daha doğmadan babası ölmüştü. Buna karşın amcası Ebu Talib, aynı dinden olmadığı halde onu gerçek bir babanın sevgisinden daha büyük bir sevgiyle sevmiş ve korumuştu. Peygamberimiz hayatına fakir biri olarak başlamıştı. Babası ona miras olarak dişi bir deve ve bir cariye\n3\nbırakmıştı. Zengin bir tüccar olan Hz. Hatice ile evlenmesi ve kendi çabaları neticesinde zengin olmuştu. Allah, peygamberin acılarını okşamaya namzet bir rahmet esintisi gibi gönderdiği ayetlerde de onu ne derece rahmetine yaklaştırdığına dair adeta şahitlik ediyordu: “O seni yetim bulup barındırmadı mı? Şaşırmış bulup da yol göstermedi mi? Seni fakir bulup zengin etmedi mi?”\n4\nAllah’ın rahmetine bir bakar mısınız? Mekke’de zayıf ve savunmasız bir köle olarak yaşayan Bilal-i Habeşi’nin, işkence altında iken ağzından çıkan “Ahad! Ahad!” nidaları; daha sonraları tek bir bedene bürünerek Mekke’nin kapılarına dayanmış özgür ve güçlü bir ordunun ağzından çıkacaktı. Kısa sayılacak bir süre içerisinde İslam’ın gür sesi, Arap yarımadasını kaplayacak ve yönünü İran ile Bizans sınırlarına çevirecekti. Daha sonraları bu din, Allah’ın nusretiyle farklı kıtalara yayılacak ve böylece Allah, sıradan bedevilere ün ve iftiharın yanı sıra bir de medeniyet bağışlamış olacaktı. Oysa daha Mekke fethedilmemişken bile henüz Hendek Savaşı arifesinde, ölümün gölgesi Medine şehrinin üzerine çökmüş iken Allah resulü, on bin kişilik düşman ordusuna karşı hendek kazdırdığı bir esnada Kayser ve Kisra’nın saraylarının istikbalde İslam orduları tarafından fethedileceği müjdesini vermişti bile. Üstelik münafıkların; mahalle baskısı oluşturarak “Siz hacetinizi bile gidermekten acizsiniz. Bir de kalkıp İran ve Bizans’ın fethinden mi bahsediyorsunuz?” diye dalga geçiyor olmaları bile müminlerin ne inancında ne de atiye dair umutlarında herhangi bir sarsıntı yaratmamıştı.\nAllah’ın rahmetine bir bakar mısınız? Bir peygamber düşünün ki ömrü hep çile, işkence, hicret, siyasi keşmekeşler ve savaşlarla geçmiş. Ömrünün nihayetine doğru 60'lı yaşlarında Allah, ona oğlu İbrahim’i bağışlamıştı. Bu lütuf, onun çileli yüreğine bir esinti getirmişti ki İbrahim daha iki yaşına varmadan vefat etti. Bir erkek evlada doyamamanın hasreti, yüreğindeki şefkat duygularıyla birleşerek mübarek yüzüne akan gözyaşlarına dönüşmüştü. Daha evliliğinin ilk yıllarında doğmuş olan erkek çocukları Kasım ile Abdullah da aynı şekilde kısa süre içerisinde vefat etmişlerdi. Ömrünün sonuna doğru tek çocuğu Fatıma kalmıştı. Tüm bu olanlara karşı Allah onu rahmetine yaklaştırarak kadını ve erkeği ile ona koca bir ümmet bağışlamıştı. Peygamber'in erkek çocukları olmasa da bu ümmetin çocukları sevgilerini, “Anam babam sana feda olsun ey Allah’ın Resulü!” diye ifade ededursunlar; Hz. Muhammed’e duyulan böyle bir aşkın ateşi, su ile söndürülemeyecek boyutlara\n5\nulaşmıştır.\nAllah’ın rahmetine ve takdirinin hikmetine bir bakar mısınız? Yazımızın başlarında da ifade ettiğimiz gibi risaletin ilk yıllarında İslam tebliği, oldukça zorlu şartlarda yapılmıştı. Ne gariptir ki Mekke müşrik toplumunda Hz. Muhammed’in ismi, kulaklara önceleri gizliden gizliye fısıldanırken bugün dünya üzerinde her saniye, her dakika minarelerin hoparlörlerinden bir ses yükseliyor: Muhammed Allah’ın resulüdür… Muhammed Allah’ın resulüdür…\nDipnotlar:\n1- Furkan Suresi 7. Ayet\n2- Tevbe Suresi 129. Ayet\n3- Mevdudi, Tefhim’ul- Kur’an, C. 7, Sf. 121, İnsan Yayınları\n4- Duha Suresi 6-8. Ayetler\n5- Fuzuli, Su Kasidesi, birinci beyte atfen.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}