{
  "id": "848e3519-77af-4d5f-a075-35a6d364c46c",
  "title": "‘Elbiseni Temiz Tut!’",
  "author": "Ahmed Yıldız",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/elbiseni-temiz-tut-7998yy.htm",
  "content": "1-) Müslümanlar açısından içinde yaşanılan ülke ne ifade eder?\n2-) Türkiye dün neyi temsil etmiş, bugün ne ifade etmektedir?\n3-) İslami hareketlerin yaşadıkları toprağa ve mensubu oldukları halka yönelik münasebet- bağlılık düzeyi ne olmalıdır?\n4-) Türkiye coğrafyasında faaliyet gösteren İslami oluşumların ‘Türkiyeli’ olması gerekli midir?\n5-Türkiyeli olmak ile Türkiyeci olmak arasında bir ayrım yapılabilir mi?\n1-)\nMeseleye ‘yeryüzünün mescit kılındığı’ bilinciyle bakarsak yaşanılan coğrafya; secde etmenin, secde edecek insanlara ulaşmanın bir aracı olarak görülebilir. Ayaklarımızı bastığımız toprağın ‘emin belde’ olup olmadığına göre orayı yurt edinip edinemeyeceğimizi de tespit edebiliriz. Emin belde ise yurttur. Zulmün hüküm sürdüğü bir coğrafya ise imkânımız varsa direnişi örgütleyeceğiz; yok ise “Halkı zalim olan bu beldeden bizi kurtaracak katından bir kurtarıcı gönder!” duasına konu olan bir toprak parçasından bahsediyoruz demektir.\nKur’an’da İslam’ın hâkim olduğu yerler dâhil hiçbir toprak parçasının özellikle kutsal olarak bize sunulduğunu görmüyoruz, bazı topraklara özel atıflar yapılsa da. İslam’ın hâkim olduğu coğrafyaları diğer toprak parçalarına göre değerli kılan Hududullah’ın ikame edilmesidir. Korunması gerekli olan İslam’ın uygulama sahasıdır, yoksa toprağın kendisi değildir.\nSon yıllarda iktidarın yönlendirmesiyle önemli İslami yapılarda ciddi kafa karışıklıklarının yaşandığını görmekteyiz. Dün şirk görülen milliyetçi ideoloji, yerlilik ve millilik üzerinden yeniden üretilmektedir. Kendisini tevhidî olarak tanımlayan kayda değer sayıda çevre artık mezkûr ideolojinin sembollerini içselleştirmiş durumdadır. Askere gitmeyi, polis olmayı olumlamayan çevreler devletin kolluk kuvvetleri mensuplarının ölümlerini şehit kavramıyla tanımlamak için birbiriyle yarışmaktadır. Ülkenin hâkim zihniyetinin zararlarını bertaraf etmek için müdahaneci tavırlar sergilemeyi zül görenler, bugün sistemin nimetleri için aynı tavrı kendileri sergilemektedirler.\nSistem ve sonuçları kimi zaman istikamet üzere olmamız hususunda bizi zorlasa da ne baskılar ne de fırsatlar karşısında sabitelerimizi terk etmemeliyiz. Yaşadığımız tecrübeler baskının da fırsatların da gelip geçiciliğinin sonunda, bizim hâlâ eski yerimizde olup olmadığımızın veya nerede durduğumuzun esas olduğunu göstermektedir. Yakın tarihimizde bile birlikte yol yürüdüklerimizin artık İslamcılığın çok ötesinde kendilerini farklı ideolojik verilerle tanımladıkları acı gerçeği, sabitlerimizin değerini bir kez daha bize öğretmektedir.\n2-)\nTürkiye, Osmanlı’nın yıkılmasıyla Kemalist, laik, ulus devlet olarak kurulmuş; günümüze kadar da aynı misyonla devam edegelmiştir. Her ne kadar on altı yıllık AK Parti iktidarında görece katı ideolojik yapıda gerilemeler yaşanmış olsa da bu, paradigmal bir değişikliğe yol açmamıştır. Cumhurbaşkanlığı sisteminin ilk kabinesinde ise bu hassasiyette bir gevşemenin olduğu maalesef gözlenmektedir. Kabine üyelerinin tüccar yönlerinin yanında özellikle MEB’in ilk icraatında Kemalist ritüellerin geri gelmiş olması da devletin temel niteliğinde herhangi bir değişikliğin yaşanmadığını açıkça ortaya koymaktadır.\nTürkiye, muasır medeniyetler seviyesine çıkma ideali ile yönünü Batı’ya dönmüş ve bundan da -zaman zaman Doğu’dan müttefikler edinme çabasına girse de- hiçbir zaman vazgeçmemiştir. Her ne kadar AK Parti döneminde zaman zaman ‘Dindar Nesil’ sloganları kürsülerde atılsa da bu uğurda kurulan STK’nın afişlerinde 10 Kasımlar es geçilmemektedir. Ortaya konmaya çalışılan gençlik profili de buna uygun modern tiplerdir. Gerçi Anıtkabir’de çelenk törenlerinin ardından ‘göklerden indiğine inanılan’ diyerek Kur’an’ı aşağılayan M. Kemal Atatürk için Fatiha okumayı da ihmal etmez oldu devletlûlar, “Müşrikler için mağfiret dileme!” ayetine rağmen. Böyle olunca da imamın yaptığının yanında cemaatin yaptığı konuşulmaz bile.\nKemalist, laik yapıya muhafazakâr sosun teşne edilmesi bazı İslami çevrelerde epey memnuniyete yol açmışa benziyor. Bu yapılar, TSK’nın ‘peygamber ocağı’, askerlerin ‘Mehmetçik’ olduğunu geleneksel yapılardan bayağı sonra olsa da keşfetmiş oldular. 1980’li yılları arınma yılları gören bu yapı ve fertler, birden 1960’lı yıllara dümen kırdılar. Bu duruma erken yorulma veya havlu atmanın ötesinde kaynaklardan uzaklaşma, araçların amaç haline getirilmesi ve amaçların buharlaşmasının yol açtığı güçlü ihtimaldir. Fethullah Gülen hareketinin nimetle şımarmasının sonunda yaşadığı trajedi önümüzde dururken bunun yaşanması ise ders almanın çok uzağında olduğumuzu gösteriyor.\n3-)\nİslami hareketin halktan, kitleden yoksun, kopuk olması gibi bir tercihi olamaz. Tevhid tarihinin bize öğrettiği, her bir davetçinin yaşadığı topluma kardeşlik bağıyla bağlandığıdır. Resul ve nebilerin varisleri olan bizler de tercihe bırakılmamış bu davranış biçimini içinde bulunduğumuz toplumda hayata geçirmeliyiz. Üstten bakmayan, kurtuluşunu muhatabının kurtuluşunda arayan vizyona sahip davetçi kimliğimizle toplumu derleyen, toparlayan bir misyonla sosyalleşmeliyiz. Bu çabalar bizi Allah’ın dini üzerinde halkı kazanma adına da olsa tavizkâr tutumlara götürmemelidir. Unutulmamalıdır ki bu dinin sahibi Allah’tır, bizler dinin takipçileriyiz. Din ile ilgili sahibinin vaaz etmediği hiçbir şeyi, biz takipçilerinin ifade etme hem hakkı hem yetkisi yoktur.\nYaşadığımız toprağa ve ailelerimize yakınlık duymamız fıtri bir durumdur. Bu fıtri durum, duygusal yoğunluk oluştursa da kendimizi tanımlarken nötr bir unsur olarak kabul edilmelidir. Tanışalım diye kabileler, boylar halinde yaratıldığımızı söyleyen Rabbimiz, kendisinin kutsal görmediği her türlü bölümlemeyi mahkûm etmekte ve “Çoklukla övünmek sizi, kabirlerinizi bile saymaya kadar götürdü.” diyerek yermektedir. Allah Resulü asabiyet üzere ölenin yerinin cennet olmayacağını ifade etmektedir.\nİnsanların memleket sevgileri, akraba ziyaretleri sılay-ı rahim kavramıyla hayat bulmakla birlikte bunlar üzerinden bir çıkış yapılması ve üstünlük aracı olarak kullanılmasına müsaade edilmemiştir. Bu ünsiyetin bir ideolojiye dönüşmesi sınır aşma olarak görülmektedir. İslam, duygularımızı yok saymamaktadır. Bununla beraber Kur’an ve sünnette gerek bireysel hayatımızda gerek cemaatimizin ilkeler ve pratiklerinde duygusal davranmamamız gerektiği vurguları sık sık karşımıza çıkmaktadır.\n4-)\nEvrensel bir dava olan İslam davası, milliyetçilik gibi yerellik üzerine bina edilmiş bir ideolojik dil ile tanımlanamaz. Bu tanımlama olsa olsa eklektik bir tanımlama olacaktır. Her eklektik anlayış, İslam’ın eksik olduğu varsayımını da beraber getirmektedir. Bunun yanında İslam’ın akraba, toprak kavramlarına yüklediği anlam davetin daha kolay yol alması için birer imkân olmasından ibarettir. Bu imkânların birer araç olduğunu düşünürsek gelip geçici yönlerini ve tanıma dâhil edilebilecek düzeyde ele alınmaması gerektiğini de ortaya koymuş oluruz.\nEvrensel/ümmetçi bir anlayışı merkeze alan bir davanın, stratejik bir boyut taşısa da yerele yüklediği anlamın asıl olması, kendisiyle bir çelişki olarak karşımıza çıkar. Araç konumundaki değerleri asıl olarak görmeye başladığımız vasatta itikadi bir sapma ile karşı karşıyayız demektir. Her topluma tağutu reddedip Allah’a kulluk edin diye emreden bir resul gönderen, dinin sadece Allah’ın olmasının şartını yeryüzünde fitnenin kalkmasına bağlayan Allah elbette ki davasını ne toprakla ne de yerel değerlerle kayıtlar, kısıtlar.\nToplumların farklı kültürel dinamiklere sahip olmaları ister istemez daveti götürürken bu dinamikleri göz ününde bulundurmayı gerekli kılmaktadır. Ancak bu, davet usulünü belirlemenin ötesinde davetin kendisine ait bir durum değildir. Yeryüzünün hangi toprak parçasında yaşarsak yaşayalım İslam’ın doğrularında içtihadi detaylar dışında bir değişiklik olması mümkün değildir. Tevhidî hakikat ve pratik sonucu sosyal adalet ne bir toplum ne de coğrafya değişikliğinde farklılık arz eder. Bu çatı kavramlar evrenseldir.\nTüm bu tespitlerin ışığında İslami hareket, stratejisini içinde bulunduğu siyasi, sosyal ve iktisadi şartları göz önüne alarak oluşturacaktır. Ancak bu, kimliğini bu şartlara göre oluşturacağı anlamına gelmemelidir. Türkiye’de faaliyet sürdüren İslami hareketler de kendilerini Türkiyelilik üzerinden tanımlamamalıdırlar ki bu durum, bir sağ sapmaya açık hale gelmesin. 1960’lı, 1970’li yıllarda aşılmış olan bu zaaflı hal, yeniden bizleri içine çekmeye başlamış durumdadır. Bu girdaptan kurtulmanın yolu Kur’an ile arınmak ve ümmet coğrafyası başta olmak üzere dünya İslami hareketleriyle irtibatları güçlü tutmaktır. Ulusal sınırların gerek kalp gerek zihin dünyamızı sınırlandırmasına izin vermemeliyiz.\n5-)\n‘Li’ eki bir yere bağlılık, aitlik, mensubiyet anlamı; ‘ci’ eki ise taraftarlık anlamı katmaktadır eklendiği kelimeye.‘Türkiyeci’ ifadesi dünün İslamcılarının bugün düştüğü durumu ifade etmektedir ve her anlamı ve kullanımıyla kaçınılması gerekenbir kavramdır. Taraftarlığına soyunacağımız sistem değerlerimizle oluşmalı veya değerlerimizin siyasi yapıya dönüşmüş hali olmalı.\n‘Türkiyeli’ ifadesinin ise kurulduğu, faaliyet gösterdiği yer anlamlarını da içerdiği için ‘Türkiyeli Müslümanlar’ tamlaması şeklinde kullanılmasında mahsur olmasa gerektir. Bununla birlikte‘bağlılık’ anlamıyla bizleri hem cari sistemin niteliği açısından hem de ümmetçiliğimize halel getireceğinden kimlik bazında kaçınılması gereken bir tanımlama olacaktır. Bu iki kelimenin ağırlıklı olarak kullanım biçimleri ve bağlamları yakın anlamlı olduğundan bu ayrım sahada karşılığı olmayan bir ayrımdır. Bundan dolayı ‘kurulduğu yer’ anlamının dışında her türlü kullanımdan kaçınılmalıdır.\nVahiyle inşa olmuş, sünnet-i resul ile şekillenmiş yapılar oluşturmak biz Müslümanların en temel görevidir. İslam dışı hiçbir ideolojiyle eklemlenmeden sadece İslami olanın peşinde ve onun ortaya koyduğu çizgide elbisemizi temiz tutarak yol almalıyız. Bu çerçeveye uygun olarak ümmetçiliğin bir tercih olmadığı, imani bir rükün olduğu hakikatiyle etnisitenin tüm türevlerinden uzak durmalıyız.\n‘Elbiseni temiz tut, pislikten uzak dur!’ (Müddessir, 4-5)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}