{
  "id": "85750b29-7ae1-47e5-9b5c-84e7e08ff413",
  "title": "Rahip Brunson Olayı Üzerine",
  "author": "Haşim Ay",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/rahip-brunson-olayi-uzerine-7982yy.htm",
  "content": "Uzun süredir Türkiye-Amerika ilişkilerinde yaşanan gerilim Rahip Brunson olayı üzerinden yeni bir boyut kazandı. Rahip Brunson zaten bir süredir taraflar arasında açık-örtük pazarlıklara konu oluyordu. Ama son süreçte ABD Başkanı Trump ve yardımcısı Pompeo’nun Türkiye’yi açıktan tehdit etmesi zaten var olan gerilimin dozunu epeyce yükseltti. Ardı arkası kesilmeyen tehditlere Türkiye de aynı açıklıkta cevap verdi. Bu satırların kaleme alındığı tarihte de söz konusu gerilimin dozu düşmemiş, aksine Rahip Brunson olayı özelinde taraflar arasında karşılıklı restleşme boyutu kazanmıştı.\nUluslararası Siyasete Dönüşen Kabadayılık\nABD’nin en üst ağızdan tehditleriyle Türkiye’de gündemin başlıca konusuna dönüşen Rahip Brunson olayı farklı kesimlerce çeşitli yorumlara konu oldu. Kimilerine göre bu olay Türkiye’deki yargı sisteminin çelişik özelliğinin yansıması ve tükenmişliğinin ilanı iken, kimilerine göre ise her halükarda ABD’ye olan teslimiyetin sürdüğünün somut bir kanıtı. Bir yaklaşıma göre ise takas sistemi her devletin meşru hakkı ve Rahip Brunson olayında yaşanan gelişmeler de bu çerçevede okunmalı.\nDiğer birçok açıdan değerlendirmeye açık olmakla birlikte Rahip Brunson olayının öncelikle ABD’nin tehditleri boyutuyla yorumlanması daha hakkaniyetli olacaktır. Bu zaviyeden bakıldığında Trump özelinde zuhur eden ve ABD’nin dış politikasında tavan yapan kabadayılığın Türkiye’ye yönelmiş bir yansımasıyla karşı karşıya olunduğu söylenebilir.\nRahip Brunson üzerinden ABD’nin Türkiye’yi tehdit etmesi açık bir kabadayılık örneğidir. Trump’la birlikte uluslararası ilişkilerde ABD’nin bir tür dış politikasına dönüşen kabadayılık ne diplomatik nezaket ne de hukuk tanıyor. Olabildiğine iğreti duran ve insanda tiksinti uyandıran bu kabadayılık siyaseti ABD’nin kibirle yoğrulmuş öfke patlaması şeklinde bir karabasan gibi uluslararası ilişkileri kaplıyor. Ve bu durum sadece ABD-Türkiye ilişkilerinde de yaşanmıyor. Aksine ABD’nin birçok Batı ülkesiyle ilişkilerine de yansıyor bu kabadayılık. Nitekim Trump’ın en son NATO zirvesinde yaptığı çıkış da bunun bir tezahürüydü. Kendisini dünyanın merkezine oturtan Trump Amerika’sının kibrinden geçilmiyor. NATO’da açıkça muhataplarına minnet ederek adeta “Biz olmazsak siz de olmazdınız!” demeye getiriyor ve NATO’dan çekilmekle ya da bu kuruma olan desteği kesmekle tüm dünyayı tehdit ediyor. Aynı kibirli ve kabadayı siyaset tarzının birçok ülkeyle ticari ilişkilere yansıdığı da görüldü.\nABD-Türkiye ilişkileri bağlamında bakıldığındaysa bu kabadayılık siyasetinin daha farklı bir biçimiyle karşı karşıya olunduğu söylenebilir. Başta Suriye olmak üzere Ortadoğu siyasetinde ABD, Türkiye’nin kendisine rağmen söylem ve icraatlara girişmesini sindirme sorununu yaşıyor. Suriye’de ABD’nin icraatlarına itiraz eden, gerektiğinde Rusya ve Çin gibi küresel sistemde ABD’nin rakipleriyle ilişki kurabilen, İran’a yönelik izlenecek siyasette ABD’nin meşruiyetini tartışan, Filistin ve Katar konusunda ABD’nin baskı ve dayatmalarına açıkça itiraz eden bir Türkiye fazlasıyla ABD’yi geriyor. Dolayısıyla bunun üzerine bir de Rahip Brunson olayı eklenince ABD’nin kibirle yoğrulmuş öfke ve hasedi patlama yapıp tehdit ve şantaj yoluyla açık bir kabadayılığa dönüşebiliyor. Yani Brunson olayı üzerinden Türkiye’yi tehdit eden ABD Türkiye’ye karşı zaten yeterince dolmuş vaziyette. Brunson olayı ise bunun tek gerekçesi olmayıp adeta bardağı taşıran son damla olarak değerlendirilse yeridir.\nTabi tüm bunlarla birlikte bu kabadayılık zaten çirkin olan ABD’yi daha da çirkinleştiriyor. ABD çirkinleştiği oranda çelişkileri de bir bir dökülüyor. Mesela Rahip Brunson olayında hiç haklılık payı yok. Tam tersine olabildiğince haksız ve tutarsız davranıyor. Başka bir ülkenin egemenliğine saygı mefhumunu ortadan kaldıran ve işine gelmediği vakit son derece saygısız olabileceğini bir kez daha ortaya koyan aynı ABD, bugün kafaya taktığı ülkenin öncelikle kendi iç hukuk yoluyla yargılaması gereken Halk Bank, Mehmet Hakan Atilla ve Rıza Zarrab gibi davaları ABD’ye taşıyabilmekte ve Türkiye vatandaşı Mehmet Hakan Atilla’ya ceza kesebilmektedir. Aynı şekilde ülkedeki müesses nizama karşı darbe tertipleyen ve halka karşı suç işleyen bir şebekenin lideri olarak Gülen’i ülkesinde en iyi şekilde ağırlayan bir ABD’nin Rahip Brunson olayında Türkiye’ye ateş püskürmesi çelişkidir. Bu çelişki örnekleri artırılabilir. Burada ABD’nin kabaca “Ben yaparım ama sen yapamazsın!” kabadayılığına soyunduğu açıktır.\nRahip Brunson Olayı Türkiye’nin ABD’ye Teslimiyetinin Göstergesi midir?\nRahip Brunson olayını bir de bu zaviyeden okuyanlar oldu. Buna göre Türkiye’nin Rahip Brunson’un tutukluluk halini ev hapsine çevirmesi ABD’nin tehdit ve şantaj siyasetine boyun eğmesi anlamına gelmektedir? Bu yorum birkaç açıdan zorlama görünmekte.\nÖncelikle Rahip Brunson’un tutukluluk halinin ev hapsine çevrilmesi gelişmesinin son yaptırım tehditlerinden sonra yaşanmadığı belirtilmeli. Şayet öncesinde değil de sonrasında yaşanmış olsaydı belki o vakit bu tarz bir yorumsamanın tutarlılığı olabilirdi ama olay öyle değil.\nDiğer yandan Rahip Brunson’un yargı kararıyla tutukluluk halinin sonlandırılarak ev hapsine alınmasının “ABD baskısına boyun eğme” mi yoksa “bağımsız yargı kararı” mı olduğu son derece tartışmalı bir husus. Acaba bu peyderpey ABD’ye iade etmekle sonuçlanacak bir sürecin atılmış ilk adımı olabilir mi? Bu soruyu haklı kılan kaygılar bulunmakta ama realite şu an itibariyle bunu doğrulamamaktadır. Nitekim ABD’nin göz hapsi kararından hemen sonra gelişen tehdit ve şantajına Türkiye’den en üst düzeyde verilen tepkiler teslimiyeti değil aksine direnci gösteriyordu. Direnç geliştirmede başvurulan “bağımsız yargı” vurgusunun tutarlılık düzeyi tartışmalı olmakla birlikte en azından baskı ve şantaja boyun eğilmediğini açıkça göstermektedir. Kaldı ki olay Brunson’un ABD’ye iadesi ile sonuçlansa bile bunun ABD’ye teslimiyet olarak yorumlanmasının tutarlılığı tartışmalı bir yaklaşım olacaktır. Çünkü olay özü itibariyle Türkiye’nin diplomatik dille ifade ettiği “bağımsız yargı” boyutundan ziyade “ajanlık-casusluk” meselesi ise ajanlar konusunda ülkeler arasında takas hakkının cari olduğu/olabileceği bilinen bir husustur. Dolayısıyla bu bağlamda şayet Rahip Brunson iddia edildiği gibi ajan/casus ise belirli pazarlıklar sonucunda ABD’ye iadesini getirecek bir süreç sonucunda Türkiye’nin ABD’nin baskısına boyun eğdiği sonucu çıkmaz.\nRahip Brunson Olayı ve “Bağımsız Yargı” Vurgusunun Tutarlılığı\nÖte yandan Türkiye’nin ABD’nin baskı ve şantaj politikasına karşı haklı direnç üretirken Rahip Brunson’a dair ısrarla altını çizdiği “bağımsız yargı” vurgusunun tutarlılık ve gerçeklik düzeyinin de son derece tartışmaya açık bir husus olduğunun altı çizilmeli.\nRahip Brunson’un tutuklu yargılanma sürecinin durdurularak göz hapsine alınması kararının temel gerekçesi “sağlık sorunları”. Eğer gerçekten olay bundan ibaretse (Şart kipi kullanıyorum çünkü gerçekte işin aslının bu olmadığını akla getirecek birçok neden var.) bu, usul açısından elbette hukuka uygun makul bir karardır. Zaten tutuklu bir yargılamanın bu kadar uzun sürmüş olması sadece bu davada değil başka davalarda da temel sorunlardan biri. “Uzun tutukluluk” süreçleri hukuk ve adalet açısından hayrı çağrıştırmaz. Rahip Brunson davasını bu bağlamda ele aldığımızda bu “göz hapsi” kararının adaleti ikame etmek açısından geç bile kalınmış bir karar olduğu söylenebilir. Ne var ki başından beri bu dava bir “casusluk” davası olarak işlendi; hükmü veren, “yargı”dan ziyade genelde iktidar ve medya oldu. Haliyle kamuoyunda oluşturulan “casus rahip” algısına da kamu otoritesi sebep oldu. “Casusluk” suçlaması davaya başka boyut katıyor ve bu tip davalar genellikle kamuoyundan gizli yürütülüyor. Bizdeki en talihsiz nokta tam da burası. İktidarın kendisi kamuoyuna henüz yargı süreci bitmemiş bir olayı “casusluk” diye sundu ve şimdi bunun sıkıntısını yaşıyor. Bu nedenle adam eğer casus ise tabi ki uluslararası ilişkilerde gerilim konusu olabilir, takas usulüyle pazarlık yapılabilir. Sonuç alır almazsınız bu ayrı ama meşruiyetiniz tartışılmaz. Ne var ki kamuoyunda “casus papaz” algısı oluşturanların şimdiki baskı karşısında “bağımsız yargı” havasına girmesi çok ciddi bir çelişki…\nÖte yandan bu olayı sıra dışı bir “casusluk davası” değil de normal bir dava olarak kabul ettiğimizde o zaman da “adil yargılama”, “hukukun üstünlüğü”, “yasalar önünde eşitlik” gibi kavramlar güme gidiyor; “yargının bağımsızlığı”na güven sarsılıyor. Çünkü “normal bir dava” olarak Rahip Brunson’un sağlık durumundan ötürü ev hapsine alınması her ne kadar usule uygun ise de yaşadığımız ülkede cezaevlerinde olup da “sağlık durumu” oldukça kötü olan ve hatta bundan ötürü yaşamını yitiren nice insan var. Şu durumda olay yine “adalet” ve “çifte standart”a gitmiş oluyor.\nRahip Brunson Olayından Çıkarılacak Dersler\nRahip Brunson’a atılı suçlamaların gerçek olup olmadığının aradan geçen bunca uzun tutukluluk ve yargılama sürecine rağmen kesinleş(tiril)memiş olması öncelikle açık bir yargı zafiyetini göstermektedir. Bunca ağır suçlama ve ithamlardan sonra meselenin aslının hâlâ da soru işaretleri taşıması ve olayın kamuoyuna sunuşunda düşülen çelişkiler; mesela bir yandan “casus” algısı oluşturulması, “ver papazı, al papazı” denilerek açıkça takas usulünün dillendirilmesi ama sonra da daha bu hususlar yargı kararıyla teyit edilmemişken sanığın bir tür serbest bırakılmasının ve baskılar karşısında “bağımsız yargı” denilerek işin içinden sıyrılma çabasının garipsenmesi gayet normal. Normal olmayan nokta yargısından iktidarına değin yetkili makamların olayın aslına dair düştüğü bu çelişkiler ve kamuoyunu doğru yönlendirmedeki beceriksizliğidir.\nHatırlanacağı üzere Rahip Brunson isimli şahıs uzun süredir ABD’nin Türkiye’ye yönelik izlediği tehdit ve şantaj politikasının malzemesi olmuştu. Buna karşılık Türkiye’nin Gülen’i kastederek adeta “ver papazı, al papazı” terkibinde özetlenebilecek yaklaşımı olayın okunmasında geliştirilen “takas” yorumunu akla getirmekte, teyit etmektedir. Peki, Rahip Brunson şayet takas edildiyse neye karşı ve kiminle takas edildi? Gülen’le edilmediği kesin olduğuna göre ilgili makamlar ya bu sorunun cevabını vermeli ya da (başka bir izahı varsa) kamuoyunu aydınlatacak, gelişme karşısında zihinlerde oluşan soru işaretlerini giderecek açıklamada bulunmalı. Zira yetkili makamların bir yandan “casus papaz” ve “takas” algısı oluşturması diğer yandan da “bağımsız yargı” demesinin olayın aslını vuzuha kavuşturamayacağı, buna karşılık spekülatif yorumların artacağı açık.\nMesela Washington Post gazetesinin yer verdiği iddiayı ele alalım... Söz konusu gazete Rahip Brunson olayının günlerce işgalci İsrail tarafından hukuksuzca alıkonulan Ebru Özkan’ın serbest bırakılmasıyla alakasını kuruyor ve iddiasını da adını vermediği Siyonist bir yetkilinin beyanıyla teyit ediyordu. Gazetenin Siyonist yetkilinin ağzıyla ortaya koyduğu iddia ise özetle şöyle: ABD Başkanı İsrail'i arayıp Ebru Özkan'ın serbest bırakılması emrini verdi. Türkiye de buna karşılık Rahip Brunson konusunda adım attı.\nPeki, Washington Post gazetesinin Rahip Brunson-Ebru Özkan takasına dair iddiası doğru muydu? Doğruluğu-yanlışlığından ayrı olarak bu tür yorum ve iddiaların alıcısının bol olduğu aşikâr. Nitekim ulusal basın Washington Post gazetesinin \"haber\"ini \"son dakika\" gelişmesi olarak duyurdu. Muhtemelen bunun da sürüklemesiyle Anadolu Ajansı imzalı bir haberle jet hızında tekzip haberi geldi.\nAnadolu Ajansı'nın da Washington Post gazetesinin de haberlerinde dikkat çekici hususlardan biri konuşturulan \"yetkili\" şahısların isim ve unvanlarının okuyucudan gizli tutulmuş olmasıydı. Bu dil adeta bir algı operasyonu savaşımını yansıtmakta ve istihbarat savaşını çağrıştırmaktadır. Adı ve unvanı saklı tutulmakla birlikte bir \"Türk yetkili\"nin Washington Post'un iddiası üzerine jet hızında cevap vermesinin isabetli bir tutum olduğu muhakkak. Bununla birlikte Washington Post'un iddiasının Rahip Brunson olayı bağlamında resmin tamamını değil çok küçük bir karesini teşkil ettiği açık. Dolayısıyla Ebru Özkan'la takas iddiasının yalanlanmış olması bu anlamda sadra şifa olmamakta, Rahip Brunson olayı hâlâ da spekülasyon kaldırabilir özelliğini korumakta.\nKeşke Washington Post'un iddiası karşısında sergilenen şeffaf tutum ve açıklamadaki isabetli zamanlama aynısıyla Rahip Brunson olayında bir bütün olarak gösterilseydi. Keşke \"yargı bağımsızlığı\" gibi birçok insanın inandırıcı bulmadığı bir izah yerine meselenin aslı astarı ortaya konulsaydı. Keza olayı \"bağımsız yargı kararı\" olarak sunduğunuzda da sadra şifa açıklama yapmış olmuyorsunuz. Tam tersine bu olay (arka plandaki bunca iddia ve gerilime rağmen) bir anda yargının insafa gelmesi oluyorsa o vakit birçok diğer davada neden yargının benzer tutum sergilemediği sorusu sorulur ki yargı sistemine dair çelişki, adaletsizlik ve ayrımcılık eleştirileri alır başını gider. Dolayısıyla Rahip Brunson'un cezaevinden çıkarılması bu durumda haliyle birileri için yargının çifte standartlı tutumu ve hukukun iflası olarak tanımlanır.\nYok, Rahip Brunson olayı sıradan bir dava olmayıp iddia edildiği gibi bir ajanlık meselesi ise bu durumda ajanlarla ilgili olarak izlenecek prosedürde \"takas\"ın devletlerarası ilişkilerde meşru bir seçenek olduğu zaten bilinen bir husus. Nitekim Rahip Brunson davası sürecinin önceki perdelerinde \"Gülen'le takas\" öne çıkan bir husustu ve kimse de bunu sorunsallaştırmıyordu. Ayrıca Recep Tayyip Erdoğan’ın “bağımsız yargı” vurgusunu yaparak “Herhangi bir pazarlık yok!” çıkışı da bu bağlamda geçmişte yaratılan “casus rahip” ve “ver papazı, al papazı” algısıyla çelişki arz etmektedir.\nSonuç olarak Rahip Brunson olayı, çeşitli boyutları olan zor bir mesele. Nitekim verilen cezaevinden çıkarma kararının arkasındaki asıl sebebin sorgulanıyor olması ve bu çerçevede birçok spekülatif yorum ve iddianın öne çıkması da meselenin hem öneminin hem zorluğunun göstergesi olmaktadır. En son Washington Post'un iddiasında da görüldüğü üzere meselenin mahiyetine dönük bu spekülasyonlar artacak gibidir. Dolayısıyla bu konuda ortaya konulan ve adeta kaçak dövüşü çağrıştıran tutumun da bu spekülasyonları önlemek yerine artıracağı ve bunların kamuoyunda daha fazla alıcısı olmasına sebep olacağı söylenebilir. Bunun üstesinden ise (tıpkı Washington Post'un iddiasının jet hızında yalanlanması örneğinde olduğu gibi) ancak şeffaflıkla, netlik ve cesaretle meselenin mahiyetine dair kamuoyuna gerekli açıklamaların yapılmasıyla gelinebilir. Hem böylece spekülatif yorum ve analizlerle, doğruluğu-yanlışlığı belli olmayan iddialarla ve komple teorileriyle kitlelerin zihninin ifsat edilmesi de korunmuş olur. Bu bağlamda ortada bir takas anlaşması varsa (ki olması durumunda hükümetin bu konuda  yanlış yaptığı bence söylenemez) bunun ilgili resmî makamlarca kamuoyuna izah edilmesi (hele de meselenin kamu vicdanını etkileyen boyutu varsa) daha doğru olmaz mı? Bir olay kamuoyuna yansımışsa ve bunun mahiyetine yönelik zihni ifsat eden spekülatif yorum ve iddialar öne çıkıyorsa kamu otoritesinin bu durumda meselenin aslını izah etmesi gerekmez mi? Daha açık bir deyişle, Rahip Brunson olayının kamuoyu ve basında bu kadar spekülasyonlara konu olmasında kamu otoritesi olarak hükümetin acaba sorumluluğu yok mu? Olayın iç yüzüne dair spekülasyonlara bir son verip kamuoyunu bilgilendirme sorumluluğunun gereği yapılmalı değil mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}