{
  "id": "4f0cdbb6-c9a4-48a8-9406-48ebb7288758",
  "title": "Türkiyelilik-Türkiyecilik Bağlamında Türkiye’de Milliyetçiliğin Yüksel(til)mesi",
  "author": "Serdar Bülent Yılmaz",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/turkiyelilik-turkiyecilik-baglaminda-turkiyede-milliyetciligin-yukseltilmesi-8005yy.htm",
  "content": "Tanımını, kurgusallığını veya kökenini ve bu konudaki modernist, özcü ve etno-sembolist yaklaşımları tartışmayı bir kenara bırakarak bir “olgu” olarak milliyetçiliğin aktüel durumu üzerinden değerlendirdiğimizde, milliyetçiliklerin çeşitli biçim ve formlarda bütün dünyada belli bir yükseliş seyri içinde olduğunu söylemek abartı olmaz. Birçok ülkede milliyetçi siyasi hareketlerin tabanlarını genişlettiği ve etkisini artırdığı görülüyor. Bu yükselişin birden fazla dâhili ve harici nedenleri var. Harici nedenler küreselleşme ve emperyalizmin neden olduğu sonuçlarla ilgili iken dâhili nedenler daha çok politik tercih ile sosyal, siyasal ve ekonomik gelişmelerle ilişkilidir.\nKüreselleşme ve Emperyalizm\nMilliyetçilikler, küreselleşmenin sosyal, siyasal, ekonomik, kültürel olarak bütün dünyayı tekilleştirdiği bir zeminde yükseliyor. Küreselleşme ile milliyetçilik tanımlarındaki temel kavramların arasında çok temel bir paradoksal ilişki söz konusu. Küreselleşme, kendisi de küresel bir olgu olan ulus devlet ve milliyetçiliğin dayandığı ulusal mekân, ulusal ekonomi, siyasi bağımsızlık, milli kültür, millet gibi kavramları millilikten arındırarak küreselleştirdiğinden, bu tablo doğal olarak milliyetçilikler tarafından esastan bir saldırı olarak okunuyor. Çünkü toprak, kültür, ulus gibi milliyetçiliğin esasını oluşturan kavramlar küreselleşme içerisinde değerini yitiriyor. Gerek bir durum olarak küreselleşme ve gerekse bir ideoloji olarak küreselcilik/globalizm ile küresel bir olgu olarak milliyetçilik arasındaki bu aşılmaz uçurum, ürettiği gerilim nispetinde milliyetçiliği canlandırıyor, ayakta tutuyor ve hatta yükseltiyor.\nKüreselleşmenin kültürleri aşındırarak tektipleştirmesi, siyasal sınırları belirsizleştirerek milliyetçiliğin teritoryal varlığını tehdit etmesi, siyasal iradeyi uluslararası hukuk normları ile sınırlandırması, dünyanın geri kalanını Batı merkezli bir ahlak ve yaşam biçimini benimsemeye zorlaması ve belli ahlaki normları ve biçimleri düşmanlaştırması ile küresel ekonomik teamül ve normların ülke ekonomilerini belirlemesi karşısında -diğer başka ideolojiler gibi- milliyetçilikler de tepkisel bir itiraz biçimi olarak küreselleşme karşısında konumlanıyor.\nKüreselleşmeyi bir emperyal ajan olarak araçsallaştıran emperyalizm ise küreselleşmenin imkânlarını kullanarak ve onu elverişli bir vasata dönüştürerek yeni sömürge düzenini tahkim ediyor. Ülkelerin ve halkların kaynaklarını sömüren, halkların iradesini baskılayan, (iç)savaşlar ve çatışma/kriz alanları üreten, büyük göç dalgalarına ve toplumsal altüst oluşlara neden olan, siyasal ve kültürel saldırılar ile yeni sömürgecilik hareketini büyüten emperyalizm, milliyetçiliklerin bir tepki ve itiraz biçimi, bazen de bir kurtuluş ideolojisi olarak öne çıkmasında önemli bir rol üstleniyor.\nMilliyetçilikler muarızı olan diğer milliyetçilikleri de körükleyerek milliyetçiliğin küresel çapta yükselmesini sağlarken yanı sıra milliyetçiliğin tarafı olduğu çatışmaların yaygınlaşmasına da neden oluyor.\nŞunu da ifade etmemiz gerekir ki küreselleşme karşısında yükselen milliyetçilikler bir ideolojik derinlik taşımadığı, dayanaklarının temeli genellikle kurgusal olduğu ve dahası özünde dışlamaya dayandığı için küreselleşmeye tepki olarak ne kadar toplumsal karşılık bulursa bulsun asla ve hiçbir zaman küreselleşme karşısında uzun soluklu bir alternatif olma vasfına sahip değil.\nSiyasal Bir Tercih Olarak Milliyetçilik\nMilliyetçilik dünyada farklı formlarda tebarüz ediyor. Mesela Batı’da milliyetçiliğin daha çok göze batan formu, İslam ve göçmen düşmanlığını öne çıkaran Neonazi ırkçılıkla mecz olmuştur. Batı dışı toplumlarda ve özellikle İslam dünyasında mezkûr gerekçelerle emperyalist sömürüye tepki olarak çoğunlukla dinî ve geleneksel düşünce ve yapılarla ilişkili olarak öne çıkmaktadır.\nTürkiye de bu ülkelerden birisidir ve bu gelişmelerden bigâne değildir. Türkiye’de de milliyetçi dalga harici sebeplerle motivasyon kazanmaktadır. Kitlelerin bu harici gelişmeler karşısında hassasiyet göstermesi son derece normal ve hatta gereklidir. Yanı sıra haricimizdeki gelişmeleri okuma biçimi Türkiye’deki siyasal söylemden derinden etkilenmektedir. Bütünlüklü ve bilgiye dayalı okumaların yerine siyasetin konsolidasyon amaçlı ürettiği söylem ve argümanlar belirleyici olduğundan yaşanan gelişmeler tamamen Türkiye merkezli okunmaktadır.\nDışardaki gelişmelere dair iktidarın ürettiği bakış açısı kitleleri derinden etkilerken aynı şey dâhilî gelişmeler için de geçerlidir. Böyle bir tabloda kitlenin neye hassasiyet gösterip göstermeyeceği, hangi konuları nasıl değerlendireceği kontrol ettiği büyük medya gücü ve güçlü siyasi söylemiyle önemli ölçüde iktidar tarafından belirlenmektedir.\nÖzellikle 15 Temmuz’dan sonra geniş bir konsensüs oluşturmak, o günkü tehdidi savuşturabilmek ve süreci sahil-i selamete çıkarmak maksadıyla AK Parti, oluşan kitle hassasiyetini belli alanlara yönlendirecek bir araç olarak milliyetçi dili öne çıkarmaktadır. Nitekim iç ve dış bütün gelişmeleri, hamasetin açtığı geniş irrasyonel alanın avantajını kullanarak belli bir mantık(sızlık) içinde milliyetçiliğin en hassas olduğu “beka” meselesine getirip bağlayabildiği ölçüde kitleyi canlı tutmayı başarmaktadır. ‘Türkiye ile var olmak’; ‘Türkiye için düşünmek, çalışmak, üretmek’; ‘1000 yıllık vatan’; ‘vatansız kalma korkusu’ gibi kavramsallaştırmalar bu bakımdan oldukça elverişlidir. Özellikle kendisini yenilmiş, dağılmış bir imparatorluğun onuru kırılmış asli bakiyesi olarak gören topluluklarda bu söylemler her zaman başarılı olmuştur. Normal zamanlarda iktidar düşürecek siyasi kusurlar bile bu kavramların yarattığı atmosferde önemsizleşebilmektedir. Türkiye de onuru kırılmış geniş bir kitleden oluşmaktadır. Onuru kırılmış topluluklarda milliyetçilik çok daha fazla zemin bulabilmektedir. Onurunu geri kazandıracak, tozlu raflar arasında kalmış nostaljik başarı söylemlerini ihya edecek bir siyasal lider ve söylem milliyetçiliğin coşkusunu artıran temel unsurdur.\nBu durumda milliyetçiliğin -küresel yükselişinin Türkiye’ye yansıması şeklindeki doğal sürecinin dışında- Türkiye’de yüksel(til)mesinin iktidarın bir tercihi olduğunu söylemek yerinde olacaktır. Yüz yılı aşan bir milliyetçi söylemin ve 95 yıllık ulus devlet uygulamalarının kitle hafızasının derinliklerine işlediği milliyetçilik, her zaman için toplumsal birlik ve siyasi konsolidasyon için en elverişli araç olmuştur.\nTürkiye’de Milliyetçiliğin Yüksel(til)mesi Konjonktüreldir\nHer ideolojiyle eklemlenebilmesi ve hamasetten beslenmesi nedeniyle halk tabakalarında hızlı yayılma istidadı gösterdiğinden iktidarların zaman zaman milliyetçiliğin güçlü etkisine başvurduklarına şahit oluyoruz. Zira popülist politikalara başvuran iktidarlar için en kullanışlı malzeme muhafazakârlık ve milliyetçiliktir.\nKorku ve tehdit algısı ile güçlendirildiğinde milliyetçiliğin etkisi oldukça artmaktadır. Milliyetçilik savaş ve çatışmalarda bir motivasyon unsuru olarak işlev görmekte ve gönüllü fedakârlıkları artırmaktadır. AK Parti iktidarı da dara düştüğü 15 Temmuz sonrası milliyetçiliği araçsallaştırmayı tercih etmiştir.\nAncak sonuçları itibariyle milliyetçilik, toplumsal gerilimi artıran ve çatışmaları körükleyen yapısı nedeniyle uzun süre sürdürülmesi hem zor hem de tehlikelidir. Üstelik hassasiyeti yüksek gelişmelerin etkisi geçtiğinde milliyetçiliğin de etkisi azalmaktadır. Türkiye’de milliyetçilik hiçbir zaman yüksek bir temsil oranına ulaşamamıştır. Bu yönüyle milliyetçiliğin Türkiye’deki durumunun konjonktürel olduğunu rahatlıkla söyleyebiliriz. İşi bittiğinde iktidar milliyetçiliğin dozajını düşürüp bir kenara bırakacaktır.\nAK Parti Milliyetçiliği Etnik Milliyetçilikten Ayrılıyor\nBütün bunların yanında -herhangi bir olumlama amacı taşımadan- şunu da ifade etmek gerekir ki AK Parti’nin siyasi bir söylemle popülerleştiği ve araçsallaştırdığı milliyetçilik, klasik Türk milliyetçiliğinden belli yönleriyle ayrılmaktadır. Bir uçta Nihal Atsız marjinalitesinin aşırı seküler saf Türkçü söylemi, diğer uçta Türk-İslamcı sentezciliğe dayanan MHP’nin temsil ettiği milliyetçilik AK Parti tarafından yumuşatılmış, saf Türkçü ve ırkçı yaklaşımlar dışlanarak “ümmetin umudu Müslüman Türk milleti” formuna sokulmuştur. AK Parti milliyetçiliği, geniş anlamda sofistike Türk milliyetçiliğinden öte vatanseverlik ve Türkiyeciliğe indirgenerek daraltılmış bir Türkiye milliyetçiliğidir. Yine AK Parti milliyetçiliği, özcü bir milliyetçilikten veya paradigmal bir yaklaşımdan öte milliyetçiliğin politik bir araçsallaştırmasından ibarettir. Ve AK Parti’de milliyetçilik, sosyal bir çatışmaya mahal verilmemesi ve tabanının AK Parti’nin kurucu felsefesinden uzaklaşmaması için ümmetçilikle başat sürdürülmektedir. Kaldı ki kurucu paradigması itibariyle AK Parti, her sağ ve muhafazakâr eğilimde olduğu gibi örtük bir milliyetçilik taşısa da sofistike bir etnik milliyetçiliği benimsemesi AK Parti ontolojisi açısından mümkün değildir.\nBuna karşın tablo yine de çok net değil. Parti söyleminin belirleyicileri olan Cumhurbaşkanı Erdoğan ve onun çizgisindekiler için durum böyleyken bu tablonun AK Parti’nin tümüne şamil olduğunu söyleyemeyiz. Nitekim AK Parti, birçok eğilimi içinde barındıran geniş bir koalisyondur. Bu geniş yelpazenin elvermesiyle, AK Parti’yi temsil veya savunma pozisyonundaki kimi kişi ve medya çevrelerinin su katılmamış bir etnik milliyetçiliği savunduğu da ortadadır. 15 Temmuz öncesi bunu baskılayan daha ümmetçi ve daha Türkiyeli bir söylem söz konusuyken, 15 Temmuz sonrası giderek artan bir şekilde milliyetçi söylemin öne çıkarılması ve MHP ile girilen ittifakın etkisiyle AK Parti içindeki milliyetçi tabanlı unsurlar etnik milliyetçi söylemi daha çok dillendirmeye başladılar. Sonuç itibariyle milliyetçilik gibi etkili bir söyleme kucak açtığınızda etnik ayrımcı ve dışlayıcı milliyetçilik de açılan kapıdan içeri kolaylıkla girecektir. AK Parti’nin İslamcı tabanında görülmemekle birlikte “Andımız”ın geri getirilmesi talebinden, “Ne Mutlu Türküm Diyene!” mottosunu yüceltmeye kadar ırkçı söylemlere sahip azımsanmayacak oranda AK Partili olduğu açıkça görülüyor. AK Parti’nin politik kaygılar nedeniyle şimdilik buna bir önlem alma çabası da söz konusu değil.\nÖte yandan AK Parti, milliyetçiliğin yükseliş ve düşüşünü kontrol edebilen dinamik bir söyleme sahiptir. Açılım ve Çözüm Süreci dönemlerinde Türkiye’deki milliyetçiliğin dozunu oldukça düşürüp aşırı yanlarını törpülediği gibi 15 Temmuz ve sonrasındaki kritik gelişmeler nedeniyle de milliyetçiliği kendi belirlediği bir formda yükseltmektedir. Aynı şekilde istediği vakit milliyetçiliğin tansiyonunu yeniden düşürme kabiliyetine halen sahiptir.\nMüslümanlar Vatansız mıdır?\nMilliyetçiliğin birtakım kavramları temellük etmesi ve milliyetçi terkiplerin parçası kılınmasından dolayı İslamcılık bu kavramları kullanmaktan kaçınmıştır. “Vatan” da bu kavramlardan biridir. Esasen insanın doğduğu, yaşadığı alanı ifade eden vatan, milliyetçilik ideolojisiyle birlikte bazen siyasi sınırlarla somut, bazen de “Turan vatanı” gibi muhayyel etnik bir ülkeyi ifade eder olmuştur. Milliyetçiler için vatanın çoğunlukla ulus devletin sınırlarından daha geniş bir alanı işaret ettiğini de ifade edelim.\nKlasik fıkıhta ise daru’l İslam ve daru’l harp şeklindeki ayrıma göre, Müslümanlarla savaşılan ülke daru’l harp, Müslümanların hâkim olduğu ülke ise daru’l İslam’dır. Bugün ise bu ayrımın, içinde yaşadığımız gerçeklik için bir şey önermediği açıktır. Zira daru’l harpten daru’l İslam’a hicretin farz olduğu Allah Resulü (s) dönemindeki vasat bugün kesinlikle söz konusu değildir.\nBir yanda milliyetçiliğin temellük ettiği vatan, diğer yanda klasik fetvaların anakronizminde karmaşaya dönüşen “dar”/ülke/vatan… O halde biz Müslümanlar açısından içinde yaşanılan ülke ne ifade ediyor?\nModern öncesi dönemde yani henüz ulus devletler oluşmadan evvel sınırları net, pasaportla giriş çıkışın yapıldığı ülkeler yoktur. Vatandaşlık denen kavram henüz icat edilmediğinden serbest dolaşım söz konusudur. İnsanlar için vatan o an yaşadığı yerden ibarettir. O nedenle de bir başka beldeye gittiğinde orası vatan olmaktadır.\nBugün ise çok farklı bir tablonun içinde yaşıyoruz. Dünyadaki tüm ülkeler ulus devletler tarafından yönetiliyor. Ulus devletler tarafından vatandaş kılınmışız. Hak ve görevlerimiz yasalarla belirlenmiştir. Üzerinde yaşadığımız ülke bir bütün olarak vatan kabul edilmektedir. Vatanseverlik ulus devlet ideolojisinin amentüsüdür. Karşıtı vatan hainliğidir. Neyin vatanın (Dolayısıyla milletin. Çünkü millet en dar anlamıyla vatan toprağında yaşayan halk için kullanılmaktadır, yani vatan yoksa millet de yoktur.) hayrına olduğu, neyin de vatanın şerrine olduğu hâkim siyaset tarafından belirlenmektedir. Bu konuda vatandaşın farklı bir görüş serdetme hakkı ve yetkisi yoktur. Vatanın tehlikede olduğuna, beka sorunu yaşandığına, yaşanılan meselelerin vatan meselesi olduğuna hâkim siyaset karar vermektedir.\nEğer vatana fiilî bir saldırı varsa veya devlet fiilî bir saldırıyı bir başka ülkeye karşı başlatmışsa, başkaca hiçbir ölçü tanımaksızın her bir vatandaş devletinin yani vatanın yanında yer almak mecburiyetindedir. Saldırının haklı olup olmadığı gibi ahlaki sorular milliyetçilik için vatan hainliğidir.\nTablo bu. Ancak yine de net değil. Çünkü yaşadığınız ülkeye karşı sevgi beslemek fıtri bir duygudur. Milliyetçi vatan algısı öğretilmiş bir yaklaşım iken vatanı sevmek fıtri bir duygudur. Milliyetçilik bu duyguyu manipüle etmektedir. Yaşadığımız toprağı/vatanı savunmak için milliyetçi olmaya gerek yoktur.\nÖte yandan vatandaşlık, ulus devlet gibi olgular bireysel olarak şimdilik aşılabilir şeyler değil. Yani vatandaşlık kavramına itiraz içsel bir bilinci besleyebilir ancak pratikte hiçbir karşılığı yoktur. O halde milliyetçiliğin manipüle ettiği biçime itiraz etmek gerekir ancak olgunun fıtri boyutunu es geçmek de bizi gerçeklikten koparacaktır. Şunu da eklemek gerekir ki bir şeyin içinde olmak ona mensubiyeti gerektirmez. Mensubiyet içsel bir meseledir.\nDolayısıyla İslami hareketlerin yaşadıkları toprağa ve mensubu oldukları halka yönelik yabancılaşması fıtrata uygun değildir. Ancak bu bağlılık milliyetçi bir asabiyeden öte fıtri, doğal boyutlarıyla olmalıdır; yani mutlak bir sevgi ve bağlılıktan öte mukayyet bir sevgi ve aidiyet... Kendi ülkesi dışındaki Müslümanların yaşadığı toprakları düşman, öteki ve yabancı gören anlayış İslami değildir ve milliyetçilik illetiyle mualleldir. Suriye de Müslümanın vatanıdır, Filistin de Afganistan da. Müslümanlar nasıl ki bir vücudun azaları gibidirler, o halde aynı şey onların yaşadıkları topraklar için de geçerlidir. Ulus devletlerin fiilî ayrımları bizim için psikolojik sınırlara dönüşmemelidir. Mescid-i Aksa’yı, Mescid-i Nebevi’yi, Mescid-i Haram’ı vatan kabul etmeyen bir anlayışın İslam’da yeri yoktur. İdlib’in İstanbul’dan, Kabil’in Konya’dan, Marakeş’in Maraş’tan vatan olarak bir farkı yoktur. Ulus devletler bu bağı koparan engellerden başka bir şey değildir.\nMüslümanlar olarak temel misyonumuzun yeryüzünü imar ve ıslah olduğunu unutmamalıyız. Halkı doğru ve yanlışlarıyla bağrına basmak ve halklaşmak kadar, halka yabancılaşmak da ıslah görevini ifayı imkânsız kılar. Bu topraklar Müslümanların topraklarıdır. Bizlerse bu toprakları imar ve bu topraklar üzerinde yaşayanları ıslahla mükellefiz.\nTürkiyelilik mi Türkiyecilik mi?\nUlus devletler, Müslümanların uçsuz bucaksız vatanını bölüp küçük zindanlara çevirmekle kalmadı, yanı sıra o zindanların sakinlerini ulus devlet ideolojileriyle de ifsat etti. İslam düşmanı yönetimlerin uzun yıllar yönettiği, İslam ve Müslümanlara her türlü düşmanlığın devlet politikası olduğu 80 yıllık süreçte elbette Müslümanların Türkiye kavramına mesafeli olması bir “sonuç”tur. Buna karşın, AK Parti iktidarıyla birlikte devletin bütün kurumlarıyla İslam’a hürmetkâr bir karakter kazanmaya başlamasıyla Müslümanların Türkiye kavramına yakınlaşması da aynı şekilde ve derecede doğal bir “sonuç”tur. Türkiye’nin Müslümanlar için kâmilen bir saadet yurdu olduğu söylenemez. Mevcut tablo toptan ret ve toptan kabulü mümkün kılmayacak kadar karışıktır. Mesela bir yandan küresel kapitalist sistemin parçası olması, hak ve adalet zemininde ağır kusurların yaşanması, ideolojik olarak Kemalizm’i yaşatması ve sair birçok konuda mensubiyeti engelleyen özellikleri varken, diğer taraftan ümmetin derdini öne çıkarması, Kemalist vesayeti geriletmesi, Müslümanların inançlarını yaşamalarıyla ilgili birçok yasağı kaldırması, inanca hürmetin sağlanması gibi birçok gelişme itibariyle de mensubiyeti gerektiren özelliklere sahip. Netice itibariyle geçmişle ve hatta diğer birçok İslam ülkesiyle kıyaslandığında Müslümanların Türkiye’de özgür bir ortamda yaşadığı açıktır. Hareket fıkhı açısından bakıldığında da bu yeni durum karşısında Türkiye kavramı ile olan ilişkinin yeni bir hal alması doğal olmanın ötesinde gereklidir.\nBütün bunları dikkate aldığımızda imar ve ıslahla mükellef Müslümanların yaşadıkları ülkelerde yabancı olarak kendilerini görmemeleri gerektiğini, yaşadıkları ülkelere mensubiyet beslemelerinin doğal ve fıtri olduğunu ifade edelim. Mensubiyet, dönüştürme bilincini zedeleyen bir kavram olarak görülmemelidir. Hatta aksi bir motivasyon da mümkündür. Türkiye açısından da durum böyledir. Türkiyeli olmak her şeyden önce bir “durum”u ifade eder. Bunu tercihe dönüştürmek ise bu durumu içselleştirmekle ilgilidir. Türkiyeli olma tercihi bizi asli vazifemiz olan ıslah misyonundan alıkoymaz.\nBu noktada Türkiyeli olmak ile Türkiyeci olmak arasında önemli bir fark olduğunun altını çizmek gerekir. Türkiyeli olmak “tercih” edilmiş iradi bir durum bile olsa Türkiyeci olmaktan farklıdır. Türkiyecilik, yerlilik ve millilik söylemi ile birlikte milliyetçi bir zemine sahip olan ideolojik bir tutumu ifade etmektedir. Türkiyecilik, bir ölçüde dışlayıcıdır. Türkiyecilik, inancın mekânsal sınırını daraltıcıdır. Türkiyelilik fıtri kabul edilebilir ancak Türkiyecilik asabiye ifade eder. Kaldı ki Türkiyeli olmak, Türkiye’nin hak ve hukukunu savunmayı engelleyici değildir.\nNetice-i kelam\n“Eşyada asıl ibahadır.” ilkesi gereği doğal, fıtri olan mensubiyetler, kimlikler Müslümanlar tarafından sahiplenilmelidir. Özü fıtri olsa da kirletilmiş, deforme edilmiş, özünden koparılmış mahiyette olanlardan ise kaçınılmalı, fıtri olan öne çıkarılmalıdır. İdeolojik bir kavram olarak Türkiyecilik, kaçınılması gereken bir mensubiyet biçimiyken, Türkiyelilik fıtri bir mensubiyet olarak kabul edilebilir.\nAncak siyaset kurumu tarafından üretilen milliyetçi söylem ve atmosfer, Türkiyeciliği ve öne çıkardığı bütün milliyetçi kavramları dayatmakta, bu kavramların/olguların İslami ve epistemolojik tartışmasını dahi neredeyse hainlik olarak görebilmektedir. Oysa biz Müslümanlar olarak önümüze konulan her şeyi kabullenmekten kaçınmak, İslam mihenginde tartmak ve öylece hareket etmek durumundayız.\nAK Parti’nin son yıllarda fazlasıyla dozunu artırdığı ve bize göre konjonktürel bir tercih olarak milliyetçi söylem siyaseten bir gereklilik olarak görülse bile toplumu ifsat eden yanıyla Müslümanların da AK Parti’nin de kaçınması gereken bir hastalıktır. Hamaset dilinin hâkim olduğu bu yeni siyasi söylem zehirleyicidir. Nitekim bugün iktidar eliyle milliyetçi irrasyonalizmi körüklemek için yükseltilen hamaset analizin, anlamanın, bilginin katilidir. Hamasetin belirleyici olduğu yerde bu kavramlardan bahsedilemez. Oysa bu ülkenin milliyetçi hamasete değil bilgiye, analize, anlamaya, anlamı kavramaya ve anlama kapasitesini geliştirmeye ihtiyacı vardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}