{
  "id": "8bb33bc3-620d-4614-a369-b2a0b87e6a48",
  "title": "İnanç, Aidiyet ve Amel Sorunu",
  "author": "Süleyman Arslantaş",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/inanc-aidiyet-ve-amel-sorunu-8006yy.htm",
  "content": "Türklerin Anadolu topraklarına girişlerinin tarihi her ne kadar M.Ö. 662’de Sakalara atfedilse de genelde 1071 Malazgirt Zaferi sonrasıdır. Malazgirt’ten günümüze kadar da Anadolu toprakları Türklerin yurdu olmuştur. Türkler bu topraklara hâkim olmaya başladıklarından itibaren etnik ve inanç temelli bir ayırıma gitmeksizin neredeyse bu topraklarda yaşayan tüm ırk ve inanç mensuplarına bir bütün olarak bakmayı yeğlemişlerdir. Keza Osmanlı bunun önemli bir misalidir. 19. Yüzyıldan itibaren “Osmanlılık” kavramının kullanılmaya başlanması sonrasında bile bu kavram bütün Müslüman etnik grupların yanı sıra gayrimüslim etnik ve dinî grupları da kapsayan bir kavram olmuştur.\nSanki “Osmanlılık” kavramının işlevini taklit edercesine ve bilhassa AK Parti iktidarı döneminde “Türkiyeli olmak”, “Türkiyelilik” gibi ifadeler kullanılmaya başlanmıştır. Osmanlılık ve Türkiyelilik kavramları mukayese edildiğinde bile “Osmanlılık” kavramı daha bir işlevsel ve kuşatıcı iken; “Türkiyelilik” kavramı işlevsiz ve sathi bir kavram olarak karşımıza çıkmaktadır.\nBelki de Türkiyelilik-Türkiyecilik kavramlarının gündeme gelmesinin arka planında yatan önemli bir gerçek de 1989’da Varşova Paktı’nın dağılması ve ardından SSCB’nin yıkılması ile ideolojik arayış ve aidiyet meselesinin sonlanmasıdır. 17 Ocak 1991 Körfez Harekâtı ve sonrasındaki siyasi ve askerî gelişmeler bölge halklarını yeni kimlik ve aidiyet arayışına sevk etti. Bu arayışlarda maalesef adres İslam ve İslami referanslardan daha çok etnik, mezhebî ve coğrafi aidiyetler oldu. Bu yeni aidiyetler beraberinde birçok sorun getirdi. İslami duyarlılık inanç temelli olmaktan çok görsel bir pozisyon arz etmeye başladı. Ya da İslami inanç esasları amellerimize hükmetmemeye başladı: Allah’ın hâkimiyetinde tecezzi kabul etmek gibi. Zira İslami kimlik ve onun kuşatıcı tanımlamalarının yerini ırk ve coğrafi tanımlamalar aldı. Oysa Müslümanın eşyaya bakış açılarını belirleyen temel esaslar doğrultusunda insan, medeniyet, ırk, toprak, vatan, ülke gibi birçok kavramın din nezdinde bir tarifi vardır. Bunlardan sadece ülke kavramını ele aldığımızda, isterseniz buna vatan kavramını da ilave edelim, bu kavramların genel anlamına baktığımızda bir devletin egemenliği altında bulunan başkenti, bayrağı olan bağımsız topraklara ülke denmekte, keza vatan da bir ırkın-ulusun bağımsız olarak üzerinde yaşadığı yeryüzü parçasıdır. İslami açıdan ve Müslümanlar için ise ülke; içerisinde İslam’ın egemen olduğu, Müslüman ve Müslüman olmayanın huzur ve güven içinde yaşadığı, insanın merkeze alındığı, etnik, mezhebî vs. farklılıkların ötekileştirilmeden yaşadıkları bir arz parçası akla gelebilir. Bu konuda gerek İmam Ebu Hanife’nin ve gerekse Ömer Nasuhi Bilmen’in görüşlerine başvurulabilir. (M. Ebu Zehra, Ebu Hanife;Ö. Nasuhi Bilmen, Islahat-ı Fıkhiye Kamusu)\nİçerisinde yaşadığımız ülke yani Türkiye, tarihî süreç içerisinde çeşitli evrelerde değerlendirilebilir. Ama konuyu dağıtmadan sadece Cumhuriyet dönemi Türkiye’sine bakarak bir değerlendirme yapalım: Osmanlı sonrası oluşan yeni rejim kendisinden önce var olan tüm aidiyetleri neredeyse reddederek işe başladı. İslam referans olmaktan çıktı, gayrimüslim tebaa da dâhil olmak üzere ülke topraklarında yaşayan tüm etnik unsurlar Türk ulusunun bir türevi olarak görülmeye başlandı. Bir örnek vermek gerekirse; bu konuda Atatürk’ün okuduğu kitaplar serisinden Ruşeni’nin 18 Teşrinievvel (Ekim) 1926 tarihli “Din Yok Milliyetçilik Var” kitabının özellikle 465. sahifesine bakılabilir: “Bizim kutsal kitabımız bilgiyi esirgeyen, varlığı taşıyan, mutluluğu kucaklayan, Türklüğü yükselten ve bütün Türkleri birleştiren ulusalcılığımızdır. O halde felsefemizde din sözcüğünün tam karşılığı ulusalcılığımızdır…”\nTürkiye Cumhuriyeti, Osmanlı ve onun değerlerini ret ile işe başladığı için, hızını alamayarak Batı’yı da solladı. Zira Batı dünyası en azından laikliği ülkeleri/yönetimleri için uygun görürken, Türkiye Cumhuriyeti’ni kuran irade bununla da yetinmedi, seküler bir Türkiye inşasına yeltendi. Elbette bir süre sonra gerek İslam dünyasında ve gerekse sair dünyada kendisine bir yer bulamamaya başladı. Bilhassa AK Parti iktidarı ile birlikte -ki öncesinde Menderes, Demirel, Erbakan, Özal faktörlerini de zikredebiliriz- İslam soslu bir Türkiye imajına ihtiyaç duyuldu. FETÖ hareketi ve benzeri oluşumlar, aslında devlet eliyle ya da himayesiyle İslami değil, İslam soslu bir Türkiye imajının inşasından başka bir şey yapmadılar. Keza bugünkü Türkiye bir taraftan seküler Türkiye imajı yerine İslam soslu Türkiye imajını oluştururken, diğer yandan İslam’ın ve Müslümanların içini boşaltmayı da ihmal etmiyor. Mesela FETÖ ile mücadelede sadece onların azgınca ülkeye hâkim olmalarına karşı yoğun çaba sarf edilirken benzeri yapılanmalar ülkede cirit atıyor. Nesillerin ahiretlerini pâyimal ediyorlar. Allah’ın kitabı ve Resul’ünün sünneti ile ortaya konulan gerçekler ile mensuplarını, insanları buluşturmak yerine adeta liderlerinin, şeyhlerinin, gavslarının yanılmazlığına insanları inandırmaya çalışıyorlar ve onları örnek almalarını salık veriyorlar. Peki devlet ve onu elinde tutan yönetimler ne yapıyor? Maalesef Necip Fazıl’ın ifadesi ile “Allah’ın on pulunu bekleyedursun on kul/Bir kişiye tam dokuz, dokuz kişiye bir pul” taksimiyle uğraşıyor.\nBu ülkenin bir vatandaşı olarak şunu söyleyebilirim ki dün benim bir muhalefet kültürüm vardı. İslami kavramlar doğrultusunda bir düşünce, aidiyet ve yaşantım vardı. Bugün bunların birçoğunu kaybettim. Bayramlar, düğünler, taziye ritüelleri, giyim kuşam biçimleri, evlilikler, anne-baba-çocuk ilişkileri düne hiç benzemiyor. Özetle ben bu değildim. Tekrar asli kimliğime, aidiyetime dönmem için yeniden İslam’a müracaat etmem gerekiyor herhalde. Benim vatan, ülke anlayışım, İslam ve İslami yaşayış biçimimi bugünkü Türkiye temsil etmiyor. Muhatap olduğum insanlar; “Sana neyi sarfedeceklerini sorarlar. De ki artanını…” (Bakara,2/219) ayetini muhatap almıyorlar. Kapitalizm dininin ibadet rüknü olan tüketim çılgınlığı onları çepeçevre kuşatmış. Suriyeli, Iraklı, Afgan vs. göçmen aile ve çocuklarına verdikleri üçbeş kuruş ile yeni bir moda olan yurtdışına kurban gönderme seremonisi ile de sözde; Allah’ın bu ayeti ile amel ettiklerini zannediyorlar.\nAhirette devletler hesaba çekilmeyecek. Devletleri yönetenler ve yönetilenler hesaba çekilecekler. Seküler, laik bilmem ne aidiyeti olanları bir tarafa bırakalım, Müslümanlar ne yapıyorlar? Sözüm ona İslam adına oluşturulan dernek, vakıf, cemaat, tarikat vs. sahi bunlar ne yapıyorlar? İslami hareket ya da hareketler tabirini kullanmak istemiyorum. Zira olmayan bir şeyden bahsedilemez. Evet, bu saydıklarımız ve sayamadıklarımızın aslında temel görevi; akıl ile vahyin arasına giren engelleri kaldırmak iken; kendileri, özel ve tüzel kişilikleri ile bizzat engel oluşturmaktadırlar. Tağut denilen kavram da zaten bundan başka bir şey değildir. İnsan aklını, vahiyle ve onun önemli tatbikçisi Resulullah’ın (s) sünnetiyle buluşturmak mecburiyetindedir. Zaten cihad da düşmanla mukateleden önce akılla vahiy arasına giren engelleri ortadan kaldırma operasyonudur.\nİman eden insanları Yüce Allah, Kur’an’da şöyle tanımlıyor: “Siz, insanlar için ortaya çıkarılan, doğruluğu emreden, fenalıktan alıkoyan, Allah’a inanan hayırlı bir ümmetsiniz…” (Âl-i İmran, 3/110)\nAllah’ın tanımına uygun bir hayat ise Mısırlı, Suriyeli, İranlı, Türkiyeli olmaktan ya da Arap, Acem, Hint, Türk olmaktan geçmiyor. Aklını güzel kullanmak ve o güzel kullanılan aklı Yaratanına teslim etmekten geçiyor. “Aksi halde Allah aklını kullanmayanları pislik içerisinde bırakır.” (Yunus,10/100) Bu ayet-i kerime de bugünkü İslam dünyasının halini tarif etmiyor mu?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}