{
  "id": "05e8923d-ae06-49fc-b14b-9fd3dae7fa84",
  "title": "Din Nasihattir",
  "author": "Osman Atalay",
  "year": "2018",
  "issue": "Sayı: 324 - Mart 2018",
  "url": "https://www.haksozhaber.net/okul/din-nasihattir-7881yy.htm",
  "content": "1) 28 Şubat sürecinde sistemin öncelikli düşman konumuna oturttuğu İslami kimlik sahiplerinin Türkiye’de sisteme yaklaşımları ve ilişkileri nasıl bir dönüşüm geçirdi?\n2) AK Parti döneminde Müslümanların muhalif söylem ve tutumlarını büyük ölçüde terk ettiklerine dair iddiaları nasıl değerlendiriyorsunuz?\n3) AK Parti iktidarıyla birlikte sistemde geniş çaplı bir değişim yaşandığı görülmekte. Bu olguya rağmen Müslümanlar açısından yine de muhalif olmak bir zorunluluk mudur?\nEvetse → Neye, niçin ve nasıl muhalif olmalıyız?\n4) 15 Temmuz sonrasında Türkiye siyasetinde ve toplumsal yapısında yaşanan gelişmelere ilişkin olarak muhalif kimlik ve söylemin öncelikle gündemleştirmesi gereken konu başlıkları neler olmalıdır?\n1-\n28 Şubat sürecinde sistemin düşman ve sanık konumuna oturttuğu İslami kimlik sahiplerinde belediye döneminin ardından iktidara sahip olma süreciyle birlikte farklı bir yaklaşım ve ilişki biçimi gelişti.\nSistemin kurumları içerisinde görev alanlar ile sivil alanda bulunan kişi ve kurumlarda bugüne kadar muhalif oldukları sisteme karşı ortak müsamaha kültürü ve düşünce biçimi oluştu.\nBu ortak müsamaha kültüründe sisteme zaman içerisinde hâkim olma ya da sistemi kendi siyasi ve düşünce biçimine dönüştürme fikri egemendi. İktidarın ilk ilk beş yılı sisteme sahip olalım fikri, ikinci beş yılı 28 Şubat ile hesaplaşma Ergenekon ile tanışma ve yanılgı süreci, üçüncü beş yılı ise sistemin içinden çıkan trajedi FETÖ süreci ile mücadele ile geçti.\nAslında 17-25 Aralık 2013 ve 15 Temmuz İslami kimliğin sistem karşısında ikinci travma dönemidir.\n28 Şubat döneminde sistemin dışına itilen tamamen muhalif olan siyasi kültürel kimlik, iktidarla birlikte sistemin gerçek sahibi özgüveni ile kendi inanç düşünce ve eylemlerini sahip olduğu sistemin kurumlarında ve sosyal hayatta tahkim etme pozisyonunu bir türlü gerçekleştiremedi.\nSisteme kendi inanç kimliğinden bir şeyler katma düşüncesi maalesef yeni bir kimlik arayışı tercihinde karar kılınmış gibi görülüyor.\n2-\nAK Parti iktidarı Müslümanların 40 yıllık hayalinin tezahürüydü. Müslümanlarda kendi iktidarlarının eksiklerini, yanlışlarını ve hatalarını tolere etme düşüncesi çok güçlü. Türkiye’nin siyasi kutuplaşmasının varlığı Müslümanların muhalif kimliğini sürekli bastırmayı öngörüyor.\nKol kırılır yen içinde kalır fikri uzun yıllar sistem tarafından adaletsizliğe, hukuksuzluğa mahkûm edilen Müslümanlarda sürekli gelecek korkusunu ön planda tutuyor. Eleştiri kültürünün ve muhalif tutumun büyük ölçüde terk edildiği doğrudur. Fakat bu muhalif kültürün ahlaki ve adil bir söyleme ihtiyacı var.\n3-\nAK Parti iktidarı ile birlikte sistemde geniş çaplı bir değişimin yaşandığı doğrudur fakat bu değişim çok güçlü bir dip dalga ile gerçekleşiyor, tamamen AK Parti’nin kontrolünde olan bir değişim değil bu.\nSistemin içinde çok farklı siyasi kimliklerin ve kliklerin mücadelesine şahit oluyoruz. Tabii ki Müslüman kimliğinin doğasında var olan ‘din nasihattir’ düsturu bir anlamda muhalif olmayı gerektirir.\nBurada neye ve niçin muhalif olmalıyız sorusunun cevabı İslami kimliğin içinde gizlidir.\nAllah için dosdoğru olmak ve sadece Allah’ın rızası için söz ve eylemlerimizi sergilemek…\nHadis-i şerifte “Bir kötülük gördüğünüzde onu elinizle düzeltin, gücünüz yetmez ise dilinizle düzeltin, ona da gücünüz yetmezse kalbinizle buğz ediniz. Bu da imanın en düşük noktasıdır.” der. Bizler yanlış ve hatalı gördüğümüz siyasi, sosyal, kültürel, toplumun/kamunun vicdanını yaralayan, acıtan, üzen tüm hadiseler karşısında muhalif olmak zorundayız.\n4-\n15 Temmuz sonrasında Türkiye siyaseti ve toplumsal yapısında yaşanan travmalar sistem içerisinde ciddi sarsılmalara yol açtı.\nBu gelişmeler en çok siyasetin ve kamunun düzenini alt üst ederken, adalet, hak ve hukuk kavramlarını tartışmalı bir hale getirdi. Güven travması yaşayan devlet kurumlarının adalet kavramı ile büyük bir imtihan yaşadığına tanık oluyoruz.\nMuhalif kimliğin bugün öncelikli söylemi, toplumun adalet, vicdan ve ahlaki değerler karşısında yaşadığı güvensizliğin giderilmesi noktasında olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}