{
  "id": "9526b17e-f7e4-4eb1-b84c-a494cf75fc49",
  "title": "Köy Öğretmeni",
  "author": "Yusuf Yargın",
  "year": "2018",
  "issue": "Sayı: 325 - Nisan 2018",
  "url": "https://www.haksozhaber.net/okul/koy-ogretmeni-7914yy.htm",
  "content": "Sırtını dağların yamacına yaslamış ve üzerinde durduğu coğrafyayı kendine kader bilmiş küçücük bir ilçe. Bugün, her günkünden farklı bir hareketlilik var. İlçe merkezi telaş içerisinde sağa sola koşuşturan insanlarla dolmuş adeta. Bir günlüğüne dahi olsa, panayır yerine dönen çarşı merkezi köylerden gelen öğretmenler, imamlar, köy korucuları ve muhtarlarla dolup taşmış. Zira bugün maaş günü. Kimileri maaş kuyruklarında çarşaf boyundaki bordrolara imza atmaya çalışırken, muhtarlar ve müdür yetkili öğretmenler de ceplerinde bir kâğıda sarıp da getirmiş oldukları mühürlerini basarak resmî evrak işlemlerini bitirmenin telaşındaydılar.\nBıyıkları yeni terlemiş yirmi yaşında bir öğretmen olarak bu telaştan, ben de payıma düşeni fazlasıyla almıştım. Elimdeki ihtiyaç listesinde yer alan maddeleri tedarik etmek için neyin nerede satıldığını sorup duruyordum. Tepemizde adeta bir komutan edasıyla gezinen güneş ise gölgeleri uzatarak süremizin azaldığını habire hatırlatıyordu. Lakin karanlığa kalmadan köylerimize geri dönmek zorundaydık. İkindi namazına müteakip, işlerimizin çoğunu bitirmiş, izbe bir kahvehanede soluğu alıp hem dinleniyor hem de öğretmen arkadaşlarla sohbet ediyorduk. O esnada, esnaf olduğunu sonradan öğrendiğim bir kişi selam verip masamıza oturdu. Konuşmasından, arkadaşlarımla birkaç yıldan beri tanışıyor olduğunu anladım. Beni ilk kez gördüğünden tanışmak istedi. Adımı ve memleketimi söyledikten sonra Koşarlar Köyü’nde öğretmen olduğumu söyler söylemez adam: “Aaa! Köy öğretmeni misiniz?” dedi. Bir an beni buz kesti. Ne cevap vereceğimi şaşırdım ve sustum. Kendi kendime dedim ki: “Köy öğretmeni veya şehir öğretmeni diye bir statü mü var? Bizim mesleğimizin adı sınıf öğretmeni veya ilkokul öğretmenliğidir. Köyde görev yapan ile şehirde görev yapanın bir statü farkı yok ki!” Belli ki adamın bu sözleri nefsime dokunmuştu. Mesleğimi köy kadar küçültmüştü. Hem de en küçük yerleşim birimi kadar. Sonraları bu tabiri çok duyacaktım. Açıklama yapmanın, havanda su dövmek ile eşdeğer olduğunu anlayınca “Evet, köy öğretmeniyim.” demeyi yeğledim.\nYola revan olmanın zamanı gelmişti. Maaştan maaşa ilçeye geldiğimiz için azami derecede eşya yüklenmiştik. Allah’tan yolun yarısını dolmuşa binerek katedeceğiz. Oysa sabah on kilometre yaya yürüyüp de maaşımızı alabilmiştik. Şimdilik ise sadece dolmuşluk kısmından sonraki yolu yürüyeceğiz. Eşyalarımızı yük edinerek yürüdüğümüz bu yol hayatın özeti gibiydi: Bir iniş, bir çıkış…\nKöye vardığımızda karanlık çökmüştü. Can havliyle kendimi odama attım. Okulun tek bir lojmanı olduğu ve onda da evli olan arkadaşım ikamet ettiğinden, ben de müdür odasına yerleşmek zorunda kalmıştım. Oturma ve yatak odam, banyo ve mutfağımın hepsi bu küçücük odadan ibaretti. Hayal kuracaksam bu odada kuracağım ve yine dua edeceksem bu niyazım, arzdan arşa buradan yükselecekti. Memleket hasreti ve gurbet, birbirini besleyen iki zıt duygu gibiydi ama olsun. Gurbette yastığım taş bile olsa, en azından memlekete döndüğümde üzerinde oturacağım kilimin bile kıymetini bilecektim. Günler geçtikçe hayatım, anlamını yitirmeye başlama tehlikesi ile karşı karşıyaydı. Bu dağ başında keşke bir kaldırım olsa da yürüsem hayalinin, bir özleme döndüğü odamda ancak N. F. Kısakürek’in “Kaldırımlar” adlı şiirini dinlemekle iktifa ediyordum. Hafta sonu tatilinin, ütülü elbise giymenin veya tıraş olmanın bir anlamı kalmamıştı. İki günü eşit olup da zararda olanların safına katılmıştım. Ne yapabilirim sorusuna cevaplar ararken birden aklıma, ilkokulda bize namaz kılmayı öğreten Süleyman Hoca geldi.\nSüleyman Hoca, öğretmenimizin doğum iznine ayrılması hasebiyle sınıfımıza geçici olarak atanmış ve adeta bir masal kitabından fırlayıp tekrar oraya geri gitmişti. Çok genç, dinamik ve ne istediğini bilen biri olarak güzel ders anlatımının yanı sıra bize namaz kılmayı da öğretti. Oysa bu şeref, ne babama ne de sürekli Kur’an okuyan mütedeyyin dedeme nasip olmuştu. Süleyman Hoca cumhuriyetin eğitim kanallarında “Allah diyen” öğretmenlerden biriydi. Zira o, “Hayra vesile olan, hayrı yapan gibidir.”\n1\nhadisindeki semereyi, ahiret yoluna azık yapmıştı. Şu an onun öğrettiği namazı kılıyorum. Mevlana’nın deyimiyle; o bir mum olmuş ve ateşiyle diğer mumları da tutuşturmakla ateşinden bir şey kaybetmemişti. Acaba ben de Süleyman öğretmen gibi; bu çocukları, sadece velilerin bir emaneti değil de aynı zamanda Allah’ın birer emaneti olarak kabul edip kendime ikinci bir vazife çıkarsam mı diye düşünürken, yöneleceğim yol az çok şekillenmeye başlamıştı bile.\nSüleyman’ın yürüttüğü misyona sahip olan öğretmenlere olan ihtiyacımız; medya ve dijital iletişim kanallarıyla, adeta erozyona uğramış insani değer yargılarımızı ilkokul sıralarında yeşertme gereksiniminden doğuyor. Kötülüklerin kolayca işlenip adetlere dönüşmediği ve hesap günü korkusunun, toplumun huzuru için bir emniyet supabı görevi gördüğü, hayra davet edenlerin eksilmediği bir inşa sürecinde sadece öğretmenler olmamalıdır. Aynı zamanda akademisyenler, memur ve işçiler, bürokratlar da bu sürecin bir yerinde durabilmelidirler.\nRus yazar Grigory Petrov, “Beyaz Zambaklar Ülkesinde” adlı kitabında bataklıklar ülkesi ve bir sömürge olan Finlandiya’nın yükselişini anlatır. Finlilerin hem ekonomik hem de kültürel açıdan gıpta ile bakılacak bir duruma gelmesinde başrol oynayan halk öğretmeni Snelman’dan ve yaptığı çalışmalardan bahseder. Snelman ile bizim Süleyman arasındaki ortak nokta, sadece isimlerinin son hecesinin aynı olmasıyla sınırlı değildi. Snelman, Rus himayesi altında benliklerini kaybetmiş ve baskıya maruz kalmış bir Fin toplumuyla karşı karşıyadır. Süleyman ise “Tek Parti”, “Tek Adam” ve “Milli Şef” dönemlerinden tevarüs etmiş ve darbelerle taçlandırılmış bir Türkiye’nin 1970’li yıllarını yaşayan bir gençtir. Müslüman bir ülkede, Müslümanca yaşayabilmeye dair garabetin iliklere kadar hissedildiği, hatta bir hastane bodrumunda namaz kılanlara ait fotoğrafların yayınlanmasının bir gazetecilik başarısı olarak yansıtıldığı bir dönemden bahsediyoruz. Süleyman’ın “Allah” diyen bir öğretmen olduğuna dair vurgumuz bu açıdan önem kazanıyor. Gariptir ki cenaze törenine hiç olmadığı kadar kalabalıkların katıldığı Türkiye Cumhuriyeti’nin 8. Cumhurbaşkanı Turgut Özal tekbirlerle uğurlanırken cenazede “Müslüman Cumhurbaşkanı” sloganları atılmıştı. Özal’ın ilk sivil cumhurbaşkanı olması ve asker olan seleflerine karşın, halkın değerlerine doğru küçük bir adım atması bile, büyük bir teveccühe mazhar oluyordu. Bu küçük adım “Allah ”demek olsa bile… Yakın tarihimize göz attığımızda, halkın bu tür tepkilerinin kaynağına dair ipuçlarını görebiliriz.\nYakın tarihimizde “Milli Şef” olarak anılan İsmet İnönü dönemi; İstiklal Mahkemeleri, varlık vergisi, camilerin ahıra çevrilmesi, açık seçim/gizli sayım, elif-baların toplu yakılması gibi hatıraların olduğu bir dönem. A. Dilipak’ın deyimiyle“İnönü laisizmi, sadece devletin değil, devlet adamlarının ve kurumlarının da dinden tecrit edilmesi anlamını taşıyordu.”\n2\nO dönemi anlatmaya matuf olarak kulağıma çalınan bir fıkrayı aktarayım:\nİsmet İnönü’nün yakın adamlarından birisi:\n-Paşam, halka dönük konuşmalarınızda hiç “Allah” demiyorsunuz. Oysa halkımız Müslüman bir halk. Konuşmalarınızda arada bir “Allah” kelimesini de kullanırsanız daha etkili olur, demiş.\nBunun üzerine İsmet Paşa:\n-Kim demiş demiyorum diye! Allah’a ısmarladık diyorum ya!\nGeçmiş tarihten, ilk görev yaptığım köye geri dönecek olursak, burada yarım dönem çalıştıktan sonra, ilçeye çok yakın olan Üçkaya Köyü’ne tayin olundum. Sınıfımda Hüseyinler, Muhammedler, İbrahimler, Yusuflar, Eyyüpler ve Sümeyyeler vardı. Belli ki bu isimleri koyan ebeveynler bu şahsiyetleri önemsiyordu. Oysa çocukların, kendi isimlerinin gerçek sahiplerine dair herhangi bir fikirleri yoktu. Ne doğruluk ve hayânın timsali Hz. Yusuf’tan ne tevhidin babası Hz. İbrahim’den ne sabrın timsali Hz. Eyyüp’den ne de ilk şehit olan hanım sahabe Hz. Sümeyye’den haberdardılar. Hz. Muhammed deyince akan sular dursa da küçük Muhammedler, Peygamber Muhammed’i tanımıyorlardı. Sahi insan tanımadığı birini sevebilir miydi?\nHayat, salih amel işleyenlerin dışında kazananı olmayan bir oyun ise henüz oyun çocuğu olan bu yavrulara, onları bekleyen gerçek oyunun kurallarını anlatmam lazımdı, diye düşündüm. Bu kurallar: Kendilerinden ulvi bir varlığa inanıp onu hayatının merkezine koymak; kendileri ve ailelerinin aleyhine dahi olsa adil olmak; doğruluğu isimlerine ön ad yapmak; anne ve babalarına öf bile dememek; mazlumun yanında, zalimin karşısında durmak; halka hizmeti hakka hizmet bilmek; güzel ahlakı süs bilip, hayra davet etmek… diye devam edip gidiyordu.\nBeş yıldan uzun bir süre kaldığım bu köyde, yine bir kış mevsimi ve sabahın rutin mesaisi başlıyor. Okul binasına ait saçağın altında, ellerinde birer odun parçası ve soğuktan kızarmış yanaklarıyla bekleşen çocuklar; benim lojmandan çıkıp da onları sınıfa almamı bekliyorlar. Sınıfa diyorum çünkü beş sınıfı bir arada okutuyordum. İlk iş sobayı yakmam oluyordu. Daha sonraları terk edeceğim sigarama yoldaşlık yapan çakmağımın bir vazifesi de sobayı tutuşturmaktı. Soba içeriyi ısıtmaya başlasa da çocuklar için öğretmenlerinin sıcaklığı her şeyden fazlaydı. Zira bu öğretmen sevgiyle yoğrulmuş bilgisini ve de ekmeğini paylaşmanın ötesinde cenneti de onlarla paylaşmak istiyordu.\nArtık şehirdeyim ve kimsecikler bana “Köy öğretmeni misiniz?” diye sormuyor. Çünkü tayinimi Adıyaman Gerger’den kendi vilayetime aldırmıştım. Öğrencilerim büyümüş, kimi evlenip aile kurmuştu. Bazen arayıp da halimi sorduklarında: “Hocam, Allah sizden razı olsun. Hâlâ sizin öğrettiğiniz namazı kılıyorum.” diyorlar. Bu benim için mana itibariyle, üzerine güneşin doğduğu her şeyden daha kıymetli idi. İlk halkasını Süleyman Hoca’nın oluşturduğu bu zincir; öğrencilerin üzerine bereketli bir yağmur gibi yağan öğretmenlere dair dualarımızın bir temennisi olsun.\nBir taraftan Finlandiya’yı kültür ve medeniyet açısından şahlandıran Snelman gibi öğretmenler olsun. Diğer taraftan da çocuklarımızın minik yüreğine Allah sevgisine dair fidanlar eken Süleymanlar da olsun. Bir de en güzel sözü tasdik eden nesillere selam, son sözümüz olsun.\nDipnotlar:\n1- Müslim, İmara, 27; Ebu Davud, Edep, 17\n2- Abdurrahman Dilipak, İnönü Dönemi, s. 17, Beyan Yayınları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}