{
  "id": "fd73c4b0-9c93-4c29-a039-59f61635ce60",
  "title": "Ah, Mübarek Vatan!",
  "author": "Ahmet Yıldız",
  "year": "2018",
  "issue": "Sayı: 332 - Kasım 2018",
  "url": "https://www.haksozhaber.net/okul/ah-mubarek-vatan-8024yy.htm",
  "content": "Benim de makalemin bulunduğu bir kitabın galası vesilesiyle yapılan bir toplantıda bir soru üzerine, milliyetçi semantiğin vatan kavramını temellük ederek kendi uhdesine aldığını, bunu da mekâna/toprağa kutsallık atfederek yaptığını söyledim. Buna göre, vatan herhangi bir toprak parçası değildir; atalarımızın uğruna can verdiği, kan akıttığı aziz ve mübarek topraktır. İlahi inayetin gözünün üzerinde olduğu, mabetlerle, türbelerle, çeşmelerle, köprülerle bezediğimiz, hatıralarla yoğurduğumuz aziz vatanın her köşesi mübarektir! Bu vatan bizim “hanümanımızdır”, tüten ocağımızdır, türkümüzdür. Yazı da güzeldir, kışı da. Dağı heybetlidir, ovası bereketli. Ana gibi besler bizi, şefkatli kollarıyla sarar, avutur.\nBen vatan kavramının milliyetçi kavranışını eleştirmemiş sadece tasvir etmiştim. Kendimce “bilim adamı” objektifliği içinde yaptığımı sanmıştım. Biraz sonra, toplantının ev sahipliğini yapan derneğin başkanı söz aldı ve beni “Sayın” filanca diye zikrederek eleştirdi, çünkü \"vatan\" elbette mübarekti! Fethi Gemuhluoğlu’ndan Nurettin Topçu’ya kadar tüm Türk-İslamcı aydınlar bunu böyle ifade etmişlerdi.\nEleştiriye cevap vermem için ortam uygun değildi. Tebessüm etmekle yetindim. İnsanlar gibi, insanların ürettiği kavramlar da tarihseldir. Vatan kavramı da milliyetçi anlam yükünü 19. yüzyılda milliyetçi ideolojinin ve ulus-devlet formunun yaygınlık kazanması sürecinde üstlenmiştir. Dahası bu anlamını milliyetçiliğin doğup geliştiği Avrupa’da seküler bir bağlam üzerinden edinmiştir. Seküler tahayyülün ürettiği en “kutsal” kavramdır vatan. Kutsal olmasının ilahi olanla asli bir ilişkisi yoktur ama ilahi olanın profanlaştırılarak vatan kavramının kutsallığına katılması sıklıkla karşılaştığımız bir durumdur. İnsanların uğruna ölebilecekleri aşkın bir “değerler kümesinin” üretilmesi milliyetçi tahayyüllün en önemli hedeflerinden biridir. Z. Bauman’ın ebediyet inancı ve iştiyakının dünyevi avatarlarından biri olarak nitelediği milliyetçi tahayyül için mekâna kutsiyet atfedilmesi, toprağın kanla vatanlaştırılması, “tek bir karışına” dahi yan gözle bakılmasına tahammül edilememesi, milli narsizmin tüm “milli toplumlarda” görülen tezahürlerinden biridir.\nİslam fıkıh geleneğinde vatan kavramı çok daha spesifik ve dar bir muhtevaya sahiptir. Bu muhteva, namaz, oruç, hac gibi ibadetlerin gerekleri üzerinden biçimlenmiş, makasıd-ı şeriat üzerinden içeriklendirilmiştir. Bu bakımdan vatan kavramı esas itibariyle doğduğumuz yeri (vatan-ı asli) ifade eder. Doğduğumuz yer, yaşadığımız, çalıştığımız veya hayatımızı idame ettirdiğimiz yer olmayabilir. O zaman vatan-ı ikamet (vatan-ı sükna) söz konusudur. Elbette yolculuk ve seyahatler üzerinden ilişkilendiğimiz geçici süreli mahaller de olabilir (vatan-ı seferi). Bunların hiçbiri “milli vatan” kavramına tekabül etmediği gibi, bunların tanımlanması da biraz önce ifade ettiğimiz mülahazalar üzerinden karşılık bulmuştur.\nDoyduğumuz yer, doğduğumuz yer olmayabilir. Doğduğumuz yere iştiyak ve muhabbet beslememiz meşru ve insanidir ama “doyduğumuz” yer için de bu pekâlâ geçerlidir. Hz. Peygamber'in Mekke’ye olan sevgisi bu türdendir ama o, fetihten sonra da Mekke’de değil Medine’de yaşamaya devam etmiştir. Medine, onun şehridir ama doğduğu şehir olduğu için değil yaşamayı tercih ettiği şehir olduğu için. Milli sınırlar üzerinden belirlenen vatan ise bütünüyle siyasi-tarihsel bir nitelik taşır ve dinî açıdan bir kutsiyete sahip olamaz. Milliyetçilik öncesi vatanlar da böyle bir kutsiyete sahip değildi. “Vatan sevgisi imandandır.” sözü hadis bile olsa, ki büyük ihtimalle değil, milli vatan kavramına değil vatan-ı asliye ve/veya vatan-ı ikamete gönderme yapar. Hadis olarak “aktarılan” sözdeki vatan kavramına “millilik” yüklenmesi, tamamen anakronik bir saptırmadır.\nİslam açısından sadece üç harem vardır: Mekke (Ka’be), Medine (Mescid-i Nebevi) ve Kudüs (Mescid-i Aksa). Bunun dışında hiçbir mekâna kutsiyet atfedilemez. Bu mekânların kutsiyeti de bizim isnadımızdan değil ilahi ve nebevi atıftan dolayıdır.\nMilli vatan kavramlaştırması ne makasıd-ı şeriat üzerinden ne de temel ibadetlerin gerekleri üzerinden oluşan bir muhtevaya sahip değildir. Milliyetçi ideolojinin dinî bir görünüm üzerinden dindar zihinlere içkinleşmesi, milliyetçiliğin dini araçsallaştırması ve profan bir kutsallık üzerinden tartıya çıkarmasıyla sonuçlanmıştır.\nSoru şudur: Almanya’da yaşayan Türkiyeli işçilerin son kuşak çocukları için vatan neresidir? Türkiye’de yaşayan bir Kürt için Kürtlerin yaşadığı diğer coğrafyalar ne ifade eder? Dindar bir Türk ya da Arap için Musul ya da Halep, Şam ya da Şiraz ne anlam ifade eder? Misak-ı Milli’deki “milli,” din üzerinden tanımlanmış bir içeriğe sahipti. Namık Kemal’in vatanı da “Kabe’de siyaha bürünen” bir vatandı. İkisi de siyasal bir tasavvuru yansıtmaktaydı. Zaman içinde bu siyasal tasavvurun sınırları muayyen bir etnisite ile örtüştürüldüğünde, karşımıza ulus devlet çıktı. Önceleri “vatandaşlık” hukukundan fiilen ıskat edilen dindar kitlelerin yabancılığı çok sürmedi. “Bayrak ve vatan” üzerinden ulus devlet fikrine kolayca uyum sağlayan dindar kitleler, Arif Nihat Asya’nın rüzgârıyla, “kem gözle bakanların yuvasını kazmaya” hazır hale geldi. Şam’ın şekeri acılaştı, Arap’ın yüzü karardı, Kürt’e kuyruk takmak zor olmadı; Musul’u unuttuk, Çankaya’yı “vatan”laştırdık, Türklükle Anadolu’yu harmanlamak için ta Hititlerden uzak “ecdat” devşirdik. “Mübarek vatan”ın üstü kadar, altı da kutsaldı artık… Yine de Ömer’in (ra), 'Kara Taş'a, “Sen de bir taşsın işte... Vallahi Resulullah’ın seni öptüğünü görmeseydim seni öpmezdim!” deyişini hatırlamak da fayda var…\nYeryüzünün halifesi kılındığı için kendisine tüm varlıklar üzerinde tasarrufta bulunabilme kapasitesi bahşedilen insan, bu vasfa Allah’ın arzının tümünde sahiptir ve halife olma manasını yaşayabildiği her yer onun için vatandır. Gurbet, bu halifeliği yaşama imkânından yoksun bırakıldığı her yerdir. Bu yüzden övülen hicret, milliyetçi vatan kavramıyla bağdaştıramayacağımız bir çağrışım alanına sahiptir.\nAllah’ın arzında, O’na kul olmakla yükümlü kılınan insan için tüm yeryüzü bu kulluğun mekânıdır; insanın bu kulluğu emniyet ve hürriyet içinde yaşayabildiği her yer de onun için vatandır. Bu açıdan bakıldığında milli vatan kavramı kulluk semantiğiyle zati olarak bağdaşmaz; çünkü kulluk milli sınırlar üzerinde yaşanan bir durumu ifade etmez, daha evrensel bir insanlık durumunu ifade eder. Bununla birlikte, milli vatan kavramı, varoluşsal olarak kulluk bilincini nakzetmediği ve onu kendisine tabi kılmadığı sürece, verili bir durumun ifadesi olarak “kabul görebilir” ancak şahit olduğumuz fiilî durum bunu nakzetmektedir. Dindar çoğunluk, milli vatan kavramını dinî bir vecdle kabul etmekte ve bunu yüksek bir hamiyetin tezahürü olarak görmektedir. Dinî hamiyet dindarların bile istihfaf ettiği bir zemine indirgenmiştir.\nÖnce farkındalık!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}