{
  "id": "2c298dd9-b203-4357-bd0e-8b9bb431f7c9",
  "title": "Teori-Pratik İkileminde Şura ve İstişare",
  "author": "Oktay Altın",
  "year": "2018",
  "issue": "Sayı: 333 - Aralık 2018",
  "url": "https://www.haksozhaber.net/okul/teori-pratik-ikileminde-sura-ve-istisare-8045yy.htm",
  "content": "İslam tarihinin üzerinde en çok düşünülen, konuşulan ve yazılan ancak en az uygulanan konularından birisi de “şura ve istişare” meselesidir. Mesele, şuranın ne olduğu, zorunlu olup olmadığı, kimlerle yapılacağı, ortaya çıkan kararın bağlayıcı olup olmadığı vb. birçok başlık altında tartışılmış ve konuyla ilgili ciddi bir birikim oluşmuştur.\nÂl-i İmran Suresi 159. ayet ve Şura Suresi 38. ayetlerin tefsirleri,kavram çalışmaları, konuyla ilgili yazılan müstakil eserlere bakıldığında neredeyse söylenmemiş sözün kalmadığına hükmedilir. Ancak iş amelî boyuta geldiğinde sorunun olduğu gibi ortada durduğu, bütün bu nazarî çalışmaların günlük hayata pek yansımadığı kolayca fark edilir. Peki, hakkında açık nass bulunan ve her dönemde gündemde kalan böylesine önemli bir mevzu, neden uygulamaya yansımaz?\nKanaatimizce bunun en önemli nedeni, yaşanılan hayat ile tahayyül edilen veya olması gereken hayat arasındaki mesafenin uzunluğudur. Şura konusunda bugün Müslümanların hâl-i pürmelâli ortadadır. Ancak Hz. Peygamber ve dört halife dönemi -yer yer şura ve istişareyi önemseyen ve uygulayan mahalli idare ve birkaç hükümdar da-  istisna edilecek olursa merkezî büyük devletler açısından geçmişte de durumun pek farklı olmadığı görülür. Mevzu Kur’anî bir kavram ya da Resulullah’ın uygulaması olarak ele alındığında çok ikna edici bir şekilde ortaya konuyor, ancak pratikle ilişkilendirildiğinde başka bir hal alıyor. Meramımızı anlatabilmek için hepsi de idari konularda görev almış Mâverdi, Nizâmülmülk ve İbni Haldun’un konuyla ilgili görüşlerine bakmak yeterlidir.\nİbn Haldun (1332-1406) meşhur Mukaddime’sinde hilafet ve imametten uzun uzun bahsettikten sonra hilafetin mülke dönüşmesini müstakil bir konu başlığı altında işler. Hz. Ebubekir’in hilafete nasıl geçtiğini anlattıktan sonra bunun mülk/saltanat/padişahlık olmadığını belirtir. Çünkü mülkün “O vakit bâtıl vasıtası, kâfirlerin ve din düşmanlarının kabul ettikleri bir yol ve idare tarzı idi.” demektedir. Ancak Muaviye ile birlikte saltanatın ortaya çıkmasını da dönemin şartlarının gereği meşrulaştırır.\n1\nNe oldu da “kâfirlerin ve din düşmanlarının yolu” birden kısa bir zaman içerisinde meşrulaşmıştır? Aslında cevap basittir: İbn Haldun için vakayı ilkeler çerçevesinde yorumlamak, koca bir tarihin önemli bir sapma üzerine inşa edildiğini iddia etmek, daha da önemlisi yaşanan fiilî saltanatı gayr-i meşru saymak anlamına gelecekti ki devletin çeşitli kademelerinde görev almış biri için bunun çok riskli olduğu açıktır. Öyleyse vaka, ilkeler çerçevesinde değerlendirilemiyorsa, ilkeler vakıaya göre yeniden düzenlenmelidir.\nİbn Haldun bu konuda yalnız değildir. Muahhar bir âlim olarak o da seleflerini takip etmiştir. İbn Haldun’dan önce hilafetin/imametin saltanat yoluyla gerçekleşebileceği, aynı anda iki ayrı hilafetin (Endülüs Emevileri ve Abbasiler) olabileceği şeklinde nazariyeler, yaşanan pratiklerle uyumlu olarak epeyce yaygınlaşmıştı. Hatta Kadı’l-Kudat Mâverdi (954-1058) halifenin yanında istilacı meliklerin meşruluğunu Ahkâmu’s-Sultaniye’sinde uzun uzun izah etmişti.\n2\nAcaba Mâverdi, Abbasilerin neredeyse bütün yetkilerini ellerinden alıp onları sembolik unsura dönüştüren Büveyhîve sonra Selçuklu hâkimiyeti yaşanmasa idi bu görüşleri öne sürer miydi? Ya da yaşanan süreçten bağımsız olarak Âl-i İmran Suresi 159. ayeti ile Şura Suresi 38.ayetleri tefsir etse aynı sonuçlara ulaşır mıydı?\nGörüldüğü üzere aralarında yaklaşık dört asır bulunan ve yaşadıkları dönemin siyasetinde aktif rol oynayan bu iki âlimin döneminde Müslüman yöneticinin seçimi konusunda “şura” ilkesini gündeme getirmek vakayla hiç örtüşmüyordu. Peki, idarecinin seçiminde uygulan(a)masa bile işlerin daha iyi yürütülmesinde şura ilkesi uygulanabilir miydi? Elbette bu mümkündü. Nitekim tarih kitaplarında sultan halifelerin ya da sultanların istişarelere örneklerine bolca rastlanabilir. Ancak şuranın İslam tarihi boyunca kurumsallaştırılamadığı, konuyla ilgili örneklerin de bireysel inisiyatiflerle sınırlı kaldığı bir vakıadır.\nİbn Haldun, hanedan mensuplarının başlangıçta sade olduklarını, halkla kolayca görüştüklerini, araya herhangi bir engel koymadıklarını belirtir. Zamanla güç artıp maiyet çoğalınca hanedan mensupları bile ancak izinle huzura kabul edilmeye başlar. Bu iş için de bir hâcib tayin ederler. Mülk büyüyüp emel ve usuller ortaya çıkınca hükümdarlar garip adap ve huylar edinir. Bu huyları bilmeyenler davranışlarıyla hükümdarı öfkelendirir. Hükümdar da onlardan intikam almaya kalkar. Bu yüzden onunla sadece onun adap ve huylarını bilen has adamları görüşür. Böylece cezalandırmayı gerektiren bir duruma maruz kalmalarını önlemek suretiyle halk korunmuş olur.\nMülk daha da büyüyünce ikinci bir hicab/perdeye ihtiyaç duyulmaya başlar. İkinci perdeyi geçebilenler sadece hükümdarın has dostlarıdır. İslam dünyasında hâciblik Emeviler döneminde görülmeye başlanmış, Abbasiler döneminde ise daha da genişletilerek “dâr-ı hassa ve dâr-ı amme” şeklinde iki daireye ayrılmıştır. Hanedanlıklar güçlerini yitirip çökmeye başladıklarında ise üçüncü bir hicab türü daha açığa çıkmıştır:Ölen hükümdarın kendi başına hükmedecek yeterliliğe ulaşmamış çocuklarına tahakküm eden idareciler. Bunlar hanedan mensubu yada hanedan dışından görevlilerden olabilir. Mütehakkim görevli yeni hükümdarın kendisinden başka kimseyle görüşmesine izin vermeyerek onu kontrol altına alır ve mülkü onun adına kendisi idare eder.\nİbn Haldun’un çizdiği bu tabloda şuranın uygulama ortamı var mıdır? Burada ancak sorulduğunda cevap veren, cevap verirken de hükümdarı kızdırmamaya özen gösteren, hükümdarın hoşuna gidecek şekilde konuşan, hayatı hükümdarın iki dudağı arasında olan görevlilerden bahsedilebilir.\nKendisi de vezir olan Nizâmülmülk, Siyasetname’sinde “Padişahların Devlet İşlerinde Âlimlerle İstişare Etmelerine Dair” başlığı altında şura konusunu bir buçuk sayfada işler. Bilgi ve tecrübe sahibi kişilerden istifade edilmesi gerektiğini belirtir. Sonra görüşlerini doğrudan değil de “dendiğine göre”, “âlimlere göre” şeklinde rivayetlerle aktarır. Nizâmülmülk’ün aktarımlarına göre insanların en çok bileni Hz. Muhammed (s) bile “İşlerinde onlara danış.” şeklinde emre muhatapken diğerleri her halükârda istişare etmelidir. Padişahın kendisine sunulan fikirleri karşılaştırması, âlimler ve dostlarıyla istişare etmesi gerekmektedir. Çünkü “İşlerde müşavere etmemek zayıf fikirlikten olur.” der ve bölümü şu sözlerle bitirir: “Allah’a hamdolsun, âlemin efendisi (Melikşah) -Allah saltanatını daim etsin- hem kavi reylidir hem de işin sahibidir ve tedbir bilir. Biz kitabın şartı bakımından bu kadar anlattık.”\n3\nNizâmülmülk, istişarenin öneminden bahsetmekle birlikte nasıl olacağı, kimlerle yapılacağı, hangi konularda yapılacağı gibi uygulamayla ilgili hiçbir açıklamaya ya da yoruma yer vermez. Oysa yazdığı Siyasetnâme pratikle ilgilidir ve birçok konunun nasıl uygulanması gerektiğini örneklerle açıklar. Nizamülmülk’ü şura konusunu derinlemesine işlemekten alıkoyan, konunun fiiliyatta bir karşılığının olmamasıdır. Çünkü kısa vadede liyakat sahibi farklı görüşlere sahip insanlarla sonuca ulaşmak yerine hırslı ve sonuç odaklı çalışan, hedefe ulaşmak için gerektiğinde ilkeleri bir kenara koyan profesyonellerle çalışmak daha etkilidir. Dün böyleydi bugün de.\nDipnot:\n1- İbn Haldun, Mukaddime, I, s. 439-443, Dergah Yay., İstanbul 2015\n2- Bkz. Ebu’l Hasan el-Maverdî, Yönetimin Esasları, İlke Yayınları, İstanbul 2006\n3- Bkz. Nizâmülmülk, Siyasetnâme, Hzl. Mehmet Altay Köymen, TDK, Ankara 2016",
  "crawled_at": "2025-06-02T10:26:33.995943"
}