{
  "id": "7ad8347d-b4cf-41ef-822e-920878c011ca",
  "title": "Karşılık Beklemeksizin Hayra Yönelmek",
  "author": "Rıdvan Kaya",
  "year": "2018",
  "issue": "Sayı: 324 - Mart 2018",
  "url": "https://www.haksozhaber.net/okul/karsilik-beklemeksizin-hayra-yonelmek-7874yy.htm",
  "content": "Erdemli, ahlaklı insanların taşımak istedikleri bazı hasletler vardır. Samimiyet, merhamet, adalet, tutarlılık, hoşgörülü olmak, hasetten, kinden uzaklık, affedici olmak gibi vasıflar ahlaki kaygılara sahip her insan için önemlidir, değerlidir. Bu vasıflar Müslümanlar içinse elzemdir, hayatidir!\n“Ben güzel ahlakı tamamlamak için gönderildim.” buyuran bir resulün ümmetiyiz. Onun (s) yolunu takip etmeyi kendimize şiar edindiğimizi söylüyor, hayatımızı bu doğrultuda anlamlandırmayı, yaşamayı hedefliyoruz. Öyleyse güzel ahlakın konusu olan davranışları, hususiyetleri de kimliğimize ve eylemlerimize doğrudan yansıtmak şiarımız olmalı!\nModern Hayat Tarzı Egoizmi Besliyor!\nYaşadığımız ortama genel olarak baktığımızda ise tersi bir yaklaşımın beslendiğini, öne çıkarıldığını, hatta yaygın bir biçimde dayatıldığını görüyoruz. Modern toplum yapısı kesinlikle hayatı daha erdemli, ahlaklı, faziletli yaşamayı özendirmiyor. Bilakis insanları hiç durmadan daha fazla menfaat peşinde koşmaya, nefsi tatmini hedef haline getirmeye sevk ediyor. ‘Kaliteli yaşam’ diye adlandırılan şey genelde ne kadar yoğun bir şekilde tükettiğimizle ölçülüyor. Haz hayatın hedefi haline gelmiş adeta.\nDiğerkâmlık değil, bencillik; ahiret merkezli değil, dünya merkezli bir hayat algısı tahrik ve teşvik ediliyor. Bunun tabii neticesi olarak da paylaşma, dayanışma duyguları yerine sahip olma ve tüketme tazyiki öne çıkartılıyor. Sanki tüm dünya onun etrafında dönüyormuşçasına kendini merkeze koyma şeklinde bir tekebbür hali, başkalarının ne düşündüğünü, ne hissettiğini hiçbir şekilde dikkate almayan bir umursamaz tutum, özgüven ambalajıyla büyütülen, beslenen egoist tavırlar Rabbinden uzaklaşan insanların hem kendisine hem de topluma yabancılaştığının somut tezahürleri olarak karşımıza çıkmakta.\nBencillik Perspektif Bozukluğunun Bir Sonucudur!\nBu bencillik hastalığının illa da kişisel-bireysel düzlemde seyretmesi şart değildir. Geniş ölçekten bakıldığında ulusal algılarla, bölgesel-etnik aidiyetlerle sınırlanmış zihinlerle düşünmeye şartlanmış bir bakış açısı da son kertede benzer tepkiler verir. Neyin iyi ya da kötü; neyin gerekli ya da gereksiz olduğunu değerlendirirken ilahi ölçüleri, ahlaki değerleri, adaleti, vicdanı ve fazileti değil, şartlandığı kısır yaklaşımları kendisi için temel kıstas, belirleyici kılar.\nBu bakış açısı örneğin Kudüs için acı duymayı anlamaz; bunun yerine İsrail ile ilişkinin ne kazandıracağına, buna karşın ilişkilerin bozulmasının ne tür kayıplar getireceğine odaklanır. Mısır’da hapsedilen, işkence gören, idam edilen mazlumların hesabını sormayı değil de Mısır’la ticari ve siyasi ilişkilerin kesilmesinin ülke ekonomisine ve siyasetine, dolayısıyla kendi cebine muhtemel etkilerini dert edinir.\nMenfaat merkezli bakış açısı üstelik iyi de kamufle edilmiştir. Tutarsız, çelişik mahiyetini süslü kavram ve şiarlarla ambalajlamada gayet ustadır. Çok ulvi bir ahlaki zeminden hareket ettiği inancı ve iddiasının tartışılmasına, test edilmesine ise asla izin vermez. Örneğin muhataplarını vatanın bölünme, parçalanması korkusuyla Afrin meselesi üzerine yoğunlaşmaya, telaşlanmaya sevk eder; hamasi duyguları kabartarak yoğun bir gündem oluşturur ama burnunun ucunda İdlib’de yaşanan insanlık felaketini görmezden gelir. Doğu Guta’da vahşice katliamların sürdüğü, vicdanları değil sızlatmak, yakıp kavurması gereken manzaraların sökün ettiği bir vasatta dahi Esed ile anlaşmanın, uzlaşmanın sağlayacağı yararlar üzerinden akıl yürütmelerde bulunmaktan geri kalmaz.\nBu nasıl gerçekleşir, bu tür zaaflar, ayıplar, çelişkiler neden yaşanır? Çünkü saf ve nitelikli bir kardeşlik bilinci mevcut değildir. Net İslami ölçüler yerine ulusal kaygılar, hesaplar ya da övünçler ön plandadır. Ve en temelde bu tasavvurda Allah için olmak, Rabbin rızasını merkeze almak değil; dünyevi hesaplar, beklentiler, alışkanlıklar, geleneksel aidiyetler asıldır, belirleyicidir.\nRabbin Rızası Hayatın Merkezine Oturtulmalıdır!\nMüminler içinse her durumda Rabbimizin rızası asıldır. Nihai tahlilde belirleyici tek kriter budur. Nasıl düşünmek gerektiği, neyin yapılıp neyin yapılmayacağı, yakınlık ve uzaklık belirlemeleri, dostluk ve düşmanlık tanımlamaları hep bu ölçüden hareketle tespit edilir.\nVe Allah için dertlenmek, Allah için sevinmek, Allah için yorulmak ve mücadele etmek; sadece Rabbul Âlemin’in rızasını hedefleyerek adım atmak, yürümek, koşmak ne güzeldir!\nÖyle ki size ait olduğu düşünüleni Allah rızası için paylaşırsınız ve bu sizi mutlu eder! Sahip olma duygularının alabildiğine kışkırtıldığı, adeta herkesin biriktirme, çoğaltma yarışına icbar edildiği bir vasatta Rabbinizin sizi rızıklandırdıklarından verirsiniz, bağışlarsınız ve bundan ötürü mutmainlik hissedersiniz. Karşılık beklemeksizin adım atarsınız; fedakârlıkta bulunursunuz; gerektiğinde nefsinize kolay gelmese ve pek hoş görünmese de unutursunuz; vazgeçersiniz; örtersiniz! Tüm bu amellerin sizi daha muttaki kılacağını, Rabbinize yakınlaştıracağını umarsınız ve bu yüzden dünyevi hesapları geriye atar, geride bıraktıklarınızın ise dönüp tekrar tekrar hesabını yapmazsınız!\nFedakârlıkta bulunmak, affedici olmak, vazgeçebilmek zordur elbette ama gereklidir. İnsanı sıradanlaşmaktan, basit bir beşer olmaktan Allah Azze ve Celle’nin izzetli, şerefli bir kulu olmaya götüren süreç ancak bu tür adımlarla gerçekleşir. Ve biliriz ki Rabbimizin rızası ancak müminlere yakışan bu tür salih amellerle elde edilebilir.\nEğer güzel örneklikler ortaya koymayı; bu yolla muhataplarımıza doğru mesaj vermeyi, etkili olmayı, dönüştürmeyi hedefliyorsak ve her şeyin fevkinde Rabbimizin rızasını önceliyorsak karşılık beklemeksizin ve hesap yapmaksızın iyilik ve hayır yolunda adımlarımızı sıklaştırmalıyız.\nDünya metaına saplanmış hesapçı tutum sahipleri ölçerler, biçerler; ne kazanıp ne kaybedecekleri üzerine çokça kafa yorarlar. Oysa biz inanırız ki asıl karşılık cennettedir! Mükâfat Rabbimizin katındadır. Ve öncelememiz gereken de bu olmalıdır! Bu yüzden gelip geçici olanla fazla hemhal olmamalı, bakışlarımızı kalıcı olana yöneltmeliyiz.\nDostluk ve Küslükte Ölçüler Net mi?\nTam da burada altının çizilmesi gerekir ki kişisel nedenlerle, şahsi birtakım beklentilerinin karşılanıp karşılanmaması gerekçesiyle anlaşmazlığa düşen, çekişen, ayrışan, birbirlerine küsen Müslümanların durumu ne kötüdür!\nBakıyorsunuz, Allah’ın dinine yönelik yanlışlar, sapkın tutumlar, davranış bozuklukları görmezden gelinebiliyor, rahatlıkla unutulabiliyor ama nefsimize, yakınlarımıza, yapımıza, grubumuza yönelik yanlışların çetelesi tutuluyor. Günü geldiğinde ve fırsat doğduğunda ise en şedit bir tarzla hesabı soruluyor. Şüphesiz bu bir Müslüman için yakışıksız ve çelişik bir davranış biçimidir.\nPeki, Müslümanlar kızmaz mı, öfkelenmez mi, nefret etmez mi? Elbette kızarlar, öfkelenirler! Ama tüm bunlar Allah için olmalıdır! Allah’ın dinine bir aykırılık gördüğümüzde kızmalıyız; İslami ölçülerle çelişen tutumlardan ötürü kardeşlerimizi uyarmalı, gerekirse hesap sormalıyız! Ama kendi kişiliğimize, nefsimize yönelik sıkıntıları, olumsuzlukları, çekişmeleri, hatta haksızlıkları da gerektiğinde görmezden gelebilmeliyiz. Bu tutum bizi küçültmez, bilakis onurlandırır.\nMüslim’in Sahih’inde yer verdiği bir hadiste Ebu Hureyre’nin rivayetiyle Resulullah’ın (s) şöyle buyurduğu bildirilmiştir: “Malı tasadduk etmek, ondan bir şey eksiltmez. Başkalarını bağışlayan bir kulun şeref ve izzetini Allah daha da artırır. Yüzü yerde olup mütevazı davrananı Allah yükselttikçe yükseltir.”\nAffedici olmanın, hakkından feragat etmenin, intikam almaya, karşılık vermeye güç yetirebilme imkânı varken bağışlamanın kolay bir seçim olmadığı, güçlü bir kişilik gerektirdiği açıktır. Ve bu tercih ancak Allahu Teâlâ’nın rızası gözetilerek yapılabilecek bir şeydir. Dikkat çekici olan ise Rabbimizin rızasını elde etmeye matuf bu tavrın muhataplar nezdinde de etkili sonuçlar doğurma potansiyelidir.\nNitekim Fussilet Suresinin 34. ayetinde Rabbimiz şöyle buyurmaktadır: “İyilikle kötülük bir olmaz. Kötülüğü en güzel bir şekilde sav. Bir de bakarsın ki seninle aranızda düşmanlık bulunan kimse sanki sıcak bir dost oluvermiştir.”\nMuhatap olunan, maruz kalınan bir kötülüğü iyilikle savmak hiç de kolay değildir. İnsanı zorlar, derin hesaplaşmalara, gerilimlere iter. Öfkenin insanı sürüklediği gurura esir düşmemek, onu alt etmek elbette çok güç bir iştir ama neticesi de çok güzeldir!\nBu tavrın müminler için önemini Kasas Suresinin 54. ayetindeki şu hatırlatmada da görmek mümkündür: “Sabretmelerinden dolayı onlara ödülleri iki kat verilecektir. Onlar kötülüğü iyilikle savarlar ve kendilerine verdiğimiz rızıktan infak ederler.”\nYine Rad Suresinin 22. ayetinde müminler şöyle vasfedilir: “Yine onlar, Rablerinin rızasını isteyerek sabreden, namazı dosdoğru kılan, kendilerine verdiğimiz rızıklardan gizli ve açık olarak infak eden ve kötülüğü iyilikle savan kimselerdir. İşte onlar var ya, dünya yurdunun (güzel) sonu sadece onlarındır.”\nDünyayı değiştirmek için muhatap olduğumuz insanları değiştirmemiz, onların değişmesi içinse mutlaka kendimizi eğitmemiz, değiştirmemiz gerekir. Dünyayı ancak güzel ahlakla, öncülük çabasına yakışır vasıflarla kendimizi donatarak değiştirebiliriz. Kardeşlik ilişkilerinin yönü, biçimi, derinliği bu noktada çok belirleyici bir mahiyet arz eder. İslami bir davayı hep birlikte yüklenme iddiasıyla yola çıktığımız kardeşlerimizle aramızda yaşanan ya da yaşanabilecek sorunlara ilişkin tavrımız, tarzımız ilişkimizin ciddiyetini, samimiyetini ve gerçekten bir geleceğinin olup olmadığını net biçimde yansıtacaktır.\nTam bu noktada geniş ufuklu ve engin gönüllü olmanın, kuşatıcı ve kucaklayıcı olmanın belirleyiciliği kendisini hissettirir. Kucaklayıcı olmak ise ancak merhamet sahibi olmakla mümkündür. Rabbimiz müminleri ‘birbirlerine karşı merhametli olanlar’ şeklinde vasfetmiştir. Hiç kuşkusuz merhamet sahibi olmak affetmeyi bilmek, kusurları görmezden gelebilmek, nefsine ağır gelse de gerektiğinde unutmayı becermek gibi hususiyetlere sahip olmayı lüzumlu kılar.\nRabbimiz Şura Suresi 40. ayette, kardeşlik hukukunu güçlendirmek, pekiştirmek için gerektiğinde kardeşi lehine hakkından feragatte bulunma olgunluğunu gösteren müminlere şu vaatte bulunmaktadır: “Bir kötülüğün karşılığı, onun gibi bir kötülüktür (ona denk bir cezadır). Ama kim affeder ve arayı düzeltirse, onun mükâfatı Allah’a aittir. Şüphesiz O, zalimleri sevmez.”\nVe kuşkusuz Yusuf (as) örneğinde gördüğümüz olgunluk, kuşatıcılık ve kucaklayıcılık kardeşlerimizle ilişkilerimizde bizlere her daim rehber olmalıdır: “Yusuf dedi ki: Bugün size kınama yok. Allah sizi bağışlasın. O, merhametlilerin en merhametlisidir.” (Yusuf, 92)\nHoşgörü Ancak İzzetle Birlikte Anlam Kazanır!\nElbette bunun bir ölçüsü vardır. İslam ahlakının öngördüğü davranış biçimi Hıristiyanlıktaki ya da sufizmdeki pasifist, sığıntı bir tarz değildir. Bununla ilgili olarak Seyyid Kutub, Fi Zilal’de gerek Fussilet Suresindeki ayetin gerekse de Şura 40. ayetin tefsirinde hoşgörünün önemini belirttikten sonra şuna dikkat çeker:\n“Hoşgörünün semeresini vermesi için güçlü olunması gerekir. Ta ki yapılan iyilik ve gösterilen hoşgörü kötülerin zihninde zaaf belirtisi olarak tasavvur olunmasın. Çünkü kötülük yapan, karşılaştığı hoşgörünün zaaftan neşet ettiğini hissederse ona saygı göstermez ve bu hoşgörünün katiyen semeresi alınmaz.”\nİlaveten şunu da ekler: “Ayrıca bu hoşgörü şahsi kötülük hallerine münhasırdır. Yoksa akideye karşı yapılan saldırılar, inananlara karşı oynanan oyunlar için bahis mevzuu değildir. Bu gibi hallerde nasıl olursa olsun kötülüğe karşı çıkmak ve onu sindirmek gerekir.”\nAynı konuya ilişkin olarak Üstad Mevdudi de şöyle bir hatırlatmada bulunur: “Size kötülük yapanı affetmeniz bir iyiliktir fakat size kötülük yapan kimseye karşılık verme imkânı bulunmasına rağmen iyilik yapmanız ise bir ihsandır.”\nVe bu söylediğini şöyle bir örnekle izah eder: “Size sövene cevap vermediğinizde iyilik yapmış olursunuz ama dua ederseniz şayet en kötü insan dahi bundan utanır. Elbette bir akrep gibi her şartta sizi sokmaktan vazgeçemeyecekler de hep olacaktır ama bunlar istisnadır.”\nKarşılık Kimden Beklenmelidir?\nBilmeliyiz ki insanlardan karşılık beklemeden yapacağımız iyilikler, hayırlar bizi geliştirir, yüceltir. Rabbimizin katında derecemizi yükselteceği gibi, biiznillah insanlar arasında da sözümüzün, mesajımızın, çabalarımızın daha etkili neticeler vermesini kolaylaştıracak, temiz fıtrat sahipleri nezdinde temsil ettiğimiz kimliğin itibarını artıracaktır.\nHakim en-Nisaburi, Müstadrek adlı eserinde Ukbe ibni Amir’den rivayetle aktarır: Bir gün Resulullah (s) elinden tutmuş ve “Ey Ukbe! Sana dünya ve ahret ahlakının en faziletlisini haber vereyim mi?” dedikten sonra şunları sıralamıştır: “Seninle ilişkiyi kesen yakınlarınla ilişkini sürdürürsün, sana vermeyene sen verirsin, sana zulmedeni affedersin.”\nYine benzeri bir vurguyu Buhari’nin Sahih’inde ve Ebu Davud’un Sünen’inde yer verdikleri bir hadiste görürüz: “Sıla-i rahim yapan, akrabasından gördüğü iyiliğe iyilikle karşılık veren kimse değil, akrabası kendisine iyiliği kestiğinde dahi onlara iyilik yapandır.”\nAbdurrezzak es-San’ani ise el-Musannef adlı eserinde Hz. Ömer’den şöyle bir söz aktarır: “Sıla-i rahim seninle ilişkisini sürdürenle ilişkini sürdürmen değildir. Çünkü bu kısas, yani misillemedir. Asıl sıla-i rahim, seninle ilişkiyi koparanla sürdürmendir.”\nKarşılık beklemeden diyoruz ama netleştirelim, aslında bir karşılık söz konusudur hem de çok büyük, başka şeylerle kıyaslanamayacak kadar büyük, yüce, değerli bir karşılıktır bu. Fakat alışılagelenden oldukça farklı olup, dünyevi bir karşılık, insanlardan beklenen bir şey değildir. Ya nedir? Sonsuz kerem sahibinden beklemektir!\nHak Teâlâ bizleri sadece rızasını gözeterek insanlarla güzel, samimi ilişkiler kuran, doğru muamelelerde bulunan salih ve muttaki kullarından eylesin! Kalbimizde müminlere buğz, zalimlere, kâfirlere zerre miktarı meyil bırakmasın!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}