{
  "id": "4a38c73b-9b79-4cae-93b1-d0dc28f0be0d",
  "title": "Müslümanın Vatanı İslam Hükümlerinin Uygulandığı Yerdir",
  "author": "Ali Kaçar",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/muslumanin-vatani-islam-hukumlerinin-uygulandigi-yerdir-7999yy.htm",
  "content": "1-) Müslümanlar açısından içinde yaşanılan ülke ne ifade eder?\n2-) Türkiye dün neyi temsil etmiş, bugün ne ifade etmektedir?\n3-) İslami hareketlerin yaşadıkları toprağa ve mensubu oldukları halka yönelik münasebet- bağlılık düzeyi ne olmalıdır?\n4-) Türkiye coğrafyasında faaliyet gösteren İslami oluşumların ‘Türkiyeli’ olması gerekli midir?\n5-Türkiyeli olmak ile Türkiyeci olmak arasında bir ayrım yapılabilir mi?\n1-)\nHer düşünce, kendisini en iyi kendi kavramlarıyla ifade edebilir. Bu da her düşüncenin kendine has kavramlarının bulunduğu anlamına gelir. Çünkü bir düşünceyi oluşturan, anlaşılmasını ve anlam kazanmasını sağlayan da bu kavramlardır. Bu kavramlar yerli yerinde, kendi bağlamında kullanıldığı zaman bir anlam ifade eder. Mecrasından koparıldığı zaman ise anlam kaybına uğrar ve dolayısıyla o düşünce de anlaşılmaz hale gelir. Bu ise sadece o düşüncenin anlaşılmasını değil aynı zamanda başkalarına aktarılmasını da zorlaştırır. Nitekim Kur’an-ı Kerim inzal olmaya başladığı zaman kendi kavram dünyasını oluşturmaya ve kendisine inananların zihin dünyasını da buna göre oluşturmaya başlamıştır. Dolayısıyla bu dönemde oluşan bir dinî kavramı yeni bir kelime ile değiştirdiğinizde ondan o zaman ve size kadar gelen tarihî süreç içerisinde anlaşılan anlam ve duygular artık kaybolur ve siz onu o ilk muhataplar gibi düşünüp hissedemezsiniz. Bu durum ise dinin yanlış anlaşılmasına neden olur. Nitekim iman, küfür, nifak, tağut, şirk, ümmet, millet vb. kavramları buna örnek olarak verebiliriz. Bugün bu kavramlar dâhil birçok Kur’ani kavramın anlamı bu nedenle ya çok daraltılmış ya da bağlamından koparıldığından anlaşılmaz hale getirilmiştir.\nKavramlarla oynamak ve bağlamından koparmak, aslında bir emperyal projedir. Ne yazık ki İslami kesimden kimileri bilerek ya da bilmeyerek bu projeye hizmet etmektedir. Bu projenin amacı ise İslam’ın protestanlaştırılmasıdır. Yani namazını kılan, orucunu tutan fakat -Kemalist- sistemle hep barışık olan, küresel sistemi otorite kabul eden, herhangi bir şekilde sorgulamayan, bireyselleşmiş, modern bir ‘Protestan İslam’ anlayışını kitlelere benimsetmektir. Dolayısıyla bu, cihad/kıtal, hüküm, devlet, yönetim, adaleti tesis etme vb. İslami hükümlerin olmadığı ya da bağlamından koparıldığı için anlamsızlaştığı yeni bir din oluşturmaktır. Bu din, geçmişte Demirel’in de söylediği gibi Kur’an’da 230 küsur ayetin uygulamadan kaldırılmasıyla oluşması hedeflenen nevzuhur bir dindi. Aslında bu, ABD’nin Müslüman halklara yerli işbirlikçiler kanalıyla dayattığı‘Ilımlı İslam’ projesiydi. Bu projenin, içinde yaşadığımız ülke dâhil, İslam coğrafyasında uygulanabilmesi için İslami/Kur’ani kavramların bağlamından koparılarak içinin boşaltılması gerekmekte idi. İşte yapılan da bundan başka bir şey değildir.\nGünümüzde içi boşaltılan, ‘millileştirilen’ ve asıl anlamından uzaklaştırılan kavramlardan birisi de ‘dâr’ ya da ‘ülke’ kavramıdır. Dâr denilince herhangi bir devletin egemen olduğu ve sınırları belli topraklar anlaşılmaktadır. Gerçekten dâr kavramının, İslam hukukundaki anlamı bu kadar dar mıdır? Elbette ki değildir.\nDâr kavramı lügatlerde, ‘yurt, diyar, ülke, vatan’ anlamlarına gelmektedir. İslam hukukunda ise “İslami veya İslam dışı bir yönetimin hâkimiyeti altındaki ülke” anlamında kullanılmaktadır.\n1\nAncak yapılan bu ve başka tanımlara rağmen bu kavram İslam hukukunda çokça tartışılmış, kimileri tarafından yukarıda bahsedilen emperyal projeye uygun anlam yüklenilmesine neden olunmuştur.  Oysa bu kavram, İslam hukukunda ‘Dâru’l-İslam ve Dâru’l-Harb’ olmak üzere iki bölüm şeklinde tartışılmıştır. Bu ayrıma uygun olarak Dâru’l-İslam, İslam hükümlerinin uygulandığı yer, Dâru’l-Harb ise İslam hükümlerinin uygulanmadığı yer olarak tanımlanmıştır.\n2\nBu ve benzeri diğer bütün kaynaklara göre İslam hükümlerinin uygulandığı yer Dâru’l-İslam’dır. Dâru’l-İslam ise Müslümanların rahatça inançlarını yaşadıkları ve Müslümanlara ait bir ülkedir/vatandır. Bu ülke/vatan, Müslümanın doğup büyüdüğü, çoluk-çocuğunun, akrabalarının ve servetinin, işinin/ticaretinin bulunduğu bir yer olmayabilir, bu, önemli de değildir; İslam hükümleri uygulanıyorsa orası Müslümanların ülkesidir. Çünkü belirleyici en önemli kriter, o ülkede uygulanan hükümlerdir, yürürlükteki düzendir. Şayet orada İslam hükümleri yerine cahiliye hükümleri uygulanıyorsa, isterse nüfusunun çoğunluğu Müslümanlardan oluşsun, isterse ailesi, akrabaları, çoluk-çocuğu, işi ve ticareti orada bulunsun fark etmez, orası Dâru’l-Harb’dir, yani Müslümanların ülkesi/vatanı değildir.\nO halde bir ülkenin Müslümanların sahipleneceği bir ülke olması ya da olmamasını belirleyen yegâne kriter, o ülkede uygulanan hükümlerin vahye dayalı olup olmamasıdır. Bir ülkenin İslami bir ülke olmasında tek belirleyici etken, o ülkede egemen olan düzen ve hükümlerdir. Müslümanların üzerine düşen görev ise içinde yaşadıkları gayri İslami düzenlerin mutlaka İslam hükümlerinin uygulanabileceği bir ülke konumuna getirilmesi için uğraşmaları ve çalışmalarıdır.\n2-)\nYukarıda da belirtildiği gibi Müslüman için ülke/vatan/devlet İslami hükümlerin egemen olduğu yerdir. Bu konu, İslam hukuku ve bu konuda eser yazan âlimlerin eserlerine bakıldığı zaman açıkça görülecektir. Dolayısıyla Türkiye’de yürürlükte olan sistem/rejim bu hükümler çerçevesinde değerlendirilmelidir kanaatindeyim. Üstelik Türkiye’de kurucu ve halen egemen olan irade, İslam’ı sadece ülke yönetiminden uzaklaştırmamış, bireysel ve toplumsal/kamusal alanda da dışlamış ve açıkça İslam’ı düşman/irtica olarak görmüş ve göstermiştir. Bu nedenle Milli Güvenlik Siyaset Belgelerine yok edilmesi gereken öncelikli tehdit olarak konmuştur. Kuruluşunun üzerinden bunca süre geçmiş olmasına rağmen Türkiye’de var olan sistemin bu niteliğinden ve gayri İslamiliğinden de herhangi bir değişim söz konusu olmamıştır.  Mevcut mer’i kanunlara göre Türkiye’ye İslam devleti demek de aslında suçtur ve cezayı gerektirir. Bakmayın bu, bugün gündeme getirilmiyor ve hiç kimseye bu nedenle de ceza verilmiyor. Oysa yakın zaman önce ‘Ben Müslümanım’ diyenler bile zindanlarda süründürülmekte idi. Yekta Güngör Özdenler, Nuh Mete Yükseller, Sabit Kanadoğlular ya da Çevik Birler, Hüseyin Kıvrıkoğlular, İsmail Hakkı Karadayılar, Kenan Evrenler bugün yoklar ama bu, yarınlarda olmayacakları anlamına gelmez. Bugün Türkiye’de göreceli de olsa bir rahatlamanın olması sistemin değişmesinden kaynaklanmıyor, dönemsel olarak uygulanan politikalardan kaynaklanmaktadır.\nDolayısıyla Türkiye’deki sistem, dün de laik, demokratik, Batıcı, materyalist ve İslam dışı bir sistemdi, bugün de bu niteliğini aynen devam ettirmektedir. Meclisinde çıkan/çıkarılan kanunlar, vahye göre değil, çoğunluğun iradesine göre çıkarılan kanunlardır. Meclis, helal ve haramı belirleme yetkisine sahip tek merciidir. Oysa İslam’a göre, helal ve haramı belirleme yetkisi sadece ve sadece Allah’a aittir. AKP’nin iktidar olması ile de değişen bir durum söz konusu değildir. Hatta sistem bu dönemde daha da tahkim edilmiş ve güçlendirilmiştir. Kısacası Kemalist sistem, bu iktidarla kan tazelemiş ve laiklerin, Kemalistlerin dönemine göre daha da güçlenmiştir.\nKim ne derse desin sistem, AKP iktidarı ile birlikte yeniden canlanmış ve güçlenmiştir. AKP döneminde eskiyen, pörsüyen ve çağdışı kalan ‘Kemalizm’ ölmüş, yerine ‘Neo-Kemalizm’ diye yeni bir din eskisinden daha güçlü bir şekilde yeniden hortlamıştır. Bunun vebali de sıradan bir vebal değildir.\n3-)\nMüslümanlar yaşadıkları topraklarda İslami hükümler egemen değilse, bu hükümleri egemen kılmak için olanca güçleri ile çalışmalıdırlar. Dolayısıyla Müslümanların mensup oldukları İslami hareketlerin de asıl ve asla erteleyemeyecekleri görevleri bu olmalıdır diye düşünüyorum. Müslümanın dolayısıyla İslami hareketlerin yaşadıkları toprağa bağlılığı, o topraklarda uygulanan hükümlere göre değerlendirilmelidir. Bilindiği gibi Hz. Peygamber (s), doğduğu ve peygamber olarak görevlendirildiği yer olan Mekke’den hicret etmek zorunda bırakılmıştı. Hicret ederken de şöyle demişti: “Vallahi sen Allah’ın yarattığı yerlerin en hayırlı, Allah katında en sevgili olanısın. Senden çıkarılmamış olsaydım çıkmazdım. Bana senden daha güzel, daha sevgili yurt yoktur. Kavmim beni, senden çıkarmamış olsaydı çıkmaz, senden başka bir yerde yurt yuva tutmazdım.” İslam’da yaşanılan topraklarda hükümlerin uygulanmasının önemi olmamış olsa idi Peygamber hicret etmezdi ya da Mekke fethedildikten sonra tekrar Mekke’ye gelir yerleşirdi. Oysa Mekke’nin fethinden sonra bile Hz. Peygamber Medine’de kalmaya devam etmiştir. Toprağı ya da ülkeyi Müslüman açısından önemli/kutsal hale getiren şey, orada uygulanan hükümlerdir.\nİslami hareketlerin mensubu oldukları halkla ilişkiler, İslami hükümler çerçevesinde belirlenmelidir. Gayri İslami bir toplumda faaliyet gösteren İslami hareketlerin en temel görevleri İslami mesajı yani daveti halka götürmektir. Bu konuda bir engel yaşanmıyorsa ve Müslümanların yaşantısına da karışılmıyorsa orada yaşamalarında ve halkla ilişkileri ilkeli bir şekilde ve tebliğ sorumluluğu çerçevesinde devam ettirmelerinde bir sakınca yoktur kanaatindeyim. Aksi ise yani en temel inançlarının gereğini yapmaları engelleniyorsa, davet/tebliğde engeller çıkarılıyorsa, o topraklar doğduğu, ailesinin ve akrabalarının bulunduğu yer bile olsa inançlarını daha rahat yaşayabilecekleri yere hicret etmeleri gerekmektedir. (Nisa, 4/97) Ancak kesin olan bir şey vardır o da Müslümanlarla kâfirlerin/müşriklerin uzlaşmaları, Müslümanların tağuti sistemlerden razı ve memnun bir şekilde yaşamaları asla mümkün olmamasıdır. (Kâfirun, 109/6)\n4-)\nMüslümanlar ümmetçidir, dolayısıyla Müslümanın mensup olduğu oluşum/hareket/cemaat de ümmetçi olmak zorundadır. Dolayısıyla dünyanın neresinde olursa olsun, dili, ırkı, rengi nasıl olursa olsun (Rum, 30/22) yaşayan Müslümanlar kardeştir (Hucurat, 49/10) ve aynı ümmettendir. (Enbiya, 21/92) Elbette Müslüman için yaşadığı yer/coğrafya önemlidir. Orada İslami faaliyetleri göstermek ve İslam’ın egemen hale gelmesi için çalışmakla mükelleftir. Dolayısıyla bu anlayış çerçevesinde Türkiye’de yaşayan bir Müslümanın kendisini ‘Türkiyeli’, Mısır’da yaşayan bir Müslümanın ‘Mısırlı’, ABD’de yaşayan bir Müslümanın ‘Amerikalı’ olarak tanıtmasında bir mahzur yoktur kanaatindeyim. Aslolan kişinin nereli olduğu değil, Müslümanca yaşayıp yaşamamasıdır.Her nerede olursa olsun Müslümanın en önemli ve en temel görevi, bulunduğu yeri ‘Dâru’l-İslam’a dönüştürmek için çalışmaktır. Bu konuda çalışmadığı müddetçe sorumludur ve vebal altındadır.Müslüman olmanın bir gereğidir bu.\n5-)\nYukarıda değinildiği şekilde olduğu takdirde Türkiyeli olmanınbir mahzuru olmayacaktır. Ancak Türkiyeci olmak ‘millilik-milliyetçilik’ anlamına geleceğinden dolayı bir Müslümanın kendisini ‘Türkiyeci, Mısırcı, İrancı, Suudcu’ diye tanımlamasının doğru olmayacağına inanıyorum. Son zamanlarda ‘millilik-yerlilik’ kelimelerinin çokça gündeme geldiği, insanların ve özellikle de Müslümanların, bu kavramlar kullanılarak itham edildiği, dışlanmaya çalışıldığı görülmektedir. Bu tartışma bildiğim kadarıyla ilk olarak Cumhurbaşkanı Erdoğan tarafından Eylül 2015’te muhtarlar toplantısında kimlerin yerli ve milli, kimlerin de olmadığı yönündeki açıklamasıyla başlamıştır. Bu açıklamada “Benim bölgede ve ülkemizin dört bir yanında yaşayan her vatandaşım gibi, Kürt kardeşlerim de Zaza kardeşlerim de yerlidir, millidir, bu vatanın, bu ülkenin öz evladıdır. Tıpkı Türk, Türkmen kardeşlerim, Arap, Boşnak, Laz, Roman kardeşlerim gibi. Terör örgütüyle bir defa burada çok büyük farklılıklar var. Çünkü o vatandaşlarım benim, bu ülkenin değerleriyle hemhal oluyorlar. Diyorlar ki ben her ne kadar Kürtsem, ben vatanımı seviyorum, bayrağımı seviyorum, devletimi seviyorum. Ama terör örgütü kendilerini nasıl gösterirlerse göstersinler, yerli değildir, bu ülkenin bu milletin bir parçası asla değildir. Ülkemizin kazanımlarına kast edenler, bu ülkeye ait değildir. İsterse parlamentonun içinde olsun.”\n3\nşeklinde konuşmuştur.\nBu anlayış, ümmetçilik anlayışına ters bir anlayıştır. Bu anlayışa göre bu ülkede yaşamayan Müslümanlar yerli ve milli değildir. Ayrı bir devlette, ayrı bir bayrağın altında yaşayanlar da yerli ve milli değildir. Aslında Rabia işaretiyle ‘tek devlet, tek millet, tek bayrak, tek vatan’ ile gündeme gelen kafa karışıklığı, ne yazık ki burada da kendini göstermektedir. Çünkü Erdoğan, -millet, kardeş kavramlarında olduğu gibi- kimi İslami kavramları, kendi asıl anlamından kopararak kendi politik amacına uygun hale getirerek kullanmaktadır.Oysa İslam, evrenseldir/cihan-ı şümul bir dindir. Dolayısıyla bir renge, bir ırka ve dolayısıyla bir toprağa sığ(dırıl)mayacak kadar geniştir. O, diline, ırkına, rengine ve yaşadığı coğrafyaya bakmadan bütün Müslümanları kapsar ve kuşatır.\nCumhurbaşkanı Erdoğan’ın yerlilik ve millilik tanımına göre, Hasan el-Bennalar, Seyyid Kutublar, Mevdudiler, kısacası İhvan ve diğer İslami cemaatlerin tamamı yerli ve milli değildir. Bu anlayış milliyetçi ve devletçi bir anlayıştır. Ümmetçilikle asla bağdaştırılamaz. Ben Müslümanım diyen bir kimsenin asla kabul etmeyeceği bir bakış açısıdır. Dolayısıyla bir Müslüman Türkiyeli, ABD’li, Mısırlı olabilir ama asla Türkiyeci, ABD’ci ve Mısırcı olamaz.\nDipnotlar:\n1- http://www.islamansiklopedisi.info/dia/ayrmetin.php?idno=d080536\n2- Daha geniş bkz: Abdülkadir Udeh, İslam ve Siyasi Durumumuz, Pınar Yayınları, tarihsiz, İstanbul, s.263; Ahmet Özel, İslam Hukukunda Ülke Kavramı, s. 73 vd.,İz Yayıncılık, 6. Bsk. İstanbul; M. Beşir Eryarsoy, İslam’da Devlet Yapısı, s.65 vd.\n3- http://www.radikal.com.tr/politika/erdogan-yerlilik-ve-millilik-koken-otesidir-1441871/",
  "crawled_at": "2025-06-02T10:26:33.995943"
}