{
  "id": "3fa3f035-df07-4c8f-9a67-b848a8976af8",
  "title": "BM Kudüs Kararı Alternatif Bir İmkân Olabilir mi?",
  "author": "Hamza Türkmen",
  "year": "2018",
  "issue": "Sayı: 322 - Ocak 2018",
  "url": "https://www.haksozhaber.net/okul/bm-kudus-karari-alternatif-bir-imkan-olabilir-mi-7841yy.htm",
  "content": "Donald Trump\n, ABD başkanlık adaylığı sırasında ülkenin 52 büyük basın kuruluşundan 50’sini karşısına almıştı. Yahudi lobilerinin büyük çoğunluğuyla birlikte demokrat baskı gruplarının küreselci eğilimine karşın o, “yerli ve ulusal/milli” değerlerle ABD’nin ve halkının kalkınması önceliğini seçim propagandası haline getirmişti.\nYüzde 3’lük nüfus oranına rağmen Yahudi ve Siyonist lobilerin ABD basını ve ekonomisi üzerinde yüzde 25’lik hâkimiyetini kendisi için risk olarak görmeliydi ki bu gücü yumuşatabilmek için yürüttüğü başkanlık seçimi propaganda faaliyetlerinde ABD'nin İsrail büyükelçiliğini Kudüs'e taşıyacağını ilan etmişti. Oysa ABD parlamentosu\n1995\n'te Kudüs'ün İsrail'in başkenti kabul edilmesini ve ABD İsrail Büyükelçiliğinin Tel Aviv'den Kudüs'e taşınmasını amaçlayan bir yasaya imza atmıştı. Fakat şimdiye kadarki ABD yönetimleri yasada belirtilen erteleme nedenlerini değerlendirerek ve özellikle de barışın engelleneceği gerekçesiyle bu işlemi 1995’ten itibaren altı ayda bir erteliyorlardı.\nTrump da başkanlığa seçilmesinden sonra bu kararı ilk altı aylığına erteledi ama İsrail’in uygulamasını ısrarla arzu ettiği bu kararı ikinci altı aylık sürenin bitiminde ise birdenbire gündeme getirdi.\n1995 yılından bu yana ne olmuştu ki? ABD böylesi bir kararı, Ortadoğu’daki hâkimiyetini zirveye ulaştırdığı için mi yoksa bir düşüş ve güç kaybına uğradığı için mi yürürlüğe koymaya kalkışmıştı?\n2017 Aralık ayında ABD’de Siyaset, Ekonomi ve Toplum Araştırmaları Vakfı Washington Ofisi (SETA DC) tarafından düzenlenen Kudüs panelinde ABD’li akademisyenler ABD Başkanı Donald Trump’ın Kudüs’ü İsrail’in başkenti olarak tanıyan kararının “\niç politik değerlendirmeler\n” sonucunda alındığını vurgulamışlardı.\nBu panelde belirtildiğine göre Trump’ın kararına ABD Dışişleri Bakanı\nRex Tillerson\nile Savunma Bakanı\nJim Mattis\nde karşı çıkmıştı.\nAma\nİsrail kabinesi\nnin, ayrıca Başbakan\nBinyamin Netanyahu\n’nun yolsuzluk ve rüşvet suçlamaları nedeniyle polis ve adliye ile başı dertte. Donald Trump’ın da seçim kampanyasıyla ilgili görevden azli bağlamında yargı kumpasıyla başı dertte. Dolayısıyla 1995’te alınan kararın yürürlüğe konulması girişimi ABD’nin bölgede\nhegemonik ve revize edici\nbir güce ulaşmışlığı ile ilgili olmasa gerektir. Konu, İsrail yönetimiyle aynı paralelde yargı ile başı dertte olan ABD yönetiminin, gündemi saptırma işgüzarlığı ile alakalı olmalı. Yani büyükelçiliği Kudüs’e taşıma gündemi, yargı gücünün ve belki de Derin ABD’nin sıkıştırmışlığı sonucu İsrail Hükümeti ve ABD’deki Siyonist lobilerle kurulan zorunlu ilişki trafiğiyle ilgili bir durum olmalı.\nBu sıkıştırılmışlığın bir sonucu Ortadoğu barış görüşmelerinin, sanki İsrail ile Filistin arasında değil de Trump’ın damadı ve başdanışmanı\nJared Kushner\nile Suudi Arabistan Veliaht Prensi\nMuhammed bin Selman\narasında yürütüldüğü ironilerine de neden oluyor.\n2017 Mayıs’ının son haftasında yapılan ve ABD-Sünni Arap hattı olarak da değerlendirilen\nRiyad Zirvesi\n’nde Trump ile birlikte Suudi ve BAE kralları ile Mısır’ın darbeci diktatörü Sisi hep birlikte bir “\ncam küre\n” üzerine el bastılar. Sanki dünyayı sahiplenme illüzyonu içerisindeydiler.\nKüreye dokunmanın gözbağı sarhoşluğunda Arap yöneticilerinin hedefini İran’a karşı kamplaşmaya yönelten Trump, Suudi Arabistan’a 380 milyar dolarlık silah sattı ve Katar’a abluka kararı ile de müttefiki olan Türkiye’ye parmak salladı. Bölgede Arap Baharı’na darbe vurulmasını planlayan, İslami hareketleri kırmak için İran’a ve Rusya’ya kapı açan ABD; şimdi de Şii hilali hevesine karşı işbirlikçi Sünni-Arap kartını güçlendirerek bölgeyi pazarlık edebileceği güçler dengesine bölüyor; bölgenin özgün birikiminde güç kazanan İslami uyanışı ve dayanışmayı bloke etmeye çalışırken, İsrail işgalinin meşrulaşmasının da önünü açmaya çabalıyordu.\nTrump, Riyad-Kahire-Tel Aviv hattında dostluk sürecini canlandırma çabasındaydı. Riyad Zirvesi’nde konuşulan ve dışarı sızmayan plan için Suud Veliahdının Filistin Devlet Başkanı Mahmud Abbas’a baskı yaptığı medyaya yansımıştı. Peşinden ABD’nin Kudüs kararı geldi.\nABD Başkanı Trump’ın\n6 Aralık\n’ta Kudüs’ü İsrail’in başkenti olarak tanıdıklarını ve büyükelçiliği Kudüs’e taşıyacaklarını ilan etmesinden kısa bir süre önce de\nSuudi Arabistan’ın müftüsü\nAbdülaziz bin Abdullah Âl-i Şeyh et-Temimi, Filistin’de HAMAS’ın (İslami Direniş Hareketi’nin) işgale karşı verdiği mücadeleyi terör olarak niteleyen ve İsrail’e karşı savaşmanın caiz olmadığını söyleyen bir fetva yayınladı.\nRiyad Zirvesi’ndeki özel görüşmeler gizliydi ama tezahürler görüşmeleri ele veriyordu. Riyad Zirvesi, Trump Amerika’sının istemleri doğrultusunda\nBahreyn\nve\nBAE\ndestekli bir\nRiyad-Kahire-Tel Aviv\nhattı oluşturup\nİran Şii asabiyesi\ngibi ümmet uyanışını ve dayanışmasını tahrip edici bir istikamete akıyordu. Arap Baharı’nın Libya, Mısır, Irak, Suriye, Yemen hatta Tunus’ta yükselen dalgasını bulandırıp önüne katliam barikatları çeken\nİran-Suud-BAE\nifsad ve fitnelerinden sonra, ümmet coğrafyasının ortasında\nSuud-Mısır-İsrail\nüçgenli yeni bir batakhane oluşturuluyordu.\nTrump’ın\nKudüs kararı\nWashington-Tel Aviv-Riyad arasında üzerinde anlaşılan bir yol haritasının parçası mıydı? Yoksa Trump, iç siyasi riskler nedeniyle ertelemekte olduğu hamleyi başa mı almıştı?\nY\nani\nrisk temelli taktiksel bir dayatma mı\nyoksa İsrail ile yürütülen\nstratejik bir yol haritasının tezahürü mü\n?\nİster risk planlamasına ister bir kaos stratejisine dayansın, ABD’nin, büyükelçiliğini, İsrail’in başkent kabul ettiği Kudüs’e taşıması hem halkı Müslim olan ülkelerin halklarını karşısına alması hem de 20 Ağustos 1980 BM Güvenlik Konseyi’nin kararını çiğnemesi demekti. Çünkü İsrail, 1980’de aldığı ve\nBMGK’nın da 478 No\n’lu Kararı ile geçersiz saydığı Doğu ve Batı yakalarını birleştirme kararı ile Kudüs’ü başkenti ilan etmişti. İsrail’in uluslararası hukuku çiğnediği bu kararını ABD Parlamentosu uygulaması olmaksızın 22 yıldan bu yana desteklemektedir. Trump da bu hukuksuz kararı açıkça büyükelçiliğini Kudüs’e taşıyacağını ilan ederek uygulamaya adım atacaktı.\nArap Ligi\n’nde zorunlu bir kıpırtı oldu. 1969’da Mescid-i Aksa’nın yakılma girişiminden sonra rahmetli Suud Kralı Faysal’ın girişimi ile kurulan\nİslam İşbirliği Teşkilatı (İİT)\nise yıllardan bu yana bağlayıcı bir karar alamamıştı ama şimdi İİT’nin dönem başkanlığı Türkiye’de idi. Gözler reel politik-ekonomik düzlemde İsrail’le ilişkileri sıcaklaştıran Türkiye Cumhurbaşkanı R. T. Erdoğan’da idi. “One Minute” çıkışının sahici olup olmadığını herkes test edebilecekti. Ve İİT ilk defa bir hafta içinde 47 ülkeden 16 devlet başkanının ve ayrıca dışişleri bakanlarının, devlet temsilcilerinin katılımı ile 13 Aralık’ta İstanbul’da toplandı.\nİstanbul İTT Toplantısı ve BM Yolu\nHaremeyn’in hamisi olduğunu ilan eden bir devletin, Müslümanların ilk kıblesinin işgali ve üzerinde emperyal tasarımların yapılması karşısında sessiz kalması\nArap Birliği\n’ni oluşturan kendisi dışında 23 üye ülke halkının gözünde “\nliderlik\n” vasfını riske soktu. Ayrıca Mısır-Suud-BAE hattı milliyetçiliğin / ulusçuluğun anti-emperyalizme yetmeyeceğini de sergilemiş oldu.\nABD’nin İslam dünyasını içinden çatıştırma stratejisini\nŞii-ulusalcı yayılma\niçin imkânlı gören\nİran\nyönetimi Suriye’de ve Irak’ta Hizbullah, Kudüs Ordusu, Haşdi Şa’bi milisleriyle ve 5 yıl içinde İsrail’in Filistin halkı üzerinde yaptığı kıyım ve katliamın yüzlerce katından fazlasını gerçekleştirmesiyle oluşturduğu iğrençliği ve tacizci diğer pislikleri, Kudüs davasını savunma örtüsünün altına süpürmesi ise ümmet coğrafyasında 79 Devrimi’nden gelen itibarını tamamen yitirmesine neden olmuştur.\nTürkiye’de ise Batıcı-pozitivist vesayetten kurtulma mücadelesini yükselttiği ve mazlumlara el uzattığı için ümmet coğrafyasında ve tüm ezilen halklar nezdinde gittikçe itibar kazanan mevcut\nTürkiye\nyönetimi ve lideri\nR. T. Erdoğan\n’ın Trump’ın işgale onay veren açıklamasından sonra “\nKudüs bizim kırmızı çizgimizdir.\n” çıkışı, insani ve İslami haysiyet taşıyan dünya kamuoyunda büyük ölçüde karşılık bulmuştur.\nTrump’ın İsrail çıkarları doğrultusunda yaptığı açıklamadan hemen sonra Türkiye’de ve ümmet coğrafyasında protesto gösterileri başlamıştır.\n9 Aralık\n’ta Mısır'ın başkenti Kahire'de düzenlenen 18 üyeli Arap Birliği Dışişleri Bakanları Olağanüstü Kudüs Toplantısı'nın ardından yayımlanan bildiride, ABD Başkanı Donald Trump'ın Kudüs'ü \"İsrail'in başkenti\" olarak tanıyan kararının \"hükümsüz\" olduğu belirtilerek, Washington yönetimine kararını iptal etmesi çağrısında bulunulmuştur.\nVe hemen peşinden Kudüs için\nİİT İstanbul Kudüs Zirvesi\nErdoğan ve Türkiye inisiyatifiyle\n13 Aralık\n’ta toplanmış, Trump’ın gayrimeşru tutumuna karşı olumlu bir karar metniyle sona ermiştir. İlk kez 56 üyeden 48 ülkenin katılımıyla kısa zaman içinde gerçekleştirilen ve ortak karara varılan zirve, Kudüs’ün ulusalcı veya mezhepçi söylemlerle değil Müslüman halkların ortak paydası olan değerlerle savunulacağını ortaya koymuştur. İstanbul Zirvesi’nde Malezya’dan Tunus’a Endonezya’dan Nijerya’ya kadar sahiplenilen\nhak ve adalet talebi\nortak sese dönüşmüştür. (57 üyeli İİT’nin 4. Olağanüstü Zirvesi’nde Suriye'nin üyeliği ülkede yaşanan savaş ve Beşşar Esed'in zulümlerinden dolayı askıya alınmış, bu nedenle de İstanbul Zirvesi’ne 56 üye davet edilmiştir.)\nMısır, Suudi Arabistan, Birleşik Arap Emirlikleri (BAE) ve Bahreyn, zirveye bakan yardımcısı veya temsilcisi göndererek konuya ikincil düzeyde ilgi gösterdiklerini sergilediler. Oysa ABD kararına karşı yapılan Kudüs Zirvesi oldukça önemliydi ve Bolivya Devlet Başkanı, Rusya devlet temsilcisi gibi yetkililer de zirveyi gözlemci olarak izlediler.\nZirveye İİT üyesi oldukları halde Guyana, Surinam, Benin, Kamerun, Gine Bissau, Mozambik ve Türkmenistan katılmadı.\nSSCB sonrası\nTürkmenistan\nhalkının şekilsel hale gelen Müslüman aidiyeti dışında, çağrılı olduğu halde zirveye katılmayan diğer ülke halklarında da Müslümanlar çoğunlukta değil.\nGüney Amerika’nın kuzey sahillerinde yer alan 1milyon nüfuslu\nGuyana\n’da halkın yüzde 41’i Müslim, yüzde 30’u Hindu, yüzde 28’i Hıristiyan; 490 bin nüfuslu\nSurinam\n’da halkın yüzde 19’u Müslim, yüzde 27’si Hindu, yüzde 22’si Katolik, yüzde 21’i Protestan.\nAfrika’nın Gine Körfezine bakan kıyısında yer alan 7 milyon nüfuslu\nBenin\n’de halkın yüzde 20’si Müslim, yüzde 50’si pagan, yüzde 30’u Hıristiyan; 20 milyonluk\nKamerun\n’da halkın yüzde 40’i Müslim, yüzde 60’ı Hristiyan; batı sahiline bakan Senegal’in altındaki 1 milyonluk\nGine Bissau\n’nun yüzde 30’u Müslim, yüzde 65’i pagan, yüzde 5’i Hıristiyan; Hint Okyanusu’ndaki 20 milyon nüfuslu ada devleti\nMozambik\n’te halkın yüzde 20’si Müslim, yüzde 50’si pagan, yüzde 30’u Hıristiyan…\nTürkmenistan dâhil bu ülkelerin kişi başı toplam geliri oldukça düşük. Ama çoğu fakir, pagan eğilimli ve ekonomik olarak ABD’ye bağımlı halde bulunuyorlar. Ancak ABD’nin dünyada yardım yaptığı ülke sayısı 92’yi buluyor. Yaptığı yardımın toplamı kendisinin tüm bütçesinin yüzde 1.19’una tekabül etmektedir ki bu da insanî yardımdan öte siyasi nüfuz amacı taşımaktadır.\nBu ülkeler çoğunluk olmasa da Müslüman nüfus barındırdıkları için İİT’ye üye edilmeleri, yardım ve tebliğ kuruluşlarımızın etkinlikleriyle birlikte düşünüldüğünde hak sesimizi ve adalet elimizi ulaştırmak adına oldukça önemli bir imkânı ifade etmektedirler.\nİİT’nin İstanbul Zirvesi’nde kabul edilen sonuç bildirgesinin bazı önemli hususlarını 4 maddede özetleyebiliriz:\n1.\n47 devletin temsilcisi ABD Başkanı Trump’ın Kudüs ile ilgili kararını kınadı, reddetti, hükümsüz ve gayrimeşru ilan etti. (1969’dakine benzer şekilde Müslüman ülkeler uzun bir aradan sonra ilk kez Kudüs üzerinden bir birlik sağladı.)\n2.\nİki devletli çözüm temelinde başkenti Doğu Kudüs olan bir Filistin devletinin tanındığı ilan edildi. (Bu iki madde Arap Birliği Dışişleri Bakanları toplantısında da yer almıştı.)\n3.\nABD Başkanı’nın kararından doğacak tüm olumsuz gelişmelerden ABD sorumlu tutuldu. ABD’nin net şekilde İsrail yanlısı bir tutum takınarak işgale, Yahudi yerleşimlerine ve etnik temizliğe destek olduğu için de barış sürecinde aracı olmayacağı ifade edildi. (Özellikle Filistin Devlet Başkanı Abbas’ın “ABD’nin barış sürecinde yer almasına asla izin vermeyeceklerini” belirtmesi ile de bu madde bütünleşti. Sabah’tan M. Ataman’ın ifadesiyle belki de Soğuk Savaş sonrası dönemde ilk kez bu düzeyde bir ABD karşıtlığı oluştu.)\n4.\nBM Güvenlik Konseyi’nin işlevsiz kalması durumunda sorunun Genel Kurul’a götürüleceği açıklandı. (İİT bu maddeyle ilk defa fonksiyonel hale getirildi ve BM’de birlikte hareket etme bağlayıcılığına ulaşıldı.)\nİsrail İstihbarat Bakanı Yisrael Katz’ın, İstanbul Zirvesi’nin yapıldığı gün Suudi Veliaht Prensi Muhammed Bin Selman’ı İsrail’e davet etmesi ve Kral Selman Bin Abdülaziz’in Zirve’ye katılmayı reddetmesi de Suudi yönetiminin Trump’ın “\ncam küre oyunu\n”nun içine ne kadar da çekildiğini ifade ediyordu. Ama İstanbul Zirvesi’nin başarısı ve ortaya koyduğu kararlılığın Suud sokağını etkilemesi ihtimalinden olsa gerek, zirve sonrası alınan kararları teyit bağlamında Suud Kralı da bir açıklama yaptı.\nTrump’ın cam küresine el basanların hemen arkasında görüntü veren Ürdün Kralı Abdullah ise Erdoğan’la yakın temasa geçti, Arap Ligi’nin açılımının İTT kararlarıyla bütünleşmesine aracı oldu. Zira Ürdün’ün Filistin’le ve Filistinli mültecilerle zorunlu ilişkileri var. Kudüs'ün Yahudileştirilmesinden ve Filistin davasının tasfiyesinden en çok etkilenecek ülkelerin başında Ürdün geliyor.\nHalen Mescid-i Aksa'nın idaresi uluslararası hukuka ve anlaşmalara göre Ürdün'e ait. Mescid-i Aksa'da çalışanlar, imam ve hatipler Ürdün tarafından atanıyor. Mültecilerin Filistin topraklarına dönüş hakkı gibi konuların da nüfusunun yarısı Filistinli olan Ürdün'ü doğrudan ilgilendiriyor. Ürdün Kralı ya halkına ve Müslümanlara ihanet eden Suud-BAE ekseninde yer alacaktı ya da Fas Kralı gibi halkının ve Müslümanların talepleriyle uzlaşan bir yol izleyecekti. O, ümmet coğrafyasında devletlerle değil halklarla uzlaşmanın yolunun bu konjonktürde Türkiye Hükümeti ile dayanışma içinde olmaktan geçtiğini kavrayacak kadar kıvrak zekâlı bir kral.\nBM Oylamalarının Anlamı\nİstanbul’daki Kudüs Zirvesi’nde alınan kararlar, öncelikle Amerika'nın ve İsrail'in Kudüs'ü tamamen Yahudileştirme planını bozmayı, bunun için de BM kararlarından ve uluslararası toplumun vicdanından yararlanmayı hedefliyordu.\n“\nABD\n'nin\nKudüs\n'ü İsrail'in başkenti kabul ettiği” kararın\nBirleşmiş Milletler\n'in ilgili kararlarına aykırı olması sebebiyle hukuken geçersiz sayılmasını öngören ABD karşıtı\nKudüs Tasarısı\n, Türkiye'nin de yoğun girişimleriyle\nBM Güvenlik Konseyi\ngündemine Konsey’in geçici üyesi Mısır tarafından getirildi. Darbeci Mısır yönetimi, ABD ekseni ile Arap milliyetçiliği kutuplaşmasında, Arap halklarının gözünde meşruiyetini Nasırcı çizgiye dayanarak elde edebileceğini düşünmüş olmalıdır.\nTasarıyı daimi üye ABD’nin veto edeceği biliniyordu ama\n17 Aralık\n’ta yapılan oylamada diğer 14 üye ülke (4’ü daimi, 10’u geçici üye: Japonya, Şili, Suudi Arabistan, Nijerya, Mısır, Çad, Senegal, Litvanya, Ukrayna, Uruguay) ABD karşısında oy kullandı. Trump’la “cam küre” üzerine el basan BMGK geçici üyeleri Mısır ve Suudi Arabistan’ın ABD’ye karşı oy kullanmaları genellikle şu nedenlerle izah edildi: Türkiye öncülüğünde geliştirilen diplomasi atağı şaşkınlığını aşamamaları; Arap Baharı’nın taşıyıcıları olan bu ülke halklarının taşıdığı adalet ve kimlik duygularından kaynaklanan ABD ve İsrail karşıtı öfkenin yeniden alevlenmesinden korkmaları; pragmatizmin zirvesindeki işbirlikçi bu ülke yöneticilerinin tabansızlığı.\nKudüs Tasarısı BMGK’da veto da edilse, aslında ABD dışında 14 daimi ve geçici üyeden alınan destek, ABD’yi psikolojik yalnızlığa itekledi. ABD, veto yetkisi yeterli gelmeyince tehdit ve şantaj vetosunu devreye soktu, kaybeden kabadayı gibi tehditler savurdu. ABD’nin BM Büyükelçisi\nNikki Haley\n, söz konusu kararın lehinde oy kullanan ülkeleri Trump’a rapor edeceği yönünde temsilcilere ayrı ayrı hatırlatmalarda bulundu. Sonra da ABD, Genel Kurul’da tasarı lehinde oy verecek ülkeleri yaptığı yardımı kesmekle tehdit etti.\nAma\n21 Aralık\n’ta BM Genel Kuruluna getirildiğinde ABD tehditlerine rağmen çekimser kalan 35 ülkeye ve karşı çıkan 9 ülkeye karşılık tasarı 128 ülkenin oyları ile kabul edildi. BM kararlarının bağlayıcı yanı yok. Sadece uluslararası meşruiyet ve kamuoyu oluşturucu rolü var.\nKudüs Yolunda Dikenler ve Aydınlık\nTüm halkı Müslüman olan ülkeler için İİT, on yıllardan sonra ilk defa Kudüs meselesiyle ilgili amacına uygun şekilde bir fonksiyon gördü. Tehditlerine rağmen ABD’ye karşı ilk defa BM Genel Kurulunda İİT’nin kararları doğrultusunda birlikte hareket edilebildi ve başarı sağlandı. R. T. Erdoğan’ın girişimleriyle paralel giden bu teşebbüsler İslam dünyası için “\nortak zeminler\n”de ve “\nüst değerler\n”le birlikte iş yapılabileceği güvenini aşıladı.\nİİT’nin ve BM’nin Kudüs kararının yaptırım gücü ve uygulanabilirliği henüz mevcut değil. Tabii ki bu psikolojik zafer toplumsal-siyasal-askerî gerçekliğe yansımadığı sürece bizlerin avuntusu da olabilir. Ancak bu karar, havai ütopyalardan çok derin kökleri olan bir zemine işaret ediyor. Böyle bir zemini yeşerttiğimizde, böyle bir zemin üzerinde bizi kamçılayan ütopyalar kurulabilir. Ayrıca şeytanla irtibatlı bütün “\nötekileri veya vesayeti\n” aşmak isteyen tüm insanlara, Müslümanlara, İslami oluşumlara tutarlı stratejiler üretme imkânı ve kapısı açılabilir. Kudüs Zirvesi bizi “ham hayalcilik”ten de “ölümcül kötücülük”ten de arındıracak; kuşatma içinde kuşatmayı aşacak yolu, sünnetullahı keşfetmemizi teşvik edici bir kazanım.\nProtestosuyla diplomasisiyle bir bütün olarak kazanılan bu tür örnekler, yerel ve küresel sistemlere mahkûm olan biz Müslümanlar için post-modern küreselleşmeye ve neo-liberal kuşatmaya karşı zaruret-i hamse (insanca yaşam), adalet, şura ideallerinin köklerine değdiği oranda daha gerçekçi ve imkânlı ufukları çoğaltabilir.\nAncak uzun bir dönemden beri ümmet coğrafyasında sevinç uyandıran ve ortak kutlamalara neden olan bu kazanımı hâlâ ulusalcı/milliyetçi veya mezhepçi asabiyesi ile istismar etmek veya bu heyecanı örtmek-örselemek isteyen müfrit güç odakları var. Bir kısmı Kudüs üzerindeki mezhepçi inisiyatifin zayıfladığı bir kısmı da Arapçı inisiyatifin dağıldığı öfke ve asabiyesi içinde fitne çıkartmaya çalışıyor.\n***\nİran lideri Ayetullah Ali Hamaney'in başdanışmanı\nAli Ekber Velayeti\n, İİT’nin İstanbul'da Kudüs konusunda aldığı karardan rahatsızlığını eleştirerek, “\nBu Filistin topraklarını ve Kudüs'ü bölme anlamına geliyor.\n” ifadelerini kullandı. İran’da daha birçok yetkili gerek basında gerek sosyal medyada Kudüs’ün inisiyatifini Türkiye’nin ya da Erdoğan’ın ele almakta olduğunu tahkir edici ifadelerle belirttiler. Oysa İİT İstanbul Kudüs Zirvesi’nde\nHasan Ruhani\nde İran Cumhurbaşkanı olarak yer almış ve kararın altına imza atmıştı.\nOrtadoğu’da hegemonik güç oluşturamayan ABD, bölgeyi kontrol edebileceği güçler dengesine bölmek için Şii-Sünni mezhepçiliğinin önünü açarken Irak’ı altın tepsi içinde kendisine sunmasının altında ne gibi fitnelerin kaynayacağını İran hesap etmedi veya ulusçu-mezhepçi çıkarları uğruna şeytanlaşmayı kabul etti. Muvazaalı IŞİD kartını bir tarafta tutacak olursak, Arap-Sünni ve daha sonra da Kürt mukavemetine\nABD ile birlikte\nkoordineli şekilde saldırdı. Yemen’de Suudilerle paralel olarak Islah hareketine; Suriye’de de Baas rejimiyle daha sonra Rusya ile birlikte İslami muhalefete saldıranların arkasında hep İran vardı.\nAyrıca Velayeti, “\nSonuç bildirisinde Kudüs, doğu ve batı diye iki parçaya bölünmüş ve doğu kısmı Filistin'in başkenti olarak tanımlanmış. Bize göre Kudüs'ün tümü Filistin'in başkentidir. Bildiride, Filistin toprakları iki parçaya bölünmüş oldu. İki Filistin diye bir şey yok. Filistin topraklarının tümü işgal altında ve tümü özgürleştirmeli.\n” diye demeç verdi. Ümmet coğrafyasının Batı ve işbirlikçileri tarafından işgal altında tutulduğunu, ümmetin dağılmışlığını ve iç hastalığını görmeyen, durum değerlendirmesi için tutarlı bir tarih ve toplum analizi, siyasi güç analizi yapmayan El-Kaide gibi, IŞİD gibi bazı keskin/radikal, hududullahı ve sünnetullahı gözetmeyen ütopik yaklaşımların taşıyıcılarıyla Şii Velayeti’nin yaklaşımları arasında aslında bir fark yok.\nİstanbul’daki zirvede çok sayıda delege aslında Kudüs’ün Filistin’in başkenti olarak tanınması çağrısında bulundu. Fakat bu çağrılarda özellikle “\nDoğu Kudüs\n” vurgusunun yapılmasına dikkat edildi. Çünkü ABD büyükelçisini Batı Kudüs’e değil, Kudüs’e taşıyacağını ilan etti. Oysa 1967 sınırları içinde kalan Doğu Kudüs’ün önemli bir kısmı Yahudi yerleşimleriyle işgal edildi.\n1993 yılında Oslo’da İsrail ile masaya oturma karşılığı iki devletli bir çözüme ulaşılacak,\nYaser Arafat\n’ın İsrail’i tanıması karşılığında Filistin Özerk Yönetimi kurulacaktı ve kuruldu. Ama 2006 Filistin seçimlerini HAMAS kazandığı halde devlet başkanlığı FKÖ’den\nMahmud Abbas\n’ta kaldı.\nŞu anda, Filistinlilerin topraklarına el koyan, bu bölgede 2016 BMGK kararına rağmen yerleşimciler için blok inşaatlar yapmaya devam eden, tarım arazileri ve zeytinlikleri yakan, Yahudi nüfusunu artırarak şehirler ve ilçeler etrafında duvarlar inşa eden, böylece Kudüs’ü Yahudileştirmeye çalışan ve bağımsız bir Filistin devletine coğrafi olarak imkân tanımayan ve ABD tarafından savunulan Siyonist rejimin tasallutu söz konusu.\n1967 sınırları öncesini savunmak, işgal rejiminin tümüne karşı olmak ideali ayrı; slogandan öte ilk defa bir araya gelen ve ortak karar alan İİT aracılığı ile hiç değilse var olanı zaruret-i hamse bağlamında korumak ayrı mükellefiyetlerdir. Yakın bir dönem için imkânsızı isteyerek var olan imkânı heder etme ancak kumarbazların veya yalancıların işi olabilir. Reel ekonomik ve siyasi şartlarla baş edebilmek için ilkelerini ve sabitelerini terk etmeden Mısır’da 2011’de ve tekrar 12 Ekim 2017’de merkezi Ramallah’ta bir maket gibi duran\nFilistin Özerk Yönetimi\nile 1967 sınırları sonrası Filistin’deki bölünmüşlüğü gidermek için anlaşma yapan\nHAMAS\nvakıasına eleştiri ve çözüm sunamayanların, HAMAS’ın arkasında olduğu İİT İstanbul Kudüs Zirvesi kararlarını karalayarak eleştirmesi fitnecilik değil de nedir?\nİran yetkilisi bu eleştiriyi dillendiredursun vakıa o ki İran’ın, Hizbullah’la, Kudüs Ordusu birimleriyle ve maaşlı Şii milislerle sadece Halep’te gerçekleştirdiği katliam, tecavüz, yağma ve tehcir suçlarıyla kirlenmiş ellerini ve katil zihnini bu işe daha çok katması yalan ve hamasi hayaller kapısını aralayacağı için sadece Siyonistleri sevindirir.\nİstanbul Zirvesi’nde alınan karar öncelikle Amerika'nın ve İsrail'in Kudüs'ü tamamen Yahudileştirme planını bozmayı amaçlıyordu. Bunun için de BM kararlarından ve uluslararası toplumun soruna yaklaşımından yararlanmayı hedefliyordu ki başarıldı.\n***\nKudüs meselesini ABD-İsrail ilişkileri trafiğinde bugüne kadar oyalayan ve Kudüs davasında İslami oluşumların belirleyiciliğini engellemeye çalışan\nArap tezi\n, Türkiye’nin öncülüğünde İİT’nin konuyla ilgili gösterdiği son başarısı ile çözüldü.\nArap ülkelerinin Suudi Arabistanve Mısır'ın oluşturduğu “Arap eksenini” desteklemesi gerektiğini vurgulan BAE'nin Dış İlişkilerden sorumlu bakanı E. Gargaş, açıklamasında “Arap dünyası bir çıkmazdadır ve çözüm, çevredeki bölgesel arzular karsısında işbirliği yapmaktır. Tahran veya Ankara tarafından Arap dünyasına öncülük edilmeyecektir.” diyordu. Ayrıca Medine Müdafii Fahrettin Paşa hakkında söylediği benzer ırkçılık kokan sözleri de işbirlikçi rejimlerin şimdi Arap ulusçuluğuna sarılarak ABD’den itibar ve himaye transferi sağlayabilme telaşı içinde olduklarını gösteriyor. Ama İrem’in sütunları gibi dünyanın en büyük gökdelenlerini de yaptırsalar, ontolojik hikmeti okuduğumuzda sığındıklarının örümcek ağından ne farkı olacak ki? Müslüman halkların sünnetullahı kavramaları ve o doğrultudaki ıslah ve inşa süreçleri zamanla orantılı bir durum. Onların ikinci sığındıkları husus da “zaman”. Ama artık bilimsel olarak da biliniyor ki zaman izafi, Yaratıcımızdan yardım beklemek ise vakii.\nTabii ki insanlık ve ümmet maslahatı için R. T. Erdoğan’ın takdir edilesi misyonu, Mısır-Suud ekseninde veya İran çizgisinde ortaya çıkan ulusalcı/milliyetçi ve mezhepçi kirlerden arınabildiği oranda hakka doğru yürüyüşünde daha takdire şayan olacaktır. Ama reel şartlar karşısında “riskleri göğüsleme tembelliği”ne düşülüp “kazanımların hamaseti”ne sığınıldığı sürece de hududullahtan uzaklaşılacaktır.\nDönüşümün ekonomik ve siyasi boyutunu millî ve mezhebî kirlerden arındırmak kadar, kapitalist paradigmaya entegre etmekten arındırmak da ancak günü birlik politikalarla değil, fıtri ve İslami üst değerlerle birlikte yürümekle olur. Kudüs’ün de ümmet coğrafyasının da ümmetin de özgürlüğü ve alternatif medeniyet ufkumuzu yeniden kurma idealimiz de bu yürüyüşün varacağı menzillerdir. İİT’de sağlanan politik dayanışma ve istişare zeminini üst bir çıtaya atlatmak istiyorsak, bu zemini dezaaflarımızı görüp-gösterip nasihatleşeceğimiz, sahici müesseselerimize ve şura hedefimize yürüyeceğimiz niyetlerle değerlendirmeliyiz. Çünkü bu 47 veya 48 devlet kendilerini İslam’la nitelendiriyor ise diyaloglarını da özgün kavram ve ortak değerleriyle kurmalıdırlar.\n***\nBM’nin son Kudüs kararı, ABD’nin devam etmekte olan tek taraflı tutumu yüzünden büründüğü “\nyalnız ve hırçın süper güç\n” profilini daha da açığa çıkardı. Lakin kendisine “\nkral çıplak\n” denmeye başlandı. Trump’ın hırçınlığı, ABD ulusal güvenlik danışmanı McMaster’ın Türkiye ve Katar’ı “\nradikal İslamcılığın\n” yeni sponsorları olmakla suçlaması ilk emaresini gösteriyor. Herhalde peşinden “\nKudüs’e sahip çıkan radikal İslamcılar\n” propagandasına hazırlanıyorlardır. Aslında Kudüs’ün manevi mirasına eşitlik düzleminde Papalık da sahip çıkarken bu tür suçlamalar, “\nKudüs kırmızı çizgimizdir\n” diyenlerin elini zayıflatmaz aksine güçlendirir. Karanlık ilişkilerini örtme amaçlı kamuflaj olarak da değerlendirilse Suudi Arabistan yönetiminin ABD’yi Kudüs konusundaki kararından dönmeye çağırması ise bu gerçekliğin bir parçası olarak değerlendirilebilir.\nKudüs’ün özgürlüğü uzun erimli bir hedef. Ümmet coğrafyasının özgürleşmesi de…\nAma İİT İstanbul kararlılığı ve ABD’nin Kudüs’ü İsrail’e sunması karşısında ümmet coğrafyasında gösterilen infial bize savunma veya zincirleri kırma konusunda iki önemli şey gösterdi:\n1-\nKazanıp kazanılmadığına bakılmaksızın hak mücadelesine, hakka bağlılık inancı olarak bakılmalı, zulüm ve baskılar karşısında güç oranında “\nprotesto ve direniş ibadeti\n” bırakılmamalıdır. Uzun menzilli yürüyüşümüze hazarda da seferde de ritim katacak araçların ilkeli olarak kullanımı çeşitlenmeli ve üretilmelidir.\n2-\n“\nDiplomasi dili\n” hakkı savunan toplumsal tabanın sesi olarak reel siyaset içinde tutarlı ve ilkeli bir şekilde alan açmalıdır.\nDireniş ve ayrıca diplomasi dili varoluş sürecimize alan açıcı menziller. Ama menzilimiz uzun. Uzun menziller için sahih bilgi, yakini iman, sahih amel bütünlüğünü üstlenmiş hikmetli tebliğciler ve sözünün eri tanıklar gerekli.\nŞüheda ümmetini inşa etme sürecinde ümmet coğrafyasını ayaklandırmadan,\nNureddin Zengi\nleri oluşturmadan\nSelahaddin Eyyubi\nleri yetiştirmek zor. Direniş ve diplomasi dili önemli ve gerekli. Ama onlar güncel olan. Önemli olan da güncelin yani hayatın, pazarın, okulun, ailenin, ticaretin içinde ve barikatların önünde kendimizi uzun erimli olan hedeflerimizin ahlak ve erdemine göre eğitmek, tartmak ve olgunluk ve birikimimizi çoğaltmak değil midir?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}