{
  "id": "e03e251f-3433-4852-ad7e-8fd66c8c0622",
  "title": "Filistin Direnişinin Simgeleri: Neriman ve Ahed Tamimi",
  "author": "Bassem Tamimi",
  "year": "2018",
  "issue": "Sayı: 325 - Nisan 2018",
  "url": "https://www.haksozhaber.net/okul/filistin-direnisinin-simgeleri-neriman-ve-ahed-tamimi-7909yy.htm",
  "content": "Hayatımdaki en önemli iki kadının; eşim Neriman ve kızım Ahed’in hapsedilmesi olağanüstü ya da istisnai bir durum değildir. Tam tersine, Filistinliler 1948'deki Nakba'dan bu yana işgalci bir güç olan İsrail'in vahşi/acımasız hareketlerine katlanıyorlar. Belki de ailem genel olarak Filistinlilerin bir modelini ve özellikle de her gün insanlık dışı uygulamalardan mustarip olan kadınları temsil ediyor.\nOrtadoğu'da ve başka yerlerdeki aileler ‘Anneler Günü’nü kutlarken, benim üç yıl önce vefat eden annem için kalbim ağrıyor. Annem, kız kardeşim Bassema’nın katledilmesinin ıstırabını yaşarken, çektiği pek çok hastalık sonucu hayatını kaybetti. Kız kardeşim, yaklaşık 25 yıl önce bir İsrail mahkemesi tarafından tutuklanan oğlunu görmeyi beklerken, mahkeme önünde bir grup İsrailli yerleşimci tarafından acımasızca dövüldü. Bütün bu acı dolu süre zarfında bir de hayatımın en zor ve ölüm kalım savaşı verdiğim bir dönemden de geçtim. Bir İsrail hapishanesinde mahpus olurken, beni uzun bir süre boyunca aciz bırakan komaya sebep olan bir beyin kanaması geçirdim. Mahpusluğumun sona erdiği gün kız kardeşim gömüldü, bu benim ve ailem için yıkıcı bir zamandı. Filistin halkı bu sınırsız işgalden mustaripken, bu yıkıcı günler günlük hayatımızın hiç bitmeyecek bir parçası gibi hissediliyor.\nEşim ve kızım İsrailliler tarafından hapsedilmeye devam ediliyorken durum işte böyle. 19 Aralık 2017 sabahının erken saatlerinde, 30'dan fazla İsrailli asker evimi işgal etti ve 16 yaşındaki kızım Ahed'i hapsetti. Askerler köyümü kapalı bir askerî bölge ilan ettiler ve bütün giriş çıkışları kapattılar. 12'den fazla askerî ciple gelen askerler gaz ve ses bombaları patlattılar, çocuğumu ve ailemi terörize etmeye çalıştılar. Ahed güçlü, dayanıklı ve sakindi. Bir İsrail askerî cipinde zincirli otururken, “Endişelenme, ben güçlüyüm!” diye seslendi. Evet, çocuğum güçlü ve dirençli olmaya devam edecek ve belki de bu pek çok insan onu idolleştirirken, diğerlerinin onun gücünden korkmasının sebebidir.\nTutuklamadan önce, bazı İsrailli gruplar, sindirme ve acımasızlıklarına uzun süredir direndiği için Ahed’e karşı bir kampanya başlattılar. Eşim Neriman da İsrail’in bir sorgulama merkezinde onu ziyaret etmeye kalktığında tutuklandı. Bugün, bu iki güçlü kadın adalet ve özgürlüğü beklemektedir.\nAhed’in işgale karşı gösterdiği azim, güç ve ısrarlı mücadele beni şaşırtmamalı. Küçük bir çocukken bana \"işgal\" kelimesinin ne anlama geldiğini sormuştu. “Korku” dedim. Nazik ve sıcak kişiliğine rağmen, Ahed, korkuyla nasıl yüzleşeceğini ve onun karşısında nasıl güçlü olabileceğini bilerek büyüdü. Silahlı bir askere ve bu yasadışı işgali temsil eden her şeye karşı güçlü durdu. Yaptığı tek şey, hiç durmadan, sözleri ve eylemleriyle, işgale hayır demekti.\nAhed, genç yaşına rağmen, İsrail ordusunun sorgulaması sırasında sindirme ve tehditlere karşı güçlü ve izzetli durdu. Onun iradesini kırmaya çalıştılar ama çocuğum kazandı. Avukatı üzerinden gönderdiği bir mektupta Ahed şöyle demişti:\n“Beklenen oldu. Ve ben neden İsrail hapishanesinde olduğumu hatırladığımda, iradem daha da güçleniyor. Bu sebep çok büyük bir bedeli hak ediyor. Ebeveynlerimden öğrendiğimiz gibi, zorluklarla karşılaştık ve üstesinden geleceğiz. Aldığım cesaret ve coşku beni çok mutlu etti, umarım Filistinli esirlerin geri kalanı da benim sahip olduğum desteği alır.”\nŞüphesiz, gururlu bir babayım, popüler ve barışçıl direnişin simgesi haline gelmiş bir kızın babası. Ancak çocuğum, çocukluğundan koparıldığı için kalbim hüzün ve öfke dolu.\nAilemin uzun süredir devam eden barışçıl direniş ve gösteri tarihine ve Neriman ile benim İsrailliler tarafından sayısız kere tutuklanmamıza rağmen, Ahed'in geleceği için üzüntü ve korku içinde olduğum gerçeğini gizleyemem. Çünkü onun İsrail cezaevlerindeki ilk tecrübesi ve o ilk defa evinden uzakta.\nNeriman, 2010 yılından bu yana İsrail işgaline karşı köyümüzde düzenlenen yüzlerce barışçıl gösteriye katıldı. Evimiz yüzlerce kez basıldı ve Neriman üç kez tutuklandı. Bu, onun işgale karşı mücadelesini sürdürmesini engellemedi. Gösteriler sırasında, İsrail tarafından saldırıya uğrayan ve yaralanan sayısız Filistinli genci kurtardı. Ancak 2012'de İsrail ordusu tarafından acımasızca öldürülen kendi erkek kardeşini kurtarmayı başaramadı. Neriman, o günlerde İsrail saldırılarını videoya kaydediyordu ve aslında kendi kardeşinin ölümünü filme aldığını bilmiyordu. Ahed ve çocuklarımın direniş tohumlarını eken Neriman, her yerde kadınlara bir rol model olmaya devam ediyor.\nFilistin halkı, 1948'de Nakba zamanından beri, hem İsrail işgalci makamlarının eliyle ve hem de yasadışı İsrailli yerleşimcilerin terörü sebebiyle, zorbalığa ve mülksüzleştirmeye maruz kalıyor. Dünya çapında Filistinliler, ister işgal altında ister mülteci kamplarında istersede sürgünün diğer yerlerinde olsun her gün Nakba’yı yaşamaya devam ediyorlar. Biz Nabi Salih’in bir köyünde, Filistinlileri özgür yaşaması için gereken temel insan haklarından mahrum eden bir politikaya katlanan her bir Filistinli aileyi temsil ediyoruz. Ailelerimize ve özellikle de kadınlara yönelik bu insanlık ve yasadışı politika ve uygulamalara rağmen, Filistinli kadınlar mücadelelerinde ısrar ediyorlar. Nabi Salih'te kadınlar ve kızlar liderdir ve onların barışçıl gösterilerdeki rolleri hayati önem taşıyor ve de Filistin ile yurtdışında birçok kadın için rol model olarak kabul ediliyor.\nİsrailliler, Neriman ve Ahed'i yargılamak için anneler gününü seçerken, ailem, köyüm ve dünyanın her yanından Filistinliler, İsrail hapishanelerindeki tüm siyasi tutukluların serbest bırakıldığı günü beklemekteler. Özellikle insan hakları örgütleri başta olmak üzere eşimi ve kızımı destekleyen herkese ailemin içten şükranlarını sunuyorum.\nBen gururlu bir koca ve babayım. Filistin'in tüm kadınları ve anneleriyle gurur duyuyorum, onların gücü ve kararlılıkları bize korkusuz olmayı öğretti. Bugün gurur duyuyorum ki benim çocuğumun güzel yüzü, Che Guevara'nın ikonik görüntüsü gibi, kararlılık, direnç ve adaletsizliğe karşı hareketin evrensel bir simgesi haline geldi.\n***\nÇevirmenin Notu\n: 16 yaşında iken tutuklanan Ahed Tamimi, 12 yaşında iken bir işgalci askere tokat atması sebebiyle geçtiğimiz günlerde askerî mahkeme tarafından yargılanmış ve 8 ay hapse çarptırılmıştı. Ahed, Nabi Salih’te bulunan evlerinin avlusuna zorla giren bir işgalci askere tokat atmış ve bu anlar kameraya kaydedilmişti.\nMiddle East Monitor / 20 Mart 2018 / Çeviri: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}