{
  "id": "c60b22ce-c495-412f-9193-ca35740c1144",
  "title": "Modern Cahiliyenin Teritoryal Mabedi: Vatan",
  "author": "Musa Üzer",
  "year": "2018",
  "issue": "Sayı: 332 - Kasım 2018",
  "url": "https://www.haksozhaber.net/okul/modern-cahiliyenin-teritoryal-mabedi-vatan-8026yy.htm",
  "content": "Müslümanın akli, kalbî, ahlaki, amelî bir bilinç ve bütünsellik içerisinde teyakkuz halinde bulunmasının her zamankinden daha zaruri olduğu günlerdeyiz. İnsanın her daim imtihanda olduğu hakikatini bütün boyutlarıyla muhatabına hissettiren modern cahiliye adeta Müslümanı sistem çarkında dişlileri arasına almış öğütme mekanizması gibi çalışıyor. Hz. Peygamber sonrası yaşadığımız travmatik süreçlerden, fetihler dönemi ve farklı kimlik-kültürlerle etkileşim ya da Moğol, Haçlı saldırıları ve Batınilik tasallutundan çok farklı bir evreyi ifade eden bu hegemonik süreç bir kez daha dindarlar eliyle Müslüman tasavvurunu, muhayyileyi şekillendirmekte. Osmanlı son dönemiyle başlayan süreç olağanüstü kırılmaların yaşandığı bugün daha farklı merhaleye geçmiş durumda.\nMemleket mi Yıldızlar mı Gençliğim mi Daha Uzak?\nİslam düşünce tarihinde hiçbir dönemde Müslümanların yaşadığı bölge, memleket varlık âleminden kopartılarak, sınırları keskin hatlarla ayrılmış bir şekilde modern dönemlerdeki gibi inanç konusu olmadı. İnsanların hukukunu belirleme bağlamında Dar’ul İslam ya da Dar’ul Harb denkleminde ele alınan memleket meselesi üstelik mezheplere, ekollere göre farklı şekilde ele alınacak bir esneklikte değerlendirildi. Meselenin kilit noktası olan Dar’ul İslam ve Dar’ul Harb kavramları ise sadece rivayetlerde yer almakta lakin bunlar da meşhur hadis kitaplarında yoktur. Fıkıh ve düşünce tarihinde konumlandırılan memleket olgusundan vatan aşamasına geçiş bir âlemden başka bir dünyaya geçiş anlamına gelmekte aynı zamanda.\nBatı’da kilise ve kralın yerine ikame edilen vatan ve millet olguları önce Mısır daha sonra Osmanlı üzerinde de karşılık bulmaya başlarken on yıllarca sürecek tartışmaların da fitili ateşlenmiş oldu. Tarih, toplum, kültür, devlet meselelerinde dünya görüşü itibariyle İslam’ın mantığına tamamen zıt anlayışlar hâkim paradigma olurken Müslümanların muhalefeti sistem düzeyinde yankılanacak kadar bir fırsatı yakalayamadı. Bu zaaf hali milliyetçi düşüncenin yoğun kuşatıcılığı ve ulus devletin boğuculuğu altında yumuşatılmış milliyetçi teorilerin inşasına sebebiyet verirken vatan telakkisi de İslam düşünce tarihinde daha önce görülmemiş bir biçim aldı ve ‘vatan sevgisi’ imanla açıklanır oldu. Afgani, Said Nursi, Hasan el-Benna gibi İslamcı şahsiyetlerin ‘müspet milliyetçilik’ başlığı altındaki çabaları da son kertede bu minvaldeki çaresizlik adımlarıdır. Uğruna ölünenin değiştiği yeni dünyada Müslümanların müspet milliyetçilik tanımlamaları bu olumsuz gidişatı bir nebze de olsa kontrol altına alma uğraşısıdır.\nModern Cahiliyeyi Tanıyamamanın Bitmeyen Faturası\nMilliyetçiliğin kadim zamanlardaki kabilecilik, asabiyet düşüncesinden çok farklı biçim ve muhtevaya sahip olduğu gerçeği üzerinde çok da fazla düşünülmeden basit analojilerle Müslümanlar için çıkış yolu gösterilmeye çalışıldı. Bu anlamda İslami hareketlerin talip olduğu iktidarın, modern devletin de milliyetçi cendere içinde ancak yaşam alanı bulmasının Müslümanlığa vereceği zararlar düşünülmeden aç kurtlar gibi sadece iktidar istendi, isteniyor.\n‘Ülke sevgisi’ olarak ifade edilen vatanseverlik Carlton J. H. Hayes’in çarpıcı betimlemesiyle çeşitli sadakat türlerinin bir bileşimidir. Aşina yerlere duyulan ‘kedimsi’ bir sadakati, aşina insanlara duyulan ‘köpeksi’ sadakati; aşina fikirlere ve adetlere duyulan münhasıran insani bir sadakati içerir. Aşina yerlere sadakat nispeten tabiidir fakat insanı milliyetinin/ulusunun yerleştiği, aşina olduğu veya olmadığı bir ülkenin tamamına sadık kılmak için suni bir çaba -belli bir amaç güden eğitim ve talim- gerekir. Herkesin doğduğu, büyüdüğü ve yaşadığı bir yer vardır. Buraya ait his ve sadakat tabiidir. Ancak kişiye bu his ve sadakati aşina olmadığı yerlere kadar genişletmesi ve aynı zamanda kesin hatlarla ayrılmış sınırın öte tarafındaki yerlerden de sakınması öğretilir ve buna göre davranması beklenir. Benzer şekilde, tanıdık kimselere -aileye, arkadaşlara ve komşulara- sadakat tabiidir ve olağandır. Fakat bir insanı tanıdığı ve tanımadığı, milliyetinin bütününü teşkil eden kişilerin yekûnuna sadık kılmak için özel yurttaşlık eğitimi gerekmektedir. Sadakat duyacağı mefkûreler de kendiliğinden filizlenmez. Sistematik ve tekrarlanan çabalar ile kişiye taşınır.\nGeçici Dünya Hayatında Ebedi Vatan Telakkisi\nOntik öncelik kime ait olacak sorusuna tarihsel süreçte dinin geri çekildiği evrede devlet ve ulus cevabı verilir artık.  Tanrı’nın denklemden çıkarıldığı süreçte Tanrı’ya atfedilen nitelikler insan ve tabiata yönlendirilerek aşkın olan uzaklaştırılmaya çalışılırken ‘yeryüzüne ait bir din’ icat edilmeye çalışıldı. Toprak, tarih, devlet, iktisat, kültür ve psikoloji gibi realitelerin, olguların, unsurların birleşmesinden doğan sentezle metafiziksel gerçeklikten neşet eden din olgusunun yerini doldurma ihtiyacı karşılanırken metafiziksel gerilimden doğan boşluk ise milliyetçiliğin seküler ‘ruh’u ile doldurulur. Nerede o ruh? Bazen Ergenekon’dadır, bazen ‘bin yıllık tarih’te, bazen ‘mukaddes’ Anadolu topraklarında, bazen Türk’ün eğilmez başında, bazen de çırpınan Karadeniz’de, bazen Malazgirt’ten sonradır bazen de Kızılelma’da…\nAşkın, kutsal olanın Aydınlanmanın aklı ile kovulması sonrasında büyüsü bozulmuş dünya yeniden büyüye büründürüldü. Aydınlanma ile birlikte kutsal üzerinde operasyonlar yapılarak dünya yeniden ‘büyüye’ büründürülürken dinin aşkın yönlerinden transferler yapılır. İnsanın seküler kutsallaşması süreci en nihayetinde yeryüzü cenneti idealiyle sonuçlandı. Bunun doğrudan siyasal alandaki yansıması ise aşkın bir siyasal referans olarak Tanrı ve kral yerine ‘genel halk iradesi’ konulurken ‘vatan ve millet’ kavramları etrafında ritüel ve edebiyatıyla süreç içerisinde gelişen bir kutsal alan oluştu. Artık uğruna ölünenin kral değil devlet olduğu süreç inanılması güç bir hızla önce Fransa sonra bütün Avrupa’da (elbette Amerika’da da) belirmeye başladı. Vatan, millet, devlet, marş, bayrak, ordu gibi kavramlar tarihte görülmemiş bir pozisyon elde ederek siyasal alanın tümünü kontrol edecek kudrete ulaştı.\nSeküler dinin olgunlaşma evresi ise Fransız Devrimi ile gerçekleşirken bu yeni ‘vatan dininde’ (la religion de la patrie) bütün seremoniler de kilise örnek alınarak yeni baştan oluşturuldu. Kral XVI. Louis’i yargılayan mahkemenin reisi Bertrand Barere, Katolikliğin yerini alacak bir vatan dininin inşasını savunurken Meclis de 1791 Anayasasını kabul eder ve ilan ettiği İnsan ve Vatandaş Hakları Beyannamesinde bütün komünlerde, anavatana bir kurban taşı dikilmesini ve üzerine de “Vatandaş vatan için doğar, vatan için yaşar ve vatan için ölür!” yazısının kazılmasını emreder. Aynı şey askerler için de yapılır ve mezar taşlarına “Vatan uğruna öldü!” yazısı yazılır. Saint Genevieve Kilisesi vatan mabedi olarak sekülerleştirilirken devrimin sembollerinin kalacağı yer haline getirilir. Nitekim devrimin önemli sembollerinden Voltaire dinî merasim formundan uzak bir şekilde bu yeni mabede gömülür. Yine ilk milli marş olan La Marseillaise 1792’de yazılır. Milliyetçilik düşüncesinin ilk temsilcilerinden Namık Kemal’in çok etkilenip ezberlediği ve Vatan yahut Silistre’yi yazmasına ilham veren bu marşın bazı sözleri şöyledir: “Gel gir kolumuza kutsal vatan sevgisi / Götür bizi intikam almaya / Sevgili özgürlük tutsana elimizi / Sahip çıksana kendi davana / Zafere erip dikince bayrağımızı / Senin koruyucuların buluşana dek burada / Mezarında bile sokana dek düşmanın kafasına / Senin zaferini ve bizim şanımızı / Haydi vatandaşlar sıklaştırın safları silahları kapın / Yürüyün ki şu alçakların kanlarıyla toprağımız sulansın!”\nParis’ten Ankara’ya ‘Sivil’ Dinin Müminleri\nOnun içindir ki Türkiye Cumhuriyeti isimli sistemin kurucu unsurlarının kuruluş döneminde ortaya koydukları edebiyat bu bağlamda tesadüfi değildir. Örneğin Falih Rıfkı (Atay) ve Celal Sahir (Erozan) tarafından hazırlanıp ve 1929’dan itibaren okullarda okutulan Yeni Kitap adlı derleme kitapta Celal Sahir’e ait şiirde; “Milletine hizmet için / Elinden ne gelirse yap! / Kıblen olsun büyük vatan / Tapacaksan millete tap!” dizelerinin yer alması bu ideolojik ve kültürel bakışın Türkçe ifadeleridir. Ya da Türk Ocakları’na ait Türk Yurdu dergisinde çıkan Abdurrahman Hamid’in “Bir kıble tanıyorum: O sensin Anadolu / Gönlüm, gözüm yüreğim büyük aşkınla dolu… Ne beyin, ne paşanın, ne hakanın kuluyum: Kendine secde eden milletin oğluyum.” şiirinde aynı perspektif Anadolu üzerinden ifade edilir.\n1\nBenzer ifade ve şiirlere Hamdullah Suphi’den Falih Rıfkı’ya, Yakup Kadri’den Şevket Süreyya’ya, Ahmet Ağaoğlu’ndan Behçet Kemal’e kadar birçoğunda rastlamak mümkün. T.C. devletinin, anayasasında kendisini “milliyetçi” bir devlet olarak tanımlaması ve rengini koyarken de “Atatürk milliyetçiliğine” bağlılık olarak kayıtlandırması geçici, tesadüfi belirlenimler değildir. Dünya seküler temelde yeniden büyüye kavuşturulurken aynı iklimin yansıması ‘kutsanmış Türkiye’ için yazılan dizelerde görülecektir.\n2\nAynı şekilde eskiden beri milliyetçi-muhafazakârların şimdilerde ise İslamcı diye bilinen kişi ve çevrelerin de pek itibar ettiği Yahya Kemal gibi yazarlar da vatan ve millet olgusu üzerinde içeriğe ilişkin yaklaşımlar serdederler. Vatanın bir mevhum ya da nazariye değil insan ile yekvücut olduğunu söyleyen Yahya Kemal, bu bağlamda Türk vatanının Türk milletinin vücudu olduğunu söyler ve devamında kutsallaştırma sürecinin içeriğini doldurur. 1923’te verdiği konferansta Yahya Kemal; “Bereket versin ki Türk vatanı, hiçbir nazariyecinin, hiçbir feylesofun, hiçbir vaizin tefsirine sığmayan ve yalnız kaderin, yalnız onu kuran müminlerin, onun uğrunda ölenlerin ve ıstırap çekenlerin; onun sinesinde nişanlanan, evlenen ve nesiller yetiştirenlerin; yalnız ve yalnız onun havasını, iklimini, hatıralarını edinmiş olanların; onda yetişmiş olan kahraman, şair, bestekâr, hâsılı mütehassıs, mütefekkir, bütün vatandaşların üzerinde yaşadıkları topraktır. Onu yaratan Tanrı, o kadar milyonlarca unsurdan mürekkebdir ki göz önünde olduğu halde, çok geniş ve çeşitli olduğu için, bir tek şahsiyet halinde bir türlü görülemez. Vatan zerinde yaşayan her ferd, işte bu Tanrı’nın bir parçasıdır.”\n3\nder.\nMilliyetçilik kuramlarında elbette yaklaşım farkları bulunduğunu belirtmek gerekir. Tanım ve içerik noktasında tartışmalar olmakla birlikte ulusçu-milliyetçi kurgu son kertede aynı ölçüdedir. Bu bağlamda son örnekteki Yahya Kemal, Alman milliyetçiliği teorisinden farklı bir şekilde Fransız milliyetçiliği yaklaşımını benimser. Tarihçi Michelet’in “Fransız toprağı bin yılda Fransız halkını yarattı.” sözünü aktaran hocası Camille Julian’ın ve yine hocası tarihçi Albert Sorel’in tarih ve coğrafya merkezli milliyetçilik yaklaşımlarını benimseyerek, Ziya Gökalp’ten farklı, Türk milliyetçiliğinde öteki kanalı temsil etmeye çalışır.\n4\nTarih ortasında Türklüğü aramak ve bulmak arayışında olan Yahya Kemal ve takip ettiği çizgi yerin üstü kadar altını da ölüleri de hesaba katar ve onları canlı gibi tasvir eden edebiyatla sunar.\nBu girizgâhın ardından bugüne geldiğimizde ise Erdoğan ve AK Parti iktidarının kalıcılaşması ve yerel, küresel ölçekte karşı karşıya kaldığı gelişmeler sonrasında Müslümanlık, devlet, iktidar, tarih, kültür, toplum meselelerinde akıllara ziyan gelişmelere şahit olunmakta. Ar damarı çatlamış kişinin her türlü çevresinden utanmadan söz söylemesi, davranması benzeri ölçüsüzlüklerin birbiriyle yarıştırıldığı evrelerdeyiz. Milliyetçilik teorilerinin Türkiye ayağında dinselleştirilmiş milliyetçilik yaklaşımının popülaritesi gittikçe ivme kazanmakta. Örneğin tipik ideolojik mistifikasyon ürünü tezler iman edilmesi gereken birer hakikat gibi sunulmakta: “Türkiye sevgisi imandandır, dedirten Allah’a şükrederiz.”\n5\n“Türkiye bir umuttur. Biz buna iman ettik. Sadece iman etmekle kalmadık bu umudun sadık havarileri olduk hep. Kimin yüzünde ufak bir ızdırap, gönlünde sebepsiz bir hüzün, halinde asil bir dert sezdiysek yaklaştık yanına, umudumuzu paylaştık. Kalbi kırıkları, mahzunları, garipleri Allah sever dedik. Allah’ını seven Türkiye’yi sevsin istedik. Türkiye bir umuttu, biz buna iman etmiştik. Tenhada kalabalıkta, yazarak söyleyerek, çiçekle yumrukla imanımızı anlattık. Delil soranlar oldu bize. Onlara şaşkın ama vakur ve mütebessim gözlerle baktık. Delile ihtiyaç duymayan bir imandı bizimkisi.”\n6\nTarih, toplum, devlet değerlendirmesinde Müslümanın sahip olması gereken ölçüleri sarsan Erdoğan’ın da son zamanlarda sıklıkla vurguladığı “2500 yıllık devlet geleneğimiz, 1400 yıllık medeniyet değerlerimiz, 90 yıllık Cumhuriyet kazanımlarımız” terkibi basit birer ittifak meselesini aşan zihnî bulanıklığı gösterdiği gibi devletin yeniden tanzimi ve inşasında Müslümanlığın oynayacağı rol, terkipteki konumuna da işaret etmekte. Vahim olan İslami bilinç itibariyle belli bir noktayı yakaladığı düşünülen birçok kişi ve çevrenin bu olumsuz gidişata militanca iştirak etmesi.\nBir Değişim Pir Değişim midir?\nŞüphesiz ki siyasal aktörleri, dinamikleri, iktidar aygıtları itibariyle Türkiye’nin dün temsil ettiği ve yansıttıklarıyla bugünkü arasında farklar vardır. Farklılaşma olmadığını iddia etmek körlük anlamına gelecektir. Lakin değişmeyen yapıyı ve umdeleri de görmek gerekiyor. Aynı şekilde değişmenin boyutlarında sadece sistem ya da Türkiye tarafına değil siyasal aktörler yani değiştiricilerin ne kadar değiştiğine de bakmak gerekiyor. Bu boyutuyla bakıldığında modern devlet ve iktidar meselesi itibariyle değişimin yaşandığını söyleyemeyiz. Bu cahilî sistem gerçekliğinin değişmezliği ise Müslüman perspektifi açısından temel mesele olarak önemini korumakta. Sistemin hegemonik karakter göstermesi zaten yapılması gereken değişimin derinliğini, zorluğunu, kapsamını, niteliğini, uzun soluklu boyutunu göstermekte. Müslümanlar bağlamında sistemde yaşam alanlarının artması önemli olmakla birlikte iktidar sahiplerinin sistemin kurucu ideolojisine yakınlaşmaları zaafının sebeplerini de irdelemek gerekiyor. Hadise salt taktiksel ya da ittifak ilişkileri dolayımında değerlendirilmeyecek kadar yapısal bir mahiyet arz etmekte. Müslüman muhayyile özcü yaklaşımı çok sevdiğinden olsa gerek yanlışı kendinde görmediği için süreçleri özsel olmayan taktik manevralarla ya da karnından konuşma sanatlarıyla geçiştirmekte.\nMüslümanın, yaşadığı coğrafyanın meseleleri ile ilgilenmesi; duyduğu, gördüğü, hissettiği, dokunduğu hayata şahitlik edeceği bir bilinçle varoluşunu sürdürmesi imani bir zorunluluktur. Bu bağlamda yeryüzünün bütünü kulluk bilinciyle yaratılmış insanın sorumluluğundadır. Mikro düzlemde ise ferd-i vahidin sorumluluğu taşıyabileceği ölçek itibariyle yaşadığı dar bölge için geçerlidir. Ama bu durum da elbette mutlak bir şekilde sınırlandırılamaz. Şahitlik bilinciyle yaşadığı hayata karşı, şehrinin, memleketinin meseleleri karşısında mümin sorumluluğu içerisinde tavır geliştirme ile modern devletin vatandaşından istedikleri aynı bağlamda değildir. Bu devlet dindarlar tarafından yönetilse dahi Müslümanlık, temelinde takva ve Allah rızası olan bir ilişkiyi vaz ederken modern devlet kendisini merkeze koyucu bir anlayış üzerine kurumsallaşmıştır. Takva ile modern devletin aynı bedende tensibi -doğaları itibariyle- mümkün değildir. Bugünkü siyasal hegemonyanın Müslüman, Yahudi, Hristiyan, Hindu, Budist, Şintoist, Sosyalist de olsa niçin ulus devlet olmaları zorunluluğunu dayattığı meselesi insanın yeryüzü serüveninin karşılaştığı en çarpıcı gelişmelerden biridir. Bu bağlamda küreselleşme ile birlikte ulus devletlerin artık sona erdiği düşüncesi ise çok da fazla doğruluk değeri taşımayan temennilerden öteye gitmiyor.\nModern ulus devletin Batı dışı toplumlarda geçirdiği sürecin en önemli karşılaşması bağlamında ulus devletin ihtiyaç duyduğu siyasal teorilerin inşası bağlamında Meşrutiyetten bu yana Osmanlıcılık ve İslamcılık siyaset ve düşüncelerinin tatbik boyutundan sonra Türkçülük ideolojisi yerleştirilmeye çalışılırken mitolojik bir edebiyatla Türk ve daha sonra Türkiye’nin (evvelinde de Anadolu’nun) içeriği doldurulmaya çalışılıp bir dindar tarafından savunulabilmesinin teorik zemini inşa edilmeye çalışıldı. İttihat Terakki iktidarında yoğun bir şekilde yapılan bir propaganda ile Türklük ile din özdeşleşirken temel referans olarak Balkanlardaki yerel tecrübe ya da Avrupalı gâvurun tanımlaması dikkate alınarak inandırıcılık meselesi halledilmeye çalışıldı. Gâvur, Müslümana Türk demiş, Kitab-ı Kerim’in tanımı çok da önemli olmamakta. Vatanı bir din gibi inşa etme ve sunmaya çalışanların da kabul ettiği gibi vatanın kendisi bir tezdir artık.\n7\nTarihsel seyri itibariyle Avrupa/Batı/Haçlı ile daha fazla karşılaşmanın vermiş olduğu avantajla Türk olmanın aynı zamanda “cenk, cihad, şehadet” sloganını kullanan dindarlar açısından bugünkü iktidarın yansıtmaya çalıştığı ‘Diriliş’ fragmanında yer almaya hizmet ettiği gerçeğini unutmamak lazım. İlginç bir durumdur yaşanan. Devlet aynı devlet, tarih aynı tarihtir. Lakin Kemalist de dindar da aynı ruhu elde ettiğini düşünüyorsa bu nasıl oluyor da oluyor?\nMekke Türkiye’de, Peygamber Türk, Kur’an Türkçe Olsaydı Halimiz Nice Olurdu?\nModern devletin din ile ilişkisini objektif olarak tahlil edemeyen Türkiyeli dindar profil kendi tarihini, coğrafyasını ve devletini din ile özdeşleştirirken diğer coğrafyalardaki tecrübeleri dikkate dahi almaz. Zaten merkezde kendisi vardır. O yönetendir, o hamidir, o koruyucudur, o asker doğmuştur, o bütün gözlerin kendisine çevrildiği tek ümittir. Bütün bu o’ların içerisinde takva, ihlas kendisine yer bulabilecek de istikametten ayrılmaya!\nTarihini, coğrafyasını, devletini din ile özdeştirenler örneğin Hicazlı bir Müslümanın tarih, toplum, devlet tasavvurunun ne olduğunu zannediyor? Arap ile İslam’ı ayırabilmenin mümkünlüğüne izin vermeyen tarihsel, coğrafi, edebî, siyasal, kültürel dinamikler o kadar yoğunki Arap milliyetçiliğinin savunucusu Marksist ya da Hristiyan kökenli milliyetçiler örneğin Kur’an’ı baş tacı edebiliyorlar. Bu duruma çarpıcı örnek Eylül 2018’de Cumhurbaşkanı Erdoğan’ın Amerika gezisinde yaşandı. Erdoğan’ın Amerika’da ziyaret ettiği İslam okulu öğrencileri ki Araplardan oluşmakta, Rising Star Academy'nin anaokulu öğrencileri salavatlar ve dualar okurken, New York'taki Atatürk Okulu öğrencileri ise Çanakkale ve Memleketim şarkılarını seslendiriyor. Aradaki fark, semboller o kadar çarpıcı ki! Milliyetçiliğin doğasında yer alan kendinden olana meşruiyet atfedici egosantrik yaklaşımdır temelde problemli olan. Bir Müslüman açısından yaratılış gayesi dışına çıkarılacak bütün ideolojik hassasiyetler, cahilî ölçüler, egosantrik yanılgılar, mitolojik kurgular sürekli bir bilinç hali ile reddedilmesi gereken unsurlardır hâlbuki.\nUlus İçin Milleti Ele Geçirme Zarureti\nAslında coğrafyamızda “millet” kelimesinin ulusçu, milliyetçi kesimler tarafından yanlış kullanıldığı yönündeki vurguları özellikle İslamcılar, dindarlar yaparlar. Çünkü Kur’ani bir kavram olan millet, dinî toplulukları ifade babında kullanılıyor Kitab-ı Kerim’de. Buradaki hassas nokta farklı renk, dil, coğrafyadan insanın bir inanç etrafında türdeş kılınmasıdır. Bu homojenlik boyutu tam da ulusçuların hedeflediği toplumsal ideali yansıtmakta. Birbirlerini görmeyen, duymayan, tanımayan vatandaşların/yurttaşların muhayyel birliği ulus olduğuna göre; oluşturulacak ve türdeş kılınmış toplum içeriği dinden bağımsızlaştırılarak “millet” olarak ifade edilir. Ve ulus ‘seküler millet’ demek oluyor aslında. Artık burada ‘tek millet’ ifadesi laf kalabalığıdır. Çünkü millet/ulus hedefi itibariyle zaten tektir.\nBenzer bir tartışma bizatihi “Türk” ifadesi için de geçerlidir. Milliyet/ulus paradigması çerçevesinde etnik boyutu aşkın bir şekilde soyutlama yoluyla bir aidiyet/ruh/manayı ifade ettiği iddia edilerek bu terimi bir dindarın göğsünü gere gere kullanması istenir. Nitekim Erdoğan bu meşruiyet zeminini bulduğunu düşünüyor olacak ki geçmiş döneminin acısını çıkarırcasına her Allah’ın günü Türk’e atıf yapmakta. O Türk’ün kim olduğu meselesi ise müphemdir? Yerli ve milli ile sınırları çizilmesine rağmen bu kriterlerin sahih, sağlıklı, hakiki ölçümler yapmaya elverişli olmamasından dolayı dindarların kültürel şizofreni durumu beyin yakan haller seanslarıyla artarak devam etmekte. Erdoğan’ın dört parmak teorisindeki tek millet yaklaşımı modern ulus devletin -Kemalizm’in de- reddetmeyip bilakis arzuladığı toplum değerlendirmesidir. Tam da bu bağlamda Erdoğan’ın zaman zaman dile getirdiği “İslam’da kavmiyetçilik yoktur!” hakikati ulus, milliyet düşüncesinin altında bir yer tutar. Merhum Babanzade Ahmed Naim örneğinde olduğu gibi modern dönemde İslamcı düşünceye sahip önderler meseleyi daha çok bir kavmin başka bir kavme üstünlüğü bağlamında ele alarak ulus, milliyet teorisinin yakıcı boyutu üzerinde derinlikli düşünme şansını kaybettiler.\n‘Diriliş’ süreciyle birlikte “milliyetinin şuuruna varma ve onu vatanseverliklerinin baş hedefi yapma hali” olduğu için kültürel ve siyasal milliyetçiliğin yoğun bir şekilde üretilmesiyle muhatabız. Bu sonradan görme Türkçüler, İslamcı dönemlerinin iki temel meselesini böylece halletmiş oluyorlar. Rıza-yi İlahiyi değil de iktidar ve onun nimetlerini merkezine koyanlar Türk merkezli siyasal teoremin yaşam alanında kendine yer bulabilme imkânına sahip oluyorlar. İkinci bir mesele ise bu teorem, meşruiyet problemini dünyalık düzlemde ortadan kaldırarak, makbul ve muteber olma şansı vererek çatışmalı teorilerin ortaya çıkaracağı muhtemel risklerden uzaklaştırmış oluyor. Bir taşla birkaç kuş! Hem huzur hem nimet! Dünyada vatan, ahirette iman!\nHer Şey Türk İçin ve Türk’e Göre İse Müslümanlık Neyimize?\nİktidarın ve devletin Müslümanlara dost olmasını, ümmet maslahatını gözeten adımlar atmasını desteklemek ile devletin ve onun tarihsel, siyasal, kültürel aygıtlarının meşrulaştırılması, yüceltilmesi, yeniden üretilip kitlelere mal edilmesi yönünde çalışmak birbirinden ayrı şeylerdir. Daha doğrusu birbiriyle kıyas kabul etmeyecek kadar iki farklı anlayışı temsil etmekte. Meşrutiyet’ten beri dindarlar tarihte hiç görülmedik bir iştahla devlet, kültür, iktidar süreçlerinde ve tarihin tipik ideolojik kurgu, yeniden üretim çalışmalarında “Bin atlı akınlarda çocuklar gibi şendik” duygu ve muhtevasıyla yer almakta. İslamcılığın riskli geçmişiyle kıyaslandığında devlet ve iktidar imkânlarını arkaya almanın vermiş olduğu konformizm ve steril yaşam alanıyla çevrili bu mücadele atlasında otağ kurulup kılıç kuşanılıyor.\nİslam’ın ruhunun, mantalitesinin dayandığı zeminin ontolojik olduğu bu bağlamda tarihsel, sosyolojik ya da kültürel olanın arızi olduğu hakikati milliyetçilik, vatan, devlet, toplum vb. meseleleri açıklamada da esas umdedir. Hurafenin her türlüsü hurafe cinsindendir. Bir tutunum ideolojisi olarak milliyetçilik bu coğrafyada fazlasıyla geçer akçe ne yazık ki! Postmodern evrede sürecin gevşetip yıktığı ideolojiler arasında sadece milliyetçiliğin ayakta kalması dahi Aydınlanma ve modernlikle inşa edilen ulusçu paradigmanın dayanıklılık gücünü göstermekte. Cari sistemin temel taşlarından olan Ziya Gökalp’in mitik’ milliyetçi düşüncesi de güya ayağı yere basan Yahya Kemal’in ‘teritoryal’ milliyetçilik anlayışı, Türkiyeciliği de tarihi 1071’den başlatan somut ve coğrafyayla muteber Nurettin Topçu’nun Anadolu milliyetçiliği de edebî, sosyolojik, tarihsel sosyolojik, kültürel, siyasal, felsefi, bütün milliyetçilikler de Müslümanı imtihan dünyasında sahte hakikatlere bağlayıcı, ahiret yurdundan uzaklaştırıcı kışkırtılmış nefsin tuğyani düzenekleridir. Akıl ve kalpleri müşevveş etmekten başka bir anlam taşımayan, şeytanın sağdan yanaştığı tuzaklara karşı ise dünden daha fazla uyanık olma zorunluluğumuz söz konusu.\nDipnotlar:\n1- Onur Atalay, Türk’e Tapmak, İletişim Yay., İstanbul, 2018\n2- “Bir kuvve-i meçhûle var, âmenna… Ona kandım. Kudsî ve muallâdır, buna imanla, inandım. Türk’üm: dinimi tanırım. Mezhebim: Cumhuriyet; Kitabım: Kanundur. Buna vicdanla, inandım. Mabedimiz: Halk Fırkası. Milletimiz de cemaat, Abddir râh-ı terakkîde irfanla inandım, inandım. Ravza-i Mutahharadır bize makber-i şühedâ. Sular o mezarı milletimiz kanla, inandım. Kâbe-i millette meclisimiz Mescid-i Aksâ, öderiz borcumuzu meb’usanla, inandım. Severim Milletimi, ulviyetine her an, Tevhit ederim secde-i şükranla, inandım. Mukaddestir vatanım her şeyden. Uğruna her Türk, Söz verir ölmeğe aht ile peymanla, inandım. Şahrâh-ı terakkîde bizlere hâil olanın, Vururuz boyunun tîg-i fürûşanla, inandım. Gençliğin azm ü sebeatıyle döndü bugün, Türkiyemiz cennete bûy-ı vatanda, inandım. Eflak-ı vatanda doğan istikbal güneşi, Parlayacak tabiş-i bürkanla, inandım. Kemal’in o Büyük dâhinin îcazı önünde, Yükselecek her ikbal ile, şanla, inandım.” Hasan Akay, Yeni Türk Edebiyatında ‘Amentü’ler, Şule Yay., Temmuz 2018\n3- Yahya Kemal, Mektuplar, Makaleler, İstanbul Fetih Cemiyeti Yay., 4. Baskı, 2017\n4- Kendi yaklaşımını ‘ruhçu milliyetçilik olarak nitelendiren Nurettin Topçu’nun da tarih, kültür ve coğrafya merkezli yaklaşımının arkasında Fransa’da eğitim görmesi önemli bir benzerliktir.\n5- Bekir Fuat, “Türkiye Sevgisi İmandandır”, Karar Gazetesi, 11 Şubat 2018, Ayrıca bkz: Hasan Öztürk, “Türkiye Sevgisi İmandandır”, Yeni Şafak Gazetesi, 1 Temmuz 2016\n6- Serdar Tuncer, “Türkiye Kadar Bir İman”, Yeni Şafak Gazetesi, 9 Kasım 2017\n7- Ercan Yıldırım, Anadolu’da İslam Ruhu, Dergâh Yay., Ocak 2014",
  "crawled_at": "2025-06-02T10:26:33.995943"
}