{
  "id": "f0cb51bc-f947-4663-93c1-15ec448d59fc",
  "title": "Batı Suriye’deki Trajediyi Bitirmek İstemiyor, Kısacası Umurumuzda Bile Değil",
  "author": "Nick Paton Walsh",
  "year": "2018",
  "issue": "Sayı: 325 - Nisan 2018",
  "url": "https://www.haksozhaber.net/okul/bati-suriyedeki-trajediyi-bitirmek-istemiyor-kisacasi-umurumuzda-bile-degil-7905yy.htm",
  "content": "Suriye’deki insanlık krizini anlatacak bir kelime yok. Ancak bu korkunç savaşa karşı herhangi birşey de söylenmiyor. Esasen, Suriye halkının yaşadığı vahşet Birleşmiş Milletlerin bazı raporlarında yer alsa da hiçbir kelime ölen bir çocuğu, kaybedilen bir anneyi, babayı ve yakınlarının trajedisini anlatamaz. Dilin sınırlarının zorlanması ve katliamın artık tarif edilemez boyutta olması çok ürkütücü.\nİlkin geçen yedi yılın ardından ‘arabulucu ve temel yardım sağlayan’ BM’nin artık sadece kınamalarla yetinmesi ve sözünün bir değere sahip olmaması dikkat edilmesi gereken bir husus. İkincisi BM’nin artık Suriye’de bir role sahip olmamayı kabul etmesi çok endişe verici. Rusya'nın, Esed rejimi sık sık sarin gazı kullanmasına rağmen BM’nin kimyasal silah teslim talebini veto etmesi dehşet verici.\nDiplomatlar, siyasetçiler ve vicdan sahipleri adalet ve barış için çabalamaları gerekirken sadece seyretmekle yetiniyorlar. BM’nin Esed’in gidişi dâhil, son dönemde Suriye’deki çok yönlü bir stratejiyi hayata geçirme çalışmaları kısmen de olsa ABD Dışişleri Bakanlığına dayanıyor.\nABD Dışişleri Bakanlığı sözcüsü, söz konusu Doğu Guta olunca meşgulmüş gibi davranmakta ısrar ediyor. Amerika’nın Suriye’de tam olarak ne yaptığına dair gazeteciler tarafından sorulan soruya biraz kızgın bir şekilde “Bazılarınızın bizden tam olarak ne beklediğini bilmiyorum.” dedi.\nBu çok tuhaf bir ifade! Guta için açık ve net bir tepki göstermeyibazı maceracı medyacıların fantezisi olarak görüyorlar.\nABD’nin Tillerson’un uzun bir zaman dilimine mal olacak rüya stratejisi dışında birşey yapması bekleniyor mu acaba? Angela Merkel, Almanya'nın katliamı sona erdirmek için elinden gelen her şeyi yapacağını söylese bile çözüm için yine rotayı Rusya’ya çeviriyor.\nBu gerçeğin ötesine giden ve iç açıcı olmayan demeçler Suriye’nin acı durumunu tanımlıyor aynı zamanda. Batı, Rusya’nın Doğu Guta hava sahası üzerinde uçmasına müsaade ettiği sürece hep eli kolu bağlı kalacak.\nŞu an Guta’da yaşananlar rejimin ve Rusya’nın yeni taktiği değil. Daha önce de çatışmasızlık ve ateşkes bölgeleri hakkında anlaşmaya varıldı. Her zaman bu anlaşmalar ihlal edildi. Onları yavaşlatan tek şey dünyanın gösterdiği tepki oldu.\n2012’de Suriye’de yapılan katliamlar yeterince kayıt altına alınmadı. Roketle vurulmuş bir evde dokuz çocuk cesedi gördüm. Sadece küçük bir bebek enkaz altında annesi tarafından emzirilip ve korunduğuiçin kurtulmuştu.\n2013 yılında yine yaşanan vahşete sessiz kaldık. Bu nedenle çaresiz kalan Suriyeliler El-Kaide’nin kendi topraklarında bulunmasına izin verdi. IŞİD ise Rakka’ya yerleşti akabinde.\n2013’te Hama, Humus, Halep’in doğusu ve Guta’da, 2017’de ise Han Şeyhun’da sarin gazının kullanılması Batı için yeterince suç teşkil etmesine rağmen hiçbir şey yapılmadı. Şimdiye kadar Esed sadece bir havalimanı ve bazı füzelerini kaybetti. Ayrıca uluslararası bankalara erişimi yasaklandı. Başka birşey olmadı.\nBir kez daha Batı’nın bu konuya kayıtsızlığı ve gerçekleri görmezden gelmesi sonucuna varmak çok üzücü. Kısacası umursamıyoruz! Batı dünyası ancak Suriye’deki savaş korkunç boyutlara ulaşıp şehirlerimizi tehdit ederse harekete geçecek. Döktüğümüz sahte gözyaşları ve yaptığımız illüzyon Gutalılara sahte bir umut vermekten öteye gitmeyecek. Batı’nın en iyi çabası iş işten geçtikten sonra oluyor. Yani hiçbir şey yapmıyoruz!\nCNN / 24 Şubat 2018 / Çeviri: Fırat Taşdemir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}