{
  "id": "62f224ac-cadf-4ed0-923a-c0fa32043240",
  "title": "İdlib: Zillete Boyun Eğmeyen Kale",
  "author": "Haksöz",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/idlib-zillete-boyun-egmeyen-kale-7995yy.htm",
  "content": "7 yılı aşkın bir süredir Suriye halkını acımasızca, vahşice katleden Esed rejimi İdlib’e yönelik yeni ve kapsamlı bir saldırıya hazırlanıyor. Rusya’nın desteğiyle adeta kefeni yırtan ve sivillere yönelik yoğun katliamlar neticesinde Humus’tan, Halep’ten, Guta’dan ve en son Dera’dan mücahidleri çekilmeye zorlayan rejim İdlib’i de istila ederek hâkimiyetini pekiştirmek ve bir anlamda 7 yıl önce tutuşan devrim ateşini bütünüyle söndürmek istiyor.\nSuriye halkının özgürlük ve adalet talebini kanla, zulümle bastırmış olmasını meşruiyetinin karinesi olarak gören Esed rejimi emperyalist güçlere dayanarak bir korkuluk gibi ayakta durmayı zafer diye sunabiliyor. Ne ilginçtir ki katliam çıtasını her gün biraz daha yükselterek, vahşileşerek iktidarını sürdüren bu rejim, alternatifinin İslamcılar olması yüzünden, dünya sistemi tarafından da kabul görmekte. Hatta giderek artan bir şekilde kimi ülke yönetimlerince doğrudan ya da dolaylı biçimde taltif de edilmekte.\nSon süreçte yaşanan gelişmelere bağlı olarak Türkiye’de de Esed lobisinin daha faal hale geldiği görülmekte. Muhalefet partilerinden medyaya, meslek örgütlerinden akademisyenlere kadar değişik mahfillerde Esed zalimiyle işbirliğine gidilmesi, diyaloga geçilmesi gerektiği tezi sıkça dillendiriliyor. Esedseverliğiyle maruf pek çok ismin, örgütün bugüne dek biraz kısık sesle savuna geldikleri tezlerini daha bir cesaretle dillendirmeye başladıkları, tarihin gördüğü en büyük zalimlerden biri olan bu mücrimin resmen ve alenen sözcülüğüne soyundukları görülüyor. Öyle ki zalimliği her geçen gün daha bir açığa çıkmasına rağmen, yıkılmamış olmasına dayanılarak rejimin saldırganlığına birtakım gerekçeler ve meşruiyet zemini üretilmeye çalışılıyor.\nEsed’i Meşru Görmek Katliama Cevaz Vermektir!\nİdlib bölgesini istilaya hazırlanan bu insanlık suçlusu rejimin girişimini haklı çıkartmaya, meşrulaştırmaya yönelik olarak bu bölgenin Suriye toprağı olduğu ve Suriye devletinin hâkimiyeti altında olması gerektiği tezi öne çıkartılıyor. Aynı bağlamda Suriye’nin toprak bütünlüğünün sağlanmasının zorunluluğu da sıkça vurgulanıyor. Ve tabi her türlü saldırganlığın değişmeyen meşrulaştırıcısı olarak terörle ve teröristlerle mücadele söylemi de en temel argümanlardan biri olarak devreye sokuluyor.\nÖncelikle şu gerçeğin altının kalınca çizilmesi şarttır. Ortada Suriye devleti diye bir yapı yok, sadece halka acımasızca zulmeden, katliamlarla kendisine iktidar alanı açmaya çalışan despotik bir çete vardır!\nBeşşar Esed rejiminin Suriye halkına yaptıklarının Sırp canilerin Boşnak Müslümanlara yaptığı zulümden fazlası bulunuyor, eksiği bulunmuyor. Ve bunca zulme, vahşete rağmen Beşşar Esed’in hâlâ meşru yönetici muamelesi görmesi ise kesinlikle utanç vericidir. Oysa açıktır ki Uluslararası Ceza Mahkemesinde yargılanıp işledikleri insanlık suçlarından dolayı cezaya çarptırılan Miloşeviçler, Karadziçler ne kadar meşru idilerse, Beşşar da ancak o kadar meşru sayılabilir!\nSadece İdlib’in mevcut demografik yapısı dahi Esed rejiminin gayrı meşruluğunun bir kanıtıdır! Öyle ki halen İdlib ve çevresinde, önemli bir kısmı çadır kamplarda olmak üzere milyonlarca muhacir yaşıyor. Bu insanlar sadece bombardımandan, katliamdan kaçmadılar, aynı zamanda rejimin tasallutundan, hâkimiyetinden uzaklaştılar. Seçeneksiz değillerdi. Rejimin bölgelerine geçip orada yaşayabilirlerdi. Ve böylesi bir durumda şu anda yaşadıkları bin türlü zorluğa da katlanmazlardı. Ama zalimin gölgesi altında yaşamaktansa açlığa, susuzluğa, evsizliğe, razı oldular! Ve bu tercihlerinden ötürü suçlanıyorlar; İran, Rusya ve mücrim rejim tarafından hedef alınıp katlediliyorlar.\nBeşşar zalimini meşru görenlerin bazısının ileri sürdükleri tez şu: Suriye halkı geçmişte her ne yaşadıysa yaşadı, artık unutmak lazım; işte Esed rejimi de yıkılmadı, iktidarını korudu. Öyleyse ülke genelinde otoritesini tesis etmesi hem rejimin hakkıdır hem de bölgenin güvenliği için en mantıklı yoldur! Bu şekilde özetle Suriye halkına zulme katlanması tavsiye ediliyor. Yani bir anlamda “Kurbanı tecavüzcüsüyle evlendirip, dosyayı kapatalım” deniliyor!\nToprak Bütünlüğü: İşbirlikçi Zalimin Av Sahasını Genişletmek!\nBeşşar rejiminin savunucularının sıkça öne sürdükleri argümanlardan biri de Suriye’nin toprak bütünlüğünün yeniden tesis edilmesidir. Bunun için de İdlib’in (ve elbette bilahare Afrin, Azez, Cerablus ve Bab’ın da) rejimin otoritesine bırakılması gerektiği ileri sürülüyor.\nSuriye devletinin toprak bütünlüğünden bunca dem vuranlar, bunun bir ölüm-kalım mücadelesi, bir egemenlik testi olduğunu ileri sürenler acaba neden aynı hassasiyeti Golan için göstermiyorlar? Yoksa Golan Suriye toprağı değil mi? Halkını her gün varil bombalarıyla, füzelerle vahşice katleden bir rejim neden tam 51 yıldır İsrail işgalini defetmek için kılını dahi kıpırdatmıyor? Masum insanların tepesine varil bombaları yağdırırken, İsrail’e sadece kurusıkı ‘laf bombası’ yollamakla yetinen ve Siyonistlerin şamar oğlanına çevirdikleri bu zalim çetenin masum insanların karşısında adeta vahşi bir aslan kesilmesi dikkat çekici değil mi?\nVaril Bombalarıyla Çocukları Yakmak, Hastaneleri Bombalamak Terör Değilse, Terör Nedir?\nRejimin saldırganlığına bir başka kılıf da terörle mücadele gerekçesi. İdlib Heyet’ut Tahrir’uş Şam’ın (HTŞ) kontrolü altındaymış. HTŞ ise terör örgütüymüş, dolayısıyla mutlaka buradan çıkartılmalı ya da yok edilmeliymiş!\nİlginçtir, bu tez sadece Esed rejimi ve hamilerince savunulmakla kalmıyor, biraz revize edilmiş haliyle Esed rejimine karşı çıkan devletler, kuruluşlar, çevreler tarafından da benimsenebiliyor. Daha da garibi, Suriye meselesine bu alabildiğine çarpık yaklaşım tarzının Türkiye’de iktidara yakın çevrelerde de yaygın biçimde dillendirildiğine şahitlik etmekteyiz. HTŞ’nin kimlerden oluştuğu, neyi savunduğu, bugüne dek ne yaptığı, İdlib bölgesinde neye tekabül etiği hususlarında zerre miktarı bilgi sahibi olmayanlar dahi oradan buradan duydukları kalıplaşmış birtakım ifadeleri hiçbir şekilde sorgulama, tartışma gereği duymaksızın dillendiriyorlar.\nHTŞ’nin bugüne dek terör örgütü olarak suçlanmayı hak edecek hangi eylemi yaptığı sorusuna cevap veremeyecekleri gibi, HTŞ olmadığında İdlib’in nasıl savunulacağı hususunda da hiçbir bilgi sahibi olmayan bu zevat küresel egemenlerin basmakalıp tezlerini papağan gibi tekrar ediyorlar. Sorunun HTŞ’den kaynaklandığını zannedecek kadar konunun cahili bu çevreler, Suriye devriminin ne dününü, ne bugününü hiç ama hiç bilmediklerini de ortaya koyuyorlar.\nŞebbihalaşmış siyasilerin, yazarların, akademisyenlerin HTŞ düşmanlığı yapmalarını anlamak zor değil ama ya kendilerini Suriyeli mazlumların dostu, savunucusu sayanların cehaletine ne demeli? Esed güçlerinin ve İran’ıyla, Rusya’sıyla tüm destekçilerinin bugüne dek Suriye halkına karşı işledikleri suçların tamamı “teröristlerle savaş” yaftasıyla icra edilmedi mi? HTŞ’nin sadece bir bahane olduğunu görmek bu kadar zor mu? Humus, Halep, Guta, Dera ardı ardına rejim güçleri, İran ve Rusya tarafından vahşice bombalanıp işgal edilirken buralarda HTŞ mi vardı?\nVe biz, egemenler nezdinde zulme başkaldıran herkesin neden bir çırpıda terörist diye itham edildiğini bilmiyor muyuz? Öyle ki kim dayatmaya karşı çıkıyorsa, kim “Rabbimiz’den başkasına boyun eğmeyiz” diyorsa sulta sahiplerince anında terörist diye yaftalanıyor. Bu gerçeği anlamak zor değil! Nitekim Hamas’tan İhvan’a, Taliban’a kadar birbirinden farklı pek çok hareketin küresel güçler nezdinde terörist olmakla itham edilmeleri açık, somut bir gerçeğe işaret ediyor.\nTüm bu hakikate rağmen kimi İslami çevrelerin dahi gayet saf ve basiretsiz bir tutumla halen egemen güçlerin işine yarayacak, onların değirmenine su taşıyacak tasnifler yapmaları, mücahidlerin safları arasında ayrıştırmaya gitmeleri anlaşılır gibi değildir. Bu tutum olsa olsa yaşanan bunca hadiseden hiçbir ders çıkarılmadığının delili olabilir.\nTerör ve terörist tanımlamalarının, ithamlarının neredeyse istisnasız biçimde saldırganlıkları, zulümleri örtmek için ortaya atılmış bahaneler olduğu açıktır. Egemen gücün zalimane uygulamalarına karşı halkın patlayan öfkesini bastırma, mahkûm etme adına direnen güçleri terörist ilan etme hakkını kendilerinde görenler, enteresan bir şekilde hiç kimseye hiçbir eylemlerinden ötürü hesap verme ihtiyacı hissetmemektedirler. Oysa bir yıpratma, zayıflatma ve imha taktiği olarak her fırsatta düşmanlarına terörizm yaftası yapıştıranların kendileri bizatihi terörist sıfatını en çok hak edenlerdir.\nTürkiye Tuzağa Düşmemeli!\nSuriye halkının katilleri şeytanca bir tutum içindeler. Suriye’de yolun sonuna gelindiği, devrim sürecinin bittiği, direnişin tükendiği tezi tartışılmaz bir olgu gibi sunulmakta. Rusya açık bir şekilde Türkiye’yi kimi mücahid gruplarla çatışmaya icbar etmekte. Bir yandan vahşice bombardıman yapıp, masumları katledip diğer yandan “Eğer bizim müdahalemizi istemiyorsan, terörist unsurları buradan sen temizle!” dayatmasında bulunuyor. Türkiye’yi oldubittiye getirip Suriyeli devrimcilerle karşı karşıya gelmeye ve düşmanı olduğu Esed rejiminin muhafızlığını üstlenmeye itiyor.\nNe Suriyeli devrimciler ne de Türkiye bu kumpasa gelmeli. Esed rejiminin ve destekçilerinin pek çok mevzi elde ettikleri bir gerçektir ama savaşın bittiği, rejimin hâkimiyeti bütünüyle sağlamak üzere olduğu iddiası doğru değildir. Ciddi kayıplara, gerilemelere rağmen direniş potansiyeli hâlâ canlıdır ve mücahidlerin motivasyonu direnişi daha ileri safhalara taşımaya müsaittir. Bu bağlamda savaşın propaganda boyutu görmezden gelinmemeli, Esed rejimi ve destekçilerinin bombalarla, füzelerle birlikte propaganda saldırılarını da yoğunlaştırdığı dikkate alınmalıdır.\nTürkiye bu manzarayı da göz önünde bulundurarak İdlib bölgesine yönelik dayatmalar ve saldırganlık karşısında net ve kararlı bir tutum ortaya koymalıdır. Mücahidlerle ilişkisini, irtibatını bir pazarlık konusuna dönüştürmemeli, Suriye halkının haklı ve meşru mücadelesine bugüne dek verdiği desteği gölgeleyecek bir adım atmamalıdır. Ve zalimlerin kapsamlı bir tarzda yürüttükleri propaganda kampanyası karşısında açık tavır sergilemelidir.\nİdlib gündeminin çok ısındığı bir süreçte Reyhanlı katliamının firari sanığı Yusuf Nazik’in yakalanıp Türkiye’ye getirilmesi sembolik anlamı çok büyük bir adım olmuştur. Bu şekilde Türkiye “Vakit kaybetmeyelim, bir an önce Esed rejimiyle diyaloga geçelim!” lobisinin suratına okkalı bir tokat atarken, Türkiye için tehdidin kaynağının neresi olduğunu da bir kere daha dosta düşmana hatırlatmıştır.\nTürkiye Esed canavarının yeniden Suriye’de hâkimiyetini tesis etmesinin kendisi için ne kadar büyük bir tehdit kaynağı oluşturacağının elbette farkındadır. Aynı şekilde İdlib’in düşmesi durumunda Rusya’nın desteğiyle rejimin Türkiye’yi Fırat Kalkanı ve Zeytindalı operasyonlarıyla kontrol altına alınmış bölgelerden çekilmeye zorlayacağını da gayet iyi biliyor. Dolayısıyla atılacak tüm adımlar, rejim karşısında herhangi bir geri adımın ya da çekilmenin nerelere sürüklenmeye yol açacağının bilincinde olarak atılmalıdır.\nİdlib’i Savunmak, Direnişe Güvenmek!\nKaybedilen diğer bölgelere nazaran İdlib’in önemli avantajları bulunmaktadır. Öncelikle bu bölge Humus gibi, Halep gibi, Doğu Guta gibi her yönden muhasara altında olan bir bölge olmadığı gibi yine Ürdün rejiminin ihanetine uğrayan Dera’ya da benzememektedir. Her açıdan Türkiye’den destek alabilme imkânına sahiptir.\nÖte yandan İdlib bölgesi çok geniş bir alana yayılması ve büyük bir nüfus barındırması hasebiyle denetim altına alınması hiç de kolay olmayan ve hem sayıca hem nitelik itibariyle mücahidlerin güçlü oldukları bir bölgedir. Rusya’nın yoğun bir desteği olmaması durumunda Esed rejiminin ilerleyebilmesi çok zor olacaktır. Hatta Rusya hava gücünü yoğun bir şekilde kullansa dahi, rejim güçlerinin bölgeyi kontrol altına alması kolay olmayacaktır.\nİdlib dünya gündeminde hararetli bir gündem başlığı olmayı sürdürecek gibi gözüküyor. Uluslararası toplantılar, görüşmeler, müzakereler, kararlar, açıklamalar ve daha bir dizi politik gelişme üzerinden İdlib’in geleceği için karar alınmaya, yol haritası belirlenmeye çalışılıyor. Şüphesiz tüm bu süreçlerin İdlib bölgesi ve genel manada Suriye meselesiyle ilgili olarak etkili birtakım sonuçlar doğurması beklenebilir.\nMamafih son sözü söyleyecek olan yine de direniştir. Bizler Suriye halkının direniş iradesinin İdlib’e yönelik kapsamlı bir saldırıya hazırlanan zalimleri püskürtebileceğine inanıyoruz. Rabbimizin yardımına güveniyoruz. Ve Allah Teâlâ’nın yardım ettiğine de hiç kimsenin galebe çalamayacağına inanıyoruz. Rabbimiz ayaklarımızı sabit kılsın, tüm ümmetimize yardımını hak edecek eylemler nasip buyursun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}