{
  "id": "5a1c87e0-8b4a-408c-8bb9-83007fb7d6e3",
  "title": "Hz. Yusuf’un Musa (a) İle “Güncellenmesi”",
  "author": "Fevzi Zülaloğlu",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/hz-yusufun-musa-a-ile-guncellenmesi-7970yy.htm",
  "content": "Giriş\nDeğişim olgusuna Kur’an kıssaları üzerinden baktığımızda, nübüvvet davasının özünde, ilkelerinde bir değişiklik olmadığını, ancak bazı uygulamaların, figürlerin değiştiğini rahatlıkla söyleyebiliriz. İndirdiği vahiylerde, hükümlerde neyin değişmesi gerektiğine karar verme yetkisi sadece Yüce Rabbimizdedir. Ve O, dilediği hükümleri, vahyin yeni muhataplarına göre “güncellemiş”tir.\nTüm nebilere selam olsun, Hz.Yusuf’u seçip âlemlere üstün kılan Yüce Allah, Musa’yı (a) da seçip âlemlere üstün kılmış ve nübüvveti onunla güncellemiştir. Onun üzerinden değişmez hakikatleri yeniden inzal etmiştir.\nGüncellemekle tahrif etmek birbirinden farklıdır. Tahrifte lafızlar üzerinde oynamak, dili sağa sola eğip bükmek, zalimleri, firavunları, Nemrutları memnun etme kaygısı vardır. Güncellemek ise vahyin lafzıyla, manası ve maksadıyla oynamadan muhatabın anlayacağı şekle dönüştürmektir.\nKur’an’ın ayetleri ana fikirleri ve ayetlerin çelişmemesi bakımından birbirlerine benzerler. Ancak bu benzerlik bazen çok daha belirgin, aşikârdır. Örneğin Kur’an kıssalarında birbirine en çok benzeyen Hz. Yusuf ile Hz. Musa’nın mücadelesidir.\nKur’an kıssaları, güdümlü hikâyeler değil, ibretli hikâyelerdir. Hz. Yusuf ve Hz. Musa kıssaları Kur’an’da en çok detaylar içermesine rağmen yine de gereksiz, hikmetsiz ayrıntılar içermez. Kur’an kıssalarında dikkatler hadiseye çekildiğinden zaman ve mekân unsurlarına muhatabı sıkacak kadar, detayda boğacak kadar malumat yer almaz. Zira hadiselerin, ibret gayesine hizmet etmeyen ayrıntılarına girmek, meseleyi teferruata boğarak kıssadan çıkacak hisseye gölge düşürebilir.\nTevrat’ın tahrif olduğuna ilişkin delillerden biri de muhatabı detaylarda boğması, asıl mesajı gölgede bırakacak ayrıntılara girmesidir. Çok sayıda kötü örnekten biri de tahrifçi din adamlarının Hz. Nuh’un gemisine ilişkin varsayımlarını, ilahi vahiy gibi sunmuş olmalarıdır.\n1\nKur’an kıssalarının bir gayesi de muhatapların ders almalarını sağlamaktır. Zira insan, kıssalarda anlatılan iyi kişileri takdir edip onlara benzemek ister; kötülerden nefret edip huylarından sakınmak lüzumunu hisseder. Dikkatle bakacak olursak, her asrın bir Firavun’u, bir de Musa’sı olduğunu, yoldan çıkmış zenginleri temsil eden bir Karun’u ve dini, menfaatlerine alet eden din adamlarının timsali olan bir Samiri’si olduğunu görürüz.\nKur’an 23 yıl gibi uzun bir periyotta indiği halde, onun hakikatleri 114 sureye yayıldığı halde, mesajları arasında insicam vardır, hiçbir çelişki yoktur. Mana ve hükümleri bütünlük arz eder, emsalsiz bir güzellik, bütünlük, sıhhat ve uyum vardır. Bu yönüyle mucizedir, hiçbir kitap onun güzelliğine erişemez. Çünkü zamandan ve mekândan münezzeh olan Allah tarafından indirilmiştir. Bu konuda Yüce Allah indirdiklerinde çelişki olmayacağına dair tüm muhataplarına meydan okumaktadır:\n“... Eğer o, Allah’tan başkası tarafından gelmiş olsaydı, onda birçok tutarsızlık bulurlardı.” (Nisa, 4/82)\nAllah’ın Elçisi Muhammed (s) Yusuf Nebi’den yaklaşık 3000 yıl sonra gelmiştir. Ama Yüce Allah’ın güncellediği yeni mesajla kadim olan arasında hiçbir çelişki bulunmamaktadır.\n2\nKur’an’da geçen Hz. Yusuf ve Musa (a) kıssalarındaki benzerlikleri, “ilahi vahyin güncellenmesi” diye anlamanın akidevî bir sorun olmadığını söyleyebiliriz. Din dili değişse bile, kaynağı Yüce Allah olduğu için din değişmemiştir. Din dilindeki güncellemeye örnek olarak Hz. Yusuf’la Hz. Musa kıssalarını karşılaştırmalı okumaya çalışacağız.\n1) Yusuf ve Kasas Sureleri Huruf-u Mukattaa İle Başlıyor\nKur’an’da Yusuf kıssasının işlendiği Yusuf Suresi de Musa kıssasının işlendiği Kasas Suresi de “kesik harfler”le başlamaktadır:\n“Elif Lam Ra. Bunlar, apaçık Kitab’ın ayetleridir.” (Yusuf,12/1-2)\n“Ta. Sin. Mim. Bunlar apaçık Kitab’ın ayetleridir.” (Kasas,28/1-2)\nHer iki sure de adeta bir nebiye ayrılmıştır. Her iki sure de Nebi’nin doğumuyla başlamıştır. Her iki nebinin de doğum, gençlik dönemleri ve sonraki olaylar ayrıntılı olarak anlatılmıştır.\n2) Yusuf ve Musa Kıssalarında Coğrafya Benzerliği\nYusuf Nebi (a) Kudüs’ten Mısır’a köle olarak girmiştir. Musa (a) Mısır’dan Kudüs’e kölelikten kurtulmak için ümmetiyle hicret etmiştir.\nHer iki nebinin hikâyesi de aynı coğrafyada (Kudüs-Mısır arasında) geçmektedir. Yusuf (a) ümmetini Mısır’da inşa etmiş, Musa (a) ümmetini oradan kurtarmıştır. Mısır, Yusuf (a)’ın ümmeti için umut, Musa (a)’ın ümmeti için kâbus olmuştur.\n3) İki Nebi de Yaşta Ağır Sınavlar Vermiştir\nHer iki kahraman da risalet davasında büyük eziyetler çekmişlerdir. Bu, onları olgunlaştırıyor. Âlemlerin Rabbi her ikisine de sabır tavsiye etmiştir.\n3\n4) Yusuf Kıssasında Başrolde “Baba”, Musa’da “Anne” Vardır\nBaba: “Ey oğullarım, gidin, Yusuf’u ve kardeşini araştırın...” (Yusuf, 12/87)\nAnne: “Annesi, Musa’nın ablasına: Onun izini takip et, dedi...” (Kasas, 28/11)\n5) Her İki Nebi de Suya Atılmıştır\nHer iki nebi de canla imtihan edilmiştir. Hz.Yusuf öldürülmek için kardeşleri tarafından, “nefretle” kuyuya atılmıştır.\n4\nDoğumundan hemen sonra yaşatılmak için Musa (a), annesi tarafından “şefkatle” nehre atılmıştır.\n5\n6) İki Nebi de Ebeveynlerinden Ayrılmak Zorunda Kalmıştır\nHer iki nebi de aileden mahrumiyetle imtihan edilmiştir. Her ikisi de can güvenliği sorunu yaşamış, ikisinin de ailesi kaygılanmış, araştırma yapmıştır.\nHz. Yusuf, babasından ayrılmış, yıllar sonra ona kavuşmuştur.\n6\nHz.Musa da annesinden ayrılmış, günün akşamında annesine kavuşmuştur.\n7\nİmtihan dünyasında bu iki kıssada yer alan figürlerin, tüm zamanlara verdiği küresel, tarihleri aşan mesaj şudur:\nGerektiğinde davasına adanmış bir mümin, Allah için ana-babasından, davasına adanmış bir ana-baba da evladından ayrı kalmaya hazır olmalıdır.\n7) Her İki Nebinin de Kimliği Bir Süreliğine Gizli Kalmıştır\nHz. Yusuf’un kardeşleri Yusuf’u kuyuda bulanlara onun kardeşleri olduğunu belli etmediler. “Kölemiz” dediler ve onu ucuz bir fiyata sattılar.\n8\nHz. Musa, Firavun’un hanımı tarafından bulununca hiçbir kadından süt emmedi. Olup biteni öğrenmek için giden ablası da onlara sütannesi tavsiye ederken, Hz. Musa’nın ablası olduğunu belli etmedi.\n9\n8) Her İki Nebinin İmtihanında da Saray ve Hükümdar Vardır\na) Her İki Nebi de Sarayda Büyümüştür\nHz. Yusuf Mısır azizinin sarayında, Hz. Musa ise Firavun’un sarayında büyümüştür. Kur’an dilinde güncellenen bu iki kıssa, kıyamete kadar yaşayacak müminlere bir mesaj vermektedir. Hz. Yusuf’un kuyuda ölmemesi, ‘ahlaksız teklifte bulunan kadın’karşısında zor durumdan kurtulması, Hz. Musa’nın diğer çocuklar gibi tespit edilip öldürülememesi, annesi tarafından nehre bırakılınca ölmemesi, ileride ezeli düşmanı olacak Firavun’un sarayında büyümesi insanlığa küresel bir mesaj vermektedir:\nMusibetler, zahmetler olsa da Allah’ın inayeti, yardımı kiminle beraberse güzel akıbet onun içindir. Allah’ın izni olmadan hiç kimse ölmez, hiç kimse yaşayamaz. Tüm hesapları bozan Allah’ın hesabıdır; her hesabın üstünde ilahi bir hesap vardır.\n10\nb) Birinde Melik Adaletli, Diğerinde Firavun Zalimdir\nKıssaların diliyle okuduğumuz ayetlerde Hz. Yusuf’un da Musa’nın da saray ve hükümdar üzerinden imtihan edildiğini görüyoruz.\n11\nAncak Yusuf’un hükümdarı ‘adaletli’, Musa’nın hükümdarı ‘zalim’dir.\n12\nKur’an Hz. Yusuf dönemindeki yöneticiyi kral (الْمَلِكُ) olarak isimlendirirken (Yusuf, 12/43) Muharref Tevrat, onu Firavun olarak tanımlar ve zindandan çıkan baş sâkinin göreve dönmesi ve fırıncının da asılmasından tam iki yıl sonra -bu süre Kur’an’da belirtilmez- Firavun’un peş peşe iki düş gördüğünü aktarır. (Tekvin; Yaratılış, 41/1)\nHz. Yusuf’un hükümdarı “melik” olarak beyan ediliyor. (Yusuf,12/54) Yusuf’un “melik”le sınavı, Musa’da Firavun’la imtihana dönüşüyor:\n“Sonra, bu kavimlerin peşinden Firavun’a ve onun önde gelen adamlarına ayetlerimizle Musa’yı gönderdik; ona getirdiği ayetler yüzünden haksızlık ettiler ve bak nasıl oldu fesatçıların sonu.” (A’raf, 7/103)\nHz. Musa’nın tebliğle sorumlu tutulduğu yönetici tuğyanında meşhur olan bir zalimdir:\n“Firavun’a git, çünkü o haddini aştı.” (Naziat, 79/17)\n“(Ve şimdi artık) Firavun’a git; çünkü o, gerçekten her türlü ölçüyü çiğneyip geçti.” (Taha, 24)\n9) Her İki Kıssada da Kadınlara Ait, Bir İyi Bir de Kötü Rol Vardır\nKur’an dilinde güncellenen bu kıssalar kıyamete kadar müminlere, cinsiyet ayrımcılığını önleyecek bir mesaj vermektedir. Kadınlara ait bir iyi bir de kötü rol cinsiyet ayrımcılığını önlemektedir.\nYusuf kıssasında “Vezirin kötü eşi”\n13\nile Musa kıssasında “Firavun’un iyi eşi”\n14\nkıyamete kadar yaşayacak müminlere kadınlarla ilgili genellemeler yapmalarını önlemekte, ayetlerin lafızları cinsiyet ayrımcılığını önleyecek mahiyet taşımaktadır.\na) Ahlaksız Teklife; Nikâhsız Şehvete “Maazallah”\nVezirin karısı “Züleyha” olumsuz bir figürdür. Hz. Yusuf, vezirin hanımı tarafından o kötü işe davet edilince Rabbinden bir burhan görmesi üzerine hemen geriye dönüyor. Ve maazallah, Allah’a sığınırım, diyor.\n15\nYusuf’taki iffet ve emanet takva ahlakındandır, kadındaki şehvet ve hıyanet ise istiğna ahlakındandır. Hz. Yusuf’a vezirin eşi ihanet etti, ondan yüzyıllar sonra Firavun’un eşi ise Hz. Musa’ya sahip çıktı:\n“Allah, iman edenlere de Firavun’un karısını örnek veriyor. Hani o, ‘Rabbim, cennette/katında benim için bir bina yap. Beni Firavun’dan ve onun taptıklarından kurtar. Beni zalim kavimden kurtar.’ demişti.” (Tahrim,66/11)\nBu kıssadan kıyamete kadar yaşayacak müminlere düşen ibretlik ders şudur: Hz.Yusuf’un kadının karşısında düştüğü duruma düşme ihtimali olan gençlerin, Hz. Yusuf gibi “Maazallah” diyerek her zaman Allah’a sığınmaları gerekir.\nb) Ahlaklı Teklife; Mihirli Nikâha “Eyvallah”\nVe Kur’an’da bir isimsiz kahraman olan, “iffetli bayan” su kuyusunun başında, cazgırlık yapmadan edebiyle sıra beklerken, Şuayb Nebinin kızının evlilik hikâyesi başlıyor.\nAyetten mülhem Şuayb (a)’ın şöyle dediğini hayal edebiliyoruz: “Allah’ın emri, vahyin hadleri, risaletin sınırları çerçevesinde, 8 yıllık çalışma karşılığında kızımız ‘İffet Hatun’la evlenir misin?”\n16\nKıssanın bu kısmının, haddimizi aşmadan bizim hayatımız için güncellenmesi şöylece mümkündür: Bayan tarafının ailesinden birinin ahlaklı, takvalı erkeğe, adab-ı muaşeret kuralları içinde, uygun bir üslupla evlilik teklifinde bulunmak, nübüvvet-risalet geleneğine uygundur.\nResulullah (s)’ın Hz. Hatice ile evlenmesi de böyle olmamış mıdır?\n17\n10) Saraydaki “Adil Adam” ve Firavun Ailesinden “İyi Adam”\nHer yerde, her dönemde iyiler de kötüler de vardır. Saraydaki ‘edepsiz kadın’a karşı, Hz. Yusuf’u bayanın yakınlarından adaletli bir “iyi adam”ın savunduğunu görüyoruz:\n“(Yusuf) söze girdi: ‘Asıl arzusunu benimle tatmin için beni baştan çıkarmaya çalışan odur.’ Ve kadının yakınlarından olan bir görgü tanığı: Eğer onun gömleği önden yırtılmışsa bu durumda kadın doğru söylüyor; öteki de yalancının teki demektir.”(Yusuf, 12/26)\nÖte yandan Hz. Musa kıssasında da Firavun hanedanından olduğu halde, iman etmiş bir ‘iyi adam’ı görüyoruz:\n“Firavun hanedanından olup o zamana kadar iman ettiğini saklayan biri çıkıp şöyle hitap etti:\nNe o, siz bir insan ‘Rabbim Allah’tır.’ dedi diye kalkıp onu öldürecek misiniz?\nHâlbuki o Rabbiniz tarafından açık belgeler ve mucizeler de getirdi. Eğer yalan söylüyorsa, yalanı zaten kendisinin aleyhinedir. Ama şayet doğru söylemişse, en azından onun sizi tehdit ettiği şeylerin bir kısmı başınıza gelecektir. Şu bir gerçektir ki Allah haddi aşan, yalancı kimseleri iflah etmez.” (Mümin Suresi, 40/28-31)\n11) Her İki Nebi de Evlatlık Edinilmiştir\nHer ikisi de başkaları tarafından (değişik şekilde de olsa) evlatlık ediniliyor. Yusuf’u Vezir; Musa’yı Firavun evlat ediniyor.\nEvlatlık edinenler aynı ifadeyi söylüyorlar. Bu,Kur’an’ın mucizevi insicamına verilebilecek güzel bir örnektir. Yusuf evlatlık edinilirken, Vezir’in hanımına söylediği ile Musa evlatlık edinilirken hanımının Firavun’a söylediği sözler aynıdır.\nVezir, hanımına:\n“Ona iyi bak, belki bize yararı dokunur ya da onu evlat ediniriz, dedi.” (Yusuf, 12/21)\nFiravun’un hanımı da Firavun’a şöyle diyor:\n“Benim ve senin için göz aydınlığıdır! Onu öldürmeyin, belki bize faydası dokunur ya da onu evlat ediniriz.”(Kasas, 28/9)\n12) Her İki Nebi de Suçlanmıştır; Biri Hapse Atılmış, Öbürü Hapisten Kaçmıştır\nHz. Yusuf iffetsizlikle suçlanmış, masum olduğu halde hapse atılmıştır, onun müminlere örnekliği medreseye dönüştürdüğü hapishane üzerindendir.\n18\nHz. Musa cinayetle suçlanmıştır, suçlu olduğu halde hapisten kaçmıştır, bir süre kaçak yaşamıştır. Firavun’un adaletine güvenmediği için kaçmayı tercih etmiştir.\n19\n13) Yusuf’un İç Düşmanı Kardeşleridir, Musa’nın İç Düşmanı Halkından Samiri’dir\nYusuf’un kardeşleri onu bedenen öldürmek istemiştir. Musa’nın halkından Samiri ise onu manen öldürmek istemiştir.\nHer ikisi de ihanet ediyor. Kardeşler babanın emanet ettiği küçük çocuğa ihanet ediyor, onu kuyuya atıyor; Samiri Tur-u Sina’ya Rabbiyle konuşmak için giden Musa’nın halkı İsrailoğullarını şirke alıştırarak emanete ihanet ediyor.\n20\nYusuf’un “pasif iyi” olan kardeşleri onun kuyuya atılmasını önlemiyorlar. Musa’nın “pasif iyi” olan kardeşi Harun ise Samiri’nin puthane kurup imalat yapmasına engel olamıyor.\n21\n14) Her İki Nebinin Masumiyetine Düşmanları Şahitlik Etmiştir\nHz. Yusuf’un masum olduğunu Züleyha’nın akrabası ilan etmiştir.\n22\nHz. Musa’nın masumiyetine şahitlik eden Firavun ailesinden birisidir:\n“Firavun ailesinden imanını gizleyen mümin bir adam (şöyle) dedi: Rabbim Allah’tır dediği için bir adamı öldürüyor musunuz?” (Mümin, 40/28)\nFiravun ailesinden olan mümin kişi, Hz. Musa’yı müdafaa ederken, korkusuzca Firavun’a, “Rabbim Allah’tır dediği için, bir adamı öldürüyor musunuz?” demesi, yeri geldiğinde ölümü göze alarak zorba idarecilerin karşısında hakkı söylemekten çekinilmemesi gerektiğini gösterir.\nBu iki kişinin adalete şahitlik etmesi, müşrik düşmanların bile Hz. Muhammed’in el-emin oluşuna şahitlik etmesi gibidir.\nBu kıssalardan bize çıkan evrensel, ibretlik ders şudur: Hakkı ve hakikati, adaleti savunanlar her zaman, her yerde, her dönemde bulunacaktır.\n15) Her İki Nebi’ye de Güçle Beraber İlim ve Hikmet Verilmiştir\nHz. Yusuf için kullanılan ifadenin aynısı, Hz.Musa için de kullanılıyor:\n“(Yusuf), güç ve kuvvetine kavuşunca, ona hüküm ve ilim verdik. İşte biz, güzel hareket edenleri böyle mükâfatlandırırız.” (Yusuf, 12/22)\n“Musa, yiğitlik çağına erip olgunlaşınca, biz ona hikmet ve ilim verdik. İşte güzel davrananları biz böylece mükâfatlandırırız.” (Kasas, 28/14)\nHer iki nebinin kıssalarında “ilim ve hikmet” verildiği ifade edildikten sonra, sanki bu büyük nimetin bedeli olarak başlarına gelen imtihanlar anlatılmıştır.\n16) Hz. Yusuf’un Mucizeleri Manevi Ağırlıklı, Musa’nın Mucizeleri Maddi Ağırlıklıdır\nHz. Yusuf’un mucizeleri-hapiste arkadaşlarının ve hapisten çıkmasına vesile olan kralın rüyasını tabir etmesi ve tabirlerin doğru çıkması gibi- daha çok manevidir.\nHz. Musa’nın ise mucizelerinin hemen hepsi maddidir. Çünkü Firavun ve onun mektebinde yetişen İsrailoğulları maneviyata inanmayan, materyalist bir toplumdur. İsrailoğulları Allah’a iman hususunda bile Hz. Musa’ya, “Allah’ı bize açıktan göster.” (Bakara, 55; Nisa, 153) diyecek kadar ileri giden bir toplumdur.\n17) Hz. Yusuf’ta Gömlek Figürü, Hz. Musa’da Asa Figürü Hakikatin Şahididir\nYusuf’un gömleği onun iffetine, masumiyetine, Musa’nın asası onun nübüvvetine, Allah’ın inayetine şahittir.\na) Gömleğin Üç Şahitliği\nKanlı gömlek,23 iffetin şahidi gömlek,\n24\nbabasının gözlerini açan gömlek.\n25\nb) Asanın Üç Şahitliği\nTabiatın zorluklarına karşı inâyetullah,\n26\nFiravun’a karşı inâyetullah,\n27\ndenize karşı inâyetullah.\n28\n18) Her İki Nebinin de Hayatında İki Genç, İki Delikanlı, İki Genç Kız Vardır\nHz. Yusuf’un kader çizgisinde iki genç delikanlının başrolü vardır. Onu Mısır’a sultan kılan gelişmeler,onlarla hapishanedeki tanışıklıkları sayesinde yaşanmıştır. Hz. Yusuf, hapishanede iki “feta” (genç delikanlı) ile karşılaşıyor.\n29\nHz. Musa’nın kader çizgisinde iki genç kızın başrolü vardır, onu Şuayb (a)’ın vahiy okuluna götüren, aile saadetine götüren gelişmeler, onlarla su kuyusunun başındaki tanışıklıkları sayesinde yaşanmıştır.\n30\n19) Her İki Nebinin de Hayatında Etkin Olan “Yaşlı Baba” Figürü Vardır\n“Çok yaşlı baba” tabiri, Kur’an’da sadece Yusuf Suresi 78. ayette ve Hz. Musa’dan bahsedildiği Kasas Suresi, 23. ayette geçmektedir.\n31\nBu ayetlerde geçen her iki baba da aynı zamanda mürşiddir.\n20) Birinin Terbiyesi Medrese-i Yusufiyye’de, Ötekinin Terbiyesi Medrese-i Şuaybiyye’de Gerçekleşmiştir\nHz. Yusuf, başına geleceklerden çekinerek, takva elbisesinden sıyrılmaktansa hapse girmeyi tercih etmiş ve hapishanede kendi “Nübüvvet Okulu”nu kurmuş, önce vahyin öğrencisi, sonra vahyin öğretmeni olmuştur.\nHz. Musa ise hapsedilmekten çekinerek Medyen’e hicret etmeyi tercih etmiş, Yüce Allah ona Şuayb (a)’ın Nübüvvet Okulu’nda yetişme imkânı bahşetmiş, vahiy mektebinden mezun olmuş, daha sonra vahyin öğretmeni olmuştur.\nBu iki kıssadan ibretlik dersler çıkarabiliriz: Hz. Yusuf’un, hapishanede kendisine rüya tabiri soranlara cevap vermeden önce, Yüce Allah’ın varlığını ve birliğini anlatması; en önemli meselenin Rabbimizi tanıtmak olduğunu bize gösteriyor. Ayrıca; her zaman ve her yerde Allah’ın tanıtılması gerektiği, zaman ve mekânın önemli olmadığı, hatta gerekirse hapishaneleri dahi Medrese-i Yusufiyye’ye, yani Yusuf okulları haline çevirmenin mümkün olduğu ispat ediliyor.\nHz. Musa’nın Medyen’e hicreti bize öğretiyor ki mümin hiçbir zaman kâfirden korkmaz ve ondan kaçmaz, fakat adaletin olmadığı bir yerde hicret tercih edilebilir, gücünü artırmak ve takviye almak düşüncesiyle geri çekilmek mümkün olabilir.\n21) Her İki Kıssada Gayba İlişkin Beyanlar Bulunmaktadır\nHz. Yusuf’la ilgili olarak şöyle deniliyor:\n“İşte bu (Yusuf kıssası) gayb haberlerindendir. Onu sana vahyediyoruz. Onlar hile yaparak işlerine karar verdikleri zaman sen onların yanında değildin (ki bunları bilesin).” (Yusuf, 12/102)\nHz. Musa ile ilgili meseleler anlatıldıktan sonra da şöyle deniliyor:\n“Musa’ya o işi yaptığımız (yani kendisine bildirmek istediğimiz işi ona vahyettiğimiz) vakit sen (Mukaddes Vadinin) batı tarafında değildin...” (Kasas, 28/44)\n“(Musa’ya) seslendiğimiz zaman sen Tur’un yanında değildin. Fakat Rabbinden bir rahmet olarak (orada geçenleri sana bildirdik) ki...” (Kasas, 28/46)şeklinde birbirine yakın ifadeler kullanılıyor.\n22) Her İki Nebini de İhlâsına, Samimiyetine Allah Şahittir\nİhlâs tevhid konusunda hassas davranmak, Allah’a hiçbir şeyi ortak koşmamaktır. Diğer bir ifadeyle muvahhid olma konusunda samimi olmaktır.\nKur’an’da diğer peygamberlerin muhlâs oldukları zikredilse de sadece bu iki peygamberin isimleri verilerek, “muhlâs” (ihlâsa erdirilmiş) oldukları bildiriliyor.\nHz. Yusuf için “...şüphesiz o (Yusuf) ihlâsa erdirilmiş kullarımızdandı.”(Yusuf, 24) deniliyor.\nHz. Musa için de “... gerçekten o (Musa), ihlâsa erdirilmiş idi.” (Meryem, 51) deniliyor.\n23) Her İki Kıssa da Umutla Yoğrulup Umutla Sona Eriyor\nTarih, firavunlar açısından da mazlumlar açısından da tekerrür etmiştir. Hz. Yusuf, köle olarak geldiği Mısır’a efendi oldu, Hz. Musa, köleleştirilen toplumunu özgürlüğe kavuşturdu. Firavunlar öldü, mazlumlar güldü. Tarih, mazlumun aleyhinde görünür ama nihai kazanç, zulme bulaşmadıkları sürece, zalimlere özenmedikleri sürece mazlumlar içindir, kazanan hep mazlumlar olmuştur.\nTarih tedebbür edilmezse tekerrür eder. Bu tarihi sende yaşayabilirsin, belki de yaşamaktasın. Sana, bize, hepimize düşen Hz. Musa gibi, Hz. Yusuf gibi olmaktır. Ahlaksızlığa ve zulme karşı durmaktır, mücadelede pasif iyi değil, aktif iyi olmaktır. Gerekirse rahatından olmaktır, yılmadan, bıkmadan hak uğrunda yürüyüşe ölene dek devam etmektir.\nBir köleden, bir fakirden, bir garibandan, bir kimsesizden ne çıkar demeyin. İyi bilin ve umutvar olun, zira böylelerinden Yusuflar çıkar, Musalar çıkar.\nHz. Yusuf ve Musa Kıssalarından Çıkan Üç Ders\n1. Sabır ve İmtihan Dersi\nYusuf Peygamber’in hayatı, bütünüyle sabrın yüceliğini gösteren bir ibret dersidir. Hz. Yusuf, yaşamında karşılaştığı sıkıntıları, engelleri sabırla aşmış, neticede zindandan saraya çıkmış, başarıya ve mutluluğa ulaşmıştır. Hz. Yusuf’un kuyuya atılması, köle olarak satılması, iftiraya maruz kalması, zindana atılması vb. imtihanlarla karşılaşması; babasının önce Yusuf sonra da Bünyamin’den ayrılması; Hz. Musa’nın annesinin Allah’ın emriyle bebeğini denize atması; Hz. Musa’nın Firavun’un sarayında büyümesi, istemeyerek de olsa bir adamın ölümüne sebep olması ve Medyen’e gitmek zorunda kalması ve bunlar karşısında iki nebinin sabrı... Bütün bunlar, kıyamete kadar gelecek müminlere sabır dersi vermektedir. Her devirde, her kişi durumuna göre imtihan edilir. Kurtuluş sabretmekte olacaktır.\n2. İstiğnaya Karşı İttika Dersi\nHz.Yusuf ve Hz. Musa iktidarın nimetlerine rağmen istiğnayı, kibri değil ittikayı, takvayı esas almış, şımarmamış, zulme bulaşmamıştır. Her ikisi de gücü değil hakkı üstün tutmuşlardır. Güçlüye değil hakka teslim olmuşlardır.\n3. Af ve Mağfiret Dersi\nHz.Yusuf’un hayatından alınacak büyük bir ders de“kötülük yapanı af ve hoşgörü ile karşılayıp, iyilikle karşılık vermek”tir. Kardeşlerini bütün yaptıklarına rağmen affetmiştir.\nMusa, Samiri’nin put imalatına karşı aktif mücadele edemeyen kardeşi Harun ve İsrailoğullarından 70 kişiyi istiğfar duasına çıkararak affı esas almış, mağfiret kapısını kullanmıştır.\n“Ve Musa, belirlediğimiz bir zaman ve mekânda hazır olmak üzere toplumu arasından yetmiş kişi seçti. O zaman onları derin bir sarsıntı tutunca, ‘Rabbim!’ dedi, ‘Dileseydin bunları ve beni daha evvel helak ederdin. Şimdi içimizdeki beyinsizlerin işledikleri yüzünden bizleri de helak eder misin? Bu Senin sınamandan başka bir şey değil; onunla dilediğini sapıklığa terk eden, dilediğini de doğru yola yöneltirsin! Sensin bizim velimiz. O halde bizi bağışla, bize merhamet et! Çünkü sen bağışlayanların en hayırlısısın.Bizim için bu dünyada da güzellikler yaz, ahirette de. Ki biz pişmanlık içinde sana sığındık!’ (Allah) buyurdu ki: Azabım var ya, dilediğim kimseyi ona uğratırım. Rahmetim ise her şeyi kapsamıştır. Onu, bana karşı gelmekten sakınanlara, zekâtı verenlere ve ayetlerimize inananlara yazacağım.” (A’raf, 7/155-156)\nSözün özü, imtihan kaçınılmaz ve çeşitlidir. Biz Âlemlerin Rabbine, onun yol gösterme hakkına pazarlıksız iman edip teslim olan müminler, hakikatin üstünü örtmek isteyen tüm küfür çeşitlerine karşı uyanık olmak zorundayız.\nDipnotlar:\n1- Detaylarda boğmanın örneklerine, izlerinde tahrif edilmiş olan Tevrat ve İncil’de bolca rastlamaktayız. Mesela Hz. Nuh’un gemisiyle ilgili furuat ibretleri ve ana fikirleri gölgede bırakmaktadır:\n“Ve Tanrı Nuh’a dedi:Kendine gofer ağacından bir gemi yap. İçini dışını ziftle, içeriye kamaralar yap. Gemiyi şöyle yapacaksın: Uzunluğu üç yüz, genişliği elli, yüksekliği otuz arşın olacak. Pencere de yap, boyu yukarıya doğru bir arşını bulsun. Kapıyı geminin yan tarafına koy. Alt, orta ve üst güverteler yap. Yeryüzüne tufan göndereceğim. Göklerin altında soluk alan bütün canlıları yok edeceğim. Yeryüzündeki her canlı ölecek. Ama seninle bir antlaşma yapacağım. Oğulların, karın, gelinlerinle birlikte gemiye bin…”(Tevrat;Yaratılış, 6/13-22)\n2- Yusuf (a)’dan sonra Musa (a) yaklaşık 1.500 yıl sonra, Musa (a)’dan sonra Muhammed (s) yaklaşık 1.500 sonra gelmiştir. Hz. Yusuf, M.Ö.2700’lerde yaşamış, onun torunlarından Musa (a) ise muhtemelen M.Ö. 1300 civarında. Arada yaklaşık 1500 yıl vardır. Musa ve Yusuf kıssalarının benzerliğine Kur’an’ın bazı ayetlerinde işaret edilmektedir. Yusuf’un ismi Yusuf Suresinin dışında Kur’an’da sadece iki yerde zikredilmektedir:Birisi En’am Suresinde (84. ayet) Hz. Musa’dan önce, diğeri de Mü’min (Gafir) Suresinde (34. ayet), Firavun’un ailesinden Hz. Musa’ya iman eden zatın, Hz. Musa’yı müdafaası sırasında Hz. Yusuf’u misal vermesinde geçmektedir. Demek aralarındaki benzerlik bizzat Kur’an tarafından nazara veriliyor.\n3- “Üstelik üzerinde yalandan bir kan lekesi bulunan gömleğini de getirmiştiler. (Yakub) ‘Olamaz’ dedi, ‘Tasavvurlarınız size tumturaklı bir oyun oynayarak sizi yanıltmış olmalı! Artık (bana düşen) güzel bir sabırdır ve anlattığınız bütün bu şeyler karşısında kendisinden yardım dilenilecek tek merci Allah’tır.” (Yusuf, 12/18)\n“Andolsun Musa’yı, ‘Kavmini karanlıklardan nura çıkar ve onlara Allah’ın günlerini hatırlat.’ diye ayetlerimizle göndermiştik. Şüphesiz bunda çokça sabreden ve şükreden herkes için gerçekten ayetler vardır.” (İbrahim, 14/5)\n4- “İşte bu minval üzere, onu kuyunun derinliklerine atmada söz birliği etmiş bir halde yanlarında götürüyorlardı ki biz ona ‘(Bir gün gelecek) kendileri hiç farkında değilken onlara bu yaptıklarını bir bir haber vereceksin.’ diye ilham ettik.” (Yusuf,12/15)\n5- İşte (bunu gerçekleştirmek için) Musa’nın annesine şöyle vahyettik: Onu (bir müddet) emzir! Fakat onun başına bir şey gelmesinden korktuğun zaman onu suya bırak; sakın korkayım ve üzüleyim deme! Çünkü biz kesinlikle onu sana geri döndüreceğiz ve onu elçilerden biri yapacağız!” (Kasas, 28/7)\n6- “Derken, Yusuf’un huzuruna girdiklerinde o, ‘Allah’ın izniyle kendinizi güvende hissedeceğiniz Mısır’a buyurun!’ diyerek, ebeveynine kucak açtı.” (Yusuf, 99)\n7- “Ve sonunda onu annesine döndürdük ki gözü aydın olsun ve üzülmesin... Dahası insanların çoğu bunu bilmese de kendisi Allah’ın vaadinin kesin bir gerçek olduğunu bilsin...” (Kasas, 28/13)\n8- “Ve onu biraz bedel ile sayılmış birkaç dirhem ile satıverdiler ve onlar onun hakkında rağbetsizlerden olmuşlardı.” (Yusuf, 12/20)\n9- “Ve biz daha ilk günden onun (Mısırlı) sütannelerinden (emmekten) geri durmasını sağladık. Bu durumu (öğrenen kız kardeşi) ‘Onun bakımını sizin adınıza üstlenecek bir aile göstermemi ister misiniz?’ dedi (ve ekledi): Hem, onlar onu iyi eğitirler.” (Kasas,28/12)\n10- “Hani bir zaman da inkârda direnenler senin önünü kesmek, öldürmek ya da sürgün etmek için sana tuzaklar kuruyorlardı. Nitekim onlar hep tuzak kurmuşlar, Allah da onların tuzağını sürekli boşa çıkarmıştır; zira Allah tuzakları boşa çıkaranların en hayırlısıdır.” (Enfal, 8/30)\n11- “Derken, kral (bir rüya gördü ve) şöyle anlattı: Ben rüyamda, yedi besili ineğin zayıf olan diğer yedisi tarafından yenildiğini gördüm; ayrıca yedi yeşil başak ve bir o kadar da kuru başak gördüm. Siz ey seçkin yorumcular! Eğer rüyaların doğru yorumunu biliyorsanız, benim rüyamı da yorumlayın bakalım!” (Yusuf, 12/43)\n12- “Bunun ardından, (Yusuf’un huzuruna getirildiler). O, öz kardeşinin yükünden önce diğerlerinin yüklerini aratarak işe başladı. Sonunda onu öz kardeşinin yükünden çıkarttı. İşte Yusuf’un (arzusunu gerçekleştirmek) için böyle bir planı yürürlüğe biz koyduk. Eğer Allah böyle dilememiş olsaydı, melikin hukuk sistemine göre kardeşini alıkoyması doğru olmazdı. Biz, dilediğimiz kimseyi (ilmen) kat kat yüceltiriz; fakat her bilenin üstünde her şeyi bilen bir (Allah) vardır.” (Yusuf, 12/76)\n13- “Doğrusu kadın onu gözüne kestirmişti; eğer Rabbinin burhanını müşahede etmemiş olsaydı, o da kadını gözüne kestirip gitmişti. İşte bunun nedeni, her türlü kötülük ve tutkuya bağlı taşkınlığı ondan uzaklaştırmak istememizdi; çünkü o bizim seçkin kullarımızdan biriydi.” (Yusuf, 12/24)\n14- Tahrim, 66/11\n15- “Derken, evinde bulunduğu kadın, arzusunu onunla tatmin etmek için onu baştan çıkarmak istedi. Ve (bir gün) kapıları sıkı sıkıya kapatıp dedi ki: ‘Hadi, seninim!’ (Yusuf): ‘Allah’a sığınırım.’ dedi, ‘Çünkü O, benim efendim; bana güzel bir konum kazandırdı!’ Şu da bir gerçektir ki zalimler asla başarıya ulaşmaz.” (Yusuf, 12/23)\nYüce Allah Yusuf’u iki bakımdan aklamaktadır: “And olsun, kadın onu arzu etmişti, eğer Rabbinin doğruyu gösteren delilini görmeseydi, Yusuf da onu arzu etmişti.” (Yusuf, 12/24)\n16- “Bana bak, dedi. İşte şu iki kızımdan birisini, bana sekiz yıl işçilik yapman karşılığında seninle evermek istiyorum. Fakat bu süreyi on yıla tamamlarsan, artık o da senin bileceğin iştir; zira ben seni zahmete koşmak istemem; inşallah sen beni hep dürüst ve erdemli davranan bir (işveren) olarak bulacaksın!” (Kasas, 28/27)\n17- Hz. Hatice’nin teklifini getiren, Hz. Hatice’nin yakın arkadaşı Münye kızı Nefîse’dir. Yani teklif bayan tarafından gelmiştir.\n18- “Bu arada onunla birlikte iki genç daha hapse girdi. (Bir gün) o iki gençten biri dedi ki: ‘Rüyamda kendimi şaraplık üzüm sıkarken gördüm.’ Diğeri ise ‘Ben de rüyamda başımın üzerinde ekmek taşıdığımı, kuşların (da) ondan yediğini gördüm.’ dedi. (Birlikte şunu talep ettiler): Bize bu (rüyaların) altında yatan anlamı haber ver! Çünkü biz senin (bu işi) iyi bilen biri olduğunu düşünüyoruz.” (Yusuf, 12/36)\n19- “Musa, halkının haberi olmadığı bir zamanda şehre idi. Biri kendi adamlarından, diğeri de düşmanı olan iki adamı dövüşür buldu. Kendi tarafından olan kimse, düşmanına karşı ondan yardım istedi. Musa, onun düşmanına bir yumruk vurdu, ölümüne sebep oldu. ‘Bu şeytanın işidir; çünkü o apaçık saptıran bir düşmandır.’ dedi. Musa, ‘Rabbim! Doğrusu kendime yazık ettim, beni bağışla.’ dedi. Allah da onu bağışladı. O, şüphesiz bağışlayandır, merhamet edendir. Musa: ‘Rabbim! Bana verdiğin nimete ant olsun ki suçlulara asla yardımcı olmayacağım.’ dedi.”\n“Şehirde, korku içinde, etrafı gözeterek sabahladı. Dün kendisinden yardım isteyen kimse, bağırarak ondan yine yardım istiyordu. Musa ona: ‘Doğrusu sen besbelli bir azgınsın.’ dedi.”\n“Musa, ikisinin de düşmanı olan kimseyi yakalamak isteyince: ‘Ey Musa! Dün bir cana kıydığın gibi bana da mı kıymak istiyorsun? Sen ıslah edenlerden değil, ancak yeryüzünde bir zorba olmak istiyorsun.’ dedi.” (Kasas, 28/15-19)\n20- Bkz. 4 Nolu Dipnot.\n“O dedi ki: Ben (bu) işe onların bakmadıkları bir gözle baktım; bu nedenle de Elçi’nin (inanç sisteminden) etkili bir parçayı çekip aldım ve kaldırıp attım.Zira güdülerim beni böyle yapmaya sevk etti.” (Taha, 20/96)\n21- Taha, 20/87, 96.\n22- “O kadının akrabasından biri şöyle şahitlik etti: ‘Eğer gömleği önden yırtılmışsa, kadın doğru söylemiştir, bu ise yalancılardandır. Eğer gömleği arkadan yırtılmışsa, kadın yalan söylemiştir, bu ise doğru söyleyenlerdendir.’ (Yusuf’un gömleğinin) arkadan yırtılmış olduğunu görünce, (kadına): Şüphesiz, dedi; bu, sizin tuzağınızdır. Sizin tuzağınız gerçekten büyüktür.” (Yusuf, 12/26-28)\n23- Bkz. 3 Nolu Dipnot.\n24- Bkz. 22Nolu Dipnot.\n25- “Benim şu gömleğimi götürün de babamın yüzüne sürün! O artık rahatlıkla görmeye başlar. Sonra da bütün ailenizi bana getirin!” (Yusuf,12/93)\n26- “Ve (o ses devam etti): ‘Nedir o sağ elindeki ey Musa?’ (Musa:) ‘Bu? Benim değneğim!’ dedi, ‘Ona yaslanırım, onunla davarlarıma yaprak silkelerim; tabi ki benim için işe yaradığı başka yerler de var! ’‘Şimdi onu yere at, ey Musa!’ dedi. Bunun üzerine (Musa) onu yere bıraktı. Bir de ne görsün! O değnek bir yılan türü... Hızla akıyor. ‘Onu tut.’ dedi‘ve korkma! Biz onu hemen eski haline döndüreceğiz.’” (Taha 17-21)\n27- “Biz de Musa’ya ‘Asanı bırak’ diye vahyettik. Fakat o da ne! O, onların sihirlerini/gözbağcıklarını bir bir silip süpürmesin mi!” (A’raf, 117)\n28- “Bunun üzerine Musa’ya ‘Asanla denize vur!’ diye vahyettik. Ardından deniz infilak edip ikiye ayrıldı; öyle ki yolun her (iki) yanından sular ulu dağlar gibi yükselmişti.” (Şuara,63)\n29- Bkz. 18Nolu Dipnot.\n30- “Ve (Musa) Medyen sularına ulaşınca, orada (hayvan) sulayan bir grup insanla karşılaştı ve onların az ötesinde iki kadını hayvanlarına sahip olmaya çalışırken buldu. O ikisine ‘Size nasıl yardımcı olabilirim?’ dedi. Onlar ‘Bu çobanlar işini bitirip ayrılıncaya dek biz (hayvanlarımızı) sulayamıyoruz; (biz kadınız) ve babamız da çok yaşlı biri’ diye cevap verdiler.” (Kasas, 28/23)\n31- “Ey saygın yönetici!” dediler, “Onun yaşını başını almış bir babası var; bu nedenle onun yerine içimizden birini alıkoy: Kesinlikle biz senin iyiliksever biri olduğunu düşünüyoruz.” (Yusuf, 12/78)\nAyrıca Bkz. 30 Nolu Dipnot.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}