{
  "id": "bb4813d1-c940-435c-b9a5-fd5a0d18a704",
  "title": "Adaletsizliği İçselleştirme Kırılma Noktasıdır!",
  "author": "Haksöz",
  "year": "2018",
  "issue": "Sayı: 326 - Mayıs 2018",
  "url": "https://www.haksozhaber.net/okul/adaletsizligi-icsellestirme-kirilma-noktasidir-7919yy.htm",
  "content": "Türkiye bir kez daha seçim gündemine kilitlenmiş halde. Bundan önceki her seçimde olduğu gibi yine ‘çok kritik’, ‘en kritik’ seçimle karşı karşıya olduğumuza dair açıklamalar, uyarılar, hatırlatmalar birbiri ardına yağıyor. İlginçtir, geriye dönüp baktığınızda hiçbir dönemde bu ülkenin ‘kritik olmayan bir seçim’ geçirdiğini göremezsiniz! İktidarda olanlar için de iktidara gelme arzusu içinde olanlar için de elbette her seçim kritiktir, can alıcıdır. Ne var ki bunun tüm toplumun geleceğine ilişkin büyük bir ‘kırılma noktası’ olduğuna dair sözler elbette abartılıdır, daha doğrusu taraftarları motive etmeye yönelik seçim kampanyasının bir parçasıdır.\nGeçen sene yapılan anayasa değişikliğine binaen hükümet sistemiyle ilgili bu seçimlerle birlikte önemli değişiklikler gerçekleşeceği açık olmakla birlikte, iktidar yapısının değişmesi ihtimali yok denecek kadar az. Tayyip Erdoğan karşısında sürekli tökezleyen muhalefetin alternatif olma potansiyeli ufukta gözükmüyor. Erdoğan’ın karşısına ancak Abdullah Gül gibi bir ismi çıkartmaya yönelik girişimler muhalefetin çaresizliğinin itirafı gibi. Erdoğan karşıtı cephenin 2007’de cumhurbaşkanlığı koltuğuna oturmasını engellemek için üniformalı-cübbeli her türlü darbeye tevessül ettikleri Abdullah Gül’den bugün medet umar konuma gelmesi laik cephenin acziyetinin bir göstergesi olarak okunmayı hak ediyor.\nNe var ki tek başına bu olgu sürecin lehimize geliştiğine, sorunların aşıldığına dair bir iyimserlik duymamıza yetmiyor. Ciddi manada müdahaleyi gerektiren, büyüyen, derinleşen sorunlar yumağıyla karşı karşıya olduğumuz görmezden gelinemez. Bu bağlamda hukuk devleti olma iddiasını boşa çıkartır ölçüde yargılama mekanizmasındaki keyfilik, adaletsizlik olgusu en temel sorunlardan biri olarak ağırlığını hissettirmekte. Soruşturma, gözaltı, tutuklama, yargılama, cezaevi zincirinin her halkası ciddi sıkıntılarla, usulsüzlük ve çarpıklıklarla dolu. 15 Temmuz sonrası ülkeye hâkim olan otoriter hava, OHAL’in de desteğiyle doludizgin sürmekte.\nNeredeyse muhalif herkesin şüpheli veya sanık olarak algılandığı, sanık konumuna düşen herkesin ise suçsuzluğunu ispatlamakla mükellef tutulduğu çarpık bir anlayışın sistematik hale getirildiğine şahitlik ediyoruz. Medya yönlendirmesiyle savcıların dava açmaya zorlandığı, hâkimlerin sanıkları serbest bırakmaya korktuğu bir iklimde adaletin buharlaşması kaçınılmaz sonuçtur. Buna karşın tüm bu kötü gidişat ne zaman biteceği bilinmeyen ‘içinden geçtiğimiz kritik süreç’e havale edilip işin içinden çıkılmaya çalışılmaktadır.\nEvet, çok kritik bir süreçten geçtiğimiz doğrudur ama bu durumu kritik hale getiren şey bizzat devletin adalet ilkesini önemsiz gören yaklaşımından kaynaklanmaktadır. Öyle ki kaçırıldıkları iddia edilen ve aylarca kendilerinden haber alınamayan insanların akıbetlerine ilişkin bir çaba sarf etmek, sorumluluk hissetmek bir yana, devleti temsil eden organların, kurumların açıklama yapma ihtiyacı bile hissetmediklerini hayretle ve ibretle izlemekteyiz!\nTüm bu manzara bize aktüel politik tartışmalardan, konjonktürel gündemlerden daha öte, daha kalıcı sorumluluklarımız olduğunu hatırlatmaktadır. Asli sorumluluğunun idrakinde olan herkesi selamlıyor, yeni sayımızda buluşmak üzere tüm okuyucularımızı Allah’a emanet ediyoruz.\nBu Sayıda Yer Alan Yazılar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}