{
  "id": "24fd6ae2-6990-4114-b0ee-eaeb3feafe04",
  "title": "Mer’i Sistemdeki İyileştirmeler ve İslami Oluşumların Özgünlüğü",
  "author": "Hamza Türkmen",
  "year": "2018",
  "issue": "Sayı: 325 - Nisan 2018",
  "url": "https://www.haksozhaber.net/okul/meri-sistemdeki-iyilestirmeler-ve-islami-olusumlarin-ozgunlugu-7901yy.htm",
  "content": "Bugün Batılı paradigmanın liberal küreselleşme boyutu dünyaya hâkim durumdadır. Ama Fukuyama’nın “Tarihin Sonu” kehaneti kaderimiz değildir; zira Rabbimiz “Günleri insanlar arasında döndürüp duruyor.” Yeter ki çevrimsel/devrî tarih akışının iniş boyutunu aşacak çıkış hamlesinin merhaleci aşamalarını kavrayan bir hattı, bir duruşu hayatlaştırabilelim.\nAma evrimsel ilerlemeci çizginin kaderciliğine yani 19. yüzyılın aydınlanmacılığına tutsak olmuş muhalif ideolojiler ve zihinler tüm anti-emperyalist söylemlerine rağmen küresel kapitalizmin ürünleridirler. Çünkü liberalizm de sosyalizm de aynı rahmin çocuklarıdır. Örneğin Çin 1 milyar 300 milyonluk nüfusa sahip ve Komünist Parti ile idare ediliyor ama ekonomisi ekonomik liberal sisteme monte edilmiş vaziyettedir.\nBatı dışı toplumlar ve halkı Müslim olan ülkeler ise Batılı paradigmanın hayat felsefesine epistemolojik ve ontolojik temelde karşı olsalar da realiteleri küresel liberal sisteme tutsak düşmüş olmalarıdır. İşte küresel vesayet dediğimiz de budur. Paradigmal olarak Batılılaştırılmak istenen Türkiye örneği ile birlikte İslam dünyası için de 1921 Kahire Toplantısı ve 1923 Lozan Antlaşması sonrasından beri durum budur.\nYaşadığımız süreçte kalkınmasını veya var kalmasını küresel ekonomik üretim ve tüketim ağına girmeden sağlayan dünyada tek bir ülke bulunmuyor. Anti-emperyalist sloganlarına rağmen İran tipik bir örnektir. Hem de mazlum Müslümanların kanını dökmesine ve katliamlarına kadar. İslamilik etiketiyle 1979 Devrim ideolojisinin üst değerlerinden gittikçe kopup arzı endam eden İran, Irak’ta ABD ile, Suriye’de Rusya ile birliktedir. Etiketi, IŞİD’in etiketiyle aynı hamur teknesindendir.\nAyrıca yerel ve küresel mer’i sisteme karşı olmalarına rağmen, Müslümanlar ekmeklerini tebaası oldukları ulus devletler statüsünde bu sistemlere bağlı olarak kazanmaktadırlar. Zira Müslümanlar sosyal planda özgün yapıları ve muhkem değerler ölçüsünde harmanladıkları medeniyetlerini yitirmiş durumdadırlar.\nBu bağlamda siyasi tercihlerimiz, ekonomik ilişki ağımızdan güvenlik, eğitim, sosyalleşme ve dijital iletişim süreçlerimize kadar egemen yerel ve küresel mer’i sistemle iç içe geçmektedir. Ya da yerel ve küresel bazda cahilî sisteme siyasi karşıtlığı ve uzaklığı gözetenler yerel veya küresel sistemin asıl gücü olan ekonomik pazarına banka hesabından reklam veya pazarlama sektörüne, akademik statüden fabrikada cıvata sıkan boyutuna kadar mer’i sistemin koridorlarına sıkışmaktadırlar.\nÇoğu zaman da “zarurat” söyleminin ağzı, lükse varıncaya kadar da kapanmayan bir demagoji ve riyakârlığa kadar nefes tüketmektedir.\nKarşı olduğumuz küresel kapitalizm ise hayatımızın reel seyrini siyasi sistemden çok ekonomik ilişki bağları ile belirlemektedir. Bu bağlamda “Firavun yerini tutan çağdaş müstekbirlik modelliğinde asıl belirleyici Haman misyonu mudur Karun misyonu mudur?” sorusunun cevabı birbirine karışmaktadır.\nKuşatılmışlığımızı ifade eden reel ve güncel olan vakıaya veya olgulara göre bir hareket fıkhı üretecek bir talebe, idrake ve ortak akla şiddetle ihtiyacımız vardır. Nass temelli helal ve haram ile ilgili muhkem hükümler dışındaki “maslahat” algımızı seküler ulus devletler öncesi kırık dökük de olsa İslami toplumlarda yaşıyormuş gibi tanımlamak, tarım toplumunun tarlasına çakılıp kalmak ve eski çağın yorumlarını eklektik olarak bugüne taşımak, yani arkaik zihniyetlere tutunmak demektir.\nArkaik yorumlar ilmihaline tutunmak İslam medeniyetinin yaşadığını iddia etmek gibi bir şeydir. Birisi “kral çıplak” dediğinde bu hayaller yıkılmakta, nesillerimiz de sahih aidiyetlerinden uzaklaşmaktadır.\nYaşanmış medeniyetimizin değerlerinden bahsediyorsak tabii ki o değerlerin vahyî ve evrensel ölçülerini yeniden hayatileştirmek için mıh gibi idrakimizde tutmalıyız. Ancak “Her kavmin bir eceli vardır.” ilahi buyruğu veya sünnetullah ilkesi bağlamında o medeniyet öldü. Emevi, Abbasi, Endülüs, Selçuklu, Osmanlı dönemlerindeki Müslümanlara ait medeniyet veya umman algımız artık arkeolojik eserlerde veya analiz edeceğimiz tarihî belgelerde yaşıyor. Artık küresel kapitalizmin pazarında yaşıyor ve dayattığı standartlarla kuşatılıyoruz. Gençlerimizin cep telefonlarında stok edilen Batı müziğine kadar kapitalist uygarlık ya da kapitalist yaşam ve tüketim tarzı bugünümüzü işgal etmiş durumda. Batı’nın elindeki kuşatıcı teknolojik bilgi için Mehmet Akif şu yolu göstermekteydi:\n“Alınız ilmini Garb’ın, alınız san’atini;\nVeriniz hem de mesâinize son sür’atini.\nÇünkü kabil değil artık yaşamak bunlarsız;\nÇünkü milliyeti yok san’atın ve ilmin; yalnız…”\nMehmet Akif’in bu mısraları Batı’nın tekniğini ve işe yarar bilgilerini alıp, yapılabildiği kadarıyla kültürünü ona bırakmayı vurguluyordu. Yani Hint, Çin, İskenderiye bilgi birikimi karşısında Bağdat, Sicilya, Endülüs medreselerimiz gibi tercihli seçmecilik yapıyordu.\nAkif’in vurgusu değişen dünya gerçekleriyle yüzleşmek ve bu gerçeklere kendi gücümüz oranında Müslümanca renk vermekti. Ama bunun için gerçekten vahiy ile hayat arasında tutarlı bağlar kuracak “rasihun”a veya “ulul-erbab”a ihtiyaç vardır. Helal haram açısından az bir konu dışında eşyanın değerlendirmesinde aslında “ibahiyat” olduğu gerçeği de modern dönemde icat edilmemiştir. Asıl sıkıntı Çin-Hint teknik aklını Bağdat-Endülüs ekseninde harmanlayıp geliştiren Müslüman medeniyetinin nimetten uzaklaştıkça zaafa düşmesidir.\nBizdeki medeniyet değerlerini benmerkezci ve seküler değerlerle harmanlayıp güç bulan Batı modernitesinin ulaştığı teknik araç ve bilgi mantığından geri düştüğümüzde tüm ümmet coğrafyası büyük bir şaşkınlık yaşadı.\nŞimdi mesele 300 yıllık, bugün için 400 yıllık küresel bilgi ve teknik konusundaki gecikmişliği İslam irfanı içinde kat edebilmektir. Akif, bu şiirindeki tespitleri zaafa düşmüş ama sekülerleşmemiş Müslüman toplum ve yönetim yapısı için söylüyordu. Yasin Aktay’ın eleştirdiği gibi İsmet Özel’in, Ali Bulaç’ın, Dücane Cündioğlu’nun hatta belki onlardan önce İsmail Kara çizgisinin Akif’in bu yaklaşımını teknolojinin yabancı kültürü de getireceği şeklinde eleştirmeleri siyasi iktidarı ele geçiren Batıcı-ulusal elitlerin devrimlerinden sonra kısmen doğru, öncesi için ise yanlıştı. Çünkü öncesinde harf devriminden eğitim, hukuk hatta dinî reformlara kadar İslami değerlere fiilî olarak tavır alınmamıştı veya İslami olandan kopulmamıştı.\nKaldı ki bizim mahallemizin adamları olan bu isimler modern olanla modernizm veya Aydınlanma değerleri arasında ciddi bir ayrım yapmaksızın karşı çıktıkları modern teknik, bilgi ve sosyal yapılaşma süreçlerine alternatif olarak da hiçbir şey ortaya koymamaktadırlar. Onların da yaptıkları tartışmalı ‘hilafet’ veya ‘İslam devleti’ hayaliyle bugün için acil bir siyaset teorisi kuranlar gibi, tarım toplumunun ilmihaline sığınmak, vakıası ve zemini olmayan hayali siyasi teoriler oluşturmaktır.\nAkif’in alacağı ve değerlendireceği Garp sanatı/tekniği, zaaflı hale gelmiş dahi olsa “Müslüman toplum” içindi. Mustafa Kemal’in ve Türkiye Cumhuriyet elitlerinin alacağı ve bağlanacağı Garp sanatı/tekniği ise sekülerleştirilmiş “ulus toplum” içindi.\nAvrupa’da tarım toplumundan sanayi toplumuna geçiş ve bu sürecin küreselleşmesi bir vakıa idi. Bu vakıa ile yüzleşip ilmihalimizi yenileyememek bizim fakihlerimizin kabahatidir. Ve bu kabahat içimizden Batı’nın tekniğine muhtaç, gücüne ve giderek yaşam tarzına öykünen tufeyli tipleri üretti.\nSanayi Devrimi mi Aydınlanmayı, Aydınlanma mı Sanayi Devrimini üretti meselesi Max Weber’e kadar giden teorik tartışmalar oluşturdu. Ama Batı için de Batı’ya öykünen ülkeler için de sanayi toplumunu büyük ölçüde şekillendiren sekülerleşme, evrimci ilerlemenin bir kaderi sayıldı. Türkiye’de “çağdaşlık” denilen bu felsefi modernleşmeye göre sekülerleşme olmazsa olmazlardandı. Yani sekülerleşme, dünyayı Tanrı’dan ve ahiret kaygısından uzak bir şekilde, ilahi ölçüleri dikkate almadan kurma ve yönetme tutumuydu. Nietzsche bu sürece “Tanrı’nın ölümü” dedi. Çünkü sekülerleştikçe ekonomik ve teknolojik kalkınmanın güçlendiği ve ne kadar sekülerleşme oluyorsa Tanrı’nın ve dinselliğin etki alanının o kadar daraldığı inancı vardı. Böylece sanayileşme ve kentleşme ile oluşan uluslaşma ve sekülerleşme iç içe girerek Batı paradigması dediğimiz olguyu oluşturdu.\nBatılı paradigma için artık insan her şeyin ölçüsüydü. Sosyalizm de liberalizm de demokrasi de faşizm de bu algıdan neşet etti. Kapitalizm ekonomik ve idari açılım boyutuyla farklı biçimler denedi. Batı bugün yaşayabilen ön önemli kolları siyasi liberalizmi de ekonomik liberalizmi de tanımına göre değil çıkarına ve dünyayı kuşatmasına göre yani “sözde” olarak gündemleştiriyor.\nAncak hepimiz artık ulus devlet ve toplum yapılarında tebaayız ve küresel kapitalizmin hâkimiyeti altındayız. Müslümanlar için bu statüyü aşacak aşağıdan gelen sosyal dalga ancak modern olana yönelik vahiy ve sünnet temelli “yeni ilmihal bilinci”miz ve yeniden ümmetleşme dirayeti ve örnekliğimizle gerçekleşecektir. Bu vurgumuz vakıasız bir hayal değildir. Batı’nın ilerlemeci kaderci rüyasının post-modernizmle çökmesine ve “dünde kaldı” dediği İslam’ı, hangi kurguyla olursa olsun öne sürdüğü İslamofobi söylemiyle yeniden gündeme almasına dayanmaktadır.\nKüresel sistemin cahilî yapısında yaşıyoruz. Ama düne nispetle daha yaygın bir bilinçlenme ve diriliş sürecimize tanıklık ediyoruz.\nYeni ilmihal bilgimizi oluşturabilmek için Resulullah Aleyhisselam’ın “himaye”, “ticari alanda i’laf”, “davet kurumu”, “cahilî Habeşistan’ı hicret alanı olarak görme”, “panayırları kullanma ölçüsü”, “eman kurumundan yararlanma” gibi cahilî kurum ve araçları vahiy temelinde ve Kur’an bütünlüğünde “idare-i maslahat” değil “şer’i maslahat” olarak değerlendirmesi gibi, biz de üzerimizde hâkim olan cahilî sistemlerin “daha kötüsü ve yıkıcı olanına karşı daha imkânlı ve tutarlı araçlarını” istişari temelde, mümkünse şura mekanizmalarıyla değerlendirebilmeliyiz. En azından güç boyutuyla bugün için yıkamayacağımız modernitenin geçici olarak araç-gereç anlamında kullanacağımız ve hiç kullanmayacağımız kavram ve kurumları değerlendirmekte söz birliğine ulaşabilmeliyiz. Bu konuda anlaşma dilimizi de hilafet sistemi gibi arkaikliği bile ihtilaflı ve gerçekleşmemiş model tasavvurlarımızla değil, vahyin bütünlüğü ve tüm resullerin hayat mücadelelerinden yapacağımız hayatın içinden çıkartımlarla kurabiliriz.\nTüm resullerin mücadelesi bizlere gösterir ki ahlakiliği destekleyen güce, hadleri uygulayacak siyasi erke ve şura yönetim modeline ulaşabilmemiz için önce bu gerçekleşecek kazanımların dayanacağı ve güç alacağı inanç toplumunu yani vahiy ümmetini yeniden kurma mücadelesini öncelemeliyiz. Ama her şeyden önce İslam ile ilgili konuşurken neyin “temel sabite” neyin “değişken, yorum veya zan taşıyan içtihat” olduğu bilinci ve nezaketi içinde konuşabilmeliyiz.\nAkif’in Çizgisinde Üç Hat\nMehmet Akiflerin amacı olan İttihad-ı İslam artık özerk bir toplum ve devlet yapısı olarak ayağını herhangi bir güce dayamıyor. Akif çizgisinin takipçileri artık kuşatıldıkları gayri-İslami sistemlerde ve seküler ulus toplumlarda yaşıyorlar. Yüreği ümmet dayanışmasıyla çarpanların istikamet arayışları aynı mecrada ilerlemiyor.\na.\nOnların bir kısmı hilafet hayaliyle karşılığı olmayan en keskin muhalefet cümleleri kurmakta ve küresel cahilî sistemde siyasi tasavvurları anomi veya anarşi haline kadar sürüklenebilmektedir.\nb.\nAkif çizgisinin diğer takipçileri ise halkı Müslüman olan farklı seküler ulusal rejimlerde kabul görme hallerine göre verili siyasete dâhil olup nefes almaya çalışmaktadırlar.\nc.\nBir kısım da bizi kuşatan ulusal sistemlerde ideal siyasete alan açma gayretindedirler. İdeal siyasete alan açmaya çalışanlar iki kısma ayrılmaktadır. İki hat: Bir hatta olanlar ideal siyasete alan açmak için mer’i siyaset sahnesinde veya reel siyaset kulvarında bazı kimliksel sıkıntılar yaşayarak da olsa yer almaktadırlar. Diğer hatta olanlar ise özgünlüklerini tavizsiz olarak sürdürebilmek kaygısıyla bağımsız ve özerk bir duruşla ideal siyaset ilkelerini yaşayarak mücadeleyi sürdürmeye çalışanlardır.\nAncak kendilerine dayatılan cahilî yapıyı aşmaya çalışanların hepsi de hayatlarını ekonomik ve sosyal olarak devam ettirebilmek için mer’i sistem içi araçları kullanmaktadırlar: Kimisi ticarethanesini veya sermaye gücünü; kimisi vakıf, dernek veya neşriyat çeşitlerini; kimisi faizsiz finans kurumunu; kimisi mer’i sistemi gözeten anayasal ilkelere bağlı öğrenim süreçlerini; kimisi öğretmenlik veya akademisyenlik gibi memurluk kurumunu; kimisi riskli güvenlik birimlerinde yer alabilmeyi; kimisi de “kapital” sahibinin fabrikasında cıvata sıkmayı…\nSonuçta Kur’an talebesiysek biliriz ki Kur’an Resulullah’a müminlerle beraber cahiliyeye, karanlıklara müdahale etmek, insanları karanlıktan aydınlığa çıkartmak için gelmiş bir kitaptır. Kur’an itikadi, ibadi, siyasi, ekonomik, ahlaki boyutlarıyla bizlere bütünsel bir “din” veya hayat yolu göstermektedir. Bu hayat yolunu kavrayarak ve yaşayarak dareyni yani iki dünya mutluluğunu kazanabiliriz. Bu algı ve inancımıza ister şeriatçılık, ister İslamcılık, ister radikalizm veya fundamentalizm desinler bu, muslihlerin, muttakilerin, müminlerin yolu olan “ed-din” yoludur.\n“Din” sözcüğünün bir anlamı da etimolojik temelde “deyn” yani borç demektir. Din insanın ödemek zorunda olduğu bir borçtur. Allah’a, nefsimize, insanlara ve diğer mahlûka… Borçlular arasındaki hukuku Batılı paradigmada kutsallaştırılan insan beni belirlerken, İslam’da ise hukukun temel ölçülerini tüm yaratılmışları halk eden ve bizim fıtratımızı en iyi bilen Allah yani din/vahiy belirtir.\nVahiy bize nefsimizle, diğer insan fıtratlarıyla ve tabiatla barış yolunu gösterir.\nAma fıtratının sınırlarını aşan her benmerkezci insan ise ihtilaf ve çatışmaların baş mümessilidir.\nBilinçli Müslümanlar zaruret-i hamse bağlamında veya ekonomik ve sosyal olarak hayatlarını devam ettirebilmek için mer’i sistem içi araçları kullanırken ticarette ve yönetimde, öğrenimde ve eğitimde, sermaye ilişkilerinde veya farklı memurluk ve işçilik süreçlerinde kulluk görevleri gereği güçleri ve dilleri yettiği kadarıyla yaşayan adil şahitler olmak durumundadırlar.\nMüslümanın siyaseti illaki mer’i anayasanın izin verdiği sahalarla kayıtlı değildir. Müslümanlar için siyaset nefsini ve ilişkilerini hak doğrultusunda sevk ve idare etmekse “emri bil ma’ruf nehy-i ani’l münker” görevini ifa edecekleri her yer Müslümanlar için siyaset alanıdır. Tabii ki bu alanların bireysel tutumlara göre değil “şura” emrini yerine getiren bir ortak akılla değerlendirilmesi gerekir.\n“İdeal siyaset”e alan açmaya çalışanlar ilkeyi önceliyorlarsa nicel boyutları az da olsa niteliksel istişari bir özgünlüğü oluşturmaya çalışırlar. İdeal siyasete alan açmada aceleci olanlar ise çoğu kez “reel siyaset” içinde yer alan niceliksel bir çoğunluğu öncelerler.\nÖzde bu iki hattın hedefleri benzer olsa da aralarında niteliksel bazı kere ilkesel tutum farklılıkları olur. Ama düşmanlaştırıcı değil, birbirlerini uyarıcı bir ilişki tarzını inşa etmeleri gerekir. Tabii ki nicel çoğunluğu önceleyenler güçlendikçe tavsiyeleşme algıları önemsizleşebilir. O nedenle nicel gücü oldukça az olan ama niteliği ön plana çıkartan “ideal siyaset çizgisi” uyarılarında ve uyarı tarzlarında ısrarlı olunmalıdır. Bazen açık, bazen özel, bazen yumuşak, bazen sert... Karşılık görülmeyince çoğu kere uyarı ve ıslah amaçlı ikaz söylemleri yüksek sesle de çıkabilir. Bu eleştirel yaklaşım reel siyaset alanındakilerin canını yaksa da olgunlukla ve ibretle karşılanmalıdır; çünkü düşmanca değildir. Zaten düşmanca olsa anomi veya anarşi hali yaşayanların müzmin muhalefet ve eleştiri tarzları gibi çözümsüzlüğü körükleyen bir hal söz konusu olur.\nSistem içi mücadelede asıl olan kimliğimizi ve ilkelerimizi sistem üstü tutmaktır. Ama bu husus biraz birikim ve yeterlilik, biraz da tercih ve yürekle ilgili bir durumdur.\nTürkiye Cumhuriyeti’nde tek partili dönemden beri gelen sistemin baskılarına ve “ya bu diyardan gitmek ya bu deveyi gütmek” türü dayatmalarına karşı imkânsız bir siyaset algısından uzak duranlar özelde “milli görüş” veya “muhafazakâr demokrat” söylemsel taktiklerine mecbur kalmışlardır. Bu sıkışmışlık içinde “ideal siyaset”e yol açmak için “reel siyaset” yolu çare olarak görülmüştür.\nİmkânsızlık içinde özgün siyasetimizi özgün olarak yürütme tartışması, yani “ideal siyaset” için “ideal siyaset” yapma eğilimi özellikle 1970’li yılların ortalarından sonra “tevhidîlik” iddiası çerçevesinde kısmen belirginlik taşımıştır. Ama bu süreç bilgi ve değer olarak parçacı doğrularını hem teoride hem amelde uzun süre bir bütünlüğe kavuşturamadığı gibi, cemaatsel unsurlarıyla da diline çokça aldığı “vahdet” vurgusuna rağmen bir türlü sürekliliği ve bağlayıcılığı olan ortak bir istişare mekanizması üretememiştir. İstanbul’da sürekliliği ve bağlayıcılığı olan tek mekanizma ise 1991-1997 yılları arasında “tevhidî uyanış süreci”nin eylem beraberliği olarak oluşturduğu Beyazıt veya Türkiyeli Müslümanlar Platformu olmuştur. Bu platform ise bazı üyelerinin istek ve zorlamalarına rağmen bütün olarak bir kere olsun usuli/metedolojik, kavramsal, stratejik konularla ilgili istişari niyetle bir araya gelememiştir.\n“Reel siyaset” dışında “ideal siyaset” taraftarlarına öncü rolü itibariyle Türkiyeli Müslümanlar Platformu, üzerinde istişari planda çalışılmış özgün ve tutarlı bir düşünce ve amel hattı sergileyemeyince bu hattan kopmalar olmuştur.\nBir bölümü köken itibariyle ilişkili olduğu veya geldiği “reel siyaset” alanına kaymakta sıkıntı duymamışlardır.\nBir bölümü usul ve istikamet boşluğu nedeniyle istişari tahkikten kopuk olarak “fetvacı”, “hocacı” veya “entelektüel” yönlendirmelerin etkisinde kalarak his, heyecan ve taklit rüzgârına yelken açmıştır. Bunlardan bir kısmı sivil veya resmi akademik çalışmalar tarzına, bir kısmı içine kapanan veya kıtalcı selefi eğilimlere, bir kısmı hadisçi selefiliğe, bir kısmı adeta Kur’an tarikatçılığına veya Kur’ani arkaik veya modernist kelamcılığa, bir kısmı şeriatçı tasavvuf ve tarikata kaymıştır. Bu kişilerin tabii ki hepsi İslam dairesi içindedir ama bir de az da olsa paradigmal olarak vahiyle çatışan liberal, sol, anarşist, enelhakçı, Türk ve Kürt ulusalcısı, Kur’an tarihselcisi gibi eğilimler de söz konusu olmuştur.\nDiğer bölüm ise bazen toplu bazen dağınık olarak yaşadıkları tevhidî uyanış süreci tecrübesinin iyi ve yanlış yanlarını tahkik ederek sahih ve tutarlı bir ilişki ağı kurma çabalarını sürdürmekte; “reel siyaset”le ilgisini ilkeler ve şer’i maslahat düzeyinde devam ettirirken ideal siyasetin tanıklığını yapmaya gayret etmektedir. Hayatla ilgili, yani itikadi ve siyasi, fikrî ve amelî konularımızı İslam adına konuşurken neyin “sabite” neyin “değişken, yorum veya zanni içtihat” olduğu konuşulup anlaşılabilecek en birikimli ve olgun küme de bu bölümdür.\nMüslümanlar Sistemin Parçası mı?\nÜmmet yapımıza yukardan aşağıya giydirilen ve zulmedenleri temsil eden ulus sistemlerde, Batı teknolojisi buzdolabından otomobile, televizyonundan cep telefonuna kadar hayatımızı kuşattı. Türkiyeli Müslümanlar eksik, eklektik veya bütüncüllüğe ulaştırmaya çalıştıkları kimlikleriyle hem İslami toplumu yeniden nasıl kuracaklarını hem teknolojik büyümeyi nasıl denetleyeceklerini hep tartıştılar.\nBüyük ölçüde Milli Görüş çizgisinden ‘Tevhidî Uyanış Süreci’ne ilerleyen insanlarla yani devletçi, sağcı, milliyetçi, mezhepçi ve batıni kirlerden arınma sürecine giren Müslümanlarla Türkiye’de 1985-1995 yılları arasında ciddi bir İslami uyanış hamlesi yaşandı. Bu yıllar üniversitelerde Müslümanların sol-Kemalist hâkimiyeti kırdıkları veya kırmaya başladıkları, telif veya tercüme İslami yayınların ve kitabevlerinin ülke sathına çoğalarak yaygınlaştığı, başörtülü öğrencilerin görünür olmaya başladığı, İslami duyarlılığın tavan yaptığı yıllardı.\nAma TC tarihinde ilk defa yaşanan bu kazanımlara rağmen sahih ve özgün olana yönelen bu çizgi, istikamet dağınıklığını bir türlü gideremedi, kolektif bir irade ve mücadele modeli ortaya koyamadı. Bu çizginin ortak bilincinde ciddi bir tarih ve toplum değerlendirmesinin eksikliği kolektif bazda giderilemedi. Sünnetullaha uymayan acilci hedeflerin algı yanılmaları -yani ümmetçe ıslah ve ihya süreciyle dirilmeden iktidar olmak gibi hayali devrimcilikleri- 1994-96’dan itibaren ciddi bir tıkanmaya ve peşinden dağılmaya yol açtı. Milli Görüş kulvarından gelenler veya o kulvarın bilinçaltı alışkanlıklarından kurtulamayanlar daha sonraki yıllarda tekrar “reel siyaset” çizgisine döndüler.\nBu insanların adım attıkları ideal siyaseti yaşatmaya çalışan hattı bırakıp tekrar reel siyaset hattına dönmeleri bir kabahat ise eğer, ilk defa bu kabahati Tevhidî Uyanış Sürecinin kuşatıcı bir öncülüğü örgütleyememesine yormak gerekir.\nDolayısıyla reel siyaset içinde yürüyen ve yeniden reel siyaset kulvarında yer alan her Müslüman “sistemin bir parçası oldu”, güncel olarak da “AK Parti’nin kuyruğuna takıldı” diye eleştirmek ve bazı kere de karalamak yıkıcı ya da tekfirci bir tutuma dönüşmemelidir.\nAyrıca hepimiz mer'i sistemin içinde yaşıyoruz. Reel siyaset içinde alan açma niyeti taşıyan bir kişiyi -fahiş hatası olanlar hariç- dışlamak biraz da sistemin dışında olduğumuz, sistem dışı bir mücadele verdiğimiz sanısıyla alakalıdır.\nBaşörtüsüne özgürlük konusunda direndik. Ama direnenler olarak gücümüz sosyal, ekonomik ve tutarlı stratejik hedeflerimiz açısından sınırlıydı. Başörtüsüne özgürlük isteğimizin tabii ki mer’i sistemin kurumlarını etkilemeye dönük yanı da vardı. Ama “Dilenerek değil, direnerek…” diyorduk. İşte 8 maddelik 2010 Anayasa Değişimi oylaması, şer’i anlamda açık bir nassı yasaklayıcı yani helali haram, haramı helal yapacak nitelikte değildi. Rabbimizin bir farzının yerine getirilebilmesi için Anayasal Sistem içinde bir kazanım elde etmek için bu değişimi oylamak sisteme entegre olmak değildi.\nDurumu iyileştirici ‘Kısmi Anayasa Değişimi Referandumu’nda olumlu oy atanları “Sisteme diz çöktüler” diye itham edenler olduğu gibi, Müslümanları ütopik takva söylemleriyle imkânsızlığa sürükleyen fetvacıların karalamaları da oldu.\nO zaman bu iddiada bulunanların mer’i statüden daha belirleyici olan mer’i kapitalist ekonomik ve siyasi yapı içindeki alışverişlerini de okul hayatlarını da ita amiri olarak yaptıkları görevleri de veya devletten aldıkları maaşları da aynı mantıkla sorgulamaları gerekmiyor mu? Ki ciddi bir tarih ve toplum değerlendirmesini, çağdaş yerel ve küresel sistem değerlendirmesini yeterince tamamlamayanlara da bu sorgulamayı tavsiye etmememiz gerekir. Çünkü donanımsız bir sorgulama sonucunda aynı “mealci aceleciliği” gibi kuşatılmışlığımızı mutlak beşeri çözümsüzlük olarak görüp “evrensel cihadcılık” denilen evrensel anarşizmin kulvarına düşebilirler.\n28 Şubat post-modern darbesinin doğrudan amacı ümmet uyanışını ve dayanışmasını bozmak, İslami kimliğin görünürlüğünü kırmak idi. Gasp edilen haklarımız -Müslüman siyasi mahkûmlar dışında- direnişimiz ve AK Parti’nin ve lideri R. Tayyip Erdoğan’ın mer’i sistem içi hamleleri sonucunda 15 yıl sonra da olsa artılarıyla beraber geri alındı.\nBu kazanımlar için ilgili siyasi aktörlere teşekkür etmeyi sanki günah işlemek olarak görenler de var.\nReel siyaset içinde 28 Şubat vesayetinin aktörlerini tasfiye etme trendine girdiği ve 28 Şubat Post-Modern Darbesinin yasak ve mağduriyetlerini büyük ölçüde giderdiği için reel siyasetin bu aktörlerine tabii ki teşekkür etmeliyiz.\nBu bağlamda sormalıyız: Acaba resul olan Muhammed (as) , “himaye”si için amcasına, “eman” verdiği için Mut’im b. Adiyy’e ya da Ebubekir (r) “ilaf” sözleşmesi gereği 3-4 devesini de Şam-Yemen deve kervanına katan Ebu Süfyan’a teşekkür etmemişler midir? Kaldı ki Erdoğan ve misyon arkadaşları Müslüman, diğerleri fiilî müşrik idiler.\nAma vesayet bitmedi. Olayın hem resmi ideoloji boyutu var hem Lozan Antlaşmasından bu yana dış bağlantılar boyutu var. Ancak bilinçli Müslümanlar, hayatın içinde “şüheda” çekirdeğimizi oluştururken, reel siyasette birilerinin çekirdek için yapıcı olarak su sorunuyla, ışık sorunuyla, toprak sorunuyla ilgilenme gayretlerine ilgisiz kalamazlar.\n28 Şubat darbecilerinin, 12 Eylül darbecileri gibi yargılanmaları sorunu devam eden vesayetin yakıcı bir ucudur. Diğeri ise “brifinglendirilmiş yargı”dır. Özellikle de Müslüman tutuklulara Kemalistlerden çok daha ceberut davranan Gülen mensubu hâkim ve savcıların da katkısıyla 28 Şubat'ta ve bu zihniyetle cezalandırılan Müslüman mahkûmlar mağdur edilmiştir ve 21 yıldan beri de bu mağduriyet devam etmektedir. Sivas, Kamhi, İslami Hareket ve Süreci, Hizb-ut Tahrir davalarından İlim/Hizbullah, Metin Kaplan, İBDA-C vd. davalara kadar...\n28 Şubat 1997’den bu yana 600'e yakın Müslüman siyasi mahkûm af değil “yeniden adil yargılama” istemektedir.\nBiz Müslümanlara düşen ise Türkiye siyasasını normalleştirme adımları atan AK Parti'yi ve İslami değerlerimize saygılı aktörleri reel siyaset içindeki hata ve yanlışları nedeniyle Batıcı, jakoben laik, İslami ölçülere düşman sistem aktörleriyle aynı çuvala tıkıştırmak değil, onlardan ayrıştırmak ve adalet yoluna davet etmek olmalıdır.\nBöyle bir çaba sahibi olmadan sadece kör sloganlarla Müslüman siyasi mahkûmların hakkını savunmak, onların geleceğini tarihe gömmek olur.\nBir de şu tekfirci veya dışlayıcı ve düşmanlaştırıcı istidlallerden kurtulmalıyız. Deniliyor ki: “Hangi Müslüman olursa olsun TBMM’ye giden her mebus, Allah’ın kanunlarına karşı kanun yapmak için gidiyor.” Bu yaklaşım ayıptır, günahtır, bühtandır. TBMM yolunu yöntem olarak beğenmeyebilirsiniz. Bunu ifade edebilirsiniz. Ayrıca TBMM’ye gidip de ideal siyasete alan açmak için gereği gibi çalışmayan veya rol model bir konumda olduğu halde fahiş hatalar yapan Müslüman bir mebusu uyarır ve eleştirebilirsiniz. Ama şunu belirtelim ki hiçbir Müslüman mebus, TBMM’ye Allah’ın kanunlarına karşı kanun yapmak için gitmez. Bilakis çıkacak kanunlar Müslümanlara zarar vermesin veya en zararlı yanını en aza indireyim diye gider.\nPergel metaforu bu bağlamda da kullanılabilir. Pergelin esaslara dayanan sabit ayağını ideal siyasete veya özgün İslami duruşa-oluşuma, gezen-daire çizen ayağını da reel siyasete benzetebiliriz. Ama reel siyaset içinde olanlar bilmeli ki sabit ayağı olmayan ayaklar sürekli kayar, sele kapılan çer-çöpten farklı olmaz.\nReel siyasetle “şer’i maslahat” ekseninde temaslarını sürdürenlerin delilleri resullerin örnekliğidir. Bu örnekliğin şer’i deliller ekseninde bugünkü çağdaş ilmihali de telif edilmelidir. Gücünü yitirmiş ve küresel sisteme mahkûm olmuş Müslümanların bugünkü konumları birçok “şaz” yanı olan daru’l-harp veya “kurgusal” hilafet fıkhıyla okunamaz. Özgün, sivil ve bağımsız İslami kimliğimiz ile şer’i maslahat kaygıları içinde reel siyaset veya temsilcileri arasında diyalog kurma olayını tekfirci veya tekfirciliğe çalan üsluplarıyla eleştirenlerin ilm-i fıkıh, basiret ve adap konularında biraz çalışmaları gerekmektedir.\nGücünü yitirmiş ve küresel sisteme mahkûm olmuş Müslümanların bugünkü konumları birçok şaz yanı olan “daru’l-harp” veya kurgusal “hilafet fıkhı” ile çözümlenemez. Bu konulardaki çağdaş ilmihalimizi “ulul-erbab” istişari temelde ortaya koyup telif edemedikçe Müslüman kitlelerin idrakindeki istikamet fırtınaları dinmeyecektir.\nBunun için de insanları karanlıktan aydınlığa çıkaracak olan Kur’an ile yaşadığımız vakıa arasında tertil fıkhına ihtiyacımız vardır. Yani hem Allah’ın ne dediği ve Resulullah’ın tarihselliği içinde ortaya koyduğu örneklerin zamanı aşkın delillerinin ne olduğu bilinecektir hem de yaşadığımız vakıa ve emperyal kuşatma itikadi yani felsefi boyutundan idari, ekonomik, siyasi boyutuna kadar doğru analiz edilecektir. Gerisi nass ile vakıa arasında istişari temelde tutarlı bağ kurmak ve şahitlik temelinde çözüm üretebilmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}