{
  "id": "d84867b7-a26a-4a5e-92cf-94f18b5075b9",
  "title": "Ruhların Açlığı ve Mutluluk",
  "author": "Yusuf Yargın",
  "year": "2018",
  "issue": "Sayı: 324 - Mart 2018",
  "url": "https://www.haksozhaber.net/okul/ruhlarin-acligi-ve-mutluluk-7890yy.htm",
  "content": "Çocukluğumuzda babalarımızın tıraş bıçağı kutularından arabalar yapıp oynardık. Kutular, taşlar, tahta parçaları oyuncak olmaya namzet alternatiflerimiz olarak beklerdi. Bu oyuncaklarla oynadığımız oyunlardan aldığımız zevk, duyduğumuz heyecan tartışılmazdı. Ya şimdi öyle mi? Cafcaflı, uzaktan kumandalı, uçanı, dans edeni derken kimilerinin evinde yarım römork oyuncak var olduğu halde bunlar, çocukları mutlu etmeye yetmiyor ve bir yenisi daha isteniyor. Dönüp de yetişkinlere baktığımızda, bundan çok da farklı bir manzara ile karşılaşmıyoruz. Tıka basa dolu gardıroplar, yer bulamadığımız ayakkabılıklar, kapıdaki son model arabalardan pek de haz aldığımız söylenemez. Kahvaltı sofrasında yer alan siyah ve yeşil zeytinlerin, bal, reçeller ve peynir türevlerinin; herhangi bir teveccühe mazhar olmadan soğuk bir bakışa muhatap kalmaları ahvalimizden bir diğeri. Hayatın tadı tuzu yok gibi. Birçok şeye sahip olmamıza rağmen neden hâlâ mutlu değiliz sorusu, arada bir kendini hatırlatıyor bizlere.\nMaddi Tatminliklerin Açmazı\nÇoğumuzun içine düştüğü yanlış, mutluluğumuzu bazı ön koşullara bağlıyor olmamızdır. Yeni bir evim olursa, arabamın modelini değiştirirsem veya terfi alırsam ya da başka bir şehirde yaşarsam, şuna kavuşursam mutlu olurum zehabına kapılırız çoğu kez. Oysa bu beklentilerimize kavuştuğumuz anda geçici ve kısa süreli bir mutluluk yaşarız: Bir saat veya birkaç gün. Arzularımızın penceresinden baktığımızda, mutluluğun dışarıdan geleceğini zannederiz ama mutluluk insanın iç dünyasından gelir. Sorunumuzun büyük kısmını maddi tatminliklerle tedavi etmeye çalışıyoruz ki burada bir miktar haklılık payı olsa bile mutsuzluk sorunumuzun ana kaynağını teşkil eden faktörler, ruhsal tatminliklerimizi açığa çıkaracak ruhsal faaliyetlerden uzak duruşumuzdur.\nRefahın mutluluk ile doğru orantısı olduğu gerçeği bazı özel durumlar için geçerlidir belki ama bu yargı, sürekliliği ifade edemeyeceği gibi bir genelleme doğuramaz. Psikolog Ed Diener’in yaptığı anketlerden çıkan en yaygın sonuca göre: “Para, en düşük gelir dilimindeki kişilere mutluluk getirir. Ne pişireceğini, kirayı nasıl ödeyeceğini düşünerek kaygı duyan insanlar, bu kaygıyı duymayanlarla kıyaslandığında ciddi anlamda mutsuzdurlar. Bu insanlar yoksunluklarını giderip orta sınıfa dâhil olduklarında, refah ile mutluluğun doğru orantısı ortadan kalkmaya başlar.”\n1\nGelişmiş olan ülkeler, eskiye oranla refah düzeylerini birkaç kat artırmış olmalarına rağmen, insanlarının mutluluk ve yaşamdan tatmin düzeyleri değişmemiş. Hatta depresyon oranlarında büyük bir artış gözlemlenmektedir.\nMaddi bir şeye karşı duyduğumuz istek, aşk ve ruhumuzdaki devinim, o şeye kavuştuğumuzda sona ermeye başlar. Tekrar başa döneriz ve kendimizi bazen boşlukta hissederiz. Hepimiz dondurma yemeyi severiz. Dondurma yedikten sonra vermiş olduğu hazzın ne kadar da çabuk söndüğüne hepimiz şahitlik etmişizdir. Bir gün zengin olma hayaliyle yaşayıp Milli Piyango’yu kazananlar, zengin olmanın tadını çıkarmaya başlarlar. Bir müddet sonra bu zenginlik onlar için asgari yaşam düzeyi haline dönüşür. Hatta kimi piyango zenginlerinin akıbetlerini araştıran medya haberlerini internetten araştırabilirsiniz. Bunlardan, eski mutlu günlerine dönmek isteyenlere şaşmamak lazım. Zenginlerin sahip olduğu maddi imkânlar, genellikle bunlardan yoksun olanlar tarafından mutluluk kaynağı olarak görülürler. Zamanla sıradanlaşan maddi imkânlar, zenginleri mutlu etmeye yetmemekle beraber kimilerinin hayatı intihar ile son bulmaktadır. İki gözü kör birine Allah’ın yeniden göz verdiğini varsayalım. Bu kişi mutluluktan havaya uçar. Fakat belli bir zaman sonra diğer insanların ortalama mutluluk düzeyine düşer ve sanki hiç kör olmamış gibi bir ruh haline sahip olur.\nUzun yıllar kirada yaşayan biri olarak; bir gün ev sahibi olabilmenin özlemi ve hayali içerisinde iken, ev sahibi olmanın hayatımda önemli bir değişim yaratacağını düşünürdüm. Bugün ev sahibiyim ve kiracı iken hissettiklerimden çok da farklı şeyler hissediyorum diyemem. Daha doğrusu, ev sahibi olmamın, mana dünyamda küçük bir çığlık bile olamadığını görüyorum. Fakat bu nimete karşı Allah’a duyduğum şükran duygusuyla birlikte, Allah’ın sofrasından nasiplendiğimin farkındayım.Anlattıklarımdan maddiyatı önemsemediğim anlamını çıkarmayın. Maddi imkânlara hak ettiği değeri teslim etmekle beraber, bunların tek başına kişiyi ancak kısa süreli mutlu edebileceğini söylüyorum. Bir çocuğun anneye olan bağlılığının sebebini sadece süte indirgemek büyük bir yanılgıdır. Oysa çocuk sütle beraber annenin ruhunu da emer. Aksi takdirde çocuğun sığınacağı güvenli bir kucak ve yaslanacağı bir omuz ihtiyacını nereye oturtabiliriz?\nDünya hayatının serveti ve başarıları için uğraşıp didinenlerin veya şan, şöhret, zenginlik ve güzelliğe düşkün olan insanların, daha az dünyevi gayelere ve bağlara sahip olan insanlardan daha mutlu olduğunu kim iddia edebilir ki? Güçlü sosyal ilişkilere sahip olmak, iyilik yapmak, topluma katkı sağladığını düşünerek işini sevmek, başkalarının derdiyle dertlenmek, başkalarından ilgi beklemektense bizatihi başkalarına ilgi göstermek, kendi varlığımızdan daha yüce bir varlığa bağlanmak, sevmek ve sevilmek; içimizdeki ruhsal tatminlikleri doruğa çıkararak bizi mutlu kılar. Yapılan iyilikler, insanı iyileştirdiği gibi beyindeki zevk ve ödül merkezini uyararak gönül rahatlığı sağlar. Öfke ve saldırganlık duygularını da azaltır. Aksi takdirde ruhsal rahatsızlıklarımıza yara bandı ile çözüm bulamayacağımız gibi bir köpeği de kuyruğundan tutup sallayarak mutlu edemeyiz.\nZor şartlar altında da olsa mutlu olabilen insanları birçok yerde görebilirsiniz. Bu kişilerin hayatlarına anlam katan birçok unsur vardır. Anlam ihtiyacını karşılamış olan bu insanların, “Ne için yaşıyorum?” sorusuna verecekleri birden fazla cevapları vardır. Viktor E. Frankl, “Amerika’da yapılan bir araştırmada; intihar girişiminde bulunanların %85’i ‘hayatın anlamsız gözükmesini’ neden olarak göstermişlerdir. Oysa yaşamın anlamını kaybettiğine inanan bu kişilerin çoğunun aktif bir sosyal bir yaşamı varmış ve aileleri ile iyi ilişkiler içindeymişler. Bunlar bolluk içinde yüzen toplumlar. Aslında bu; sosyo-ekonomik durumun iyileşmesiyle mutlu olacağımızın yanılgısıdır.” demektedir.\n2\nMerkez Efendi\nAsıl adı Musa Ebut-Taki olan Osmanlı âlimlerinden Merkez Efendi, her gün Sümbül Sinan’ın dergâhına gidip ders alırdı. Bir gün Sümbül Efendi, sohbet esnasında Musa Efendi’ye, “Âlemi sen yaratsaydın, nasıl yaratırdın?” diye sordu. Musa Efendi, “Bu mümkün değil! Ama mümkün olsaydı, her şeyi merkezinde bırakırdım. Âlem öyle tatlı bir nizam içinde ki buna bir şey ilave etmek veya eksiltmek düşünülemez.” dedi. Bu hadiseden sonra Musa Efendi, Merkez Efendi ismi ile meşhur oldu.\n3\nBazı rivayetlerde öğrencilerden kimisi; ben yeryüzünde hiç hasta bırakmazdım, kimisi ben de hiç fakir insan bırakmazdım demiş.\nGerçekten hayatımızda hiç iniş çıkışlar olmazsa, hastalanıp iyileşmek, acıkmak, yorulup kazanmak, özlem duyup kavuşmak, arayıp da bulmak olmazsa daha mı mutlu olurduk? Hayatımızda hiç merdiven olmazsa, yeryüzü tepelerden arındırılıp her yer dümdüz olsa daha mı iyi olurdu? İstediğimiz her şey an itibariyle elimizin altında oluverseydi daha mı mutlu olurduk? Şayet bu varsayımlar gerçek olmuş olsaydı, kısa süreli mutluluklardan sonra yaşam anlamını yitirmeye başlayacaktı. Unutmamak lazım ki yaşam ile ilgili mücadele, şiddetini kaybedince niçin yaşadığımıza dair sorular beynimizi kurcalamaya başlar. Kişinin alt ihtiyaçları karşılandıktan sonra hayatın anlamını aramak gibi üst ihtiyaçlar aciliyet kazanır.\nAyrılıkları ve bundan doğan hasreti düşünelim. Ayrılığın acısı aylar, hatta yıllarca sürse bile, kavuşmanın sevinci birkaç dakika gibi kısa sürer. Aslında, bir amacın peşinden giderken önemli olan yolculuk sürecidir. Yoksa varış yeri değildir. Şayet Leyla ile Mecnun hiç ayrılık yaşamamış olsalardı, bugün onlardan bahsetmiyor olacaktık. Burada asıl zevk bir şeyin peşine düşmek olarak karşımıza çıkıyor. İftar sofrasında veya yaban yerde yediğimiz mütevazı bir yemeği tatlı kılan yemeğin kendisi değil, bizatihi ona duyulan özlemdir. Aksine tok bir insan için yemeklerin pek bir anlamı yoktur. O halde kelebeğin kozadan çıkarken gösterdiği mücadeleye izin verelim ki hayatın bir anlamı olsun.\nMerkez Efendi’ye dönecek olursak; hocasına verdiği cevap aslında bir müminin hayata ve yaratılışa dair bakış açısını ve Allah’ın hikmetlerine teslimiyetini ifade ediyor. İnisiyatifimizin dışında gelişen bazı bela ve musibetleri, imtihanın gereği olarak takdir etmek; kulluk bilinci ile Allah’a doğru bir yol tutarak bu yolun çilesini sevmek, itaat edip tevekkül etmek ve dahi kanaat ile tevazuunun mutluluğa tekabül eden boyutlarının idraki, tarih boyunca tecrübe edilmiş hakikatlerdir. Boşuna şöyle dememişler: “Bu dünyada yaşayanlar, deliler ile velilerdir. Aradakiler de yaşadığını zannedenlerdir.” Allah’a teslim olup da rahat edenler için Rablerinin kahrı da hoş, lütfu da hoştur. Bazen acı dolu güçlüklerle karşılaştığımızda; bunlar bizim kişisel gelişimimize katkı sağlar ve gizli becerilerimizi ortaya çıkararak bir eğitmen görevi görür. Duvara çakılan bir çivi gibi, darbe yedikçe yerini sağlamlaştırır. Böylece bu kişiler, hiç acı çekmemiş olanlardan daha sağlam dururlar. J. Haidt şöyle diyor: “Uyum sağlama ilkesine göre felç geçiren bir insan cezaevinde kalan birinden daha kısıtlı hale gelir. Yaşamdan beklentilerini kısıtlar, sonra bu duruma uyum sağlamaya ve daha mütevazı hedefler koymaya başlar. Zengin olup refaha da ersek veya bir felaketle karşılaşsak bile bir müddet sonra eski mutluluk düzeyine döneriz.”\n4\nHer müminin bir derdi, bir misyonu olmalı ki varacağı bir hedefi ve kendisi ile hedefi arasında hayata dair anlamlı bir yolculuğu olsun.\nAmerikan Kültürü ve Yansımaları\nİstikameti aynı yöne doğru olan sürücüler, aralarında zaman ve mesafe farkı olsa da bu yolda ilerledikçe aynı şeylerle karşılaşırlar: Benzinlik, şehir, köprü, tabelalar vb. Sürücülerin renkleri, dinleri, iyi veya kötü oluşları sonuçları değiştirmez. Yönlerini, başını Amerika’nın çekmiş olduğu Batı kültürüne doğru yönelten toplumlar, zamanı geldikçe orada cereyan eden sonuçların yansımalarıyla karşı karşıya kalırlar. Türkiye gibi Müslüman toplumlardaki boşanma ve intihar vakalarındaki artışlar, Batı düşünce tarzının doğurduğu sonuçların bizde de tezahür etmeye başladığının parametreleri olarak gösterilebilir. Öte yandan eski yıllara göre refah düzeyimiz artmış olmasına rağmen mutluluk düzeyimizde düşüş var.“Ne mutlu Türküm diyene!” demenin mutlu olmak için yeterli olmadığı bir Türkiye’de, hemen hemen her etnik unsurun ortak bir derdi var ki o da Batı zihniyetinin tesiri altına girerek, temiz ve berrak olan sularına murdar bulaştırmış olmalarıdır. Aşağıda sıralayacağım Amerikan menşeli düşünce, tutum ve toplumu etki altına alan popüler yargıların ne kadar da tanıdık geldiğini göreceksiniz…\nYazar Jean M. Twenge “Ben Nesli” isimli kitabında, yeni neslin hangi telkinler ile bugünlere geldiğini şöyle sıralıyor: “Kendine saygı duymak başkasına saygı duymaktan; kendini sevmen yine başkalarını sevmenden daha önemlidir. Hayat, bireyin ihtiyaçlarına odaklanmalıdır deniliyor. Bu anlayışla yetişen narsist kişilikler, herkesi ve her şeyi kendi ihtiyaçlarını karşılayan araçlar olarak görüyorlar. Hiçbir şey başaramasan da görevlerini yerine getirmesen de kendinden memnun ol deniliyor. Toplumsal kuralların yıkılmasıyla bireyin doğuşu sağlanmış oldu. Böylece toplum tarafından onaylanma ihtiyacı yavaş yavaş çökmeye başladı. Toplumun ne düşündüğü önemli değil, sen neyi istiyorsan onu yap öğretisi sezdirildi. Boşanmak istiyorsan, başkalarının ne diyeceğini bir saniye bile düşünme. Bir sırrın mı var? Etrafına duvar örme, herkes öğrensin. Kendini nasıl iyi hissediyorsan öyle davran telkini, ahlaksızlığı bile özgürlük olarak lanse ettiriyorlar. Evlilik yerine kısa süreli birliktelikler yaygınlaşıyor. Vücut senin vücudun, istediğini yapabilmelisin. Evlilikler ise bir sözden ibarettir, bütün sözlerden cayılabilir…”\nÖzsaygı, özgüven veya kendine saygı duyma üzerine bina edilen benzer öğretiler; egoları şişirilmiş, bencil, kendine hizmet etmeyi topluma hizmet etmekten üstün tutan, tatminsiz bireyler yetiştiriyor. İdealist olmak, kişilik, insani değerler ve topluma uyum sağlamak ise hatırlanmıyor.\nGünümüz Türkiye’sinde toplumun yapıtaşını oluşturan ailelerin yıkılmasının temelinde, medyanın önayak olduğu Batı düşünce tarzının zihinlerde yer etmesinin önemli bir rolü vardır. Hem anne hem de kariyer sahibi olmak isteyen kadınlarımız, aynı zamanda kocalarıyla eşit bir maddi güce sahip olmak istiyorlar. Aşırı bir yükün altına giren bu kadınlar sonunda; yarım anne, yarım eş ve yarım memur olabiliyorlar. Eşler arası kavgaların temelinde çoğu zaman “Ben özelim” düşüncesi önem kazanıyor. Kendine odaklanmış ve kendi isteklerini önceleyen bir eş, başkalarının istediğini yapmayı işkence olarak görüyor. Oysa atalarımızdan; eşimize, komşumuza ve insanlara hizmet etmeyi bir ibadet olarak görmüş idik. Şimdi ise büyüklerimizin komut ve öğütlerine “O, senin fikrin.” demeye başladık.\nTelevizyon dizileri ve filmlerde rol alan ünlüler; genellikle zengin ve tasası olmayan güzel veya yakışıklı profillerden oluşuyor. Ayrıca evlilik dışı cinsel birlikteliklere de sıkça yer veriliyor. Tüm bunlardan etkilenen gençler; çok zengin olmak, son model araba ve lüks bir yaşam sahibi olma arzusu ile dolarken, kadınlar da kocalarından televizyondakiler gibi romantizm beklemektedirler. Tüm bu beklentiler genelde hayal kırıklığı ve depresyonlarla sonuçlanmaktadır. Hayâduygusunun büyük yara aldığı internet sayesinde ise en ayıp konuları konuşmaktan ve küfür etmekten hiç utanmıyoruz. Belki de toplumun ne diyeceğini önemsemiyoruz.\nİlk peygamberlikten son peygamberliğe kadar, insanlığın almış olduğu öğütlerden biri olan “Utanmadıktan sonra git dilediğini yap.” sözünün ehemmiyeti ortadan kaldırılarak; bireyin, davranışlarına sınır koymadan, topluma karşı davranışlarını süzgeçten geçirmeden yaşamanın önünü açtılar. Zira kötü bir işin yapılmasından veya iyi bir işin terkedilmesinden utanmayan bireylerin oluşturduğu bir toplum mutlu olamaz. Yaşlı anne ve babaların bakımevlerine gönderildiği ve buna mukabil köpeklerin alınıp beslendiği bir toplum nasıl mutlu olsun ki?\nMaddi refahı hedef alarak bireyleri materyalizme teslim eden Batı ideolojileri, metalin parıltısıyla güzel bir dünya inşa etmeye kalktılar. Lakin insanı mutlu edemediler. Çünkü dünya ancak güzel insanlarla güzel olur. Bugün ABD’de her 18 dakikada bir kişi intihar ediyor. Jean M. Twenge’in ifadesiyle: “Bugün sokaklar ve şehirler elli yıl öncesine göre daha güvenli değil. İşlenen suçlardaki artış ve şiddet sarmalı direkt sizi hedef almamış olsa bile yaşamınızı etkileyerek sizi gergin ve kaygılı yapabiliyor.”\n5\nAmerikan toplumunun vardığı son nokta; kucaklaşma seansları oldu. Samimi bir dokunuş ve sevgiye aç insanlar kucaklaşma partileri düzenliyorlar. Bir Müslümanın kahveye girerken, tanımadığı insanlara selam vermesi, Amerikalı biri için anlaşılmaz olabilir ama bizim için gayet anlamlıdır. Resulullah (s)’ın “Selamı yayınız.” gibi birçok hikmete taalluk eden ve sağlıklı doku bağlarıyla örülmüş bir toplum inşa etmenin arka planını oluşturan o kadar çok öğüdü var ki…\nAmerikalıların, mutsuz olarak geri dönme sinyalini verdikleri bir yola, Müslümanların revan olmasının lüzumu yoktur. Onların yaşadığı travmaları birebir yaşamadan aslımıza rücu ederek, sebep sonuç ilişkilerini doğru tahlil etmeliyiz. Nasıl ki balık suda huzur buluyor ve bitkiler kendi doğal şartlarında yetişiyorsa, bireylerin de insani değerlere haiz bir topluma ihtiyaçları vardır. Nihayetinde Hz. Ali’nin sözünü tekrar edelim:“Akıl odur kibaşa geleceği bile; göz odur ki dağın ardını göre.”\nDipnotlar:\n1- JonathanHaidt, Mutluluk Varsayımı, s. 115, Hil Yayınları\n2- Viktor E. Frankl, Duyulmayan Anlam Çığlığı, s.15, Öteki Yayınları\n3- biyografi.net\n4- JonathanHaidt, A.g.e., s. 112\n5- Jean M. Twenge, Ben Nesli, s. 187, Kaknüs Yayınları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}