{
  "id": "3a75eeed-cad6-496d-a907-4b51fc484df1",
  "title": "Müslümanların Yitik Hikmeti: Şura ya da İstişare",
  "author": "Hamza Türkmen",
  "year": "2018",
  "issue": "Sayı: 333 - Aralık 2018",
  "url": "https://www.haksozhaber.net/okul/muslumanlarin-yitik-hikmeti-sura-ya-da-istisare-8043yy.htm",
  "content": "Muhammed ümmetinin parçalanma ve mağlubiyet süreçlerinden sonra rüzgârımızın kesildiği (8/46) aşikâr.\nÇözümü yeniden İslamlaşmada (4/136) arayan bir çizgiye rağmen önde gelenlerimizin büyük bir kısmı Osmanlılaşmak / Türkçüleşmek gibi seküler ulusçuluğu ya da garplılaşmak gibi yabancılaşmayı rehber edinen üç tarz-ı siyasetin iki özneli tamamlayıcıları oldular. Kendi kültürel havzasından kopma yarışını derecelendiren bu iki olumsuz öznenin kapitalist sisteme öykünen unsurları hep önümüze İslam’ın feodal, Batı’nın demokrat - özgürlükçü olduğu iddialarıyla çıktılar.\nİlerlemeci anlayışına rağmen Eski Helen site devletlerinde seçkinler arasındaki sahte demokrasiden kök arayan çağdaş demokrasinin en önemli kapitalist kalesi ABD’dir. İnisiyatifi lobilere terk edilen ve bağlısı olduğu BM kararlarını iplemeyen ABD demokrasisi hakkında ise artık “Demokrasinin Sonu” adlı tezler yazılmaktadır. AB ülkelerindeki demokrasi anlayışı ise Siyonist eleştiriye sansür getirmekle, fıtratı kirleten hastalıklardan olan LGBT tutumunu meşrulaştırıp eleştirisini yargılamakla, İslamofobi karşıtlığı ile, seyahat haklarını kısıtlamakla totaliterliğinin çağdaş versiyonlarını sergilemektedir. Ama bütün zaaflarına rağmen Batı demokrasileri içinde yine de totaliter eğilimlerle mücadele etme iştiyakı aslında “Başka Bir Dünya Mümkün” diyen milyonlarca aktivisti daha adil ve katılımcı arayışlara sürüklemektedir.\nModernleşme - yabancılaşma yolundaki öykünmecilerimiz ise İslam’ı evrensel vahyî değerleriyle değil de zaaflı Müslümanların pratikleri ve idari uygulamaları ile değerlendirmektedirler. Oysa Helen mitolojisindeki küllerinden yeniden doğan ve yükselen Anka/Phoenix kuşu misali kurgusal bir demokrasi arayışına karşılık, uygulamaları mitolojilerde değil Müslümanların tarihi içindeki bazı örneklerde kendini gösteren ve imanımız gibi, ikame ettiğimiz salatımız gibi, infakımız gibi vahyin bizlere emrettiği “şura” ilkesini ve içtihadi uygulamasını hem ümmeti yeniden diriltmek hem dünya insanlığına adil bir çözüm göstermek konusunda yeniden ele almalı yeniden çağdaş açılımlarını müzakere etmeliyiz.\nAsırlardan bu yana kötü uygulamalarla canlılığını kaybettiğimiz şura algısını ve örnek uygulama modellerini hem fikrî beraberliklerimiz hem aile ve sosyal ilişkilerimiz hem bu zeminde işleyişini içselleştirerek ve katılımına alışkanlık sağlayarak sosyo-siyasal, sosyo-ekonomik ve idari işlerimizde uygulayabilme canlılığına ulaşabilmeliyiz. Tabii ki algısındaki ve alışkanlıklarındaki zenginliği asırlar içinde kaybetmişliğimizin telafisi de en azından sosyal ve siyasal alanda bilinç, sabır ve azimle bütünleşen merhaleler gerektirecektir.\nDünden Bugüne Tutumlar\nÜmeyyeoğulları hanedanından sonra ümmet coğrafyasına hâkim olan tüm saltanat rejimlerinde yönetimle ilgili yazılan “siyaseti şeriyye” veya “ahkamus Sultaniyye” kitaplarında “şura” kavramından çok daha fazla “itaat” kavramı üzerinde durulmuştur.\nÖrneğin Miladi 1058’de vefat eden el-Maverdi’nin 1976’da Türkçeye çevrilen “Ahkamus Sultaniyye”si İslami klasiklerinden birisidir. Kitapta halifeye itaatten bahsediyor; hatta halkın şikâyetlerine sultanın, vezirlerinin ve yetkili valilerinin bakacağı “Mezalim Mahkemeleri”nden bahsediliyor ama şuradan bahsedilmiyor.\nİşaret ettiğimiz kitaplardan çok azı ise zikri geçen şura kavramını, sultanın danışması yani istişaresi anlamında boyun eğme kültürü içinde ele almıştır. Ulemanın kahir ekseriyeti de Şura Suresinde geçen “şura” ayetinin vücub mu nedb/mendub mu ifade ettiği konusunda da ihtilaf etmişlerdir.\nSünni Müslümanların resmî tarihi dışında bugünkü İbadilerin dayandığı Hariciler şura ile idare edilmeyi bir itikad ilkesi edinmişlerdir.\nBir de 10’lar, 30’lar ve 70’ler Meclisi ile katılımcı ve bağlayıcı şurayı esas alan İbn Tümert’in önderliğinin istikametinde Miladi 1121 yılında kurulan Muvahhidler Devleti vardır. Yani daha sonra güç ve makam illetlerine duçar olup 150 yılın akabinde yıkılan Kuzey Afrika ve Endülüs’teki Muvahhidler Devleti...\nSon bir örnek olarak da İmadüddin Halil’in 20. yüzyılın son çeyreğinde kaleme aldığı “İslam Medeniyetine Giriş” kitabından bahsedelim. Halil, İbn Haldun gibi Müslümanların tarihi ile ilgili ciddi bir tarih ve toplum yorumcusu olmaya gayret etmiş bir araştırmacı. Ama kitabında alt başlık olarak “İslam Medeniyetinin Kökleri”nden, “İslam Medeniyetinin Gerilemesi”nden bahsettiği halde asla “Şura İşleyişi”nin yokluğundaki acıdan, şuranın eksikliğinden bahsetmemektedir.\nKur’an-ı Kerim’de Şe ve Re kökünden gelen “şura, müşavere” veya “istişare” kavramları Mekki surelerde bir ayette (42/38) Medeni surelerde ise iki ayette (2/233; 3/159) kullanılmaktadır. Ancak ortak bir usulü yakalamak için 20. yüzyıldaki İslami hareketlerin şura olgusuna bakışları ise yeterince analiz edilebilmiş değildir.\nBugünkü İslami oluşumlar, işleyişlerindeki ve 21. yüzyıl insanlığına önerdikleri şura telakkilerini henüz yeterli düzeyde oluşturup modelleştirememişlerdir. Ancak bugün, şura telakkimizin içtihadi açılımlarını ve model uygulamalarını dayandıracağımız birikimsel zeminde kendini hissettirebilen dört kümeden bahsedebiliriz:\n1) 20. yüzyılın ilk yarısında kurulan İhvan-ı Müslimin’in bu konudaki önceliği, ümmeti iç ve dış mağlubiyet şartlarından uyandırıp kurtarmaya yöneltecek olan“irşad” faaliyetleri idi. İrşadı önceleyen tavır şura konusunu irdeleyip çağdaş koşullarda uygulama ve örneklendirme çabalarını akim bırakmıştı. Zaman zaman bir camide, bir evde veya kahvehanede yapılan genel istişare toplantıları bağlamında günübirlik buluşmalara ‘danışma meclisi’ denilmesi çözümsel bir gerçeklikten ziyade vücubiyet ifade eden bir özlemi ifade ediyordu. Ancak sahih bir şura vücubiyeti ve özlemini, hareketle irtibatlı Abdülkadir Udeh gibi Mısırlı isimler, Ahmet Reysuni gibi Faslı isimler, Raşid Gannuşi gibi Tunuslu isimler teorik ve fıkhi derinlikten amelî safhaya taşımaya çalıştılar.\n2) Cemaat-i İslami öncüsü Ebu’l Ala Mevdudi “şura” konusuyla yakından ilgilenmiştir. Resululah (s) ve ilk iki imam (r) döneminde yapılan istişari toplantıların günümüzde nasıl anlaşılacağı ve uygulanacağı konusunun içtihadi açılımlara gereksinim duyduğunu “İslam’da Hükümet” kitabında da “Tefhimu’l Kur’an” adlı tefsirinde deele almış ve bugüne taşınan tartışma başlıkları açmıştır.\n3) Hizb-ut Tahrir kurucu lideri Takiyyuddin Nebhani ise gerek “İslam Nizamı” gerek “Hizbi Kitleleşme” kitaplarında “şura” fonksiyonu yerine, geçmişi tartışmalı otoriter bir halife algısı, ona“itaat” ve onun atamaları üzerinde durmuş; “istişare”yi de halifenin müşavirlerine danışması olarak ele almıştır. Tabii ki istişarenin bu yönü Hizb-ut Tahrir’in de ondan ayrılan kişi ve oluşumların kendi yapısal işleyişleri içinde yarı totaliter bir uygulama formu oluşturmaktadır.\nAyrıca muhafazakâr-mukaddesatçı camia arasında da Osmanlı hilafet kurgusuna saygı ve bağlılığı pekiştiren Hizb-ut Tahrir’in Osmanlı Devleti’nin son sultanına kadar devam eden halifelik algısı “devlet ebet müddet” anlayışının güçlenmesine katkıda bulunmuştur. Halifelikle ilgili bu algının güncel açılımını Türkiye Cumhurbaşkanı R. Tayyip Erdoğan’la ilgili olarak yorumlayanlar da olmaktadır. Yahut da bu algıyı ödünç alan zihinler Erdoğan’ın müşaveresini meşrulaştırıcı bir şekil unsuru olarak, Gannuşi’nin önerdiği akil adamlar, ulu’lerbab ve uzmanlar (rasihun) ile karar alma süreçlerinin paylaşılması olarak değil de kendi inisiyatifi içinde kendi seçtiği insanlara danışması olarak değerlendirmektedirler.\nOsmanlı Devleti’nde bir tarz-ı siyaset olarak ancak son dönemlerde gündeme gelen sembolik halifelik anlayışının romantik ve karikatürize şekli ise Müslümanların ahvalini karanlık gösteren Irak Şam İslam Devleti Halifeliği şeklinde 21. yüzyılın başında karşımıza çıkmıştır. Bu görüntü belki sayıları çok az da olsa adaletli sultanların romantik örnekliğini değil ama zalim veya deli sultanların karikatürize şeklini ifade etmiştir.\n4) Türkiye’de şurayı önemseyen ve istibdada karşı olan Urvetul Vuska çizgisindeki ıslah ve yeniden inşa idealindeki Sebulürreşad kadroları Kemalist bürokrasi tarafından tasfiye edildi. Said Nursi, I. Said Dönemi birikimiyle ıslah çizgisinin bu konudaki tutumunu Hutbe-i Şamile’de farklı bir açıdan veciz bir şekilde satıra dökmüştür: “Asya’nın bahtının miftahı meşveret ve şuradır.”\nİstiklal Mahkemeleriyle, idamlar, yasaklar ve sürgünlerle sindirilen Müslüman tebaa ancak 1940’lı yılların ortalarından sonra karşıtını onaylar görünerek servis edilen görece özgürlük ortamından yararlanmaya çalıştı. Ancak karşıtına sığınarak var kalmaya çalışan atalarımız karşıtından milliyetçi, devletçi, sağcı telkinlerle zaaflı kimliğini daha da zaaflı hale düşürdü. Kirliliklerden arınmak kaygısı içinde “Sadece Müslümanız” şiarıyla İslami veya tevhidî uyanışın temayüz ettiği yıllar 1970’li yılların ikinci yarısı ile 1980’li yıllardır. Türkiye toplumunda kendimizi hissettirdiğimiz en güçlü yıllar ise ortalama 1985-1995 yılları arasında olmuştur.\nBu tevhidî uyanış sürecinin öbeklerinin/yapılarının tabii ki kendi içlerinde istişari kurulları vardı. Ama aynı sürecin mensupları olarak bu İslami öbekler birlikte bir şura algısına, bir kez olsun üst bir şura işleyişine varamadılar. Tek olumlu icraatları eylem düzeyinde oluşturdukları Beyazıt veya Türkiyeli Müslümanlar Platformu’dur. O da ortak eylemsel konularda karşılıklı karar alma sınırlarını aşamadı.\nYine Türkiye’deki bu tevhidî uyanış yapılarının ekseriyetine hâkim olan zaaflardan en belirgin olanı, kendisini öncelikli hedef konusunda göstermiştir. Bu ekseriyet, bildikleriyle amel ederken kavram ve usullerini yeterince zindeleştirmeden ve dahi kitleleşmeden önce, sünnetullaha uygun düşmeyecek şekilde “İslam Devleti” kurmak için devrim yapmak gibi bir heyecana yönelmişlerdir. Bu aceleci bir öncelikti. Yöneldikleri bu devlet hedefinde işleyişin nasıl olacağı ve şura mekanizmasının ne olduğu konusunu müzakere etmemişlerdir.\nPratikte şura ve istişare algı, tartışma ve uygulamalarının birikimi, konuyla ilgili gelecek ideallerimiz için önemlidir. Zira ideal geçmiş arayışı ve ideal gelecek tasarımları bugün için bizleri zorunlu olarak tahkik ve müzakerelere sevk edecektir.\nKarar mı Danışma mı?\nŞuranın bağlayıcılığı neydi, ne olmalıdır? Nasıl bir istişare ve şura mekanizması vardı, var olmalıdır? Şuranın uygulaması, şuraya ehliyet şartları neydi, ne olmalıdır? Şura için yetişmiş insan unsurumuz nasıl olmalıydı veya olmalıdır?\nBu gibi sorular Rabbimizin emir olarak bildirdiği şura/istişare konusunun hem kavramsal hem pratik zorunluluğu ile ilgili konuya girişimizi sağlamalıdır.\nKur’an’da Şe ve Re kökünden gelen ve üç ayette kullanılan istişare kavramının konu ve anlamları aynı mıdır yoksa aralarında bazı farklar var mıdır?\nBu soruya fetva erbabının büyük çoğunluğu “Ne fark eder ki?” anlamına gelecek şekilde “İstişare de şura da müşavere, şivar, meşvûne, meşûregibi aynı kökten gelirler.” diye yüzeysel yaklaşmışlar ve aralarındaki önemli nüanslar üzerinde durmamışlardır. Yahut bu konuları irdelemek ile saray ulemalığını devam ettirmek arasında birbiriyle zıtlaşan roller nedeniyle sessizliğe ya da demagojiye meyletmişlerdir.\nNüzul sırasına göre bu kavramların Kur’an-ı Mübin’de kullanıldıkları üç yerdeki anlamlarına kısaca değindiğimizde şu farkları görürüz:\n1) İlk olarak Mekke döneminde nazil olan Şura Suresi 38. ayetteki “şura” kavramının kullanılmasına bakalım:\nBu noktada H.370’de vefat eden Hanefi usul âlimi Cessas’dan nakledilen şu ifadeleri bize tahkik sürecimizin tarihî birikimini de hatırlatmaktadır:\n“Allah’ın Şura Suresinde ‘Rablerinin davetine icabet edenler, namazı kılanlar, işleri aralarında şura iledir ve kendilerine verilen rızıktan da başkaları için harcarlar.’ (42/38) buyurması, şuranın hayati anlamının kanıtıdır. Allah, şuradan iman ve düzenli kılınan namazla birlikte bahsetmektedir.”\nCessas’ın da belirttiği gibi ilgili ayette şura, Rabbe iman, fahşadan alıkoyan salat ve infak görevi ile birlikte zikredilmektedir. Bu bilince sahip olanlar da bir sonraki surede belirtildiği gibi “Bir zulüm ve saldırıya uğradıklarında dayanışma içinde olurlar.” Demek ki ümmetin inşası ve maslahatı ile ilgili işlerle şura görevi iç içe değerlendirilmektedir. Kur’an’daki Şura Suresi de şuranın önemine bir atıftır.\nAynı kökten gelen şura ve istişarenin hem lügat hem ıstılah anlamları birbirine yakındır ki o da şunlardır: İşaret veya nokta koymak yani ortak tespiti belirginleştirmek. Çiçeklerden toplanan malzemeyle petekte bal oluşturmak. Akılların saf tutması, bir bakıma akılların namazda saf bağlaması vb.\nAynı kökten gelen şura, müşavere ve istişarenin Kur’an’da kullanıldığı kapsamda hem lügat hem ıstılah anlamları birbirine yakındır ama aralarındaki nüanslar muhakkik ulema tarafından tartışma konusu yapılmıştır.\n2) İstişarenin Kur’an’da “ve teşâvurin” şeklinde kullanıldığı ikinci yer Bakara Suresi 233. ayetindedir. Rabbimiz bu ayette “Çocukların emzirme süresinin 2 yıl olduğunu ama çocuğun sütten/memeden ayrılmasına anne ve babanın istişaresi/danışması ve teşâvurin (istişare/danışma) yani karşılıklı rıza içinde karar vereceklerini” bildirmektedir.\nBakara Suresi Hicri 1. yıl içinde inzal olmuştur. Muhakkik müfessirler “istişare” ile ilgili bu ayetin boşanmayla ilgili hass bir durumu, aile içi sorunların çözümüyle ilgili de amm bir durumu ifade ettiğini söylemişlerdir. Burada Şe ve Re kökünden gelen “istişare”, isteşlilik anlamında karşılıklı rıza, karşılıklı anlaşma anlamına gelmektedir. Toplumun en küçük birimi olan aileyle ilgilidir. Burada elde edeceğimiz istişari alışkanlıkları elde etmeden birlikte iş yapabilme veya birlikte iş yapabilme kararı alma olgunluğuna toplumun ulaşması adeta imkânsızdır.\n3) “Şavir-hum” istişarenin/şuranın üçüncü kullanıldığı biçimdir ve Uhud Savaşı ile aynı yılda yani Hicri 3. yılda nazil olan Âl-i İmran Suresindedir: “Allah’tan bir rahmet dolayısıyla, onlara yumuşak davrandın. Eğer kaba, katı yürekli olsaydın onlar çevrenden dağılır giderlerdi. Öyleyse onları bağışla, onlar için bağışlanma dile ve iş konusunda onlarla istişare et (şavir-hum). Eğer azmedersen artık Allah’a tevekkül et. Şüphesiz Allah tevekkül edenleri sever.”(3/159)\nBuradaki istişare Resulullah (s)’e bir emirdir. Konuyla ilgili olanlarla müşavere edilmekte ama son kararı Resulullah vermektedir.\nŞura, istişare ve meşveret eylemi tabii ki “Allah ve Resulü bir işe karar verdiği zaman inanmış bir erkeğin ve inanmış bir kadının o işte kendi isteklerine göre seçme hakkı yoktur.” (Ahzab, 33/36) ayet-i celilesi bağlamında Sabit Kur’an ve Sabit Sünnet (nass) dışındaki konularda gereklidir.\nŞura, istişare ve meşveret demek; nass’la belirlenmemiş iş konusunda seçenekler ve ihtimaller belirlemektir. Yani vakıa/iş ile nass (ayetler ve mütevatir ve zamanı aşkın Sünnet-i Resul) arasında uygun illet belirlemek yahut vakıa/iş hakkında Kur’an ve sahih Siret-i Nebi bütünlüğü içinde seçenekler ve ihtimaller belirlemektir. Yani sabit helaller ve haramların söz konusu olmadığı her halde şura söz konusudur. Bu keyfiyet için de Müzemmil Suresinde belirtildiği gibi tertil üzere yeterli bir eğitim-öğrenim sürecinden geçmiş olunmalıdır.\n“Şura” ve “Şavir-hum” Arasındaki Nüanslar\n“Onlara güven veya korkuya dair bir haber gelince hemen onu yayarlar; halbuki onu, Resul’e veya aralarında yetki sahibi kimselere (ulu’l-emri min hum) götürselerdi, onların arasından işin iç yüzünü anlayanlar, onun ne olduğunu bilirlerdi….” (Nisa, 4/83)\nEmniyet ve korkuyla ilgili ümmete ait bir haber, demek ki Resul’e veya bizden olan ulu’l-emre götürülecektir. Bu konuda muhatap olan iki özneyi, yani kişiyi ayrı ayrı ele aldığımızda aralarındaki farkları da görebiliriz:\nBirinci Özne Durumu: Güven veya korkuyla ilgili haberin Resulullah’a götürülmesi ile ilgili çözümleme Muhammed Aleyhisselam’ın özel durumu ile ilgilidir.\nA- O, ya konuyla ilgili bir vahiy bekler.\nB- Ya Uhud Gazvesinde olduğu gibi kamuyla ilgili konularda deneyimini örneklendirir, çoğunluğun eğilimine göre istişari kararı onaylar ve ümmet işlerine katılım ruhunu canlandırır.\nC- Ya da Hudeybiye Antlaşmasında olduğu gibi Allah’ın fiilî denetimine bağlı ve usvetu’n hasene olarak o cevap verir.\nMuhammed (s)’i örnek alma ve O’na itaat etme konusunda hiç kimse kendini Resulullah’ın yerine koyamaz. İstişare/danışma gerçekleştirmekle beraber maslahatla ilgili hükümleri belirlemek konusunda hiç kimse kendine “Halifetullah Fi’l-Arz” diyen sultanlar gibi hükmünü Resulullah’ın yerine koyamaz. Onun yetkileri ve örnekliği özgünlük itibariyle farklıdır. Bizi ilgilendiren konular örnek alınır ama kimse Resulullah’ın istişari karar yetkisine sahip olduğunu söyleyemez. Hele -son dönemlerde Topkapı Sarayı girişindeki duvara sonradan işlenmiş olmalı- hiç kimse “Halifetullah Zillullah-ı Fi’l Arz” tipi haddi aşan makamlar veya eşitlemelerle kendi otoritesini meşrulaştıramaz.\nİkinci Özne Durumu: Güven veya korkuyla ilgili haberi bizlerden olan “ulu’l-emr”e götürmek ise “Allah’a, Resulü’ne ve sizden olan (minkum) ulu’l-emre itaat edin.”(4/59) ayetiyle tefsir edilebilir. İşte Resululah’a bildirilen “istişare emri/şavir-hum”(3/159) keyfiyeti ile müminlerin “şura” görevi ve prensipleri arasındaki nüans bu olmalıdır. Nisa Suresinde geçen ulu’l-emr’in kararları hakkında ihtilaf olabilmektedir; ihtilafı da Allah’a ve Resulü’ne götürmek Rabbimizin emridir. Ama Resulullah’ın kararı karşısında (istişaresi değil) bize düşen ise yalnızca itaattir.\nÜçüncü Durum: Ailevi ilişkide yani özelimize dair müşaverede ise “veteşâvurin” yani karşılıklı işteşlilik(2/233) gücümüz nispetinde yerine getirilmelidir. Ki toplumsal ve siyasi ilişkilerimizde zail olan istişari ahlakımız yeniden göğersin.\nNisa Suresindeki “ulu’l-emr”in kim olduğu hakkında ihtilaf vardır. Ama bu ihtilafı “şura içtihadı içinde müzakereler” ile çözmemiz gerekmektedir.\nCalâleyn gibi bazı âlimler ulu’l-emr’in haram olan şeyi emretmemesi şartıyla bunların yöneticiler olduğunu söyler. Bazıları da yöneticilerin mutlak olduğunu belirterek her türlü idareciye itaati vacip kılmışlardır.\n“Yaratıcıya isyan hususunda mahlûka itaat yoktur.” (Müslim, Hanbel) “İtaat ancak maruftadır.” (Buhari, Müslim). Her türlü yöneticiye itaati öne sürenler ise minkum/sizden olan kaydını yani “sizden” ifadesinin şura esasına bağlı olduğunu dikkate almamıştır.\nAyrıca ulu’l-emr çoğul kipidir.\nBazılarına göre ulu’l-emr’den maksat âlimlerdir. Ama onlarda birbirleriyle ihtilaf etmektedirler.\nFahreddin Razi (öl. 606/1209) ulu’l-emr’e “ehlü’l hal velakd” veya “ehlü’licma” demiştir.\nNisâburi’ye göre de ümmetin itibar ve görüş sahipleridir. Ümmetin üzerinde birleştiği görüştür. Bu, şura meclisidir. Verdiği kararla alt veya ihtisas kurulları da oluşturulur.\nMuhammed Abduhise ulu’l-emr olarak büyük âlimler, ordu komutanları, yargının önde gelenleri, idareciler, ileri gelen tüccarlar ve tarım erbabı, kamu kurum ve kuruluşlarının başkanları ve (önemli cemiyet ve şirketlerin başkanları, parti başkanları; önde gelen yazar, avukat, doktorlar gibi) halkın ihtiyaçları ve genel maslahatları hususunda kendilerine müracaat edilen diğer önder ve liderleri göstermiştir.\nBahsettiğimiz gibi Mevdudi “İslami Hükümet” kitabında şura olayının çağımızda açılım beklediğini belirtmiştir. Fas’ta “Tevhid ve Islah Hareketi” başkanlığı yapmış olan Ahmed Raysuni “Şura” kitabında, Nahda Hareketi lideri Raşid Gannuşi “Kamusal Özgürlükler” kitabında yine konunun çağımız şartları içinde yeniden ele alınması ve müzakere edilmesi konusunda çaba sarfetmişlerdir.\nSonuç\nHasan el-Benna’nın da hocası olan Muhammed Reşid Rıza ise “İlk dönem durumuna göre şura ile ilgili uygun bir sistem kurulması ve bunun her zaman için geçerli kabul edilmesi hikmetli bir iş değildir. Çünkü o zamanlar Müslümanlar sadece Araplardan olup sayıları azdı. Onların içinden çıkan ulu’l-emr, sadece Hicaz’la sınırlıydı. Eğer Hz. Peygamber danışma için bir düzenleme getirseydi, Müslümanlar bunu dinî bir uygulama olarak alacaklar, her zaman ve her mekân için bu düzenlemeye bağlı kalacaklardı. Ayrıca Resulullah danışmalarda bulunmayıp da kendi içtihadına göre amel etseydi şura prensibine göre hareket etmemiş olacaktı.” demektedir.\nAnlaşılacağı üzere Bakara Suresindeki “ve teşâvurin”, isteşlilik anlamındaki karşılıklı rıza, karşılıklı anlaşma tarzında özel hayatımızda ve birlikte iş yaptığımız sosyal ilişkilerimizde kullanılan ve istişareye teşvik edilen bir haldir. Yol göstericidir.\nŞavir-hum tarzında Resululah’a emredilen istişare içeriği Resulullah ile kaim bir haldir.\nYine sülasi/isim-emir olarak kullanılan “şura” ise yol gösterici değil, bağlayıcıdır.\nŞurada karar alma süreçleri, katılımcılarının kimler olacağı, ihtilaf halinde Kur’an ve Sünnet’e hangi yöntemlerle gidileceği; oy çokluğu ile karar alınıp alınamayacağı gibi konular ise çağdaş şartlar altında yeniden ümmet olma sürecindeki ve birbirlerinin velisi olan mümin ve müminelere bırakılmış içtihadi bir konudur.\nBu konuyu çözmek, Kur’an hükümlerinin ve Resulullah örnekliğinin yeniden nasıl modelleşeceği sorusunu çözmekle eşdeğerdir.\nRazi’den Abduh’a kadar söz konusu edilen ve ehliyet isteyen katılımcı bir şura modeli 21. yüzyılın ilk onlu yıllarında İslam âleminde de Türkiye’de de henüz modelleştirilebilmiş değildir. Ancak sınırlı ve mevzi konularda istişarelerimiz söz konusudur.\nŞuraya ehil hale gelinceye ve geçici de olsa tarım toplumundan sanayi toplumuna, şimdi de dijital çağa doğru değişen dünyada şura modelleri oluşturuncaya kadar; hiç değilse istişari ilişki ve sorumluluklarımızdan vazgeçmeyelim.\nÖncelikle dini doğru anlamak ve uygulamak konusunda Müzzemmil Suresinde işaret edilen yoğunlaşmaları artırmamız gerekmektedir. Ayrıca sahih birikimlerimize sahip çıkıp uygulamalarını aramızda test etmeliyiz.\nSonrasında da zaman ve mekân şartları bağlamında öne çıkan doğru uygulamaları yakınlarımıza taşımalıyız. Ailemizi vahyî ölçüler çerçevesinde istişareye hazırlamalı ve çocuklarımızın istişareyi hazmetmelerine zemin hazırlamalıyız.\nBu ölçü ve uygulamalara hazır hale gelen yakınlarımızdan oluşan sosyal öbekler ve ailelerimiz arasında istişare tarz ve usulünü ne kadar yakalayabildiğimizi sınamalıyız.\nİstişare konusunda bilinçli öncü birikimlerimizi en yakınlarımız ve ailelerimizle paylaşan örnek irtibatlarla alttan gelen bir sosyal dalga oluşturamadığımız sürece, fonksiyonel ve kuşatıcı üst istişare heyeti veya heyetleri kurmak mümkün değildir.\nDağılan ümmeti yeniden toparlayacak ve ıslah edecek olan istişari çabalarımızı Rabbimiz tüm ümmet adına önce sınırlarına mahkûm olduğumuz yaşadığımız ülkelerde sonra da tüm ümmet coğrafyasında şura meclisine, meclislerine inkılâp ettirsin inşallah.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}