{
  "id": "bf7b2504-1c52-4bf2-b0ba-aa827eeca45b",
  "title": "24 Haziran Seçimlerinin Batı Medyasındaki Yansımaları",
  "author": "Eyüp Sabri Togan",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/24-haziran-secimlerinin-bati-medyasindaki-yansimalari-7962yy.htm",
  "content": "Türkiye’de yapılan 24 Haziran seçimlerine Batı medyasında görülmemiş bir ilgi vardı. Recep Tayyip Erdoğan hassasiyeti olarak görünen bu ilgi sadece, gazete ve TV’lerde seçimlere ilişkin değerlendirme sayısıyla sınırlı kalmadı, geniş halk katmanlarında da büyük bir duyarlılıkla takip edildi.\nBatı medyasında Erdoğan’ın ilk turda seçilmesi genel olarak sürpriz karşılanırken, milletvekili dağılımıyla cumhurbaşkanlığının elindeki hâkim gücün denetleneceğine ilişkin görüşlere yer verildi. ‘Otoriterlik’ ve ‘tek adam’ vurgusu yaygın şekilde yorum ve analizlerde yer alırken, yeni başkanlık sisteminde parlamento ve MHP üzerinden AK Parti’nin güç paylaşımına zorlanması, ironik şekilde ‘tek adam’ olarak tasvir edilen modelin parlamento denetimi imkânlarının da ele alındığı tartışma ufukları açtı.\nNew York Times yazarı Carlotte Gail, yazısında, seçimler sonucunda, Türkiye’de otoriter rejime geçilmesinin önündeki son engelin de aşıldığını söyledi. Olağanüstü halin gücünü de arkasına alan Erdoğan’ın darbe girişiminden bu yana kamuda, yargıda büyük temizlik yaptığını ve çok sayıda gazetecinin cezalandırıldığını kaydetti.\nNATO ortaklığını zayıflatacak yakıcı sonuçların olacağına değinen Gail, Erdoğan iktidarının Suriye ve Irak meseleleri ile Avrupa’ya göçmen akışı konusunda belirleyici olacağını belirtti. Türkiye’de seçmenlerin daha güçlü merkezî iktidardan yana tercih kullandığının da altını çizdi.\nParlamentoda dağılımın 35 yıldır görülmemiş bir çeşitlilik kazandığı görüşünü Washington Institute adlı düşünce kuruluşu danışmanı Soner Çağaptay’a dayandırarak, 2017 yılındaki referandum sonucunu son seçimle tekrar eden Erdoğan’ın bütün diğer siyasal ayrımları kaldırarak, ya ‘çok sevilen’ ya da ‘tümden nefret’ edilen bir şahsiyet olarak, Türkiye’deki kutuplaşmadan beslendiği yorumunda bulundu.\nWashington Post gazetesi ise Orhan Pamuk’tan alıntı yaparak, Türkiye’de iki ruh olduğu, iki ruhluluğun fena bir şey olmadığı ancak bu defa bu çift başlı ruhların diyalog zeminini kaybettiğine ilişkin yorumuna yer verdi. Aynı gazete Elif Şafak’ın ‘demokrasi’ ve ‘çoğunluğun tiranlığı’ (majoritanism) arasında fark olduğuna ilişkin değerlendirmesine de yer verdi.\nNew York Times için görüş belirten Mustafa Akyol’un daha iyimser bir eksene oturttuğu seçim analizinin başlığı ‘Türkiye’de Devrim Sürüyor’. Akyol, yeni dönemin beklenen özelliklerini şu şekilde anlattı: “Son tahlilde, Eski Türkiye yerini Erdoğan’ın tepki siyaseti ile büyüyen yeni Türkiyesine bırakırken, üçüncü bir Türkiye doğabilir: Bu Türkiye’de hiçbir grup bir diğeri üzerinde hegemonya kuramaz, kimse kimseye ‘firavunluk’ taslayamaz ve nihayet herkesin özgür olduğu yeni Türkiye gelir.”\nKonuya başka bir açıdan yaklaşan Küresel Değişim İçin Tony Blair Enstitüsü yorumcusu Rafaela Zuidema-Blomfield ise ana sorunun Erdoğan’ın İslamcı karakterinde değil, demokrasi uygulamalarındaki yetersizliğinde yattığını söyledi.\nAlmanya’da yayınlanan, Frankfurter Allgemeine gazetesi ‘seçimle gelen ilk padişah’, ‘manipülasyon ustası’ yakıştırmalarını yaparken, Weekly Standard yazarı Christopher Caldwell ise ‘Evet Bu Bir Kriz Ama Demokrasi Krizi Değil’ başlıklı yazısında, Türkiye meselesinin artan İslamcı ve teokratik eğilimleri ile özünde bir kültür sorunu olduğuna işaret etti. Caldwel, “Ekonomik sorunlar da var, bunlar dış sermaye kaynaklı mı; evet öyle ama bir demokrasi sorunu yok. Hatta Batı’nın bile sahip olmadığı kendine özgü bir standart tutturdu Türkiye. Halkın kendinden menkul seçkin sınıfa bağlılığı kıran bir yol bu.” değerlendirmesinde bulundu.\nFinancial Times gazetesi Ankara muhabiri Laura Pitel, ‘Kral Yaratmak’ başlıklı yazısında, Devlet Bahçeli’nin (şapkasından) kral çıkararak, Erdoğan ve partisinin seçimlerde kaderini belirlediğini, bununla beraber karşıtlarının gözünde ‘faşist’ görüldüğünü dile getirdi. AKP-MHP ortaklığının Kürt açılımına taş koyacağı öngörüsünde bulunan Pittel, buna mukabil, “Türkiye’nin Irak ve Suriye’de Kürt fraksiyonlara karşı operasyonları artarak sürecek.” dedi. Financial Times muhabiri, Türkiye’nin AB ve Amerika ilişkileri konusunda endişeli olduğunu da sözlerine ekledi.\nErdoğan’ın güçlü bir İslami ideolojiye ve Osmanlı’ya tutkun geçmiş bilincine sahip olmakla beraber, son tahlilde bir pragmatist olduğunu kaydeden Financial Times muhabiri Pitel, Osmanlıcılığın, pratiği olan bir siyaset biçiminden ziyade moral ve hamaseti besleyen bir motivasyon olduğunu yazdı. Konuya ilişkin daha net bir saptamayı ise Amerikan St. Lawrence Üniversitesi Ortadoğu uzmanı Howard Eissenstat yaptı.\nTrust adlı medya organına verdiği röportajda, “Osmanlı’yı takip ettiği yok, çünkü dış politika alanında kafasında sınırları çok net çizilmiş güncel bir çerçevesi var.” gözlemini paylaşan Eissenstat, Batı’nın kendi içindeki çatlaklarını değerlendiren Erdoğan Türkiye’sinin, bir yandan NATO’ya bağlılığını sürdürürken, diğer yandan bağımsız rota arayışlarıyla, Rusya hatta Venezüella gibi ülkelerle de işbirliğine gittiğini belirtti. F-35 savaş uçaklarının Türkiye’ye teslimi konusunda, Amerikan Kongresinin ayak dirediğini, meselenin nasıl sonuçlanacağını kestiremediğini bildirdi.\nKemal Kirişçi ise Brookings Enstitüsü için yaptığı analizde, Türkiye’nin Batı’yı denklemden çıkararak, Rusya-İran makasını kıramayacağına dikkat çekti. Kirişçi, Batı’dan kopmanın bu nedenle, Erdoğan için ciddi ve gerçekçi bir seçenek olmayacağı değerlendirmesini yaptı.\n“Erdoğan’ın laiklik ve dindar nesil tartışmaları bağlamında misyonu nedir?” sorusuna Eissenstat şu cevabı veriyordu: “Erdoğan’ın sekülarizm ile ilişkisi hayli karışık. Cumhuriyetin empoze ettiği seküler anlayış ile derdi olmasına karşın, ben Erdoğan’ı İslamcı bir kişilikten ziyade, ‘sosyal muhafazakâr’ olarak görüyorum. AKP’nin İslam’ı kamu alanında görünür kılma çabalarına karşın dine yönelme gibi köklü bir kayma yaşanmadı Türkiye’de. Unutmayalım ki bu parti 2002’den bu yana iktidar.”\nTime dergisi ise Erdoğan’ın cumhurbaşkanlığını kazanmasının kritik bir dönemde geldiğini belirtti, NATO ülkesi olarak Rusya’dan S-400 füzelerini alarak kumar oynadığı görüşüne yer verdi.\nObama dönemi yetkililerinden ve Brookings Enstitüsü analisti Amanda Sloatise, Türkiye’de derinleşen kutuplaşmanın kalıcı olacağı öngörüsünde bulunarak, bu olgunun ülkenin önündeki en büyük handikap olduğu yorumunu yaptı. Sloat, dış politikada MHP’nin artan etkisinin hissedileceğini dile getirirken, iktidarın milliyetçi rüzgârlara daha açık hale geldiğini söyledi. Parlamentoda muhalefetin beklenmedik düzeyde temsil şansı bulduğu ve kıran kırana geçen seçimlerin Türkiye’de demokrasinin esnekliğini gösteren bir olumluluk olarak algılanması gerektiği notunu düştü. Yazıda ayrıca Erdoğan’ın bu defa Batı’ya yönelik düşmanca söylemleri referandum dönemindeki söylemlerine kıyasla azalttığını, ülkedeki hassas ekonomik kırılganlığı daha fazla riske etmeme kaygısı duyduğunu, ‘çılgın çıkışlarının’ arkasından gelen makule kayan durulmaların, Erdoğan’ın siyaset tarzı olduğunu belirtti.\nThe Economist dergisi ise ‘Rejimin Yeni Sahibi Erdoğan’ ifadesini kullanarak, “Yeni Türkiye daha İslamcı, daha milliyetçi ve daha otoriter olacak.” görüşüne yer verdi. New York Times ise dindar nesil temalı yazıda, Erdoğan’ın Atatürk Türkiye’sini dönüştürüp dindar bir nesil arzuladığının sır olmadığına değinirken, “Atatürk Türkiye’sinin sonu” ifadesi Financial Times gazetesinde de yer buluyordu.\nErdoğan, Erdoğan’ı Aşabilir mi?\nBu değerlendirmeler, Erdoğan’ın ne kadar zayıflasalar da politik muhaliflerine karşı ani manevralar yapmayı göze alabileceğine işaret ediyor. Oysa asıl merak edilen şey, Erdoğan’ın otoriter eğilimler yerine neden topyekûn siyasal alanı genişletecek adımlar atmadığı idi. Erdoğan ‘güvenlik’ ve ‘beka’ kaygısı ile güç ve iktidar merkezli mücadelesinde gedik açmamak adına, politik hasımlarını saf dışı bırakacak hemen her yolu denemekten kaçınmıyor. Peki, yeni iktidarı döneminde olağanüstü halin kaldırılması gibi adımların sayısını artırarak, muhalifler gözünde de güç merkezli değil, ikna eksenli yeniden inşa döneminin kapısını aralar mı?\nAdalet başta olmak üzere açılım işaretleri alınmakla beraber, bu tür elzem adımların, liderlik erkinin tek ve belirleyici iradesi yerine, sistemin ve diğer aktörlerin talep ve katkıları ile olgunlaşarak hayata geçmesi beklenir. Dünya basınındaki analizlere bakıldığında genel olarak ülkeyi dönüştürme konusunda, Erdoğan’ın, krizler üzerinden değişim modeline ekmek su kadar ihtiyaç duyduğu yönünde bir yaklaşım var. Bu yaklaşıma göre, kriz olmadan Erdoğan dönüştüremiyor. Türkiye’nin seçim gerçeğini göz önünde bulundurarak formüle edecek olursak, sandık başarısı için siyasal özgüveni artan Erdoğan’ın krizleri araçsallaştırmadan yeni bir yönetim tarzını uygulamasını beklemek gerçekçi mi?\nKonuyu Brookings Enstitüsü için tahlil eden Kemal Kirişçi, olağanüstü halin kaldırılması sonucu HDP Eşbaşkanı Selahattin Demirtaş’ın ve pek çok akademisyen ve gazetecinin serbest kalmasını beklediğini söylüyor. Sistemin konsolidasyonu için yumuşatıcı adımların önemine dikkat çekiyor.\nYeni dönemde Erdoğan’dan gelecek yumuşama sinyalleri, onu saf dışı bırakmak isteyen cenahın ihtiraslarından bağımsız düşünülemez. Almanya’da Bild gazetesi Türkiyeli seçmenlerin Erdoğan’a neden destek verdiklerini soruşturan bir anket yaptı. Seçmenlerin verdiği cevap şu sonuçları ortaya koydu: “Erdoğan kabadayılık ile hizaya gelmiyor. Tersine. Kabadayılığı ister ABD yapsın, ister Merkel fark etmiyor.” Bild gazetesinin derlediği cevaplar içinde öne çıkan bir diğer sempati nedeni ise ‘başörtüsü’ konusu. Anket sonuçlarına göre Almanya’daki seçmenler, her şeyden önce Erdoğan’ı dindar bir Müslüman olmasından dolayı seviyor.\nErdoğan’ın siyasal pragmatizme yenik düşmeden ilerleyebilmesinin ardında, evrensel vicdana seslenen değerlerinin olması yatıyor. Söz konusu değerler ise gerektiğinde siyasal pragmatizmi gözü kapalı feda ediyor. İşte bu öz, Erdoğan’ın meşalesi!\nErdoğan siyasasını çözümlediği derin analizinde konuya farklı açıdan yaklaşan Rafaela Zuidema-Blomfield, açılımdan önce politik hasımlarını sindirmeyi amaçlayan Erdoğan’ın uluslararası alanda nüfuz kazanmaya oynadığını, bunu yaparken de genel siyasal temsil anlayışından tavizler verdiğini yazdı. Böylece yukarda altını çizdiğimiz ‘ilke siyasetinin’ aksine, güç ve iktidar temelli bir dürtüyle, siyasi kazanımı yeğlemiş oluyor. Madem hasımlarını yenik düşürmek Erdoğan’ın dünyada elini zayıflatmak bir yana, onun dünyada görünür lider olmasını kolaylaştırıyor, öyleyse ilke siyasetinin yörüngesinden çıkmadan hareket etmesi kolay olmayacak; hele de karşısında böylesi hasımlar varken!\nTürkiye'de başkanlık sisteminin hayata geçmesinden sonra, cumhurbaşkanının mutlak yetkilerle donatılması dış basının üzerinde en çok durduğu konulardan biriydi. Weekly Standard yayın organında yer alan değerlendirmede, yürütme erkinin Fransa ve Amerika modeline daha yakın düştüğü anlatılıyor. Her ne kadar yeni sistemin siyasal temsil alanında test edilecek yanları olduğu tartışılsa da koroya katılan Avrupalı gazeteciler, “Başkanlık sisteminin ‘kısıtları’ veya ‘imkânlarını’ tartışmadan önce, tiranlık ve cumhurbaşkanlığı konusunda bir karara varmalıyız.” diyerek, kestirip atıyorlar.\nYeni beş yıllık cumhurbaşkanlığı dönemine giren Erdoğan’ın “Sandıkta kazanan hepsini kazanır.” mantığıyla iktidarını pekiştirecek her yetkiyi kullanacağı ifadelerine yer veren Financial Times, Erdoğan’ın kanun hükmünde kararname çıkarma yetkisi dâhil, bakanları atama ve görevden alma yetkileriyle donandığını kaydetti. Yargı alanında da eskisinden daha güçlü bir atama yetkisi kazandığını hatırlattı. Bütçe gibi kritik kararlarda, parlamentonun geri çevirme yetkisi olsa da cumhurbaşkanının en kötü ihtimalle, bir önceki yılın bütçesi ile devam yetkisi bulunduğunu, Amerikan sisteminde ise kongre ve başkan arasında uzlaşı sağlanana kadar bütçe onayının askıda kaldığını hatırlattı. Bu yönüyle, parlamento denetim mekanizmasının Amerikan başkanlık sistemine kıyasla daha zayıf olduğu sonucunu paylaştı.\nSeçime ilişkin değerlendirmeler yapan Amerikan istihbaratına rapor sunan Rand Corporation, Türkiye-İsrail ilişkilerini ele almış. İki ülke ilişkilerinde soğumanın devam edeceğini, Filistin-İsrail ilişkilerinin seyrinin, doğrudan tayin edici olacağını kaydediyor. İsrail’in askerî işbirliği konularında Türkiye’de ısrarcı olmayacağı, bunun yerine Yunanistan ve Kıbrıs Cumhuriyetine yaklaşacağı, silah ihracatına alternatif olarak, Hindistan, Güney Kore ve Japonya’ya yönelmesinin beklendiği tahmininde bulunuyor.\nEkonomi\nSeçimin ardından, DBS Bankasının Krediler stratejisti, CBNC kanalı için Türkiye ekonomisine ilişkin şu yorumda bulundu: “Erdoğan büyüme konusunda ‘fikri sabit’ bir devlet adamı. Bedeli ne olursa olsun, ekonomide büyüme odaklı çalışıyor. Büyümeye yüklenerek enflasyonun dizginlerini tutmaya çalışma ve faizleri bastırma modeli ülke rezervlerini eritmeye devam edecek.”\nİngiltere’de yayınlanan The Daily Telegraph gazetesinde Mark Almond imzalı ve “Küçük farkla gelen zafer cumhurbaşkanının kulağını çekmiş olabilir ama bu onun yönetim tarzını etkilemeyecek” başlıklı analizde is Erdoğan'ın otoriter bir siyasetçi olduğu aktarılmakta ve şöyle denilmekte:\n“Erdoğan bir zamanlar İslam, demokrasi ve refahın mutlu bir şekilde bir arada var olabileceğini uman Batılıların poster çocuğuydu. Ama 15 yıl boyunca iktidarda kalması otoriterliğini ve paşavari kaprislerini besledi.\nEkonomiye istikrar getirdiği ve Türkiye'nin Kürtler gibi azınlıklara yönelik resmî tutumunu değiştirdiği için onu destekleyen milyonlarca Türk, ekonominin bozulması ve Erdoğan'ın 2016'daki darbe girişiminin ardından yalnızca darbecileri değil muhalifleri de yargılaması nedeniyle kendini aldatılmış hissediyor.”\nAnalizde “Fakat ekonominin durumu kötüleşirse parlamenterler Erdoğan'a karşı koymak için cesaret bulabilir.” ifadelerine yer verildi.\nDeğerler Siyaseti ve Sonuç\nDeğerler üzerinden siyaset yapan lider nosyonunun, Erdoğan’ın en ayırıcı özelliği olduğu görülüyor. Suriyeli mültecilere insani, vicdani nedenlerden dolayı sahip çıkan bu düzeyde bir siyasetçi de görülmüyor.\nDünya medyasının sıklıkla içine düştüğü açmaz kendi ulusal veya uygarlığa ilişkin kayırmacı yaklaşımlarını kolay kolay terk edememeleridir. Erdoğan’a haklı olarak eleştiri getirseler de aynı düzeyde ve aynı standartta kendi ülke ve yönetimlerine eleştirel pencereden bakamamaları, Erdoğan gerçeğini bir takıntı (obsesyon) haline getirmeleri onları sık sık haksız okumalara götürüyor, yapılması gereken eleştirinin de içini boşaltabiliyor.\nBununla beraber, Batı medyası seçim öncesi çok daha sert yazı ve tepkilere yer verirken, 24 Haziran seçimlerine yüksek oranlı katılım ve sistemin kendi konsolidasyonunun, seçim sonrası yaklaşımları olumlu yönde etkilediği görülüyor. Medyanın tahayyülleri ne olursa olsun, Erdoğan ve kadrosunu dikkate almayan Türkiye siyasi okumalarının havanda su dövmek olacağı, seçimlerin sonuçları arasında sayılabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}