{
  "id": "de287ba8-bedf-4a12-80f7-b0d1c183cf04",
  "title": "Myanmar’ın Ölüm Tarlaları / Kitlesel Katliamın “Yalan Haber” Olmadığı Nasıl Kanıtlanır?",
  "author": "Leila Miller",
  "year": "2018",
  "issue": "Sayı: 327 - Haziran 2018",
  "url": "https://www.haksozhaber.net/okul/myanmarin-olum-tarlalari-kitlesel-katliamin-yalan-haber-olmadigi-nasil-kanitlanir-7947yy.htm",
  "content": "Leila Miller, Öncü Gazeteciler Üyesi, FRONTLINE / Kolombiya Gazetecilik Okulu Derneği\nGeçtiğimiz Ağustos ayında Myanmar’dan komşu Bangladeş’e kaçan yüz binlerce Rohingya Müslümanı beraberlerinde korkunç hikâyeler taşıdılar. Myanmar ordusunun kitlesel tecavüzlerinden, cinayetlerinden ve köy yakmalarından bahsediyorlardı.\nHükümet kitlesel katliamları, ordusunun Bengalli teröristlere karşı bir temizlik harekâtı başlattığını söyleyerek reddetmişti. Yetkililer Rohingyaların iddialarını doğrulayacak uluslararası girişimleri engelliyor. Yabancı gazetecilerin bölgeye girip serbest hareket edebilme taleplerini reddediyor ve şimdi de BM’nin gözlemcilerinin girişini engelliyor. Aralık’ta, ülkenin kuzey bölgesinde bulunan Rakhine eyaletindeki bir katliamı soruşturan iki Reuters muhabiri ülkenin resmî sırlar yasasını ihlal etmekle suçlanarak tutuklandı.\nAma bunca sıkı önlemlere rağmen bazı Rohingyalar konuşmanın bir yolunu bulabildi. Sivil aktivistler saldırıları ve katliam sonrasını cep telefonlarına kaydederek hayatlarını riske attılar ve görüntüleri ülke dışına sızdırdılar.\nYapımcı Evan Williams FRONTLINE için bu videolardan yüzlercesini ele geçirdi. Sonrasında görüntüleri doğrulatmak, tanıklarla görüşmek ve katledilenlerin yakınlarını bulup gerçekte ne olduğunu sorabilmek için altı ay harcadı. Kanıtlar bir araya getirildiğinde sivilleri hedef alan düzenli saldırılar, sistematik ayrımcılık ve Rohingya Müslümanlarına karşı kitlesel katliamları da içeren devlet destekli vahşetin boyutları ortaya çıkıyor.\nWilliams’la Myanmar’ın Ölüm Tarlaları adlı son belgeselinin ardındaki çalışmayı, takım arkadaşlarının görüntüleri nasıl doğruladığını, tanıkların izlerinin nasıl sürüldüğünü ve bir yandan kurbanlara karşı hassasiyet korunurken, aynı zamanda gazetecilerin şüpheci de olmaktan vazgeçmemesi gerektiğini konuştuk. Bu görüşmemiz yeniden düzenlenmiş ve anlaşılabilmesi için sadeleştirilmiştir.\n---\nMyanmar devleti Rohingyalarla röportaj yapmak isteyen gazetecilere kısıtlamalar getiriyor. Siz bu engelleri ne oranda aşabildiniz?\nHükümet sadece belirlenmiş köylerde veya alanlarda gezdirilen özenle seçilmiş gazetecilerle çalışıyor ve dışarıya yansıyan haberler sıkı bir şekilde kontrol ediliyor. Gazeteciler tamir edilmekte olan ya da yeniden yapılan ve Rohingyalara iade edileceği söylenen birkaç binaya götürülüyorlar. Bu binalarda ise hâlâ orada bulunan ve asker veya güvenlik güçleri tarafından ne söyleyecekleri özenle belirlenmiş Rohingyalar bulunabiliyor ve tabi ki size her şeyin yolunda olduğunu söylüyorlar.\nGöçe zorlanmış Rohingyaların bulunduğu Rakhine eyaletinin kuzeyine gidemedik. Gidemedik, çünkü ordu ve hükümet gitmemize müsaade etmedi. Ama zaten tüm hikâye Bangladeş’teki Rohingyalarda. Herkesin doluştuğu kamplarda.\nTopladığınız bu video ve diğer görüntüleri kanıtlarla desteklemek için altı ay uğraştınız. Bu nasıl bir süreçti?\nBağlantılarıma sorarak başladım ve görsel malzemeyi birkaç yıldır cep telefonlarında toplayıp ülke dışına ulaştırmaya çalışan Rohingyaların ve yerel gazetecilerin oluşturduğu networke ulaştım. Bunlar malzemeleri Myanmar’daki bir STK üzerinden dışarıya ulaştırıyordu ve bu STK’nın Londra’daki bir insan hakları örgütü ile bağlantıları vardı.\nGüvenlik kaygıları nedeniyle ismini vermek istemeyen bu organizasyon Rohingya vatandaşlarına sahadan topladıkları ham malzemeyi nasıl kaydedip sınıflandıracaklarıyla ilgili yardım ediyormuş. Tüm videoların olduğu bir sürücüm ve bunların isim, tarih, yer ve kim tarafından kaydedildiğiyle ilgili bir tablom vardı. Bunların yerel veya devlet ajansları veya hükümet açıklamaları tarafından çapraz doğrulaması yapılmıştı.\nBu videolardaki insanları bulmak istedik ve bu doğrulamanın başlangıç noktasıdır. Çünkü gerçek hikâyeyi ancak bu şekilde elde edebilirsiniz. Tehcir ve katliamın yaşandığı dönemde çekilmiş videolarda bu insanları görür ve onlarla gerçekte ne olduğuyla ilgili konuşabilirseniz, insanların ne yaşadıkları artık devlet tarafından inkâr edilemez.\nAynı bölgeden insan hakları raporları ile diğer haberleri çapraz doğrulama ile kıyaslar ve tabloyu netleştirmeye başlarsın... Belgesel temel olarak ham videolarda görüp tanıştığımız ilk insanlar üzerine kuruldu. Sonra sahaya gidip bu insanlarla tanıştık ve etraflıca görüşmeler yaptık, sonra videolarda aynı yerde gördüğümüz diğer insanlarla devam ettik. Ardından videolarda da olmayan başka insanlarla görüştük ama birbirinden bağımsız olarak aynı hikâye ortaya çıkmaya başladı.\nBu videoların birinde Sınır Koruma Polisi tarafından dövülen bir adamın izini Bangladeş’te bir kampta bulmayı başardınız. Onu nasıl buldunuz?\nOnun bulunduğu ekran görüntüsünü sahadaki adamımıza gönderdik. Bir bölgede birlikte yaşayan insanlar kamplarda da az çok birbirlerine yakın yerlerde oluyorlar. Adamınızın yapması gereken, kamplarda bulunan köy muhtarları veya köyün büyüğüyle konuşmaktı. Bu kişilerin hâlâ sorumluluğunda 100 veya 150 hane bulunabiliyor. Öyle organizeler ki herkesi tanıyan doğru insanı bulup “Bu adamı tanıyan kimse var mı?” diye sormanız yeterli.\nSonra oraya gidip bu adamın doğru kişi olup olmadığını görüyorsun ve onlar da sana gerçekte ne olduğunu detaylı şekilde anlatıyorlar. O çok iyi bir örnek, çünkü o video internetteydi ve haber programlarında birkaç kez kullanıldı. Orada tam olarak ne yaşandı veya videodaki görüntülerin öncesinde tam olarak ne meydana geldi bilmeniz mümkün değildi. Bu adamlar ne yaşandığını, sınır polisinin neden orada olduğunu ve neler yaptığını aktarabilirlerdi. Video görüntülerindeki dövülen adam bu vahşiliği iyi bir biçimde anlattı.\nMonu Para köyünden ilk darp edilenlerden biri olan adama yerde kaç tane kan birikintisi gördüğünü sorduğunuz bir sahne vardı. Neden bu tür bir soru sordunuz?\nBunlar genellikle en temel sorulardır: Kimdiler, yaşları neydi, ne iş yaparlardı? Bunlar bir bireyi diğer insanlara da sorarak kontrol etmeyi düşünebileceğiniz ya da bilgileri yoksa da yanıtlar konusunda bir fikir edinebileceğiniz temel sorular.\nO adam ordunun oraya geldiğinin ertesi günü elinde telefon ve kamerayla olay yerine geri dönmüş ve yerdeki kan birikintilerini filme kaydetmiş. Başka kişiler ordunun o karmaşada genç-yaşlı yaklaşık 80 erkeği aldığını ve sonra onların birçoğunun ormana götürülüp idam edildiğini anlatmışlardı. Ona o soruyu sordum çünkü bir çapraz doğrulama yapmak istiyordum; diğer insanların askerin o gün alıp ormana götürdüğünü söyledikleri kişilerin sayısı ile bir ilişki var mı diye. Gerçek şu ki 66 kan birikintisi saydığını söylemişti ve bizce bu o bölgede idam edildiğine inandığımız kişilerin sayısına yakın.\nBirikintileri neden saydığını düşünüyorsunuz?\nYerde yatan arkadaşlarının kimlik kartlarına ve tanıdığı insanların kıyafetlerine bakıyordu. Geri dönmüştü ve o sahneyi dışarıya çıkarabilmek niyetiyle filme almıştı. Bir katliamın kanıtını kaydediyorlardı. Bu dehşet verici! Bu gibi gerilim ortamlarında bazen insan gerçekte detaya odaklanabiliyor ve bence onun yaptığı şey de buydu.\nBazı durumlarda bir ölümü onaylatmak için akrabaları veya tanıdıklarına soruyordunuz. İnsanlardan aslında travmatik tecrübelerini ortaya koymalarını istiyorsunuz.\nBu çok zor bir istek. Bazen bunun yapılması gereken doğru şey olup olmadığı konusunda karar vermeniz gerekiyor. Bunlardan özellikle Kasım 2016’da saldırıya uğrayan Dar Gyi Zar köyüyle ilgili olan, konu dünya basınına düşmeden önce neler yaşandığıyla ilgili oldukça önemli bir örnek.\nOnlara videoyu göstermeden önce neler yaşandığıyla ilgili röportaj yaptık. İki şeyi birbirinden ayrı tutmayı istersiniz ve bu ikisinin uyuşması, doğrulamanın başka bir yöntemidir. Onlarla bölgede ne yaşandığıyla ilgili konuştuk ve tamamı tutarlı yanıtlar verdi. Sonra “Elimde bazı videolar var.” dedim. Görmek ve bu bilginin teyit edilmesi hususunda yardımcı olmak istediler. Böylece biz de bilgiyi kullanabilecektik.\nİnsanlar genellikle sizinle konuşmaya istekli miydiler?\nÇok ümitsizdiler, konuşmak konusunda kesinlikle çok ümitsizdiler. Vahşetin başladığı 2012’den bu yana dünyanın yıllardır kendilerini umursamadığını düşünüyorlardı. Bazı şeyler yaşanmıştı, yıllar içinde bazı başarılı haberler yapılmıştı ama daha fazlası olmadı. Myanmar hükümetinin özellikle de Myanmar ordusunun yaptıklarının yanına kâr kalacağını düşünmesi, sanması veya bilmesinin tüm olayın yaşanmasına sebep olduğunu düşünüyorlardı. Kısmen hükümet üzerinde yeterli baskı olmaması, kısmen de durumlarına medyanın ilgi göstermemesinden kaynaklanıyordu.\nRohingyalar sizinle konuşarak hangi risklere girdiler ve siz onları bu anlamda güvende kılacak herhangi bir önlem aldınız mı?\nBir süre daha Bangladeş’te kalacaklar. Bu röportajların hiçbirisi Myanmar içinde gerçekleştirilemezdi. O zaman ciddi risk almış olurlardı. Durum dikkate alındığında ve muhtemelen yakın zamanda geri dönemeyecekleri göz önünde tutulduğunda insanların çoğu neler gördüklerini anlatmaktan çekinmediler.\nKendisiyle ilgili çok dikkatli davrandığımız tek kişi, bağlantıları gizlice filme alıp ifşa eden kişiydi. Myanmar’da suç sayılabilecek bu eylemden ötürü ceza alabilirdi. Bunların peşine düşüyorlar. İnsanlar film kaydeden aktivistlerin peşine düşüyor. Telefonunda bu fotoğraflarla yakalanacak olursan, tutuklanabilirsin ve idam edilebilirsin. Bu, geçmişte oldu. Bu sebeple onun kimliğini açıklamadık ve ses tonunu değiştirdik.\nBilgi veren insanlar, kimliklerini açıklayıp açıklamamanın tamamen kendi kararları olduğunun bilincindeydiler ve tamamı bunu kabul etti. Hepsi başlarından geçenleri anlattılar, yasaları çiğnemediler.\nİnsanların yaşadıkları travmaya karşı hassas olmakla bir muhabirin şüpheciliğini nasıl dengelediniz?\nAskerlerin tecavüzüne uğramış Nur Begüm adlı kadınla konuştuk, olayı anlattığı an kriz yaşayarak kendinden geçmesi rahatsız edici bir andı. Oldukça rahatsız ediciydi. Ama bazı sorular sormam gerekiyordu, şüpheci şeyler değil, temel sorular, öğrenmem gereken belirli detay vardı. O an yüzüme baktı ve sadece dedi ki “Bana inanmıyor musun?” Kendimi çok kötü hissettim çünkü zavallı bir haldeydi ve bu soruları hikâyeyi kullanabilmek için sorduğumu dikkatlice ona açıklamam gerekiyordu.\nMyanmar Sosyal Refah, Yardımlaşma ve İskân Bakanı ile röportaj yaptınız. Neden sadece bir yetkili sizle görüşmeyi kabul etti?\nBilmiyorum ama sanıyorum diğerleri uğraşmak istemedi. Myanmarlı yöneticiler bunlarla yüzleşmek, savunmak veya sorgulanmak konusunda pek rahat değiller. Bundan hoşlanmıyorlar. Batı’nın durumu anlamadığını, sorunlarını anlamadığını düşünüyorlar.\nUlusal Budist Hareketi mensuplarıyla olduğu türden başka ne tür temaslar gerçekleştirdiniz?\nOrada milliyetçi Budistlerin bir kolu bulunuyor ve bunlar oldukça aşırı ve temelde Müslüman karşıtılar. Kendilerine Müslüman yayılmacılığına engel olmak konusunda tarihî bir sorumluluk atfediyorlar. Bangladeş’in Müslüman bir ülke olduğunu ve Myanmar’ın sınır komşusu olduğunu hatırda tutun. Güneylerinde Endonezya var, Malezya var ve bunu İslam ile Budizm arasında tarihî bir savaş olarak görüyorlar.\nBu düpedüz ırkçılık. Temelde Rohingyaları insan olarak görmeyen ve ülkeye ait kabul etmeyen bir tepeden bakış. Bu, tansiyonu yükseltiyor, gerçekten ve Rohingyalara bu hislerin sürekli dillendirildiği bir toplumda makul bir yer edinmek noktasında oldukça zayıf bir şans veriyor.\nPeki, Myanmar’da Ulusal Budist Hareket mensubu olmayan herhangi bir vatandaşın olaylara bakışı konusunda ne düşünüyorsunuz?\nBudist Burmalılar arasındaki genel kanaat maalesef Rohingyaların problem olduğu yönünde. Genellikle Müslüman karşıtılar ve Ulusal Budist Hareketini destekliyorlar. Aslında bu giderek yaygınlaşıyor. Bence ordu, Budist rahiplerin bir kısmı ve diğer politikacılar tarafından siyasi nedenlerle manipüle ediliyorlar. Herkes Müslümanların problem olduğu, vahşi olduğu ve toplumun bir parçası olmadığı için orada bulunmamaları gerektiği görüşünü benimsiyor.\nOnları Burmalı olarak görmüyorlar. Rohingya Müslümanlarının bazıları İngilizler döneminde bölgeye gelmiş olsa da çoğunun asırlardır kuzey Rakhine’de yaşadığı gerçeğini unutuyorlar\nGözlemlerinize göre en sıra dışı olgu neydi?\nRohingyaların-kadın, erkek, çocuk- tümünün, yaşadıklarını aktarmak konusundaki isteklilikleri beni şaşırttı. Yine Myanmar otoritelerinin organize şekilde uyguladığı vahşetin seviyesi de beni şaşırttı. Röportajlara başlamadan bunun boyutlarını gerçekten anlayamamıştım. Vahşetin organize oluşu -şaşırmak aslında doğru kelime değil- beni şok etti, rahatsız etti ve öfkelendirdi. Oldukça kötüydü. Bir süredir bu işlerle uğraşıyorum ve bu şimdiye kadar duyduklarımın en kötüsüydü.\n--------\nFrontline / 8 Mayıs 2018 / Çeviri: İ. Emre Çetin",
  "crawled_at": "2025-06-02T10:26:33.995943"
}