{
  "id": "90222d75-7fc4-46ec-b562-4a3474d3a978",
  "title": "Şebbiha Ahlakı",
  "author": "Rıdvan Kaya",
  "year": "2018",
  "issue": "Sayı: 324 - Mart 2018",
  "url": "https://www.haksozhaber.net/okul/sebbiha-ahlaki-7889yy.htm",
  "content": "Kadına şiddet ve cinsel istismar konuları bugünlerde Türkiye gündeminin en yaygın tartışma başlıkları arasında yer alıyor. Medyada çok geniş biçimde ele alınan bu konular beklendiği üzere siyasetin de gündeminde ağırlıklı bir yer tutuyor ve hükümeti birtakım düzenlemeler yapmaya sevk ediyor.\nSosyal bünyede ağır ve kalıcı hasarlara yol açan bu tarz sorunlara dair hassasiyet oluşumu elbette iyi ve gerekli bir şey. Umulur ki gelişen bu duyarlılık korumasız fertler için tehdit oluşturan mücrim ve sapkın tiplerin engellenmesi doğrultusunda birtakım caydırıcı adımlar atılmasına katkı sağlar. Şüphesiz toplumun gerek fiziki gerek ruh sağlığını muhafazaya yönelik atılan adımların ve alınan tedbirlerin desteklenmesi elzemdir. Bununla birlikte bu tarz gündemlerin büyük ölçüde popüler bir tüketim malzemesine dönüştüğü gerçeğinin de görmezden gelinmemesi gerekir.\nHızlı bir şekilde popülerleşen bu tür gündemlere dair sergilenen yaklaşım zaafları kaçınılmaz biçimde birtakım yanlış sonuçlara yol açabiliyor. Öyle ki tartışılan gündemler insani, ahlaki zaviyeden ele alınıp soruna ilişkin çözüm önerileri sunmak yerine malum çevrelerce tipik bir istismar konusu haline getirilebiliyor ve siyasi rekabet aracına dönüştürülebiliyor.\nTüm Bu Kampanya İnsani Reflekslerden mi Kaynaklanıyor?\nKadınların şiddete maruz kalması mevzusunun laik-modern hayat tarzı savunucusu çevrelerin geneli için geleneksel yapıya karşı bir düşmanlık zemini olarak değerlendirildiği biliniyor. Bu tür tartışmalar, gündemler söz konusu çevrelerce, büyük ölçüde dinî bir arka plana dayandığı düşünülen geleneksel yapıyla hesaplaşma fırsatı şeklinde algılanıyor. Benzer bir şekilde cinsel istismar mevzusunun da seçilmiş kimi vakıalar üzerinden Kur’an kurslarına, cemaat-tarikat yapılarına karşı sürdürülen savaşın birer cephesine dönüştürülmeye çalışıldığı görülüyor. Ve yine bu tutumla bağlantılı bir şekilde, aynı çevrelerin gündemi AK Parti iktidarına karşı politik bir saldırı aracına tahvil etme çabaları da eksik olmuyor.\nBu konuların gündemleştirilme biçimine dair ortaya çıkan bazı zaaf ve çelişkilere kısaca değinip, tüm bu görüntünün bünyesinde barındırdığı derin bir tutarsızlığa dikkat çekmekte yarar var.\nÖncelikle bu tarz sorunların kamuoyu gündemine taşınmasında bir ölçüsüzlük olduğu görülmelidir. Abartılı tutumlar sorunların doğru biçimde ele alınıp çözümüne odaklanma eğilimine katkıda bulunmaz. Bilakis aşırı, ölçüsüz ve sorunun özüne taalluk etmeyen, dolayısıyla da çözüme katkı sağlamayan arayışları besler.\nToplumsal sorunların gündemleşmesinde sıklıkla şu durum karşımıza çıkmaktadır: Belli konulara ilişkin olarak dönem dönem kamuoyunda hassasiyet gelişir ve bunun neticesinde tartışma zeminine taşınan bir konu, bir sorun yoğun gündem teşkil etmeye başlar. Bu görüntü ilk anda bahsedilen soruna ilişkin adeta bir patlama olduğu şeklinde bir algı oluşturur.\nAslında çok da yeni bir durum mevcut değildir. Değişen şey sadece konunun medyada daha fazla gündemleşmesi ve buna bağlı olarak adli vakalara dönüşme eğilimindeki artıştır. Özetle çoğu durumda vaka sayısında bir çoğalmadan ziyade, vakaların gündemleştirilmesine dair bir hassasiyet, moda deyimle ‘farkındalık’ artışı söz konusudur. Ne var ki konuyu politik bir muhalefet malzemesi yapmak isteyen çevrelerce bu ayrım pek kale alınmaz ve “Nereye gidiyoruz?” türünden endişeli mesajlar servis edilerek kamuoyunda ülkenin çöküş sinyalleri verdiğine dair bir imaj inşasına girişilir.\nMaalesef çoğu durumda tüm bu endişeli söylemlerin hedefi toplumsal yapıda ortaya çıkan ifsadın ıslahından ziyade sorumluluk mevkiinde bulunduğu düşünülen siyasi rakipleri yıpratma çabasından ibarettir. Örneğin herhangi bir gün, bir Cumhuriyet gazetesi alıp sayfalarına göz gezdirmeye kalktığınızda ülkenin bir tecavüz ülkesine dönüştüğü, buna karşın yetkililerin elbirliğiyle tüm bu kirli, korkunç manzarayı örtbas etme seferberliğine giriştiği fikrine kapılmanız işten bile sayılmaz.\nGündemleştirilme biçimindeki çarpıklık soruna çözüm adına serdedilen yaklaşımlara da doğrudan yansır. Toplumsal sorunları ağırlıklı biçimde hukuki birtakım tedbirlere başvurup ağır cezalar belirleyerek çözme eğilimi Türkiye’de eskiden beri oldukça yaygındır. Bu tür gündemlerde ilk akla gelen sihirli çözüm önerisinin klasik “sallandıracaksın üçünü beşini” mantığını yansıtması ve bunun toplumun neredeyse tüm kesimlerince genel kabul görmesi dikkat çekicidir. Ne var ki zaten hasta ruhlu ve çoğu kez değil eylemlerinin sonuçlarının bilincinde olmak, bu pisliğe nasıl sürüklendiklerinin dahi farkında olmayan kişilerin sadece eylemlerinin neticesinde karşılaşabilecekleri ağır ceza korkusuyla engellenebileceklerini sanmak fazla iyimser ve sığ bir düşüncedir.\nŞüphesiz hukuki açıdan bu tür suçların cezalandırılmasına ilişkin olarak atılması gereken birtakım adımlar, yapılması gereken düzenlemeler öncelikle gündeme alınmalıdır. Bu çerçevede toplumun halet-i ruhiyesini sarsan alçakça suçların faillerinin belli süreler geçtikten sonra cezaevinden çıkıp tekrar halkın arasına katılmaları, hayatlarına kaldıkları yerden devam etmeleri gibi durumlar elbette kabul edilemez. Bu bağlamda hukuk planında mevcut boşluklar giderilmeli, suçluların korunduğuna dair toplumsal algıyı belirginleştirecek uygulamalara son verilmelidir.\nBununla birlikte sorunun sadece cezalandırmaya dair hükümlerin sertleştirilmesi, ağırlaştırılması marifetiyle engellenemeyeceği, hukuki düzenlemelerin ancak kısmi düzeyde bir caydırıcılık sağlayabileceği de görülmelidir. Yargıya havale etme kolaycılığına kaçmak yerine, meselenin toplumsal yapıda ciddi, köklü zaaflara işaret eden boyutlarına ağırlık verilmelidir.\nNitekim karşımızda şöyle bir manzara mevcuttur: Ahlaki ilke ve değerleri yok sayan; adeta hiçbir değer yargısı bırakmamacasına toplumsal yapıyı ifsada sürükleyen; tüketim toplumu kalıplarının dayattığı bencillik, umursamazlık, çıkarcılık hastalıklarıyla malul bir anlayış sinsi bir virüs gibi her yere taşınmaktadır. Aile ve akrabalık bağlarını alabildiğine gevşetmiş, yıpratmış ve tam manasıyla müstağnileşmiş bu tür bir hayat tarzının alabildiğine yayıldığı, yaygınlaştırılmaya çalışıldığı böylesi bir vasatta sadece birtakım hukuki yaptırımlarla, cezaların artırılması yoluyla toplumsal yapıda ortaya çıkan derin arızaların ıslah edilebileceğine inanmak hiç mantıklı sayılmasa gerek!\nİfsatta Sınır Tanımayanların İstismardan Şikâyet Etmeleri Gülünçtür!\nGündemde doludizgin tartışılmakta olan sorunlara ilişkin en dikkat çekici çarpıklık ise bahsedilen konuların samimiyetten ve ciddiyetten son derece uzak zeminlerde ve ağızlarda tartışılıyor, gündemleşiyor oluşudur. İslami ilke ve değerleri bağnazlık, yobazlık şeklinde yaftalayıp ‘cinsel özgürlük’ veya ‘cinselliği serbestçe yaşamak’ adı altında toplumsal hayatın neredeyse her zerresine şehevi arzuları boca edenler; medyada, okulda, sokakta, işyerinde her yerde kadın vücudunu bir reklam malzemesine dönüştürüp metalaştıranlar bütün sorunu, sıkıntıyı ‘istismar’ kavramının ardına itip kendilerini ve içinde bulundukları ortamı masumlaştırabileceklerini mi sanıyorlar?\nGece gündüz ekranlarından ahlaksızlık, ihanet, aldatma içerikli filmler, programlar akan; yayınladıkları gazete sayfalarında göz gezdirmeye insanın hayâ ettiği; cinsel sapkınlığı normalleştirme çabasını siyasetinin merkezine oturtmuş ve bu çirkinliği meşru görmeyi düşünce ve örgütlenme özgürlüğünün en temel kriteri haline getirmiş tiplerin hangi sözünü, hangi şikâyetini ciddiye alabiliriz ki? Namus kavramına savaş açmış birilerinin feminist mesajlar verme uğruna bir şeylerden şikâyet etmesinin, yakınmasının, eleştirmesinin toplumsal yapıyı düzeltme, onarma anlamında bir karşılığı olabilir mi?\nKadına karşı şiddet ve cinsel istismar konularının bu kesimlerce tipik birer istismar konusu haline dönüştürülmüş olduğuna dikkat etmek durumundayız. Açıkçası kahir ekseriyeti itibariyle bu konuları sakız gibi çiğneyenler samimi olmadıkları gibi, tutarlı da değildirler!\nBu iddiayı test etmek ise hiç de zor değildir!\nBu tür sorunları, tartışmaları en fazla gündemleştiren siyasi oluşumlar, sosyal çevreler, medya organları üzerinden bu basit testi yapmak mümkündür! Kimdir bunlar? Mesela CHP, HDP gibi partilerdir; Halkevleri, Haziran Hareketi gibi örgütlerdir; Cumhuriyet, Sözcü, Hürriyet vb. gazetelerdir.\nBu kesimler kadına şiddet konusunda çok duyarlı olduklarını, cinsel istismarın affedilmez bir insanlık suçu teşkil ettiğini, bu suçlara asla müsamaha gösterilmemesi, tüm faillerin en ağır şekilde cezalandırılmaları gerektiğini sürekli söyleyip, yazıp, çiziyorlar değil mi?\nSistematik İşkenceler, Kitlesel Tecavüzler Karşısında Dilinizi mi Yuttunuz?\nPeki, bu yüksek düzeyde ‘insani’ duyarlılık sahiplerinin neredeyse tümünün aynı zamanda Beşşar Esed gibi bir işkenceciye, tecavüzcüye sempati beslemesi, böylesi bir katile methiye düzmesi ilginç değil mi? Gerek mezkûr çevreler gerekse de bunlarla aynı paralelde siyaset geliştiren, yayın yapan, faaliyet üreten pek çokları 7 yıldır Suriye halkına karşı her türlü zulmü tatbik etmiş, sistematik biçimde insanlık dışı icraatlar sergilemiş, en ağır suçları işlemiş bir despotu sırf İslamcılarla mücadele ediyor diye ‘ilerici’, ‘yurtsever’ vb. payelerle anmıyorlar mı? Ve kimisi ulusalcı, kimisi solcu ama hemen hepsi laik ve Kemalist tüm bu çevreler insanlık suçlusu Baas rejimine sempati duymuyorlar mı?\n‘Aile içi şiddet’ sorunundan yola çıkarak neredeyse aileyi yok etmeyi, ortadan kaldırmayı mubah gören bir kafa yapısı var karşımızda. Tekil örneklerden, istisnai vakalardan dahi koca koca genellemelere varmakta bir beis görmüyor. Bununla birlikte yüz binleri katletmiş, cezaevlerinde, karakollarda, askerî tesislerde kadın erkek, genç yaşlı herkese, her türlü işkenceyi uygulamış, on binlerce kadına, çocuğa tecavüz etmiş bir rejimi ise meşru görebiliyor.\nBu kafa yapısı Esed rejimiyle konuşmaktan, anlaşmaktan, uzlaşmaktan söz ederken gerçekten ne kadar da utanmazdır! Bir kadına ya da bir çocuğa karşı gerçekleştirdiği insanlık dışı bir fiilden ötürü bir failin, mücrimin ilelebet cezaevinde kalması, çürümesi gerektiğini savunacak kadar hassas ve adil olduklarını beyan edenler sistematik biçimde bir halkı katletmiş, koca bir toplumun ırzına geçmiş işkenceci, sapık bir katili ‘yoldaş’ olarak görebilmektedirler. Bu nasıl bir tutarsızlıktır, bu nasıl bir ahlaksızlık ve ölçüsüzlüktür?\nBu kafa yapısını iyi tanıyoruz! Karaman’daki Ensar Vakfı olayında yaşandığı üzere, ırz düşmanı bir sapığın işlediği namussuzluktan ötürü koca bir camiayı hedef almış, vakfa mensup bir kişinin alçakça bir fiilinden ötürü tüm vakfın hesap vermesi gerektiğini savunmuş, bununla da yetinmemiş vakfın kapatılmasını, tüm yönetici kadrosunun yargılanmasını talep etmişlerdi.\nHiç kuşkusuz suç işleyenlerle birlikte, suç işlenmesini engelleme sorumluluğunu layıkıyla yerine getirmeyenler de hesap vermelidirler. Sorumluluk sahiplerinden hesap sorulmasın demiyoruz elbette! Ama ne ilginçtir ki amaçlarının sadece insan haklarını savunmak, masum çocukların hukukunu korumak olduğunu iddia eden bu tipler “Esed bir katildir, onunla el sıkışılmaz, uzlaşılmaz!” diyen ve sıradan bir ahlaki, insani ölçüyü hatırlatanlara karşı ‘savaş kışkırtıcısı’, ‘kan tüccarı’, ‘çözümsüzlük siyasetinden rant devşirenler’ vb. ithamlarda bulunabilmektedirler. Bu tiplerin zavallı çocukları, çaresiz kadınları düşündüklerine, mağdurlar için acı duyduklarına kim, neden inansın?\nİşkenceciyi, Tecavüzcüyü Yoldaş Belleyenler Hiç Utanırlar mı?\nBir kere daha tüm dünya Suriye’de canlı yayınlarda katliam görüntülerine şahitlik ediyor. Doğu Guta’da ‘insanım’ diyen herkesin vicdanını sızlatan gelişmeler yaşanıyor; rejim güçleri ve destekçilerince tam bir vahşet icra ediliyor. Ve tam da böylesi bir vasatta gayet pişkince ve utanmazca Esed rejimiyle köprülerin atılmasını ‘Davutoğlu’nun macera tutkusu’na bağlayan, bir an önce Esed’le anlaşmak gerektiğini en yüksek perdeden dillendirenleri izlemek insana ne kadar da acı veriyor! İşte bu çevrelerin gerçekten nasıl bir insanlık anlayışına ve adalet ölçüsüne sahip olduğunun mutlaka iyi görülmesi gerekiyor.\nTürkiye’de Esed lobisi şeklinde örgütlenmiş kimi çevreler öncelikli hedeflerinin soruna bir çözüm bulunması olduğunu, Esed rejimiyle görüşme, uzlaşma önerisinde bulunurken, daha fazla kan dökülmesinin önüne geçilmesi kaygısıyla hareket ettiklerini iddia etmektedirler. Oysa bu bariz bir yalandır.\nOnlar ilk andan itibaren Esed iktidarının savunuculuğuna soyunmuş ve bu zalim rejime karşı adalet ve özgürlük isteyen Suriye’nin Müslüman halkının tam karşısında konumlanmışlardır. Ve bu tutum alışları onları işkenceci, tecavüzcü bir katilin her türlü zalimane icraatını gözü kapalı savunmaya itmiştir. İşte bu yüzden hiçbir inandırıcılıkları kalmadığı gibi, insani, vicdani değerler adına konuşmaya da asla hakları yoktur!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}