{
  "id": "361a1694-ad0b-44ad-a251-8b3732fc1437",
  "title": "15 Temmuz Sonrası Türkiye’de Cemaat ve Dindarlık Algısı",
  "author": "Hamza Türkmen",
  "year": "2018",
  "issue": "Sayı: 326 - Mayıs 2018",
  "url": "https://www.haksozhaber.net/okul/15-temmuz-sonrasi-turkiyede-cemaat-ve-dindarlik-algisi-7922yy.htm",
  "content": "15 yıllık AK Parti iktidarında ve özellikle de 15 Temmuz sonrasında Türkiye’de dindarlık algısının ve cemaat aidiyetlerinin zayıfladığına dair iddialar var.\nTabii ki dindarlık algısı ve İslami cemaat telakkisi, kırsallıktan modern şehirleşmeye, tarım ekonomisi alışkanlıklarından kapitalist ekonomiye geçişe ve dijital çağ ile yüzleşmemize kadar sorunlarımızı ne ölçüde cevaplayabildiğimizle de alakalıdır. Ama öncelikle 15 Temmuz sonrasıyla alakalı bu iddiaların sosyo-kültürel, sosyo-ekonomik zeminini tahlil etmemiz gerekir.\nOsmanlı’dan devralınan bâtınilikle, mezhepçilikle sendeleyen zaaflı İslami-dinî toplumsal yapımızda, Sırat-ı Müstakim ve Sebilür reşad mecmualarında temayüz eden ıslah önderlerimiz, yoğun çabalarına -yani iman edenleri yeniden İslamlaştırma çabalarına- rağmen Batıcı-pozitivist-laik Türkçü kadroların hâkimiyetini engelleyemediler.\nLozan Antlaşması sonrasında ümmet olarak Türkiye denilen ufak bir toprak parçasına mahkûm edildik. Sonra ümmet ile bağımız kopartıldı ve Türk ırkçılığı dayatmasıyla uluslaştırılmaya başladık. Lozan Antlaşmasından sonra halka dayatılan sekülerleştirici inkılâplara itiraz edenlere karşı da İstiklal Mahkemeleri kuruldu. On bine yakın canımızın idam ipi çekildi.\nAllah’a hamd olsun ki 1970’li yılların ikinci yarısından sonra özellikle bazı üniversite öğrencilerimiz çeviri faaliyetleri vesilesiyle ümmet coğrafyasıyla ve oralardaki ıslah önderlerimizle, âlimlerimizle fikrî temaslar kurdular.\n1950’lerde Ezher mezunu Malatya Müftüsü İsmail Hatip Erzen’in katkıları; Mehmet Akif’ten Hayrettin Karaman’a uzanan ve Muhammed Abduh’a, M. Reşid Rıza’ya dayanan şer’i delil merkezli soruşturmalar; Cemaleddin Afgâni hürmetkârı Said Nursi’nin biraz serbestî ortamına kavuştuğunda yönlendirdiği Hilal Yayınları ve Hilal mecmuasıyla filizlenen çabalar bizleri 1970’lerde güçlü tarzda Ebu’l Âla Mevdudi, Hasan el-Benna, Seyyid Kutub, Malik b. Nebi gibi ıslah ve direniş öncülerimizle buluşturmuştu. Böylece ağır ağır hayatımızın belirleyicisi olarak yeniden Kur’an ve Sünnet ölçüleri gündeme geldi.\nAncak Osmanlı’dan devralınan geleneksel bâtıni ve mezhepçi anlayış yanında; 1945’ten itibaren Cumhuriyet’in görece demokratikleşme dönemiyle birlikte Türk ulusalcı değerlere sığınarak var olma durumu ve zorunluluğu içine sürüklenen ‘milli dindar’ diyebileceğimiz geniş bir Müslüman kitle oluştu ve bugüne kadar geldi.\nIslah söyleminin gündemleşmesine rağmen geleneksel milli dindar kitle -İslami şer’i yönetim özlemi taşısa da- sığındığı Türk ulusalcı değerlerden yeterince kopamadı.\nMilli dindar kitleler 1960’lı yıllarda komünist gelişmeye karşı Türkçü hava içinde komünizmi lanet mitingleri yaptılar, toplu sabah namazları kıldılar.\n1970’li yıllarda MSP ile birlikte “şanlı tarih” övüncü ve Kıbrıs’ın fethi edebiyatıyla yaşadılar. “Milli Görüş” formülünü Türk ulusalcılığı ile İslam arasında denge unsuru kıldılar.\n1980-90 yıllarında ise milli dindar kitleyi büyük ölçüde temsil eden RP ve rahmetli Erbakan kitleleşmek için takip ettikleri “açılım politikaları” ile “Dindar Atatürkçülük” şemsiyesi kullandılar. 28 Şubat direnişinin özgün-İslami havasını da direnişe katıldıkları her alanda millilik temelinde bulandırdılar. Stadyumlarda yaptıkları Kur’an tilaveti törenlerine ilkin milli marş ile başladılar.\n2000’li ve 2010’lu yıllarda AK Parti ise siyasi arenaya bir kitle partisi olarak girdi. Kitlelere ‘Muhafazakâr Demokrat’ başlıklı dinî eklektisizme dayanan milli ve modern söylemleri aşılamaya çalıştı. İnanç ve düşünce özgürlüğü anlamı da yüklese “laiklik” zarfını kullandı.\nBu çizgiyi, Fethullah Gülen’in ‘Hizmet Hareketi’ başta olmak üzere AK Parti’yi destekleyen dinî cemaatlerin ve tarikatların büyük çoğunluğu içselleştirmişti. O zamanlar tüm seküler basın ve Batı basını AK Parti lideri R. T. Erdoğan’ın takiyye yapmadığını belirtiyordu.\nAma bin yıl süreceği söylenen 28 Şubat’a bir tepki olarak doğduğu bilinen AK Parti 2011’de önce imam hatip ve meslek liselerine yapılan katsayı zulmünü kaldırdı, 2013’te ‘Demokratikleşme Paketi’ içinde Kemalist “Andımız” törenlerini ve Milli Güvenlik Dersini kaldırdı. Mısır’daki Sisi darbesine tavır aldı. Peşi sıra 2014’te tüm okullarda ve kamu alanlarında başörtüsüne serbestlik getirdi.\nAma 2013’te Mısır’da Sisi darbesine karşı sembol olarak kullanılan RABİA işareti 2013 ve 2014’te AK Parti kitlesi için bir ümmet dayanışmasını ifade ederken 2015’ten itibaren birtakım oy hesabı mülahazalarıyla milliliğin sembolü haline getirildi.\nDiğer taraftan milli dindar kitle içinde 1970’li yılların 2. yarısından sonra sınırlı da olsa -ama nitelikli- İstanbul’dan Mardin’e, Erzurum’dan Sakarya’ya bir tevhidî uyanış çizgisi yükselmeye başlamıştı. Reel siyasetin resmî ideoloji ve ikonları üzerine ant içmeyen tevhidî uyanış çizgisi hem İslami kimlik etrafında Müslüman kitleleri uyandırmaya ve yeniden İslamileştirmeye hem de İslami taleplerini hükümetlere kabul ettirmeye çalışıyordu.\n1985-1995 yılları arasında Müslüman gençleri ve öğrencileri bilinçlendirmek, yayın ve okuma sahasında ağırlığını hissettirmek, zalim-zorba ve emperyalistlere karşı gündem oluşturmak konusunda oldukça etkin olan tevhidî uyanış çizgisi bileşenleri, maalesef ki kendilerinden beklenen istişari bir örneklik, istişari bir rehberlik modeli oluşturamadılar.\nDışarıdan “İslamcı”, “radikal” gibi sıfatlarla değerlendirilen ‘Tevhidi Uyanış Süreci’nin, öncelikli olarak bilinçli kitlesel bir değişimi oluşturması, Kur’an ve Sünnet temelli İslamiliğin tabanda yaygınlaştırılması demekti.\nAma ‘Tevhidi Uyanış Çizgisi’ genelde Anayasal reel siyasetin içindeki MSP ve RP hareketleri gibi ıslah, tebliğ ve inşa faaliyetlerini askıya alıp, aşamalı-merhaleci mücadeleyle yani sünnetullahla çelişen biçimde radikal siyaset şartlarında İslami devlet kurmak, devrim yapmak psikolojisine kapıldı.\nAnayasal siyaset içindeki MSP ve RP’si de reel siyaset içinde İslamileşmeye kapı veya alan açacağına, o da iktidara gelip sünnetullahı atlayarak devleti ve toplumu yukarıdan aşağıya İslamileştireceğini zannetti.\nİnançları ve kurguladıkları hedefleri için büyük fedakârlıklar gösteren bu iki çizgi de iki hat da yanlış öncelikli hedeflere ulaşamayacaklarını anladıkları için 28 Şubat 1997 post-modern darbesi sonrasında psikolojik olarak çabuk çözüldüler.\nUfak ufak kümesel cemaatlerden oluşan bağımsız “İslamcı”/tevhidî çizgi, öncelikli hedef yanlışlığı ve mağlubiyeti nedeniyle ciddi anlamda çözüldü ve tabanının yarıdan fazlası dağıldı.\nGeleneksel cemaatlere dayanan MSP-RP çizgisi de sistem içi yollarla İslam’ı iktidara getiremeyeceğini anlayınca psikolojik bir dağılma süreci yaşadı. Çözülmeler oldu.\nBu süreçte sistem tartışmaları yaşanılan pratiği kavramak için daha belirgin hale gelmişti: Küresel cahiliyeye eklemlenmiş Kemalist sisteme tüm Müslümanlar karşıydı. Ama her Müslüman bu sistemin içinde yaşıyor ve bu sistemin hâkimiyeti altında sivil veya resmî alanlardaki çabalarıyla ekmeğini kazanıyordu. Sistem dışı olmak ile sistem içi olmak hassasiyetleri büyük ölçüde FIS’ın 1992 Cezayir direnişini destekleme eylemleri sürecinde çözüldü. Herkes egemen sistemin içinde yaşıyor ve zorunlu ihtiyaçlarını da bu sistemin içinde kazanıyordu. Biz kimlik olarak sistemin dışında olabilirdik. Ama zorunlu ihtiyaçlarımızı bu sistem içinde kazanıyorduk. Ayrıca kendi kimliğimize alan açmak ve kitlelerle buluşmak için hepimiz yayınevi, serbest ticaret-memurluk, dernek, işletme, vakıf veya parti gibi sistem içi araçları kullanıyorduk. Önemli olan bu sistem içi araçları kullanırken kimliğimizden taviz verip vermediğimizdi. Resullerin birçoğunun siretinde de bu konuyla ilgili örnekler vardı. Yine önemli olan bir husus da mevcut statükoyu aşmak için ilkelerimiz çerçevesinde kullanılacak cahilî sistem içi araçların nitel niceliğimize ve mücadele safhamıza uygun olup olmamasıydı.\n2002 yılında kurulan AK Parti’yi partili veya partisiz mücadeledeki çözülüş sürecinin yani 28 Şubat mağlubiyetinin bir ürünü olarak kabul etmek gerekir. Zira AK Parti hem MSP-RP’nin stratejik hedeflerini bıraktı, hem tevhidî uyanış sürecinin fikrî etkileşiminden koptu. O, ülkeye, çevreye yani topluma, Müslüman halka hem insanca ekonomik, sosyal ve idari hizmet yapabilmek hem de çevreye insan hakları, düşünce özgürlüğü sağlamak, askerî ve sivil vesayeti yani Kemalist vesayeti geriletmek üzere kurulmuştu.\nAK Parti’nin 15 yıldır öncelediği hedefler bağlamındaki başarısını yapılagelen seçimlerde halk puanlandırıyor. Puanlandırma grafiğinde bazı inişler çıkışlar olsa da ibre genelde yükselişi gösteriyor.\nAK Parti de MSP-RP gibi geleneksel cemaatlere dayanıyordu ama o bir kitle partisiydi, liberalleri de milliyetçileri de sağcı muhafazakârları da hatta sağcı Kemalistleri de bünyesinde bulunduruyordu.\nAma AK Parti’nin süreç içinde Müslümanlardan yana icraatları nedeniyle, 2010’dan sonra Batı dünyası AK Parti’yi İslamcı diye nitelemeye başladı. AK Parti içinde mevzilenen Fethullah Gülen hareketi bu süreci, yani İslamcılığa yönelme sürecini durdurmak için Batı’nın da desteği ile FETÖ’ye dönüştü ve karşımıza ‘15 Temmuz Darbe Kalkışması’ olarak dikildi.\n28 Şubat darbe süreciyle birlikte 15 Temmuz’a kadar RP-SP’nin stratejisi dağıldı. Tevhidî uyanış veya “İslamcı” çizginin de merhaleciliği gözetmeyen önemli bir kısmı sapma veya istikamet bulanıklığı içine girdi.\nTevhidî çizgide istikrarlı olup da istikametini sünnetullah doğrultusunda yaşatmaya çalışan İslamcılar -bazı zayıf girişimler dışında- 28 Şubat sürecinden bu yana yaşanılan toplumsal ve siyasal değişimi birlikte konuşma ve hat belirleme konusunda aralarında istişari bir ortam ve tutarlı bir rehberlik oluşturamadılar.\nHatta kalan, iç ve dış toplumsal olaylarda şahitliğini tutarlı olarak devam ettiren çok az kişi ve çevre olabildi.\nMuhasebenin 15 Temmuz Sonrası\n15 Temmuz’dan sonra cemaat ve dindarlık algısı mevzuunda yaşanan zaafların, çözülmelerin öncesini özetlemeye çalıştığımız bu kronoloji zemini önemlidir.\nTabii ki AK Parti’nin pragmatik tutumu içinde sistemin sahnesinde çevre adına alan açma çabalarında inişler çıkışlar olmuş ve olmaktadır. AK Parti İslamcı bir parti değildir ama Müslümanlara düşman olmayan bir partidir. Onun kavramsal yanlışları veya sistemle ilişkileri bağlamında yaptığı yanlışlardan İslamcılar mesul değildir; açık yanlışlar yaptığında -1 Mart Tezkeresinde olduğu gibi- eleştirilmelidir.\nTabii ki 15 Temmuz’dan sonra Erdoğan’ın ferasetiyle TSK’nın la-yüs’el/otonomik yapısı dağıtıldığı için Kemalist vesayet, önemli bir darbe almıştır.\nAma hâlâ Kemalist-Batıcı sistem dış anlaşmalarla da gücünü devam ettirmekte ve değişim taleplerine karşı en sert muhafazakârlığı temsil etmektedir. Resmî ideoloji nüfusunu devam ettirebilmek için kitle içinde yeni payandalar aramakta, hatta -Mehmet Bekaroğlu ve İhsan Eliaçık örneklerinde olduğu gibi- Müslümanlar arasından güç devşirmeye çalışmaktadır.\nBizler için ötekiler statükodan, Eski Türkiye’den yani vesayetten yana olanlardır.Ya da illâki muhalefet yapılacaksa sistemle ilişkileri nedeniyle zaafları, hataları ile AK Parti kara muhalefetin odağıdır.\nPeki, bu kadar imkâna ve birikime rağmen İslami cemaatlerin yaşadığı süreçteki eğrilerini ve kendi yanlışlarını düzeltmek konusunda alınan inisiyatif nedir?\nİslamcı çizginin önemli kısmı modernizmi karşılayamadığı, asabiyeleri aşamadığı ve en fazla da yanlış öncelikli hedefler dolayısıyla dağılmıştı ama hepsinin bilinçaltında Beyazıt Meydanı direnişlerinin izleri vardı. Ve “Allahu Ekber” diyen o izler, o ruh 15 Temmuz gecesi onbinlerce insan olarak ilk elde meydanlara çıkmıştı. Sonra Erdoğan’ın 00.20’deki çağrısı ile gönüllüsü haline gelen milyonlar meydanlara döküldü.\nO gece bir çağrı almadan 22.20-22.30 sularında meydanlarda inisiyatif almaya başlayan Beyazıt Meydanı direniş misyonunu taşıyan insanlar, istişari ilişki ağlarını kaybettikleri için, o gece sahada ortaya koydukları direnişi ve direniş amaçlarını; niceliği oldukça az ama çok daha örgütlü olan, Ergenekon-Balyoz davalarından FETÖ’cülerin belirgin sahtekârlıkları nedeniyle paçayı sıyıran darbeci veya darbe niyetli Kemalist paşalar, albaylar kadar dillendiremediler. ‘Beyazıt Direniş Ruhu’ öncü ve haklı olan çabalarının istemlerini müştereken ortaya koyamadı.\n15 Temmuz’dan hemen sonra her akşam CNN Türk ve NTV’de ekrana çıkan bu Kemalist paşalar ve albaylar neredeyse kamuoyunu “FETÖ karşıtı direnişi Kemalistler yaptı!” aldatmasıyla kuşatacaklardı. Müslüman direnişçileri tamamen örtmeye çalışmışlardı.\nAncak AK Parti içindeki liberaller ve televizyonlardaki trol uzantıları adeta bu yargı kaçkını Kemalist paşalarla-albaylarla paralel olarak kamuoyunda FETÖ eleştirisi üzerinden bütün cemaatleri suçlama noktasına geldiler.\nKamuoyunu kuşatan bu söyleme göre “cemaat” demek FETÖ idi. Bu söylem kamuoyunda adeta etiketleştirildi. Ve AK Parti içindeki liberal söylemli Pelikancı troller de bu söylemi ekranlara ve gazetelerdeki köşe yazılarına taşıdılar.\n‘15 Temmuz Darbe Girişimi’ telaşı içinde Cumhurbaşkanı’nın FETÖ sempatizanı ve cemaat üyesi herkesi ihbar etmeye davet etmesi, birçok usulsüzlüklere neden oldu. KHK’lar Gülen Cemaati ile şöyle veya böyle teması olan birçok kişinin FETÖ mensubu olmadıkları halde FETÖ’cü muamelesi görmesine neden oldu; İslami çalışmalara katılan veya çocuğunu İslami çalışmalara gönderen birçok kişi korku içinde İslami çalışmaları “cemaat” algısı ile eşitlemeye başladı. Bu psikolojik kurguya göre “cemaat” istihbari takibe uğrayacak ve sonuçta FETÖ gibi yargılanabilecek bir şeydi. Ve bu algı, geleneksel cemaatler için de tevhidî bilinçlenme çalışmaları için de daralmalara, çevre ile ilişkilerin gevşemesine yol açarken liberallerin istediği şekilde bireyciliğin önü açıldı.\nYukarıda “Peki, bu kadar imkâna ve birikime rağmen süreci ve kendi yanlışlarını düzeltmek konusunda İslami cemaatlerin aldıkları inisiyatif nedir?” diye sormuştuk.\nİnsan istiyor ki bunca yaşanmışlığa, deneyime ve birikime rağmen “İslamcı” veya gelenekçi cemaatlerden birileri çıksın ve bir araya gelsinler, 15 Temmuz’dan sonra meydana gelen hataları, iftiraya uğrayan veya darbeyle fiilî bir ilişkisi olmadığı halde KHK’larla mağdur duruma düşenler hakkında ortak bir bildiri kaleme alsınlar, ortak bir basın açıklaması yapsınlar.\nYahut muhafazakâr basın Perinçekçi taife ile birlikte Suriye ile ilişkilerimizin düzeltilmesi için Beşşar Esed’le Türkiye’nin görüşme yapması çağrısında bulunduğu zaman bir bildiri yayınlasınlar ve 500 binden fazla insanın katiliyle bir uzlaşı içine girilemeyeceğini haykırsınlar.\nDindarlık algısının 15 Temmuz’dan sonra milliyetçiliğe kaydığı söylenilmektedir. Ama yukarıda kısaca kronolojisini verdiğimiz Türkiye’deki dindarlık algısı, bir iki istisna ve Müslümanların Kürt sorununa adilce bakış süreçleri dışında ne zaman milli dindarlıktan kopabildi ki?\nTersinden diğer bir acı durum da öncelikli hedefini bulandırdığı veya kaybettiği için İslamcılığını kaybeden bazı Kürtlerin, Türk milli dindarlığından kopacağım derken, Kürt milli dindarlığına savrulmuş olmasıdır.\nBu konu sahici olarak, sadece ve sadece kimliğini “Ben sadece Müslümanlardanım.” diyerek belirleyen insanlar için önem ifade etmektedir. Ve inşallah Türkiye’deki İslamlaşmayı güçlendirdiğimiz oranda bu konunun önemi daha çok idrak edilecektir.\nBakın 2016 Referandumunda tabandaki gençlerin milliyetçi bloğa kaymasını önlemek için ısrarla RABİA işaretini Kürt illerinde “vatan, millet, bayrak, devlet” dörtlüsüne bağlayan Erdoğan’a, bu konuyu ikincil gören Müslüman Kürtler oy artımıyla bir başarı hediye ettiler.\nMilli dindarlık ile ilgili 15 Temmuz öncesi ve sonrasına göre test edici sorular soruluyor. Sormalıyız da… Bizler için RABİA’nın milliyetçileştirilmesine tepki önemlidir. Ancak bizler RABİA’nın milliyetçileştirilmesine yönelik tepkiyi Doğu ve Güneydoğu illerinden değil de Orta Anadolu veya Karadeniz’den alabilirsek milli dindarlıktan kurtulup kurtulmadığımızı daha iyi kavramaya başlayacağız.\nBu kimlik zikzakları, Afrin çatışmasında da temayüz etti. Birisi hedefin Türkçülüğün sembolü olan ‘Kızılelma’ olduğunu söylüyor, diğeri ‘Kızılelma’nın ‘İlay-ı Kelimetullah’ olduğunu ifade ediyor. Yönetimdeki bir paşa Türk ordusunun vatan, millet yanında “din uğruna” savaştığını belirtiyor. Emekli olmuş başka bir paşa “din uğrunda” savaşmanın mümkün olmadığını ve bunun “Ortaçağ kültürü” olduğunu söylüyor. Ama harekât, taburların sabah namazı kılmasıyla başlıyor ve sonunda camiler özgürleştirilip beş vakit ezan okunmaya başlanıyor.\nKimlik zikzaklarının yaşandığı süreçte, doğrudan yana olan söz ve eğilimlerin gerçek mi sahte mi olduğunu da zaman ve Müslümanların tahkiki ortaya koyacaktır.\nAyrıca 15 Temmuz sonrasında -veya öncesinde de- “Cemaatler yıpratılıyor.” diyen insanlarımız oldu. Mevcut cemaatler itikâdi-ontolojik algıları ve bilgi kaynakları itibariyle Resulullah (s)’ın gösterdiği gibi Kur’an temelli mi yoksa Gülen Cemaati’ndeki “Nur-u Muhammedi” aforizması ile mi değerlendirilmektedir?\n15 Temmuz sonrası dindarlık ve cemaat algısıyla ilgili bir anekdotla konuyu bitirelim:\n15 Temmuz’dan hemen sonra Ensar Vakfı, Türkiye genelinde dindarlığı ile bilinen 220’yi aşkın vakıf ve kuruluşun başkanları veya temsilcileriyle Haliç’teki İMH Mevlevihane salonunda gün boyu sivil bir toplantı organize etti. Herkese 5’er dakikalık söz hakkı verildi.\nİlk sözü alan kişi Atatürk inkılâplarının kaldırılarak zaviyelerin yeniden açılmasından bahsetti. Diğer birisi sekülerleşmeye tasavvuf kültürünün yaygınlaştırılmasıyla ve yaşayan velilerin rüyalarıyla cevap verilebileceğini söyledi. Birisi materyalist eğilime karşı Mehdi inancının yaygınlaştırılmasından dem vurdu. Konuşanların çoğu salonda bulunan Bilal Erdoğan’a tazim cümleleriyle başlamıştı.\nİktidardaki siyasi kadroya en yakın ama sivil görünümlü Bilal Erdoğan hepimizi şaşırttı. Kendisinin tazim edilmesinin günah olduğunu söyledi. Kendi derdinin bizle birlikte Tunus’tan Filistin’e, Suriye’ye kadar ümmetin derdi olduğunu belirtti. İmam hatip okullarının da orta kısmına yüklenilmesi gerektiğinden bahsetti; çünkü çocuk dinî kimliğini ortaokul yaşlarında kazanıyordu. İmam hatip ortaokullarında gerekli İslami bilgisini alan kimi çocukları mümkünse “bir dava adamı olarak” imam hatip dışındaki liselere nasıl gönderebileceğimizi düşünmemiz gerektiğine değindi. Ve bir imam hatip mezunu olarak kendisine öğretilen Kur’an’da ve dinin asıllarında Mehdi diye bir inanca, velilerin rüyası diye bilgi kaynağına vakıf olmadığını belirtti. Salondan çıkarken yine o kanaat sahipleri Bilal Bey’in elini sıkmak için kuyruktaydı.\nZikrettiğim olay karşısında ilk elde cemaatlerin ve temsilcilerinin dinî algılarında ve hayatı takiplerinde normalleşmeleri gerektiğini düşünmemek mümkün değildi.\nSon olarak:\nEğer konumuz 15 Temmuz sonrasında cemaatler ve dindarlık ise -öncesinde de- 15 Temmuz sonrasında AK Parti yönetiminin Anayasal şartlar içinde iktidar hesaplarına bağlı olarak Türk milliyetçisi MHP ile yakınlaşmasında “Milliyetçiler mi kazanacak, milli dindarlar mı kazanacak yoksa İslamcılar mı?” diye hesap edeceğimize, öncelikle “Tevhidî Uyanış Sürecinin istikamet üzere olan, hatta kalan, diri olan ama dağınık bir potansiyeli ifade eden unsurlar ıslah, tebliğ ve inşa görevi için ne kadar bir araya geliyorlar ve ne kadar birlikte iş yapıyorlar?” sorusunu; yani sorumluluklarımızı öne çıkartmalıyız.\nKonumuz cemaat ve dindarlık mevzusuysa dış olumsuzluklarla hayıflanmak, dövünmek ve oyalanmak yerine, kendimizi istişari temelde inşa etmeliyiz. Ayrıca siyasette ve sosyo-ekonomik şartlarda ideal olanla reel olan arasındaki ilişkinin ilmihalini doğru kurmalı, her türlü zulüm, zorbalık ve şirke karşı şahitlik görevini üstlenmeliyiz.\nDareyn’i kazandıracak yol da bu olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}