{
  "id": "cf13e5b9-0e04-4e3c-a631-c1fd03feba16",
  "title": "Arınma Mevsimi",
  "author": "Haksöz",
  "year": "2018",
  "issue": "Sayı: 327 - Haziran 2018",
  "url": "https://www.haksozhaber.net/okul/arinma-mevsimi-7937yy.htm",
  "content": "İslam ümmetinin imtihanının her geçen gün biraz daha ağırlaştığı bir vasatta yaşıyoruz Ramazan ayını. Suriye’de karşılaştığımız acı tabloların sarsıntısının, Irak’taki, Arakan’daki vahşetin üzerine Filistin’de zulmün doruğuna çıkışına şahitlik ediyoruz. Kâfirlerin vahşiliğine,  işbirlikçilerin ihaneti eşlik ediyor.\nAziz Kudüs’ün Yahudileştirilmesine yönelik sistematik adımlar hızlanırken, bu gaspa karşı çıkan Filistinli kardeşlerimizse acımasızca katlediliyor. “Rabbim Allah’tır.” diyen ve zulme boyun eğmeyen müminlerin maruz kaldıkları zulümler, ödedikleri bedeller giderek daha bir ağırlaşıyor.\nÜzülüyoruz elbette ama aynı zamanda hayatın bir imtihan olduğu hakikatini de asla aklımızdan çıkarmıyoruz. Biliyoruz ki Rabbimiz hayatı bir imtihan alanı olarak belirlemiştir. Bazen zorluklar artmış, imtihan zorlaşmıştır. Neden? İman edenler netleşsin, içlerindeki olumsuz duygu ve düşüncelerden arınsınlar diye! Ve sadece Rablerine güvensinler, başkalarını asla rab konumuna oturtmasınlar diye!\nÂl-i İmran Suresinin 140 ve 141. ayetlerinde bu hakikat şöyle buyrulmaktadır: “Eğer siz bir yara aldıysanız, o topluluk da ona benzer bir yara aldı. Allah’ın iman edenleri ortaya çıkarması, içinizden şehitler edinmesi ve iman edenleri arındırıp, kâfirleri mahvetmesi için bu günleri insanlar arasında döndürür dururuz. Allah zalimleri sevmez.”\nİmtihanın hayatın gerçeği olduğunu bildiğimiz gibi talip olduğumuz neticenin bedeli olduğunu da bilmeli ve zaten imtihan için yaratılmış olduğumuzu asla unutmamalıyız.\nBuna karşılık zalimlerin, kâfirlerin gülmeleri, eğlenmeleri, kazandıkları bizi aldatmamalıdır. Çünkü mutluluk anlamında görüp görecekleri her şey bundan ibarettir, burayla sınırlıdır.\nBu duruma Âl-i İmran Suresinin 196 ve 197. ayetlerinde şöyle işaret edilmiştir: “İnkâr edenlerin diyar diyar gezip refah içinde dolaşması sakın seni aldatmasın; az bir faydalanmadan sonra onların varacakları yer cehennemdir. O ne kötü duraktır!”\nBuna karşılık 198. ayette ise iman edenler sonsuz cennet nimetleriyle müjdelenmektedir: “Rablerinden korkanlara ise altlarından ırmaklar akan ve içinde temelli kalacakları cennetler vardır. Bu, Allah katından bir ikramdır. Allah katında olanlar, ebrar için daha hayırlıdır.”\nÖyleyse yaşadıklarımız karşısında, şahit olduklarımızdan ötürü asla hüzne, yeise kapılmayalım!  Rabbimizin bizler için hayır murat etmiş olduğunu ama bizim sınırlı aklımızla, dar kapasitemizle bunu bilemeyeceğimizi göz önünde bulunduralım ve asli görevimiz olan iman edip, hakkı ve sabrı tavsiye etme, yani şahitlik vazifemizi hiçbir koşulda ertelemeyelim, aksatmayalım!\nRabbimiz Ramazan ayını dirilişimize, silkinişimize, direnişimize vesile kılsın. Şeytanların şerrinden, nefsimizin ayartmalarından, kâfirlerin, zalimlerin saldırılarından bizleri ve tüm kardeşlerimizi korusun.\nBu Sayıda Yer Alan Yazılar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}