{
  "id": "dbc022f2-3c16-4eec-85bb-589b0ef1fa82",
  "title": "Esed’in Ordusu: Ümitsiz Vaka",
  "author": "Sam Dagher",
  "year": "2018",
  "issue": "Sayı: 327 - Haziran 2018",
  "url": "https://www.haksozhaber.net/okul/esedin-ordusu-umitsiz-vaka-7946yy.htm",
  "content": "Sam Dagher, Gazeteci, Ortadoğu üzerine çalışıyor. Esed rejimi hakkında bir kitabı var.\nSuriye Devlet Başkanı Beşşar Esed, 18 Mart 2018’de Doğu Guta şehrinde askerleriyle selamlaşırken görüntülendi. Mart ayı sonlarında, Esed rejimi Suriye’nin gençlerine yönelik bir propaganda videosu yayınladı. ‘Ateş Çemberi’ isimli videoda Beşşar Esed’in eşi Esma Esed askerî kamuflaj ve bot giymiş bir grup ordu gönüllüsü kadının önünde poz veriyor. Esma Esed, “Birçok erkekten çok daha güçlü ve cesursunuz çünkü zorlu durumlarda ön cephedeydiniz, kaçan ya da saklananlar onlardı.” diyor. Bu sözleri, savaş eğitimi alan kadınların görüntüleri ve onlara referans olan annelerinin sözleriyle iç içe veriliyor. Altyazıda da şöyle bir mesaj geçiyor: “Erkeklerin askerlik görevinden kaçması bir utançtır ve kutsal bir görevin ihlalidir.”\n2011 yılında rejim karşıtı gösteriler başladığı zaman, Esed’in ordusu 250 bin civarındaydı. Fakat yedi yıldan fazla süren savaşın ardından, binlerce kişinin ölmesi ya da firar etmesi sonucunda ordu büyük bir kayba uğradı. Ordudaki askerlerin şu an sayısı bilinmiyor fakat Esed’in yeniden orduyu güçlendirmeye çalıştığı görülüyor. Ancak sorun şu ki çok az kişi Esed için savaşmaya niyetli.\nEsed rejiminin ‘Ateş Çember’ini yayınlamasının ardından Lübnan’da 40’lı yaşlarda olan Halepli bir Hristiyanla tanıştım. Esed ve çevresi Şia inancına bağlı olan Alevi bir azınlıktır. Hristiyanlar da Suriye’de dinî bir azınlığı temsil ediyor. Birçoğu Esed’i Sünni isyancı gruplara karşı bir koruyucu olarak görüyorlar. Karşılaştığım adam Esed’i sevmesine rağmen yaklaşık yedi ay önce 22 yaşındaki oğlunu mecburi göreve tabi tutulmaması için alıp Halep’ten çıkarmış. Suriye yasalarına göre, 18 ile 42 yaş arası Suriyeli erkeklerin gerektiğinde orduya hizmet etmesi zorunludur. Hizmetten kaçanlar hapis cezası veya zorla askere götürülmeyle karşı karşıya kalıyorlar. 2011 yılından bu yana, çoğu asker süresiz olarak orduda tutuldu. Sadece, kadınlar için askerlik gönüllülük esasına dayanıyor.\nAdamın karısı ve 16 yaşındaki oğlu halen Suriye’de bulunuyor. Ailesi Batı’ya kaçmak için bir yol bulmazsa, oğlu 18 yaşına gelmeden onu ve eşini Lübnan’a yanına alacağını söyledi. Bana Suriye’de kimsenin oyunun sonunu görmediğini, eğer bu şartlarda oğlu gider ordu içinde öldürülürse bir hiç için öleceğini söyledi.\nEsed yanlısı ya da karşıtı olan milyonlarca Suriyeli rejimin tüm propagandalarına rağmen savaşın yakın zamanda biteceğine inanmıyor. Bu yüzden, kimse babalarının, oğullarının, kocalarının ve kardeşlerinin gidip rejim için savaşmasını istemiyor.\nEsed’in askere olan ihtiyacı 2011 yılında başlayan iç çatışmalardan uzun bir süre sonra ortaya çıkmaya başladı. Savaşın şiddet kazanmasıyla birlikte artan yolsuzluk, mezhepçilik dalgasının yanı sıra kaynakların tükenmesi ordudan firarların ve kopmaların yaşanmasına neden oldu. 2012 yılının sonunda İran, rejimin düşmesini engellemek için askerî destek verdi. Esed rejimi ise 2014 yılından itibaren askerliği belli bir yaş aralığı için zorunlu hale getirdi. 2015’in sonunda Rusya doğrudan askerî müdahalede bulunarak paramiliter birimler için eğitim ve finansal destek verdi.\nEsed, şimdi kendi halkına ve dünyaya kendi egemenliğini Rusya ve İran olmadan da sağlayabileceğini göstermek istiyor. Fakat Suriyeliler Esed için savaşmayı reddettiği sürece bu gerçekleşmeyecek. İnsanları etkilemek ve yönlendirmek için devlet medyası ve rejim yanlısı dinî şahsiyetler ordu mensupları ve ailelerini en onurlu ve vatansever Suriyeliler olarak tanımlarken, asker kaçaklarını ise hain ve değersiz olarak niteliyorlar.\nBirleşmiş Milletler Mülteciler Yüksek Konseyi (BMMYK), askerlikten kaçan Suriyelilerin sayısının bilinmediğini söylerken, bu yılın başından beri Lübnan'a gelen asker kaçaklarının sayısında belirgin bir artış oldu. İsrail’in Suriye’de İran’ı ve müttefiki olan Hizbullah’ı hedef almaya devam etmesi halinde Esed rejimi asker bulmak noktasında bir kriz içine girecektir. Bilindiği gibi Rusya da Suriye’deki kara birliklerini azaltmayı sürdürüyor.\nBirçok kişi Şam’da oluşturulan güvenlik noktalarına ve üniversitelerde kurulan askere alma merkezlerine yakalanmamak için evlerinden çıkmıyor. Ancak bu tedbir onları uzun süre güvenli tutmayacak. Güvenlik güçleri evleri, mahalleleri basıp asker kaçaklarını avlıyorlar. Aynı zamanda askere alınacakların listelerden isimlerini silmeleri karşılığında 12 bin dolara varan rüşvetlerin döndüğü şebekelere operasyonlar da yapılıyor. Bugünlerde asker kaçağı olmak iki kat maliyet anlamına gelebiliyor. Ama her şeye rağmen bu tercih ölümle hayat arasında bir farka tekabül etmekte.\nÖlüm ve hayatta kalma arasında tercih yapma duygusu neredeyse Lübnan’da tanıştığım birçok askerde vardı. Bunların çoğu Beyrut, Trablus ve Lübnan’ın dağ kasabalarında yaşıyorlar. Onların durumlarından haberdar olan Lübnanlılar da aynı şeyleri söylediler. Çoğu gerçek kimliğini saklıyordu çünkü rejimin ailelerine ulaşıp zarar vermesinden kaygı duyuyorlardı.\nSuriye’nin batısından gelen Rüstem 29 yaşında bir Aleviydi. Rejim tarafından tutuklandıktan sonra verdiği rüşvetlerin sayesinde kaçıp Lübnan’a gelmişti. Onun gibi pek çok Alevi, Esed’i ayakta tutmak için çok mücadele verdi. Rüstem, “Her şeyimizi ona verdik ama artık geride kimse kalmadı.” diyor.\nRibal adındaki bir Dürzi ise askerlikten kaçıp 2017’nin sonunda Beyrut’a yerleşmiş. Rejim, nüfusu bir milyona yakın olan Dürzilerden yaklaşık 300 bin kişiyi zorla askere aldı. Ribal, Şam’dan ayrıldıktan sonra rejimden saklanmak için üç ay güneyde bir köyde saklandığını söyledi. Bütün gece yanında silahını bulundurduğunu söyleyen Ribal, sadece anne ve babası uyanık olduğu zamanlar uyuduğunu söyledi. İsrail, Lübnan ve Suriye’yi birbirinden ayıran dağlarda tehlikeli bir yolculuğa çıkan Ribal, sonunda Suriye’yi terk edebilmiş. Daha sonra Facebook’tan aynı güzergâhı kullanarak Suriye’den kaçmaya çalışan 15 kişinin donarak öldüğünü söyledi. Ribal, şimdi ailesinin sığınma talebinin kabul edildiği Norveç’e kaçakçıların kendisini de götürmesi için ihtiyaç duyduğu parayı kazanmak için çalışıyor.\nSuriyeliler devam eden belirsizliğe rağmen bir gün evlerine dönmeyi umuyorlar. 23 yaşında bir Arap olan Raid, IŞİD’in başkent ilan ettiği Rakka’dan gelmiş. Sannine dağı eteklerinde BMMYK tarafından kurulan çadırlarda yaklaşık 40 kişiyle birlikte yaşıyor. Eve dönmek istediğini söyleyen Raid, ne Esed rejimine ne de Kürt milislere askerlik yapmak istemediğini söyledi. Raid, Lübnan’dan Rakka’ya ulaşan yolun rejim kontrolünde olduğunu söylüyor ve “Beşşar iktidarını sürdürüyor ve ben kendi halkımı öldürmek istemiyorum.” diyor.\nSuriye’deki savaş uzadıkça, mültecilerin karşılaştıkları zorluklar onları ülkelerinden kaçıp geldikleri yerlerden ayrılmaya zorlayacak gibi. Bir milyondan fazla mültecinin yaşadığı Lübnan, kişi başına düşen mülteci sayısının dünyada en yüksek olduğu ülkedir. Kaçak askerler de dâhil olmak üzere kayıt dışı yaşayan Suriyeli sayısı ise daha da yüksek. Lübnan devleti yeni bir mülteci akınını engellemek için 2015 yılında BMMYK’nın mülteci kaydı yapmasını yasakladı. Mart ayında Lübnan’daki bir basın toplantısında, BMMYK’nın şefi Filippo Grandi, mültecilerin ülkelerine geri gönderilmesinin önündeki başlıca engelleri işaretledi. Grandi, “Birçok insan zorla askere alınmaktan ve savaşmaktan korkuyor. Bu durumun önündeki engelleri ortadan kaldırmak için müzakere etmeliyiz.” dedi.\nLübnan’daki Suriyelilerin varlığı, 6 Mayıs’ta yapılan seçimlerde öne çıkan sorunların başında geldi. Lübnan’daki birçok Hristiyan, ülkenin mezhep faktöründen dolayı zayıf olan konumlarının Suriyeli mültecilerin de gelmesiyle daha da kötü olmasından endişeli.\nLübnan’ın Hristiyan dışişleri bakanı Gebran Bassil’in, Suriyeli mültecileri terör damgasıyla yaftalaması ortalığı daha da körükledi. Bassil’in partisi Suriye’de Esed’in müttefiki olan Hizbullah’ın siyasi kanadıyla ittifak halinde. Bassil ve partisi özellikle askerlik yaşında olan Suriyelileri sınır dışı etmek için elinden geleni yapıyor.\nYapılan son seçimlerde yeniden seçilen Bassil, Suriyelilerin Lübnan’da olmaya devam etmesini uluslararası bir komplo olarak değerlendirdi. Bassil, Nisan ayında AB ve BM’nin Lübnan gibi yerlerde yaşayan Suriyeli mültecilerin daha güvenli ve insanca yaşayabilmeleri için yaptığı toplantıyı iptal etmelerini talep etmişti. Suriye’nin gayet güvenli olduğunu söyleyen Bassil, bir an önce mültecilerin evlerine dönmesi gerektiğini de ekledi.\nŞu an Lübnan’da bulunan Suriyeliler, inşaat, tarım ve illegal işlerde düşük fiyatlarla çalıştırılıyorlar. Trablus’ta yaşayan 24 yaşındaki Muhammed ve 19 yaşındaki erkek kardeşi, yoğun nüfuslu ve fakir bir işçi mahallesi olan Bab al-Tabbaneh'in sürekli genişleyen toptan meyve ve sebze pazarında yasadışı olarak çalışan yaklaşık 300 Suriyeli genç erkek arasında yer alıyorlar. Kaçak olarak yaşayan Suriyelilerin çoğunun Sünni olduğunu söyleyen Muhammed, herkesin zorla askere alınmak sebebiyle arandığını söyledi.\nGeçen sene evlenen Muhammed’in, şimdi üç aylık bir çocuğu var. Trablus’ta bir gecekonduda yaşıyor. Muhammed, “Rejime karşı başlatılan devrim askeri olarak çökmüş olabilir ama herşeye rağmen hâlâ kalbimizde canlılığını koruyor. Beşşar Esed bize iktidarını dayatmayı sürdürebilir fakat başarılı olamayacak. Çünkü artık ondan nefret ederek büyüyen geniş bir kuşak var.” Diyor.\n------\nThe Atlantic / 14 Mayıs 2018 / Çeviri: Fırat Taşdemir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}