{
  "id": "8bdeed02-f705-497e-8cba-48a46275e93a",
  "title": "Müslüman Kardeşlerin Kadın Üyeleri Mısır’da Nasıl Etkin Hale Geldiler?",
  "author": "Enver Micane",
  "year": "2018",
  "issue": "Sayı: 323 - Şubat 2018",
  "url": "https://www.haksozhaber.net/okul/musluman-kardeslerin-kadin-uyeleri-misirda-nasil-etkin-hale-geldiler-7862yy.htm",
  "content": "Enver Micane, Cincinnati Üniversitesinde Siyaset Biliminde doktora öğrencisidir.\nMüslüman Kardeşler kadınlarının artan görünürlükleri onları ağırlaşan devlet baskısının da hedefi haline getiriyor.\nTemmuz 2013’te gerçekleşen Mısır’daki askerî darbenin ardından, üst düzey liderleri de dâhil olmak üzere 50 binden fazla Müslüman Kardeşler üyesi hapsedildi.\nOluşan bu boşluk on yıllara dayanan siyasal ve örgütsel tecrübeye sahip geniş ölçekli bu hareket içinde kadın aktivistlerin daha fazla öne çıkmasını beraberinde getirdi.\n2011 intifadasından önce, kadın aktivistlerin hareketin yapısında ve hiyerarşisinde temsil talepleri giderek yükselirken aynı zamanda onları rejimin baskısıyla da karşı karşıya getiriyordu. Devrimden sonra kadınların gittikçe artan görünürlüğü ve aktivizmi ise onları devletin daha fazla hedefi haline getirdi.\nBaşlangıçta Müslüman Kardeşlerdeki kadın aktivistler fakir ailelerin barınma ihtiyaçlarını karşılamak gibi daha pasif sosyal sorumluluk görevlerinde yer alıyorlardı. Hüsnü Mübarek zamanında (1982-2011) devlet tarafından ‘güvenlik tehdidi’ oluşturdukları gerekçesiyle hapsedilen erkek mensuplar için siyasi ve mali destek vermek adına yoğun çabalar gösterince yavaş yavaş politik alana girmiş oldular.\nKardeşlerin kadın aktivistleri, 2005 ve 2010 yıllarındaki ulusal parlamento seçimleri sırasında halka camiler ve sosyal kuruluşlar aracılığıyla ulaşarak, hareketin adaylarına yönelik medya kampanyalarının yürütülmesinde araçsal bir rol oynadıklarında yeni bir mücadele sahası kazandılar.\nOcak 2011’deki intifadadan önce Mısır hükümeti kadınların rolünü marjinal olarak görüyordu ve bu nedenle, kadınların devletin baskı aygıtı tarafından doğrudan hedef alındığı çok az durum vardı. Şubat 2011 ile Haziran 2013 arasındaki siyasi alanın açılmasıyla birlikte kadın aktivistlerin siyasi katılımı, hem kamu faaliyetleri hem de Müslüman Kardeşler yapısı içinde daha da genişledi.\n2011 yılından önce kadın üyelerin sınırlı rol oynamasının bir diğer nedeni, kadın üyelerin herhangi bir devlet baskısına maruz kalmalarını istemeyen erkek liderlerin getirdiği kısıtlamalardı.\nMübarek rejimi farklı taktikler kullanarak kadınları hapse atmaktan kaçınıyordu. Örneğin 2000 seçimlerinde rejim, İskenderiye’deki üst düzey kadın aktivistlerden biri olan ve iktidar partisinin adayına rakip aday olarak gösterilen Cihan el-Halafawi’nin Müslüman Kardeşler üyesi olan ve aynı zamanda seçim kampanyasının yöneticisi de olan kocasını tutuklayarak onu bu yarıştan çekilmeye zorladı.\nBilahare güvenlik güçleri seçimlerden çekilmesinin karşılığında kocasını serbest bırakmayı teklif ettiler.\nSiyasi Katılımın Genişlemesi\nMüslüman Kardeşlerin kadın üyeleri, kadınların siyasi farkındalıklarına ve medya ilişkileri komitelerine odaklanarak Mısır’daki Özgürlük ve Adalet Partisinin sekreterliklerinde hizmet verdiler. Yüksek liderlik pozisyonlarına yükselmeye başladılar.\nÖrneğin Temmuz 2012’deki başkanlık seçimlerinden sonra Umeyme Kamel, anayasayı hazırlamakla görevli kurucu meclis üyesi olarak atandı ve ayrıca cumhurbaşkanı Muhammed Mursi’nin yardımcısı olarak görev yaptı. Dahası Dina Zekeriya Özgürlük ve Adalet Partisinin sözcüsü olarak atandı.\n2012’den itibaren Müslüman Kardeşler, kadınların bölgesel kadın komiteleri başkanlığına seçilmesine izin verdi. Bu komiteler hareket içindeki en yüksek karar organı olan Rehberlik Bürosu ile doğrudan iletişim kurdular. Önceden bu gibi pozisyonlara sadece erkekler getirilirdi.\nYine de kadınlar hâlâ hareketin ve partinin herhangi bir üst düzey pozisyonuna gelebilmiş değillerdi. 2012 yılında Özgürlük ve Adalet Partisi başkanlığı görevini yürüten parti sekreterliğindeki Sabah es-Sakkari, seçimlerde adaylığını koymak için gerekli olan imzayı toplayamadı.\nDarbeden sonra Cumhurbaşkanı Abdulfettah es-Sisi hükümetinin harekete karşı kanlı baskısından dolayı birçok kadın aktivist Özgürlük ve Adalet Partisinin bir üyesi olarak değil de insan hakları ihlallerini belgelemek ve vurgulamak için bağımsız olarak örgütlenmeye geçtiler.\nKamu alanındaki görünürlükleri onları devletin hedefi haline getirirken (erkekler kadar olmasa da) bu durum aynı zamanda Müslüman Kardeşler liderlerinin kadınların taleplerini görmezden gelmelerini de zorlaştırdı. Örneğin Rabia oturumu sırasında, 2013 darbesinin ardından sadece kadınların oluşturduğu birkaç direniş hareketinden ilki olan Darbeye Karşı Kadınlar hareketi kadın aktivistler tarafından kuruldu ve halen Mısır’daki kadınların harekete geçirilmesi için çalışan en faal örgüt olmaya devam ediyor.\nBaşlangıçta kadınlar sadece gösterilere katılacak, protestocuların rejim güçleri tarafından maruz kaldıkları şiddet hakkında medya kuruluşları ile konuşacak ve bu ihlaller hakkında İnsan Hakları İzleme Örgütü gibi insan hakları örgütlerine rapor vereceklerdi.\nÖrneğin örgütün yurtdışı sözcüsü Esma Şükür, Sisi rejiminin kadınlara karşı insan hakları ihlalleri konusunda ulusal ve uluslararası oluşumlarla irtibatlarını sürdürüyor.\nİnsan Hakları İhlallerinin Belgelendirilmesi\nMüslüman Kardeşlerin kadın üyelerinin devlet karşısında belirginleşen faaliyetleri en somut olarak 19 Temmuz 2013’te onları hedef haline getirdi ve Mansura’da hükümet karşıtı bir gösteride güvenlik güçlerinin 3 kadın aktivisti öldürmesiyle sonuçlandı.\nO zamandan beri Mısır’da ve sürgün edildikleri yerlerde sadece kadınların katılımına açık olan yürüyüşler düzenlediler.\nKadın aktivistler, Kasım 2013 yılında kadınlara yönelik şiddet vakalarına ilişkin veriler sağlamaya başladılar. Ayrıca muhalefet konumlarındaki rollerini ve etkilerini artırmak için, aktivistlere uluslararası insan hakları alanında eğitim imkânı sağlayan Hişam Mübarek Hukuk Merkezi gibi darbeye karşı çıkan ve önde gelen sol örgütlerle de ittifaklar kurdular.\nMısır’daki birçok organizasyon Kardeşler aleyhinde insan hakları ihlalleri üzerine çalışmayı ve rapor oluşturmayı reddetti, hatta bazıları barışçıl protestocuları bile saldırganlıkla, daha da kötüsü kendilerini öldürmekle bile suçladılar.\nBuna rağmen kadın aktivistler İnsan Hakları İzleme Örgütü ve İnsaniya gibi uluslararası insan hakları örgütlerine ulaşmayı da başardılar.\nKadınların yurtdışı faaliyetleri arasında en belli başlısı muhalifleri hedef alan insan hakları ihlallerini Af Örgütü gibi uluslararası gözlemci kuruluşlara medya duyuruları ve muhtelif mülakatlarla rapor etmek oldu. Bu yolla Facebook ve YouTube’da da görünürlüklerini artırdılar. Bu raporlarda belgelenen ihlallere ilişkin veriler, Mısırlı kadın eylemciler tarafından toplandı.\nİdeolojik Bölünmeler\nSisi’nin baskısına nasıl karşılık verileceği üzerine Müslüman Kardeşlere karşı verilen büyük tepki, grup içinde organizasyonel ve ideolojik ayrılıklarla sonuçlandı. Bu durum Kardeşleri eski liderler ve genç yenilikçi üyeler olarak ikiye böldü.\nSisi’nin darbe rejimiyle yüzleşmek için hangi stratejinin izleneceği konusundaki ayrılıklar grubun terör örgütü ilan edilmesinin ardından 2014’te daha da yoğunlaştı.\nGençler agresif ve devrimci bir yaklaşımı benimserken, eski liderler pazarlık ve uzlaşmaya kapı aralamak için rejimin tutumuna yönelik daha esnek bir tutum benimsemişlerdi.\nÇok sayıda üst düzey yöneticinin tutuklanması ve sürgün edilmesinin ardından boşalan liderlik pozisyonlarının doldurulması ve yönetim organlarının yeniden düzenlenmesi için Şubat 2014’te genç üyeler iç seçim çağrısında bulundular.\nDaha az sayıda olsa da bu ideolojik farklılıklar Kızkardeşler arasında da bölünmelere sebep oldu.\nBölünmeye ilişkin olarak kadın aktivistlerin birçoğu eski liderlerden yana oldular ya da tarafsız bir tutum sergilediler.\nÖrneğin İstanbul’da yaşayan bir kadın aktivist olan Esma Şükür, grubun eski yaklaşımında değişiklikler olması gerektiğini savunmasına rağmen bölünmeyi desteklemediğini söyledi.\nFiziksel baskıya ek olarak Müslüman Kızkardeşler, karalama kampanyalarının da hedefi oldular.\nRejime bağlı Kadın Milli Konseyi ve hükümetle bağlantıları bulunan diğer kurumlar kadınların Rabia eylemlerine katılmalarını “Müslüman Kardeşler kadınları ve çocukları insan kalkanı olarak kullanıyor!” iddiasıyla eleştirdiler.\nEşit Oyuncular\nRaporda kadınlar teşkilatının “sosyal medya aracılığıyla yurtdışından görevler aldığı ve bu bilgileri terör saldırılarını gerçekleştirmek için hapisten kodlanmış emir veren Müslüman Kardeşler yetkililerine ilettiği” iddia edildi.\nSonunda, Kahire Acil Durum Mahkemesi Temmuz 2016’da, Mısır içindeki Darbeye Karşı Kadınlar grubunun faaliyetlerini yasakladı. Artık örgüt yurtdışından yönetiliyor ve Esma Şükür gibi bazı kurucu üyeler aileleriyle birlikte Türkiye’de sürgünde yaşıyorlar.\nDahası örgüt geçen yıl Türkiye’de Şura Konseyi’nin ilk kadın üyesini seçti.\nSonuçta siyasi ve toplumsal aktivizmin bu kadar görünürlüğü ve devletin Kızkardeşleri hedeflemesi, Müslüman Kardeşlerin erkek liderlerinin, kadın aktivistleri eşit oyuncular olarak görmezden gelmelerini imkânsız hale getirmiştir.\n-----\nMiddle East Eye / 15.01.2018 / Çeviri: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}