{
  "id": "94e655bc-7382-492f-a9fc-4f9454fedf6e",
  "title": "Suriye İhvanı Suriye’deki Gelişmelere Nasıl Bakıyor?",
  "author": "Ömer Meşuh",
  "year": "2018",
  "issue": "Sayı: 332 - Kasım 2018",
  "url": "https://www.haksozhaber.net/okul/suriye-ihvani-suriyedeki-gelismelere-nasil-bakiyor-8029yy.htm",
  "content": "Suriye İhvanı 1945 yılında kuruldu. 1970’lerin sonunda Esed’in babası Hafız Esed ile çatışmaya girdi. Hafız Esed, 1980 yılında 49 numaralı yasayı çıkarıp İhvan'ı yasadışı ilan etti ve grup üyelerine idam cezası uyguladı. Bu tarih, Hama şehri halkının, Esed tarafından kitlesel katliama maruz kalmasından sadece 2 yıl önceydi. İhvan, 2001 yılında Suriye aktif siyasetiyle ilgili ulusal bir tüzük yayınlayarak Suriye muhalefetine katıldı ve 2006 yılında Ulusal Kurtuluş Cephesinin kuruluşuna katkıda bulundu. İhvan, 2011 Suriye devrimini ve rejimi devirmeyi hedefleyen talepleri destekledi. Ayrıca Suriye devrim güçleri ve muhalefetinin oluşturduğu Suriye Ulusal Koalisyonuna katıldı. Grup, ikinci Yüksek Müzakere Komisyonuna katıldı fakat Anayasa Komitesinden çekildi. Cepheye geri döndü, komitenin sloganlarını Suriye’nin kuzeyindeki halk gösterilerinde attırdığına tanıklık etti ve Anayasa Komitesini, bu hususta suçladı.\nSuriye İhvanı'nın, Suriye’deki siyasi çözüm konusundaki görüşlerini, Soçi Anlaşması ve diğer meselelerdeki fikirlerini anlamak için Nedaa Syria, Ömer Meşuh ile bir röportaj yaptı. Ömer Meşuh, Suriye İhvanı'nın lider kadrosundan ve aynı zamanda medya sorumlusu.\n***\nSiyasi sürece katılımınızı sağlayan etkenler nelerdir?\nUluslararası kararların uygulanmasını ve rejimin geçiş döneminden çekilmesini konuşuyoruz. Ayrıca yeni bir aşamaya geçişi gerçekleştirecek siyasi bir yapının oluşturulmasını ve Suriye halkının istek ve hedeflerini karşılamayan uluslararası toplantıların daha da geliştirilmesini konuşuyoruz. Her şeyden öte, büyük bir devrim ve fedakârlıklar söz konusu, geri dönüşümüz söz konusu değil. Esed rejimi ve onun güvenlik güçlerinin Suriye’nin geleceğinde var olması asla kabul edilemez. Biz geçiş dönemine öncülük edecek bir yapıdan bahsediyoruz. Böylelikle dengeyi sağlayacak bir anayasa ve seçimler mümkün olacak.\nSiz koalisyonun ve Müzakere Komisyonunun bir parçası mısınız? Komisyona egemen olduğunuz doğru mu?\nBiz koalisyonun ve İkinci Müzakere Komisyonunun şu anda bir parçasıyız. Komisyona egemen olduğumuz iddiası bir öcü oluşturma gayretidir. Bu bir yalandır ve bu yalandan amaçlanan da Suriyelileri İhvan’la korkutmaktır. Biz ne Ulusal Konseyde ne Koalisyonda ne Müzakere Komisyonunda ne de askerî gruplarda alınan kararlarda nihai söz söyleyici konumda değiliz. Biz, Suriye’nin çeşitliliğinin bir parçasıyız. Halkın yaşadıklarını yaşıyoruz. Ya da halk bizim yaşadıklarımızı yaşıyor. Biz Koalisyonu eleştiriyoruz, reforma ihtiyaç duyduğunu düşünüyoruz. Eğer biz Koalisyon üzerinde söz sahibi olsaydık, onu asla suçlamaz ve eleştirmezdik.\nAnayasa Komitesindeki konumunuz nedir?\nAnayasa Komitesi ile Müzakere Komisyonunu ayrı tutmalıyız. Müzakere sürecini Anayasa Komitesine indirgemek siyasi süreci sınırlamak ve önemini azaltmak için yapılan bir iştir. Bu sınırlayıcı indirgemecilik konusunda biz diğerleri ile aynı görüşte değiliz. Şimdiye kadar Müzakere Komisyonunun bir parçasıydık fakat Anayasa Komitesinden çekildik. Çekilme nedenlerimiz, bizim ve diğer bazı unsurların Komitenin gidişatının empoze edildiğini hissetmemiz, devrimci güçlerin temsilinin zayıf olması, Mistura’nın yaptığı listenin Komiteye girmesiydi. Rejimin listesinin varlığı bizi pasif bir bileşen haline getirir ve biz Komiteyi etkileyemeyiz ve bu şartlar altında Suriyelilerin büyük devriminin değerini bilecek bir anayasa yapamayız. Rejimin ve uluslararası toplumun yapacağı anayasa taslağına katılmanın yanlış olacağını düşünüyoruz. Anayasanın henüz yazılmadığı doğrudur. Oluşturma metodu ve mekanizması gösteriyor ki Komitenin varacağı sonuçlar ne bizim ne de halk devriminin kabulleneceği sonuçlar olacaktır.\nSizin İdlib konusunda yapılan Soçi Anlaşmasına bakışınız nedir?\nTürkiye ve Rusya arasında yapılan Soçi Anlaşması çok önemlidir ve rejimin, Rusya’nın ve İran’ın bölgeye yapmayı planladığı askerî saldırıyı durdurmada dönüm noktası olmuştur. Türkiye, büyük çabalar göstermiştir ve büyük diplomatik çabalar gösteren Türkiye’ye teşekkür ediyoruz. Anlaşmanın önemine rağmen, Rusya’nın herhangi bir bahane uydurarak anlaşmayı bozabileceğini ve İdlib’e saldırabileceğini unutmamalıyız. Her iki tarafın da İdlib’e saldırmaktan daha öncelikli çıkarları var olabilir. Ancak rejim ve İran bu durumdan hoşnut değiller. İran güçleri karada, Rusya güçleri ise havada. Rusya, rejim ve İran’ı anlaşmaya uyma konusunda zorlayabilecek mi? Bunu önümüzdeki günlerde göreceğiz. Fakat anlaşmanın yürürlükte kalmasını ve İdlib’de ortamın durulmasını umut ediyoruz. Allah göstermesin, saldırı durumunda insani felaket kaçınılmaz olacaktır. Bizler devrimci ve siyasi bir hareket olarak Soçi Anlaşmasından yararlanmalıyız. Halk gösterileri, siyasi hareketler, askerî grupların ve siyasi cephelerimizin düzenlenmesi vasıtasıyla iç işlerimizi yeniden organize etmeliyiz. Devrimlerde böylesi şanslar her zaman gelmez.\nMevcut halk hareketindeki konumunuz nedir? Bu hareketteki rolünüzü anlatır mısınız?\nHalk hareketleri ve barışçıl gösteriler Suriye devriminin gerçek sembolleridir ve Suriye devriminin temelidir. Gösterilerin bu büyüklük ve hızda dönüşü bizim için bir işarettir. Suriye dosyasında aktif olan uluslararası topluma ve ülkelere, devrimin asla susturulamayacağını göstermiştir. Hareketler ve gösteriler devrim ruhunun yeniden canlanışıdır. Biz bu hareketlerin ve aktörlerin bazılarıyla birlikteyiz ancak devrim hareketinin gidişatını yönlendirme konumunda değiliz. Devrim sürecini yönettiğimiz iddiası gerçeği yansıtmıyor. Biz içeride ve yurt dışında halk hareketinin bir parçasıyız ve siyasi olarak süreci destekliyoruz, bütün imkânlarımızla destekliyoruz. Ancak devrim sürecini yönettiğimiz asla doğru değildir. Aynı şekilde devrimin bütün güçlerini, devrimci hareketin koordinatörlerini organize ettiğimiz ve protestoları ve Cuma gösterilerini düzenlediğimiz de doğru değildir. Bu hareket tek bir merkezden yönetilmiyor; ne İhvan ve ne de diğerleri tarafından.\nHeyet-i Tahrir'uş Şam (HTŞ) ile ilişkiniz ne boyuttadır?\nBiz bütün gruplara eşit mesafedeyiz. HTŞ ile ortak ne örgütsel ne askerî ve ne de siyasi bir eylemliliğimiz mevcut. Bu grup sahada faaliyet gösteriyor ve bizim bazı mensuplarımız bu grubun içinde yer alıyor olabilirler, aynı şekilde diğer grupların bazı mensupları da bizimle beraber hareket ediyor. Coğrafi ve saha şartlarından dolayı bu da çok doğal bir husus. HTŞ’nin siyasi kararlarında hiçbir etkimiz yok. Onlar bağımsız bir yönetime sahipler. Böylesi suçlamalar grubumuzu dar bir çerçeveye yerleştirme çabasıdır.\nİran ve Rusya hakkındaki konumunuz nedir?\nRusya ve İran’ı, Suriye’yi işgal eden iki ülke olarak görüyoruz. Biz iki ülkenin askerî müdahalesini gayrı meşru olarak değerlendiriyoruz. Biz Suriye halkı olarak bu ülkelere karşı bütün mevcut imkânlarla direnme hakkına sahibiz. Özellikle İran, bölgede mezhebe dayalı ideolojik bir proje yürütüyor.\nRus işgalciler Suriye’den gitmeli ve onların herhangi bir siyasi süreci garanti etmelerini tanımıyoruz. İran da mezhebî projesinden dolayı Suriye’den gitmeli. Biz bu iki işgalci ülkeye karşı direnme ve onları Suriye’den göndermek için çalışma hakkına sahibiz.\nSuriye devriminin karşılaştığı en ciddi şey nedir?\nDevrimin karşılaştığı en tehlikeli şey içsel bir etkendir: İçsel yıkım ve içsel ayrışma. Dışsal faktör olarak da karşı devrimin Suriye devrimini vurma çabasından bahsedilebilir. Karşı devrim hareketine bazı bölge ülkeleri öncülük ediyorlar. Karşı devrim hareketi İhvan’ı ve İslamcıları Suriye’nin siyasi geleceğinden silmek istiyor. Onlar, Suriye devriminin temel direklerini yıkmak istiyorlar: Özgürlük, onur ve despotluğun devrilmesi. Karşı devrim ayrıca ılımlı ve vatansever İslamcıları Suriye devriminden ayırmak istiyor ve tarafları karşı devrim ülkelerinin gündemine teslim olmaya zorluyor. Devrimciler bu durumu göz önünde tutmalılar.\nNedaa Syria / 24 Eylül 2018 / Çeviri: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}