{
  "id": "61732fd3-319e-421d-a596-c4062e0caa80",
  "title": "İranlı Sünni Liderden Sistani’ye Mektup: Sünniler İran’da Adalet Bekliyor!",
  "author": "Ali Mamouri",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/iranli-sunni-liderden-sistaniye-mektup-sunniler-iranda-adalet-bekliyor-7985yy.htm",
  "content": "Önde gelen İranlı Sünni lider Mevlevi Abdulhamid, 21 Temmuz’da, Irak’ın en büyük Şii otoritesi Ali es-Sistani’ye, Sünnilerin İran’da karşılaştıkları adaletsizliklerden şikayet eden bir mektup yazdı. Abdulhamid, Sistani’den, İran resmî makamları ile İran’ın Sünni toplulukları arasında, hükümeti İran’daki Sünnilere daha adil politikalar izlemesi konusunda teşvik etmek için arabuluculuk rolü üstlenmesini istedi.\nAbdulhamid, İran’ın güneydoğusunda yer alan ve Pakistan’a sınır Sistan-Belucistan bölgesinin başkenti olan Zahedan’da yaşıyor ve İran’daki Sünnilerin eşit vatandaşlık haklarına sahip olması için politik ve sosyal faaliyetlerde bulunuyor. Abdulhamid ayrıca ılımlı bir yaklaşım izliyor ve şiddeti reddedip, diyalogu teşvik ediyor.\nSöz konusu mektupta Abdulhamid, Sünnilerin İran’da aşırı mezhepsel ayrımcılığa maruz kaldıklarını, ülkede din özgürlüğünün bulunmadığını, Sünnilerin kamu kurumlarında üst mevkilere gelemediğini ve Sünni bölgelerde Sünni ve Şiiler arasındaki dengesizlik bulunduğundan şikayet etti.\nAbdulhamid ayrıca mektupta “Sünnilerin Tahran’da cami yapmalarına izin verilmediği gibi, Tahran ve diğer büyük şehirlerde Cuma ve Bayram namazı kılmaları da engelleniyor.” ifadelerini kullandı.\nSünniler, yıllardır, Tahran'da bir cami inşası için talepte bulunuyorlar. Ancak İranlı yetkililer, Sünni bir caminin Şii kimlikli İslam Cumhuriyetine karşı bir siyasi merkeze dönüşmesinden korktukları için bu girişimi engelliyorlar. İranlı yetkililer, Tahran'daki böyle bir dinî merkezin İran'ın Suudi Arabistan gibi bölgesel rakipleri tarafından kullanılabileceğinden de endişe ediyorlar.\nAbdulhamid, Sistani’den İran’daki Sünnilerin problemlerinin sona ermesine yardım etmek için nüfuzunu kullanmasını istedi.\nSünni lider, Sistani'nin İranlı yetkililerle yapacağı arabuluculuğu için “Müslüman dünyasında kalıcı güvenlik ve istikrarın tesis edilmesi için önemli bir adım olacak. Bu durum, ayrıca dünyaya, Şiilerin ülke yönetiminde adaletin tesis edebileceğini ve farklı mezheplerin mensuplarına karşı ayrımcılık yapmadıklarını gösterecek ve böylelikle tarihe geçecek bir mesaj teşkil edecek.” dedi.\nAbdulhamid, Zahedan'daki Sünnilerin Cuma İmamı olarak resmî bir pozisyona sahip olmasına rağmen, dinî faaliyetler söz konusu olduğunda tam özgürlüğe sahip değil. İranlı yetkililer geçtiğimiz günlerde dinî toplantılara katılmak ve akrabalarını ziyaret için Birleşik Arap Emirlikleri ve Türkiye'ye seyahat etmek isteyen Abdulhamid’i engellediler. Ayrıca İran'ın bazı bölgelerine seyahat etmesi de yasaklandı.\nİran'daki İtimad gazetesinde İran'da Sünnilere yönelik ayrımcılık konusuyla ilgili yayınlanan bir röportajda Abdulhamid, Sünni Belucistan'da Sünnilerin nüfusun yüzde 75'ini oluşturduğunu fakat devlet kademelerinde ancak yüzde 6 oranında temsil edildiğini ifade etti.\nSistani'ye yakın bir kaynak, Al Monitor’a isimsiz olarak verdiği demeçte, Sistani'nin meseleye dahil olmaktan kaçındığını çünkü sorunun tartışmalı politik boyutları olduğunu ve kendisinin bu tür bir toplumsal hadiseye dâhil olmasının insanları rahatsız eden problemlerin çözümüne bir katkı sunmayacağı görüşünde olduğunu söyledi.\nSistani, Sünni ülkelerde ağırlıklı olarak Şii azınlıklara yapılan eziyetlere de benzer bir yaklaşım göstermekte. Suudi Arabistan, 2016 yılında Şii din adamı Nimr en-Nimr'i idam ettiğinde, Sistani, Suudi Arabistan'ı bu infazdan dolayı açıktan eleştirmedi ancak Nimr’in akrabalarına bir taziye mektubu yolladı.\nSistani, dinî azınlıklar meselesinde, bölgenin dinî rejimleri olan İran ve Suudi Arabistan’dan daha farklı bir yaklaşım için çabalıyor. Sünniler arasında olumsuz bir izlenim bırakmaktan çekinen Sistani, mektuplarında ve sözcüsü üzerinden verdiği konuşmalarında doğrudan Şiilere hitap etmekten kaçınıyor.\nSistani’nin fetvaları gerek 2006 ve 2007'de Irak'ta yaşanan mezhep çatışmaları sırasında gerekse de IŞİD’in elinden kurtarılan topraklarda yaşayan Sünnilere yönelik radikal Şiilerin olası saldırılarının engellenmesinde katkı sağlamıştı.\nİran'ın Sünnileri, toplam nüfusun yaklaşık yüzde 15'ini oluşturuyor; bunların çoğu, İran'ın batısındaki Kürdistan bölgesinde ve Sistan-Belucistan’da yaşıyor. Abdulhamid, Sünnilerin dinî ve siyasi liderliğini yapıyor.\nAbdulhamid, İran politik sisteminde reform, dinî özgürlük ve Sünniler için eşitlik çağrısında bulunuyor. Ramazan Bayramı zamanında verdiği bir demeçte, Abdulhamid, kırk yıldan fazla bir süre önce hazırlanan İran Anayasasının değiştirilmesini ve modernleştirilmesini talep etti.\nİran Anayasasının 12. maddesinde, İran'ın resmî dininin İslam ve özellikle de Şiiliğin Caferi kolunun 12 İmam mezhebi olduğu belirtilir. “Sonsuza kadar değişmeden aynen kalacaktır.” ibaresi bulunan söz konusu maddeye göre diğer İslam mezheplerinin kendi dinî uygulamalarında serbest oldukları da ayrıca belirtilir.\nAbdulhamid ve diğer Sünni liderler ayrıca İran’ın, Suriye’deki sivil hedefleri bombalayan Beşşar Esed rejimine verdiği desteği de durdurmasını talep ediyorlar.\nAbdulhamid’in Sistani’ye mektubu, dini devletten ayrı tutan ve herkes için eşit vatandaşlık çağrısında bulunan Sistani’nin seküler söylemi ile İran İslam Cumhuriyeti’nin karşıt söylemlerinin çelişkilerine de işaret etmekte.\nAl Monitor / 29 Temmuz 2018 / Çeviri: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}