{
  "id": "591181c9-8958-4e29-aa95-fd361c34c752",
  "title": "İdeali İsteyelim Ama Realiteden de Kopmadan",
  "author": "Selahaddin Eş Çakırgil",
  "year": "2018",
  "issue": "Sayı: 324 - Mart 2018",
  "url": "https://www.haksozhaber.net/okul/ideali-isteyelim-ama-realiteden-de-kopmadan-7883yy.htm",
  "content": "1) 28 Şubat sürecinde sistemin öncelikli düşman konumuna oturttuğu İslami kimlik sahiplerinin Türkiye’de sisteme yaklaşımları ve ilişkileri nasıl bir dönüşüm geçirdi?\n2) AK Parti döneminde Müslümanların muhalif söylem ve tutumlarını büyük ölçüde terk ettiklerine dair iddiaları nasıl değerlendiriyorsunuz?\n3) AK Parti iktidarıyla birlikte sistemde geniş çaplı bir değişim yaşandığı görülmekte. Bu olguya rağmen Müslümanlar açısından yine de muhalif olmak bir zorunluluk mudur?\nEvetse → Neye, niçin ve nasıl muhalif olmalıyız?\n4) 15 Temmuz sonrasında Türkiye siyasetinde ve toplumsal yapısında yaşanan gelişmelere ilişkin olarak muhalif kimlik ve söylemin öncelikle gündemleştirmesi gereken konu başlıkları neler olmalıdır?\n1-\nÖnce, sadece bu ülkedeki Müslümanların, bu ülkedeki rejim/yönetim sistemi konusundaki bakışlarının değil, hemen bütün Müslümanların devlet ve yönetim mekanizmaları konusundaki bakışlarının epeyce muğlak olduğunu gözönünde bulundurmak gerekiyor.\nÇünkü Hulefây-ı Râşidîn’den sonraki asırlar boyunca kılıcı kuvvetli olanların tesis ettikleri saltanat sistemleri eliyle yönetildik ve hükûmet, rejim veya yönetim sistemi ile devleti aynı şeymiş gibi gördük.\nHalbûki hükûmet sistemi/rejim, devleti oluşturan üç temel unsurdan sadece birisidir.\nBunlar: 1- Başkasının egemenliğinde olmayan veya kurtarılmış bir toprak parçası, 2- Kendi hâkimiyetini sağladığı bir ülke üzerinde birlikte yaşamaya kararlı bir halk, 3- O ülke ve o halk üzerinde yönetim yetkisini kullanan bir hükûmet, rejim, yönetim sistemi…\n*\nDevletin bu üç aslî unsuruna baktığımızda, toprak/ülke, bir devlet kurmaktaki aslî üç unsurdan birincisini oluşturmaktadır. Bu olmadan bir devlet oluşturulamaz.\nİkinci unsur ise aynı inanç temelinde ve birlikte yaşamak azmi taşıyan bir halk…\nBu iki unsurun tamam olduğu ve Müslümanların ekseriyeti oluşturduğu coğrafyalara ‘Müslüman ülkesi’ diyebiliriz.\nAncak devlet diyebilmek için gerekli olan ülke ve halk gibi bu iki aslî unsur olduğu halde bir yönetim sistemi ve otorite yok ise orada bir toprak parçası üzerine yığışmış bir kuru kalabalıktan söz edilebilir. Yani bu iki unsur, ancak bir yönetim mekanizması ile devlet denilen üst-yapı kurumunu tamamlamış olur. Ama önceki iki unsur olmadan yönetim mekanizması da tek başına bir mânâ ifade etmez. Çünkü otorite ve yönetim unsuru, önceki iki unsur olmadan nerede ve kime hükmedecektir? Bu açıdan, bu üç unsurun herbirisi, birbirinin vazgeçilmez mütemmim cüz’üdür, tamamlayıcı parçasıdır.\nBu girişten sonra konumuza geçebiliriz.\n***\n28 Şubat 1997 Askerî Darbesini gerçekleştiren TSK’daki darbeci zihniyet kadroları ve odakları da tıpkı geçmişteki darbeleri gerçekleştirenlerdeki gibi bir ‘faşist devlet anlayışı’na sahib idiler ve orduyu devletin savunma gücü değil sahibi ve o ordunun subaylarını da halkın yönetiminde tabiî olarak vesayet hakkını haiz kişi veya güç odakları olarak görüyorlardı. Yani bir çeşit saltanatçı anlayış…\nSistemlerine açıkça saltanat deselerdi, tariflerine ve mantıklı olurlardı. Ama saltanatvarî uygulamalarına ‘cumhuriyet’adını vererek mantıken tutarsız ve halk karşısında da yalancı ve riyakâr oldular.\n*\nİşte bu kadrolar, geçmiştekilerden de daha net şekilde, düşmanın ne ve kim olduğunu ortaya koydular. Onların bu düşmanı İslam dini ve bu dinin bağlıları Müslümanlar idi. Gerçi, klişe bir laf olarak, ‘Biz de Müslümanız, biz kimin namazına-orucuna karışıyoruz?’ gibi cümleleri 28 Şubat darbecileri de kullanıyorlardı ama dönemin önde gelen ve çevik bir kimse olarak bilinen bir general, ‘İslam’ın ılımlısı-aşırısı yoktur, hepsi aynı yere varır.’diyerek, neyi ve kimleri ‘düşman’ olarak gördüklerini açıklıyor; İslami kimliğini ortaya koyarak sosyal planda yer alan herkesi işaret ediyordu.\n*\nAma Müslüman halk, Hz. Süleyman’a nisbet edilen bir ‘qıssa’daki ‘ana’ durumunda kaldığını görüyordu.\nHani bir adamın iki eşi vardır ve ortada da bir çocuk. Koca ölür, çocuğun anası olan, mirasta daha büyük pay alacaktır. Her iki kadın da çocuğun anası olduğu iddiasındadır. ‘Gerçek ana’nın kim olduğunu belirlemek güçtür. Mes’ele Hz. Süleyman’a götürülür. O derin hikmet sahibi peygamber, çözümün zorluğunu görür ve ‘Çocuğu ortadan ikiye bölün, analık iddiasında olan iki kadın arasında paylaştırın.’ der. Sahte ana, hem mirasa ortak olmak hem de çocuktan kurtulmak imkânına kavuşmanın gizli sevincindedir.\nGerçek ana ise, ‘Hayır! Çocuğu kesmeyin, çünkü gerçek ana ben değilim.’diye ileri atılır ve böylece de analık hakkından bile vazgeçer.\nMüslüman halkımız da aynen böyle durumda kaldı, üzerinde yaşadığı toprakların, ülkenin bütünüyle yabancı ve dış düşmanların eline geçmemesi için. Ülke yönetiminin içerdeki satılmışların, kuklaların veya aldanmış ve aldatılmışların elinde kalmasına göz yumdu. Devletin üç temel unsurundan birisi olan ülke/toprak elden tamamen çıkmasın ve zarar görmesin diye, ikinci unsur olan halkın ekseriyeti, yani halk ve ülke üzerine 90 yıla yakın bir zaman içinde tahakkümünü en zorba usullerle sürdürmeye çalışan bir rejim.\nBüyük sessiz çoğunluk halindeki halk ise ülkesinden vazgeçmiyor, intihara da kalkışmıyor ve geçmişteki bütün darbelere karşı geliştirdiği sessiz ve pasif direnişi müsait bir zaman diliminde yakalar yakalamaz sergiliyor ve yapılan seçimlerde ortaya koyduğu tercihlerle darbecilerin kurduğu sistemi, kısmen de olsa tersine çevirmeye çalışıyordu.\nNitekim halk desteğini bütünüyle yitiren ve Miladî 2000’li yılların başında ülkeyi tam mânâsıyla sosyo-politik ve sosyo-ekonomik bir enkaza dönüştüren Kemalist-laik rejimin, 90 yılı aşkın resmî ideolojinin ortaya çıkardığı tablo, çaresiz kalan halkı yeni arayışlara yöneltti ve Tayyib Erdoğan ve onun lideri olduğu AK Parti böyle çıktı ortaya. Tayyib Erdoğan ise kurulu düzenin kanunları, kuralları içinde, yani ‘kanun yoluyla zuhûr’ metoduyla, inkılabçı/devrimci bir yöntemle değil, uzlaşmacı ve ıslahatçı bir yöntemle ve değiştirilmesi düşünülemeyen birçok yerleşik bozuk dayatmaları merhale merhale değiştirmiştir. Ama birçok şeyin zamanının henüz gelmediğini fiilen kendisi de görmektedir. Ama zaman zaman,bürokrasideki oligarşik yapılanmayı henüz de kıramadıklarından bizzat yakınmakta ve bazan da kendisinden beklentiler karşısında ‘Unutmayalım, vahiy bile 23 senede tamamlandı.’demek ihtiyacını hissetmektedir.\n2-\nEn devrimci hareketler ve onlara hayat veren halk kitleleri iktidara geldiklerinde kendi iktidarlarını yerleştirip muhkemleştirmek için statükocu ve muhafazakâr yöntemlere başvurmak durumunda kalırlar. Şahsen, Tayyib Erdoğan’ın bazı hedeflerini ertelemek ihtiyacını hissedebileceğini ama kendi aslî kimliğini oluşturan düşünce ve duygularından kolayca vazgeçebileceğini sanmıyorum.\nİnançlarına göre bir dünya kurmak tasavvurunda olan Müslümanların da Tayyib Erdoğan’ın bazı zor konuları atlatmaktaki başarısının etkisiyle metotlarını sorgulamaları veya kolay zannettikleri bazı düzenlemelerin yapılmasının ne kadar çetin olduğunu anlamaya başlamaları da mümkündür.\n3-\nEvet. Çünkü bizim idealimiz birkaç veya birçok düzenlemelerle gerçekleşecek kadar sade değildir ve sadece üzerinde yaşadığımız ülkenin imkân ve sınırları içinde de düşünülemez. Unutulmaması gerekir ki Türkiye’nin bugünkü sosyal düzeni Temmuz 1923’te Lozan’da imzalanan antlaşmaya göre şekillenmiştir ve iç siyasi hayatımızın trenleri de orada döşenen raylar üzerinde ve orada oluşturulan istasyon ve yol haritalarına göre hareket etmektedir. Bu gibi mâniaları görmeden ve bertaraf edecek adımları nasıl atacağımızı veya atamayacağımızı hesap etmeden konuşmak veya davranmak, bizi hayal âlemlerine götürebilir.\n*\nAyrıca biz cihanşümul bir davanın takipçisi isek, hedef ve ideallerimizi, sadece Anadolu coğrafyasındaki çabalara veya ne kadar karizmatik olurlarsa olsunlar, fâni olan liderlere bağlı göremeyiz. Ve bizim inandığımız değerlere göre kurulmayan sosyal düzenlere muhalefetimiz hep sürecektir. Ama bu tavrımız, bir şeyleri ıslah etmeye çalışan birileri her ne yaparlarsa yapsınlar, onlara karşı çıkmamızı gerektirmez.Yani muhalif kalmak, kendi ideallerimize kolayca ulaşılamayacağını idrakle birlikte olmalıdır. Yoksa sadece günlük şartlarla veya şahıslarla ilgili değildir ve olmamalıdır.\nMeseleyi AK Parti açısından ele aldığımızda da durum aynıdır. O partide de her partide olduğu gibi, politikanın entrikalarından uzak kalamayan kimseler vardır veya olabilir. Ama iç siyasette ve dünyadaki gelişmelerden ayrı düşünülemeyecek durumlarda,bizi rahatsız eden birçok durum olabilir. Her şeyin sadece bizim dediğimiz ve istediğimiz gibi olmasını düşünmemiz de bizi başka yanlışlara ve hatta ütopik alanlara sürükleyebilir.\nBir siyasî hareket muhalefette iken, iktidara gelmeyi, halkın huzursuzluğuna yol açan uygulamaları sonlandırmak iddiasındadır. İktidara geldiğinde o hedefleri unutursa, en başta kendisinin sırf bir iktidar meclûbiyeti içinde hareket etmek için yıllarca muhalefet ettiğini göstermek durumuna gelir. Bu da kısa sürede kendisine karşı bir başka ve hatta kendisinin devirdiği iktidar odaklarının iktidarı ele geçirmek için ateşli bir mücadele vermesine zemin hazırlar.\nAncak bazı çevrelerde dile getirilen ‘Her ne pahasına olursa olsun, muhalif olmak gerekir.’ gibi bir anlayışın, yapılabilecek hayırlı düzenlemelerin yoluna köstek olmak durumunu ortaya çıkaracağını da unutmamak gerekir. Kaldı ki en devrimci yöntemleri gerçekleştirmeyi hedefleyen hareketler bile, iktidara geldiklerinde muhalefette iken eleştirdikleri, karşı çıktıkları bozuklukları düzeltmek zorundadırlar ama bunu yaparken, artık muhalefet yıllarındaki gibi serbest hareket etmek imkânından uzaklaşırlar, çünkü artık hem sırtlarında yumurta küfesi ve hem de yığınla iç ve dış engeller vardır. Bu yüzden, iktidara geldiklerinde, planlı, temkinli hareket etmek ve kendilerine olan muhalefeti azaltmak için, yapmayı düşündükleri ve önceden sözünü verdikleri sosyal programlar konusunda birtakım planlama ve sıralamalar yapmayanlar, sadece halk desteğini kaybetmekle kalmazlar, çok daha fazlasını kaybedebilirler. İttihad ve Terakkî liderlerinin hepimize tattırdıkları acı felaketler misali... Yoksa hepsi de kötü niyetli değildiler ama hayal âleminde yüzenleri de vardı, Enver Paşa misali. Ya da o dönemin İslami tefekkür hayatının en seçkin isimlerinden Said Halim Paşa gibi bir sadrazam bile vardı.\n4-\nEn başta yapılması gerekenleri sıralamada evleviyeti olanları belirlemek genelde bütün devrimci hareketler için handikaplar oluşturur. Çünkü iktidara gelmeden önce en hızlı ve sert eleştiriler yönelttikleri bozuklukları ilk planda bertaraf etmeleri elbette ki arzu edilir ama bazan bu değişiklikleri yapmanın o kadar kolay olmayacağı anlaşılır ve çözüm zamana yayılarak gerçekleştirmek istenebilir veya tamamen gündemden bile düşebilir.\nAksi halde, çok susayan bir kişinin iki bardak su içtikten sonra, susuzluğu unutması gibi bir durum ortaya çıkabilir. O halde, halk kitlelerinin bir rahatsızlığı giderilmeye çalışılırken, yıkılanların yerine neyin getirileceğinin de iyi hesaplanması gerekmektedir.\nBu konuda AK Parti, sanırım dikkatli bir yöntem ve Erbakan’ın 1996-97’deki 11 aylık iktidarı döneminde karşılaşılan tuzaklara düşmemek için tedbirler geliştirmiş ve önce, ülkenin ekonomik, sınaî ve ticarî, sağlık,imar ve ulaşım alanlarındaki mes’elelerine eğilmiş ve asıl kimliğinden beklenen ve halkın da çok rahatsız olduğu konuları ertelemiş gibi davranmış, Müslüman halkın inanç dünyasına yapılan asırlık baskıları bertaraf etmeyi ise 8 yıl kadar ilgi alanı dışındaymış gibi gündem dışı tutmuş ve ülkeyi idare etmekte geçmiştekilerden daha başarılı olacağına halk kitlelerini inandırmayı öncelemiş ve bu itimadı sağladıktan sonra, kendi aslî kimliğini merhale merhale uygulamaya koymaya geçmiştir.\nDenilebilir ki AK Parti’nin bu tedricî metodu Mısır’da sergilenemediği için, ilk serbest seçimle cumhurbaşkanlığına gelen Muhammed Mursî, koalisyon yapmak zorunda olduğu selefî Nûr Partisi’nin programsız ve heyecanlı çıkışlarına direnememiş ve 11 aylık bir iktidardan sonra kanlı bir askerî darbeyle iktidardan uzaklaşırken, ortağı olan ve kendisini programsız adımlar atmaya zorlayan Nûr Partisi ise darbecilerin baş destekçisi olarak ortaya çıkıvermiştir.\nBu noktada 90 yıllık mevcut Kemalist-laik rejimin o uzuuun tahakküm döneminden sonra, bu rejimin kanunlarıyla uzlaşma yöntemi içinde muhalefet geliştirmeyi benimseyen AK Parti, geçmişte yapılan hataları tekrarlamamak ve başarılı bir tablo sergilemek açısından özel değerlendirmeler altında incelenmeyi hak etmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}