{
  "id": "807befc2-9ea7-4f96-9a31-9730a517d401",
  "title": "Yeni Türkiye’nin İlk Seçimi",
  "author": "Musa Üzer",
  "year": "2018",
  "issue": "Sayı: 327 - Haziran 2018",
  "url": "https://www.haksozhaber.net/okul/yeni-turkiyenin-ilk-secimi-7939yy.htm",
  "content": "Yine bir seçim arifesindeyiz. “Bu seçim çok önemli!” retoriğinin bir kez daha rayiçte olduğu bir evredeyiz. Ama gerçekten de bu seçim çok önemli! Zaten Türkiye gibi bir ülkenin yönetilmesi ile ilgili bir anlamı ifade etmesi açısından seçimler nasıl önemsiz olabilir ki? Ne yazık ki Türkiyeli Müslümanların siyasal-sosyal olayları değerlendirmedeki zafiyeti seçimlere yaklaşımda da kendini gösteriyor. Geçmişte samimiyet ve radikalizm kaynaklı uzak duruş AK Parti iktidarının son yıllarıyla birlikte aşırı sahiplenme, eklenme sürecine evrildi. Yine ideolojik hassasiyet temelde rol oynamasına rağmen bu defa içerik açısından kimliğin mahiyetinde ise ciddi değişimler meydana geldi. Devlet ve toplumsal alandaki değişimlerin de etkisiyle, vaka sadece bir partinin desteklenmesi boyutunu aşarak devletin merkezde olduğu yeni referansların müdafaasına kadar gitti.\nBahçeli’nin Rüyaları Kâbusumuz Olmak Zorunda mı?\nHayat-memat meselesi olarak gösterilmeye çalışılan seçimlerin bizatihi doğuş sebebi çok çarpıcı. Her şey Bahçeli’nin bir sabah seçim istemesiyle başladı. Bir buçuk yıl kalmasına rağmen normal zamanında yapılacak seçime adeta oldubittiye getirilerek karar verildi. Şimdi de ya seçimler kaybedilirse düşüncesiyle endişe ve korku atmosferinin insanları sarmasına sebebiyet veriliyor. Tıpkı başkanlık sistemine geçiş sürecinde sabahlardan bir sabah Bahçeli’nin “hadi değişime gidelim” talebiyle girilen girdapta olduğu gibi. Referandum badiresi kıl payı o da olağanüstü devlet imkanları kullanılarak kazanılırken ikame edilen sistem ise adeta bir bomba. ‘Farklı’ kişilerin sistemin başına geldiğinde yapabileceklerinin sınırı kestirilemiyor bile. Duruşuna, konuşmalarına iktidar medyası tarafından kerametler vehmedilen Bahçeli’nin akıl dışı adımlarının faturasını ödemek ise tüm topluma düşüyor.\nHer Şey Atatürkçülük İçin Ama Atatürksüz!\nTam da bu noktada seçimlerin hangi ideolojik, kimliksel atmosferde gerçekleştiğini tahlil etmekte fayda var. CHP önderliğindeki muhalefet bloğu AK Parti’yi devirmenin yolunun Atatürkçü ve laiklik merkezli ideolojik söylem ve görünümden uzak durma ile mümkün olabileceğini artık iyice idrak etmiş durumda. Lakin CHP son kertede Atatürkçülük ve laikliğin siyasal-sosyal düzlemde dominant olduğu bir iktidar için bunu yapıyor. Dolayısıyla iktidar fırsatını yakaladığında aynı çizgide kalmayacak. Tabii eskisi gibi militan çizgiye dönme imkânı bulamaz ve kısa vadede bu riski almaktan kaçınır. İkisinin ortası bir kıvamda. İktidarın değişimini mümkün kılan seçim olgusu CHP’nin beş yıllık iktidar performansında sahip olacağı ideolojik rengin tonunu belirlemekte. Örneğin muhtemel bir CHP iktidarında başörtüsünün tekrar yasaklandığı bir vasat ya da Müslümanların dinini yaşama noktasında devlet engeliyle karşılaşma riski çok yüksek olmayacaktır. Ama bütün olay da bundan ibaret değil ki! Dış politikada seküler cahiliyenin en önemli mottolarından “Devletin çıkarları her şeyin üstündedir!” siyasal hurafesini öne çıkararak emperyalizmin ve despotizmin işbirlikçisi politikalar çizgisine dönecektir evvel emirde. Bunun içeriye yönelik anlamı ise son yıllarda gittikçe kuşatılmaya ve kıstırılmaya çalışılan İslami hareket unsurlarının en önemli yaşam alanlarının da ortadan kalkması anlamına gelmekte. Sadece burada yaşayan Müslümanlar geri gönderilmeyecek aynı zamanda mücadele sahalarının besleyicisi lojistik zemin imkânı da kaybedilmiş olacak.\nMüslümanın Olmazsa Olmazı: Ümmet Maslahatı\nAK Parti döneminin önemini ortaya koymak açısından ifade edilen “ümmet maslahatı” gerekçesi ne yazık ki iktidarın uygulamalarına kızgınlık dozu artan kesimlerde artık şüpheyle karşılaşılan bir pozisyona doğru evriliyor. Hükümet zaman zaman salt retorik düzlemden ibaret kalsa da ya da her yaptığıyla övünen ve “yaptığı iyiliği başa kakan” bir görüntü verse de genel toplamda ümmet maslahatı hassasiyeti Müslümanların siyasal duruşunun merkezi ve kilit noktasıdır. Türkiyeli Müslümanların görevlerinden birisi Erdoğan ve AK Parti iktidarının ümmeti önceleyen politik duruşunu derinleştirmeyi sağlamak, zikzak çizgisini engellemektir, bunu önemsiz gören tavır içerisine girmek değil. İktidarın nobran tavır ve politikaları bazen insanların hayrına, Müslümanların maslahatına uygun adımları yok sayan tavırların gösterilmesine yol açıyor ki bu da başka bir yanlış duruştur.\nİktidarın her yaptığını meşrulaştıran ve lise çağındaki ergenlerin tavırları gibi kırkından sonra reisçilik oyunu oynayan koca koca adamlar nasıl yanlış yapıyorsa kızgınlık ve öfke ile yapılan doğru işlere dahi karşı çıkan bir psikolojiye savrulmak da doğru değil. Örneğin devletin, iktidarın ‘Kudüs Mitingi’ düzenlemesini eleştirmek bunun en son örneğidir. “İktidarlar icraat makamıdır slogan atma, miting düzenleme makamı değil; dolayısıyla bu miting bir seçim yatırımıdır.” şeklinde eleştiri yapılabilir. Oysa bu tespit laik-Kemalist Türkiye tarihi gerçekliğinden soyutlanarak yapıldığı için doğru değildir. Keza Kudüs ve Filistin davasını toplumsallaştırarak Türkiye toplumunun asli meselesi haline getirmek de basit bir olay değil. Yıllarca “Araplar bize ihanet etti!”, “Filistin’de Araplar Yahudilere topraklarını sattı!” mavallarıyla bugüne gelmiş bir toplumun siyasal iktidarla beraber buraya evrilmesi hayırlı bir gelişmedir. Elbette ki İslamcı düşünceyi savunan Müslümanlar Kudüs ve Filistin davasında hükümetten daha fazlasını isterler, bu konudaki eksikliklere ya da çelişkilere dikkat çekerler, var olanla yetinmezler.\nCHP’nin klasik Kemalist reflekslerden uzak durmasının gerekçelerini ciddi bir biçimde analiz etmekten uzak tutum ve perspektif ise hemen her konuyu FETÖ’ye bağlayarak gölge dövüşünde inat ediyor. Kitleleri ikna edemiyor aksine keskin bir biçimde kendisinden soğutuyor, uzaklaştırıyor. Muhtemel bir CHP iktidarıyla birlikte 28 Şubat dönemi benzeri süreçler belki yaşanmayacak fakat unutmayalım ki mesele burada bitmiyor. AK Parti iktidarında yapılan suiistimaller, yolsuzluklar, ehliyetsiz kadroların makamlara getirilmesi, rüşvet ve iltimasın yaygınlaşması, ihalelerdeki usulsüzlükler gibi nedenler gerekçe gösterilerek durumun farkına varılması ve ders olması için iktidarın bir dönemlik olsa da el değiştirmesinin hayırlı olacağı savı da siyasal-sosyal yapının gerçekliğiyle uyuşmuyor. Toplumsal yapının kültürel tercih ve yönelimlerinde devletin uyguladığı politikalar, öncelikleri, eğitim politikaları belirleyici rol oynamakta. Bu bağlamda AK Parti’nin toplumda dinî olanın yaygınlaştırılmasına yönelik hamleleri çok kolay bir şekilde CHP iktidarında ortadan kaldırılarak seküler ve sol kültürün pratize edilmesini sağlayacak politikalar hayata geçirilecektir. Zaten hegemonik kültür ve en temelde mevcut devletin yapısı, ideolojisi, kurumlarına hâkim olan ruh da insanların dindarlaşmasını engelleyecek yaklaşımla fazlasıyla uyumlu. Dolayısıyla biraz da liberal kültürün etkisiyle devlet merkezli dindarlaşma çabalarını baştan mahkûm etmek insafsızlıktır. İçeriği zayıf da olsa bireysel ve toplumsal planda fert ve toplumun ifsattan ıslaha yönelimini sağlamaya yönelik adımlar anlamsız değildir. Modern dönemde siyasal-sosyal alanın tanziminde başat rol oynayan devlet gerçeği ortada iken müfsitlikte sınır tanımayan CHP kadrolarına yetki verilmesine razı olmak doğru olabilir mi? Oysa sadece Müslümanlar açısından değil bütün insanlar için hayrı, iyiliği istemekle ve yerine getirmekle mükellefiz.\nEn Az İktidar Kadar Sorumlu İslami Cemaatler\nErdoğan ve AK Parti’yi cezalandırma isteği ancak ve ancak daha iyisinin gelmesini sağlamakla makuliyet içerir. Adeta daha kötüsünün gelmesini istemek kendi içinde paradoksa ve tutarsızlığa işaret eder. Daha kötüsü mantıken doğası gereği daha fena işler yapacağı için o zaman onun gelmesine yol açacak adımlar atmak fasit bir eylemdir. Gerçekten de hükümet özellikle 15 Temmuz sonrasında yürüttüğü politikalarla binlerce insanın mağdur edilmesine yol açacak aşırı uygulamalara, haksızlıklara, zulümlere imza attı. Cumhurbaşkanı Erdoğan’ın tutumunun belirleyici olduğu bu sürecin ortaya çıkardığı siyasal tablo ise otoriter rejim algısını güçlendirmekte. Bir yıl içerisinde on binlerce insanı -ki bunların binlercesi başörtülü hanım- cezaevine atma başarısı gösteren iktidar esaslı bir cezayı hak etmekte. Lakin bunun yolu iktidarın el değiştirip örneğin CHP zihniyetinin ve kadrolarının işbaşına gelmesi değildir. Çünkü açık ve net olan şu ki CHP iktidarının ertesi günü memleket sathında operasyonlar yapılacaktır. 16 yıl iktidardan uzak kalmanın kin ve düşmanlığıyla yapılacakların boyutu da haliyle fazla olacaktır. Hele bir de hem Fethullahçıların muktedir iken memlekete öğrettiği hukuksuzlukları ve hem de iktidarın 17/25 Aralık ve 15 Temmuz sonrasındaki hukuk dışı yol ve yöntemlerini de rehber edinirlerse epeyce kapsamlı ve önemli iş çıkarırlar.\nTam da bu noktada bir kısır döngü söz konusu. AK Parti’ye oy vererek “Bu haksızlıklara acaba ortak mı oluyoruz?” sorusunun insanın içini kemirmesi ile muhtemel farklı bir iktidarın vebaline katkıda bulunmanın vereceği huzursuzluk... Burada hemen şu itiraz akla gelebilir: Mevcut iktidar fiilen haksızlık yapıyor, gelecekteki farklı iktidar ise muhtemelen; dolayısıyla gelecekteki yapılmamış haksızlığı göstererek bugüne razı etmek nasıl olabilir? Bu itiraz laik, Kemalist, sol ve ulusalcı güçlerin daha önce işbaşına gelmediği varsayımını içererek sanki ilk defa deneneceklermiş kabulüne dayanıyor. Oysa bunların tarihi Müslümanlara, halka kan kusturmanın tarihidir.\nAslında tam da bu noktada Türkiye’deki cemaatlerin, örgütlerin, hareketlerin, vakıfların, derneklerin üzerlerine düşen sorumluluğu yerine getirmemelerinin sıkıntılarından biri yaşanmakta. Cumhurbaşkanı Erdoğan ve iktidarın yanlış uygulamalarına, haksızlıklarına, çelişkilerine, yolsuzluklarına ister korkularından ister imkânları kaybetmemek için ses çıkarmayan Müslüman mahalle vasatı, siyasal-sosyal olumsuz tablonun düzeltilmesi mücadelesi verilmediği için fert bazında sorumluluk sahibi azımsanamayacak oranda Müslüman şahsiyete iç çelişkiler yaşatmaktadır.\nReel Politika İktidarın Yanlışlarına Açık Karşı Çıkışı Gerektirir!\nÖnümüzdeki süreç açısından örgütlü planda işleyen bir irade ile haksızlıklara, suiistimallere, çelişkilere karşı koymanın zeminini oluşturmak yaşananlardan rahatsız olan Müslümanın öncelikli görevidir. Siyasal-sosyal gerçeklik bağımsız bir İslami kimlik ile ahlaki bir duruşta ısrar edecek Müslümanlar topluluğunun varlığının yarınlar açısından da önemli bir miras olacağını göstermekte. Açık bir şekilde vurgulayalım ki Erdoğan ve AK Parti eleştirilmesi gereken birçok adımı atmak zorunda değildi. “Politika böyle bir şey, yapacak bir şey yok!” yaklaşımı birçok açıdan fahiş yanlışlıklar içermekte. Öncelikle Erdoğan ve AK Parti’nin 16 yıllık iktidarı bu sözü yalanlamakta. Çünkü reel politika açısından söylenmeyecek nice, atılamayacak nice adımı özellikle Erdoğan söyledi, adım attı. Geniş toplum kesimlerinin ve özellikle de dindar kesimlerin desteğinin en önemli nedeni de bu statüko dışı söylem ve siyaset ısrarı idi. Esaslı bir değişim-dönüşüm hedefindeki insanlar açısından reel politika denilen şey temel alınacak bağlamı ifade etme yerine olumlu değişimin yönüne hizmet etmesi için gerekli olan dinamiklerin sağlanmasına vesile olması anlamına gelir. Reel politik kültürü derinleştiren söylem ve eylemler ise statükoyu daha da güçlendiren, muhalif kimlikli kişi ve çevreleri ise statükoya yaklaştırma tehlikesi içermekte.\nAK Parti’nin ideolojik anlamda milliyetçi kimliğe ve siyasal planda otoriter çizgiye doğru kaymasından yola çıkılarak araya daha belirgin bir mesafenin konulması esasen doğru olmakla birlikte seçim meselesi başka bir siyasal olguya tekabül etmekte. ‘One Minute’ ile başlayıp Ortadoğu intifadalarının desteklenmesiyle devam eden, içeride ise başörtüsü yasağı başta olmak üzere Müslümanların temel hak ve taleplerinin karşılandığı evreye geçilmesi, Gezi olayları, 17/25 Aralık, 15 Temmuz darbe girişimi gibi hadiseler bağımsız bir İslami kimliğe sahip olma çabasındaki Müslümanlar açısından siyasal fıkıhlarının güncellenmesini gerektirecek yoğunlukta oldu. Takip mesafesinin kaybolduğu, bağımsız düşünebilme, hayatı ve dünyayı yorumlamada farklı bir perspektifle bakabilme özelliğinin ortadan kalktığı, adeta iktidar medyasının basit propaganda araçlarının üretimi bilgileri dahi sorgulamadan kabul edip siyasal retoriklerinin ana umdesi haline getiren kişiliklerin çoğaldığı durumu değiştirmek gerekiyor. Seçimler ise bu denklemde siyasal durumun farklı bir veçhesine işaret etmekte. Bizlerin iradesi ve belirlenimi dışında gerçekleşen bu olayda Türkiye toplumunun, insanların faydasına, keza Müslümanların maslahatına olacak siyasal gelişmeyi, iktidar süreçlerini tercih etmek siyaset fıkhımızın gereğidir. Neticede analiz, durum değerlendirmesi gerektiren bir olgu karşısında ortaya konulan içtihadi bir çabadan söz ediyoruz.\nEriyen Ama Belirleyen MHP’nin Kılavuzluğuyla Nereye Kadar?\nAK Parti –MHP ittifakını nereye koyacağız, bu ittifakı es mi geçeceğiz? Elbette AK Parti’nin MHP ile kurduğu ittifak da bir Müslümanın seçimlerdeki tavrını belirlemesi açısından önemli. Modern siyasette partiler arasında ittifakları, anlaşmaları, işbirliğini anlayabiliriz. Lakin rakipleri karşısında ezici bir üstünlüğe sahip iktidar partisinin Meclis’teki en küçük partinin kimliğine bürünmesini anlamak mümkün değil. Yerlilik ve millilik edebiyatı ile bu ittifakın ideolojik tutkalı sağlanırken AK Parti’nin İslamcı, dindar, muhafazakâr geçmişe sahip figürleri ise hayatlarında hiç olmadığı kadar etnik vurgu, kan, bayrak, vatan, millet edebiyatı yapıyor ki bu konuda da liderlik maalesef Cumhurbaşkanı Erdoğan’da! Bütün bu hamasetin tetikleyici gücü, sebebi, meşruiyet zemini olarak “devletin yedi düvel tarafından saldırıya uğradığı” varsayımına dayanmakta. Devletin başında da bizimkiler olduğuna göre, “Allah’ını seven defansa geçsin!” oluyor.\nBirincisi yedi düvel düşman tarafından fiilen saldırıya uğranıldığı iddiası gösterilen örnekler üzerinden doğrulanmıyor. Birazcık metin ve senet tenkidi ile örneklerin çoğunun farklı yorumlanabilecek ya da işin aslının esasının değişik olduğu anlaşılabiliyor. Vakıa da bu ruh halinin abartılı olduğunu göstermekte. AK Parti yönetimi bu söylem ve edebiyat üzerinden toplumsal konsolidasyon, iktidarın devamını sağlayacak toplumsal seferberliğin sağlanacağını düşündüğünden bu yola fazlasıyla tevessül etmekte. İkincisi de varsayalım ki yedi düvel düşman olmuş ve harekete geçmişler. Bu durum milliyetçi kirlilikle boyanmayı meşrulaştırabilir mi?\nMHP ile ittifak ilişkisi açık bir şekilde küçük partinin dominant olduğu bir pratikte ilerliyor. Bahçeli ciddi anlamda oy kaybetmesine ve hatta en önemli rakibi İYİ Parti’den dahi az oy alabilme ihtimaline rağmen AK Parti yönetiminin olağanüstü bağımlılık ve muhtaçlık duygusu ile hiçbir şey söylemeden ve yapmadan istediğinin fazlasını iktidardan alabilmekte. Bahçeli’nin suskun modelinin daha az zararlı olduğunun son göstergesi ise kendi koalisyon döneminde tutuklanan Alaattin Çakıcı, Kürşat Yılmaz gibi çetecilerin afla serbest bırakılmalarını talep etmesinde yaşandı. Çakıcı ve organize suç örgütlerinin liderleri için Bahçeli ve MHP’nin ısrarı ise iktidar medyası tarafından görmezden gelindi. Cezaevleri üzerinden tehdit ve şantaj yapıldı, sokağı harekete geçirme, kitleleri huzursuz etme, Gezi ruhu potansiyeli bu kez sol’dan değil sağ’dan yanaşmasına rağmen üst, orta ve yandan çarklı akıl haberleri yapılmadı.\nBu Ne Yaman Çelişki: Cezası Olan Zafer!\nErdoğan’ın ders alacak şekilde kazanmasını isteyen genel bir hava niçin var? Ezici bir üstünlükle kazanmasından niçin korkuluyor, çekiniliyor?Cumhurbaşkanı Erdoğan problemlerin kaynağını görmek istemiyor ya da yanlış yerde arıyor. Tıpkı metal yorgunluğu teşhisinde olduğu gibi birkaç kişinin değişimini sorunların çözümüne yeteceğini düşünmüş olmalı ki başka adımlar atmadı. Oysa mesele öncelikle zihniyet meselesi. Toplumun rahatsızlığına yol açan boyutu tespitte yanlış konumlanmada ısrar ediliyor. AK Parti’nin uzun bir dönem siyasal söyleminin merkezine koyduğu 3Y (yolsuzluk, yoksulluk, yasaklar) konusunda duyarlılığın kaybolmasının toplumsal alanda oluşturduğu rahatsızlıkları görememek Türkiye siyasetinin tipik devletlulaşma hastalığının yansıması.\nSürece tepki olarak birçok kişi tarafından dile getirilen “Cumhurbaşkanlığı seçiminde Erdoğan’a veririm, Meclis seçimlerinde boş geçerim!” yaklaşımını anlamak yerine “Birileri fitne kaynatıyor. Münafıklar çetesini yere gömeceğiz!” gibi çıkışlar yaparak engelleme çabası zarardan başka bir şey getirmemekte, sorunu daha da derinleştirmekte. Samimi olarak insanların bir çıkış yolu olarak geliştirdikleri siyasal tavrı anlamak, çözümlemek, sakin ve makul gerekçeler göstererek muhatapları ikna etme yerine ‘münafıklar’ gibi tekfir edici ithamlara başvurmak kaygı çeken insanların umutlarının hepten kırılmasından başka bir işe yaramıyor. Burada dikkat çekici başka bir nokta var: Genel seçimde AK Parti’ye oy vermeyeceğim diyenler aslında partiden çok Cumhurbaşkanı’na kızgınlar. Ama bütün eleştirilere ve olumsuz görüntüsüne rağmen Cumhurbaşkanlığı seçiminde ise Erdoğan’ın kaybetmesi istenmiyor. O halde cezayı daha risksiz bir alan olan Meclis seçimlerinde kesme çabası belirli bir seçmen kesimi için rasyonel bir çıkış yolu olarak görülüyor. 24 Haziran gecesi Erdoğan’ın oyu ile AK Parti’nin oyu arasındaki mesafe de bu çıkışın ne kadar etkili olduğunu gösterecek gibi gözüküyor.\nMHP’ye yönelik aşırı savunma İYİ Parti’ye karşı ölçüsüz saldırganlık boyutuna varıyor ve milliyetçi kesimin belki de asli temsili üstlenecek kadro ve kitlelerle kalıcı bir düşmanlık tesis edilmekte. Burada da bir paradoks söz konusu. İktidar milliyetçi söylemlerde artış gösteren bir siyaset izlerken öte tarafta MHP’lilerden daha fazla İYİ Partililere karşı saldırgan politika izliyor. Devlet imkânları ve baskısı kullanılarak bu partinin açık bir şekilde mağdur edilmesine yol açacak adımlar atılıyor. Eğer seçim sonuçlarında İYİ Parti MHP’den daha fazla oy alırsa bunda mağduriyet meselesinin katkısı azımsanmayacak bir boyutta olacaktır.\nAynı durum Saadet Partisi için de geçerli. AK Parti ile aynı kültür ikliminin ürünü bu partinin seçimlerde aldığı oy düşük olmasına rağmen ‘meşruiyet’ olgusu açısından oynadığı kilit rol iktidar erkini ve medyasını fazlasıyla kızdırmakta. Klasikleşmiş bir çözüm olarak saldırgan, bel altı vuran, trol karakteri siyasetinden medet uman düşüklüğe başvuruluyor. Saadet Partisi’nin ideolojik açıdan ulusalcılarla aynı noktada duran siyasetinin ne derece zararlı bir duruş olduğunu ortaya koyma çabası yerine MHP’nin azgın unsurlarını partinin üzerine saldırtarak ahmakça bir “çözüm” bulunuyor. Önümüzdeki süreç açısından da Saadet Partisi’nin Meclis’teki konumu AK Parti icraatlarının ‘dindar cepheden’ değerlendirilmesinin etkilerinin görülmesi bağlamında önem taşımakta. Şuan bile partinin Esed ve İran zalimi ile aynı hatta durmasına rağmen AK Parti’nin yanlışlarını daha sakin söylemlerle ve genelde doğru yerden gösteren Karamollaoğlu’nun partisine canlılık getirmesi ilginç.\nHer seçim dönemi alacağı oy bir türlü kestirilemeyen HDP ise geçmiş döneme göre rüzgârı dinmiş görünse de çok fazla oy kaybı yaşayacağı öngörülmüyor. İç ve dış gelişmeler, hükümetin uyguladığı sıkı tedbirlerle bölgede alan hâkimiyetini ele geçirmesi, PKK’nın tarihinin en ağır yenilgilerini yaşıyor olması, geçmişteki Rojava-Kobani rüzgârlarının aksine Afrin operasyonu gerçeğine rağmen partinin alacağı oyun milliyetçi kirliliğin toplumsal yapıda derinleşmesini göstermesi bağlamında önemli bir olumsuzluk olacaktır. Erdoğan ve AK Parti’nin söylemlerinin, icraatlarının, kadro tercihlerinin HDP’nin oyununun düşmesini engellediği savı tersi durum için neden geçerli olmuyor? HDP ve aynı paralelde yürüdüğü PKK sayısız yanlış yapmasına rağmen insanların sağduyulu bir şekilde bu partiden vazgeçmemesi tutarlı bir görüntü mü? Kürt milliyetçiliğinin temel saik olduğu HDP’nin parti söylemi ve yönetim kadrosu ise sol-sosyalist çizgiye dayanmakta. Özellikle bu seçimlerde sadece onlarca kişi ile ifade edilecek küçücük sol grupların temsilcilerini dahi milletvekili aday listelerinde gösteren HDP’nin alacağı oy bu bakımdan da ilginç. Hepsini topladığınızda bir salonu dolduramayacak sol gruplar sosyolojik olarak dindar bir temele dayalı toplumsal yapının oylarıyla Meclis’e girecekler. Milliyetçi körlüğün yansıması tipik siyasal körlük!\nCHP ile ittifak kurarak Meclis’e girebileceğinin rüyasını gören Perinçek ve Vatan Partisi ise bu isteğinin gerçekleşmemesi, Kılıçdaroğlu ve ekibinin buna yanaşmaması sonucunda derin bir hayal kırıklığına uğradı. Perinçek her zamanki mantıkdışı güya anti-emperyalist argümanıyla Amerika’nın CHP’ye baskı yaparak ittifakı engellediğini iddia etti. Brehbreh! Perinçek’in aday olacak kadar imzayı bulamamasıyla telaşa düşen iktidar medyası ise CHP’yi zayıflatmak için ilaç ve çare diye kimlere ümit bağlayacağını şaşırarak çare aramaya başladı. Havuz medyası, Pelikan unsurları Perinçek’in yeterli imzayı bulması için Öncü Gençlik neferleri gibi çalıştılar. Sonuçta da iktidarın iteklemesiyle Perinçek de aday olabildi. Eğer Amerikan emperyalizmi engellemese seçilecek herhalde!\nŞu an itibariyle seçim atmosferi 7 Haziran seçimlerine çok benziyor gibi. Normal şartlarda Erdoğan’ın birinci turda mevcut aday profili ve siyasal tabloya bakıldığında kazanması gerekiyor. Milletvekili seçimlerinde ise farklı ihtimaller etkili olacaktır. Örneğin AK Parti’nin çoğunluğu kazanamayacak oyu alması ile HDP’nin barajı geçememesi durumundaki Meclis aritmetiği çok farklı olacaktır. Cumhurbaşkanlığı seçimini kaybetmiş muhalefetin Meclis çoğunluğunu ele geçirmesinin ise nasıl bir siyasal tablo ortaya çıkaracağını kestirmek güç. 7 Haziran seçimleri sonrasında içeride, dışarıda birçok çevrede hâkim olan moral bozukluğu ve karamsar tablonun 24 Haziran sonrasında yine yaşanabileceği öngörüsüyle seçim sürecini değerlendirmek sağlıklı adımlar atılmasına vesile olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}