{
  "id": "23547b1a-4644-45af-9084-bc7d5b87acda",
  "title": "Kur’an Bir İnkılâp Gerçekleştirir",
  "author": "Bünyamin Doğruer",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/kuran-bir-inkilap-gerceklestirir-7974yy.htm",
  "content": "Kur’an, Yüce Allah’ın tüm insanlığa mesajıdır. Karanlıklardan aydınlığa, bataklıklardan erdemliliğe, duyarsızlıktan ve bilinçsizlikten gerçek insanlığa çıkarmak için gönderilmiş bir mesaj.\nVarlığı ve hayatı yeni baştan okumaya tabi tutmaya çağırır. Bu kitap ile Hz. Peygamber, tarihin önüne çıkmış, müşrik Kâbe çetesini tam bir meydan okuyuşla sarsmıştır. Bu kitap, yaşayan hayatın içinde okunur. Hakkında bilgi sahibi olurken, metafizik bir gerilim içinde, korku ve titreme(huşu) halinde okumak icap eder.\nBu kitap, tapınaklarda değil, varoluş sancısı çeken bir öksüzün mağaradan şehre inmesiyle şehrin sokaklarında, evlerinde, çarşılarında, pazarlarında savaş alanlarında doğmuştur.\nKur’an bilinç kaynağıdır. Epistemolojiden ziyade, ontolojiye dâhildir. Bilgi kaynağı olmaktan ziyade, bilgiye, hakikate ulaşacak insanoğluna hitaptır. Hakikat arayışında yoldaş olur. Aptalca bir yanlışa düşmememiz için uyarır. Allah’a bağlar, diğer bağımlılıklardan kurtarır ve özgürleştirir.\nKur’an bir anadır, öksüze ‘yavrum’ diye seslenir. Okurken, dışarda gürül gürül akan hayatın sesini, diri diri toprağa gömülen kız çocuklarının yalvarışlarını, kölelerin boyunlarındaki zincir seslerini, şehit çığlıklarını duymuyorsanız onu hakkıyla okumuyorsunuz.\nDünya Müslümanları, modern çağların inkâr edilemeyecek şekilde en mutsuz insanları… En büyük mirasa ve en tutarlı dünya görüşüne sahip tek ümmet olmalarına rağmen, Kur’an’ı anlamayıp mehcur bıraktıkları için, onunla amel etmedikleri, onu bir yarışma kitabı haline getirdikleri için, güzel sesli hafızların okumalarına hayran kalıp mesajından mahrum oldukları için, en perişan, en mağdur, en zelil insan yığınları haline dönüştüler.\nHâlbuki Kur’an, tüm insanlık için bir hayat programıdır. Onlara bir yaşam tarzı, bir hayat düzeni belirler. Dünyaya düzen getirirken, toplumunu oluşturmaya çalışırken en yakın, en köklü ve temel meseleden başlar. Önce insanın vicdanına el atar. Gönlünü sükûnete kavuşturur. İçine güven verir. Onu azim ve umutla besler. Erdemli, bilinçli, akıllı bir fert oluşturmaya çalışır. Her ferdi tek tek yüceler âlemiyle, manevi yüce hayatla tanıştırır.\nYeryüzündeki basit değerlerin, nimetlerin ve güzelliklerin etkisinden, bağımlılığından kurtarır. İnsanın dünyayı, hevâ ve hevesini, arzu ve isteklerini putlaştırmasına, onlardan başka şeyleri düşünemez konuma düşmesine engel olur. Bir bir insan unsurunu davasının adamı haline getirir. Davasının gözünü bürümesini, dava ateşi ve kokusunun burnunda tütmesini sağlar. İçini, gönlünü, vicdanı ve zihnini dava aşkı, dava ateşi, dava arzusuyla doldurur.\nKur’an bir nesil yetiştirir, Hz. İbrahim’in neslini andırır bir nesildir bu.\nKur’an bir insan yetiştirir, tüm insanlığın hayranlıkla seyrine doyamayacağı bir insan.\nKur’an bir tebliğ otağı, bir asker otağı oluşturur. Bir elinde insanlığı diriltecek mesajı oluşturan kitap, bir elinde zulme, tuğyana, isyana, şirk çetelerine karşı adaleti gerçekleştirecek gücünün sembolü silahı bulunan bir ordu ortaya çıkarır. Bu, hiçbir beşeri azgın, zorba ve müstekbir gücün durduramayacağı bir barış ordusudur. Ulaştığı her yere güven, huzur ve adalet götüren bir ordudur bu.\nKur’an bir yürek yetiştirir. Tertemiz, arınmış, herkese açık bir yürek. Samimiyet, ihlas, sevgi, güven, huzur dolu bir yürek. İnsanın, hayatın ve toplumun iyiliğinden başka içinde bir şey gizlemeyen bir yürek…\nKur’an bir hareket başlatır. Bir inkılâp, bir devrim gerçekleştirir. Amacı sağlam, hedefi net, istikameti sağlıklı, yönü belli bir harekettir bu. Her şeyi harekete geçiren bir hareket… Dinamik, aksiyon ve dirlik dolu bir hareket…\nHakka, adalete, doğruya, gerçeğe ve iyiliğe dayandırılmayan, iyi niyetler ile donatılmayan her yapıyı, her mekanizmayı, her kurumu ayağının altına alan bir devrim muştusudur.\nKur’an, zulme, tuğyana, isyana, kötülüğe ve aldatmaya karşı amansız bir devrimin körüğüdür.\nKur’an, hile, tuzak, sömürü, bilinçsizlik, duyarsızlık, çıkarcılık temeline dayalı gayri meşru tüm yapıları ve dikeyleri yatay hale getirecek, söküp atacak, her işin, her eylemin, her hareketin dizginini yegâne Hakk’a devredecek bir inkılâbın müjdecisidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}