{
  "id": "ab10c887-5398-43e0-807f-d6a4b77069b5",
  "title": "Sıradanlığa Razı Olmamalıyız!",
  "author": "Rıdvan Kaya",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/siradanliga-razi-olmamaliyiz-7980yy.htm",
  "content": "Müslümanlar olarak çokça sorunumuz, derdimiz ve ağır sorumluluklarımız var. Ancak çok ciddi, yoğun bir çabayla, mücadeleyle altından kalkılabilecek sorumluluklar bunlar. Buna karşın İslam ümmetinin asırlardır içine düştüğü uyuşukluk, ilgisizlik, tepkisizlik hali şu veya bu oranda hepimizi sarmalamakta, etkisini bir biçimde üzerimizde göstermekte.\nSadece geniş manada Müslüman kitleleri, yığınları değil, İslami tebliğ ve davet sorumluluğunu yüklenme iddiasına sahip fertleri ve yapıları da kuşatan bir atalet atmosferinin kuşatmasından beri olamıyoruz. Manzaraya bir bütün olarak bakıldığında değişmesi gerektiğini düşündüğümüz şeyleri değiştirmek için yeterli çaba, gayret ve fedakârlık içinde olmadığımız görülüyor. Bilakis olumsuz duruma, kötü gidişata hızla alışan, adapte olan, sıradanlığı ve basitliği kolayca kanıksayan bir hava hepimizi bir biçimde etkilemekte, kuşatmakta.\nKimi Örnek Alıyor, Neyi Kıstas Seçiyoruz?\nKendimize ve hadiselere dair zaaflı bir bakış açısı bu tabloyu kolayca içselleştirmemizi; buradan yansıyan yanlışlara, eksiklere, çelişkilere göz yummamızı; bize rahatsızlık vermesi gereken durumu kanıksamamızı mümkün kılmakta. Yanlış bir kıyas çoğu zaman bize sahte bir itminan duygusu sağlayabiliyor. Öyle ki kendimizden daha zayıf, daha mecalsiz haldeki, daha az fedakârlık ve gayret içindeki insanlara bakıp kendimizi iyi, oldukça iyi durumda görüyor, yapıp ettiklerimizi yeterli bulabiliyoruz. Daha iyiyi hedeflemek yerine kötüyü baz almak her durumda içinde bulunduğumuz hali bize iyi gösteriyor!\nMesela namazla sorunlu insanlara bakıp namazımızla idare ediyoruz. İnfak bilincinden uzak, cimri tiplere bakıp infaklarımızla yetiniyoruz. Ümmet bilincinden, hassasiyetinden uzak, aklını ve kimliğini ulusal zindan duvarlarına hapsetmiş zavallı mahkûmların haline acırken, kendimizi otomatik biçimde mücahidlerin ve mazlumların safına oturtuyor, kendimizi canları ve malları karşılığında Rabbul Âlemin’in kendilerine cennet vaat ettikleri zümresinden ittihaz ediyoruz.\nOysa amellerimizde, çabalarımız ve faaliyetlerimizde kendimiz için belirlediğimiz kıstas, odaklandığımız kriter bize nazaran daha zayıf, daha mecalsiz, daha zaaflı konumdaki insanlar, çevreler, gruplar olmamalı! Namazımızın Resulullah’ın (s) ashabının namazına benzemesi için gayret etmeliyiz. İnfakta Hz. Ebubekir’i, Hz. Osman’ı kendimize örnek almalıyız.\nMüslümanlara karşı sorumluluğumuza gelince, “Kâfirler elinde bulunan bir Müslüman esiri kurtarmayı Arap yarımadasına sahip olmaya tercih ederim.” diyen Hz. Ömer’in ümmet ve uhuvvet hassasiyetini, mesuliyet şuurunu kendimize kıstas seçmeliyiz.\nAdet Yerini Bulsun Diye Değil, Gerektiği Şekliyle Vazifeyi İcra Etmek\nMesela kendimize “Gerçekten gerektiği gibi namaz kılıyor muyuz?” sorusunu yönelttiğimizde, “Evet, elhamdulillah kılıyor, Rabbimize karşı vazifemizi ifa ediyoruz.” deyip işin içinden çıkmamalıyız. Basit ve ucuz bir biçimde rahatlamamalı; bir çırpıda sorumluluğunu bihakkın ifa etmiş kişinin gönül rahatlığına erişmemeliyiz. Namazımızın hayatımızda, kişiliğimizin belirlenmesinde, ilişkilerimizde ne ölçüde etkin olduğu, ne kadar belirleyici olduğu hususunda mutlaka kafa yormalıyız.\nMaalesef toplumda yaygın biçimde şahit olduğumuz şekliyle bir tür jimnastiğe dönüşmüş, ruhunu kaybetmiş, asli işlevini yitirmiş bir namaz formu mevcut. Biz de bu hayırsız gidişata ayak uyduranlardan olmamalı, salât’ı gerçek manasıyla ikame etmek için gayret etmeliyiz! Ve en nihayetinde salât bizi değiştirmeli, bir şeylere yöneltmeli ve mutlaka bir şeylerden de alıkoymalı! Hayatımız ile başkalarının hayatı arasında, salât’a uzak olanların yaşayış tarzları arasında net, açık, görünür bir fark olmalı!\nŞu husus çok dikkat çekici ve öğreticidir: Resulullah’ın, 112. ayetine işaretle “Hud Suresi beni ihtiyarlattı.” dediği rivayet edilmiştir. Bu rivayetten Rabbul Âlemin’in “Emrolunduğun gibi dosdoğru ol.” (Festakim keme umirte.) buyruğu karşısında kendisinden isteneni gerektiği gibi yerine getirmenin, layıkıyla emre uymanın zorluğu, yüklenen vazifenin ağırlığı karşısında da hissettiği güçlüğü Resulullah’ın (s) bu şekilde ifade ettiği sonucunu çıkarabiliriz. Allahu Teâlâ en doğrusunu bilir.\nYine Âl-i İmran Suresinin 102. ayeti inzal olunca sahabenin çok korktuğu, endişe ettiği “Allah’tan gereği gibi sakınmak” (ittakullahi hakka tukatihi) emrinin adeta altında ezildikleri rivayet edilir. Yani her nasıl yaparsanız yapın değil, olmanız gerektiği gibi olun, yapmanız gerektiği gibi yapın emri karşısında ashabın “Ya gerektiği şekilde, olması gereken şekilde yapamazsak!” şeklinde bir tedirginlik yaşadıkları görülür. Hatta bu ayetteki emrin, Teğabun 16. ayetindeki  “Gücünüz yettiğince Allah’tan sakının.” (Fettakullahe mestetatum.) emriyle neshedildiğine dair yorumlar da yapılmıştır. Nesh tartışmasını bir kenara bırakıp asıl odaklanılması gereken hususa dikkatimizi verdiğimizde karşımıza muhatap olunan emri hayata aksettirme konusunda sahabenin sergilediği hassasiyet, ciddiyet çıkar ki bu tutum bize düşüncemizde ve pratiğimizde her daim rehberlik etmelidir.\nDaha Hayırlı Olana Talip Olmak\nBu duyarlılık tüm yaşantımıza aksetmeli, belli ibadi amellerle ya da alanlarla sınırlanmaksızın tüm eylemlerimiz ve ilişkilerimizle ilgili de ortaya konmalıdır. Önümüzdeki güzel örneklere bakıp zaaflarımızı, eksiklerimizi görmeli, zayıflıklarımızı giderme hususunda motive olmalı ve yaptığımız güzel şeylerle yetinmeyip daha iyisine yönelmeli, daha hayırlısına yoğunlaşmalıyız.\nÖlçü de budur zaten. Müslim’in Sahih’inde yer verdiği bir hadiste Ebu Hureyre rivayetiyle Resulullah (s) şöyle buyurmuştur: “Dünyalık imkânlar itibariyle sizden daha aşağıda olanlara bakınız! Sizden daha iyi konumda olanlara bakmayınız!”\nNeden böyle yapmamız tavsiye edilmiştir? Çünkü bu yaklaşım kıskançlık haset ve nefsimizin yönlendirdiği kötülüklerden uzaklaştırır ve bizi daha fazla şükretmeye sevk eder.\nBuna karşın takva itibariyle ise daha muttaki olanlara bakmak, onlara gıpta etmek, onların yolunu izlemek gerekir ki böylece nefsimiz yapıp ettiklerimizi bize yeterli göstermesin ve bu şekilde daha muttaki bir hayat tarzına sevk olabilelim.\nBu duyarlılık ve ölçüyü tüm eylemlerimize hâkim kılmalı, bilhassa yaşadığımız şu çalkantılı, kaotik dönemde hakka şahitliğimize, adaletin savunulmasına, haksızlıklara, zulme karşı tavrımıza da aynen yansıtmalıyız.\nAdaleti İkame Etmeye Çalışmak Farz-ı Ayn’dır!\nEğer gözlerimizin önünde açık, bariz yanlışlar yapılıyor; haksızlıklar icra ediliyor, susuyorsak; zulme uğrayanlar hakkında beraat-i zimmetin asıl olduğu ilkesini unutup, “Muhtemelen hak etmiştir!” diye bir pay bırakıyorsak; yanlış yapan güvendiğimiz, sevdiğimiz birileri olduğunda “Vardır bir bildikleri!” diye müsamaha gösteriyorsak; kimi zaman da “Haksızlıklara, adaletsizliklere karşı, eh işte bir şeyler söyledik, yanlış gördüğümüzü ifade ettik ya da ihsas ettirdik.” veya “Bizim adımıza birileri dillendirdi.” deyip kenara çekiliyorsak vazifemizi yapmıyoruz demektir.\nTüm bu yaklaşımlar, tavırlar adil şahitlik vasfıyla bağdaşmayan tavırlardır. Adil şahitlik hakkı net biçimde haykırmayı, haksızlığa ikircikli olmayan bir tarzda tavır almayı gerektirir. Unutmayalım ki adil şahitlik farz-ı kifâye cümlesinden bir görev değildir, farz-ı ayn’dır. Birileri yaptığında üzerimizden sakıt olmaz. Eğer zulme, haksızlığa bizzat şahit oluyorsak, buna karşı hakka şahitliğimizi de gereği gibi yerine getirmek için çaba sarf etmeli, sorumluluğumuzu ertelememeli, birilerine havale etmemeliyiz!\nSözümüzü somutlaştıralım! Seçim sürecinde ümmetin maslahatı adına birtakım şerhlerle de olsa mevcut iktidarı destekledik. Ve o iktidar şimdi birtakım icraatlar yapıyor. Güzel olanlara, Müslümanların yararına olanlara seviniyoruz elbette ama yanlış olanlarla ilgili de bir sorumluluğumuz olmalı değil mi? En azından “Bizim desteğimiz bunun için değildi.”, “Biz bu yanlıştan beriyiz.” dememiz gerekmiyor mu?\nSeçimlerin üzerinden daha iki hafta geçmeden binlerce insan yine bir gece yarısı kararnamesiyle yargısız infaza kurban gitti ve işinden edildi. İslami camia ise bu hukuksuzluğun ilan edildiği günün ertesinde şaşalı törenlerde okunan Kur’an ve getirilen salavatlarla teselli buluyordu. Neyle suçlandığı, hakkında neden tutuklama kararı verildiği bilinmeyen genç bir hafız hanımın Ordu Cezaevinde yakalandığı hastalıktan ötürü hayatını kaybettiği günlerde herkes heyecanla yeni kabineyi konuşmakla ve kimlerin bakan olacağı üzerine tahmin yürütmekle meşguldü.\nNe yazık ki uzunca bir müddettir ‘mahalle’ye tam bir vurdumduymazlık, ilgisizlik, boş vermişlik hâli hâkim. Üçer aylık uzatmalarla iki yılını dolduran OHAL’in yerine yeni bir düzenleme yapılıyor. İçeriğine dair ciddi kaygılar, riskler barındıran bu düzenlemeye dair bir itiraz söz konusu olmuyor, hatta herhangi bir kaygı dahi belirtilmiyor. OHAL gündeme geldiğinde, yıllarca hukuksuzluğa karşı mücadele etmiş hukukçularımız ekranlardan OHAL’in faziletlerini sıralayabiliyorlar. On binlerce insanın idari kararlarla geleceklerinin karartılmasına neden olan ve üstelik yargı yolunu da kapatarak maruz kaldıkları haksızlığa itiraz etme haklarını da gasp eden OHAL’den “teröristler haricinde kimsenin bir şikâyetinin bulunmadığı” iddiasını pişkince tekrar edebiliyorlar.\nKelimenin tam manasıyla bir uyuşma, eklemlenme, uydum kalabalığa durumu yaşanıyor. Sorgulamaya, eleştiriye, tartışmaya tahammül edilmeyen, hamasi duyguların alabildiğine köpürtülmesiyle gerçeklik kaygısının hor ve hakir görüldüğü, hakikatin sloganlara feda edildiği bereketsiz, niteliksiz bir ortam inşa ediliyor. Ve ne yazık ki tüm bu manzara karşısında susuluyor, görmezden geliniyor. Ciddi bir sorun yokmuş gibi ya da arızi birtakım sıkıntılar varsa bile hepsi kısa süre sonra atlatılacakmış gibi davranılıyor. Allahu Teâlâ’nın “Kendiniz ve en yakınlarınızın aleyhine dahi olsa Allah için adaleti ayakta tutan şahitler olun.” emrinin (Nisa, 4/135) yaşanılan süreçte ne tür bir sorumluluk yüklediği, pratikte ne anlama geldiği hususu görmezden geliniyor.\nBu, sıradanlaşmadır; basitliği, pasifliği, ataleti kanıksamaktır. Oysa Müslümanlar sorumluluk bilinciyle aktif, diri, direngen olmak zorundadırlar. Üstlendikleri büyük mesuliyete uygun biçimde canlı ve dinamik olmak; yanlışlara karşı uyarı vazifesini üstlenmek; yapılan edilenle yetinmemek, daha iyisini, daha ilerisini talep etmek durumundadırlar.\nBu bağlamda emri bil maruf ve nehyi anil münker vazifesinin süreklilik içinde yapılması hedeflenmelidir. Tebliğ ve davet çabasının sonuç odaklı bir eylemlilik şeklinde algılanmaktan çıkarılmasını ve kimliğimizin bir yansıması, bir hayat tarzı haline getirilmesini gerektirir. Bu ise ancak pozisyonumuzu, duruşumuzu netleştirmekle ve asla yılgınlığa, yorgunluğa prim vermemekle gerçekleşebilir.\nÖncülerden Olmak Hedeflenmelidir!\nİnşirah Suresi 7. ayetinde Rabbimizin “Fe iza ferağte fensab.” buyruğu üzerinde çokça düşünmek durumundayız. Yani bir işi bitirdiğinde, boş kaldığında, harekete geç, başka bir işe intisap et, tâbi ol, çalış, Rabbe yönel! Özetle boş kalma! Hiçbir şekilde ‘vaziyeti idare etme’ cihetine gitme, yapman gerekeni, asli sorumluluğunu en güzel şekilde icra et ve gayretini aralıksız sürdür!\nBakara Suresi 148. ayette de Rabbimiz koşmamızı, yarışmamızı istiyor: “Herkesin yöneldiği bir yön vardır. Haydi, hep hayırlara koşun, yarışın (festebikûl hayrât) ...”\nÖncülerden olmayı hedeflemek yerine neden durumu idare eden bir yaklaşımla yetinelim ki? Rabbimizin rızası istikametinde koşmaya mecalimiz varken, aklımız da bize bunu salık verirken neden yerimizde saymayı ya da ağır adımlarla yürümeyi tercih edelim? Daha güzeli, daha hayırlısı, daha yakışanı için çaba sarf etmek yerine, olana razı olan, eldekiyle iktifa eden, basit, sıradan ve aleladeyi yeterli bulan bir tutumun nefsimizin bizi yanlış yönlendirmesi olduğunu idrak etmemiz gerekmiyor mu?\nVakıa Suresinin 10-12. ayetlerinde sabikun ve mukarrebun olanların, yani iman ve amelde öne geçenlerin, öncü olanların naim cennetlerinde olduğu hatırlatılır. Yine Rabbimiz Fatır Suresi 32. ayette ise kitaba miras kılınan insanları üç gruba ayırır ve sabikun sınıfından olanları över.\nŞunu çok iyi biliyoruz, bir gün gelecek ve o hesap gününde, din gününde herkes pişman olacak, herkes mutlaka keşke diyecek. Kötülük yapanlar yaptıkları kötülüklerden dolayı pişman olurken, iyilik yapanlar ise daha fazla iyilik, hayır, salih amel yapmadıklarından ötürü üzülecek, pişman olacaklar. Bunu biliyoruz. Öyleyse o geri dönüşün olmadığı gün gelmeden önce elimizden geldiğince az pişmanlık duyacağımız amellere ağırlık vermeli, buna göre bir hayat yaşamalı ve kimlik inşa etmeliyiz.\nDuamız da bu bilincimizi, niyetimizi, çabamızı yansıtmalıdır: “Onlar, ‘Ey Rabbimiz! Eşlerimizi ve çocuklarımızı bize göz aydınlığı kıl ve bizi Allah’a karşı gelmekten sakınanlara önder eyle.’ (vec’alnâ lil muttakîne imâmâ) diyenlerdir.” (Furkan, 25/74 )",
  "crawled_at": "2025-06-02T10:26:33.995943"
}