{
  "id": "df9c22f0-d139-4305-a1b1-6debfe41c14c",
  "title": "Adaletsizliği Meşrulaştırmanın Örtüsü Olarak: Vatanseverlik",
  "author": "Rıdvan Kaya",
  "year": "2018",
  "issue": "Sayı: 332 - Kasım 2018",
  "url": "https://www.haksozhaber.net/okul/adaletsizligi-mesrulastirmanin-ortusu-olarak-vatanseverlik-8025yy.htm",
  "content": "Türkiye’nin siyasi ve sosyal manzarasında son yıllarda milliyetçi semboller, söylem ve tutumun net biçimde yükselişine şahit oluyoruz. Kendisini bir yandan bölgesel çapta derinleşen sorunlar ve öte yandan iç politik krizlerle topyekûn kuşatma altında hisseden iktidar karşılaştığı zorlukları aşmanın bir yöntemi olarak ülkeye bağlılık, devleti ve milleti koruma ve yüceltme, vatanseverlik vb. duygularının yukarıdan aşağıya yaygınlaşmasına zemin hazırlıyor.\nTehdit kaynakları günden güne değişkenlik arz etse de ülkenin yoğun ve sistematik bir düşman saldırısı altında olduğu algısı hiç değişmiyor ve bu algıya bağlı olarak iktidarın belirlediği politikaların herhangi bir eleştiriye, tartışmaya mahal vermeksizin benimsenmesi, içselleştirilmesi kolaylaşıyor.\nHer Türlü Menfiliği Harici Saldırıyla İzah Etmek\nMilliyetçilik-vatanseverlik duygularının köpürtülmesinin her iktidar için elverişli bir ortam sağladığı, bu sayede iktidar icraatının tartışılması yerine doğrudan dışarıdan kaynaklandığı ya da dışarıdan yönlendirildiği ileri sürülen tehditlere odaklanmaya yol açtığı bilinen bir husustur. Bu durum var olan eksikleri, yanlışları, haksızlıkları belli bir müddet için dahi olsa görünmez kılmakta, zaaflı icraatların ortaya çıkardığı ya da büyüttüğü sorunların üzerinin örtülmesini getirmektedir.\nŞüphesiz karşılaştığı güçlüklerle baş edebilmenin ve sorunları hafifletmenin bir yolu olarak iktidarın harici unsurları çok fazla öne çıkarttığını ifade etmek gündemleştirilen tehditlerin tümüyle temelsiz ve kurgusal iddialar, birtakım kuruntulardan ibaret olduğunu söylemek anlamına gelmez. AK Parti iktidarının özellikle de İslami duyarlılıktan beslenen söylemleri ve adımları nedeniyle çok yönlü politikalarla hedef alındığı, kuşatılmaya ve etkisiz hale getirilmeye çalışıldığı açıktır. Mamafih iktidarın bu duruşu nedeniyle olan biten her şeyi Türkiye’yi tökezletmeye yönelik şeytani bir planın parçası olarak yorumlamak, sunmak ise epeyce abartılı ve tutarlılıktan uzak bir tutumdur.\nHâlbuki iç siyasetten dış siyasete, hukuktan ekonomiye her alanda, her düzeyde yaşanan devasa sorunları ‘ülkenin karşı karşıya kaldığı büyük harici saldırı’ söylemiyle izaha kalkışmanın hiçbir şeyi izah etmeye yetmediği gibi, düşünsel bir kısırlığa yol açtığı da görülmelidir. Daha önemlisi ve gereklisi de bu düşünüş biçiminin bir dizi yanlışı, haksızlığı, saçmalığı mazur ve meşru göstermeye hizmet ettiğinin farkına varılmasıdır.  Ne yazık ki bu yaklaşım tarzı son dönemlerde giderek çok daha yoğun bir tarzda zihinleri yönlendirmekte, daha ötesi adalet ve vicdan duygularını tümüyle devre dışı bırakmaktadır.\nKemalist Refleksleri Taklit Etmek\nTüm otoriter rejimlerin yaptığı gibi, hassaten tek parti döneminde, Kemalist diktatörlüğün sıkça başvurduğu birtakım hukuksuzlukları, usulsüzlükleri, keyfilikleri iç ve dış düşmanlarla mücadelenin zorunlu adımları olarak meşrulaştırmaya çalıştığı tarihî bir gerçektir. Buna karşın bilhassa İslami camiaya mensup kabul edilen siyasilerin, aydınların, akademisyenlerin bu yaklaşım tarzını on yıllar boyunca kıyasıya eleştirdikleri de bilinmektedir. Ne enteresandır ki her zaman eleştiri ve hatta istihza konusu olmuş Kemalist yönetim geleneğinin şimdilerde AK Parti iktidarı ve taraftarlarınca benzer gerekçelerle savunulduğunu görüyor; adalet ve vicdan duygularını tahrip eden pek çok uygulamanın ‘devletin bekası’ adına haklı ve gerekli olduğuna kamuoyunun ikna edilmeye çalışıldığına şahitlik ediyoruz.\nKemalist Cumhuriyet’in kronik ‘beka kaygısı’nın kendilerine ‘İslamilik’ atfedilen kadrolarca da aynen sahiplenilmesi ve savunulması gayet ironiktir! Öyle ki bu kaygılar, korkular adeta her türlü haksızlığı, usulsüzlüğü örten bir şala dönüşmüş haldedir. Oysa Kemalist paradigmaya geçmişten bu yana İslami cenahtan yükseltilen eleştiriler, itirazlar da tam da bu haksız, meşruiyetten yoksun temellendirmeyi hedef almaktaydı. Bu durum bir anlamda düşmanına benzeme, karşıtına dönüşme haline işaret etmekte, ayrıca Kemalist resmî ideolojiye muhalefetin meşruiyet zeminini de tahrip etmektedir.\nKemalist, Türkçü ideolojinin toplumu homojenleştirmek ve birtakım totaliter uygulamaları meşrulaştırmak için çeşitli araçlara başvurduğu bilinmektedir. Bu amaç doğrultusunda birtakım kavramlar ve tezler üretilmiştir. Kurtuluş savaşı, milli mücadele, bağımsızlık, tek millet vb. mitler etrafında örülen yeni devlet anlayışı en net ve yaygın biçimde vatanseverlik fikri çerçevesinde ifade edilmiş ve savunulmuş, devlet ve vatan kutsamasında adeta sınır tanınmamıştır.\nVatan: Herkesin Altında Toplandığı Şemsiye Ya da Doluştuğu Çuval\nKemalist vatan kavramının ulusçu ideolojinin kökenlerine ve gereksinimlerine uygun olarak seküler bir zeminde üretilip geliştirildiği açıktır. Bu manada İslam’ın tümüyle dışlandığı bir süreçte dinin toplumsal işlevini üstlenmeye aday bir ‘seküler din’ anlayışının ete kemiğe büründürülmesi demek olan Türk ulusçuluğu, en net ve coşkulu biçimde kendisini ulusal vatan tasavvuru etrafında inşa ve ifade etmiştir. Bu boyutuyla, yaşanılan yerin fıtri olarak sevilmesinin ötesine geçen, yeni bir kimlik ve ideoloji vazeden, mensuplarına bir aidiyet, bağlanma zemini sunan vatanseverlik duygusu Kemalist Cumhuriyet’in tüm Türk vatandaşlarına armağanıdır!\nVatan algısı ve vatanseverlik duygusunun gerek doğrudan gerekse dolaylı her türlü baskı ve yönlendirme aracının yoğun biçimde kullanılması neticesinde Türkiye toplumunda çok güçlü bir zemine oturtulduğu, hatta dindar kesimleri de derin bir tarzda kuşattığı inkâr edilemez bir gerçektir. Aslında vatan yüceltmesinin çeşitli süreçlerden ve değişik evrelerden geçtikten sonra toplumun dindar kesimleri üzerinde de etkili olması yeni bir gelişme sayılmaz. Bilakis geleneksel cemaatler ve yapılar nezdinde dinî sembollerle süslenmiş bu tür duygular kendisini her zaman güçlü biçimde hissettirmiştir. Mamafih ulusalcı anlayış ve kalıplara karşı genelde mesafeli durmuş, dünyaya hep ümmet perspektifiyle bakma iddiasını dillendirmiş çevrelerin de son dönemde vatanseverlik rüzgârından yoğun biçimde etkilenmeye başladığını görmek dikkat çekicidir.\nİktidarı savunma refleksi 15 Temmuz hadisesinden sonra gelişen atmosferin de katkısıyla dindar camiada tam tekmil bir devletçi-milliyetçi savrulmaya yol açmış, bu hava İslami duyarlılığı belirgin çevreleri de ciddi manada etkisi altına almıştır. Şüphesiz içeride ve dışarıda İslam düşmanlığıyla maruf çevrelere, güçlere karşı iktidarın Müslümanlardan, mazlumlardan yana duruşuna destek vermek haklı ve gerekli bir tutumdur ama iktidarın her icraatına kefil olma, her yaptığını mazur görme anlamına gelen yaklaşım tarzı ise hiçbir şekilde hakkaniyetle bağdaşmaz.\nİktidar politikalarına kategorik biçimde yakın durma tutumunun meselelere sadece İslami ölçüler ve perspektifle bakma bilincine sahip çevreler arasında dahi Türkiye merkezli düşünme eğilimini güçlendirdiği net biçimde görülmektedir. Hem bölgesel hem dâhili kritik birtakım gelişmelerin de katkısıyla söz konusu çevreler arasında vatanımız, milletimiz, son kale vb. kavramların pek sorgulanmadan benimsendiği, içselleştirildiği bir ortam tesis edilmiş durumdadır.\nFikrî Savrulmanın Eşiği: Kavramsal Bulanıklık\nHiç şüphesiz temel ölçüler, sabiteler hususunda ilkeli, ısrarlı davranmak yerine konjonktürel yaklaşımlara meyletmek sonuçta hem düşünsel hem eylemsel bağlamda her türden savrulmayı beraberinde getirmektedir. Hayatın, düşüncenin, eylemin merkezine vahyi almak gerekirken politik kaygılarla davranıp, ülke merkezli tutumlar geliştirenlerin ilk aşamada kavramsal düzeyde sergiledikleri tutarsızlıklar ilerleyen aşamalarda derinleşmekte ve tam tekmil sapma süreçlerine dönüşebilmektedir.\nVatan kavramı etrafında sahte, batıl bir kutsallık halesi örülmesi eklektik, pragmatik bir zihniyet açısından hiçbir sorun teşkil etmeyebilir ama vahyi esas alan bir kafa yapısıyla bunun mümkün olamayacağı çok açıktır. Kadir-i mutlak olan Rabbul Âlemin’in hâkimiyetinin esas alınmadığı, bilakis yok sayıldığı, dışlandığı bir sistemin egemen olduğu bir coğrafyanın, konjonktürel birtakım gelişmeler ve görece iyileştirmeler baz alınarak,  Müslümanlarca adeta kutsanması anlamına gelen tutumlar olsa olsa tevhidin gereğince kavranılmadığının bir göstergesi olarak yorumlanabilir.\nTürkiye’de bilhassa 15 Temmuz sonrası estirilen yoğun milliyetçi hava ve bu bağlamda yerlilik ve millilik kalıbıyla yaygınlaştırılan yaklaşım tarzı İslami endişe sahibi kimi çevrelerin, şahısların da ayarlarını bozmuş, düşünsel bir karmaşa içerisine sürüklenmelerine sebep olmuştur. Bu bağlamda vatan, millet, ordu, bayrak vb. kavramlarla ilgili değerlendirmelerde tam bir kaos durumu ortaya çıkmıştır. Tüm bu kavramlar, İslami ölçüler ve esaslardan uzak bir tarzda, tümüyle konjonktürel kaygılar istikametinde gelişen algılar ve tavırlar temelinde yeniden anlamlandırılmaya çalışılmış, son tahlilde temelsiz, ölçüsüz, tutarsız yaklaşımlara zemin oluşturulmuştur.\nİdeolojik-Akidevi Savrulma Tehlikesi\nBu noktada iki temel sorun belirmektedir. Öncelikle teyakkuzda bulunmayı gerektiren çapta akidevi-ideolojik bir kargaşa hali mevcuttur. Kur'ani ölçüler doğrultusunda düşünen, hareket eden bir Müslümanın zihninde neye tekabül ettiği, etmesi gerektiği açıkça belli kavramların, eklektik savrulmalara maruz kalmış zihinlerde bambaşka biçimlere büründürülmüş olduğu gerçeği dikkat çekmektedir. Bu durum tevhidî ilke ve esaslardan açık bir sapmadır.\nBu meyanda Türkiyeli Müslümanların yarım asırdan fazla süren sağcı, devletçi, muhafazakâr tortulardan arınma gayretinin, sahih bir kimlik ve hat inşa çabasının neticesinde ulaşılan çizginin bu derece hoyratça hırpalanması, aşındırılması anlamına gelen bu hal üzücüdür, düşündürücüdür. Seyyid Kutubların, Mevdudilerin ve diğer İslami hareket erlerinin fikrî ve amelî çabalarının tedris ve talim edilmesiyle, çok uzun süreçlerde bin bir zahmetle elde edilmiş net ve berrak bakışların böylesine bulanıklaşması, eklektik hale gelmesi açık bir kayıptır, geriye gidiştir!\nKonjonktürel Tutum Alışlar ve Realiteden Uzaklaşma Sorunu\nÖte yandan sözü edilen bu tutum sadece akidevi-ideolojik bir sapma haline tekabül etmekle kalmamakta, realiteyle de çelişmekte ve sahiplerini tutarsızlığa sevk etmektedir. Şöyle ki yüce devletimiz, kutsal vatanımız, kahraman ordumuz vb. söylemler tamamen konjonktürü esas almakta, bugün için yaşanılan, hissedilen ortamı tarihsel tutarlılıktan uzak biçimde bir yandan son derece keyfi bir yaklaşımla düne, maziye; diğer yandan hayali bir tarzda geleceğe uzatmaktadır. Bin yıllık vatanımız, son kalemiz, aziz milletimiz ve benzeri söylemleri İslami bir duyarlılıkla süsleyerek öne çıkartanlar açısından hadi bugün için mevcut ortamın dört dörtlük olduğunu varsayalım! İyi ama dünkü tabloya ve yarın ortaya çıkabilecek manzaraya toptancı bir yaklaşımla bu kadar olumluluk atfedebilmek nasıl mümkün olabilir?\nŞöyle düşünelim, bugün Türkiye’yi adeta büyük bir tarihî misyonu üstlenmiş mukaddes vatan olarak görenler mesela 28 Şubat Türkiye'sini nereye oturtuyorlardı? Tamam, izlenen politikalar açısından o günkü Türkiye ile bugünkü Türkiye arasında büyük bir fark var elbette ama sonuçta devlet aynı devlettir, ülke aynı ülkedir!\nÖyleyse iktidarın değişimine, politik farklılaşmaya bu kadar derin anlamlar yüklemek neyin nesidir? Faraza yarın seçimlerle bir iktidar değişimi yaşansa ve geminin dümeni mesela CHP’ye geçse bugün devlet, vatan, bayrak kutsaması yapanlar, bu kavramlara aşırı, abartılı, neredeyse mistik anlamlar yükleyenler bu tavırlarını aynı şekilde sürdürecekler mi?\nBu tutumun temelsizliğini bir başka örnek, Mısır üzerinden de değerlendirebiliriz. Tahrir Meydanı’nda sembolleşen ayaklanma ile Mübarek diktasının yıkıldığı ve ardından 2012 Temmuz’undan 2013 Haziran sonuna kadar Mursi, yani İhvan yönetimindeki Mısır’ı sahiplenmek, kalkınmasını, güçlenmesini, bölgede, dünyada söz sahibi olmasını arzu etmek tabi ki gayet anlaşılabilir bir tutumdu.  Ama sadece o güne odaklanıp, geçmişte yaşanan onca zulmü ve bilahare ortaya çıkan ve daha da çıkabilecek vahşi manzaraları görmezden gelip Mısır yüceltmesine girişmek basiretsizlik olmaz mı? Özetle Mursi’nin Mısır'ına yüklediğimiz anlamı Sisi’nin Mısır’ı için de dillendirilebilmemiz mümkün olamayacağına göre, ayrıştırma zorunludur!\nVatan Müdafaası mı İktidar Mücadelesi mi?\nNet bir biçimde izah etmek gerekirse, mevzu tümüyle politiktir, iktidar alanının sahiplenilmesi ve korunması hedefine mütealliktir. Çokça tekrarlandığı için gerçekmiş sanılan, bazı devletlerin ve toplumların tarih ötesi bir misyonlarının olması, kimi ülkeleri kuşatan doğrusal tarihî bir hattın bulunması gibi şeyler gerçek değildir. Aynı şekilde yaşanan sıcak gelişmeleri, çelişkileri, ihtilaf ve mücadeleleri maziden atiye uzanan devlet ve millet çizgisiyle izaha kalkışmanın da hiçbir rasyonel temeli yoktur.\nDurum son derece basittir ve nettir: En geniş düzlemde, bu coğrafya on yıllardır toplumu Kemalist-Batıcı ulusal ideoloji doğrultusunda dönüştürmeye çalışan elitist bir zorbalıkla dindar-muhafazakâr çoğunluğun özlemlerine uygun bir siyaset üretme çabası içerisindeki kadroların iktidar mücadelesine sahne olmaktadır.\nBu mücadelede inancımıza ve ümmete düşmanlık içindeki kesimlerin karşısında ve İslami taleplere dost olanların yanında yer almamız, mücadelenin düşman güçlerin yenilgisiyle sonuçlanmasını arzu etmemiz gayet doğaldır. Başka türlüsü de zaten saçmalık olurdu. Bununla birlikte bu iktidar mücadelesine abartılı anlamlar yüklemek, hayali tanımlamalarla adeta mistifikasyona uğratmak, mevcut iktidar kadrolarını ve uygulamalarını bir iktidar kavgasının unsurları şeklinde değil de tarih üstü bir konumlanmanın kahraman aktörleri ve cesur eylemleri olarak algılamak ve sunmak temelsiz bir tutumdur.\nMevcut iktidarı bu ülkede sürdürdüğümüz mücadelemiz ve ümmetin maslahatı açısından desteklemekle ‘vatan müdafaası’, ‘son kale’ ve benzeri milliyetçi, şoven duyarlılıkları kaşıyacak söylemlerle sahiplenmek kesinlikle ayrı şeylerdir. Birinci tavır merkeze İslami mücadeleyi, hakkı, adaleti koymayı getirirken, haksızlıklara, adaletsizliklere karşı çıkmayı mümkün ve de gerekli kılar.\nBuna karşın ikinci tutum ise konjonktürel savruluşlara paralel bir tarzda kimlik bulanıklığına kapı aralar. Devamında tutarsızlıkları ve adaletsizlikleri hoş görmeyi, hatta daha da ileri gidip meşrulaştırmayı getirir. Ayrıca iktidara desteği vatan kutsaması ile temellendirme yanlışına sürüklenenlerin yarınlarda iktidar değişimi söz konusu olduğunda nasıl bir çelişkiler denizine düşeceklerini tahmin etmek de zor olmasa gerek!\nİktidar Mücadelesini Kutsallaştırmak\nBir örnekle meramımızı izah edelim: Halen ekonomide yaşanan çalkantıyı Türkiye üzerine oynanan büyük oyun, tuzak, saldırı şeklinde algılayanların birçoğu 2001 yılında Ecevit-Bahçeli-Mesut Yılmaz koalisyonu döneminde yaşanan krizi muhtemelen beceriksizlikle, hatta belki de işbirlikçi-baskıcı koalisyon hükümetinin icra ettiği zulümlerin intikamı şeklinde yorumluyorlardı. Bugün ise aynı çevreler, şahıslar iktidar kadrolarına duydukları yakınlık yüzünden ekonomik verilere, göstergelere bambaşka izahlar getiriyorlar.\nBu yaklaşım tarzının objektif olup olmadığı ya da ne kadar sağlıklı, tutarlı bir ideolojik-politik tutum alışın bir yansıması olduğu sorularını bir kenara bırakıp şu hususun altını çizelim: Varsayalım ki halen ekonomide had safhada yaşanan sıkıntılı hal gerçekten de iddia edildiği üzere harici bir komplodan kaynaklanıyor olsun! Böyle olmuş olsa dahi, bu yapılan şey özünde Türkiye’ye dönük bir saldırı olmaktan çok mevcut iktidara yönelik bir girişim, kuşatma ya da baskılama çabası olarak yorumlanmalı değil midir?\nPeki, ne fark var, sonuçta iki yaklaşım da aynı kapıya çıkmıyor mu? Türkiye’yi mevcut iktidar yönettiğine göre, ona yönelik her türlü olumsuzluk doğrudan Türkiye’yi hedef almış sayılmalı değil mi?\nEn nihayetinde tablo bu şekilde tezahür edebilir ama AK Parti iktidarını hedef almak ile Türkiye’ye tuzak kurmak, bir ülke olarak Türkiye’yi bitirmeye, çökertmeye çalışmak aynı şey değildir. Aynı şekilde mevcut iktidarın politikalarını desteklemek, kutsal vatan yüceltmesiyle ülkenin dününü, bugününü, yarınını sahiplenmeyi, milliyetçi bir refleksle her şeyinde, her icraatında güzellikler aramayı gerektirmez. Eğer sözü edilen türden bir düşmanlık mevcutsa bile bu Türkiye’yi mahvetmeyi değil, ancak mevcut iktidar kadrolarını kuşatıp, zayıflatıp iktidardan uzaklaştırmayı hedefliyor olabilir!\nBu nedenle iktidarı savunmayı Türkiye’yi savunma; iktidara karşı çıkmayı da Türkiye düşmanlığı şeklinde yorumlamak dürüst ve haklı bir tutum olarak görülemez. Gezi’den 15 Temmuz’a; parlamenter sistem yerine başkanlık sistemi önerisinden yolsuzluk iddialarına; FETÖ yargılamaları, Büyükada, Furkan Vakfı vb. davalara kadar hep abartılı bir tarzda gündemleştirilen bu söylem, bu yaklaşım tarzı kuşkusuz politik zeminde bir hesabı yansıtmaktadır. Bu yolla taraftarlarını kendi belirlediği ‘yüce hedefler’ etrafında sıkı biçimde kenetlenmeye sevk ederken, rakiplerini marjinalleştirip düşmanlaştırma, tümünü ‘gaflet ve dalalet, hatta hıyanet içindeki bedhahlar’ konumuna itme kurnazlığını içerdiği de söylenebilir elbette. Ama adil, ahlaklı ve örnek alınması gereken bir tutum olduğu asla söylenemez.\nRahip Brunson davasından çarşı pazarda yükselen enflasyona, Rusya ve İran’la yakınlaşmadan MHP ile sürdürülen ortaklığa kadar her türlü siyasi, sosyal gelişmeyi Türkiye üzerine oynanan büyük oyunları merkeze alarak temellendirmeye kalkışmanın popülist duyarlılıkları harekete geçirerek iktidara halk desteği sağladığı muhakkaktır ama son kertede bu ülkeyi ve halkı mantıklı düşünmekten, adaletle davranmaktan ve en önemlisi de ahlaki ilke ve standartlardan giderek uzaklaştırdığı da görülmek zorundadır.\nGeçici Faydalardan Kalıcı Hasarlar Devşirmek mi?\nİktidarın korunması, sürdürülmesi kaygısıyla atılan kimi adımların mahiyeti son derece risklidir. Buna rağmen tartışmalı pek çok adım hep aynı kalıplaşmış argümanlarla gerekçelendirilmeye çalışılmakta, ‘geçici’ olduğu zannıyla göz yumulan, mazur görülen kimi usulsüzlükler uzun dönemde zihinsel, bünyesel, kimliksel tahribata yol açmaktadır. Eleştiri mekanizmasının işletilmediği, eleştirinin, uyarının ihanetle, düşmanlıkla yaftalandığı bir ortam aslında her türlü yanlışın kurumsallaşmasına açık bir ortamdır.\nSiyasal, toplumsal zeminde karşılaşılan pek çok çelişki, usulsüzlük ve yanlışlık hep ‘beka sorununa acil çözüm’ teziyle savunulmaya çalışılmakta; yanlışlara ses çıkarılmaması, aykırılıkların gündemleştirilmemesi neredeyse vatani bir görev şeklinde sunulmaktadır. Oysa karşılaşılan manzara hiç de geçiştirilecek bir manzara değildir.\nİstişarenin, güç paylaşımının, denetleme mekanizmalarının zayıflatılıp, yetkinin tümüyle tek elde toplandığı, tipik bir ‘tek adam rejimi’nin tesis edildiği ortadadır. Medyada muhalif her türlü sesin bastırılmaya, boğulmaya çalışıldığı tek sesli bir düzen hâkim kılınmış haldedir. Yargı sistemi adaleti değil, iktidarın, ülkenin, devletin ihtiyaçlarını, kimi zaman da halkın arzu ve beklentilerini karşılamayı öncelemektedir. Ve tüm bu manzara karşısında marufu emretme ve münkerden nehyetmekle mükellef olanların da derin bir suskunluğa bürünmesi çok çarpıcıdır.\nİslami camianın çeşitli gerekçelerle iktidara yakın, hatta dönem dönem çok yakın bir pozisyon alması belki anlaşılabilir ama iktidarla özdeşleşmesi asla mazur görülemez. Bunca haksızlığın, adaletsizliğin icra edildiği bir vasatta bu ölçüde savunma, neredeyse her icraatı sahiplenme, içselleştirme tutumu sorunludur. Oysa mutlaka bir mesafe olmak zorundadır! Ve mesafe korunmadığında kaza kaçınılmazdır.\nAmigoluk Yapmakla Değil, Adil Şahitlikle Mükellefiz\nÜlkenin bütünlüğü, devletin bekası, vatanın korunması ve benzeri kalıplar etrafında üretilen refleksler hukuku, adaleti, vicdanı gölgelemekte, İslami sorumluluk bilincini tahrip etmektedir. İktidar kadroları ve icraatlarına duyulan yakınlık ölçüler hususunda yeterli dikkat serdedilmediğinde sapmaları beslemekte, iktidarın doğrularını benimsemekle yetinme yerine iktidarı her şeyiyle sahiplenme tavrına dönüşmektedir. Neden? Çünkü ülkemiz büyük bir saldırı tehdidine maruzdur! Ve böylesi kritik bir süreçte birtakım hataları, aksaklıkları büyütmemek, gündemi bunlara teksif etmemek lazım gelir! Yani özetle her defasında “mecburuz” gerekçesi ileri sürülmektedir.\nHayır, hiç kimsenin yanlışlarını görmezden gelmeye; yapılan haksızlıklara sessiz kalmaya ve zulme ortak olmaya mecbur değiliz! Biz her durumda adaletten yana tavır almaya ve hoşlanmasalar da güç sahiplerini adil davranmaya davet etmeye mecburuz. Dünyevi kazanımlar uğruna kimliğimizi gölgeleyecek tutumlardan kaçınmaya mecburuz. Ve güç elde etmekle, insanlar nezdinde başarılı addedilmekle değil ama gelecek nesillere güzel bir örneklikle mücadeleyi devretmeye çabalamakla ve aynı şekilde Allah Teâlâ’nın arzında, yani bütün bütün bir yeryüzünde elimizden geldiğince, gücümüz yettiğince hakka şahitlikle mükellefiz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}