{
  "id": "9aa41040-696b-488b-b6b3-7f016dd382a0",
  "title": "Deizm: Allah’ı Layıkıyla Takdir Edememek",
  "author": "Hülya Şekerci",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/deizm-allahi-layikiyla-takdir-edememek-7969yy.htm",
  "content": "Son zamanların gözde “din”i deizm etrafında dönen tartışmalar pek çok çevrede yeni bir tartışma başlattı. Gençler akın akın deizme mi koşuyordu? Yoksa merceği üzerine tuttuğumuz için mi büyütülüyordu bu konu? Eğer deizme doğru ciddi bir kayma yaşanıyorsa suçlu kimdi? vb. sorular epeyce konuşuldu ve her konu gibi miadını doldurup gündemden yavaşça akıp gitti. Ancak deizmi hak ettiği kadar, doğru zeminde tartışma zorunluluğu ise Müslümanların göz ardı edemeyeceği sorumluluklarından biri olmaya devam ediyor. Zira deizm, yalnızca türedi ideolojiler gibi yanıp sönecek bir düşünce tarzı değildir, bundan sonra da olmayacaktır.\nDeizm Neden Türedi ve Çağdaş Bir Akım Olarak Görülemez?\nAvrupa’da 17 ve 18. yy’da muharref Hristiyanlıkla yüzleşen, Aydınlanma çağının çıkış kapılarından biri olarak tanımlanan deizm, isimlendirme açısından çağdaş din karşıtı akımlar içinde yerini alsa da  tarihle yaşıt bir düşünce biçimidir.\nİsimlendirmeye takılmadan deist tutumun tarihsel izlerinin peşine düştüğümüzde vayhin satır aralarında bu tutuma dair pek çok işarete rastlarız. Öyle ki Kur’an’ın ateist düşünceyi kale bile almadığı ancak deizme yönelik çok ciddi itiraz sunduğunu iddia etmek hiç de yabana atılır bir düşünce değildir.\nPeki, neden eleştirinin odağında ateizm değil de deizm vardır? Ateizm kabullenilmesi çok zor patolojik bir düşüncedir. Zira bu ideoloji her şeyden önce insanın yaratılış kodlarında bulunan “yaratıcı” fikrine karşı nafile bir savaş açmıştır. Kur’an, denizde dalgaların arasında ölümle yüz yüze gelen insanın nasıl yaratılış kodlarına geri döndüğünü çarpıcı şekilde anlatmaktadır. İnsanın, derinliklerinde var olan inanma ve bağlanma ihtiyacını çarpıtması halinde bile içinde yaşadığı makro ve mikro evrende dehşet ve hayret veren sistemi bir yaratıcıya dayanmadan açıklamaya kalkışması absürt ötesi bir durumdur. Böylelikle Kur’an’ın, Allah’ın varlığını ispatlamak yerine neden yanlış ilah anlayışıyla yüzleştiğini anlarız.\nBirden fazla ayette Rabbimiz “Yeri ve göğü kim yarattı?”, “Sizi kim yarattı?” ya da “Ay ve güneşe kim boyun eğdirdi?” soruları kendilerine sorulduğunda kesinlikle “Allah” diyeceklerini bildirdiği  (Ankebut, 61; Lokman, 25;Zuhruf, 9,38,87) müşriklerin yüz çevirdiklerini ve batıla saptıklarını ifade etmiştir. İşte ayetlerde Rabbimizin eleştirisine konu olan bu tutumun çağdaş deyimiyle deizm olduğunu söyleyebiliriz.\nDeizm, yaratıcıyı kabul ederken onu tarih ve zamana müdahalesi olmayan işlevsiz bir konuma sokmakta; İslam’ın “her an yaratmakta olan Allah” (Rahman, 29) inancıyla taban tabana çelişmektedir. Burada üzerinde durulması gereken önemli bir nokta var: Rahman ve Rahim olan Allah, kullarından yalnızca kuru bir yaratıcıya inanmalarını yeterli görmemekte aksine bu anlayışı “Allah’ı layıkıyla takdir edemediler.” (Zümer, 67) ayetiyle eleştirmektedir. İşte deizm, “Allah’ı layıkıyla takdir edemeyenlerin” inancıdır. (Ali Bulaç, Kur’an Dersleri, Enam Suresi 92. Ayetin tefsiri)\nHristiyan Deistlerin Çağrıştırdıkları\nFelsefi olarak deizm, Ortaçağ’ın fikir ve inanç ikliminden Yeniçağ’a girerken Hıristiyanlığın yaşadığı teolojik buhranın ve Batı medeniyetine has tarihî şartların bir ürünüdür. (TDV, İslam Ansiklopedisi, Deizm Maddesi)\nBuna göre Batı’nın yaşadığı alt üst oluş durumunda en kökten yüzleşme “din”le olmuştur. Aslında yüzleşme; tahrif olmuş, menkıbeleşmiş, egemenlerin elinde sömürge aracına dönüşmüş bir Hristiyanlık iledir. Ne yazık kikilisenin egemenliğinden kopma aşamasındaki eleştirilerden sahih- muharref ayrımı yapılmadan “din olgusu” da nasibini almıştır. Bu yüzleşmede büyük bir fırsat kaçırılmış böylelikle sahih din arayışının önüne devasa bir engel konulmuştur. Aydınlanma çağının düşünürleri tahrif olmuş Hristiyanlıkla yüzleşirken keşfettikleri “akıl” ile ancak tabii din olgusuna ulaşabilmişler, vahyi öteleyerek Dimyat’a pirince giderken evdeki bulgurdan da olmuşlardır.\nKonunun geldiği bu noktada tarih içinde tek bir deist tutumdan bahsedilemeyeceğini ifade etmekte yarar var. Bu farklılık, hem deistlerin tanrı fikrinde hem de onların dinle olan ilişkilerinde ortaya çıkıyor.\nBu bağlamda kendilerine ‘Hıristiyan Deistler’ denen düşünürlerin görüşleri, üzerinde durmayı hak ediyor. Bu düşünürler, din adamlarının ruhani otoritesini, ilk günah meselesini, menkıbeleşmiş dinî metinleri eleştirirken kutsal metinlerin doğruluğu konusunda şüphelerini dile getirmektedirler. Bunun yerine bozulmamış haliyle Hıristiyan değerlere herkeste ortak bir değer olarak bulunan akılla ulaşabileceğini öne sürmüşlerdir ki bu akım onları Hıristiyanlığı tabii din anlayışına yaklaştırmaya itecektir. ( TDV, İslam Ansiklopedisi, Deizm Maddesi)\nÖrneğin; ‘Deizmin İncili’ sıfatına sahip Tindal’ın “Yaratılış Kadar Eski Hristiyanlık” eserinde teslis inancı eleştirilir ve insan zihninde tanrı bilgisinin var olduğu savunulur. Hıristiyan kültür içinde yetişmiş Tindal’ın Hıristiyanlığın yaratılış kadar eski olduğu fikri, asli günah ve kurtuluş doktrininin yarattığı çıkmazlardan uzaklaşma çabasıdır. O, güçlü biçimde vahyin akılla çelişen ve dahası aklı aşan hiçbir unsura sahip olmayacağını savunur. (Din Karşıt Çağdaş Akımlar Deizm, Ensar Neşriyat içindeki Meryem Kardaş’ın ‘Deizmin İncilinde Tanrı ve Din Tasavvuru’ makalesi)\nDeistlerin bir kısmının dinin varlığını bütünüyle reddederken, bir kısmının da akıl testinden geçerek onaylanan dini kabul ettiklerini ifade etmiştik. Ancak bu durumdaakıl yargıç durumuna çıkarılmaktadır. Tartışmasız böyle bir iddiaya getirilecek en açık itiraz “Hangi akıl ya da kimin aklı?” sorusudur.\nBu anlamda deistler çarpık din anlayışını düzeltmeye çalışırken rotadan çıkarak Allah, insan ve âlem ilişkisini doğru bir zeminde tanımlayamamışlardır. Batı’da tahrif olmuş kutsal metni kurtarma çabalarından biri olarak teolojik hermenötik yönteme başvurulmuştur. Bu yöntem özellikle kilise öğretisiyle polemiğe giren Reformcuların, kilise geleneği ve Skolastik Latinceyle çarpıtılmış, üzeri örtülmüş esas anlamı yeniden ortaya çıkarmak için bir yöntem olarak kullanılmıştır. (H. G. Gadamer, Hermeneutik Üzerine Yazılar,s.13, Derleyen ve Çeviren: Doğan Özlem, Ark Yay.)\nSon dönemlerde farklı versiyonları olsa da aynı yöntemin Kur’an’ı anlama üzerinde de uygulanmasının geleneksel din anlayışlarıyla radikal biçimde hesaplaşarak deizmle mücadele mi ettiği yoksa insan aklını ve egemen kültürü hâkim sandalyesine oturtarak tabii dine yaklaşıp deizme kapı mı araladığı ciddi biçimde tartışılmalıdır.\nBaba Sen Deistmişsin de Haberimiz Yokmuş!\n“Anne Ben Deist Oldum” (Emeti Saruhan, Gerçek Hayat) yazısıyla başlayan tartışma deizm konusunu kamuoyunun gündemine taşırken bazı sorular da ön plana çıktı: “Kimler, niçin deist olur? Deizm ciddi bir tehlike mi yoksa geçici bir heves midir? İnsanların deist olmasında suçlu kimdir?” vb.\nTüm felsefi, ideolojik perspektifleri bir kenara bırakıp bir lise öğrencisinin, ibadetlerini yerine getirmeyen, ahiret korkusu olmayan, dini hayatına karıştırmayan babası için “Babam deistmiş de yeni öğrendim!” demesi hayatın pratiğinde buram buram kokan deizme başka bir açıdan da bakılabileceğine işaret ediyor.\nBu açıdan bakıldığında modern hayatın dayattığı yaşam kodları deizm için mümbit bir zemin oluşturuyor. “Dindarım ama şeriatçı değilim. Dindarım ama liberal ve demokratım!” gibi giderek artan ifadeler, “Onlar dinin bir kısmına inanıp bir kısmına inanmıyorlar.” ayetinin açılımları gibi adeta. Aynı zamanda Kur’an’da müşrikler için geçen bir ayet deizm tartışmalarını anlamada ufuk açıcı olabilir. Ayet şöyle: “Onlar Allah’ı gereği gibi takdir edemediler.” (Hacc, 74)\nAslında konunun başına dönersek, Allah’a inanıp resulleri inkâr eden ya da onların getirdiği hükümleri beğenmeyen, dinî hükümlerin işine gelenini kabul edip işine gelmeyeni inkâr eden yaklaşımlar tarih boyunca var olmuştur. Kur’an’ın bize anlattığı tüm çarpık algılar aslında deizm başlığı altında tartışılabilecek konulardır. Yaratıcının bi zahmet kabul edildiği ama hayata müdahalesine, resullerile yollarını aydınlatacak vahiy göndermesine karşı çıkan bu insanlar fark etmeseler de bir tür deizm bataklığına saplanmışlardır.\nTam da bu noktada “Son derece etkisiz olan inanca sahip bir kişinin amelsiz bir hayat sürdürmesine deizm denebilir?” mi sorusu çok su kaldıracak tartışmalı bir konudur. Ancak herhalde bu durumlar için “Diller Müslüman, hayatlar deist” ibaresine genel olarak kimse karşı çıkmayacaktır.\nDeizmin Ayak Sesleri Hangi Yönden Geliyor?\nDeizm tartışmalarında sıklıkla “suçlu” arayışına gidildi. Herkes bulunduğu yerde karşı cenahtaki birilerini suçlayıp duruyor. Kimisi aslından kopmuş, hikâyeleştirilip şekle indirgenmiş bir dinin özellikle gençleri deizme ittiğini söylerken kimileri de aklın dini anlamada ölçüt olarak kullanılmasının asıl suçlu olduğunu iddia ediyor. Aslında her iki taraf da bazı açılardan haklı. Seküler ve pozitivist temelli eğitim almış gençler için aklın paspas edildiği düşünce tarzları sorunun kaynağı olabilir. Tıpkı Hıristiyan deistlerin yaptığı gibi hurafeleri eleştireyim derken dinin aslını da aynı kefeye koyma yanlışına düşülebilir.\nÖte yandan, dini “on emir”e indirgeyip aklına yatmayanları tarih sepetine atanlar, çağın değerlerini merkeze alıp İslami değerleri bunlarla uzlaştırmaya çalışanlarda deizme kapı aralayabilirler. Elbette akıl, dini anlamanın vazgeçilmez vasıtalarından biridir, öyle ki aklı olmayanın dini sorumluluğu bile yoktur. Ne var ki yaratılış hikmeti gibi devasa konularda yalnızca akılla yol almak, gayb alanında bile akıl yürütmeye kalkışmak beyhude bir çabadır ve soru işaretlerini gideren bir yöntem değildir. Zira Rabbimiz bir yandan insana devasa bir seçim özgürlüğü verirken diğer yandan tam da Batılı insanın yaptığı gibi müstağniliğe düşmesin diye onu uyarmaktadır. Kur’an’a göre insan haddini bilmelidir, aklıyla Rabbine meydan okumamalı, sahip olduğu her şeyi O’na borçlu olduğunu unutmamalıdır. Bu nedenle yürüyüşünde bile mütevazı olmalı, gayb ya da metafizik alanlarda kavrayamadığı konuları “akl”ın sınırlarına bağlamalıdır. (Burada Hz. Musa ile bilge adam yolculuğu ve yaşanan olaylar dikkate değerdir. Kehf Suresinde geçen bu kıssa insan bilgisinin olayların iç yüzünü anlamada yetersizliğini ortaya koymaktadır.)\nAncak deizmin ayak sesleri tam olarak konformist ve seküler bir yaşamda gizlidir. Vurdumduymaz, agnostik, sorumsuz ve özgürlüğü başıboşluk olarak algılayan birey için iyi bir sığınaktır deizm. Sözüm ona bir yaratıcıya inanmakta ancak o yaratıcının vahiy yoluyla kendisine çekidüzen verdiğini reddetmektedir. Rehber olarak önünde ne kitap vardır ne de yolundan gideceği bir peygamber. Dolayısıyla ne ahiret ne de sorgu sual!\nBöyle insanlar fıtratında mündemiç olan hayra meyletme duygusunu bastırmak için yola koyulduklarında karşılarında deizmi bulurlar. Zira deizm, takva ve fücur arasında yükselip düşen insan terazisinin fücur kefeni ağır bastığında çıktığı meşruluk arayışında iyi bir sığınak olacaktır.\nOysa deizmin tanrı inancı nerden baksanız tutarsız ve ruhsuzdur. Başımız sıkıştığında bize şahdamarımızdan yakın bir rab yoksa bir yaratıcıyı kabul ediyor olmanın ne önemi olabilir ki! İnsanı koca âlemde rehbersiz bırakan bir yaratıcı!\nOysa İslam’ın Allah inancı, dualara icabet eden, fiziksel yasalar gibi toplumsal yasalarla bireyi ve toplumu hizaya sokan, Rahman ve Kahhar olan bir Allah’tır. Bir yandan bize büyük bir sorumluluk verirken diğer yandan namaz, dua, infak ve sabırla bizi eğiten Allah... Bize şükrü öğreten, hayatın ve ölümün Rabbi, dünyanın ve ahiretin sahibi, her yaptığı hikmetli, adil ve merhametli olan bir Allah.\nHamdolsun bizi kurtlar sofrasında yalnız bırakmayan, vahiyle adeta elimizden tutan ve bu dünyada cezalandırmaktan aciz kaldıklarımızı cezalandıracak adil bir Allah var.\nEntelektüelinden öğrencisine sorumluluktan kaçan her kesimden insanı kucaklayan deizm, insanın anlam arayışında doğru bir istikamet değildir. Ne var ki tarih boyunca bu durakta bekleyen pek çok insan oldu, olacak da. Bize düşen ise dini yalnızca Allah’a has kılarak oluşturduğumuz dinî düşüncemizin samimi ve fedakâr şahitleri olmaya çabalamaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}