{
  "id": "98a3706a-a5dc-4eca-82ea-26c8586fc2c8",
  "title": "Bir Tuğyan İdeolojisi Olarak Kemalizm ve Politik İkiyüzlülük",
  "author": "Rıdvan Kaya",
  "year": "2018",
  "issue": "Sayı: 333 - Aralık 2018",
  "url": "https://www.haksozhaber.net/okul/bir-tugyan-ideolojisi-olarak-kemalizm-ve-politik-ikiyuzluluk-8042yy.htm",
  "content": "Türkiye’de siyaset zemininin kaygan ve kaypak niteliği asırlık bir olgudur. Yaklaşık yüz yıl önce saltanat ve hilafete hizmet adına başlatıldığı ilan edilen bir mücadelenin çok kısa bir süre içinde ve hızlı bir şekilde saltanatın da hilafetin de topyekûn imhasına dönüştürülmesi siyasal sistemin nasıl bir mantık ve tutarlılık temelinde kurgulandığının bir göstergesi sayılabilir.\nHiç kuşkusuz bu ülkede ikiyüzlülük ve takiyye kültürünün, gizlenme, saklanma, bir şeylerin ardına sığınarak kendine yol açma anlayışının tarihî kökleri mevcuttur. Resmî ideoloji kutsaması etrafında oluşturulan tabuların siyaseti, toplumu, kültürü, ahlakı adeta her şeyi kıskacına alması yüzünden siyasal tepkiler dün olduğu gibi bugün de ya hayranlık veya gizlenme tutumu şeklinde dışa vurulmakta, kendisi gibi olma, olduğu gibi görünme eğilimine neredeyse hiç fırsat ve imkân tanınmamaktadır.\nİkiyüzlülük Kültürü ve Resmî İdeoloji Dayatması\nBu durumun izlerini neredeyse her siyasi akımda, örgütlenmede görmek mümkündür. Geniş kitlelerin inancını, değerlerini hedef alan bir ideolojik konumlanmaya sahip oldukları halde kendilerine ‘halkçı’ sıfatını layık görenler; açıkça etnik-ırkçı temelde siyaset yaptıkları halde “Türkiye’yi kucaklama” söylemini ağızlarından düşürmeyenler; dindar kimliklerini öne çıkarttıkları halde Mustafa Kemal kültünü tazimden geri kalmayanlar hep bu samimiyetten ve tutarlılıktan uzak siyaset zemininin aktörleri olarak sahnede arz-ı endam etmektedirler.\nGarip olan şu ki toplum da bu tiyatro düzenine alışmış, sahnelenen replikleri kanıksamış, tüm bu inandırıcılık düzeyi zayıf, samimiyetten, içtenlikten uzak söylem ve tutumları içselleştirmiş bir haldedir. Tutarsızlık garip bulunmamakta, herhangi bir tepkiyle karşılaşmamaktadır. Sonuç ise bol bol kavga edilen, tarafların birbirine sürekli laf sokuşturduğu ama asla düzeyli bir tartışmanın, eleştirinin, sorgulamanın kendisine zemin bulamadığı bir ortamın elbirliğiyle tesisi olmaktadır.\nSiyaset zemini adeta çelişkiler denizi gibidir. Baksanıza, her fırsatta Atatürk’ün kurduğu parti olmakla övünen CHP ezanın Türkçe okunması gerektiğini ifade ettiği için bir milletvekilini ihraç talebiyle disiplin kuruluna sevk ediyor ve ardından da yolunu ayırıyor. Bunun çok dikkat çekici bir gelişme olduğuna kuşku yok!\nElbette bu zalimane ve köhnemiş uygulamanın, Kemalist diktatörlük döneminin İslami kimlik ve şiarlara düşmanlığının sembolü olmuş bu çirkinliğin artık CHP tarafından bile savunulamaz hale gelmiş olması sevindiricidir. En fanatik muhafızlarının dahi resmî ideolojinin dayatmalarını sahiplenmekten kaçınmaları ve Kemalist pratikten utanacak hale gelmeleri şüphesiz bizim açımızdan bir ilerleme, açık bir kazanımdır.\nNe var ki ortada çok bariz bir çelişki olduğu da görülmelidir. Bir taraftan Kemalizm’i herkesin karşısında zorla boyun eğdiği, kimsenin karşı çıkamayacağı, reddedemeyeceği, dokunanın çarpılacağı bir tabu haline getirip, öte yandan Kemalist pratiğin en sembol uygulamalarından birini savunmaktan kaçınmak olacak şey midir?\nTürkçe ezan hiç de öyle sıradan bir deneme, arızi bir uygulama sayılamaz. Toplumu tepeden tırnağa yeniden inşa etme, ümmet kimliğini her boyutuyla tasfiye edip Türklük temelinde yepyeni bir kimlik, yeni bir aidiyet bilinci oluşturma projesinin en somut, sembolik adımlarından biridir. Ve bazı muhafazakâr çevrelerin zannettiği gibi İnönü döneminde uygulamaya konulmuş bir işgüzarlık olmayıp, en güçlü olduğu dönemde Mustafa Kemal’in kendisi tarafından başlatılmıştır. İsmet İnönü ise bu dayatmanın başlatıcısı değil, ancak sürdürücüsüdür. Bu yüzden 1932’den 1950 yılına kadar devam eden Türkçe ezan zulmünün müsebbibi olarak İsmet İnönü’yü sorumlu tutmak tarihî gerçeklere aykırıdır.\nGerçeğin Adını Koymakta Zorlanmak\nSiyasal tutarsızlık ne yazık ki sadece ana muhalefet partisine has bir durum olmayıp iktidar cenahında daha da derin çelişkilere yol açmaktadır. Son dönemde iktidar çevrelerinde en tepeden aşağılara kadar Kemalist ideolojiye biat anlamına gelecek söylemlerde görülen artış zaten epeyce düşük düzeyde seyreden tutarlılık kaygısını daha da aşağılara çekmiş, komik-çelişik görüntülerin sıklaşmasına zemin hazırlamıştır.\nBu bağlamda Cumhurbaşkanı Erdoğan’ın Atatürk’ü anma programında yaptığı konuşma, üzerinde durulmayı hak edecek mahiyete sahiptir. Erdoğan 10 Kasım tarihinde Beştepe’de düzenlenen anma programında şunları söylüyordu:\n“Bugünkü gençler, tek parti dönemini ancak tarih kitaplarından, o da varsa, gazete, dergi arşivlerinden öğrenme imkânına sahiptir. Çünkü bize yalan söyleyen bir tarih anlatıldı, öğretildi… Ülkemizi yönetenler milletimizi sadece maddi bir yükün altında ezmekle kalmamış değerlerinin üzerinde kurduğu baskıyla da ezmiştir… Ülkemizde belirli bir kesim tek parti devrinden çok partili hayata, dönemin CHP yöneticilerinin iradesiyle geçtiğimizi iddia eder. Oysaki bu değişim iradi değil mecburi bir değişimdir. Tek parti ekibi elinden gelse Türkiye'yi Alman Nazizmi, İtalyan faşizmi veya Sovyet sosyalizminden birine sürükleyecek bir zihin yapısına sahiptir… Tek parti dönemiyle adeta sembolleşmiş zulümlerden biri olan Türkçe ezanın hâlâ kamuoyu önünde savunulabiliyor olması işte bu özlemin milletin değerlerine yönelik bitmek bilmeyen bu husumetin işaretidir…”\nTürkiye gerçekten de çok ‘özgün’ bir ülke! Hem Atatürk’ü anma programı tertip etmek hem de o programda tek parti diktatörlüğünü ve o dönemin uygulamalarını eleştirmek ne kadar çarpıcı bir durumdur!\nOysa sormak gerekmez mi Cumhurbaşkanı Erdoğan’ın şikâyet ettiği ‘yalan tarih’ kimin eseridir? ‘Milletimizin değerleri’ni ezenler kimlerdir? Türkçe ezanı kim okutmuştur? Tek parti diktatörlüğünün temellerini kim atmış, ülkeyi Nazi Almanya’sı ve Mussolini İtalya’sına benzeten uygulamaları kim tesis ve icra etmiştir?\nYukarıdan Aşağıya Yayılan Tutarsızlık\nSon dönemde daha sık karşılaşılan ve bir yandan Mustafa Kemal’i yüceltmek, tazim etmek, öte yandan bizzat onun icraatını onun isminden soyutlayarak adeta faili meçhul pozisyonuna sokmak şeklindeki tutum ancak garabet kavramıyla ifade edilebilir! Ve bu garabet bu ülkenin adeta siyasi kültürü haline gelmiş gibidir!\nHiç kuşkusuz bu tutarsızlık olgusu siyaset zeminini sığlaştırıyor. Tarihe, topluma, hatta muhatapların kendilerine karşı dahi dürüst ve tutarlı olamayan bir kişilik yapısına sebebiyet veriyor. Ayrıca da bu durum sadece siyaset zemini açısından bir düşüklük, seviyesizlik olarak kalmayıp, toplum sağlığını da olumsuz etkiliyor. Çift kişilikli, takiyyeci, ortamına göre pozisyon alan, risk gördüğünde kendisini dahi inkâr eden bir insan tipinin yaygınlaşmasını kolaylaştırıyor.\nPolitik arenada birilerinin siyasi beklentiler, hedefler gözeterek ilkesellikten uzak, tarihî gerçeklere aykırı tutumlar takınmasına söyleyebileceğimiz fazla bir şey yok, eleştirip geçmek durumundayız. Bununla birlikte bu tutumun yukarıdan aşağıya örneklendirilmesinin son derece olumsuz görüntülere yol açtığını da görmezden gelemeyiz.\nGerçekten de sorun iktidar kadrolarının sadece siyasi manevra kabiliyetini artırma gayretinden ibaret değildir, buraya hapsedilemez. Tepede siyasi birtakım hesaplarla verilen mesajlar tabanda resmî ideoloji ve onun sembollerine bakışta esnek ve tavizkâr yaklaşımların ortaya çıkmasına sebebiyet vermekte, İslami ölçüler noktasında net ve kararlı bir tutumla reddedilmesi gereken anlayışların, eğilimlerin, pratiklerin bir biçimde bünyeye taşınması, yerleşmesi sonucunu doğurabilmektedir.\nVe bu husus çok temel bir soruna işaret etmekte, kimlik bölünmesine yol açmaktadır. Bölünmüş kimliklerse kaçınılmaz bir şekilde bölünmüş hayat tarzları doğurur. Oysa yapmakla mükellef olduğumuz şey “dini yalnız Allah’a has kılmak” emrinin tazammun ettiği şekliyle sahih hattı asla batıl şeylerle kirletmemek, gölgelememektir.\nHedef Sapmasına Karşı Duruşumuzu Netleştirmeliyiz!\nMustafa Kemal üzerinden serdedilen karışık zihin ürünü beyanlar en temelde politik hesapların merkeze alınmasının bir neticesidir. Farklı kesimlere sıcak mesajlar vermek, bürokratik kadrolarla iyi geçinmek ve benzeri kaygılar iktidar sahiplerini bu tür tavırlara sevk etmektedir. Oysa biz müminler için hedef dünyevi planda ne kazandığımız, nereye geldiğimiz, ne kadar çok güç, mevki, dost edindiğimiz değil, her halükârda izzetli yaşamak ve Allah azze ve cellenin rızasını kazanmaktır. Bunun yolu ise Kitabullah’ın “Emrolonduğun gibi dosdoğru ol.” (Hud, 112) buyruğu istikametinde hayatımızı sahip olduğumuz ilkeler ve ölçüler doğrultusunda sürdürmekten geçer.\nSözümüzde de eylemimizde de Rabbimizin rızası temel hedef olmak zorundadır. Herhangi bir düşünce, eğilim, eylem ve yönelim ancak bu istikamette gelişiyorsa, buna uygun olarak şekilleniyorsa bir anlam taşır. Yok, eğer bununla çelişiyorsa, kimler ona ne kadar büyük manalar yüklemiş ve ne kadar büyük değerler atfetmiş olursa olsun özü itibariyle hiçbir mana ve değer ifade etmezler!\nHiç kuşkusuz Rabbimizin rızasına ancak sahih bir iman ve bunun gerektirdiği salih amellerle erişebiliriz. Bu da ancak şirkin her türünden, her zerresinden kaçınmayı, tuğyandan beri olmayı gerektirir. Tuğyanı ve tağutları reddetmek akidevi bir görevdir, pazarlığa tabi değildir. Bunun belki yöntemi, biçimi tartışılabilir ama mahiyeti değişmez.\nGördüğümüz ise şudur: Tağuti içeriği hususunda en küçük bir şüphe dahi olmayacak şekilde mahiyeti, işlevi belirgin ideolojilere ve onların banilerine, sembollerine tabi olma anlamına gelecek davranışlar sergileniyor. Bu yapılırken de birtakım gerekçeler, mazeretler üretiliyor. Tamamen keyfi, indi yorumlarla maslahatlar sıralanıyor. Oysa hangi sözün, hangi yorumun İslami ölçülere muvafık olup olmadığını sorgulamaksızın şahsi kaygılarla yapılan değerlendirmelerin bir geçerliliği bulunmamaktadır. Birileri kendilerince birtakım maslahatlar sıralayarak, örneğin ‘ülkenin ihtiyacı’ ya da ‘toplumun huzuru’ veya ‘provokasyonu boşa çıkartma’ vb. gerekçeler adına kendince birtakım yanlışlara, çirkinliklere mazeretler üretebilir ama tüm bu izah çabaları kendi başına bir hüccet teşkil etmez.\nBizim odaklanmamız gereken husus ise şu veya bu toplumsal ihtiyaçtan önce tartışılan konuda nassların ne söylediği, neyi emrettiği, sınırı nerede ve nasıl çizdiğidir. Müslümanları bağlaması gereken temel çerçeve ancak budur!\nDünyevi Endişe ve Beklentilere Değil, Güzel Örnekliğe Tâbi Olmalıyız!\nHer konuda olduğu üzere hakkı dosdoğru söyleme sorumluluğumuzla ilgili olarak da önderimiz Resulullah (s)’tır. Onun en sıkışık, en zor durumda iken dahi Ebu Leheb’in “Atalarımız nerede?” sorusuna verdiği cevap dünyevi beklentileri değil, hakkı öne çıkartma sorumluluğumuzu en güzel biçimde bize göstermektedir.\nAktarıldığına göre, Ebu Leheb, Haşimoğullarından olmasına rağmen Resulullah ile birlikte Müslümanların müşriklerce Şib-i Ebu Talib’de muhasara altına alınıp zorbaca muameleye maruz bırakılmalarına destek vermişti. Ebu Talib ölünce aşiretin başına geçti ve bu yüzden de yeğenini korumaya mecbur kaldı. Aile şerefi bunu gerektirirdi. Fakat düşmanına fayda sağlamak istemiyordu. Ebu Leheb koruma mesuliyetini sona erdirmek için bir yol buldu. Yeğenine “Atalarımızın akıbeti ne oldu?” sorusunu yöneltti. Atalarını yüceltme, atalarıyla övünme eğiliminin düpedüz tapınma boyutlarına vardığı bir kültürde muhatabına atalarının cehennemlik olduğunun söylettirilmesi her türlü ilişkinin kesilmesi için gayet haklı ve yeterli bir sebepti. Elbette karşılaşılan bütün zorluklara, sıkıntılara, destek ihtiyacının had safhada olmasına rağmen cevap belliydi ve Resulullah bu bedeli göze almıştı.\n“Andolsun, Allah’ın Resulünde sizin için; Allah’a ve ahiret gününe kavuşmayı uman, Allah’ı çok zikreden kimseler için güzel bir örnek (usvetun hasene) vardır.” (Ahzab, 21)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}