{
  "id": "ace24c01-903a-4713-a457-05cb9aeac0d9",
  "title": "Arzuların Müftüsü: Zaruret Bahanesi",
  "author": "Yusuf Yargın",
  "year": "2018",
  "issue": "Sayı: 326 - Mayıs 2018",
  "url": "https://www.haksozhaber.net/okul/arzularin-muftusu-zaruret-bahanesi-7931yy.htm",
  "content": "Ahlaki olmasını hiç de beklemediğimiz kapitalist piyasanın ana dinamiklerinden biri olan bankalar; toplumun ihtiyaç telakki ettiği her bir noktaya ağlarını kurmuş ve insanları adeta darı ambarına davet etmektedir. Özü aynı olup da farklı isimlerle servis edilen yemekler gibi, özünde faiz barındıran krediler de çeşitlendirilip farklı isimlerle halka sunuluyor: Konut kredisi, ihtiyaç kredisi, tüketici kredisi, bireysel kredi ve üstelik şeker tadındaki bayram kredisi bunlardan sadece birkaç tanesi.\nMüslüman bir toplumun Müslüman bireylerinin, banka kredisi adı altında faize olan yönelimlerindeki büyük artış endişe verici boyutlara ulaşmıştır. Bu temayül, faiz denilen haramın işlene işlene, adeta birer âdete dönüşmesi ve sıradanlaşmasıyla netice buldu. Şimdilerde istek ve arzular, temel ihtiyaç ve zaruret adı altında büyütülürken; Allah’ın, faizin haram olduğuna dair uyarı ve tehdit içerikli ayetleri ise gözlerde flulaşmaktadır. Kolaylıkla ulaşılabilir kılınan bankamatiklerde işlem yapan bireyler, bakiyeleri yetersiz kaldığında kendilerine göz kırpan “ek hesap”tan para çekmekte bir beis görmemektedirler. Tüketim çılgınlığının esareti altında inleyen ebeveynler ise; son ödeme tarihi gelen kredi kartı borçlarını ödeyemediklerinden son çare olarak borcun asgari kısmını ödeyip geri kalanını, oranı belli bir faizle yeniden yapılandırmaktadırlar.\nFaize karşı bu fütursuzca tavrı sergileyenler ya “… ve kendinizi öldürmeyin.”\n1\nayetini yanlış anlamışlar ya da usul-i fıkıhta yer alan “Zaruretler haramı mubah kılar.”\n2\nkaidesine göre davranmaktadırlar ki bu durumda da hüccet teşkil edip etmemesi bakımından zaruretler, mercek altına alınmayı hak etmektedirler. Yine zaruretin tanımlanmasını ve yaklaşık çerçevesini izah etmek zorundayız ki banka kredilerine olan yönelimleri bir yere oturtabilelim. Acaba Müslümanlar, söz konusu fıkıhlarını herhangi bir müftünün fetvasına mı dayandırıyorlar yoksa istek ve arzularını müftü tayin etmekle mi yetiniyorlar?\nBanka kredilerine olan yönelim; sadece ümmetin yoldan çıkmışlarını değil aynı zamanda dindarlarını da kapsayan bir durum olmakla birlikte, kredi kullanımındaki mazeretler, ortak paydalarda buluşuyor. Bunlar “Mecbur kaldım.”“Almak zorundaydım.” “Başka çarem yoktu.” “Benimki zorunlu bir ihtiyaç…” gibi mazeretlerden oluşuyor. Kimileri de zaruri ihtiyaçları karşılamak amacıyla kredi kullanılabileceğine dair bazı din âlimlerinin görüşlerini kendileri için mesnet tayin ediyor ki durum böyle olsa bile söz konusu ihtiyaçların zaruret kapsamına girip girmediği konusu ön plana çıkmaktadır. Zaruretin ne olduğuna dair algılamaların açıklığa kavuştuğu durumlarda, Müslümanların bu konuya dair davranışlarını da yeniden değerlendireceklerine inanıyorum.\nZaruret Hali\nİslam dini, yapılmasını istediği teklifler ile kulların güçleri arasında bir denge gözetir. Allah, kullarına ancak güç yetirebileceği teklifleri yüklemiş ve güçlerini aşan durumlarda ise bazı kolaylıklar ve ruhsatlar tanımıştır. Nitekim Rabbimiz: “… Allah sizin için kolaylık diler, zorluk çekmenizi istemez.”\n3\nbuyurmuştur. Yine Resul-i Ekrem,“Kolaylaştırın, zorlaştırmayın ve müjdeleyin, nefret ettirmeyin.”\n4\ndemiştir. Bu ve benzeri naslardan yola çıkan fakihler; bazı konularda ruhsat verirken zarureti, temel esaslardan biri olarak kabul etmişlerdir. Bununla beraber zaruretin çerçevesi ve kolaylıklar, kulların arzusuna bırakılmamıştır. Zaruretle ilgili kolaylık yollarının ortaya konulmasına kaynaklık teşkil eden birkaç ayetten biri olan Nahl Suresinin 115. ayetinde Rabbimiz şöyle buyuruyor: “(Allah) size, sadece ölü hayvanı, kanı, domuz etini ve Allah’tan başkası adına kesilen hayvanı haram kıldı. Ancak kim mecbur kalırsa (başkalarının haklarına) saldırmaksızın, sınırı da aşmadan (bunlardan yiyebilir.) Çünkü Allah çok bağışlayan, pek esirgeyendir.” Tüm bunlar sonuç olarak usul-i fıkıhtaki “Zaruretler haram olan şeyleri mubah kılar.”\n5\nkaidesini doğurmuştur. Zaruret nedir, sorusuna; “Şiddetli sıkıntıdır.” diye cevap verirsek bu, onun lügat manasına tekabül eder. Oysa âlimlerin, zarureti tanımlayan ifadeleri bizi daha çok tatmin edecektir.\nProf. Dr. Mustafa Baktır, kapsamlı ve geniş kaynak yelpazesiyle hazırlamış olduğu “İslam Hukukunda Zaruret Hali” adlı kitabında bazı âlimlerin tanımlamalarına yer veriyor. İmam Şafii, zaruret ve muzdarın tarifini şöyle yapıyor: “Muzdar (sıkıntıya düşen, darda olan) yanında açlığın şiddetini giderecek süt vb. yiyecekler bulunmayan, açlığı da ölüm derecesine ulaşan kimsedir. ”Eş-Şatıbi ise “Zaruret hali insanın ölmesinden veya bir uzvunun yok olmasından korkulduğu haldir.” diyor. Tehanevi’nin tarifi ise şöyledir: “Zaruret (ızdırar halinin) öyle bir dereceye ulaşmasıdır ki eğer yasak olan şey alınmazsa, ya helak olunur veya helak olmaya yaklaşılır. Yemeğe ve giymeye muzdar kalan kimse gibi ki aç veya çıplak olarak kalsa, ya ölecek veya bir uzvu telef olacaktır.”\n6\nYakın dönem âlimlerinden ez-Zuhayli daha kâmil bir tanımlama yapıyor: “Zaruret, insanın nefsine, uzvuna, ırzına, aklına, malına veya bunların tabilerine bir zararın veya eziyetin gelmesinden korkulan tehlike veya meşakkatle karşılaşma halidir.”\n7\nYukarıdaki tariflere örnekler verecek olursak: Muzdar (sıkıntıya düşen, darda olan kişi); murdar hayvan ve domuz eti veya Allah’tan başkasına kesilenleri yiyebilir.\n8\nBoğazında lokma dursa ve onu indirecek bir şey yok ise şarapla indirmesi caizdir. Kan içmek haram iken kişinin hayatı ve sağlığı söz konusu olduğunda kan nakledilebilir. Doktorlar hastalık ve tedavi niyetiyle erkek veya kadın vücuduna, bakmanın haram olduğu yerlere bakabilir. Oruç tutmaya muktedir olmayan hasta, yolcu ve hamile ya da emziren kadın (çocuğunun hayatından endişe ederse) orucunu bozabilir. Şahsi mülkiyet, hukukun esaslarından olsa da muzdar kişi başkasının malından istifade edebilir. Çünkü nefsin telef olması söz konusudur. Burada mal sahibinin hakkı sonradan ödenir. Yine bir kadın, ölüm veya bir uzvunun kaybı ile tehdit edilse (ikrah-i mülci) ve zinaya zorlansa, kadına had cezası uygulanmaz. Zorlama ve tehdit neticesinde küfür kelimelerini kullanmak da bu kapsama (ikrah) alınabilir. Ayrıca can, mal ve ırzınıza yönelik bir tecavüze karşı, darbe vurup saldırganı yaralamak veya duruma göre öldürmek suretiyle mukavemet etmek meşru müdafaa olarak görülebilir… Bu örnekleri, fıkhi meselelere dair ruhsatlar konusunun alanını daha fazla işgal etmemek amacıyla sona erdiriyorum.\nZaruret konusuna dair olup da ehemmiyete haiz üç hususu hatırlatma gereği duyuyoruz:\n1- Zaruretler miktarlarınca takdir olunur.\n9\nYani zaruret ortadan kalkınca muzdar kişi için geçici olarak helal olan şey, tekrar haramlık vasfına geçer. Çünkü zaruretler haramı mubah kılsa da haram olan fiilin haramlığı devam eder. Sadece o kişiye o an günah sayılmaz.\n2- Zaruret halinde, her haram mubah kılınmaz. Örneğin; zaruret halindeyim diye masum bir insanı öldüremezsiniz.\n3- Zaruretler bazı durumlarda izafidir. Yani her insanın tahammül ve kuvveti farklıdır. Özellikle ruhsat konusundaki bazı hükümler vakaya göre değerlendirilir.\nŞer’i kanunlar, fıkhi meselelere dair ruhsatlar, zaruriyatla ilgili hükümler ve kolaylaştırmaya dair yolların aranması; kulların hem dünya hem de ahiret maslahatlarını gözetmekle birlikte mefsedetleri def etmeye yöneliktir. Maslahatları korumak ve dünya hayatının normal bir şekilde idamesi için zaruriyattan olan şeylerin korunmasını dinimiz şart koşmuştur. Bunlar birçoğumuzun bildiği gibi; din, can, akıl, nesil ve malı korumaktır. Bazıları buna ırzı da eklemişlerdir. Bu yüzdendir ki hak dinler küfrü, katletmeyi, zinayı, hırsızlığı ve sarhoşluk veren şeylerin içilmesini haram kılmıştır. Sonuç olarak haramlar ancak zaruret hâsıl olunca mubah kılınmıştır. Zaruret hallerinin tanımlanması ise daha önceki paragraflarda yapılmıştı.\nZaruret mi Yoksa İstek ve Arzular mı?\nTüm bu anlatılanların dışında, faizli banka kredisi kullananların durumuna göz attığımızda, çok azı hariç zaruretten ziyade istek ve arzularını tatmin etmek amacıyla kredi kullandıklarını görüyoruz. Bu krediler içerisinde, popülaritesinde nirvanayı yaşayan konut kredilerine bakalım ve soralım. Kirada yaşayarak hayatını idame ettirebilen birinin faizli krediyle ev alması bir zaruret midir? Zaruret olsa bile alacağı evin metrekaresini, semtini ve lüks derecesini hangi kritere göre ayarlıyor? Evi var iken daha iyisini veya ikinciyi (ev, yazlık veya dükkân) alırken, bunu hangi hükme oturtuyor? Yoksa finans kurumlarından alıyorum diye başına İslami kelimesinin eklenmesiyle faiz helal mi oluyor?\nÖzel finans kurumları veya yeni adıyla katılım bankalarının bir evi peşin alıp üzerine kâr koymak suretiyle müşterisine, vadeli olarak satmasına bir diyeceğimiz yok.Bu işleme İslam hukukçuları “murabaha” adını vermektedirler. Vadeli satışları İslam âlimleri zaten meşru görmektedirler.\n10\nSöz konusu vade farkı hesaplanırken; enflasyon, para yatırıma dönüşünce oluşacak muhtemel gelir gibi faktörler devreye giriyor. Her şeye rağmen münasebette bulunduğunuz bankanın adı İslami olsa bile, yaptığınız işlemin faiz olup olmadığına dikkat etmek lazım. Örneğin 80 bin liralık bir araba beğendiniz. 50 bin liranız vardır. 30 binini bankadan kredi olarak almak istediğinizde, ilgili personel, hesap makinesini eline alıp belli bir oran ile çarpmak suretiyle yekûn bir meblağ karşınıza çıkarıyor ve buna da paranın kârı diyor. Bu gibi durumları sorgulamak lazım gelmez mi? Şayet arabayı peşin alıp, vade farkıyla satsa ona bir diyeceğimizin olmaması gerekir. Dikkat edilmesi gereken bir diğer husus da kâr-zarar ortaklığı gibi kâr oranının önceden belirlenmediği uygulamalar veya sermaye ortaklığı denilen muşarebe gibi uygulamalara iştirak edildiğinde paranın, haram alanlarda kullanılıp kullanılmadığını sorgulamaktır. Şunu da söylemek lazım ki araya formalite icabı bir işlem koymak suretiyle kredi veren veya alanın yaptığı işin adı hileden başka bir şey değildir. Şüphesiz ki Allah, her şeyi hakkıyla görendir.\nYorganlarını habire uzatmanın derdinde olup da borçlanmayı “yiğidin kamçısı” olarak gören kardeşlerimize gelince; bu kamçılar, zillet yolunda sırtlarında şaklamadan, ayaklarını yorganlarına göre uzatmayı öğrenmeleri daha iyi olmaz mı? Oysaki yükseklere özenerek, onların yediğinden yemek, giydiğinden giymek ve hiçbir şeyden mahrum kalmamak arzusuyla haddi aşan harcamalar için kredi kartlarına yüklenenler; ödeme günü geldiğinde asgari ödeme miktarını ödeyerek geri kalanını faizle yapılandırmayı adeta sünnet edinmişler. Acaba bu durumları gerçekten zaruretten midir? Çocuklarını özel üniversitelerde okutmak için faizli kredi çekenlerin bu durumu bir zaruret midir? Herkes doktor, mühendis, öğretmen, hâkim olmak zorunda mıdır? Tüm bu mal ve hizmet alımına dair tüketimler, varsayalım ki zaruret olsun. Bu durumda da “Zaruretler miktarlarınca takdir olunur.” kaidesine göre; zaruret hali ortadan kalkar kalkmaz faiz konulu haramı terk etmeleri gerekmez mi? Hâlbuki bu tüketimlerin çoğu zaruri ihtiyaçlardan ziyade kişilerin kendi arzularını müftü tayin etmelerinin alışkanlığıdır. Nitekim zaruret, “Açlık ve susuzluğu giderecek, hastalığı tedavi edecek helal bir nesnenin bulunmaması halidir.”\n11\nMuzdar olan kişinin geçici olarak faizli borç alması; zaruret çerçevesinde değerlendirilse bile alacaklı için faizin haramlığı değişmez.\nProf. Dr. H. Karaman, “Evet, bir Müslüman başka imkânı yoksa faizsiz kredi de bulamıyorsa, mesken edinmek, kiralayacağı yere peşinat/depozito ödemek, iş kurmak için alet, tezgâh, makine vb. almak (Bu iş şahsi ve ailevi geçimini sağlamak için kuracağı iştir. Daha büyük işler umumi ihtiyaç ve zaruret kapsamına girer.) ekip biçmek için gerekli olan alet, teçhizat, tohum vb. temin etmek maksadıyla faizli kredi alır. Bu durumda faiz ödemek kendisi için caizdir, bundan dolayı günahkâr olmaz. Günahkâr olanlar onu bu durumda bırakanlar, İslam’ın sosyal adalet ve dayanışma kurumlarını ihmal edenlerdir, cemaattir, toplumdur.”\n12\ndiyor.\nŞahsen kalbimin tatmin olmadığı bu ifadelere binaen, sormadan duramadığım bir soru var: Yukarıda sıralanıp da zaruret olarak tanımlanan ihtiyaçların ölçüsü ne şekilde ve kim tarafından tespit edilecek? Hayrettin Karaman’ın önceki yıllara ait olup da “Zaruret Hali İstismarı” adlı makalesinde; faizli krediye götüren yolun aşamaları sıralandıktan sonra, şunu da eklemeden geçmediğini görüyoruz: “Takva adına sıkıntıya katlanırım, ailem ve çocuklarım da katlanırlar diyorsa o zaman bu son tutumu uygular.”\n13\nBizce de şüpheli olandan\n14\nkaçıp takva yolunu tercih etmek, bu işin layığı olandır. Nitekim Hayrettin Karaman da aynı makalede, “Biz zarureti ifade ederiz, kimin durumunun bu çerçeveye girdiğini belirlemek ise mümin mükellefin işidir.” diyor.\nÇocuklarının boğazından hiçbir lokma ve sırtından hiçbir giysi eksik kalmasın veya özel okullarda okusunlar diye ihtiyaç kredisi tüketen ebeveynler; hesap günü geldiğinde günahlarıyla baş başa kalacaklardır. Çocukları bu günahın sorumluluğunu asla kabul etmeyecektir. Herkesin kendi derdine düşeceği o dehşetli günde Allah, sizin ile çocuklarınızın arasını ayıracağından onların size bir faydası da olmayacaktır.\n15\nFaizin her türlüsünü ayağının altına alan Resul-i Ekrem, aynı zamanda borçlanmaktan da Allah’a sığınırdı ve “Allah’ım borç yükünün ve insanların baskısının altında ezilmekten sana sığınırım.”\n16\nderdi. Bir başka hadiste de“İnsan borçlandığında; söyleyince yalan söyler, söz verince yerine getiremez.”\n17\nbuyurmuştur. Oysa borçlanmayı adet haline getiren kardeşlerimizin; ekmeğim artsın da haysiyetim düşse de olur, diye düşünenlerin odağına yanaşmaktan ve ilanihaye tefecileri son durak görmekten şiddetle sakınmaları gerekmektedir.\nEzcümle ile ifade edecek olursak; zina dâhil olmak üzere büyük günahların hiçbirisi “Allah ve Resulü ile harbe girmek”\n18\nolarak nitelendirilmediği halde Kur’an bu vurguyu faiz için yapmıştır. Malları çoğalsın diye faiz alıp verenlerin malları çoğalmıyor maalesef. Bizatihi Allah, içinden bereketi çıkarmak suretiyle söz konusu çokları aza çeviriyor da insanlar bunun farkında değiller galiba. Hem zaten faizin nehyedilmesi de malı korumanın tamamlayıcısı değil midir? Her şeye rağmen, Allah’a karşı gelmekten yine Allah’a sığınırız.\nDipnotlar:\n1- Nisa, 29\n2- Mecelle, Madde: 21\n3- Bakara, 185\n4- Buhari, İlim, 12; Müslim, Cihad, 6-7 (1732-1733)\n5- Mecelle, Madde: 21\n6- Prof. Dr. Mustafa Baktır, İslam Hukukunda Zaruret Hali, s.11,13,14,Akçağ Yay.\n7- Prof. Dr. Mustafa Baktır, Age, s. 14\n8- Bakara, 173\n9- Mecelle, Madde: 22\n10- Yusuf el-Kardavi, İslam’da Helal ve Haram, s. 280-281, Hilal Yay.\n11- Prof. Dr. Hayrettin Karaman, Günlük Hayatımızda Helaller ve Haramlar, s.37, İz Yay.\n12- Prof. Dr. Hayrettin Karaman, Age, s.173-174 (Ayrıca zaruret ile ilgili İslam Işığında Günün Meseleleri adlı kitabına bakılabilir.)\n13- Prof. Dr. Hayrettin Karaman, “Zaruret Hali İstismarı”, 18 Ağustos 2013, Yeni Şafak Gazetesi\n14- İmam Nebevi, Kırk Hadis Şerhi, s.51, Denge Yay. (Resulullah-s- buyurdular ki: Şüphesiz helal de bellidir haram da bellidir. Bunların dışında bazı şeyler de vardır ki şüphelidir. Bunları insanların çoğu bilmez. Kim şüpheli şeylerden kaçınırsa dinini ve ırzını korumuş olur. Kim de…)\n15- Bkz. Mümtehine, 3\n16- Ebu Davud, Vitir, 32\n17- Buhari, Ezan, 149; Müslim, Mesacid, 129\n18- Bakara, 279",
  "crawled_at": "2025-06-02T10:26:33.995943"
}