{
  "id": "c8143a95-0be6-4ba4-bdc4-5dee6533b1f2",
  "title": "Irak Kürdistan Bölgesinde Faaliyet Gösteren İslami Partilere Dair Genel Bir Çerçeve",
  "author": "İkram Filiz",
  "year": "2018",
  "issue": "Sayı: 325 - Nisan 2018",
  "url": "https://www.haksozhaber.net/okul/irak-kurdistan-bolgesinde-faaliyet-gosteren-islami-partilere-dair-genel-bir-cerceve-7907yy.htm",
  "content": "Ortadoğu kavramsallaştırması, Osmanlı son dönemleri ile Osmanlı sonrası siyasetin merkezine oturmuştur. Kavramsal gelişim etrafında sürdürülen tartışmaları dışarıda tutarak ifade etmek gerekirse Ortadoğu, büyük oranda Osmanlı topraklarına karşılık gelmektedir. Osmanlı paylaşım planları çerçevesinde Ortadoğu coğrafyası, yaklaşık olarak iki yüz yıl boyunca paylaşılmış, parçalanmış ve sömürülmüştür. Bu yüzden Ortadoğu’nun merkezinde yer alan Irak Kürdistan Bölgesi, tarihî arka planı olan Osmanlı anlaşılmadan doğru anlaşılamama riskiyle karşı karşıyadır. Irak Kürdistan Bölgesinde faaliyet gösteren İslami partilerin, tarihî arka planıyla İslami hareketlerin bu bağlamda ortaya çıktıklarını belirtmeleri böyle bir tarihî okuma biçiminden kaynaklanmaktadır. İslami hareketler açısından Osmanlı’nın yıkılması ya da ortadan kaldırılması meşru bir zeminde ortaya çıkmanın gerekçesi olarak gözükmektedir.\nİslam, Ortadoğu toplumlarında belirleyici özelliğe sahip olmuştur. Tarih boyunca her anlamıyla etkili olan İslam, Osmanlı sonrasında da siyasi ve toplumsal planda yine belirleyici olabilmiştir. İşgale uğramış Osmanlı toprakları ve işgal edilen toprakları Osmanlı’dan koparılan halklar, İslami temel argümanlarla bu işgallere karşı direnmiştir. Müslüman halklar için İslam, bağımsızlığın ve direnmenin enerjisi olmuştur. Nitekim ‘Kurtuluş Savaşı’ sürecinde de bu durum görülebilir. Irak Kürtleri ise bu süreçte parçalanan bir coğrafyanın güneyinde kalan bir halka karşılık gelir. Din onlar için de kurtuluşun reçetesi olarak görülmüş ve bu perspektiften hareketle Şeyh Mahmud Berzenci liderliğinde İngiliz işgaline karşı mücadele etmişlerdir. Fakat gerek İngilizlerin savaş gücü ve siyaseti gerekse de Arap aşiretlerine verilen destek onların, topraklarında azınlık durumuna düşmelerine neden olur.\nIrak, bir Osmanlı toprağı olarak Osmanlı paylaşım planları çerçevesinde Birinci Dünya Savaşı sürecinde Osmanlı’dan koparılan bir bölge olma özelliğine sahiptir. Irak Kürtlerinin yoğun yaşadığı bölgeler ise Misak-ı Milli sınırları içerisinde olmasına rağmen Lozan Antlaşmasından sonra İngiltere’nin politik manevralarıyla ve yeni kurulan Türkiye’nin basiretsiz siyaseti ile kaybedilmiştir. Bugünkü Irak Kürdistan Bölgesi denilen sınırlar, Birinci Körfez Savaşından sonra 1991 yılında Irak’ın kuzeyinde Amerika’nın güvenli bölge oluşturması ile şekillenmiştir. Irak sınırları içinde kalan tartışmalı bölgeler olmasına rağmen bölge büyük oranda belirlenmiştir.\nBölgenin Etnik ve Dinî Yapısı\nTartışmalı bölgeleri dışarıda tutarak ifade etmek gerekirse Irak Kürdistan Bölgesinde farklı etnik gruplar olmakla birlikte Kürtler, diğer etnik gruplara nazaran nüfus olarak daha fazladırlar. Bu yüzden bölgenin yönetimi ve sosyolojisi büyük oranda Kürtler tarafından belirlenmektedir. Bölgede Kürtler, Türkmenler, Araplar vb. etnik gruplar var. Bunların dışında farklı etnik gruplar olmasına rağmen bunların sayısı çok fazla bir yekûn tutmamaktadır. Asuriler, Keldaniler, vb. Ayrıca bölgede, dinî grup ve hareketler açısından değerlendirildiğinde Sünni nüfusun yüzde doksan üzerinde bir nüfusa sahip olduğu görülür. Bölge Irak geneli ile kıyas edilerek düşünüldüğünde Sünni-Şia çekişmesine sahne olmamıştır. Bu durumun temel nedeni, bölgenin mezhep anlamında büyük oranda homojen olması ile izah edilebilir. Sünnilik dışında heterodoks dinî gruplar da bölgede bulunmaktadır. Bunlardan olmak üzere, Kakailer, Yezidiler, Şebekler ve Yarsaniler sayılabilir. Fakat bunların nüfusu Sünni nüfusa göre çok azdır. Heterodoks dinî gruplar etnik anlamda Kürt’türler. Özellikle Yezidiler, bunların içinde nüfus ve etki derecesi olarak daha fazla ön plana çıkmaktadır. Bariz Kürt kimlikleri ve seküler Kürt milliyetçilerinin desteği Yezidilerin gündem belirlemelerine, gündemde kalmalarına neden olmaktadır. Yine son IŞİD saldırıları da Yezidilerin bölgedeki konumunu psikolojik düzeyde de olsa güçlendirmiştir.\nKürt etnik yapısına sahip heterodoks dinî grupları dışarıda tutarsak Irak Kürdistan Bölgesindeki İslami hareketler büyük oranda bölgenin etnik ve dinî rengini yansıtmaktadır. Bu nedenle bu hareketler bölgenin baskın etnik ve mezhebî karakterine sahip olmanın sonucu olarak Kürt ve Sünni hareketler olarak belirmektedir. Hareketlerin tümünün kurucuları hem Kürt hem de Sünni’dir. Bölgede faaliyet gösteren İslami partiler için, “etnik kimlikle dinî kimliğin iç içe geçtiği hareketler” nitelendirmesi yapılabilir. Bir yanda İslamcılık ve sosyolojik zemin itibariyle Sünnilik bu hareketlerin başat özelliği iken, öte yandan Kürt ve Kürdistan, bölgenin statüsü ve Kürtler, Kürtler ve diğer Müslüman topluluklar gibi meseleler bu hareketler açısından sürekli gündemde olan konulardır. Dinî ve siyasi tavır alışların da bölgenin bu zeminine göre belirdiği bir vasat söz konusudur denilebilir. Bu anlamda dinî, siyasi ve sosyolojik zemin bu hareketlerin yapı ve işleyişlerini belirlemektedir.\nHilafetin kaldırılmasından sonra Müslüman halklar yeni arayışlar içerisine girerler. Bu arayışlar İslam’ı referans alan İslami hareket olgusu olarak tebarüz eder. Irak Kürdistan Bölgesinde faaliyet yürüten İslami partiler de diğer İslam coğrafyalarında olduğu gibi Osmanlı sonrası oluşan “İslami bir yönetim boşluğu” paralelinde ortaya çıkarlar. Hilafet ortadan kaldırılmış, Müslümanları temsil edecek bir üst siyasi mekanizma kalmamıştır. Bu paralelde bölgedeki İslami partilerin tartışma konuları içinde; İslam birliği, Osmanlı’dan ayrılan Müslüman halkların sömürgeleşmesi, Müslümanların birliği olarak hilafet, Osmanlı’nın ortadan kaldırılmasından sonra Kürtlerin statüsüz kalması, Kürt kimliğinin İslamlığı, laiklik ve laik yönetimler gibi konular geçmektedir.Denilebilir ki Irak Kürdistan Bölgesindeki İslami partiler bir yandan devletsiz ve statüsüz kalan bir Kürt kimliği ile diğer yandan hilafet sonrası dönemin İslami kimliğini yeniden inşa etme arasında gidip gelmektedir. Partilerin farklılık dereceleri söz konusu tartışmalar bağlamında bir yönün ağır basmasına paralel bir seyir takip etmektedir.\nİslami Hareketin Öncü İsmi: Şeyh Osman\nBölgedeki İslami hareketler/partiler Şeyh Osman ile dolaylı veya dolaysız bir şekilde ilişki içinde olmuşlardır. Bu partilerin oluşum süreçlerinde, kuruluşlarında, farklılaşmalarında, yapılanmalarında, fikriyatlarında Şeyh Osman’ın etki derecesi değişmekle birlikte/etkisi mutlaka olmuştur. Irak Kürtleri içinde bağımsız İslami hareketin/hareketlerin temellerinin atılmasında onun çabaları önem taşır. Şeyh Osman’ın çalışmaları sonucunda 1950’li yıllardan başlamak üzere bölgede İslami hareket, çeşitli dönemlerde farklı isimler alarak günümüze kadar gelmiştir. Bununda nedeni Şeyh Osman’ın, geleneksel Kürt medreselerinde bir molla iken İhvan ekolü ile tanışmasıdır. Bölgedeki İslami hareketler üzerinde Şeyh Osman’ın etkisinin olması gibi Şeyh Osman üzerinde de İhvan’ın etkisi var denilebilir. Geleneksel İslami anlayışın İhvan ekolü ile tanışması, bölgedeki İslami hareketlerin doğuşuna zemin hazırlar. Buradaki taşıyıcı rol de Şeyh Osman’a düşer.\nŞeyh Osman ile birlikte geleneksel dinî anlayışın İslami harekete dönüşme süreci, Kürt bölgesinde farklı fraksiyonların ortaya çıkmasına zemin hazırlar. Vefatına kadar Şeyh Osman genel anlamda etkileyici ve toparlayıcı bir güce sahip olur. Vefatından sonra ise bölgedeki İslami hareketlerin çeşitlenmesinden söz edilebilir. En ılımlı hareketlerden en Selefi hareketlere kadar farklı kulvarlardaki İslami hareketler ondan sonra neşv-ü nema bulur.\nİslami Hareketler ve Partiler\nBölgedeki siyasi ve fikrî anlamda farklı İslami hareketlerin detaylarına girmeden ifade etmek gerekirse kitlesel güç anlamında üç temel İslami hareket/partiden söz edilebilir. Bunlardan olmak üzere Irak Kürdistan Bölgesinde İslami hareketlerden Yekgirtu (İttihad-ı İslam), İhvan’ın temsilcisi olarak görülmektedir. Aynı zamanda Yekgirtu bugün itibariyle mevcut İslami hareketlere göre en güçlü hareket olarak karşımıza çıkmaktadır. Yine bir diğer İslami parti Şeyh Osman’ın vefatından sonra İslami Hareket’ten ayrılan Ali Bapir liderliğinde Komeleyi İslami (Cemaat-i İslami) ve Şeyh Osman’ın vefatına kadar lideri olduğu Bizotnava (İslami Hareket)’ten söz edilebilir. Bu hareketler bölgenin yasal partileri olarak seçimlere girmektedirler. Aynı zamanda her grubun milletvekilleri bulunmaktadır. Sırasıyla aldıkları oy oranları göz önünde bulundurulduğunda en güçlü gruptan en zayıfına doğru; Yekgirtu, Komeleyi İslamive Bizotnava şeklinde sıralanabilir. Bunların üzerinde genel hatlarıyla durmak gerekirse:\nYekgirtu partileşerek ortaya çıkmadan önce yardım faaliyetleri ile tanınır. İhvan, Irak genelinde yasaklı olduğu için İhvan’a bağlı Kürtler, faaliyetlerini yer altında devam ettirirler. Irak İhvanı'na bağlı Kürtler, Irak Kürdistan Bölgesinin 1991 yılında görece özerk olmasından sonra 1994 yılında Muhammed Selahaddin Bahaddin liderliğinde resmi olarak Yekgirtu’nun kuruluşunu ilan eder. Bölgede Kürt İhvan olarak nitelendirilen Yekgirtu, kendileri ile gerçekleştirdiğimiz mülakatlarda organik anlamda İhvan ile bir ilişkilerinin olmadığını; fakat yöntem ve fikrî birliktelik anlamında İhvan düşüncesi ile aynı olduklarını ifade etmişlerdir. Bununla birlikte hem diğer İslami gruplar hem de seküler gruplar tarafından İhvan’ın Irak Kürdistan Bölgesi kanadı olarak görülmeye devam etmektedir.\nHareket siyasal bir parti olarak faaliyetlerini yürütmektedir. Yöntem olarak şiddet karşıtı bir tutum sergilemişlerdir. Saddam yönetimi döneminde baskılara maruz kalmalarına rağmen İhvan hareketinin karakteristik özelliği olan silahlı mücadele karşıtı tutumu sürdürmüşlerdir. Bundan dolayı seküler Kürt milliyetçisi ve İslamcı partiler tarafından eleştirilere tabi tutulsalar da Yekgirtu, belki de bu özelliklerinden dolayı bölgenin en güçlü İslami hareketi olabilmiştir. Sosyal yardım faaliyetleri, şiddet karşıtlığı, bölgenin statüsünün belirlenmesi için yürütülen çalışmalar, ılımlı bir tarz ile toplumsal ve siyasal alanda faaliyetler yürütme, bölgede İslami ve seküler gruplar ile diyalog temelli bir ilişki yürütme, siyasal yönetimin demokratik bir şekilde idare edilmesi gerektiği vb. temel özellikler İttihad-ı İslam’ın bölgede güçlenme nedenleri olarak sıralanabilir. Diğer İslami gruplardan farklı olarak Yekgirtu, demokratik yönetim biçimini yoğun bir şekilde işlemekte ve vurgulamaktadır. Yekgirtu dışındaki İslami gruplarda ise demokrasi vurgusu yok denecek kadar azdır veya demokrasinin araçsal yönü kabul edilebilir olarak görülmektedir. Siyasi parti tüzüğünde Kur’an ve Sünnet vurgusu ilk madde olarak geçer. Bölgedeki üç İslami partinin de tüzüklerinde Kur’an ve Sünnet’in referans alınacağı ve çıkarılacak yasaların Kur’an ve Sünnet’e aykırı olamayacağı geçmektedir. Bu madde her üç partinin de ortak özelliği olarak değerlendirilebilir.\nBir diğer İslami parti olarak Bizotnava (İslami Hareket) Şeyh Osman tarafından kurulmuştur. Şeyh Osman ve ailesi medrese geleneğine sahip, bölgede medrese eğitimi veren bir aile olarak tebarüz eder.Kendisi ve ailesi kurucusu olduğu İslami hareket ile özdeşleşir. Bundan dolayı hareket içerisinde Şeyh Osman ailesi ciddi anlamda etkili olmaktadır. Hareketin yöneticileri konumunda kişiler daha çok bu aileden olan kişilerden oluşmaktadır. Şeyh Osman hayatta iken onun kişiliği hareket içerisindeki bu durumu kabul edilebilir bir konumda tutmakta iken onun vefatından sonra bu durum problem olarak ortaya çıkar. Ailenin diğer fertleri onun yerini dolduramaz.\nŞeyh Osman’ın vefatından sonra Bizotnava yeni lideri seçmek üzere kongreye gider. Kongrede, Şeyh Osman’ın daha önce yerine atadığı kardeşi Şeyh Ali’nin değil siyasi büronun başında bulunan genç lider Ali Bapir oyların yüzde 80’ini alarak hareketin yeni lideri olarak seçilir. Fakat bu durum Bizotnava’nın yöneticileri, özellikle Şeyh Osman ailesi tarafından kabul edilmez. Bu yüzden kongrede ortaya çıkan seçim sonucu güdük kalır. Bu duruma itiraz eden Ali Bapir ve ekibinin itirazları kabul edilmez. Şeyh Osman ailesi hareketin liderliğini Ali Bapir ve ekibine vermek istemez. Nihayetinde hareket parçalanır ve bu parçalanma sonucunda bir zamanlar bölgenin en etkili İslami hareketi olan Bizotnava en güçsüz hareket olur.\nBizotnava, geleneğe dayalı İslami anlayış ile Osmanlı sonrası gelişen İslami hareket olgusuna dayalı İslami anlayışın Irak Kürtleri içinde kaynaşmasını sağlayan bir hareket olmuştur. Bunda, Şeyh Osman’ın geleneğe dayalı İslami eğitiminin yanı sıra İhvan vasıtasıyla tanıştığı İslami anlayışın etkisi vardır denilebilir. Bugün ise hareketin parçalanarak zayıflaması söz konusudur. İslami Hareket (Bizotnava) kurulduğu günden bugüne silahlı bir hareket olmuştur. Kuruluşunu 1987 yılında Baas rejimine karşı cihad ilan ederek duyurmuştur. Merkezleri olan Halepçe, Baas rejimi tarafından kimyasal saldırıya maruz kalır. Ardından Talabani’ye bağlı KYB ile silahlı çatışma içine girer. Irak Kürdistan Bölgesindeki Selefi cihadi grupların kökeni İslami Hareket’e dayanmaktadır. Bu gruplar Irak’ta Amerikan işgaline karşına silahlı mücadele vermişlerdir. Bugün için İslami Hareket silahı olan ama silahlı mücadele vermeyen bir parti olarak faaliyetlerine devam etmektedir.\nSon olarak Komeleyi İslami, Bizotnava’dan ayrılan Ali Bapir ve ekibi tarafından 2001 yılında kurulur. Komeleyi İslami (Cemaat-i İslami), Kur’an ve Sünnet’i temel aldığını söylemektedir. Kendilerini sosyolojik anlamda Sünni olarak nitelendirmelerine rağmen Sünnilik üzerinden bir mücadele yöntemi benimsememektedir. Bununla birlikte Sünni anlayışın, İslam’ın itidalli yorumu olarak görülmesi söz konusudur hareket açısından. İslam tarihi boyunca gelen kültürel geleneğe dayalı dinî birikim görülmekte ama bunlar ayıklanarak kabul edilmektedir. Selefilik hareketin ilk dönemlerinde belirgin karakteristik özelliği iken bugün gelinen noktada yumuşamanın olduğu görülmektedir. Buna bağlı olarak daha önce keskin bir şekilde reddedilen tasavvuf şimdilerde daha makul bir zeminde değerlendirmeye tabi tutulmaktadır. Yine yaşanan değişim ve dönüşümün bir sonucu olarak Komeleyi İslami’nin lideri Ali Bapir bölgede faaliyet yürüten tarikatların liderleri ile görüşmeler gerçekleştirmektedir.\nKomeleyi İslami, Amerikan işgaline karşı çıkmıştır. Bu yüzden hareketin merkezleri uçaklarla bombalanmıştır. Bu dönemlerde silahlı bir hareket olan Komeleyi İslami diğer Kürt İslami partilerden farklı olarak Amerikan işgalinden en fazla zarar gören parti olmuştur. Hareketin lideri Ali Bapir, 2003 yılında tutuklanmış, işkence görmüş ve yaklaşık olarak iki yıl Irak cezaevlerinde kalmıştır. Yine Komel’in önde gelen kadroları KYB tarafından El Kaideci olarak ihbar edilmiş ve şehit edilmişlerdir. Hareketin gelişimi ve büyümesi açsından Ali Bapir’in merkezî bir rolü vardır. Çok sayıda eser kaleme alan Ali Bapir genel olarak İslam düşüncesi, modern kavram ve düşünceler, güncel siyasi meseleler, sekülerizm ve bölgenin özel durumu ile ilgili konular etrafında makaleler ve kitaplar yazmıştır. Arapça ve Soranice yazdığı kitapların sayısı 70’in üzerine çıkmıştır. Yazmakta olduğu tefsir çalışması devam etmektedir. Son olarak bugün Yekgirtu’dan sonra bölgedeki en güçlü İslami parti Komeleyi İslam’dır. Silahlı mücadeleyi ise bırakmıştır. Kendisi ile yaptığımız görüşmelerde silahlı mücadelenin arızi bir durum olduğunu belirten Ali Bapir, şartların oluşması halinde tekrardan silahlı mücadeleye başvurulabileceğini belirtmiştir.\nIrak Kürdistan Bölgesinde bulunan İslami partilerin yöntem, düşünüş tarzları ve toplumsal ve siyasal etki dereceleri birbirinden farklı olsalar da birtakım ortak yönlere de sahipler. Bu ortak yönler şöyle sıralanabilir:\nBu hareketler, Kürt yoğunluklu hareketler olarak görünmektedirler. Kürtlerin büyük oranda Sünni olmalarından dolayı hareketlerin tümü sosyolojik anlamda Sünni hareketler olarak nitelendirilebilir. Bugün üç hareket de siyasal parti olarak mücadele etmektedirler ve bu çerçevede değişen oranlarda milletvekillerine sahiptirler. Kürt sorununun çözümü ve Kürdistan bölgesinin statüsünün belirlenmesi gerektiği konusunda hemfikir gözükmektedirler. Son olarak da bölgenin siyasal yönetimini ellerinde bulunduran KDP ve KYB, İslami hareketler tarafından seküler laik partiler olarak nitelendirilmekte ve yine İslami hareketler bu partilerden farklı olarak kendilerinin laik ve seküler değil İslami parti olduklarını vurgulamaktadırlar.\nBölgede siyasal yönetim KDP ve KYB partileri arasında paylaşılmış bir görünüm arz etmektedir. İslami hareketlerin çalışmalarının, paylaşılmış iktidara alternatif bir muhalefeti içinde barındırıyor olmaları söz konusudur. Fakat birlikte hareket etme noktasında bir başarı elde edebilmiş değiller. Kürdistan devletinin bağımsızlığına yönelik gerçekleştirilen referandum meselesindeki farklı yaklaşımları birlikte hareket edememelerine örnek verilebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}