{
  "id": "0c9ecbff-c8c1-4f2c-b592-7ccc19a9b014",
  "title": "Hayy Bin Yakzan’da Din-Felsefe İlişkisi",
  "author": "Erkam Kuşçu",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/hayy-bin-yakzanda-din-felsefe-iliskisi-7992yy.htm",
  "content": "Doğu’da felsefi romanın ilk örneği kabul edilen “Hayy bin Yakzan” romanı birçok değerlendirmeye göre adasal veya Robinsonad olarak nitelenen roman türünün de ilham kaynağıdır. Öncelikle belirtmek gerekir ki Hayy bin Yakzan’ın Batı’da uyandırdığı yankıdan dolayı coğrafyamızda ilgi çeker hale gelmesi üzücüdür. Daniel Defoe’nin çok okunan ve bir çok dile çevrilen “Robinson Crusoe” romanında -çalıntı ifadesi ağır olsa da- Hayy’dan etkilendiği ise aşikârdır. Erken tarihlerde Almanca, İngilizce ve Fransızcaya çevrilen roman (kimilerine göre hikâye türü daha doğru bir nitelemedir) için Ruhun Uyanışı, Kendi Kendine Felsefe, Tabiat Adamı isimleri de kullanılmıştır.\nRoger Garaudy, Robinson ile Hayy arasında kurulan ilginin yersizliğini belirterek, Robinson’un doğa ve insana bakışı ile Hayy’ın ki arasında devasa farka işaret eder. Burada haklılık payı vardır. Zira Robinson Cruose’nun Cuma karakteri ile kurduğu bağ tamamen Batılı üst insanın, “yamyamlar” üzerindeki üstenci bakış açısını yansıtmaktadır. Hayy’ın dünyayı, âlemi, nesneleri anlamlandırma sürecinde yaşadığı evrelerden hiçbiri bu romanda yoktur. Ancak bu durum bir etkilenme olduğu gerçeğini değiştirmez.\n1106 yılında bugünkü Cadiz’de dünyaya gelen İbn Tufeyl, Batı dünyasında Abubacer (künyesinde yer alan Ebubekir isminden dolayı) adı ile tanınmaktadır. İbn Rüşd, İbn Bacce ile beraber İslam düşüncesinin Endülüs’teki en önemli isimlerinden birisi olan İbn Tufeyl, döneminin diğer düşünürleri gibi çok farklı alanlarda çalışmalar yürütmüş ve eserler üretmiştir. Ne yazık ki birkaç şiir hariç eserlerinin geri kalan kısmı günümüze ulaşamamıştır. İbn Tumert’in kurucusu olduğu Muvahhidler Devleti’nde Sultan Ebu Yakub Yusuf’un özel hekimliğini yapan İbn Tufeyl, bu dönemde tanınır hale gelmiştir. Sultan ile büyük yakınlık kuran İbn Tufeyl’in onun vezirliğini yaptığı dahi söylenmektedir.Sultan ile olan yakın dostluğu sayesinde sarayda çeşitli ilmî toplantılar düzenlemeye başlayan İbn Tufeyl’in bu meclislerinden birisine İbn Rüşd davet edilmiştir. O zaman genç yaşta olan İbn Rüşd’ün felsefi ve ilmî çabasını destekleyen isimlerden birisi de İbn Tufeyl olmuştur. Rivayete göre İbn Rüşd’ü Aristoteles eserleri üzerine yazılacak şerhlere yönlendiren de -sultanın isteği üzerine- İbn Tufeyl olmuştur.\n1\nBu şerhler İbn Rüşd’ü Batı dünyasında tanınır hale getirir hatta kısa süreli de olsa Batı’da Latin İbn Rüşdçülüğü (Averroism) olarak zikredilen ekollerin varlığından bahsetmek bile mümkündür. Tabi ki İbn Tufeyl’in yaptığı en önemli iş, İbn Rüşd üzerindeki yönlendirici etkisi değildir.\nİbn Tufeyl’in; tıp, gökbilim, şiir üzerine yazdığı eserlerinden elimize ulaşan en kapsamlı ve önemli eseri şüphesiz ki Hayy bin Yakzan romanıdır. Bir öğrenciye yazılmış mektup şeklinde (Bu tarz Gazzali’nin ‘el-Munkiz’ ve ‘Ya Eyyuhel Veled’ eserlerini hatırlatmaktadır.) oluşturulan kitap aslına bakılırsa kadim kültürde yer alan bir hikâyeye dayanmaktadır. Hikâye birden fazla kişi tarafından kaleme alınmıştır. Ancak ilk örneği Tufeyl’in de belirttiği gibi İbn Sina’ya aittir.\n2\nİbn Sina’nın öyküsü ile İbn Tufeyl’inki arasında karakterlerin isimleri dışında benzerlik bulmak zordur. Ancak İbn Tufeyl’in İbn Sina’dan esinlendiği nokta; meramı sembollerle yani alegorik bir anlatımla sunma çabasıdır. İbn Sina’nın orijinalliği burada yatarken bu işi en başarılı yapan kişi de şüphesiz İbn Tufeyl’dir. İbn Tufeyl 1186’da Merakeş’te vefat etti.\nKıssalardan Romana Hayy’ın Tecrübesi\nHikâyenin gelişim sürecini incelediğimizde ilk önce belirtilmesi gereken husus Kur’an’daki çeşitli kıssalardan alınan bazı detayların varlığı olacaktır. Hz. Âdem, Hz. İbrahim, Hz. Musa (as) kıssalarından hikâyenin çeşitli kısımlarında faydalanılmıştır. İbn Tufeyl, hikâyesini anlatmaya öncelikle Hayy’ın yaratılış süreci ile başlamaktadır. İki farklı yaklaşımın olduğu bu konuda İbn Tufeyl tercihini biraz muğlak bırakmaktadır. İlk anlatı geleneksel bir hikâyeye yaslanmaktadır ve Hz. Musa kıssasını hatırlatmaktadır. Kısaca değinmek gerekirse Hayy’ın annesi zorba sultanın şerrinden Allah’a sığınarak onu bir beşiğin içinde suya bırakmış ve o gün Allah’ın inayetiyle gerçekleşen bir medcezir vakıası sonrası bebek hiçbir insanın olmadığı bir adanın kıyısına vararak yaşamın temellerini atmaktadır. Diğer anlatı ise daha farklı felsefi ve bilimsel kabulleri içermektedir. Buna göre adada bir balçık birikintisinin içinde mayalanmaya başlayan durgun ve yaş bir yer bulunmaktadır. Bu süreç iki farklı parçadan oluşan bir kabarcık meydana getirmekte ve kabarcıklardan birisi havayı içerisinde barındırmaktadır. Daha sonradan buraya nefs üflenecektir. Yani Hayy’ın oluşum süreci bir anne babadan bağımsız bir şekilde çeşitli doğa olayları ve Allah’ın ruh üflemesi sonucu gerçekleşmektedir.\n3\nÇocuk doğduktan sonra ise iki anlatı birleşmektedir. Yavrusunu kaybetmiş bir anne ceylan tarafından emzirilerek büyütülen Hayy, büyüdükçe adada beraber bulunduğu hayvanlarla arasındaki farkları anlamaya başlamaktadır. İlk sorgulaması hayvanların kıl ve tüy ile kaplı olan vücutlarına karşın kendisinin mahrem bölgelerinin böyle bir örtüden mahrum olmasıdır. İlerleyen safhalarda anne ceylanın hayatını kaybetmesi üzerine ölüm, kalp, ruh üzerine çeşitli sorgulamalar geçiren Hayy, hiçbir ilim tahsil etmeksizin insana canlılık veren şeyin ruh olduğunu ceylan üzerinde yaptığı kaba otopsi ile anlamıştır.\nYaşı ilerledikçe çeşitli aletlerin kullanımındaki maharetlerinin farkına varan Hayy, bu aletleri kullanarak diğer hayvanlara karşı üstünlük elde eder hale gelecektir. İlk olarak ateşin büyüleyici etkisine kapılan Hayy, onu mağarasına taşıyacak ve bu sayede güneşin olmadığı zamanlarda dahi üstünlüğü ele geçirmiş olacaktır. Ancak yine de eksik olan bir şeyler vardır. Bu eksikliğin farkına 28 yaşına geldiğinde\n4\nyıldızlar üzerine yaptığı gözlemler sonucunda ulaşmıştır. Yıldızların göksel varlıklar oluşları ve bozulmaz yapıları onu bir yaratıcı fikrine ulaştırır. Yaratıcının ilmini anlamak içinse gökteki varlıkların hareketlerini takip eden birtakım ritüeller oluşturur. Varlıklar üzerinde yaptığı incelemeden çok yapılı bir sistemin farkına varan Hayy, bu çokluktan ‘bir’liğe doğru anlamsal bir bağ kuracaktır.\n5\nİbn Tufeyl, Hayy’ın doğuştan hikmetli bir insan olduğu ön kabulünü okuyucuya hissettirmektedir. Bu hikmet bir üstünlük vesilesi değil yalnızca zihin açıklığına denk düşmektedir. Yaratıcı fikrinin farkına varan Hayy, sorgulamalarına devam ettikçe deistik bir kâinat tasavvurunun imkânsızlığının da farkına varır.\n6\nİbn Tufeyl burada Sebe Suresi 3. ayeti zikretmektedir.\n7\nSorgulamalarını genişlettikçe kendisinden başlayarak; âlemin, yaratılmışların ve en sonunda yaratıcının farkına varan Hayy bin Yakzan karakteri artık daha farklı bir düzlemden olaylara ve nesnelere bakar hale gelmiştir. Burada İbn Tufeyl’in tasavvufi yönüne şahitlik ederiz. Bu yeni düzlemi söz ile anlatmanın çok anlamı olmadığını söyleyen İbn Tufeyl, artık hal ilmine meseleyi devretmektedir.\nHayy, mağarasında derin sorgulamalar gerçekleştirmeye devam eder ve artık farklı bir âleme yükselmiştir. Hayy vardığı bu son yerde adaya Absal karakteri ayak basacaktır. Absal, nebevi mesajın taşındığı bir adadan ayrılarak kendisini sadece Allah’a adama ve onun ilmine tam anlamıyla vakıf olmak adına Hayy’ın adasına gelmiştir. İki ada metaforuda Henry Corbin’in değerlendirmesine göre iki farklı anlam düzeyine işaret etmektedir. Absal ile Hayy’ın karşılaşması ilk başta bir tedirginliğe sebep olmuştur. Hayy ilk defa bir insan ile karşılaşmıştır. Absal ise yalnız kalmak için geldiği adada bir başkasına rastlamanın gerginliğini yaşamaktadır. Ancak Hayy’ın tanıma ve öğrenme arzusu baskın gelir ve bir şekilde Absal ile diyaloğa geçer. Absal, Hayy’ın konuşmayı bilmemesine çok şaşırmış ve onun durumunu anlamıştır. Zira Absal karakteri de zühdü benimsemiş ilim sahibi bir insandır. Hayy kısa sürede Absal’ın dilini öğrenir. Konuşmaya ve muhabbete başladıkça Absal’ın şaşkınlığı artacaktır. Çünkü kendisinin uzun seneler tahsil ve ilmî çaba ile ulaştığıulûhiyet bilgisine Hayy, hiçbir etken olmaksızın kendi düşünsel faaliyeti ile ulaşmıştır. İkisi de konuştukça birbirlerinin bilgilerini doğrulayarak tecrübelerini paylaşırlar. Hikâyenin ilerleyişi açısından aktarmak gerekirse Hayy bu durumu ve bilgilerini insanlara aktarması gerektiğini düşünmektedir. Absal'ı ikna ederek onun memleketine dönerler ve Absal’ın arkadaşı Salaman (Salaman adanın yöneticisi konumundadır) ve onun çevresindekilere bu ilmi aktarmaya başlar. Ancak Hayy’ın aldığı tepki pek beklediği gibi değildir. Zira o, insanların hepsini kendisi veya Absal gibi iyi niyetli zannetmektedir. Hayy’ın çabaları yetersiz gelir ve hata yaptığını anlar. Adadan ayrılırken Salaman ve arkadaşlarına ibadetlerini aksatmamalarını ve dinin zahir anlamı ile ilgilenmelerini tavsiye eder,Absal ile beraber eski adalarına dönerler.\nİbn Sina İle Gazzali Arasında: İbn Tufeyl’in Din-Felsefe Uzlaşısı\nOliver Leaman’ın ifade ettiği şekilde İslam felsefesinin\n8\nen temel meselesi din ile felsefe arasında bir uzlaşı sağlamaktır.\n9\nBurada filozofların, kelamcıların ve sufilerin çabalarını din ile akıl arasında uzlaşı sağlamak olarak gören değerlendirmeleri maksadı aşan yorumlar olarak gördüğümüzü belirtmek isteriz. Üzerinde uzlaşı kurulmak istenilen bağlam, din ile Yunan düşüncesi tesirinde gelişen felsefi düşünce biçimleridir. Özellikle Aristo tezleri üzerinden varolagelen Meşşai (Peripatik) ekolün akılcı-rasyonalist tarzı ile dinin umdeleri arasında kurulmaya çalışılan bağdır. Yoksa Yunan felsefesi tesirinde gelişmiş düşüncenin Müslüman coğrafyaya intikalinden önce var olan kelam ilmininvarlığı nasıl izah edilecektir? Buradan bakıldığında Gazzali - İbn Haldun gibi düşünürlerin feylesoflara yönelttikleri eleştiriler anlamlı hale gelmektedir. Yoksa bu iki düşünür için de aklın önemini göz ardı ettikleri eleştirisi şüphesiz yersiz olacaktır.\n10\nOnlar, Aristocu rasyonalist tarzın dinin zahir ve batın yönleriyle mutlak bir şekilde çelişkiye düşme durumuna vurgu yapmaktadırlar. Özellikle Gazzali, buradan yola çıkarak yazdığı “Tehafütül Felasife” (Filozofların Tutarsızlığı) isimli eserinde 20 madde üzerinden filozofların tutarsızlığını vurgulamış ve üç mesele üzerinden de onları küfre düşmekle suçlamıştır. Bu üç meseleden birisi bizim konumuzla da yakından ilgili gözükmektedir. Meşşai filozoflar ile Gazzali’nin yaşadığı sorun karşısında Gazzali’nin sert tenkidi sonrası dengenin daha ziyade Gazzali lehinde değiştiğini söylemek mümkün gözükmektedir.\n11\nGazzali’nin eleştirisi sonrasında İbn Rüşd’ün felsefe savunma biçimi dahi meseleyi özetler niteliktedir. İbn Rüşd “Tehafütül Felasife”ye karşı yazdığı “Tehafütüt Tehafüt” (Tutarsızlığın Tutarsızlığı) isimli eserinde Aristocu düşünme biçiminin savunusunu yaparken Gazzali’nin eleştiri yağmuruna tuttuğu Meşşai filozoflar Farabi ve İbn Sina’yı “Aristo’yu doğru anlamamakla ve yanlış anlatmakla” suçlamaktadır. Yani sorun Aristoteles veya onun düşünce ekolünde değil onu bize getiren filozoflardadır. Meselemizle alakası bakımından kısaca değinmek gerekirse; eğer gerçekten İbn Rüşd’ün dediği gibi bir durum ile karşı karşıya kalsaydık, Gazzali’nin âlemin ezeliliği meselesinde filozoflara yönelttiği eleştirileri nereye koymamız gerekmektedir. Zira âlemin yaratılmamış ve ezeli oluşu tezi bizzat Aristo düşüncesinden neşet etmektedir.\n12\nYani burada Meşşai filozoflar Aristo’dan aldıkları tezleri İslam bilgi ve kavram dünyası içerisinde ifade etmektedirler.Bir başka açıdan baktığımızda ise şunu söylemek mümkündür ki Gazzali’nin hedefi zaten Aristo değil, Aristocu Meşşailiktir. Bu sebeple İbn Rüşd’ün savunusu biraz hedef şaşırtmaya dönük gibi gözükmektedir.\nİbn Tufeyl’in buradaki konumlanışına ve uzlaşı mevzuunda gösterdiği çabaya değinmek gerekirse: Öncelikle İbn Tufeyl, Hayy bin Yakzan romanının başına yaptığı girizgâhta Gazzali’yi epeyce metheder. Onu “mutluluğun en yüksek düzeyine ulaşmış, onurlu ve kutsal aşamalara erişmiş” olarak tanımlayan İbn Tufeyl’in belki de Gazzali ile en çok paydaşlık kurduğu mevzu tasavvuftur. İbn Tufeyl’in görüşüne göre kâmil insana ulaşmada en mümkün yol tasavvuftur. Bilindiği üzere Gazzali de böyle düşünmektedir. Peki, bu nasıl bir tasavvuftur? Bazı mutasavvıfların çeşitli “hallere” ulaştıktan sonra söyledikleri sözleri ele alan İbn Tufeyl, bunları bilgide derinleşmemiş, haddi aşmış, akılla bağdaşmayan, dinin zahir yönüyle bağdaştırılması mümkün olmayan\n13\niddialarda bulunmakla suçlamaktadır. Bu sözler, Beyazıd Bestami’ye ait olan “Kendimi tesbih ederim, şanım ne yücedir!”, Hallac-ı Mansur’un “Enel Hakk” ve Cüneyd-i Bağdadi’nin “Cübbemin altında Allah’tan başkası yoktur!” sözleridir. İbn Tufeyl’in burada takındığı tavır Gazzali ile oldukça paraleldir. Gazzalide sufilerin bu tarz söylemlerini reddetmiş ve çeşitli eserlerinde tepki göstermiştir.\n14\nBir başka mesele olarak, felsefi-hikemi tartışmaların avam ile ne ölçüde paylaşılabileceği meselesidir. Aslına bakılırsa düşünürlerin büyük bir kısmı bu konuda benzer düşüncelere sahiptirler. İbn Rüşd kesin bir şekilde avam-havas ayrımını kabul ederken bu bilgilerin halka indirilmesinin yıkıcı tesirine değinir. Gazzali de her bilginin herkesle paylaşılmaması gerektiği yönünde bir düşünceye sahiptir. Gazzali’nin yazı tarzı iseyer yer daha üstü kapalı bir dil tercih etmesine rağmen halkın anlayabileceği bir doğrusallığa sahiptir.\n15\nÖzellikle öğrencilerine öğütler içeren “Dalaletten Çıkış Yolu” ve “Ey Oğul” isimli çalışmalarında daha doğrusal ve anlaşılır bir tarz görülmektedir. Bu açıdan İbn Rüşd, Gazzali’yi avam-havas ayrımını yıktığı için tenkit etmiştir. İbn Tufeyl de kabaca bu ayrımı kabul etmektedir. Hikâyesinde sembollere dayalı bir anlatım kullanmasının sebeplerinden birisi de bu olarak görülebilir. Hikâyenin sonunda Hayy’ın Salaman ve arkadaşlarına tavsiyesi de bu noktada değerlendirilebilir. Ancak İbn Tufeyl, -tıpkı Gazzali gibi- halka izah edilmesi gereken şeyler olduğu yönündeki kanaatinden, eserine hitap şeklinde kısımlar eklemiştir. Bizce buradaki hassasiyet ve zorunluluk hissi onu Gazzali’ye yaklaştıran bir başka husus olarak gözükmektedir:\n“Bizden önceki bilginler, bu bilgileri açıklamakta nekes davranmışlar, ehli olmayan kimselerden saklamışlardır. Biz onlara muhalefet ederek her şeyi ortaya koyduk. Üstündeki örtüyü kaldırdık. Bunu, zorunluluk duyduğumuz için yaptık. Günümüzde felsefecilerin savundukları batıl görüşler ortalığa yayılmış, halkı da kaçınılmaz biçimde etkilemişlerdir. Büyük nebileri -hepsine selam olsun- izleme yükümlülüğünü üzerlerinden atarak sefihlerin peşinden gitmek isteyenlerin, yeteneksiz kimselerden saklanması gereken sırlardan olduğunu sanarak bu yanlış görüşlere inanmalarından, bu görüşlere ilgi ve sevginin artmasından korktuk. Böylesi kimseleri araştırmaya, düşünmeye yönelterek yanlış yolda yürümelerini önlemenin en iyi yol olduğunu düşündük.”\n16\nSon olarak İbn Tufeyl’in âlemin ezeliliği meselesi hakkındaki görüşüne değinmek gerekirse: İbn Tufeyl açıkçası burada, Meşriki felsefesinden dolayı takdir ettiği\n17\nİbn Sina ile methiyeler dizdiği Gazzali arasında kalmıştır. İbn Tufeyl bu durum karşısında yine denge ve uzlaşı formülünü tercih edecektir. Âlemin ezelden beri varolduğu iddiası tabi ki birçok problemi de beraberinde getiriyordu. Zira yaratıcının böyle bir durumda konumlanışı nasıl olacaktı? Filozoflar bunu sudurcu âlem\n18\ntezi ile aşmaya çalıştılarsa da meseleye ikna edici bir açıklama getirildiğini söylemek zordur. Zaten daha evvel değinildiği gibi Gazzali en sert eleştirilerinden birisini de bu noktadan yapmış ve filozofları küfre düşmekle suçlamıştır. Çünkü mesele Allah’ın; âlemi kuşatan, müdahale eden ve öncesi-sonrası olmayan bilgisini sınırlandırıyordu. İbn Tufeyl burada tabiri caizse sorunu “atlayarak” halletmektedir.\nHayy, yaptığı sorgulamalar sonucunda âlemin ezeli oluşu veya ezeli olmayışı durumlarından her ikisinde de aynı sonuca ulaşmaktadır. Çünkü “Her iki durumda da cisim olmayan, ne cisme bitişik, ne ondan ayrı, ne cismin içinde, ne onun dışında olan bir Özne’nin varlığının zorunluluğu kesinlik kazanıyordu.”\n19\nYani önemli olan husus bir olan yaratıcının varlığını kabul etmekti. Böyle bir kabulden sonra bu tartışma her halükarda aynı kapıya yani yaratıcı fikrine çıkacaktı. “Söz konusu Özne, Yaratıcı ise bütün bu durumların üstündedir.”\n20\nBu iyi niyetli çabanın ikna ediciliği tartışmalı olmakla birlikte belli bir hikmeti gözettiğini de vurgulamak gerekir. Felsefe ile din arasındaki münasebeti; aşırı, toptan kabullenici veya reddedici bir konumlanıştan ziyade daha makul ve anlamaya dönük bir çabayla ele almak, düşüncenin serüvenini ve günümüze dair yansımalarını değerlendirirken daha doğru sonuç verecektir. En sert tenkitlerin müellifi olan Gazzali’nin dahi eserlerinde “felsefe” ile “filozof” kavramları arasında ayrıma gittiği görülmektedir. Bu konuda yazılmış en önemli eserinin adı da felsefenin değil “filozofların tutarsızlığı”na işaret etmektedir.\n21\nHatta Gazzali’nin felsefecilere yönelik eleştirilerini “felsefe içinde” yaptığını söylemek dahi mümkündür.\n22\nHiçbir şekilde kendisini felsefeci olarak tanımlamamasına rağmen İslam felsefesi üzerine yapılan çalışmalarda kendisine önemli biryer ayırılmasının sebebi de bu olsa gerektir.\nGazzali’nin dinin asıllığına ve önceliğine yaptığı bu vurgu epeyce etkili olmuş ve kendisinden sonraki düşünürleri de etkilemiştir. Bu durumun yansımaları İbn Haldun, Fahreddin er-Razi ve İbn Tufeyl’de görülebilmektedir.\nDipnotlar:\n1- Ed: S. Hüseyin Nasr – Oliver Leaman, İslam Felsefesi Tarihi, İbn Tufeyl bahsinin yazarı Lenn E. Goodman, Açılım Kitap, s. 364\n2- Kadim hikâyeyi Yunancadan Arapçaya çeviren Huneyn bin İshak’tır. Hikâyeyi farklı üsluplarla kaleme alanlar ise Sühreverdi, Nasurüddin Tusi ve İbnü’nNefis’tir.\n3- Peter Adamson-Richard Taylor, İslam Felsefesine Giriş, Küre Yayınları, s.185\n4- İbn Tufeyl, Hayy’ın yaşamını yedi rakamının katları üzerinden şekillendirmektedir. Her yedi yıllık evrede Hayy, varlık âlemine dair yeni bir bilgi türünün farkına varmaktadır.\n5- İbn Tufeyl - İbn Sina, Hayy bin Yakzan, Çevirenler: Şerafeddin Yaltkaya, Babanzade Reşid, Derleyen: Ahmet Özalp, Yapı Kredi Yayınları, s.106\n6- Özüne özgü olan üstün niteliklerin, yarattıklarına özgü olanlardan daha yetkin, daha tam ve daha güzel, daha değerli ve sürekli olduğunu… …kavramıştı. (İbn Tufeyl - İbn Sina,A.g.e., s.125)\n7- “Göklerde ve yerde zerre kadar olanlar bile O’nun ilminin dışında değildir. Bundan daha küçüğü ve daha büyüğü kuşkusuz apaçık olan kitaptadır.” (34/3) (Romanda s.125)\n8- İslam felsefesi tanımı tartışmalı bir tanımdır. Biz şimdilik sadece şu alıntıyla yetinerek meseleyi burada tartışmayacağız: “Felsefi formun dışında akli düşünme olmadığı sadece boş bir faraziyedir. Kalbin nuru olan ve menşei İlahi Bilgi ve Ta’lim’den alan bir akli düşünme biçimi var ki bu, hikmettir. Şu halde İslam felsefesi diye adlandırılan düşünce mahsulü ve toplamı olan irfani, sanatsal ve bilimsel (ilmi) mirasa biz genel ifadesiyle ‘İslam hikmeti’ diyebiliriz.” (Ali Bulaç, İslam Düşüncesinde Din-Felsefe, Vahiy-Akıl İlişkisi, Çıra Yayınları, s.23)\n9- Ed: S. Hüseyin Nasr – Oliver Leaman, A.g.e., O.Leaman’ın yazdığı giriş yazısı, s. 17\n10- Her ikisi de aklı, kendi sınırları içerisinde kullanıldığında, adil bir terazi ve mantığı geçerli bir düşünce vasıtası olarak görür. (Ed: S. Hüseyin Nasr - Oliver Leaman,A.g.e., İbn Haldun bahsi yazarı Abdurrahman Lakhassi, s. 418) Mantık mevzu bahsinde Gazzali’nin meseleye verdiği önem zaten malumdur. O, mantığı ilm-i kifaye olarak görmektedir. Şu söz de birçok kaynakta Gazzali’ye atfedilmektedir: Mantık bilmeyenin ilmine güvenilmez.\n11- Mehmet Bayrakdar, İslam Felsefesine Giriş, T.D.V. Yayınları, s.276\n12- Karl Vorlander, Felsefe Tarihi, Aristo bahsi, İz Yayıncılık, s.152\n13- İbnTufeyl-İbn Sina, A.g.e., s.68\n14- “Sözün özü şudur: Bu yükselme hali, Yüce Allah’a yakınlaşma bakımından öyle bir noktaya gelir ki ulaşılan bu mertebede bazıları, Allah’ın, kendilerinin bedenlerine sızdığını (hulul), bazıları Allah ile birleştiklerini (vahdet) bazıları da Allah’a kavuştuklarını (vuslat) zannetmişlerdir. Bunların tamamı yanılgıdır, yanlıştır.” (İmam Gazzali, Dalaletten Çıkış Yolu, Tercüme: Osman Arpaçukuru, Beyan Yayınları, s.146)\n15- İbn Tufeyl - İbn Sina, A.g.e.,s.75\n16- İbn Tufeyl - İbn Sina, A.g.e.,s.169\n17- Aristoteles ile Farabi’nin eserleriyle ve İbn Sina’nın Şifa’sıyla gelen felsefenin bu amaç (hikemi düşünceyi kastediyor. E.K) için yeterli olduğu sanılmasın. (İbn Tufeyl - İbn Sina, A.g.e.,s.73) Buradaki önemli husus İbn Sina’nın Meşşai felsefesinin en kapsamlı kitabı olan Şifa’sını zikretmesidir. Yoksa İbn Tufeyl, İbn Sina’nın ömrünün sonlarına doğru kaleme aldığı Hikmet-i Meşriki (Doğu Hikmeti) eserinden gelen felsefi düşüncelerini sahiplenmektedir. Buradaki Meşriki düşünce Sühreverdi’nin İşrakilik düşüncesi ile karıştırılmamalıdır. İbn Tufeyl, ne Sühreverdi’yi ne de eserlerini tanımamıştır.\n18- Macid Fahri, İslam Felsefesi Tarihi, Çeviri: Kasım Turhan, Şa-to Yayınevi, s.96\n19- İbnTufeyl-İbn Sina, A.g.e.,s.123\n20- İbn Tufeyl-İbn Sina, A.g.e.,s.123\n21- Ali Bulaç, A.g.e.,s.199\n22- Aristo’nun belirttiği üzere: Hiç kimse bilfiil felsefeyle meşgul olmaksızın felsefe yapmayı reddedemez. Hakeza Gazzali de el-Munkız isimli eserinde “bir ilme en derin meselelerine kadar vakıf olmayan kimsenin, o ilmi anlamayacağını ve bozuklukları göremeyeceğini” belirterek felsefe noktasında kendi seviyesini belirtmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}