{
  "id": "ceb9b1f1-4229-4aa2-8a20-3420bfa89554",
  "title": "Ateizm, Hümanizm ve Liberalizm Üzerine",
  "author": "John Gray",
  "year": "2018",
  "issue": "Sayı: 333 - Aralık 2018",
  "url": "https://www.haksozhaber.net/okul/ateizm-humanizm-ve-liberalizm-uzerine-8050yy.htm",
  "content": "John Gray, Türkçeye çevrilmiş Liberalizmin İki Yüzü (2003-Dost Kitabevi), Post-Liberalizm (2004- Dost Kitabevi), El-Kaide (2004-Everest), Saman Köpekler (2008-Yapı Kredi), Ölümsüzleştirme Kurulu (2013-Yapı Kredi), Kara Ayin-Apokaliptik Din ve Ütopyanın Ölümü (2013-Yapı Kredi), Kuklanın Ruhu İnsan Özgürlüğüne Kısa Bir Bakış (2017-Yapı Kredi)adlarında kitapları bulunan bir siyaset felsefecisidir. Son olarak “Seven Types of Atheism” (Ateizmin Yedi Türü) adında bir kitabı yayınlanmıştır.\nRöportaj: JP O’Malley\nYeni kitabınızda, ateizmin “kapalı devre bir düşünce sistemi”olduğunu iddia ediyorsunuz. Bu iddianızın sebebi ne?\nÇünkü tipik ateistler, tek tanrılı inançları reddederek tek tanrılı düşünce tarzından uzak olduklarını zannederler. Aslına bakılırsa, tek tanrılı düşünce tarzının tüm sabitliğini ve varsayımlarını miras almışlardır.Evrensel bir tarihin var olduğu fikri, kolektif insan faaliyeti gibi bir şeyin var olduğu düşüncesi ya da evrensel bir yaşam tarzının var olduğu fikri gibi... Bunların hepsi Hıristiyan idealleridir. Hıristiyanlığın kendisi de günümüz ateistlerinin hesaba kattığından çok daha karmaşık bir inanç sistemidir. Fakat öte taraftan bu ateistlerin çoğu, dinler tarihi hakkında çok az şey bilirler.\nÖzellikle Sam Harris ve Richard Dawkins’i tartışma konusu ediyorsunuz. Onlarla olan anlaşmazlığınız nedir?\nOnlar dini, düşünsel bir yanılgı olarak ele alırlar ve bu sadece en kaba Aydınlanmacı düşünürlerin inandığı bir şeydir. Her insanın dinî duyarlılığı yoktur ama neredeyse tüm kültürlerde dinî duyarlılık vardır. Ne Dawkins ne de Harris, bu konuyu tartışmak için yeterince ilginç değildir.\nDawkins hiçbir suretle tartışmaya ya da ilgilenilmeye değmez biridir. Darwinizm'in bir ideoloğudur ve din hakkında çok az şey bilir. Dinin -genellikle- gerektirdiği karmaşık sosyal ve antropolojik fikirleri ele almaktan ziyade, dini bir tür önsel kavram olarak ele alır. Harris, kısmen ilginçtir, çünkü tüm insani değerlerin bilimden nasıl türetilebileceğini konu edinir. Ama ben bu fikre şiddetle itiraz ediyorum.\nPeki, buradaki esas anlaşmazlık nedir?\nBu (bilimden insani değerlerin türetilmesi) hakikaten sadece kısa bir süre için bilimsel değerleri yansıtır. 20. yüzyılın başlarında, örneğin, ırksal hiyerarşiler bilimsel düşünce içinde önemli bir tema olmuştur. Bilim ilerleyici ve birikimli bir bilgi formu olarak gelişmiştir. Fakat bilim bile zamanın egemen mitlerinden (önyargılar) içerir. 19. ve 20. yüzyıl bilimleri, örneğin, ırkçıydı. Nazizm bu ırksal teorileri kullanmanın korkunç sonuçlarını ortaya çıkardığında, bilim sadece bu tarz bir ırkçılığa karşı çıktı.\nBu iddianıza örnek olarak belirli bir bilim insanını zikredebilir misiniz?\nÖrneğin 1930'larda Julian Huxley (Britanyalı evrimci biyolog), beyaz Avrupalılardan daha az evrim geçiren “zenciler” (onun ifadesiyle, benim değil) hakkında yazdı. Ve dört yıl sonra da bunu reddetti: Artık ırkın bilimde yeri olmadığını iddia ediyordu. Dolayısıyla bilim, zamanın değişimlerinden, modasından ve siyasetinden kolayca etkilenir.\nModern hümanizm ideolojisine neden bu kadar karşısınız?\nKarşı değilim. İnsanların modern hümanizm ideolojisine inanıp inanmaması hiç umurumda değil. Fakat hümanizm esasen, farklı bir anlamda tek tanrıcılığın yeniden biçimlenmesidir. Ben sadece buna dikkat çekiyorum. Hiçbir tür dine sahip olmadıklarını düşünen tüm bu insanların inançlarına meliorizm denir.\nBu terimi kısaca açıklayabilir misiniz?\nMeliorizm esas olarak medeniyetleşme ile kazanılan şeylerin kaybedilemeyeceğini söyleyen bir düşüncedir. Gerçek şu ki kazanılan her şey kaybolur. Meliorizm, insanlığın kümülatif ilerlemeyle farklı evrelere ulaştığını söyleyen bir hümanizm türüdür. Ama aslında bu, Hıristiyan öğretisinin daha önceki versiyonunun post-millennializm şeklindeki seküler bir görünümüdür. Millennializm; İsa'nın insanlık dünyasına geri döneceğini, ancak dünyanın ilerlemesinin çoğunlukla insanlar tarafından gerçekleştirileceğini söylemiştir. Bu fikir, İsa'yı devre dışı bırakan ve dinî kurguları başka bir kurguyla -insanlık kurgusuyla- değiştiren modern seküler hümanistler tarafından miras alınmıştır.\nİnsanlık konusunda sabit bir fikrin olmadığını mı iddia ediyorsunuz?\nEvet. İnsanlık, farklı yaşam biçimleri, değerleri ve geçmişleri olan insanların sadece bir araya toplanmış halidir. Bütün bunlar deneysel olarak gözlemlenebilir. Ve bu yaşam biçiminde, medeniyetlerin farklı dönemleri çok uzun süren ilerlemelere sahiptirler: Refah, bilgi ve huzur elde ederler. Daha yüksek bir seviyeye yükselirler ve sonra gerilerler. Tüm bunlar gözlemlenebilir. Tarih bunu kanıtladı.\nİnsanlık tarihinin tamamında gerçekten yükselen tek şey insan bilgisi ve teknolojisidir. Fakat insan bilgisi -özellikle bilim ve teknoloji alanında- ahlaki ve politik olarak kullanılmaya elverişlidir şöyle ki insan bilgisini farklı insan toplulukları farklı rekabetler için kullanır.\nYani bilgi kullanılmaya elverişli bir şey midir?\nŞöyle ki modern bilim insan ömrünü uzatmak amacıyla kullanılabilir. Fakat aynı zamanda soykırım ve savaş için de kullanılabilir. Bizler bunu etrafımızda görüyoruz. Dolayısıyla, sekülerizmin merkezî miti, insan uygarlığının bilgiyle paralel olarak ilerlediği ve artarak devam eden bir sürecin var olduğudur. Bilgi katlanarak büyür. Ancak insan uygarlığı -insan yaşamının kalitesi ve insanların yaşadığı koşullar- inişli çıkışlıdır. Bu, dünyadaki hemen hemen herkesin 17. yüzyıla kadar kabul ettiği bir görüştü. Ama bu fikir şimdi birçok kişi için anlaşılmaz bir şeydir.\nO halde, tarihe nasıl bakıyorsunuz?\nTarih uzun süren sapmalar ve devirlerden oluşur. Tarih döngüsel ve kaotiktir. Eski tarihçiler de böyle düşünür. Ancak 19. Yüzyılda tarih içindeki ilerleme fikriyle beraber bu anlayış değişti.\nİnsanlar şu an artık hiç olmadıkları kadar mantıklılar mı?\nİnsanoğlunun, bilgi üretme kapasitesi ile diğer hayvanlar arasında eşi benzeri yoktur. Aynı zamanda deneyimlerinden ders çıkarma konusundaki kabiliyetsizliği bakımından da eşi benzeri yoktur.\nModern liberalizmi büyük ölçüde eleştiriyorsunuz. İdeolojiyle ilgili asıl sorununuz nedir?\nİdeolojiler deneysel kanıtlar gerektirmez, dogmatik inanç biçimleridir. Eğer bir tektanrıcı iseniz tüm insanlık için tek bir yaşam tarzı olduğunu söylemek sizin için bir anlam ifade eder -bunun doğru ya da hakikat olduğunu söylemiyorum-. Ve böylece insanlığın geri kalanını bu inanca ikna etmeye çalışmanız gerekir.\nAma eğer bir tektanrıcı değilseniz ve ateist olduğunuzu iddia ediyorsanız, yalnızca bir tek yaşam tarzı olduğunu iddia etmek hiçbir anlam ifade etmez. Bazı iyi ve kötü yaşam şekilleri olabilir. Ve insan topluluklarının çok uzun süre gelişemediği bazı barbarlık biçimleri olabilir. Ancak liberal toplumların yaşam tarzının tek geçerli yaşam tarzı olduğunu düşünmek için bir neden yoktur.\nAvrupa'da aşırı sağ siyasetin yeniden kabarıp ortaya çıkmasına şaşırdınız mı?\nHayır. 1990'ların başından bu yana bu konu hakkında konuşuyordum ve herkes son derece kötümser olduğumu söylüyordu.\nPolonya, Avusturya, Macaristan, Almanya ve Fransa gibi ülkelerde eski sağın yeniden ortaya çıkmasının nedeni, her yerde pazarı olan bir Eurozone yaratma girişimidir. Bu şekilde işgücü kıtanın bir bölümünden diğerine serbestçe hareket edebilir ve ulusal hükümetler ulusaşırı bir hükümete bağımlı hale gelir. Kaçınılmaz olarak, bu bir ters tepkiye neden oldu.\nSizce liberaller buna nasıl tepki gösteriyor?\nLiberaller buna karşı çıkmayacaklar. Tabii ki Polonya, Macaristan, Avusturya ve Almanya'da da neler olduğunu farketmemek için tamamen kör olmak gerek. Almanya için Alternatif Partisinin (AfD’nin) kazandığı koltuklar, 70 yıl içinde ilk kez Nazilerin Reichstag'da olması anlamına geliyor. Fransa'da da ülkenin üçte birinden fazlası, (son seçimlerde) Marine Le Pen ve hâlâ bir neo-faşist parti olan Ulusal Cephe için oy kullandı. Hemen hemen bütün Avrupa ülkelerindeki merkez sol çöktü. Eğer bu konuyu ortaya atarsanız, liberaller derler ki: Bu sadece geçici bir hata. Ancak dikkat etmek gerekir ki bu, son birkaç on yıl içinde birçok farklı ülkede gerçekleşiyor.\nBu, insan doğasının karanlık tarafının kaçınılmaz bir sonucu mu?\nDoğrusu bu, 1930'ların bir tekrarı değil. Ama tabi ki insanlar hiçbir zaman uygarlığı uzun süre muhafaza edemezler. Şu anda tüm Avrupa'da anti-Semitizm yükselişte. Ve bu, birçok ülkede hükümetler tarafından destekleniyor. Örneğin Polonya ve Macaristan'da. Ve Avusturya’da, bir SS subayı tarafından kurulan ve artık iktidardaki partilerden biri olan Özgürlük Partisi ile karşı karşıyayız. Bu zehirli eğilimler Avrupa çapında iktidara geliyor. Ama buna bakarken farketmek zorunda olduğunuz şeylerden biri tüm Avrupa'da yok olmakta olan liberal merkezinin hatalarıdır. Çünkü liberal merkez halk desteğini kaybetmiş bir dizi politikaya tutunmuştur. Eğer liberal merkez özgürlük ve hoşgörü değerlerini meşrulaştırmazsa, o zaman devralan çeşitliliğin her iki ucunda da aşırı uçlara sahip olacaksınız. Avrupa'da bir bütün olarak yeniden ortaya çıkan aşırı sol değil aşırı sağdır. Ama ben daha da kötüye gideceğini düşünüyorum ve liberal düşüncede herhangi bir değişiklik beklemiyorum.\nNew Humanist Dergisi / 2018 Sonbahar / Çeviren: Fatma Tanyıldızı",
  "crawled_at": "2025-06-02T10:26:33.995943"
}