{
  "id": "6a43ff5b-c845-40ea-8ef3-93ffb56a6c9e",
  "title": "Sizden Ücret İstemeyenleri Dinlemez misiniz?",
  "author": "Haksöz",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/sizden-ucret-istemeyenleri-dinlemez-misiniz-7976yy.htm",
  "content": "Her hafta Cuma namazı için dinlediğimiz hutbe, imamın şu ayeti hatırlatmasıyla biter: “Allah adâleti, ihsanı, akrabaya vermeyi emreder; fahşadan, münkerden ve bağy’den (azgınlık) meneder. Düşünesiniz diye size böyle öğüt verir.” (Nahl, 16/90) Rabbimiz müminlere adil olmayı, adaletle hükmetmeyi, her durumda adaletle şahitlik yapmayı emretmektedir.\nAdalet müminlerin şiarı, öncelikli hedefidir. Bu yüzdendir ki hayata adalet penceresinden bakmakla mükelleftir Müslümanlar. Olan biteni adalet terazisinde tartmaya, gerektiğinde nefsinin ve en yakınlarının aleyhine dahi olsa adaletin safında yer almaya mecburdur. Kitabullah bunu emreder, ahlak bunu gerektirir, akıl da buna çağırır.\nAdalet safının karşısında ise sıra sıra dizilmiş zulümler vardır, haksızlıklar, çirkinlikler ve tutarsızlıklar vardır. Değişik gerekçelerle, bahanelerle kendisini çok gerekli, elzem, tek yol olarak pazarlayan, her defasında geçici olduğu mazeretinin ardına sığınarak kendisini kabullendirmeye, kanıksatmaya çalışan bir yalan dizisinden farksızdırlar. Kafa konforunun bozulmasını istemeyen, güç sahipleriyle aralarının açılmasını göze alamayanların sığındığı yalanlardır bunlar.\nVe yazık ki güç sahiplerinin kahir ekseriyeti çoğu zaman sadece hoşlarına gidecek şeyler duymak istemektedirler. Kendilerini rahatsız edecek, yanlış yapmış olabileceklerini ihsas ettirecek, politikalarını gözden geçirmeye sevk edecek sözlerden, hatırlatmalardan, uyarılardan hiç hazzetmezler. Bazen hoşlanmamakla da kalmayıp, hakkın hatırlatılmasından şiddetli rahatsızlık duyar ve uyaranlara, eleştirenlere öfkelenirler. Hatta daha da ötesine geçip uyaranları kötü niyetli olmakla, karanlık hesaplar gütmekle, kirli ilişkiler içinde olmakla suçlarlar.\nVe güç herkes için ve her zaman ağır bir imtihandır. Kısa süre içinde sahibini başka âlemlere sürükleyebilir. Dikkatli, özenli taşınmadığında insanın ayaklarını yerden kesebilir. Bu yüzden “Güç ve kudret Allah’a mahsustur.” (Lâ havle velâ kuvvete illâ billâh) sözünün mahiyetini kavramak ve Rabbul Âlemin karşısında acziyeti her daim hissetmek elzemdir.\nİktidar sahiplerini bekleyen en ciddi tehlikelerden biri etraflarının kifayetsiz, samimiyetsiz menfaat düşkünü tiplerce sarılmasıdır. Abartılı dostluk gösterileriyle, içtenlikten uzak sahiplenme tavırlarıyla, her durumda alkışlayan elleri, pohpohlayan dilleriyle verebilecekleri en büyük zararı verirler. Aynen çevresini saran yağ tabakasının kalbi iflasa sürüklemesi gibi bunlar da adeta bünyeyi kemirirler.\nBu hesapçı, menfaat düşkünü, her dönemin adamı tayfanın yol açtığı büyük zararlardan biri de bir nevi sahte gerçeklik atmosferi kurgulamalarıdır. Böylelikle hakkı ve sabrı tavsiye edenlerin hatırlatmalarına karşı çevresini kuşattıkları güç sahiplerinin duyarsızlaşmasına sebebiyet verirler. Öyle ki sahteliğin, ikiyüzlülüğün, menfaatçiliğin geçer akçe kabul edildiği vasatta hakka, hukuka, adalete yönelik çağrılar güç sahiplerini rahatsız etmeye, öfkelendirmeye başlar. Sanki artık onların kulakları sadece övgü dolu sözlere açık gibidir. Oysa Rabbu’l Âlemin insanlara neye kulak vermeleri, hangi mesajı ciddiye almaları gerektiğini ne kadar sarih bir biçimde hatırlatmıştır: “Sizden ücret istemeyenlerin çağrısına ittiba edin!” (Yasin, 21)\nBu Sayıda Yer Alan Yazılar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}