{
  "id": "efff3238-6da5-4500-b7bf-06c80d962d38",
  "title": "İSAR: Anne Resimleri Albümü; Karşılıksız, Pazarlıksız ve İçten…",
  "author": "Osman Sevim",
  "year": "2018",
  "issue": "Sayı: 323 - Şubat 2018",
  "url": "https://www.haksozhaber.net/okul/isar-anne-resimleri-albumu-karsiliksiz-pazarliksiz-ve-icten-7868yy.htm",
  "content": "“Kıyamet günü yaratıcıya anlamlı ve onurlu bir hikâye anlatabilmeliyim!”\nUzun zaman önce, ortaokul öğrencileri arasında, ‘geleceğe dönük planlarının ne olduğu’hakkında yapılan bir araştırmada, büyük çoğunluğu için‘bağımsız’ olma ve rahat bir yaşam arzusunun aile kurma arzusunu çok geride bıraktığı görülmüştür. Kendine bakmaktan başkasına bakmaya gönlü ve vakti olmayan modern neslin hazin resmidir bu. Ahlaki ve dinî referans ve ölçülerden mahrum olan ve sadece akli(!) gerekçeleri tanıyan modern insan maalesef artık yoğun bir şekilde gençliğin bu ölçü ve zevklerine göre şekil almaktadır.\n1\nBireyselliğin, akılcılığın, bencilliğin ve çıkarın geçer akçe olduğu bir toplumda, anlamı “bir başkasını karşılıksız/hesapsız ve çıkarsız düşünmek” olan ‘isar’ı/diğerkâmlığı gündemleştirmek kolay olmasa gerek!‘Medeni kayıtsızlığın’\n2\nhâkim olduğu bir zaman dilimindeyiz. Ki medeni kayıtsızlık; modern insanın diğer insanlar yokmuş gibi davranmasıdır. Yüz yüze ilişkilerin olmadığı, herkesin birbirine yabancı olduğu ve bu yüzden kamusal alanda, okulda, iş yerinde, havaalanında, hatta asansör gibi dar alanlarda bile kişilerin birbirini tanımıyor gibi yapması, görmemesi, duymaması, hissetmemesi ve dolayısıyla birbirini kale almaması olayıdır. Bir Batı/lı hastalığı olan bu durumun Müslüman toplumlar arasında da taraftar bulması iç acıtıcıdır. Müslüman insan, ilahi buyruklarla adeta kendisini var olan her şeye armağan etmeye çağrılır. Batılı kişi ise sadece değerlerine ve kendisine değer verir. Putperestlik ve diğer sahte dinler ‘kazanç’ dinleridir. Vahye dayalı tüm hakiki dinler ise fedakârlık dinlerdir.\n3\nBatı kaynaklı ‘insan hakları’ kavramı ile İslami literatüre ait ‘kul hakkı’ mefhumu arasında da bu farklılık vardır. Birincisi ben merkezli iken, ikincisinde ise tamamen karşı tarafı önemseyen, önceleyen bir tavır ve duruş söz konusudur. Maalesef, Müslüman toplumların ötekilere karşı gittikçe tahammülsüzleşmeleri, Batılı ideolojileri ve kimlikleri benimsemeleri oranında artmıştır.\n4\nRisalet öncesi toplumlarda yaşanan kayıtsızlığın bu derece vahim olmadığını düşünüyorum.\nİnsanın dünyayı kendi etrafında döndürmesinin adı olan egoizmin bizdeki hâkimiyeti neticesinde her şey bozuldu. Egoizmin, insanın başkalarından vazgeçmesi, onları silmesi ve imha etmesi olduğunu fark edemedik.\n5\nİktisadi olarak ben merkezli ihtiyaçlarımızı büyüttük. Bununla beraber yokluk duygumuzu ve yoksulluğumuzu da büyüttük.“Dünyayı zalimlerin değil açgözlülerin yaşanmaz hale getirdiğini göremedik! Açgözlüler; bir türlü doymayanlar. Ebedi zalimler!”\n6\nOysa ihtiyaç hiyerarşisine (zaruriyat-haciyat-tahsiniyat) dikkat eden insanlardan oluşacak bir toplumun daha sağlıklı, daha huzurlu, daha ahlaklı olacağına inanmalıydık ama inanmadık! Bu basit yaşam tarzının bizi hayatın yıkıcı zorluklarından ve kötülüklerin şerrinden koruyacağından emin olamadık!\n7\nFakirleri yalnız fakirlerin düşündüğünü, insanların zenginleştikçe gözünü öteki zenginlerin malvarlığına dikerek kendini fakirleştirdiğini göremedik. “İnsanın eliyle cebi arasındaki mesafe çok uzak; kısaltmak gerek.”\n8\ndiyen bilgeye kulak veremedik. Hırslarımız, ihtiraslarımız, çıkarlarımız bizi diğerkâm olmaktan uzaklaştırdı ve basitleştirdi. Dünyanın çekilmez bir hal alışının bir nedeni de budur!\nDiğerkâmlığın ortadan kalkmasından sosyal, fikrî ve siyasi hayat da nasibini almaktadır. Mali, siyasi ve fikrî isarı hakkıyla gerçekleştiremediğimiz için huzur yüzü göremiyoruz. “Hayatın her türlü zahmetine tahammül edebiliyoruz ama farklı kanaatlere tahammül edemez olduk.” Başkalarının uğradığı haksızlığın kendimize de yapıldığını hissetmediğimiz müddetçe, zulmün sürmesine dolaylı yoldan katkıda bulunduğumuzu bilemedik. “Bir toplumun mihenk taşı, onun düşmanlarına, muhaliflere, hastalara, muhtaçlara ve yaşlılara yönelik tavrıdır.”\n9\ntespitine kulak asmadık.\nİlahi vahye muhatap olan insanların yaşadıkları anı ve mekânı düşündüğümüzde karşımıza çıkan manzara şudur: Uçsuz bucaksız kupkuru bir çöl; düzenden yoksun siyasi bir yapı; çıkar eksenli eyyamcı bir sosyal hayat; her türlü aldatmanın neşvünema bulduğu bir iktisadi çevre, kıt imkânlar ve herhangi manevi bir gücü ve yaptırımı olmayan bir din anlayışı… Tüm bunların yaşandığı bir ortamda Allah, insanlara mürüvveti, diğerkâmlığı, fedakârlığı, elindekinden karşılıksız vermeyi; fakiri-yoksulu-yetimi gözetmeyi salık verdi. Karşıdakini kendi nefsine tercih etmesini ve nefsi için ne düşünüyorsa karşıdaki için de onu düşünmesini emretti. Ahlakiliğin ve insaniliğin başkasını hesaba katmak, onu korumak ve gözetmek, onlara karşı adil davranmaktan meydana geldiğini öğretti. Kısacası, başta Resulullah (s) olmak üzere tüm insanlardan ahlakiliğin en zirvesini yaşamalarını istedi. Gösterilen gayret, teslimiyet ve itaat ile hayatımız boyunca örnek alacağımız bir örnek nesil işte böyle meydana geldi.\n“Onlardan önce bu yöreyi yurt edinmiş ve (gönüllerine) imanı yerleştirmiş olanlar (arasındaki yoksullara da ganimetin bir kısmı verilecekti), bir sığınak arayışı içinde kendilerine gelenlerin hepsini seven ve başkasına verilmiş olanlara karşı kalplerinde hiçbir haset olmayan, aksine kendileri yoksulluk içinde bulunsalar bile diğerlerini kendilerine tercih edenler; işte böyleleri, açgözlülükten korunanlardır, onlardır mutluluğa ulaşacak olanlar.” (Haşr, 9)\nİsar, tüm benlik ve bencillik bağlarından sıyrılıp kendini Allah’a adamaktır. Bu yolda aşkı, özgeciliği, kendinden geçişi kuşanmaktır. Karşılığını, ücretini sadece Allah’tan isteyen ve bekleyen insanın akıldışı(!) kendinden geçişi ve kendini vakfedişidir bu. O yüzden “Bugün dünyanın bir tarafı hâlâ aydınlıksa bu, yanan birkaç adam/diğerkâm sayesindedir.”\n10\nİsar, ‘birr’e ulaşmanın kalkanı, dareyn saadetinin anahtarı ve güvencesidir. Yaşatmak için yaşamdan vazgeçiştir. Her türlü cazip çıkar ve teklifi selim bir kalp ile reddetmektir. O yüzden herkesin harcı değildir. Bu iş, kuru akıl sahibi olanların değil, tüm kalbiyle Rablerine teslim olanların işidir. Büyük lütfu ve keremi hak edenler işte onlardır ve onlar için korku ve hüzün yoktur!\nDipnotlar:\n1- Aliya İzzetbegoviç\n2- Erwing Goffman\n3- Aliya İzzetbegoviç\n4- Akif Emre\n5- Andrey Tarkovski\n6- Fatma Barbarosoğlu\n7- İhsan Deniz\n8- Nuri Pakdil\n9- Aliya İzzetbegoviç\n10- Mürsel Sönmez",
  "crawled_at": "2025-06-02T10:26:33.995943"
}