{
  "id": "a163e191-8fab-446c-a6d4-135a750163d9",
  "title": "İnternetin Zararları ve Bu Zararlara Karşı Alınabilecek Tedbirler",
  "author": "Mehmet Ali Şeker",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/internetin-zararlari-ve-bu-zararlara-karsi-alinabilecek-tedbirler-7972yy.htm",
  "content": "İnternet, kolay eğitim, hızlı ve ucuz bir iletişim aracı olarak aslında faydalı bir araçtır. Ancak aşağıda sıralanan zararların en aza indirilmesi ya da tamamen yok edilmesi gerekiyor. Bunun için evvela bir önceki yazımızda değindiğimiz zararlarını kısaca hatırlayalım. Sonra da bunları defetmenin yollarını açıklamaya çalışalım.\n1- Teknoloji bağımlılığı.\n2- İnternette sörf bağımlılığı.\n3- Kontrolsüz erişim ve paylaşımın zararları.\n4- Oyun bağımlılığı.\n5- Toplumsal zararlar.\n1- TEKNOLOJİ BAĞIMLILIĞI\nBu, teknolojik araçlardan ayrı kalamama ve yeni cihaz ya da bir üst modelini edinme hastalığıdır. Aslında bu araçlardan da kastedilen, genel teknolojik araçlardan ziyade daha çok bilgi iletişim araçlarıdır. Yani bilgisayar, telefon, tablet ve televizyon gibi cihazlardır. Birçok ebeveynin, bilinçsizlikleri yüzünden, daha 3-4 yaşlarındayken çocuklarına bulaştırdıkları bu hastalık, çocuklar büyüdükçe maalesef daha da artmaktadır.\nÇocuk ağlamasın ya da yaramazlık yapıp tehlikeli hareketlerle endişe sebebi olmasın diye annelerin, çocuklarının ellerine akıllı telefon ya da tableti tutuşturmaları bu hastalığı bulaştırmanın ilk adımıdır. Kimi babaların, çocuklarının, bebek yaşta iken bile bu araçlarda oyun oynama becerisi göstermelerini bir ileri zekâ alameti olarak (çocukları daha da teşvik edercesine) övünmeleri bu hastalığı pekiştiren diğer bir yanlıştır. Oysa çocuğun oynaması için oyuncak niyetine verilen bu araçlar o yaş grubuna hitap eden oyuncaklar değildir. Zira 4-10 yaş aralığındaki çocuklarda oyuncaklara karşı başlayıp zamanla tükenen bir sevgi vardır. Çocuk, bir oyuncakla bir süre oynar, oyuncak bozulup kırılınca bir kenara atar ya da aynı renk ve fonksiyonlardan bıkar, oyuncakla oynamaktan vazgeçer. Yani herhangi bir oyuncağa karşı (alternatif oyuncaklar buldukça) kopmaz bir bağla bağlanmazlar.\nPeki, oyuncak diye çocukların ellerine tutuşturduğumuz bu cihazlar böyle mi? Hayır. Bu cihazlar hem yazılımsal içerikleri hem de teknik özellikleri sabit değildir. Cazibelerinin korunması için teknik özellikleri sürekli geliştirilen ve yeni cazip fonksiyonlar kazandırılan ya da var olan fonksiyonları daha da cazip hale getirilen araçlardır. Bu yüzden çocuklar için bu cihazlar, sürekli geliştirilen farklı oyunları, çeşitli şirin karakter ve türlü türlü (sesli ve görsel) efektleri sayesinde eskiyip bıkılan bir oyuncak olmaktan çıkıp cazibesini korumaya devam eden ve bu yüzden de sürekli el altında tutulan birer oyuncağa dönüşmüşlerdir.\nTeknolojinin genç ve yetişkin bireyler üzerindeki etkileri bakımından bu durumun çok daha vahim olduğu şüphesizdir. Zira bir masaüstü bilgisayar gücünde fonksiyon kazandırılan ve bu sayede kullanıcılarının yolda, arabada, parkta hatta lavaboda geçirdikleri zamanlarını bile çalan bu araçlar, sadece hayat ve zaman hırsızı değil aynı zamanda tüketimi azdıran ekonomik bir sömürü aracına da dönüşmüşlerdir. Çünkü bu gelişmeler sayesinde cihazlarla ilişkileri bağımlılığa dönüşen gençler ve yetişkinler sürekli ellerindekinin bir üst modelini edinme arzusu taşımaktadırlar.\nTuhaf olan, bu tür insanların, teknolojiyi yakalayayım derken farkında olmadan hayatı ıskalıyor olmalarıdır.\nGerçekle sanalın birbirlerini gerekli kıldığı durumlar hariç şuan maalesef sanal dünya teknolojisi ile gerçek hayat tam bir yer, zaman ve insan kapma savaşı içindeler. Sanal teknolojinin etki alanı genişledikçe gerçek hayatınki azalmakta, daraldıkça gerçek hayat alanı genişlemektedir.\nBu hastalıktan kurtulma ve korunmanın en iyi yolu, çocuklarımızı bu cihazlarla değil, yaşlarına uygun eğitici oyuncak ve anne endişesiyle büyütmektir.\nEbeveynler olarak bize düşen görev ise aklının %20’sinden fazlasına ihtiyaç duymadığımız için geriye kalan aklını kullanmadığımız pahalı, gelişmiş telefonlar almaktan vazgeçip ihtiyacımızı karşılayabilen mütevazı cihazlar edinmektir. Ha, bir kimse işi ve görevi gereği gerçekten gelişmiş bir cihaza ihtiyaç duyuyorsa o zaman söz konusu cihazı kullanmasında bir sakınca olmaz. Kısacası cihaz edinirken, ihtiyaç-israf ve tevazu-riya hassasiyetiyle hareket etmemiz halinde, çocuklarımıza daha güzel örnek olacağımıza inanıyorum.\nDilerseniz teknoloji bağımlılığının aile ortamında aile bireyleri ve aile huzuru üzerinde bıraktığı etki ve sonuçlarını detaylı birkaç örnekle açıklamaya çalışalım:\nMesela, aile bireyleri, teknoloji bağımlısı olan bir evde babanın muhtemel yaşadıklarına bakalım önce: Evin babası akşamleyin yorgun argın bir şekilde işten eve geliyor, işte yaşadığı güzel gelişmeleri ailesine aktararak mutluluğunu paylaşma hayali içindedir. Veya işinde yaşadığı sıkıntılar nedeniyle bu durumu eşiyle dertleşerek psikolojik olarak rahatlama ihtiyacı duymaktadır. Ya da baba çok duygusaldır, eşini ve çocuklarını özlemiştir. Belki de sabah evden ayrılırken eş ve çocuklarının bazı taleplerine olumlu cevap veremediği için aralarında bir gerginlik yaşanmıştır, bunu telafi etmek ve gönüllerini alma iştiyakıyla alelacele eve gelmiştir. Bu ve benzeri paylaşımı gerekli kılan durumlardan herhangi biriyle, babanın eve geldiğini düşünelim.\nEvin kapısını açan eş, kocasına “Hoş geldin bey!” derken zihni izlemekte olduğu dizide olduğu için bu tabirin sıcaklığı yüzüne yansımamıştır. Son derece soğuk ve sanal bir karşılama olmuştur. Bunu fark eden baba, daha içeriye adımını atmadan ilk hayal kırıklığını yaşamaya başlamıştır. Çünkü dertleşmeyle ilgili o yoğun isteğin yerine artık tereddüt hâkimdir.\nBaba, bu sefer çocuklarla hasret gidermek için salona girer. Kendini bekleyen o küçük çift gözleri beklerken, oğlan kanepeye yayılmış, parmak ve gözleri akıllı telefon veya tabletine mahkûm olmuş bir vaziyette dünyadan kopmuştur. Ya da bir ihtimal babasını fark etmiş, aile terbiyesi gereği kendini hafifçe doğrultarak, yarım ağızla “Baba hoş geldin!” deyip meşguliyetine devam etmiştir. Yine soğuk ve sanal bir karşılama… Evin kızı kapandığı odasında arkadaşlarıyla internet üzerinden sohbete o kadar dalmıştır ki babasının geldiğini fark etmemiştir bile. Böylece babanın kalan son paylaşma arzusu da sönmüştür.\nBu tabloda görüldüğü gibi çocuklar tamamen, anne ise büyük oranda teknolojiye olan bağımlılıkları dolayısıyla ailenin sıcak ortamı kaybolmuş, yerini zoraki soğuk ilişkiler almıştır. Baba böyle bir ortamda hislerini paylaşacak kimseyi bulamadığı için arzuladığı mutluluğu tadamamış ve evde bulunma şevkini yitirmiştir.\nŞimdi de olaya evin annesi açısından bakalım: Evin annesi sabahın erken saatlerinde kalkıp gerekli hazırlıkları yaptıktan sonra eşini işine uğurlamış, akabinde çocuklarını okullarına teslim etmiştir. Bundan sonraki zamanını ev işlerine ve ailenin eve dönecek fertlerine hazırlık için kullanmıştır. Belki çok yorulmuştur ama çabalarının vesile olacağı, çocuklarının gözlerindeki mutluluk ve işten gelen eşinin çehresindeki o müteşekkir eda için değer diye düşünmektedir.\nGün boyunca evde kalan anne, eşinin ve çocuklarının sağ salim okuldan dönmelerini dört gözle beklemektedir. Zaten evde yalnız kaldığı için yeterince sıkılmıştır. Hem çocuklarının o gün yaptıklarını sorarak bir durum değerlendirmesi yapmak hem de onlarla dertleşerek ya da varsa dertlerini dinleyerek sıkıntılarına çare bulmak ve mümkünse beraber güzel bir vakit geçirmek niyetindedir.\nEvin kız çocuğu ya da çocukları eve dönmüş, annelerinin özenle hazırladığı yemek ya da atıştırmalıkları çabucak tüketip annelerinin soru sormasına bile fırsat vermeden odalarına, yani akıllı telefonlarının, tablet veya bilgisayarlarının parmaklıkları ardına kendilerini kapatmışlardır.\nYalnızlığıyla tekrar baş başa kalan anne, umudunu endişeli gözlerle beklediği oğlanların kapıdan girecekleri ana bağlamıştır. Ama onlarda kız çocuklarından pek farklı davranmamışlardır. Onlar da gelmiş, bir şeyler atıştırıp, dün yarıda bıraktıkları bilgisayar oyununun başına büyük bir merak ve hevesle oturmuşlardır. Bu arada kendilerini uyaran annelerini ne dinlemiş, ne de kale almışlardır. Hatta annelerini terslemişlerdir. Bu yüzden, annenin zaten bozuk olan morali oğlanların son durumuyla büsbütün bozulmuştur.\nEvin annesi, sessiz ve çaresiz bir şekilde eşinin eve dönüp yalnızlığına son vermesi ve zoraki de olsa çocukları aynı masada oturtup onlarla konuşması, kendisinin yapamadığı ebeveynlik görevini, eşinin yerine getirip, çocukların sorunlarına çare bulması için beklemeye koyulmuştur.\nEvin babasını kapıda (tüm beklentilerini karşılama sevinciyle) içeri buyur eden anne, asıl şoku yeni yaşamaya başlamıştır. Çünkü üstünü değiştirip rahat bir şeyler giydikten sonra baba, zaman kaybetmeden televizyonun karşısına kurulmuştur. Kalpten gelen küçük bir takdir ve teşekkür umuduyla özenle hazırlanmış yemekler yenmiş, çocuklar teknolojik hücrelerine tekrar kapanmışlardır.\nAnne, eşinin durumunu öğrenmek ve varsa paylaşmak isteyeceği bir sıkıntı ya da mutluluğuna ortak olmak için yemek masasında sorular sormuş ama kısa ve kestirme cevaplar almıştır. Bulaşıkları yıkadıktan sonra daha rahat konuşma imkânı buluruz diye düşünmüş ve bu niyetle eşinin yanına gitmiş lakin evin babasını, bilgisayarın başında bulmuştur. Çay ve kahve verirken teşebbüste bulunduğu tüm konuşma girişimleri de sonuçsuz kalınca annenin elindeki son umut parçası da eriyip gitmiştir.\nBu tablonun bir yanında, teknolojik araçları, aile fertlerinin yerine koymuş bir baba ve çocuklar diğer yanda, eş ve çocuklarının ilgisiyle ancak kazanabileceği mutluluk gücünden mahrum bırakılmış ve bu yüzden de evde gün boyu üst üste gelen tüm yüklerin altında ezilmiş bir anne.\nEvdeki tüm zamanlarını internet ortamında geçirmenin karı koca arasında sebep olduğu ve boşanmalara kadar varan fitneye (ayrı bir başlık altında kapsamlı bir şekilde durmak gerektiği için) sadece değinmekle yetiniyorum.\nŞimdi de olaya teknolojik bağımlılığı olmayan bir çocuğun gözünden bakalım: Çocuklar kahvaltılarını yaptıktan sonra okula gitmişlerdir. Çocuklardan biri, gece yarılarına kadar ‘chat’e takıldığı için uykusunu alamamış, derste uyuklarken öğretmenine yakalanmıştır. Bu yüzden hem azar işitmiş hem de sınıf arkadaşları arasında alay konusu olmuştur. O psikoloji ve uykusuzluk haliyle girdiği sınavdan da (tam anlamıyla) çakılmıştır. Birkaç ay önce aynı şeyi benzer şekilde yaşadığı için çok da fazla umursamamıştır. Çünkü anne ve babası başlarını belaya sokmamaları koşuluyla notlarının düşüklüğü ya da yüksekliğini önemsemiyor, içine kapandıkları dünyalarından dolayı ilgilenmeyi hatırlamıyorlarmış bile. Çünkü çocuklarını en iyi okula kaydettirerek, ceplerinde harçlıklarını yüksek tutarak ve arkadaşları arasında mahcubiyet yaşamasınlar diye akıllı telefonlarını en son modeliyle yenileyerek ebeveynlik görevlerini en iyi şekilde yerine getirdikleri inancındadırlar. Oğlan, okula gitmenin sağladığı avantajları kaybetmeyeceğini bilse zaten okula gitmeyi bırakıp tüm zamanını bilgisayar başında bilgisayar oyunu ve chatleşmeyle geçirecektir. Ama bu olamayacağına göre şuan okul dışındaki zamanlarla yetinmek zorundadır.\nBir üst sınıfta okuyan ağabey, kardeşinin sınıfta yaşadıklarını duymuş, bu, çok zoruna gitmiştir. Ama kabahat kardeşinde olduğu için üzerinde pek durmamıştır. Bu ara güzel bir şey olmuş, okullar arasında yapılan bilimsel çalışma yarışmasında, görme engellileri için tasarladığı “Gören Baston” projesi birinci seçilmiştir. Bunun sevincini anne ve babasıyla paylaşarak takdir görmeyi dört gözle beklemektedir. Belki de bu güzel haberin ısıtacağı havadan yararlanarak uzun zamandır istediği bisikleti babasına aldırabilecektir. Kim bilir? Ama önce kardeşine bugün yaşananlardan dolayı biraz nasihat etmelidir. Kardeşiyle eve giderken servis aracında konuyu açmaya çalışmış ancak kardeşi akıllı telefonundaki oyundan başını kaldırıp cevap verme gereğini bile hissetmemiştir. Çünkü onun için bu olay artık geçmişte kalmıştır. Lakin ağabey, kardeşinin bu durumunun hayra alamet bir gidiş olmadığının farkındadır. Erken müdahale için konuyu anne-babasına açmasının kardeşinin iyiliğine olacağı inancındadır.\nÇocuklar eve geldiklerinde küçük oğlan her zamanki gibi ayaküstü bir şeyler atıştırdıktan sonra hemen odasına geçmiş, bilgisayar oyununa kaldığı yerden devam etmeye başlamıştır. Dizisini seyretmeye devam eden anne, büyük oğlanın, kendisiyle konuşma isteğini fark etmemiştir bile. Annenin ilgisizliği müjdeli haberi verme sevincini kursağında bırakmıştır çocuğun. Büyük oğlan, “En iyisi akşamleyin baba geldiğinde herkes sofrada iken müjdeyi duyurmaktır.” deyip ev ödevlerini yapmak üzere odasına çekilmiştir.\nAkşam babasını kapıda annesiyle beraber karşılayan büyük oğlan müjdeli haberi erken vermemek için kendini zor tutmaktadır. Yemek masasına oturan aile bireylerinden anne, servisle meşgulken baba ise işyerinde yaşadıklarından dolayı canı biraz sıkkın ve dalgın bir şekilde beklemektedir. Yemeğe başlandıktan sonra zamanın geldiğini düşünen büyük oğlan, müjdeli haberi açıklamıştır. Baba ve anne haberi aferinle karşılamış ancak bisiklet isteyecek kadar sıcak bir ortam yakalayamamıştır. Küçük kardeş kulağında kulaklıkla müzik eşliğinde yemeğini bitirmiş, ağabeyinin müjdeli haberini duymadan odasına tekrar kapanmıştır. Anne, bulaşık için mutfağa geçerken baba akşam maçı için TV’nin karşısına geçmiş, büyük oğlanın hem bisiklet isteme hayali hem de kardeşinin durumunu konuşma arzusuyla bakan gözlerini fark etmemişlerdir.\nÇocuklarını yalnızca, en iyi okula kaydettirerek, ceplerinde harçlıklarını ya da kredi kartlarının limitini (emsallerine göre) yüksek tutarak ve arkadaşları arasında mahcubiyet yaşamasınlar diye akıllı telefonlarını en son modeliyle yenileyerek, ebeveynlik görevlerini yerine getirdiklerini düşünen bu sanal bağımlı ebeveynler, maalesef çocuklarına yabancılaşmakta ve çocukların başına gelebilecek muhtemel tehlikelere karşı kör ve sağırlaşmaktalar. Bu da yerinde müdahalelerin ve önceden alınması gereken tedbirlerin gözden kaçmasına neden olmakta, çocukları tehlikelere karşı açık hale getirmektedir.\nBöylesine teknoloji bağımlılığının yaşandığı bir aile ortamında bir çocuk nasıl mutlu olabilir? Veya bir aile ne kadar mutlu olabilir? Sanırım üzerinde çokça düşünülmeye değer bir sorudur.\nTeknolojinin hayat hırsızlığı sadece aile ortamında mı? Elbette hayır. Bu hırsız, teknoloji bağımlılarının ensesinde, akraba ziyaretlerinden park gezintilerine, okul yolculuğundan iş seyahatlerine kadar her yerde işini yapıyor. Yemek yerken, bir şey için sıra beklerken hatta tuvalet ihtiyacını giderirken bile…\nPeki, tüm bunlardan kim ya da kimler sorumludur? Elbette ki anne ve babalar. Zira Peygamberimiz (s) mealen şöyle buyuruyor: “Her doğan çocuk İslam fıtratı üzere doğar. Lakin anne ve babası onu sonradan Yahudileştirir, Hıristiyanlaştırır ya da Mecusi yapar...”\nBu hadis, Peygamberimiz (s)’in bir diğer hadisiyle beraber düşünüldüğünde cevap daha net anlaşılacaktır: “Hepiniz çobansınız; hepiniz güttüğünüz sürüden sorumlusunuz. Devlet reisi de bir çobandır ve sürüsünden sorumludur. Erkek, ailesinin çobanıdır ve sürüsünden sorumludur. Kadın, kocasının evinin çobanıdır ve sürüsünden sorumludur. Hizmetkâr, efendisinin malının çobanıdır; o da sürüsünden sorumludur. Netice itibariyle hepiniz çobansınız ve güttüğünüz sürüden sorumlusunuz.”\nPeki, her teknoloji, insan hayatını çalan azılı bir hırsız mı? Elbette hayır. Teknolojinin insan hayatına değer kattığı çok alan vardır. Kontrollü/bilinçli bir kullanımın gerçekleştiği bu alanlarda, insan ve hayatı daha da değerlenip kolaylaşırken, bağımlılığın hâkim olduğu bu alanlardaysa, örneklerimizden de anlaşıldığı gibi aile saadetini nasıl yok ettiğini, aile bireylerini birbirlerine nasıl görünmez kılıp yabancılaştırdığını görebiliriz.\nGörüldüğü üzere bir teknoloji bağımlısı için, yüreklerine dokunduğu ya da dokundurduğu ne bir ailesi ve aile ortamı ve ne de gerçek hayatı yaşadığı doğal bir çevresi vardır. Parkta kuşların cıvıltısı, yeşilliğin doğal rengi, çiçeklerin mucizevi görüntüsü, ağaç yapraklarının tatlı hışırtısı ve etrafında uçuşan kelebeklerin zarafeti yoktur. O, otobüste yolculuk yaparken karşı koltukta oturan annenin kucağındaki çocuğun gâh tatlı tatlı gülümseyen gâh meraklı bakışlarla etrafı seyreden o sevimli gözlerini görmekten mahrum kalmıştır. Karşı koltukta oturmakta olan ve üzerinden geçen onca uzun yıllara rağmen birbirlerine sevgi ve şefkatle yaslanarak zamana meydan okumuş nur yüzlü iki ihtiyarın yüzlerindeki o hayat kitabını okuma fırsatını kaçırmıştır. Yanı başında, ayakta durmakta zorlanan teyzeye yer verme erdemini tadamamıştır. Otobüsün iki yanından akan gerçek insanların, gerçek hayatlarını göremediği için gerçeği tasavvur edebilme fırsatını bir kez daha kaçırmıştır.\nTeknoloji bağımlılarının bu zamanlarını nasıl da yitirdiklerini görünce teknoloji bağımlılarına şu soruyu sormaktan kendimi alamıyorum.\nGerçekten sizler mi teknolojik araçları tüketiyorsunuz, yoksa onlar mı sizleri? Siz mi onların efendisisiniz yoksa onlar mı sizin efendiniz?\n2- İNTERNETTE SÖRF BAĞIMLILIĞI\nBu bağımlılık, bireyin internette bilgi ya da alışveriş merakı dolayısıyla bir web sitesinden diğerine geçmesi, hedefsiz bir şekilde web sayfaları arasında dolaşmasıdır. Aynen bir insanın sabah girdiği AVM’den bu dükkân benim diğeri senin mantığıyla dolaşıp akşam olduğunda eli boş, zihni yorgun bir şekilde çıkması gibi. Tabi, bir AVM’de 200 civarında dükkân bulunurken internetin 2 milyon dükkân barındırdığını düşünelim ve bu dükkânların, hem müşterilerini ellerinde tutmak ve hem de yeni müşteri kazanmak için vitrinlerini sürekli yenilediklerini farz edelim. Böyle bir durumda gerçek ihtiyacının ne olduğunun farkında olmayan, bu yüzden de ne satın almak istediğini bilmeyen bir kimse internetteki dükkânları gezerek bitirebilir mi? Ya da gezmekten hiç bıkar mı? Elbette ki hayır! Şunu aklımızdan çıkarmayalım: “Varacağı hedefi olmayanın yürüyeceği yol hiç bitmezmiş.”\nBu yüzden gençlerimizin, internetin tekin olmayan yollarında başıboş gezmelerine engel olmak istiyorsak onlara mutlaka (günlük zamanlarını harcayacakları) bir iş, hayırlı bir meşguliyet ve bu meşguliyetten arta kalan zamanlarda ulaşmak isteyecekleri bir hedef kazandırmalıyız. Ki sadece iş ya da hedefleri için bilgiye ihtiyaç duydukları zaman internetten yararlansınlar. Bu bilinci kazandırmak için zamanı doğru yönetmenin temel ilkelerinden olan “önemli işleri önemsiz ve gereksiz işlere feda etmemeyi” öğretmeli, önemsiz işlere zaman harcamanın önemli işleri yapma fırsatını kaçırmamıza neden olacağını basit örneklerle açıklamalıyız.\nİnternet bağlantısı olmayan ya da kısıtlı olan cihazlar kullanmak da başvurulabilecek basit çözümlerdendir. Ancak bu çözümün, gençleri internet kafelere yöneltme riskini taşıyabileceği akıldan uzak tutulmamalıdır. Zira kontrollü hata kontrolsüz olandan evladır. Çünkü kontrol altında olan hatanın etki ve sonuçlarını öngörüp tedbirlerini almak kolaydır. Lakin kontrolsüz olanınkini kestirip zararlarını tahmin etmek ve gerekli tedbirleri almak zordur.\nTüm bunlar çözüm olmazsa o zaman yapılması gereken; bağımlı arkadaşımızı evvela yüzde 50’lik bölümü\n1\ninternetle alakalı olan günlük bir projeyi uygulamakla görevlendirmedir. Projenin internet dışında kalan bölümünü ihmal etmemesine dikkat edilmelidir. Bu görevlendirme, sörf bağımlısını proje dolayısıyla büyük aralıklarla internetten uzaklaştırırken projenin niteliği, ona zamanla internetten doğru yararlanma bilinci de kazandıracaktır. Bu sayede birey, büyük oranda hem zaman israfından hem de bilgi kirliliğinden kurtulmuş olacaktır.\n3- KONTROLSÜZ ERİŞİM VE PAYLAŞIMIN ZARARLARI\nEvvela kontrolsüz paylaşımlarda bulunan kullanıcıların bu rahat tavırlarıyla internet ortamına hangi kişisel bilgilerini yüklediklerinin bilinmesini tavsiye ediyorum. Bu yüzden önceki yazımızda yer verdiğimiz “İnternet Kullanıcıları Hakkında İnternetten Ulaşılabilen Bilgiler” başlıklı konunun çok iyi kavranması gerektiğine inanıyorum.\nBilinçsiz Paylaşımların Riskleri\nBunun birkaç tehlikesi vardır: Yapılan paylaşımların kötü niyetli kimseler tarafından başkalarını dolandırma, hesap sahibine yönelik hırsızlık ve siber zorbalık aracı olarak kullanılması… Sadece kendi arkadaşlarının görmesi için paylaştığı kimi paylaşımlarının genele yansımasıyla şantaj konusu yapılması ya da zarar vermek isteyenlere sabit ve geçici (o anki) adresine ulaşılabilme imkânının verilmesi… En önemlisi hakkında bu kadar bilgi edinilebilen her kullanıcının üçüncü ve hassaten beşinci tip internet kullanıcılarının toplum mühendisliği yapmakla alakalı operasyonlarının en kullanışlı objesi olma vasfını taşıyor olmalarıdır. Bu tür kullanıcılar, olayların arka planını sorgulama bilincinden yoksun oldukları için kolay manipüle edilebiliyor, onlar üzerinden yıkıcı sosyal dalgalar oluşturulabiliyor.\nTabi, bu tip kullanıcıların bu özelliği, toplum mühendisleri için sosyal ve politik operasyonların konusu olurken aynı özellik, dava adamları ve misyonerler açısından da (birisini davasına kazandırabilmek için elzem olan) muhatabını önceden tanıma fırsatı veriyor. Çünkü bir muhatap ne kadar iyi tanınabilirse ona o kadar kolay yaklaşma ve etkileyebilme yolları keşfedilebilir.\nİslam’a aykırı paylaşımda bulunanların (toplum ahlakında oluşturdukları tahribat dolayısıyla) Allah katındaki durumları üzerinde durma gereğini hissetmiyorum. Çünkü Rabbimiz bunu zaten en güzel şeklide açıklıyor:\n“Müminler arasında hayâsızlığın yayılmasını arzu edenlere, işte onlara, dünya ve ahirette can yakıcı azap vardır. Allah bilir, siz ise bilmezsiniz.” (Nur, 19)\nBilinçsiz Erişimin Tehlikeleri\nİnternetteki verilere kontrolsüz erişimin kullanıcılar için oluşturduğu en büyük risk, onları ahlaken ifsada sürükleme tehlikesidir. Çünkü bizleri ve içinde yaşadığımız toplumu kendilerine düşman gören emperyalist güçlerin (içerden çökertmek için) en çok saldırdıkları alanların başında, toplum ahlakını bozmak geliyor. Dolayısıyla, gençlerin zararlı verilere erişimleri mutlaka engellenmelidir.\nBunun ilk yolu; kullanıcıları, gereksiz paylaşımlara ulaşmaktan uzak durmaları konusunda bilinçlendirmektir.\nDiğer yol ise hem arama motorlarında hem de belirlenen sitelerin dışında kalan web sayfalarında, önce izinleri kapatarak sonra özel bazı programlarla koruma altına alarak zararlı veriye ulaşma ve indirme ihtimallerini azaltmaktır. Bu konuda başarı ihtimali maalesef (teknik açıdan) çok düşüktür. Çünkü sistemin çarkları, sözü edilen paylaşım ham maddesiyle dönmektedir. Dolayısıyla sistem sahiplerinden böylesine teknik bir destek beklemek pek akıllıca olmayacaktır.\nBu yüzden uygulanması halinde etkili olacağına inandığım yöntem, kullanıcıların verilere erişimlerini teknik olarak engellemektir. Zira kullanıcıların zararlı veriye erişmelerini engellemek, zararlı paylaşımlara engel olmaktan daha kolaydır. Ki çocuk ve gençlerin zararlı verilere erişimlerini engellemek için işletim sistemlerinde yüklü olan ebeveyn denetim filtrelerini devreye sokmak bunun en basit yöntemidir. Dolayısıyla bu sorunun halli için en etkili çözüm, söz konusu zararlı verileri tanıyabilecek yapay zekâlı arama motorları geliştirmektir. Zira arama motorlarının en temel fonksiyonu internete bağlı web sayfalarından “robot erişim izni” açık olan tüm sayfalardaki verileri taramak ve bu verileri (atanmış kısa başlıklar altında) kendi veri bankasında dizinlemektir. Sonra da isteyen internet kullanıcısına sunmaktır.\nBu arama motorlarının temel bir özelliği daha vardır. O da hem veri bankalarındaki verilerini güncel tutmak hem de internete düşen yeni verileri veri bankasına eklemek için internetteki web sayfaları arasında sürekli gezme ve tarama faaliyeti içinde olmalarıdır. İşte tam bu noktada zararlı erişimleri engellemek için bir çözüm üretilebilir. Eğer arama motorumuz tarama yaparken zararlı verileri tanıyabiliyorsa tarama esnasında karşılaştığı zararlı veriyi rahatlıkla (bir virüs bulmuş gibi) tespit edip üzerinde işlem yapmamıza imkân verecektir. Bu sayede masum ve temiz gibi görünen web sayfalarına gizlenmiş linkler üzerinden ulaşılan başka web sayfalarındaki zararlı verilere erişme imkânı da ortadan kaldırılmış olur. Böylece zararlı veri internete yüklendikten kısa bir süre sonra daha kimse erişemeden arama motorumuzun uyarısıyla zararlı veriye erişimi engelleme imkânı kazanılmış olur. Tabi bu çözüm bizim denetimimizdeki arama motoru için geçerlidir. Diğer arama motorları söz konusu zararlı erişimleri sağlamaya devam etmek isteyeceklerdir. Dolayısıyla yapılan engelleme diğer arama motorlarını da kapsayacak şekilde olmalıdır.Eğer bu sağlanamazsa o zaman arama motorumuzun diğer arama motorlarından daha hızlı ve akıllı olması lazımdır ki onlar zararlı veriye daha erişimi sağlayamadan engelleme fırsatımız olabilsin.\nTurkcell firmasının internet kullanıcılarının kullanımına sunduğu yerli arama motoru “Yaani” isimli uygulama bu açıdan çok önemli ve stratejik bir adımdır. Çünkü bu sayede hem bu arama motoru aracılığıyla Türkiye içinde elde edilen veriler Türkiye’deki veri bankalarında saklanabilecek, dış istihbaratların eline bu verilerin direkt geçmesi engellenmiş olacaktır hem de yukarıda açıklanan çözümü uygulamaya sokma imkânı kazanılacaktır. “Yaani” isimli yerli arama motoruna zararlı verileri tanıma özelliğinin kazandırılmasının ona çok şey katacağı kanaatindeyim. Tabi, firmanın ilgili birimlerinin yazılımcılarının, önce bizimle aynı endişeleri paylaşıyor olmaları sonra da zararlı veriyi tanıma algoritması üretme konusunda biraz kafa yormaları gerekecektir.\n2\nAncak en isabetli çözüm; İslami bilince sahip işadamlarının bu boşluğu doldurarak (tüm idare ve iradesinin bizde olduğu) kendi arama motorumuzu yapmaktır.\nBu konuda hem gençlere ve hem de yetişkinlere şunu özellikle hatırlatmak isterim: İnternet üzerinden kurulan her türlü yazılı, sesli ve görüntülü bağlantı ve telefon görüşmesinin, malum güç odakları için en değerli ve taze istihbarat kaynağı olduğu unutulmamalıdır. Bu yüzden görüşmeler yapılırken paylaşılan anlık veriden yapılan konuşmanın içeriğine kadar çok dikkatli olunmalıdır.\n4- OYUN BAĞIMLILIĞI\nBilgisayar oyunları, sanal dünyanın en zararlı bağımlılık aracıdır. Bu bağımlılığın çocuk, genç ve yetişkinlere verdiği zararların niteliklerine dördüncü tip internet kullanıcısı olan eğlence tüketicilerini anlatırken büyük oranda değinmiştik. Şimdi bilgisayar oyunlarının oyunculara verdiği zararları kısa başlıklar şeklinde tekrar hatırlatarak çözüm yolları bulmaya çalışalım.\nZaman israfı: Oyun bağımlılığının bireye verdiği ilk zarar, zaman kaybıdır. Zira oyunlar o denli cazip bir eğlence ve devam etmeyi tahrik edici bir kurguyla hazırlanıyorlar ki oyuncu oyuna başladı mı artık bırakamıyor, gününün nasıl geçtiğinin farkına bile varmıyor. Günün sonunda oyuncunun elinde ekrandaki level sayısının artışından başka bir şey kalmıyor. Günlük yapılması gereken iş ve görevler yapılmamış oluyor. Bu iş ve görevler dolayısıyla oyuncunun elde edeceği kazancı kaybetmesi bir yana bu iş ve görevlerle ilişkili olan kimseleri de mağdur etmiş oluyor.\nKullanıcı beyninin rasyonel düşünebilme yeteneğinin zayıflatılması: Bu durum çocuk ve gençlerde kendini daha çok göstermektedir. Oyuncunun gerçek hayata gerçekçi bir bakış açısıyla yaklaşma yeteneğini kaybetmesi bir yana oyun oynamada aşırılık, oyuncunun dünyayı içinde bulunduğu dijital görsel ortamdan görmeye, olay analizlerini dijital seçeneklerle yapmaya ve kendisiyle özdeş görmeye başlaması, oyun karakterlerine biçilen bakış açısıyla davranmaya sebep olmaktadır.\nOyuncunun zihin ve değer dünyasında canlılara zarar verebilmeyi kolay ve olağan hale getirmesi: Uzmanlar tarafından özellikle şiddet içerikli oyunlara bağımlılığın altında yatan en önemli sebebin, eğlenceden sonra özgüven yoksunluğu olduğu söyleniyor. Birey, gerçek hayatta (belki de gördüğü fiziki baskı dolayısıyla) hissettiği zayıflığını oyun yoluyla telafi etmeye çalışıyor. Bu yüzden oyundaki canlıları çok kolay (hem de en vahşi yöntemlerle) öldürebiliyor. Bu öldürme ya da yaralama, oyuncunun zihninde sosyal ve psikolojik herhangi menfi bir etki oluşturmadığı ve şahsına yönelik cezai bir yaptırım doğurmadığı için bu kötü eylemler oyuncular için çok doğal hale geliyor. Hatta rakiplerini yendikçe kendini daha güçlü hissettiği için şiddetten zevk alan bir kişiliğe dönüşüyor. Zira oyuncu için burada yoluna çıkan her canlı birer düşmandır. Dolayısıyla hedefe ulaşmak için bertaraf edeceği her düşman onu zafere daha da yaklaştıran bir başarıdır.\nEşyayı hor kullanıp kolay gözden çıkararak tüketim kültürünün müsrif bir ferdi haline getirmesi:\nÖzellikle araba yarışlarında kazaların çok rahat yapılması ve kazadan sonra aracın hurda olarak bırakılıp umursamaz bir tavırla yarışa devam edilmesi gibi örnekler konuyu açıklamaya yeterdir.\nOyunlar aracılığıyla yapılan algı operasyonlarının hedefi olması:\nBu hususa daha önce çeşitli vesilelerle yeterince değinmiştik.\nOyuncunun bilinçaltının sübliminal ve diğer zihin kontrol saldırılarının hedefi haline gelmesi:\nBu büyük tehlikeyi yeterince idrak etmek için yakın zamanda çeşitli basın ve yayın kuruluşları tarafından sık sık manşetlere taşınan “genç yaştaki oyuncuların ‘mavi balina’ isimli oyunun etkisinde kalarak intihar etmeleri” ile ilgili haberlere bakmak yeterli olacaktır.\nOyuncunun, aile bireyleri başta olmak üzere çevresiyle yaşadığı psiko-sosyal sorunlar ve bu sorunların sebep olduğu üzüntüler:\nGündelik hayattan kopuk yaşayan bu tür bireyler, gerçek hayatta ne kendilerine ve ne de etraflarına herhangi bir fayda sağlayamadıkları gibi (asosyalleşen kişilikleri dolayısıyla) çevreleriyle ilişkilerinde de ciddi sorunlar yaşamaktalar.\nKumar alışkanlığı oluşturması: Önce puan kaybı ya da kazanımı ile başlayan küçük kumar ya da bahis oyunları, paralı oyunlara geçişin ilk adımıdır. Şans oyunları ise masumiyet kılıfı giydirilmiş en tehlikeli kumar başlangıçlarıdır.\nZararları Defetmek\nBunun iki yolu vardır.İlk yol, bireyi oyun oynamaya iten faktörler varsa önce o faktörleri bilmek ve mümkünse onları ortadan kaldırmaktır. Zira temelde eğlenmek için başlayıp zamanla bağımlılığa dönüşen oyun oynama isteğinin altında yatan psikolojik sebep, bireyin içinde taşıdığı birtakım yoksunluklar olabilir. Ve bu yoksunluğun ne olduğunu genel olarak oynanan oyunun içeriği ele vermektedir. Güç yoksunluğu hisseden bireyler genellikle şiddet içerikli olanları tercih ederler. Araba sürme arzusu taşıyanlar daha çok araba yarışlarına, pilot olmaya özenenler ise bu içerikteki oyunları, yani uçuş simülasyonlarıyla arzularını tatmin ederler. Bireyi oyuna bağımlı kılan sebepler tespit edildikten sonra yapılabilecek şey, bireyin bu yoksunluğunu gerçek hayatta tatmin edecek zararsız alanlara yönlendirip motive etmektir. Tabi var olan imkânlar oranında.\nİkinci yol, bireyin oyunla irtibatını koparmaktır. Bu, oyun oynamayı yasaklamakla gerçekleştirilemeyeceğine göre ya sanal dünya ile gerçek dünyaya harcanan zamanların kazanım ve kayıpları karşılaştırılarak, yani ikna ile sağlanacaktır ya da kimi zararlarının anında, kimilerinin ise zamanla yok edilebileceği eğlenceli ve zararsız, hatta faydalı diyebileceğimiz alternatif bir oyun işi ile görevlendirilerek sağlanacaktır. Bu iş, oyun oynamak değil oyun üretmektir. Eminim önce itiraz edeceklerdir. Oyun üretmeyi kendileri için hem imkânsız gördükleri için hem de gereksiz bir iş ve zaman kaybı olacağına inandıkları için. Bu yüzden tıpkı normal uyuşturucu bağımlılarına uygulanan tedavi yöntemi uygulanarak sonuca gidilmelidir. Yani bağımlılık yaratan zararlı oyunlarla bağını bir anda kesmek yerine azaltarak ve bağımlının kabul edebileceği farklı nitelikte başka bir eğlence önererek tedaviye başlanmalıdır. Zararlı madde yerine verilen zararsız madde,\n3\nbağımlı genci bir yanda zararlı maddeden korurken diğer yanda oyun konusunda bağımlıya nitelik kazandıracaktır. Bu sayede bağımlı gençleri, internet, sosyal medya ya da oyun konusunda nitelikli görevler vererek bağımlılıktan kurtarıp bilinçli bireylere dönüştürebilirsiniz.\nİkinci yolun ilk bariyerini aşmanın yöntemi, bir oyunun nasıl yapıldığını göstermek, oyun dünyasından örnekler vererek onları cesaretlendirmek ve özgüvenlerini artırmaktır. Hatta çok profesyonel olarak görülen bir oyunun parçası olan bir hareketin basit birkaç kodlamayla nasıl gerçekleştirildiğini örneklerle açıklayan eğitim kurumlarına yönlendirmek ya da bu kurumların hazırladığı eğitim videolarını izletmektir. Bu konuda hazırlanmış eğitim videolarına ulaşmak çok kolaydır. Bu sayede gençlerimiz, basit bir oyun hareketinin nasıl da kolay üretildiğini görecek, böylece imkânsız gibi görülen şeylerin mümkün hale geldiğine şahit olacak ve kendilerine güvenmeye başlayacaklardır.\nKodlamanın temel ilkelerini kavrayıncaya kadar ilk başlarda belki bir miktar sıkılacaklardır. Ama birazcık ilerleme kaydedip nesnelere fonksiyon (eylem ve animasyon) yüklemeyi öğrenince, oyun üretmenin de en az oynamak kadar eğlenceli olduğunu göreceklerdir. Hele bir de ürettiği oyunun bir başkası tarafından oynandığını görmesinin çocuğa kazandıracağı haz ve gururu burada saymıyorum.\nAşılması gereken ikinci bariyer, bu işi yapmanın önem ve gerekliliğine inandırmaktır. İnsanlar için iş ve eylemler, genellikle üç sebeple önem kazanır. İlk sebep, maddi-manevi bir ihtiyacın söz konusu olmasıdır. İkinci sebep, söz konusu eylemi gerçekleştirmenin dinî bir zorunluluk olduğuna olan inançtır. Üçüncü sebep ise düşman (ya da rakip)tarafın saldırısının bireyde oluşturduğu savunma ve aidiyet dürtüsüdür.\nAncak şuna dikkat edilmelidir: Aidiyet duygusu, aidiyet duyulan bir şey varsa var olacaktır. Eğer kişinin, kendini ait hissettiği bir dini, yol ya da meşrebi yok ise aidiyet duygusu ve bu duygunun oluşturacağı savunma ve karşılık verme dürtüsü de olmayacaktır.\nBuna göre bilinçten yoksun bireylere evvela dinî bir inanç, yani İslami bir kimlik kazandırmak gerekiyor. Dört dörtlük bir kimlik kazandırılamazsa, en azından Müslüman olabilmenin temel itikadi değerleri konusunda şuur sahibi kılınmalıdır. Diğer yanda geçmişte İslami kimliğe sahip olan ancak zamanla bu kimlikleri aşınmış olan Müslüman gençlerin kimlik bilinçleri ise mutlaka güçlendirilmelidir.\nBu meyanda düşük bilince dayalı aidiyet duyguları ve karşılık verme dürtülerinin de uzun ömürlü olamayacakları bilinmelidir. Bu yüzden gençlere, yapacakları işin önemini kavramalarını sağlayacak kadar İslami bir kimlik ve mücadele bilinci kazandırmamız şarttır.\nBunun için de yapılacak şey; bireyde dinî aidiyet duygusu oluşturup, kendisi için belirlenmiş olan İslami misyonu yüklenmesine onu ikna etmektir. Zira iman dolayısıyla gerçekleşen eylem hem süreklidir hem de kolay kolay mecrasından sapmaz, saptırılamaz. Lakin sadece karşılık verme dürtüsü ile gerçekleşen eylemler kolay manipüle edilip önem kaybına uğratılabilirler.\nBu şekilde bilinçlendirilmiş gençleri harekete geçirmek için yapılacak şey,İslam ile küfür, Müslüman dünya ile emperyalist ittifak arasında kıran kırana yaşanmakta olan kültür savaşının nasıl gerçekleştiğini anlatmaktır. Emperyalistlerin, bilgisayar oyunları ve sinema filmleri gibi araçları kullanarak, bir yandan dinî ve kültürel zafiyetlerini örterken diğer yandan İslami değer ve kutsallara nasıl vahşice saldırdıklarını,Müslümanları aşağılamak ve itibarsızlaştırmak için ne tür algı operasyonları gerçekleştirdiklerini gözler önüne sermektir. Kısaca, emperyalist barbar Batı’nın, tekeline aldığı iletişim araçlarıyla İslam ümmetine karşı nasıl bir topyekûn savaş içinde olduğunu örnekler vererek gençlere kavratmaktır.\n“… Topyekûn sizinle savaşan putperestlerle siz de topyekûn savaşın. Allah'ın sakınanlarla beraber olduğunu bilin.” (Tevbe, 36)\nSon aşama; amaç ve tarafları gözler önüne serilen bu savaş ve mücadele karışışında gençlerimizin duruşunu netleştirmektir. Yani bu kültür savaşında gençlerimiz kös kös oturup seyirci kalanlardan mı olacaklar? Yoksa İslam ve Müslümanların izzeti için savaşanlardan mı?\n“İman edenler Allah yolunda savaşırlar, inkâr edenler ise tağut yolunda savaşırlar; öyleyse şeytanın dostlarıyla savaşın. Hiç şüphesiz, şeytanın hileli düzeni pek zayıftır.” (Nisa, 76)\nBu tür bir yönlendirme, Allah’ın izni ile kardeşlerimizi müspet yönde etkileyecektir. Onları oyun illetinden tamamen koparamazsa da eminim alternatif çözümler aramaya itecektir. Bunu başardığımız an tedavinin sonlarına gelmişiz demektir. Bundan sonra yapmamız gereken şey, bireylere, onları oyun ortamından tamamen koparacak (sanal olmayan) gerçek ve bilinçli bir arkadaş çevresi ve (eğlence-macera da içeren) alternatif aktivite ortamı sunmaktır.\n4\nYok, eğer her şeye rağmen illa oyunla uğraşmak istiyorlarsa o zaman ikinci alternatif olarak onları oyun üretme görevine yönlendirmeli sonra da onlara, “Buyurun, siz oyun üretin! Hem de öyle bir oyun üretin ki içinde hem Müslümanların kutsallarına saldırı olmasın hem de Batı’nın ikiyüzlülüğünü ortaya koyacak unsurlar barındırsın. Böylece siz onların oyunlarını oynayacağınıza onların gençleri ve çocukları sizin hazırladığınız oyunları oynasın.” demelisiniz.\nBu vesileyle kültür savaşında hem durdukları yerleri belirlemiş hem de birer Müslüman olarak İslami mücadeleye katkı sağlamış olurlar. Tabi bu oyunları hazırlarken, Batılı düşman üreticilerin aksine oyunlarınızı oynayan gençlerin akıl sağlıklarını korumalı, onları zombiye çevirmemelisiniz. Kendi oyununuzun içine yalan ve iftira içerikler koymayacak, savaş ahlakını muhafaza edeceksiniz. Zaman israfını azaltmak için oyuna zorunlu aralar yerleştirerek oyuncuların gerçek hayattan kopuşlarını engelleyecek önlemler almalısınız, diye de tembih etmek gerekir.\nKabul görmesi halinde bu teklif, bireye hem eğlence hem de normal hayatında (orta ve uzun vadede) müspet gelişmelere kapı aralayacak, ona değerli bir misyon yükleyip Müslüman bir fert olarak mücadeleye kazandıracaktır.\nYeri gelmişken, çocuklarını geleceğe hazırlamak isteyen bilinç sahibi Müslüman ebeveynlere tavsiye ve önerim; kod yazma ve algoritma üretmeye kabiliyetleri olan çocuklarını bu alana mutlaka yönlendirmeleridir. Çünkü artık programlanabilen bir mutfak fırınından nükleer enerji üretim santraline, sokak lambaları ve trafik ışıklarının kontrolünden nükleer başlıklı balistik bir füzenin yönlendirilmesine, en basit bir bilgisayar programı ve oyunundan en gelişmiş yapay zekâya kadar, nerdeyse tüm teknolojik araçlar, sözünü ettiğimiz kod yazımı ve algoritmalar üzerinden yönetilmektedir.\nGeleceği dizayn edecek olan bu alan, aynı zamanda maddi geliri en yüksek iş alanlarındandır. Bu yüzden Müslüman ebeveynler, çocuklarının en azından bazılarını bu alanda uzmanlaşmaya tahsis ederek, hem çocuklarının maddi geleceğini garanti altına alacak hem de İslami mücadelenin geleceğine en hayırlı yatırımlardan birini yapmış olacaklardır. Çünkü yakın gelecekte hak ve batıl tarafları arasında yaşanacak savaşlarda kullanılacak en etkili silah yapay zekâ olacaktır. Bu yapay zekânın alfabesi ise kod yazımı ve algoritmalardır.\n“Haram ay, haram aya karşılıktır; hürmetler (de) karşılıklıdır. Öyleyse kim size saldırırsa, onun saldırdığı gibi siz de ona saldırın. Allah'tan korkup-sakının ve bilin ki Allah, muhakkak korkup-sakınanlarla beraberdir.” (Bakara, 194)\nKültür ve medeniyet savaşları, geleneksel araçlar üzerinden kıran kırana sürerken bu savaş, artık yapay zekâlı dijital programlar üzerinden de verilmeye başladı. Bu araçlarla yürütülecek çetin savaşların da bize çok uzak olduğunu sanmıyorum.\nAyrıca yakın gelecekte düşmanlarımızın sahada artık biyolojik askerlerle değil, güçlü askerî silahlarla donatıp yapay zekâyla yönlendirdikleri savaş robotlarıyla karşımıza çıkacaklarından şüpheniz olmasın. Rusya, ilk silahlı robotunu basına tanıttı. ABD askerî silah ve savunma sanayi geliştirme şirketlerinin bu tür projeleri çoktan hayata geçirdikleri biliniyor. İşin ciddiyetini kavramak için zor arazi şartlarında (mühimmat) yükleriyle beraber hareket kabiliyetlerinin test edildiği robot prototiplerinin medyaya yansıyan haberlerine bakmak kâfidir.\nTabi, geleceğe dönük yapacağımız tüm bu hedeflemelerin, Allah’ın razı olacağı şekilde yerini bulmalarını istiyorsak evvela çocuklarımıza İslami bir kimlik kazandırmamız gerektiğini asla aklımızdan çıkarmamalıyız. Aksi halde geleceğe uzman evlatlar yetiştirelim derken Müslümanların başına bela olacak düşmanlar yetiştirmemiz işten bile olmayacaktır.\n5- TOPLUMSAL ZARARLAR\nŞu bir gerçektir ki günümüzün kolay, hızlı ve ucuz iletişim teknolojisi-özellikle mesajlaşma- toplum bireyleri arasındaki yüz yüze ilişkiyi büyük oranda bitirdi. Bunun yerine insanların samimi ve gerçek duygularından yoksun dijital ara yüzler koydu. Öyle ki aynı odada olmalarına rağmen aradaki bu dijital ara yüzler ve yukarıda saydığımız bağımlılıklar dolayısıyla ne kardeşin kardeşle ne de evladın annesi ile normal bir ilişki ve muhabbet imkânı kaldı. Bu ortamlar bireyleri yalnızlaştırdı. Toplumdaki bu bireyselleşme birlikteliğin değerini de düşürdü. Sıla-i rahimi zayıflattı, sosyal dayanışmaya büyük zararlar verdi.\nKısaca insanların hayatını kolaylaştırmak için hizmet aracı olarak icat edilen teknoloji, insanların hayatlarına nizam verir hale getirildi.\nİster yazılı, sesli ve görüntülü olsun, ister kelimelerin kırpılıp kuşa çevrildiği SMS (kısa mesaj hizmeti)şeklinde olsun, isterse de sözcükler yerine kullanılan emojilerle olsun, insanlar arasındaki iletişimin sadece teknolojik araçlar üzerinden gerçekleşmesi, büyük oranda hareketliliği yok etti. Sözcüklerin dahi kırpılarak yazıldığı bu durum, yüz yüze sohbet, muhabbet ve konuşmaya ciddi darbeler indirmekte ve sıcak ilişkileri ortadan kaldırmaktadır. Bunun yanında insanların, akıllı telefonların geniş ve kolay ulaşılabilir hafızalarına bağımlı hale gelmeleri, belleklerini atıl hale getirmekte, neredeyse tüm hesap işlerini artık bu cihazlarla gerçekleştirdikleri için matematiksel zekâları gittikçe zayıflamaktadır. Ama en zararlı gelişme, öğrencilerin bilgiyi anlayıp analiz ederek sonuçlara ulaşmak yerine (işin kolayına kaçarak) kopyala-yapıştır tekniğine sarılarak analiz kabiliyetlerini köreltmeleridir. Bu teknolojik bağımlılığın yarınlarda insanların düşünme yetenekleri üzerinde nasıl sonuçlar doğuracağı ise ayrı bir belirsizliktir.\nBu zararları ortadan kaldırmanın yolu, sanırım sıla-i rahimin önemini tekrar hatırlayıp hatırlatmak, sıla-i rahim sayesinde insanların zor zamanlarında yaşadıkları acılarının nasıl yok edilip yaralarının sarıldığını misallerle açıklamaktır. Sıla-i rahimin aile bağlarını nasıl güçlendirdiğini, küskünlükleri ve kırgınlıkları nasıl ortadan kaldırdığını, en önemlisi konuşma ve dertleşme imkânı vererek insanları birbirlerinin halinden nasıl haberdar kıldığını ve bu sayede dayanışma ruhunu nasıl dirilttiğini anlatmak lazımdır. Ama daha da önemlisi, teknolojinin birey ruhundan kopardığı anne, baba, dede, nine, amca, dayı, teyze, hala, kuzen, komşu, bakkal emmi, imam, hoca gibi sözcüklerin taşıdığı duyguları önce açıklamak sonra da sıla-i rahim toprağıyla tekrar yeşertmek ve yeşertilebileceğini göstermektir.\nPeki, sıla-i rahim sosyal medya aracılığıyla da yapılamaz mı? Bunun cevabı ‘Hayır’dır. Çünkü bu araçlarla haberleşir, konuşur ve bilgi alışverişinde bulunabilirsiniz. Ama bunun adı, sıla-i rahim olmaz.\nZira bir yetimin başını okşamanın hem onda hem de sizde oluşturacağı manevi duyguyu hiçbir SMS sağlayamaz. Dede ve ninenin elini öperek kıyılarına sevgi ve hürmetle ilişmenin onlara vereceği mutluluğu telefon görüşmesi tattıramaz. Mesela uzun süre ayrılmak zorunda kaldığınız candan dostunuza sarılmanın sıcaklığını hiçbir emoji veremez. Ya da misafirliğine gittiğiniz amcanız, hala veya teyzeniz sizi yüreklerine basarken gösterdikleri şefkati e-posta mesajıyla hissedemezsiniz. Sıla-i rahim niyetiyle yola çıkmazsanız hemen bir sokak ötenizde oturmakta olan yaşlı Hasan Amca ile Remziye Teyzenin soğuktan korunmak için naylonla izole etmeye çalıştıkları pencerelerinin halini fark edemezsiniz. Çünkü gururlarından dolayı kimseden yardım istemediklerini bilemezsiniz. Bir saatlik tadilattan sonra sorunları çözülen o iki vakur insanın insan yüreğine işleyen gözlerindeki müteşekkir bakışları ve hissettirdiklerini hiç mi hiçbir teknolojik iletişim aracıyla göremezsiniz. Mesela gariban komşunun mütevazı sofrasına oturup onunla hemhal olma erdem ve nezaketine dijital iletişim araçlarıyla erişemezsiniz.\nBuraya kadar anlattıklarımızı genel bir değerlendirmeye tabi tuttuğumuzda görüyoruz ki sorunların çözümlerinde iş, büyük oranda ebeveynlere düşüyor. Zaten mümin ebeveynler çocuklarına karşı sorumluluklarını hakkıyla yerine getirir, onlara gerekli olan ahlaki terbiye ve İslami bilinci verebilirlerse, modern çağın hastalıkları konusunda bu denli büyük sorunlar yaşamayacaklardır.\nTabi, kazandırılmak istenen ahlaki ve İslami değerlerin çocuklarda kabul görebilmesi için evvela ebeveynlerin bu değerleri yaşayarak onlara örnek olmaları gerektiğini sanırım hepimiz iyi biliyoruz. Kaldı ki söz konusu eğitim ve terbiyenin bu şekilde (yani ebeveynlerin örnek uygulamaları eşliğinde) çocuklara aktarılması, sadece çocuklar için değil ebeveynler için de koruyucu (takva) görevini görecektir.\nYeri gelmişken konumuzla da ilişkili olduğu için çocuk ve gençlerin eğitimi ile ilgili önemli olduğuna inandığım birkaç noktaya temas etmek istiyorum. Zira çocuk terbiyesinde günümüz ebeveynlerinin başarısızlıklarına temel teşkil eden şu birkaç sebebin bilinmesinde yarar olacağına inanıyorum.\nİlk sebep; yapmalarını tavsiye ettikleri doğru ve güzel olan şeyleri, evvela kendilerinin yaparak örnek olmaları gerektiğini ihmal etmeleri, hatta tersini yapmalarıdır. Mesela; zamanlarının büyük çoğunluğunu televizyon önünde ya da internet ortamında faydasız işlerle geçiren ebeveynlerin, çocuklarına yaptıkları kitap okumaya dair tavsiyelerinin çocuklar üzerinde bir etkisi olamaz. İslami örtü ve hayâ konusunda gerekli ve yeterli hassasiyeti göstermeyen bir annenin, kızına bu konuda yaptığı telkin ve nasihatlerin herhangi bir faydası olabilir mi? Ya da bahçe komşusu ciddi sıkıntılar yaşadığı halde ‑elindeki onca imkânlara rağmen- onlara yardımcı olmaktan kaçınan bir babanın, çocuğuna, oyuncaklarını yoksul arkadaşlarıyla paylaşmasını istemesi bir çelişki değil midir? Gündüzlerini (mecburen) rızık teminine ayıran bir baba, akşam eve gelip gecesini hem aile sıcaklığında dinlenmeye hem de olası sıkıntıları onarmaya ayırması gerekirken zamanının çoğunu akıllı cep telefonuyla meşgul olarak harcıyorsa, çocuklarının teknoloji bağımlısı olmalarından şikâyet etmeye ne kadar hakkı olabileceğini size bırakıyorum.\nİkinci başarısızlık sebebi; çocukların büyüme evrelerinden bazılarının, talim ve terbiyeye ihtiyaç olmadığı düşüncesiyle atlanmasıdır. Oysaki 03-06 yaş aralığında terbiyeden mahrum bırakılmış bir çocuğun, 06-12 yaş aralığındaki terbiyeyi kabul etmesi, önceki evrede terbiye almış bir çocuğa göre çok daha zordur. Diğer yanda 06-12 yaş aralığına yönelik terbiyeyi, 12-18 yaş aralığındaki bir çocuğa vermeye kalkışırsanız başarısız olma ihtimaliniz yine yüksek olacaktır. Bu yüzden ebeveynlerin başarılı olması için çocuklara örnek olmaları yetmez, onlara verecekleri terbiyenin niteliği, yaşlarına ve kavrama kabiliyetlerine de uygun olması gerekir. Dolayısıyla çocuk pedagojisini dikkate alarak, büyüme evrelerine göre çocukların terbiye aşamalarını hazırlamış olan Müslüman pedagoglardan yararlanmak Müslüman ebeveynlere çok yardımcı olacaktır. Ayrıca günümüz gençliği ve sorunları dikkate alınarak terbiye, eğitim ve bilinçlendirme konularında uzmanlaşmış Müslüman davetçilerin çalışmalarından istifade edilmesi de eminin işleri kolaylaştıracaktır.\nBazı Müslüman davetçi ya da ebeveynlerin çocuk terbiyesi ve İslam’a davet konusunda başarısızlıklar yaşamalarının bir diğer sebebi, tebliğ için muhatap sıralamasını yaparken içine düştükleri hata ve yaşadıkları çelişkidir. Bu çelişki, başka bireyleri İslam’a kazandırmak için yıllarca uğraşırken yanı başlarındaki aile fertlerini unutmalarıdır. Başka ailelere yol göstermeye çalışırken (usul ve üslup açısından) gösterdikleri hassasiyeti, kendi aile fertleri ve çocuklarından sakınmalarıdır.\n“Ey inananlar! Kendinizi ve çoluk çocuğunuzu cehennem ateşinden koruyun. Ki onun yakıtı, insanlar ve taşlardır...” (Tahrim, 6)\nSONUÇ\nÇağımızın küresel pazarı internet, kurucularına özel bazı inisiyatif ve ayrıcalıklar tanıyor olsa da herkese açık bir ortamdır. Bu pazarda maddi kazançlar, sosyal ve siyasi başarılar, büyük oranda tacirlerin ve dava adamlarının beceri, gayret ve yeteneğine göredir.\nDolayısıyla, çabalarımızdan hayırlı bir sonuç elde etmek istiyorsak bilinç sahibi bireyler olarak internet dünyasına daha adımımızı atmadan önce evvela bu aracı kullanma amacımızı netleştirmek zorundayız. İnterneti, yani sosyal medyayı kullanırken, davet eden mi olacağız, yoksa davete icabet eden mi? Gündem belirleyen mi olacağız yoksa gündemi belirlenen mi? İslam’a ve Müslümanlara yönelik yürütülen imaj ve algı operasyonları karşısında kalkan mı olacağız yoksa bu operasyonların figüranlığını mı üstleneceğiz? Düşmanlarımızın hazırladığı oyunu oynayan bir bağımlı mı olacağız yoksa ürettiğimiz kendi oyunlarımız ile insanlarımızın zihin, zaman ve kimliklerini muhafaza altına alan mı? Bu araçları ihtiyacımız oranında tüketen mi olacağız yoksa teknolojik araçların, hayatlarını tükettiği nesneleri mi?\n“Kendisini hiç kimsenin görmediğini mi sanıyor? Biz ona iki göz vermedik mi? Bir dil ve iki dudak? Biz ona 'iki yol, iki amaç' gösterdik.”(Beled, 7-10)\n“… (Artık o,) ya şükredici olur ya da nankör.” (İnsan, 3)\nKarar da seçim de sizindir.\nDipnotlar:\n1- Bu yüzdeliğin büyüklük oranı şahsın bağımlılık durumuna göre belirlenmeli ve büyükten küçüğe doğru yavaş yavaş indirilmelidir.\n2- Bu konuda İranlı yazılımcıların sinema ve video filmleri için geliştirdikleri söylenen çalışmalara bakmakta yarar vardır.\n3- Burada zararlı maddeden kastedilen şey zararlı oyunlardır. Yararlı maddeden kastedilen ise bireyi zararlı oyunlarla meşgul olmaktan kurtaracak olan yararlı oyun üretme görevidir.\n4- Bağımlılık oranı klinik düzeyde olan gençlerin gerçek hayatla bağlarını güçlendirmek için Paintbool gibi askerî stratejiye dayalı macera ve oyun sahaları, vahşi doğa şartlarında hayatta kalma (survivor) etkinlikleri ya da dedektiflik zekâsı gerektiren (bulmaca çözme ve tuzakları atlatmaya dayalı) macera evlerinden yararlanabiliriz. Bu imkânlardan hiç birine ulaşamazsak en azından bir lunaparka gidebiliriz. Bağımlı gence lunaparkta geçirteceğimiz eğlenceli zamanın oyun başında geçireceği zamandan daha zararsız, hatta faydalı dahi olabileceğine emin olabilirsiniz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}