{
  "id": "e01f683e-fefa-402b-a559-f048c46e97e4",
  "title": "Eleştiri Ahlakı ve Hududullah",
  "author": "Fevzi Zülaloğlu",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/elestiri-ahlaki-ve-hududullah-7988yy.htm",
  "content": "“Allah'tan başkalarına yalvarıp yakaranlara sövmeyin ki onlar cehaletin verdiği nefretle Allah'a sövmesinler. Zira biz her topluma kendi yaptıklarını güzel gösterdik. Sonuçta onlar Rablerine dönecekler. İşte o zaman yaptıkları kendilerine bir bir haber verilecektir.” (En’am, 6/108)\nBu ayetin taşıdığı mesajlardan biri de “Yüce Allah hakkında saygısız konuşmaları tahrik ederek sövgülere meydan vermemek”tir. Bu mesaj, eleştirilerimizin Hududullah’taki sınırlarına ilişkin çok hikmetli beyanlar içermektedir.\nHidayet kitabı Kur’an-ı Kerim hayatın ana unsurlarına ilişkin olarak her konuda bize yol göstermektedir. Dolayısıyla ister müminleri isterse kâfirleri eleştirelim, bunu vahyin yol gösterici ışıkları altında yapmak zorundayız.\nEleştirinin Arapçası olan tenkit, lafız olarak “elemek, ayıklamak”tır. Daha geniş anlamda tenkit, “bir şeyin iyi ve kötü taraflarını ortaya koyarak değerlendirme yapmak” demektir.\nEleştiriyi bir hak olarak savunmanın sakıncası yoktur. Ancak bunun sınırlarının ne olduğu hususu tartışma konusudur.Cevaplanması gereken ilk sorular şunlardır:\nEleştiri ahlakımızın sınırlarını nasıl tayin edeceğiz?\nHele de Allah’a karşı sorumluluk bilinci taşıyan bir mümin olarak sınırlarımız nerede başlayacak, nerede bitecektir?\nTakva sahibi bir mümin için eleştirinin sövmeden farkları nelerdir?\nSevmediğimiz insanları eleştiri hakkımızı saklı tutarak, aşağılamadan, hakaret etmeden bunu nasıl gerçekleştireceğiz?\nEn hassas olduğumuz tevhidî mücadelemizde, af kapısı tamamen kapalı olan şirke karşı cihadımızda, şirkin simgeleri olan putlara karşı eleştirimizi yaparken sövme, hakaret hakkımız var mıdır?\nEn kolay soru en son sorduğumuz sorudur. Çünkü cevabı çalışmamızın en başındaki ayette vardır. Ancak diğer sorularla ilgili bir çerçeve çizmek zordur. Teori düzeyinde bir çerçeve çizsek bile, pratikte bunu her zaman gerçekleştirmekte zorlanmaktayız, yanlışlar yapmaktayız.\nİnsan nisyanla, unutmakla maluldür, bazen sınırlarımızı unutmaktayız, iman ettiğimiz hakikatlere rağmen yanlışlar, hatalar yapmaktayız. Ancak önemli olan hatada ısrar etmemek, hemen vahyin hikmetlerine hicret etmektir. Gerektiğinde Allah’tan af dileyerek, tövbe ederek, yaratılmışlara karşı ise kefaretini ödeyerek, yol açılan zararı tazmin ederek özür dilemektir.\nKur’an’ın En Ağır Eleştirileri\nNefsimizi, neslimizi eleştirirken nasıl bir seyir izleyeceğimizi Kur’an’ın yol gösteren trafik işaretlerinden, ayetlerinden öğrenebiliriz. Yüce Rabbimizin vahyin düşmanlarını tenkit ederken izlediği yolu, yöntemi, kullandığı lafızları, en ağır ifadeleri Kur’an’dan bulup çıkardığımızda, eleştiri ahlakına dair çerçeveye de kavuşmuş oluruz.\nBasit eleştiriler bir yana Kur’an’ın en ağır eleştirilerini hangi lafızlar üzerinden yaptığını bulursak, eleştirilerimizde bizi ahlaki olarak sınırlayan kırmızı çizgileri tayin etmiş oluruz.\nRabbimizin, Kitab-ı Kerim’de, bazen genel olarak insanı, bazen inkârcıları, bazen münafıkları, bazen müminleri, bazen gönderdiği elçileri ciddi bir şekilde eleştirdiğini görürüz.\nKur’an’da eleştiriye dair Allah’ın çizdiği sınırları tayin eden en bariz ifadeler şunlardır:\na) ‘Müşrikler Necistir’ Meseliyle Eleştiri\n“Siz ey iman edenler! Bilin ki şirki karakter haline getiren herkes baştan ayağa pistir. Bu nedenle, bu yıldan sonra Mescid-i Haram'a yaklaşmasınlar. Eğer ekonomik krizden endişe ediyorsanız, unutmayın ki gün gelir, Allah dilerse sizi lütfuyla bolluğa kavuşturur. Zira Allah her (çareyi) bilendir, onu hikmetle (icra) edendir.”(Tevbe, 9/28)\nBu ayette müşrikler için “neces”, yani “pis” ifadesi kullanılmaktadır. Ayette belli bir kişi ismi yoktur. Bir karşılaştırmayla ifade edersek bu,sosyalistler “neces, yani pistir” demeye benziyor. Çünkü burada herhangi müşahhas, somut bir şahıs hedef tahtasına konulmamıştır.\nMescid-i Haram hukukunun sınırları belirlenirken, müşriklerin manevi olarak “neces” olmalarından dolayı, sınırların içinde tutulmamasına ilişkin bir kural konulmuştur. Yani belirli bir kişiye, sembol haline getirilmiş bir puta sövülmemiş, hakaret edilmemiştir.\nb) Dilini Sarkıtıp Soluyan Köpek Meseliyle Eleştiri\n“Ve eğer biz dileseydik onu o ayetler ile yükseltirdik. Fakat o dünyaya meyletti ve hevasına tâbi oldu.\nArtık onun meseli, o köpeğin meseli gibidir ki üstüne varırsan dilini çıkarır solur veya terketsen yine dilini uzatır solur.\nİşte bu, ayetlerimizi tekzip eden kavmin meselidir. Artık sen kıssaları hikâye et, belki onlar düşünüverirler.” (A’raf, 7/176)\nBu ayetteki ağır, incitici benzetmenin hedefinde, somut bir şahıs, somut bir simge veya kurum yoktur. Bir vasfa işaret edilmiştir. Bu vasıf, ‘hevasını ilah edinmek’tir. Yani içindeki şeytani arzuların peşinden durup dinlenmeden koşan, nefsini ilahlaştıran insanlardır.\nDemek ki sövgü içermeyen ağır ifadelerle eleştiri hakkımızı kullandığımızda dahi, somut bir şahsı muhatap almayacağız, öyle bir mesel ortaya koyacağız ki o örnekten herkes üstüne düşen payı alacak.\nc) Kitap Yüklü Merkep Meseliyle Eleştiri\n“Tevrat'ı taşıma sorumluluğu kendilerine verilip de sorumluluğunun gereğini yerine getirmeyenlerin durumu, kitaplar yüklenmiş (fakat sırtındakinin değerinden bihaber olan) eşeğin durumu gibidir. Allah'ın ayetlerini yalanlayan toplumun temsil ettiği şey ne kötüdür! Ve Allah zalim bir topluma rehberliğini bahşetmez.” (Cuma, 62/5)\nBu ayetin mesajında iddiasında samimi olmaya davet vardır. İlahi vahye iman etmek, Allah’a verilmiş bir sözdür. Tevrat’ın yüklediği sorumluluklara talip olanlar da kendi iradeleriyle bunu yapmışlardır. O halde bu sorumluluğu yüklendiğini iddia ettiği halde, gerekeni yapmayanları tutarlı olmaya davet etmek, öncelikle Tevrat’ı inzal eden Âlemlerin Rabbi Allah’ındır, sonra da bu ikiyüzlülüğü ahlak edinenlerin tüm muhataplarıdır.\nBaşkalarına emrettiği şeyi kendileri yapmayanlar kişi bozukluğu yaşayan “alçak” insanlardır. Bu yüzden onların bu alçak ahlakı ağır bir şekilde eleştirilmektedir.\nTutarlılık beklentisi ilahi olduğu kadar insanidir de sadece İsrailoğullarıyla sınırlı değildir. Tüm âlemlerin rabbi olan Allah ilahi mesajlarına muhatap kıldığı tüm insanlıktan bu tutarlılığı beklemektedir.\nYapmadığımız şeyleri başkalarına tavsiye etmek hem ikiyüzlülüktür hem de muhatap üzerinde etkili olsa bile bu hakiki değil sanal bir etkidir. Saff Sûresi bu ikiyüzlülüğü şöyle ifşa etmektedir:\n“Siz ey iman edenler! Niçin söylemlerinizle eylemleriniz birbirine uymuyor!” (Saff, 61/2)\nd) Zenim Eleştirisi\n“Ve sen ağız dolusu yemin eden alçağa uyma.\nLaf taşımak için mekik dokuyan bozguncuya da uyma.\nİyiliğe ölümüne engel olan günahkâr zorbaya da uyma.\nKaba, sonrada soysuz (zenîm).” (Kalem, 68/10-13)\nBıçak gibi keskin ifadeler içeren ayetlerde eleştirilen kişinin isminden söz edilmemiştir, somut bir şahıs hedef alınmamıştır. Ancak son derece sert bir ifadeyle, söz edilen kişinin güvenilmez olduğu, ilk muhatapların zihnindeki algıdan yararlanılarak ortaya konulmuştur.\n1\nİtaat edilmemesi, mücadele edilmesi gereken bir kişinin çok sayıda özelliğinden söz edilmiştir, “zenîm” de bunlardan biridir. Eğer bu kişi tövbe edip doğru yola girseydi geçmişi gündeme gelmeyecekti. Fakat birçok kötü özelliğinin yanında, geçmişi de karanlık biri olması, mazisinin gündeme gelmesini kaçınılmaz hale getirmektedir.\nAyet kaba, saygısız, hayırsız bir karakterden söz ediyor. Ayette geçen zenîm; ‘nesebi gayri sahih, soysuz, avami tabirle maganda ve fırlama’ gibi ifadelerle de tercüme edilmektedir.\nKur’an’ın ilk muhatapları için Kalem Sûresinde bir karşılaştırma yapılmaktadır: Bir yanda doğruluğundan emin olduğunuz Muhammed, diğer yanda güvenilmez bir insan. Hangisini kendinize rehber edinirsiniz?\nBir yanda zihinsel açıdan sağlıklı, alnı ak, yüzü pak, mazisi temiz, servetinde kazancında şaibe olmayan ve yüksek ahlak sahibi Muhammedü’l-Emin var. Mekke halkının da kabul ettiği gibi o, üstün ahlak sahibidir. (Kalem, 68/1-4)\nDiğer yanda yalan yere yemin eden, aşağılık, alaycı, arkadan çekiştiren, arabozucu, kovuculuk için gezip duran, nüfusuna ve nüfuzuna dayanarak hayrı engelleyen, saldırgan, günaha batmış, kaba/obur, sonra da kötülükle damgalı, mazisi de sorunlu (zenîm) bir beşer var. (Kalem, 68/10-16)\nAkıllı bir insan hangisinin peşinden gider?\nTabi ki erdemli, emanete ehil, üstün ahlak sahibi, geçmişi geleceğinin teminatı olan birinin peşinden gider.\nResulüne Yönelik Yüce Allah’ın Eleştirileri\nİ’tab kelime anlamı olarak, tekdir etmek (uyarmak), şiddetle hitap etmek, azarlamak, terslemek, paylamak anlamlarındadır. İ’tab ayetlerinin bir kısmında kınama yumuşak; bir kısmında ise serttir.\nBilindiği üzere Rahman, elçilerini hata yaptıklarında hemen ikaz etmiştir. Elçiler de bu uyarıları dikkate almış, anında hatalarından dönmüşler, Yaratandan af ve mağfiret dileyip hallerini düzeltmişlerdir.\nSöz konusu ayetler ve iniş sebepleri şöyledir:\na) Bedir Esirleri Hakkındaki Kararı\nBedir savaşı sonucu yakalanan savaş suçlularına ne yapılması gerektiğini Allah Resulü ashabıyla istişare eder. Genel eğilim, suçluların cezalandırılmalarıdır. Ancak çok merhametli olan Peygamberimiz, onların fidye karşılığı salıverilmeleri kararını verir. Resulullah’ın bu aşırı merhameti, gaybı bilen Yüce Allah’ın ikazına neden olmuştur. (Enfal, 8/67-69)\nb) Münafıklara İzin Vermesi\nTebük Seferi öncesi cihada katılmak istemeyen, bedel ödemek istemeyen, savaş kaçkını münafıklar, Allah Resulüne gelerek sahte ve yalandan mazeretler öne sürmüşlerdi.\nBunun üzerine, onlara karşı maraz derecesinde merhametli davranarak, onların izin talebini kabul eden Allah Resulü uyarılmıştır. (Tevbe, 9/43-49)\nc) Münafıkların Cenaze Namazına İştirak Etmesi\nAbdullah bin Übeyy bin Selûl, münafıkların reisi idi. Müslümanları birbirine düşürmek için elinden gelen bütün gayreti ömrü boyunca göstermekten geri durmamıştı. Bu menhus maksadını tahakkuk ettirmek için de birçok iftiralarda bulunmuştu. Müslümanların dayanışmaya en çok muhtaç olduğu bir zamanda bu adam dayanışmayı bozucu hareketlerde bulunurdu. Fakat Hakk’ın inayeti ve Resulullah’ın tedbirleri ile bu teşebbüsleri hep sonuçsuz kalırdı.\nBaşında bulunduğu nifak şebekesinin yaptıklarından dolayı haklarında ayet-i kerimeler, hatta ‘Münafıkûn’ adında müstakil bir sûre nazil olmuştu. Bu sebeple Hz. Resulullah bunlara karşı hep ihtiyatlı davranır, hâl ve hareketlerini kontrol altında bulundurur ve İslam ümmetinin vahdetini bozucu planları karşısında hep tedbirli olurdu.\nİşte, İslam camiasının birliğini bozmak için eline geçen her fırsatı kullanmaktan geri kalmayan bu adam Hicretin 9. senesi Zilkâde ayında öldü.\nAbdullah bin Übeyy, münafıkların reisi iken, oğlu Abdullah son derece samimi ve muttaki bir Müslümandı. Bu, “ölüden, diriyi, diriden ölüyü çıkaran” Cenâb-ı Hakk’ın kudret ve hikmetinin bir tecellisi idi. Baba, münafıkların reisi; oğul, mücahid bir Müslüman…\nBabası vefat ettikten sonra, oğlu Abdullah babasının vasiyeti üzerine Hz. Resulullah’ın huzuruna çıkarak, “Ya Resulallah! Gömleğini bana versen de babamı onunla kefenlesem.” dedi. Sonra da “Ya Resulallah! Onun namazını kılıp istiğfarda bulunsanız.” diye ricada bulundu.\nGariptir ki hayatı boyunca İslâmiyet aleyhinde planların tasavvuru ve tahakkuku ile meşgul olan bu adamın kefenlenmesi için Peygamberimiz sırtından gömleğini çıkarıp Hz. Abdullah'a verdi ve “Cenaze hazırlanınca bana haber veriniz, namazını kılayım.” dedi.\n2\nDaha sonra Resulullah (s) Abdullah bin Übeyy'in cenaze namazını kıldı ve kabri başına kadar da gitti.\n3\nAradan çok zaman geçmeden Peygamberimize münafık ölüleri hakkında Rabbimiz tarafından şu kesin emir verildi:\n“Ve onlardan ölen herhangi birinin namazını kılma ve kabrinin başında da asla bulunma! Çünkü onlar Allah'a ve Elçisine nankörlük ettiler ve yoldan sapmış bir halde öldüler.” (Tevbe, 9/84)\nBundan sonra Peygamberimiz (s) hiçbir münafığın cenaze namazını kılmadı. Kabrinin başında da durmadı.\nKonu cenaze namazını kılıp kılmamakla sınırlı değildir. İman etmeden ölen biri için cenaze namazı dışında da af dilemek Resulullah’ın şahsında tüm müminlere yasaklanmıştır:\n“Onların bağışlanmaları için Allah'tan ister af dile, ister dileme. Onlar için Allah'tan yetmiş kez af dilemiş olsan dahi, artık Allah onları asla affetmeyecektir. Bunun nedeni, onların Allah'a ve O'nun Elçisine ısrarla nankörlük etmeleridir. Zira Allah (fıtrat) yolundan sapmış kimseleri doğru yola yöneltmez.” (Tevbe, 9/80)\nd) Tahrim Meselesi\nHelal olan bal şerbetini kendine haram kıldığı için Yüce Allah, seçip âlemlere üstün kıldığı elçisini eleştirmiştir. (Bkz. Tahrim, 66/1-3)\nSiyerde Eleştiri Ahlakına Dair Örnekler\na) Eleştiriye Açık Halife: Hz. Ebu Bekir\nHz. Ebu Bekir (r.a.) halife seçildiği zaman Allah’a hamdüsena ettikten sonra şöyle buyurdu:\n“Ben sizin en hayırlınız olmadığım halde sizin başınıza halife seçildim. Ancak Kur’an nazil olmuş, Resulullah (s) dinin hükümlerini açıklamıştır. Sizin en zayıfınız, hakkı alınıncaya kadar benim yanımda kuvvetlidir. Ey insanlar! Ben ancak Resulullah’ın yoluna uyarım. Kendiliğimden bir şey icat edici değilim. Eğer iyilik yaparsam bana yardımcı olun. Eğer sırat-ı müstakimden kayarsam beni düzeltiniz. Ben bu sözümü söyler, hem kendim için hem de sizler için Allah’ın affını talep ederim.”\n4\nb) Eleştiriye Açık Halife: Hz. Ömer\nHalife seçildiği zaman Hz. Ömer şöyle demiştir:\n-“Ey Müslümanlar! Eğer ben haktan sapar, benden önce sizi yöneten Ebu Bekir’in ve Resulullah’ın yolundan ayrılırsam bana ne yaparsınız?”\n-“Eğer yoldan saparsan ey Ömer! Seni bu kılıçlarımızla doğrulturuz.”\n-“Yoldan saparsam beni düzeltmezseniz sizde, siz beni düzeltmek isterseniz ben bunu yapmasam bende bir hayır yoktur. Bana böyle bir cemaat nasip ettiği için Rabbime yüzbinlerce kez hamdolsun!”\nHz. Ömer’in hutbesinin devamında empati var, kendini tanıma var, kendine eleştiri var, tevazu var, özellikle yönetme makamında olan müminlere hikmetli ölçüler var, dua formunda haddini bilme var:\n“Ey insanlar! Şimdi ben bir dua ediyorum, siz de ‘âmin’ deyin.\nAllah’ım! Gerçekten ben sert mizaçlıyım. Zatını ve ahiret yurdunu arzuladığım için, hakka tâbi olmam karşılığında beni, sana itaat edenlere karşı yumuşak başlı kıl! Zulmetmeden ve haddi aşmadan, düşmanlarına zalim ve münafıklara karşı da bana şiddet ve metanet ihsan eyle.\nEy Allah’ım! Ben cimriyim. Halka hizmet esnasında israf etmeden, döküp saçmadan, gösteriş ve şöhret için olmadan adaletli olmak için beni cömert kıl. Bu insanlarda senin rızanı ve ahiret yurdunu bana arzulat. Müslümanlara karşı bana yumuşaklık, sükûnet ve vakar ihsan et.\nYa İlahi! Gerçekten ben çok gaflet ediyor ve unutuyorum. Her an bana seni zikretmeyi ve her zaman ölümü hatırlatmayı benim içime koy!\nYa Rabbi! Sana hakkıyla itaat etmekten âcizim. Samimiyetle sana ibadette ancak senin izzet ve tevfikinle var olan kuvvet ve istek bana nasip eyle.\nİlahi! Beni, ilm-i yakîn, iyilik ve takva ile bir de huzurunda duracağımı hatırlatmak ve senden hayâ etmekle kuvvetlendir. Senin razı olacağın şeylerde bana huşû, her an dürüst olmak ve şüphelerden sakınmak ihsan eyle.\nEy Allah’ım! Kitabından her ne okumuşsam, onu ve hakikatini düşünmeyi, anlamayı, manalarını bilmeyi, akıllara hayret veren kısımlarına bakmayı ve hayatta kaldığım müddetçe de onunla amel etmeyi bana ihsan eyle. Hiç şüphesiz ki sen her şeye kadirsin.”\n5\nHz. Ömer, Cuma hutbesinde kadınlara öğüt vermektedir. Onları mihrin oranını yükselterek evliliği zorlaştırmakla suçlamaktadır. Cuma hutbesini dinleyen mümin bir hanım söz alır ve şu hikmetli soruyu sorar:\n“Ey Müminlerin Emiri! Sen nasıl Allah’ın bize verdiği hakkı bizden esirgiyorsun. Allah Kur’an’da ‘Onlara kantar kantar yüklerle mihr verseniz bile geri almayın…’ (Nisa, 4/20) demiyor mu?”\nHz. Ömer’in cevabı nettir: “Kadın isabet etti, Ömer ise hata etti!”\n6\nBu hikmetli diyalogda eleştiri ahlakı bağlamında yararlanacağımız pek çok unsur bulunmaktadır. En önemlisi, o an halife olan Ömer, mümin hanıma: “Sen ne anlarsın, sus be kadın, halife benim!” dememiş, sert mizacına rağmen, sabretmiş, kendine hâkim olmuş, takdir etmiş, vahye kalbini/gönlünü kapatmadığını ispat etmiştir.\nEleştiri, İstişare, Emri Bi’l-Ma’ruf\nFarz olan istişare eleştirisiz gerçekleştirilemez. Yine farz olan emr’i ma’ruf nehyi ani’l-münker eleştiri olmadan tam olarak gerçekleştirilemez.\nÇünkü eleştiri, yanlışları düzeltir.\nÇünkü eleştiri, eksikleri tamamlar.\nÇünkü eleştiri, fikirleri derinleştirir.\nÇünkü eleştiri, eylemleri güzelleştirir.\nEleştiri Ahlakımızın Altı Altın Kuralı\nEleştirinin amacı tekâmüldür, daha iyisini yapmaya davet etmektir. Eğer eleştiri usulüne uygun yapılmazsa tekâmül değil, taassup artar. Gayesine, hikmetine uygun sonuçlar, güzel meyveler vermez.\nBirincisi; eleştiri hem bir hak hem de bir sorumluluktur.\nKaçınılmaz olarak sosyal hayatta yaşayan bir insanın, içinde yaşadığı toplum tarafından kendisine tanınan hak ve sorumluluktur. Eleştiri, belli sorumlulukları taşımayı kabul edenlerin yapması gereken bir iştir.\nİkincisi; eleştiri, selim bir niyet ve hikmetli ilimle yapılmalıdır.\nCahillerin martavallarını “eleştiri” olarak nitelendiremeyiz. Sahih bir bilgiye, hikmetli düşüncelere dayanmaksızın yapılan sözde eleştiriler, sadece can sıkıcıdır, bu durumda yapılması gereken, onlarla oyalanmadan işimize bakmaktır.\nHz.Ömer’e ıslah etmek için kılıç gösteren o müminler en az Ömer kadar ilim sahibi idiler. Kur’an’ı ve Resulullah’ın uygulamalarını biliyorlar, bildikleri için, iyi niyetle Halife’yi eleştirdikleri için takdirini kazanıyorlardı.\nİslam’ın nazarında haklı olmak, kişiyi güçlü kılar.\nÜçüncüsü; eleştiri, öncelikle insanın kendisinden işe başlayacağı bir ameldir.\nEleştiri, sorumluluktan sonra gelir. Öncelik sorumluluk almak, yükün altına girmektedir.\nYük olma, yük al! Yoksa “kitap yüklü merkep” eleştirisine muhatap olursun.\nDördüncüsü; eleştiride ıslah ve ihya etmek, düzeltmek esas olmalıdır.\nŞahıslar ifşa edilmeden, fiiller öne çıkarılmalıdır. Somut bir kişi, kurum veya insanların değer verdiği sembole hakaret, sövgü içermemelidir.\nBeşincisi; eleştirmeden önce empati yapılmalıdır.\n“Ben onun yerinde olsaydım ne yapardım; o benim yerimde olsaydı nasıl davranırdı?” soruları düşünülmelidir.\nMuhataplar iyice tanınmalı, onların algı, anlayış, kavrayış ve vasıfları göz ardı edilmemelidir.\nAltıncısı; eleştiriyle tekfircilik birbirine karıştırılmamalıdır.\nMüminin eleştirisi tenzil üzerinden yapılmalı, tevil üzerinden yapılmamalıdır. Eleştirirken hassasiyet yansıtılmalı ama asla taassuba kapı açılmamalıdır.\nİçinde yaşadığımız tarihsel süreçte de geçmişte de “tekfircilik” dediğimiz hastalığın hortlamaması için, sınırlarımıza riayet etmeliyiz, kırmızı çizgilerimize dikkat etmeliyiz. Bu konuda İmam Ebu Hanife çok güzel ölçü koymuştur:\n“Tenzilin inkârı söz konusu değilse, tevilin inkârı tekfiri gerektirmez.” Yani açıkça bir ayeti, nassı inkâr etmedikçe, yorumundan dolayı bir mümin tekfir edilemez.\n7\nDipnotlar:\n1- Bazı rivayetlere göre bu ayette kast edilen kişi, Velid bin Muğire’dir. Rivayetlere göre babası onun kendisinden olduğunu Velid 18 yaşındayken açıklamıştır. Onun veled-i zina olduğu iddia edilmektedir.\n2- Ahmed b.Hanbel, Müsned, c. 2, s. 18; Buharî, Sahih, c. 2, s. 76; Tirmizî, Sünen, c. 5, s. 280.\n3- Ahmed b. Hanbel, Müsned, 1:16; Tirmizî, 5:279.\n4- Muhammed Yusuf Kandehlevi, Hayatü’s-Sahâbe, c. 3, s. 175-178\n5- İbn Abdi Rabbih, el-İkdü’l-Ferîd, II,133. (Bu dipnotu Siyer Vakfı’nın internet sayfasından aldım.)\n6- Ebû Davud, Nikâh, 28; Tirmizi, Nikâh, 22.\n7- Bir müminin tevilini, yani yorumunu eleştirirken dikkat edilmesi gereken diğer ölçüler de şunlardır:\n“Sübutu ve manaya delaleti kat’î bir nass inkâr edilmedikçe, manaya delâleti kat’î olmayan bir nassın tevilinden dolayı hiç kimse tekfir edilmez.” Yani delilin hem Kitap’ta yeri olacak hem de onun ne manaya geldiği konusunda Sünnet’te, ümmet’in tevatüründe bir icma, fikir birliği olacak.Örneğin, tarih boyunca bazı ayetlerin tevilinden, yorumundan yola çıkarak, bazı Müslümanlar kabir azabını savunmuşlardır. Ancak bu ayetlerin lafzına dayanarak, açık beyanından değil, tevilinden, yorumundan “kabir azabı” çıkarılmıştır. Bu yorumu kabul etmeyen kişi, tekfir edilmez. Çünkü bu kişi tenzili inkâr etmemektedir, tevili/yorumu reddetmektedir.\nBir örnek de “Demokrasi küfürdür.” ifadesidir. Bu iddiayı öne sürenler oy verenlerin niyetini okuyarak tekfircilik hastalığına duçar olmaktadırlar. Bu niyet okuyucuları, partiye oy veren mümini, “Allah’ın hükümlerini inkârla” suçlamaktadırlar. Oysa oy sandığında, “Sen Allah’ın hükümleriyle mi yönetilmek istersin, yoksa tağutun hükümleriyle mi yönetilmek istersin?” diye bir soru yoktur. Oy vererek tercihte bulunan hiçbir mümin de ne diliyle, ne hal diliyle, ne vücut diliyle, “Ben Allah’ın hükümleriyle değil, tağutun hükümleriyle amel etmek istiyorum.” demiyor.\nOrtada bir yakıştırma, niyet okuma var. Bu zan üzerinden yapılan kesin ve keskin karar bir aşırılığa yol açmakta, tekfircilik hastalığını tetiklemektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}