{
  "id": "066eb7ff-1b5b-44ed-b0c3-e13e547c1b1b",
  "title": "Allah’a Kulluğumuzu Muhakeme Zorunluluğu",
  "author": "Bahadır Kurbanoğlu",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/allaha-kullugumuzu-muhakeme-zorunlulugu-8009yy.htm",
  "content": "Uzun bir süredir yaşadığımız sosyo-politik sorunları tanımlama ve bu sorunlara Kitabullah’la birlikte İslam ve insanlık tarihi tecrübelerine dayanarak izah getirme arayışı her kesimden Müslümanın üzerine ciddi bir sorumluluk yüklemekte. Aslında mevcut durum yılların birikiminde gelişen hadiselerin bir yekûnunu/sonucunu oluşturmakta. Rabbimizin günleri insanlar arasında evirip çevirdiği gerçeğinden de hareketle, bu sonuçlardan yola çıkarak bazı muhasebelere girişip kısır döngüleri kırma ya da en azından içine girdiğimiz girdaplara sadra şifa tanımlar getirip çıkış yollarını arama çabası bütün ümmet adına bir zorunluluk.\n25 yıl öncesinin notlarına dayanan, lakin FETÖ olgusu ve beraberinde gelişen sosyo-politik değişimlerle birlikte güncellenmiş bilgiler de içeren “Alternatif Paradigmalar” kitabında Ahmet Davutoğlu durum tespitini şu vurgularla analiz ediyor:\n“Varlık telakkisinden bilgi sistematiğine, değerler manzumesinden hukuk mantığına ve ekonomi-politik yapılanmaya kadar uzanan hususlarda ciddi bir yenilenme ihtiyacı içinde bulunuyoruz.”\nBuradaki geniş çerçeve meselemizin ne derece derin olduğunu da ortaya koymakta.\nBir yerlerden başlamak gerekli hiç şüphesiz. Teori ile pratiği birlikte işletme zorunluluğunu da unutmadan. Vakıaya dönük sorumluluklarımızı serdederken bu çerçevenin zorunlu kıldığı iklimi tartışmakla birlikte, adil şahitliğin ertelenemez sorumlulukları da anı kuşatmakta.\nSorunları tanımlamak da yetmiyor, o sorunların ancak birkaç nesil içerisinde çözülebileceği kehanetine yaslanmak da. Hiç şüphesiz devasa meselelerin çözümü zaman ister ama öncelikle meselelerimizin neler olduğunu doğru tespit etmek gerekir ve anın getirdiği sorumlulukları da ertelememek.\n“İslami kimliğin sorumluluklarını ve hatta belki kimliksel tanımını güncellemek” tabiri belki bir parça iddialı gelebilir ama iddianın büyüklüğü derdin büyüklüğüyle doğru orantılı ise eğer, üzerinde ciddiyetle durulması gerekir. Zira karşılaştığımız sorunlara doğru tanım koyma konusunda zorluklar çekiyor ve tanımlarımızda uçurumlar söz konusu oluyorsa, torbada biriktirdiklerimizle bu meseleleri aşamıyorsak, halli için ciddi kafa yormamız, geçiştirmememiz, kavramsal çerçeveler, ilkeler ve pratikler üzerinde yeniden fikir yürütmemiz gerekir.\n“Varlık telakkisinden...” diye başlayan pasaj bize ütopik ve fazla abartılı gelmiyorsa, içinde doğruluk emareleri taşıdığına inanıyorsak, bu durumda pratiklerimizi belirleyen düşünsel-ahlaki arka plan üzerinde de tedebbür ve fehmetme zorunluluğumuz var demektir. Son süreçte yaşadığımız somut hadiselere yaklaşım formları üzerinden, derdimizi bir parça açmaya çalışalım.\nAdalet Mefhumu İle İlgili Yeni ve Öğretici İmtihanlardan Geçiyoruz\nFETÖ ile mücadele sürecinde kendisini ortaya koyan en kritik, en merkezî konu adalet ve adalete yaklaşım biçimi oldu. Ve bu yaklaşım biçimi sadece devlet erkânı, bürokrasisi ve medya ile sınırlı kalmadı. Sivil toplumun bilinçli kesimlerini ve geniş manada İslami camiayı da aynı çeperin içine soktu. Beka ve güvenlik endişesi adaleti adeta füruat konumuna itti. Bizim iddiamız ise Kitabullah’tan ve İslam tarihi tecrübelerinden mülhem açılımlarla “asl” olanın adalet konusu olduğunu ortaya koymaktaydı. İddiamız şu genel çerçeveyi haiz idi:\nAdaleti “zaaf” ve “güvenlik” sorunsalı ile korkutma; irrasyonel bir siyaset anlayışına dayanır. Adaletli olma çabasının zımnen zaaf oluşturacağı varsayımı İslam'ın ontolojisi (varlık tanımı), epistemolojisi (bilgi sistemi) ve aksiyolojisine (ahiret bilgisi) aykırıdır. Hz.Ömer'in adaleti getirileri olan rasyonel bir siyaset idi.\nFETÖ meselesine dair yaklaşımımız bu çerçeveyi de kapsar bir şekilde İsrailoğullarının bir cemaat/kavim değil, bir model olduğu, bu modelin sünnetullahı ve vahyî kültürle bağlantılı insanlık tecrübesinin getirdiği marufu çiğnediği, buna tevessül eden kurum/yapı/devletlerin de aynı yasaların akıbetine maruz kalacaklarına dairdi.\nMezkûr eserde de geçtiği, bizlerin de çok kez vurguladığı üzere FETÖ yapısı sadece Leninizm-Stalinizm-Nazizm benzeri “adanmışlık” ve “liderliği kutsayan” faşist totaliter özelliklerinden (ki bu bir sonuçtur) değil; bu ontoloji, epistemoloji ve aksiyolojiye (bütüncül tanımı tevhid) aykırı olduğu için İslami değerler manzumesini çiğnemek zorunda kalıyordu. Bu değerler manzumesini çiğneyen her örgütlenme biçimi (kurum, devlet vs) FETÖ’leşmek zorunda kalır.\nDavutoğlu'ndan aktardığımız pasajı tekrar hatırlayalım. Sorunumuz “varlık telakkimizi, bilgi sistematiğimizi, hukuk mantığımızı, ekonomi-politik yapılanmamızı, siyasi değerler manzumemizi yenileyemememizde.”\nBu pasaja şu analizi de biz ekleyelim: Bunları özsel biçimde tartışmadığımız için taklitleriyle yetiniyor, İslami olanı çiğnediğimizi farkedemiyoruz.\nSiyaseti ve Ahlakını Ontolojik-Epistemolojik Tarzda Yeniden Biçimlendirmek\nSiyaset alanını, bu alan ile ilgili mesafe ya da mesafesizliğimizi; siyaset derken neyi kastettiğimizi, bu alanın sorumluluklarımızı kuşatır tarzda olmazsa olmazlarını bir paradigmaya dönüştürüp pratiklerimizi bu paradigma mucibince serdetme zorunluluğumuz bir gerçeklik olarak kendini dayatmakta. Yani “Olursa olur, olmasa da olur.” şeklindeki el yordamıyla belirlenmiş belirsizliklerden, tanımlı sorumlulukları konuşmak elzemiyet halini almış görünmekte. Bu minvalde siyaset alanının reel işleyişini gözlemlemek kadar, olması gerekene (ütopik değil ideal olana) ilişkin bir paradigmal çerçeveye ihtiyaç vardır. Bu, Amerika'yı yeniden keşfetmek değil, varolan zaaflardan yola çıkarak bu zaafların sebepleri üzerine düşünmek ve bunu bizden önce yapmış olan Müslim-gayrimüslim tecrübelerden istifade etmek, bulguları da sistemleştirip savunu ve ikazlarımıza konu etmektir.\nMesela bu ameliyeye “Alternatif Paradigmalar”da da altı kalınca çizilen “siyasetin ve iktidarın meşruiyetinin temelleri” konusuyla başlanabilir. Davutoğlu'nun da vurguladığı gibi; bütün klasik İslam metinlerinde siyasi otoritenin kaynağı nas değil akıl olarak geçer. Ve her türlü mistifikasyondan da arındırılmış tanımlar geliştirilmiştir. Ama modern dönemde seküler ya da dini bütün irrasyonel meşruiyet umdeleri birtakım kutsallıklar olagelmiştir. Lenin, Stalin, Mao, Gaip İmamın temsilciliği ya da FETÖ sadece bu görüngülerden birkaçıdır. Yani yukarıda sözünü ettiğimiz ontolojik, epistemolojik ve ahlaki değerler manzumesinden sapma oldukça geniş bir çerçeveyi haizdir.\nSöylem olarak yüceltilen değerlerin pratiğe yansımamasındaki en önemli saikler ise bugüne dek yapılan ortak gözlemlerin neticelerine göre;  1) Takiyye mantığı 2) Meşruiyet umdelerinin (ve değer olarak görülen hususların) altını dolduramamış olmaktır. Ve bu ikisi yine mesela sadece FETÖ modelinin sorunu değildir. Her iki madde de hem ahlaki sapmaya hem kimliksel bölünmüşlüğe hem de “değerlerin görecelileşmesi”ne sebebiyet vermektedir.\nBu yüzden tıpkı FETÖ gibi hedefe ulaşabilmek için değerlerin öngördüklerinin tersine davranılabilmektedir. Önce (değerleri tanıma ve güncellemede yetersizlik) bilgisizlik, bilahare uzantısı olan adaletsizliğe savrulma. Ve paradoksal olarak bunları İslam için yapma.\nTakiyye-Bilgisizlik-Sadakat-İfade/Fikir/Eleştiri Özgürlüğü İlişkisi\nTakiyye ve cehaletin en önemli sebepleri insanın irade sahibi olamaması ve özgür alan bulamamış olmasıdır. İşte irade ve özgürlük bu açıdan önemlidir. Bir toplumu sadakat adı altında ikiyüzlü yapmak istiyorsanız onun (İslam'ın kendisine bahşettiği) özgürlüklerini elinden almanız yeterlidir.\nDolayısıyla İslam'ın ontoloji,epistemoloji ve aksiyolojisinde olmazsa olmaz olan siyasi ve sosyal meşruiyeti yok etmek istiyorsanız değerleri göreceleştiren, başkalarının değerlerine de saygı göstermeyen, vehimlere/korkulara değerleri kurban etmeyi İslam'ın şiarı zanneden bir ümmiliği (ya da ümmi bir dindarlığı) pompalayabilirsiniz. FETÖ'ye kızar ama FETÖ modelinin farklı görünen versiyonlarını elinizle inşa edebilirsiniz. Bunun için yapmanız gereken tek şey Allah’ın insanlığa bahşettiği 'irade/sorumluluk'un kullanımını ve özgürlükleri baltalamak olacaktır.\nŞurayı Gündemleştirmenin Akidevi Zorunluluğu\nHerkes teorik olarak şuradan bahsedebilir. Lenin, Stalin, ABD başkanları  ve FETÖ'nün de şura mekanizmaları vardı. Ancak gerçek şura insanın (ve toplumun) irade ve özgürlüğünün olduğu yerde vardır. Temeli budur. Kısaca ifade etmek gerekirse Rabbimiz, şuraya ehil bir insan topluluğu var etmek istedi. İşte müminler bunlardır!\nSadece değerleri bilmek de yetmez; İslam'da bir değerler hiyerarşisi olduğunu da içselleştirmek gerekir. Çünkü ahlakımız/insanlığımız/vicdanımız da siyasi ve hukuki meşruiyetimiz de bu makasıda göre belirlenecektir: Can/akl/din/nesil/malın korunmasının İslam'ın ve imanın şartlarına ek olarak tartışılmasının gerekliliği izahtan varestedir. “Olursa olur, yapanlar varsa iyidir; gücümüz yetmezse olmaz.” terkipleri yine aynı ontolojik ve epistemolojik bağlılık mucibince ahlaki-fikrî düzlemde tartışılmalıdır. Bu ismetler güç olunduğunda, kurumsallaşıldığında mı sorumluluk alanına girmektedir, yoksa “iyiliği emr...” yetkinliğine sahip nesillerin yetişmiş olması, pratik zorunlulukları -mezkûr nesillerin/kadroların gücü oranında- beraberinde getirmekte midir? Adil şahitlik zaman ve zemin ile mi kayıtlıdır, ayrıca üzerinde düşünülmelidir.\nDemek ki düşünce ve ifade özgürlüğü (yani aklın korunması) ve vicdan özgürlüğü (dinin/yaşam biçiminin korunması) Allah'ın temel emirlerindendir. Ki şura prensibi ancak böylesi bir toplumda Allah'ın muradına yakın hayata geçirilebilir. Değerler çiğnenirken bu sosyal yapının sadakatçilik oynama lüksü olamaz. Çünkü adı üstünde “değerler çiğnenmektedir” ve bu olduğunda mücadelenin neye göre, nereye doğru yapıldığı soru konusudur!\nBuradan hem İslam hem de insanlık tarihinin kadim ve kadimden bu yana gelişen tecrübeleri mucibince siyasi meşruiyetin olmazsa olmazlarına geçiş yapabiliriz. Yani adalet başta olmak üzere, denetim, şeffaflık, hesap verilebilirlik, ehliyet, kamusal kaynakların dokunulmazlığı gibi değişmez ve ismetler gibi korunması gereken ilkelere…\nİslam tarihi tecrübesinde bunlara en fazla dört halife döneminde riayet edildiği gözlenmektedir. Amaç da siyasi ve toplumsal meşruiyeti ve dahi müminler topluluğunun sağlığını korumak, yozlaşmaları engellemektir. Bugün geniş İslami kesimlerin içinde bulunduğu en bariz zaaf türlerinden biri de İslam'ın bunlar görmezden gelinerek (ya da güç elde etmek gibi çeşitli bahanelerle meşrulaştırılarak) korunabileceğini vehmetmektir.\nSiyasi Meşruiyet Kaidelerinin Çiğnenmesi, Güç Temerküzü ve İstismarı İlişkisi\nSiyasi meşruiyet umdeleri çiğnendiğinde ve buna yönelik İslam'ın ontolojik-epistemolojik ve ahlaki veçheleriyle donanmış örgütlü bir itiraz kültürü olmayınca, güç temerküzü ve bunun yol açtığı istismar kaçınılmazdır. İslam ve Batı tarihi bunun sayısız örnekleriyle doludur.\nOysa “Alternatif Paradigmalar”da da vurgulandığı gibi“İslam siyaset geleneğinde güç, kamusal emanet olarak tanımlanmıştır.”\n*\nSiyasi tarih tecrübesi denge-denetlemenin engellendiği yerde kişi/aile/zümre iktidarının oluştuğunu ve iktidar sürelerinin uzayıp/uzatıldığını göstermekte. Nepotizm dönemleri tekçi ve merkeziyetçi ulus devlet modellerinde de bugünkü Arap otokrasilerinde de görülmekte.\nGerek Latin Amerika modellerinde gerekse Arap coğrafyasında darbelerle değişen iktidar modelleri sadece güçlünün yer değiştirmesini beraberinde getirmiştir. “Ya otokrasi ya iç çatışmalar” döngüsü kırılamamıştır. Ki bu döngü değerlerin kurumsallaşmasını da engellemektedir. O halde, “Kazanan tarafın kendi otokrasisini oluşturamaması ve güç temerküzü sarmalından çıkmak için hangi yöntemler hangi değerlerle sarmalanmalıdır?” sorusu önemlidir. Çünkü bu soru ve cevabı bizimle de yakından ilintilidir ve mesele sadece emperyalizm sarmalından çıkamamakla ilgili değildir. Çünkü o sarmaldan çıkış için elde edilmek istenen güç, değerlerden bihaber ve o değerler için mücadele etmekten uzak bir toplumsallıkla birlikte elde edilmektedir. Bu ise geleceğe matuf olmak üzere sadece tedrici olarak oluruna bırakılacak bir mesele değildir. Değerler eğitimi pratiğin içinde ortaya konarak ve o değerler uğruna mücadele verilerek oluşturulacak zemin, ancak ve ancak gerçek bir rol model vasatı olabilir. Ve arzu edilen hedefe varılabilecekse eğer, bunun meşru ve sonuç verir zemini budur.\nMüminlerin “Değerler Eğitimi”nden Geçmesi Şart!\nGüç, İslam tarihinde “kamusal emanet” olarak tanımlandı demiştik ama gücün yozlaşmaması için -siyasi literatürde de üzerinde ortaklaşıldığı üzere- hukuki denetim, açıklık, şeffaflık, hesap verirlik ve iktidarın devri meseleleri önemlidir. Hatta temel unsurlardır. Batı, Doğu ya da İslam farketmez, bu her tarih veçhesi, her coğrafya, her insan kültürü için gerekli ve üretimi için mücadelelerin verildiği unsurlardır. Sorun bizim bunlarla olan mesafemizin boyutudur. Bu konulara ister İslam devleti iddiasında olan bir ülkede olsun (ki yok) ister seküler veçhelerle kendisini tanımlayan bir siyasi kültür farketmez, orada Müslümanlar var ise bu değerlerin kurumsallaşmasının ikamesi için üstlenilecek sorumluluk veçhelerinin belirlenmesi gerekmektedir.\nYani hukuki denetim, şeffaflık, hesap verirlik(...) diye devam eden ilkeler silsilesinden haberdar olmak da yeterli gelmemektedir. Öncelikle toplumsal yapının bu değerleri içselleştirme konusunda ıslahı ve bunlar için vereceği mücadele sürecine hazırlık gereklidir. Çünkü hiçbir güç bu değerleri ve kurumsallaşmış halini altın tepside sunmaz! Demek ki öncelik -tıpkı amentü meselesinde olduğu gibi- bu konularda neslin eğitimidir. Mezkûr konuların ahlaki-felsefi temellerine ve tarihteki köklerine inmek gerekir. Tabii İslam'ın ontoloji-epistemolojisi ve aksiyolojisine dayalı olarak.\nBatı siyasi tarihi açısından baktığımızda bu tecrübeler onca kan, gözyaşı ve farklı bir seküler ontoloji ve epistemoloji üzerine bina edildi. Önemli ölçüde de teorik kaldı ve sorumluluk alanı Batı ile sınırlandı. Oysa Müslümanlar daha 7. yüzyılda “İsmet ademiyetledir.” evrensel teorisini geliştirdiler!\n“İsmet ademiyetledir.” ifadesi; dokunulmazlıkların korunması Yahudi-Hıristiyan-Müslüman kimliksel ayrımlarına göre değil insan olmaklıkladır anlamına gelmektedir. Bu, o dönemde insanlığın ve onun ortak tecrübesinin çok ama çok fevkinde bir seviye idi ve vahyî aklın üretimiydi. Peki ya şimdi?\nMeselemiz uygulamalarıyla da sabit olan bu tarihsel örnekliğin nasıl üretildiği değil, nasıl unutulduğu ve gündemlerimizden çıktığıyla ilgilidir! Tıpkı “namazın ikame edilmesi”nin yerini “namazın kılınması”na bırakması gibi, kendi güncelliğimizle bu değerlerin bağını nasıl kuracağız, sorusuna odaklanmalıyız.\nBu bağı kurup sosyo-politik alana yansıtabilmek için bugün adeta “yeniden iman etmek” gerekmektedir. Zira bu değerlerin amentü gibi, namaz, hac gibi, tarihsel açıdan önem verdiğimiz hadiseler gibi bizi biz yapacak felsefi-ahlaki düzlemini oluşturmak kaçınılmaz.\nBu ontolojik, epistemolojik, ahlaki düzlemi tartışmazsak, karşılaştığımız sorunlar karşısındaki sorumluluk alanımız “Olursa olur, olmasa da olur.” şekliyle sınırlı kalacaktır. Hatta korku, vehim, gelecek tahayyülü gibi ütopyalara kurban verilip bu sorunlara dair çözüm önerilerinin İslam adına düşmanlaştırılması bile işten değildir. Yani bu karşı koyuş “İslam adına” bile yapılabilir.\nOysa ismetlerin/dokunulmazlıkların (makasıdların) sadece liberallerin yaptığı gibi fikirce savunulup bunları uygulayacak siyasal rejimlerin oluşması için doğaya niyazda bulunmak değil, mümin olmanın alamet-i farikası, özsel olarak fedakârca şahitliğini yapıp kurumsallaşması için sa'yu gayret göstermek gerekmekte. Yani tabiri caizse yeni ve çağdaş bir mümin tanımına ihtiyacımız var!\nBu çağda bir mümin neleri inşa etmek için çaba sarfedecek/sabredecek,neleri merkezine alacak ve neleri görmezden gelemeyecek? Hergün Kur'an okuyup durduğumuz, hadis, tefsir, siyer dersleriyle iştigal ettiğimiz halde bir şeyler daha kötüye gidiyor ve bu gidişata ilişkin “İçinizden (...) bir topluluk bulunsun.” ilahi uyarısı mucibince yukarıda çizdiğimiz değerler manzumesinin bilincinde bir topluluk çıkarabilmede zorlanıyorsak, başımızı iki elimizin arasına alıp düşünme vaktidir.\nHem İslam hem insanlık tarihinin tecrübelerinin birikimini fıkhederek; hem yüklerimizden arınmak hem de yeni sorumluluklar üstlenmemiz kaçınılmaz. Torbadan yeme devrinin kapandığını görmek gerekiyor. İnsan, doğa, toplum, hukuk, adalet, çoğulculuk-birarada yaşam, siyaset vb. üzerine cesurca konuşup tartışmak ve eylemek gerekiyor.\nSonuç olarak -tabiri caiz ise- Allah'a kulluğumuzun güncellenmesi şart!\nDipnot:\n*Şu hususlar araştırma konumuz olabilir: Güç temerküzünün istismarı için İslam tarihinde alınan ilkesel önlemler/tedbirler nelerdir? Bu amaca matuf kurumsallaşmada olmazsa olmazlar nasıl belirlenmiştir? Uygulamada uzun bir tarihî kesit tersini gösterse de teoride ve ahlaki temelde siyasetnamelerde bu konu nasıl işlenmiştir?\nBir diğer soru da İslam tarihinde, özellikle Dört Halife döneminde, yöneten-yönetilen rıza ilişkisi, düşünce/fikir özgürlüğü ve eleştirinin sağladığı denetim olgusu nasıl işlemekteydi? Bunlar hangi ontolojik ve epistemolojik temellere dayanmaktaydılar? Yani ahlaki değerler-şeffaflık-hesap verirlik-kurumsallaşma ilişkisi…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}