{
  "id": "e2f67452-7af6-4c8f-bba8-346d25d54b35",
  "title": "Topraklar Kutsal Değildir",
  "author": "Şemsettin Özdemir",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/topraklar-kutsal-degildir-8007yy.htm",
  "content": "1-) Müslümanlar açısından içinde yaşanılan ülke ne ifade eder?\n2-) Türkiye dün neyi temsil etmiş, bugün ne ifade etmektedir?\n3-) İslami hareketlerin yaşadıkları toprağa ve mensubu oldukları halka yönelik münasebet- bağlılık düzeyi ne olmalıdır?\n4-) Türkiye coğrafyasında faaliyet gösteren İslami oluşumların ‘Türkiyeli’ olması gerekli midir?\n5-Türkiyeli olmak ile Türkiyeci olmak arasında bir ayrım yapılabilir mi?\n1-)\nMüslümanlar açısından içinde yaşanılan ülke ne ifade eder? Bu önemli soru biri bizim ve biri genel olarak tüm Müslümanlar için iki anlam ifade ediyor. Hiç şüphe yok ki bir Müslüman topluluk bir bölgeye göçmen gelmemişse, ataları dedeleri orada idiyse, orası -deyim yerindeyse- onların anavatanı anlamına gelir. O ülke, o topluluğun, Müslüman olsun olmasın, komşularıyla beraber yaşadığı, sıkıntıları paylaştıkları, o ülkenin başına gelen felaketlere topluca göğüs gerdikleri bir yer, toprak parçasıdır. Örneğin biz, aşağı yukarı bin yıl önce bu topraklara gelmiş, farklı etnisiteden insanların bir arada yaşadığı, farklı inanç ve değerlerin, kültürlerin birbirine tahammül gösterdiği, ortak bir hukukun oluştuğu, bir toprak bütünlüğünden bahsedilebilen, ortak bir yaşamın sürüldüğü bir coğrafyadayız. Bir yere göçmen olarak gelen bir insanın, bir süre sonra gediği yer yurdu olur. Doğduğu yerde kalan çok az insan var. İnsanlar sürekli bir yer edinme halindeler. Bugün Amerika’nın hâkimleri Amerika’nın asıl sahipleri değil. Avrupa’dan orayı yurt edinmeye giden topluluklardır onlar. Bir süre sonra bedel ödeyerek gittikleri yer için mücadele etmeye devam ediyorlar. Tabiri caizse kan ile alınan yer kan ile verilir anlayışı ortaya çıkıyor. Yapılan fedakârlıkların ardından o yer kolay kolay terk edilmiyor. Buna rağmen topraklar kutsal değildir. Allah katından özel olarak seçilmiş bir yerde değildir. Yaratılan her toprak Allah yarattığı için değerlidir. Orada yaşadığınız için bir sürü saldırıyı göğüslemek zorundaysanız, orada hâkim olduğunuz için, birçok düşmanla yüzleşmiş ve savaş vermişseniz, orayı eviniz haline getirmiş oluyorsunuz. Siz etkin olduğunuz müddetçe orası sizin kalmaya devam eder. Ancak fikrî ve kültürel idareyi, etkinliği kaybederseniz yurt edindiğiniz bir yeri de kaybedersiniz. Bizim Endülüs’ü kaybettiğimiz gibi.\n2-)\nBizim için iki dün var: İlki Osmanlı’ya ait olan dün, diğeri Cumhuriyet dönemine ait olan dün. Evvela Osmanlı-Selçuklu bakiyesi, Batı ile yüzleşen, zaman zaman çatışan, belli bir zaman sonra ise Balkanlara kadar genişleyen, kültürünü ikame ettiren, adeta bir merkez görevi gören bir dünden bahsediyoruz. Burada ortalama Müslümanların iyi ya da kötü egemenlikleri oldu. Her iki devlet de bu topraklara-Anadolu’ya- mührünü vurdu. İkinci dün kuruluş itibariyle çöken bir medeniyetin yerine kuruldu. Kendi değerlerine karşı kuruldu. Değerleriyle kavga etti; harfini yok saydı, ezanını yasakladı, hilafetini kaldırdı, İslam ahkâmlarını yok saydı. Böyle bir başlangıç toplum için bir şoktu. İnsanlar daha bir gün öncesine kadar Müslüman bir ülkede yaşarken, bir gün sonra Müslüman yaşantısının ortadan kaldırıldığı ve karşıtlığının olduğu bir ülkede yaşamaya başladı. Bu büyük şokun ardından, kurucu idarelerine rağmen, bu toplum önce direnmeye çalıştı, gizli gizli de olsa Kur’an’ı ezberlemeye çalıştı. Toplum kaybettiği bazı şeyleri 30-40 yıl gibi bir zaman diliminden sonra yeniden barışma-kurma sürecine girdi. Kur’an’ın anlaşılarak okunmasına çaba gösterildi. İslam dünyasındaki İslami hareketler, Türkiye’deki Müslümanların bilincini müspet anlamda etkilemeye başladı. Türkiye, Batı kültüründen yüzde yüz etkilenmiş bir yerken, şuurlu İslami akımlardan etkilenerek yeni bir insan unsuru oluşmaya başladı. Son otuz yılında, tarihinde hiç olmadığı kadar Müslümanlıkla barışan, İslami değerlerle ve Kur’an ile tanışan bir noktaya geldi. Her ne kadar biraz rehavete kapılmış olsa da ben bu durumun geçici olduğuna inanıyorum. Geçmiş böyle. Bir yandan da gelecek açısından Türkiyeli Müslümanlardan beklenti arttı. Erbakan’la başlayan, en çok da Tayyib Erdoğan ile artan bir furya baş gösterdi: Dünyadaki Müslümanlar için Türkiye’deki Müslümanlar; tabiri caizse umut olmaya başladı. İslam’ın ana kaynağının yaşamsallaşması için çabalayan on binlerce, yüzbinlerce kişi kendini gösterdi. Her ne kadar birçoğumuz fark etmesek de bizlerden beklenti arttı.\n3-)\nŞuurlu Müslüman hareketler, İslam’ı hayat tarzı olarak kabul edenler, bir kere öncelikle halk ile ilişkilerini eminlik üzerine kurmalıdırlar. En önemlisi de yeni bir hayat tarzı öneren hareketlerin, en güzeli önceleyerek bir iletişim kurmaları gerekir. Kaba ve kabul edilemez davranışlarla yeni bir yaşam tarzını insanlara sunamazsınız. Onları dışlayan bir mantık yerine, onlara değer veren, yanlışlarını güzellikle düzenleyen bir yaşam biçimi ile bir birliktelik sağlanabilir ancak. Mutlaka güzel ahlakın temsiliyeti gerçekleştirilmelidir. Âlemlere rahmet olarak gönderilen peygamberin vasfını kuşanan bir şuurlu Müslüman hareket, bulunduğu bölgelere rahmet olur. Olması gereken budur. Ülke insan için vardır. Bu ülkedeki insanların tümüne biz değerli olanı, rahmeti ve hikmeti kuşanmış bir şekilde sunabilirsek, güzel bir ilişki, güzel bir temas ile bu ülkelerde yaşayan önemli bir kesimin kendi değerlerinin farkına varmasına katkıda bulunmuş oluruz. Bu açıdan Müslüman hareketler, kendi ülkelerinin halklarıyla, insanıyla-hangi eğilimde olursa olsun- iletişime geçmeli. Onlar fikren muhalif de olsa -günahkâr ise günahkâr, imansızsa imansız- alçaklık yaparak, yaşadığımız yerlerde bizi arkamızdan vurmadıkları; bizimle açıktan kavga etmedikleri sürece biz en güzel örnekliği ortaya koyarak, onları etkilemek ve kazanmak üzerine çaba göstermeliyiz.\n4-)\nHer şeyi ithal bir İslami hareket olacağına inanmıyorum. Mısır’da olan bir hareket Mısır’ın özelliklerini taşır. Suudi Arabistan’da olan bir hareket, o ülkenin baskı rejiminin izlerini taşır. Bir hareket ‘Türkiyeli’ olabilir, dikkat edilmesi gereken bir nüans var. Türkiye eksiği ile artısı ile ayrı bir ülke konumunda. Aynı zamanda serbestisi daha fazla. Seçimli bir iktidar süreci var, buranın bu özelliklerini dikkate almak zorundadır Türkiye’deki hareketler.\nTürkiye’deki insanların hepsi de aynı değildir. Farklı ırklardan insanların kendilerine has kültürleri olmakla beraber ortak paydaları ve farklı özellikleri vardır. Ortak noktaları da bir bütünlük oluşturur. Ve bizim daha önce beraber olduğumuz şimdi ise zorunlu olarak ayrı kaldığımız, savaş ile kaybettiğimiz, dışarıda bıraktığımız Balkanlar, Irak, Suriye gibi yerler vardır. Kimisi 50 yıldır Baasçı diktatöryel, kimisi Arap ırkçısı yönetimler tarafından yönetilmektedir. Bizi de Türk ırkçılığı yapanlar uzun yıllar yönetti. Kendi bulunduğunuz ülkenin şartlarını dikkate almalısınız. Bunun yanında belirleyici etken olanın Kur’an-ı Kerim olduğu unutulmamalıdır. Ve yine Resulullah’ın, belirleyiciliği de gözetilerek, iktidarların el değiştirmesi hallerini kendi hareketlerimiz nezdindeki kişiler bazında yeniden gözden geçirmeli ve buna göre yaşamlarımızı sürdürmeliyiz.\nAynı şekilde Türkiye’deki bir İslami hareket Suud’a taşınamaz, çünkü şeriat adına bir baskı var ve uyum sorunu yaşanır. Hakeza Mısır’a taşınamaz, Mısır’da da darbe yönetiminin baskısı ve iktidarı egemen. Şartların etkisinde kalır, mutlak olarak korunamaz bir hareketin yapısı. Böyle olursa marjinal bir yapı olmaktan öteye geçemez. Türkiyeli olmak demek, Türkçü olmak demek değildir, yine fanatik bir Türkiyeci olmak demek de değildir.  Biz bu hudutlara mahkûm edilmiş bir milletiz. Bu coğrafyada yaşayanlar ve daha önce bir olduklarımız keyfi olarak ayrılmamızı istemediler. Zorunda kalınmış bir ayrılık vardı geçmişimizde.\n5-)\nTürkiyeci, İrancı, Suriyeci olursanız dışta kalırsınız, dışlamış ve dışlanmış olursunuz. Bu, biraz mezhepçilik gibidir. Hizipçi yapar kişiyi, her şeye kendi zaviyesinden baktırır, kendisini önceleyen bir tutumu ortaya çıkarır. Türkiyeli olmak dışlayıcı değildir. Türkiyeci olmakta ise benim kanaatime göre dışlayıcılık vardır. İticilik vardır. Türkiye’yi kutsamaya dönüşür. Türkiye’nin yanlışlarını da kutsarsınız. Türkiyeli olmak büyük düşünmeye mani değildir. Biz ümmetin bir parçasıyız. Sadece ümmetin de değil, insanlığın önemli bir değeriyiz. Gücümüz yettiğince İslam’ı dünyanın her yerindeki insanlara götürmek gibi tarihsel bir görevimiz var. Bugünde geçmişte mecbur kalarak bıraktığımız topraklardaki insanlardan; Suriye’deki, Balkanlar’daki, Irak’taki kardeşlerimizden, onları zalimlerin eline teslim ettiğimiz için sorumluyuz. Dünyadaki bütün mazlumların, garibanların haklarını da savunmayı gerektirir, Türkiyeli olmak. Hanefici, Sünnici olursanız kendiniz haricindeki tüm ekolleri yok sayarsınız. Bu ise farkına varmadan kendimizi hizipçiliğe ve parçalanmaya götürür.\nMüslüman, kendi ülkesinin şartlarını dikkate alırken dünyanın diğer bölgelerindeki insanlarında şartlarını göz önünde bulundurarak, onlarında anlayacağı dilde bir tebliğ götürebilmenin şartlarını düşünmelidir. Buna göre de hareketin işleyişi sürdürülmelidir. Nasıl ki Türkiyeli olarak Türkiye halkının değerlerini, az sayıda Şii, bir miktar Alevi, çok sayıda Sünni, çok önemli bir kesim Kürt ve diğer etnik yapıları bilerek bu ülkede konuşuyorsak; bunları dikkate almak bizim insani ve İslami vecibemizin gereği ise Türkiye’deki Müslümanlar olarak biz dünyanın her tarafındaki Müslümanların farklı yorumlarını, farklı görüşlerini, şartlarını doğru bir şekilde anlayarak hareket etmeliyiz. Bu, bizi büyük düşünmeye götürür. Büyük düşünen insan, bulunduğu yer bataklık bile olsa boğulmaz, bulunduğu yeri de boğmaz. Ufuk açar, yol gösterir, yoldan gider. Büyük düşünmek Müslümanlara kalite kazandırır. Ve Türkiye’deki Müslüman hareketlere büyük bir gelişme sağlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}