{
  "id": "0ef6b7b6-cb4c-4b8f-9197-1d217bec6cef",
  "title": "Hayırlı Bir Topluluk Olmanın Yolu",
  "author": "Rıdvan Kaya",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/hayirli-bir-topluluk-olmanin-yolu-7961yy.htm",
  "content": "Türkiye kısa süreli ama bir hayli gerilimli bir seçim süreci yaşadı. 24 Haziran’a yaklaşıldığında iktidar cephesinde yorgunluk alametleri, muhalefette ise coşku ve umut havası dikkat çekiyordu. Seçim kararı alınıp kampanyaya başlandığında buna pek ihtimal verilmiyor, Erdoğan’ın rakiplerini hazırlıksız yakalayıp kolay bir zafer elde etmeyi planladığı düşünülüyordu. Ama zaman ilerledikçe ve seçim kampanyası yoğunlaştıkça 16 yıllık AK Parti devrinin sona erebileceği ve Erdoğan karşıtı cephenin iktidarı devralabileceği ihtimali de gündemde yer bulmaya, daha fazla dillendirilmeye başladı.\n24 Haziran genel manada ‘İslami camia’ içinde daha kritik, riskli addedilen bir seçim oldu. Bilhassa sistemde yapılan köklü değişiklikle birlikte Erdoğan’ın şahsı için yapılan düzenlemelerin rakip bir ismin seçimleri kazanması durumunda nelere yol açabileceğine dair korkular giderek büyüdü. Çok uzun dönemlerde ve bin bir zorlukla elde edilen kazanımların kaybedilebileceği endişesi AK Parti’ye hep mesafeli durmuş çevreleri dahi etkiledi ve son günlerde iktidar eleştirilerinden ziyade sahiplenme ihtiyacı ve tavrı öne çıktı.\nNeden Korktuk, Neye Sevindik?\nSeçim neticelendiğinde ise laik cenahta hüzün, İslami camiada ise sevinç vardı. AK Parti ve Erdoğan’ın kazanması İslami yapılar, çevreler tarafından belki farklı şekillerde yorumlanabilir, belki birtakım çekincelerle de karşılanabilirdi ama iktidara geldiklerinde ilk yapacakları iş olarak Esed zalimiyle anlaşıp muhacirleri geri göndermeyi vaat edenlerin kaybetmesi doğal olarak sevindiriciydi.\nÜmmet aidiyetini gericilik olarak görüp, ulusçuluğu dayatan ve bütün bir toplumu Kemalist resmî ideoloji karşısında kul-köle konumuna oturtan bir zihniyetin kaybetmesine elbette sevinmeliydik. Öte yandan tüm eksiklerine, yanlışlarına rağmen Müslümanların özgürlük alanını genişletmeye çalışan ve ümmet coğrafyasına sırtını değil, yüzünü dönen bir anlayışın güç kaybetmesi ihtimali elbette bizi endişelendirmeliydi.\nSonuç itibariyle korkulan değil, umulan gerçekleşti ve İslami kimliğin, ümmetin, İslami hareketlerin karşısında konumlanmış anlayışlar kaybetti. Ortadoğu coğrafyasında yaklaşık 7 yıldır yaşanılan süreçler, Tunus’tan Libya’ya, Mısır’dan Suriye’ye kadar karşılaşılan olumsuz manzaralar göz önünde bulundurulduğunda gerek ülke sınırları içindeki Müslümanların, gerekse de bir bütün olarak İslam ümmetinin morali açısından Türkiye’de Erdoğan iktidarının devam etmesinin önemi daha iyi anlaşılabilir.\nGerçekten de mahiyetine dair ne kadar tartışılırsa tartışılsın, ümmet coğrafyasının genelinde maruz kaldığımız zulümler, Müslüman halklara ardı ardına vurulan darbeler, yaşanan gerilemeler karşısında ‘Türkiye’de de İslamcıların kaybettiği’ne dair bir görüntünün son derece sarsıcı ve moral bozucu olacağı aşikârdı!\nYanlışlara Ne Kefil Ne de Ortağız!\nŞu aşamada Erdoğan’ın iktidarını, gücünü korumasına seviniyor, Kemalist tahakkümü geriletmek ve ümmet dayanışmasını yükseltmek adına bunun bir kazanım olduğunu düşünüyoruz. Mamafih bu durum sürmekte olan pek çok yanlışın, haksızlığın ve usulsüzlüğün devam ettirilmesine göz yummamızı kesinlikle getirmemeli; iktidarı yıpratma endişesiyle, bizleri İslami kimlik ve değerlere aykırı uygulamaları görmezden gelmeye, pisliği sürekli biçimde halının altına süpürmeye sevk etmemeli, çarpık bir maslahat yaklaşımıyla adaletsizliği savunmaya itmemelidir.\nEvet, seçimler bitti ve ‘tehlike’ geçti, büyük bir badire atlatıldı. Ne var ki ‘işler’ bir anda yoluna girmedi, çarpıklıklar düzelmedi, haksızlıklar ortadan kalkmadı. Bunlar için mücadele etmek gerekiyor. Haktan, adaletten, mazlumdan yana tavır almak gerekiyor. Ve tam bu noktada İslami kimlik ve ümmet aleyhine pozisyon belirlemiş Kemalist laik cephenin karşısında konumlandığı için destek verdiğimiz, zayıf düşmesini istemediğimiz iktidarın yanlışlarına, haksızlıklarına itiraz etmeyi zorunlu kılıyor.\nNe yazık ki genel manada İslami camia olarak kötü bir dönem yaşadık ve halen bu süreç devam ediyor. Belki geçmiş itibariyle çok fazla gücümüz, etkinliğimiz, belirleyiciliğimiz yoktu ama asla taviz vermeyeceğimiz değerlerimiz vardı. Alamet-i farikamız ise adalet talebiydi. Her türlü zorbalığın, emperyalizmin, despotizmin, devlet gücünün, bürokratik dayatmacılığın tam karşısına oturttuğumuz adalet talebi!\nİktidara Eklemlenmiş Bir Siyaset İslamcılık Olamaz!\nOysa bugün ciddi manada bir aşınmayla yüz yüzeyiz. Hukuksuzluğu içselleştiren; devletin bekasını savunma adı altında haksızlığı, zulmü meşru gören, mağduriyetleri değersizleştiren; merhamet duygusu bir hayli törpülenmiş garip bir halet-i ruhiye hâkim mahallemize! Muhaliflerini ilk fırsatta düşmanlaştıran, kendisinden farklı düşünenleri hain ilan etmeye, en azından şüpheli pozisyonuna oturtmaya can atan, sivil toplumu devlet icraatının gönüllü aparatına dönüştüren bir anlayış pek çok alanda itirazla karşılaşmadan hükmünü icra ediyor!\nMüslümanların mahallesinde garip, çarpık anlayışlar kol geziyor. Mesela amaca ulaştırıyorsa izlenen yöntemin pek de önemli olmadığı anlayışı yaygınlaşıyor. Bunun en somut göstergeleri muhaliflerin tepelenmesi, tasfiye edilmesi hadiseleri esnasında ortaya çıkıyor. Çoğu kez yapılan işin hukuki çerçevede hiçbir karşılığının olmadığı bilinmesine rağmen, düşmanca tutumlar içinde olduğundan şüphelenilenlerin gerekirse hukuk kuralları dışına çıkılarak tasfiyesi mubah görülebiliyor.\nTehlikenin büyüklüğü karşısında mağduriyet şikâyetinde bulunan insanların sayısı sadece istatistiksel bir değer gibi görülüp yok sayılıyor. Tek bir insanın dahi bilerek haksızlığa uğramasının ağır, çok ağır bir vebal teşkil edeceği ise umursanmıyor.\nAdaletsizlik, sadece dışarıdakilerle, uzaktakilerle ilgili bir tutum da değildir. İktidar gücüyle hareket edenlerin çoğu kez tasfiyeci bir mantıkla hareket ettikleri ve en yakınlarında gözükenler de dâhil olmak üzere bağlılıkları hususunda yeterince mutmain olmadıkları herkesi kolaylıkla saf dışı etme eğilimi geliştirdikleri biliniyor. Bunun siyasetten bürokrasiye, sivil topluma kadar uzanan yansımaları mevcuttur.\nÖrneğin Ahmet Davutoğlu’nun kenara itilmesi hadisesinden Mehmet Görmez’in Diyanet İşleri Başkanlığından uzaklaştırılmasına, İHH’ya yöneltilen paylamadan Nureddin Yıldız’a reva görülen aşağılamaya kadar bu durumun pek çok örneğini yaşamadık mı? Birileri tasfiye edilirken, yerlerine başka birileri ikame edildi. Ama bunun için ehliyet, liyakat gibi nitelikler değil, sadakat, bağlılık kriterleri arandı. Sadakatin merkezine ise ölçüler, ilkeler değil, kişiler oturtuldu. Sonuç ise istişarenin dışlanıp, kişi kültünün inşa edildiği bir işleyişin tahakkümü oldu. Ne yazık ki tüm bu ve buna benzer hadiseler karşısında İslami camia ilkeli bir tepki verememiş, bu da söz konusu zeminde belirginleşen zaafların, işlenen yanlışların yaygınlaşmasını beraberinde getirmiştir.\nİktidarı Değil, Adaleti Ayakta Tutmakla Mükellefiz!\nÖnümüzde yeni bir dönem var. Muhtemelen zor ve sancılı geçecek bir dönem! Yeni dönemde eski zaaflarımızı, yanlışlarımızı, pasifliklerimizi devam ettirmemeli, eski hastalıklarımızla, zaaflarımızla yüzleşmeyi becerebilmeyiz.\nBush’un terörle mücadele konseptinden alınmış “ya bizdensiniz, ya düşmandan” ikilemini yansıtan tavırlara, dayatmalara karşı koyabilmeliyiz. FETÖ’cü damgası yememek için şahit olduğumuz akıl almaz uygulamalara gözümüzü kapatmamalı, haksızlığa uğrayanın bize yakınlığından uzaklığından önce haksız bir uygulamanın Rabbul Âlemin’e uzaklığını hesaba katmalıyız.\nAskerî darbe kalkışması gerekçe gösterilerek binlerce, on binlerce insanın derdest edilmesinin hukuksuzluğunu; illegal örgüt militanları muamelesine tabi tutulan ev kadınlarından itirafçı üretmeye kalkan anlayışın vicdansızlığını; kimisi öğrenci, kimisi çalışan sayısız gencin zindanlarda çürütülmeye çalışılmasının ufuksuzluğunu gündemleştirmeliyiz.\nNe yazık ki ilahi, ahlaki ölçülerin yerine ebet müddet devlet anlayışının, ne pahasına olursa olsun iktidarın muhafazası kaygısının ikame edilmesinin yol açtığı ölçüsüzlük giderek kanıksanıyor. Oysa ancak arabesk bir şarkının ölçüsüzlüğünü yansıtabilecek kıratta bir anlayışın, “Seni sevmeyen ölsün” yaklaşımının güvenlik ve beka kaygılarıyla tüm muhaliflere teşmil edilmesindeki çarpıklığı görmezden gelmek olur mu?\nMesela çok sayıda Müslümanın ağır hapis cezalarına çarptırılmasıyla sonuçlanan Hizb-ut Tahrir davalarının Müslümanların gündeminde bir türlü yer etmemesi sıradan bir durum mudur? Tek bir çakı bile taşımamış yüzlerce Müslümanın silahlı örgüt üyeliği, yöneticiliği vb. ithamlarla zindanlara atılması bu ülkede hukuk sisteminin işleyişine ilişkin kaygılanmamızı, tartışmamızı, gidişatı sorgulamamızı gerektirmiyor mu?\nAynı şekilde İslami camianın Alparslan Kuytul’un hangi suçtan ötürü tecride tabi tutulduğu sorusu üzerinde düşünmekten, bu soruyu muhataplarına yöneltmekten imtina etmesi herhangi bir gerekçeyle savunulabilir mi? ‘Furkan Vakfına operasyon’ adı altında icra edilen baskıların, yasaklama ve cezalandırma kararlarının içerdiği zulme göz yummanın izah edilebilir bir tarafı olabilir mi?\nHayırlı Bir Toplum Olmak İstiyorsak Uyarmak Zorundayız!\nAllah ona rahmet etsin, Hz. Ömer’in, kendisine “Ya Emirel Müminin, Allah’tan kork!” diyen kimseye “Bunu siz bize söylemeseniz sizde hayır yoktur, bunu sizden kabul etmezsek de bizde hayır yoktur.” dediği rivayet edilmiştir.\nHayra çağırmanın, hakkı haykırmanın, marufu emredip münkerden nehyetmenin belirsiz bir geleceğe ertelenen, ihtiyari/seçimlik bir etkinlik olmayıp bir kimlik, Müslümanlar için bir hayat tarzı olduğunun yeniden kavranması gerekiyor. Kitabı hayatımıza uyarlamaya kalkmak yerine hayatımızı Kitabullah’a göre tanzim edip, düşüncelerimizi, sözlerimizi, amellerimizi hep bu kritere göre şekillendirme sorumluluğu bizi bekliyor.\nAma öncelikle silkinmek ve bir karar vermek gerekiyor. Şahitlik sorumluluğunu layıkıyla üstlenebilmenin ancak şahitlik bilinciyle zihnimizi ve eylemlerimizi donatmaktan geçtiği biliniyor. Bu ise güçlü bir irade ve halisane bir yönelişi zorunlu kılıyor.\nİslami kuruluşlar, yapılar, çevreler, şahıslar, yani hep birlikte İslami camia olarak bir dönüm noktasındayız. Gerçeği görmek, hakikatle yüzleşmek zorundayız. Sorumluluğumuzu belirsiz bir geleceğe erteleme tavrını terk etmeye mecburuz. Karşı tarafa, düşmana malzeme olmasın endişesiyle ‘dostlar’dan sadır olan yanlışlara göz yummak hiç kimseye iyilik olmuyor. Bu tutum dostları asla güçlendirmediği gibi bilakis zayıflatıyor; bizi ise asli kimliğimizden, sorumluluğumuzdan uzaklaştırarak başkalaştırıyor. Oysa münkere, ifsada, zulme tavır almak kimliğimizin bize yüklediği bir sorumluluktur.\nÖnümüzdeki süreçte iddiamızı sürdürmeye, kimliğimizi korumaya kararlıysak, muhafazakâr gelenekten tevarüs ettiğimiz idare-i maslahat anlayışını terk etmeli ve Rabbimizin emrettiği şekilde adil şahitler olabilmenin yolu, yöntemi üzerinde daha çok kafa yormalı, istişare etmeli, çaba sarf etmeliyiz. Ve tüm bu uğraşlara paralel olarak ortak bir eylemlilik geliştirmeliyiz. Sahih, tutarlı bir İslami hattın inşasının ve kitlelere güzel bir örnekliğin taşınmasının ancak bu şekilde mümkün olabileceğini aklımızdan çıkartmamalıyız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}