{
  "id": "92210e7f-b57b-4dcf-9b39-eab3b0b130b9",
  "title": "İkibinbeşyüzellibeş Gün",
  "author": "Haşim Ay",
  "year": "2018",
  "issue": "Sayı: 325 - Nisan 2018",
  "url": "https://www.haksozhaber.net/okul/ikibinbesyuzellibes-gun-7903yy.htm",
  "content": "Bağrı yanık anaların, biçare babaların yüreğini dağlayan; körpecik çocukların saçlarını ağartan; insanı “insanım” demekten utandıran; görebilen gözleri, duyabilen kulakları, duyumsayabilen kalpleri yerinden oynatan; vicdanı henüz körelmemiş kimseleri gün geçtikçe daha da büyüyen bu yangın, bu kahredici insanlık trajedisi karşısında boynu bükük koyan; değil yedi yıl adeta yedi bin yıl ağırlığında geçen belalı yıllar…\nAdalet ve özgürlük talebiyle kalktılar ayağa. Analarının ak sütü gibi kendilerine helal olan yurtlarına nicedir tünemiş zulme-zorbalığa “Êdi bes e!” dediler. Önce çocuklar düştü yollara; Dera’da özgürlük talebini duvarlara kazıdılar. Babalarının nice zorbalıklar sonucunda çoktan unuttukları, telaffuz etmekten bile korktukları o büyülü sözcüğü dile getirdiler. Kendilerini güçlü sanan despotlar çocukların düşlerini cezalandıracak kadar korkak olduklarını ortaya koydular. Dera’da özgürlük talebini taşa duvara kazıyan çocuklara kıydılar. Umuda kıydılar, insanlığa kıydılar, geleceğe kıydılar. Analarından emdikleri sütü burunlarından getirdiler özgürlüğe ram olmuş çocukların. Çocuklarının akıbetini soruşturan anaları babaları aşağıladılar. “Onları unutun ve gidip kendinize başka çocuklar yapın!” diyecek kadar alçaldılar.\nVazgeçmediler, baş eğmediler, sinip köşelerine çekilmediler Biladu’ş-Şam’ın nicedir özgürlüğe susamış onurlu evlatları. Özgürlük meşalesi tutuşmuştu bir kere… Korku duvarları aşılmıştı. Kaybedecekleri hiçbir şeyleri yoktu. Hem onlar daha yola çıkar çıkmaz kazandıklarını, başardıklarını, özgürleştiklerini bilerek çıktılar. Artık yolundan dönen namertti. “Mağluptur bu yolda galip” deyimi onların tanıklığında tersine döndü. Birçok cephede düştüler. Öldüler. Öldürüldüler. Birer birer öldüler, onar onar öldüler, yüzer yüzer öldüler. Kıyımlardan geçirildiler. Vuruldular, kör-kalleş kurşunlarla; bombalandılar, güpegündüz toplu halde; evlerde, okullarda, çarşıda, pazarda ve dahi hastanelerde…\nDüştüler. Halep’te düştüler, Bayırbucak’ta düştüler, Guta… Ah baştan sona Şı’b-i Ebu Talib kesilen Guta… Ah dostlarının bile boş bakışları arasında yaşanan kahrolası Kerbela… Ah hendeklerde diri diri yakılan günümüz Ashab-ı Uhdud’u…  Ah 21. yüzyılın bilmem kaçıncı utancına dönüşen Guta… Guta’da düştüler. Dövüldüler, sövüldüler, aç ve uykusuz bırakıldılar, örselendiler, tenkil ve tehcire maruz bırakıldılar.\nHalep’te, Bayırbucak’ta, Guta’da düşenler, tenkil ve tehcire maruz bırakılanlar bir kez daha yollara düştüler. İdlib ve Hama cephesinde yeniden doğmak, doğrulmak, dirilmek için… Özgürlük ve adalet; bir tutam insanlık ve onur adına düşenler “Galiptir bu yolda mağlup” dedirttiler bizlere.\nYüz idiler binler oldular. Milyon milyon aktılar meydanlara. Dövüldüler, sövüldüler, itildiler, kakıldılar, kardeş bildikleri tarafından bile küçümsenip aşağılandılar. Onlar gösterdiler bizlere adil ve onurlu bir yaşam tercihinin nelere mal olduğunu; ihanetin hain kırbacıyla dövülmenin, unutulmanın ve kardeşleri tarafından bile umursanmayışın ne denli derin bir acı olduğunu.\nÖzgürlük ve adalet talepleri kahpe kurşunlarla karşılandı. Gözdağı verme amaçlı saldırılar gün geçtikçe çoğaldı, çoğaldı; çoğaldı ve sonunda sistematik bir kıyım harekâtına dönüştü. Kendi bağrından çıkan onurlu bazı ordu mensupları halklarına kurşun sıkmayı reddettiler. Nice bedeller ödeme pahasına özgürlük talebiyle ayağa kalkmış halklarına yönelen kalleş bombalara siper oldular. Zor şartlar altında, nice nice imkânsızlıkların anaforunda direnişi ilmek ilmek ördüler. Elbette yeryüzünde seslerine ses verecek, davalarını omuzlayacak, maruz bırakıldıkları zulme ve zorbalığa bir dur diyecek birilerinin olacağı umuduyla…\nGel gör ki 21. yüzyılda, global bir köye dönüşmüş şu dünyada bile insanın yine aynı arsız ve utanmaz insan olduğu bir kez daha anlaşıldı. İnsanlığın kaderini şekillendirmek maksadıyla kendilerini tanrısal konuma oturtanlar şirkin ne memen bir kötülük olduğunu yine ispat ettiler. Suriye halkının adalet ve özgürlük talebine saygı duyması ve bunu gerçekleştirmesi için imkân sunması gereken bölgesel ve küresel güçlerin, adeta kendisini ulusların kaderini ellerinde tutan birer tanrı ittihaz eden bu aktörlerin her biri Suriye davasına ayrı ayrı kader biçmeye çalıştı. Kendilerine “küresel sorun çözücü”lük payesi biçilenler, sözüm ona “uluslararası toplum” ikiyüzlülüğünü, çürümüşlüğünü, kriz çözmedeki beceriksizliğini ortaya koydu.\nSuriye bir elek oldu; herkes için, hepimiz için… O elekte insanlık testinden, altına girdiğimiz boyumuzu aşan ümmet, kardeşlik, merhamet, vahdet, vicdan, dayanışma, barış, demokrasi ve daha nice nice büyük iddialarla tutarlılık oranımız elendi. Küresel sistem imtihanı kaybetti. Emperyalizmin sağ kolu Amerika kaybetti. Emperyalizmin sol kolu olan Neo-Sovyetik Rusya kaybetti. İran kaybetti, Hizbullah kaybetti, kazandığını sanan Esed kaybetti. Sözde kardeşlik kaybetti, vicdan kaybetti, adalet kaybetti, uluslararası hukuk kaybetti. İnsanlık kaybetti.\nYedi yılın hak nezdinde ve vicdan aynasında asıl mağlupları olanlar bugünkü reel tabloya bakarak kendilerini galip addediyorlar. Biliyor ve inanıyoruz ki Allah katında galibiyet ve mağlubiyetin, başarı ve başarısızlığın ölçüsü salt siyasal plandaki dünyevi sonuçlara indirgenemeyecek derecede ulvidir. Yola düşene ve onda sebat edene mağlubiyet yoktur. Davası hak olanlara dareyn vardır. Dolayısıyla yedinci yılını dolduran savaşın asıl kazananı Suriye halkının haklı davası; adalet ve özgürlük arayışının kendisi olup mallarıyla ve canlarıyla ilk günden bu yana onlarla dayanışma bilinci içinde hareket eden ehl-i vicdandır.\nYedi yılın oluşturduğu yıkım tablosuna bakıldığında üzülmemek, kahırlanmamak elde değil. Ama bununla birlikte tablo salt yıkım ve dramdan ibaret değildir. Tüm bu olanlar boşuna, tüm bu yaşananlar bir hiç uğruna yaşanmadı. Suriye yerel, bölgesel ve küresel despotların yapıp etmeleri sonucunda bir baştan diğer başa bir kan deryasına, adeta bir harabeye dönüştü ama destansı bir direnişe de tanıklık etti. Hülasa Suriye sadece dramın değil, aynı zamanda onurlu bir direnişin de adıdır.\nAcaba uzak-yakın insanlık tarihinde bunun emsali var mıdır? Özgürlük ve adalet talebine bu derece vahşi ve dahi şerefsizce bedel ödettirildiği zamanlar oldu mu? Bir Bosna’da, Arakan’da, Filistin’de insanlığın ödemek zorunda bırakıldığı bedelin toplamı nicelik itibariyle bir Suriye eder mi?\nİnsanlığın Suriye aynasında kendisine yeniden bakmasının, adalet ve vicdan sancağını düştüğü yerden tutup kaldırmasının vakti geldi de geçiyor bile.\nSuriye intifadası ikibinbeşyüzellibeş günü devirdi. İ-ki-bin-beş-yüz-el-li-beş... Bugünlerde 8. yılına giren Suriye intifadası, yeni dönemde insanlığın adalet ve özgürlük mücadelesine siyasi planda da hayırlı sonuçlar getirsin inşallah!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}