{
  "id": "6b807c50-1b1a-43b2-8929-07f334838316",
  "title": "Yeni Bir Ulusun İnşa Süreci",
  "author": "Ömer Faruk Şeker",
  "year": "2018",
  "issue": "Sayı: 333 - Aralık 2018",
  "url": "https://www.haksozhaber.net/okul/yeni-bir-ulusun-insa-sureci-8055yy.htm",
  "content": "İletişim Yayınları tarafından yayınlanan, Ahmet Yıldız’ın “Ne Mutlu Türküm Diyebilene” kitabı, ‘Türklük’ kavramının Osmanlı’dan Cumhuriyet’in ilk yıllarına kadarki değişimini ve Kemalist ulus inşa sürecini konu alıyor. Kitabın amacı tarihsel süreç içerisinde Kemalist ulus inşa sürecinin etno-seküler temellerini ortaya koymaktır. Bu hususta kitap, özellikle Kemalist yazarların tarih-dışı anlatımları yerine tarihî bir bakış açısıyla olguları ele almaktadır. Kemalist ulusçuluğun ulusal kimlik tanımlamasının etniklikten arî, saf siyasi bir kimlik öngördüğü tezinin olgularla bağdaşmadığının; Kemalist ulusal kimlik kurgusunun, etnikliğe modernleşme yolunda yapısal bir araçsallık rolü atfederek objektif Türklüğü öncelediğinin, bütüncül ve yekpare bir Türklük tanımlamasını esas aldığının ortaya konmaya çalışılması da kitabın önemli özelliklerinden biridir.\nUlus, ulusçuluk, etni gibi kavramların günlük dilde birçok farklı anlamlarda kullanımı mevcuttur. Bu kavramlar üzerinde tam bir mutabakat söz konusu değildir. Günlük kullanımdaki bu muğlâklık akademik tanımlarda da kendisini gösterir. İşte buradan da hareketle yazar, bu kavramların doğru bir şekilde tanımlanıp ardından tarihî sürecin ele alınması gerektiği görüşündedir. Ulus meselesinde önemli olan ortak soy/kan fikrinin tezahür ettiği söylemin ‘bilimsel’ doğruluğu değil, hitap ettiği kesimlerin bunu algılama biçimidir. Ulusal insan kendisini yalnızca bugün yaşayan millettaşlarıyla değil, zamandan ve mekândan bağımsız olarak, tüm millettaşlarıyla ve onların şan ve şerefleriyle özdeşleştirir. Kellas’a göre ulus; tarih, kültür ve ortak ata bağlarıyla birbirlerine bağlı olduklarını düşünen bir gruptur. Kitabın yaslandığı temel referanslardan biri olan Anthony D. Smith’e göre ise bütün ulusal kimlikler, değişen dereceler ve oranlarda, hem sivil (ulusların modern siyasi kimlikler olarak tasavvuru) hem de etnik (ulusların etno-kültürel dayanışmayla şekillenmiş topluluklar olarak tasavvuru) unsurlar ihtiva eder. Yazara göre ulusçuluk, ümitler, heyecanlar ve aksiyon üretebilecek bir ilke, ortak bir amacı belirlemek için insanları harekete geçirmeyi ve siyasi dayanışmayı sağlayan bir araçtır. Ulusçuluk, belirli bir ulusun önceliğine olan inançtır. Etni yani etnik topluluk için önemli olan şey genetik miras değil, ortak soy miti veya inancıdır. Etni, geçmişi ve geleceği kapsayan süper bir ailedir.\nKemalist siyasi seçkinler, Osmanlı Devleti ile hiçbir süreklilik bağlarının olmadığını ileri sürerler. Aynı şekilde muhafazakâr ve hatta bazı İslamcı çevrelerde de Cumhuriyetin, Kemalizm’in ve ulusallığın Osmanlı’dan bağımsız nevzuhur bir şekilde geliştiği yönünde yaygın yanlış bir kanaat mevcuttur. Yazara göre Kemalistlerin bu şekilde düşünmeleri ideolojik ve siyasi duruşlarının bir sonucudur. Fakat gerçeği ise kitabın dolayısıyla yazarın tezi ortaya koymaktadır. Bu tez de dinî ve hanedanî bağlanmanın gayri meşruluğuna dayalı etnik temelde seküler Kemalist ulus inşa sürecinin, Tanzimat’tan Cumhuriyete uzanan süreklilik ekseninde gerçekleşmiş olduğudur. Kitabın bu tarz yanılsamaları açığa çıkarması önemlidir. Yukarıda da geçtiği şekilde muhafazakâr kesimin de böyle bir yanlış bilgiyi sürdürmesinin sebebi üzerine düşünmek gerektiğini söyleyebiliriz. Bunun sebebi, Kemalist rejimle olan fikirsel, ideolojik, dinî ve siyasi kavganın bir sonucu olarak sevgi duyulan Osmanlı ile Kemalist dönemin süreklilik arz etmesini kabule yanaşmama şeklindeki duygusal tepki olabilir.\nKavramların Anlam Kaybına Uğraması\nYıldız, bu noktadan itibaren tarihî süreci ele almaya başlar. Osmanlı’da halk temel olarak ikiye ayrılır. Birincisi her türlü etnik farklılıktan ayrı olarak Müslümanlar, ikinci topluluk ise “millet” adı verilen gayrimüslimlerdir. Millet kavramı için temel ölçüt dindir. Kavramın sekülerleşmesi ise 19. Yüzyılda Osmanlı aydınları tarafından seküler anlamda kullanılması ile gerçekleşmiştir. Halk nezdinde ise hâlâ din esaslı kullanılmıştır. Kavramın bu dinî anlamından ötürü yazarımız kitabında millet kavramını değil ulus kavramını kullanmayı tercih etmiştir. ‘Türk’, ‘Rum’, ‘Frank’ gibi tanımlamalar görünüşte etnik unsurlar barındırır gibi dursa da esas olarak muhatabın dinî aidiyetini vurgulamak için kullanılır. Türk bu bağlamda Avrupa’daki Hristiyanların Müslümanlara verdiği isim iken, ‘Rum’ Ortodoksları, ‘Frank’ ise Latin veya Batı Avrupa Hristiyanlarını tanımlamak için kullanılmıştır. Ayrıca ‘Türk’ halk dilinde göçer Yörükler için veya ‘kaba, cahil insan’ anlamında kullanılmıştır. İlk kez Mehmet Emin Yurdakul tarafından bu kavrama bir övünç meselesi olarak anlam kazandırılmıştır.\n19. yüzyılın başlarında Sırbistan ve Yunanistan’ın bağımsızlığıyla bir ulusçuluk rüzgârı esiyor. Tanzimatçı aydınlar Müslüman ve gayrimüslim tebaayı bir arada tutabilmek için Osmanlıcılık akımını ileri sürüyorlar. Bu akım, eşitlik ilkesi gereğince her bir Osmanlı müntesibinin eşit birer vatandaş olduğunu yasa olarak koyarken sultana sadakati de temel saik olarak ortaya koyar. Osmanlıcılık, gayrimüslimleri ulusçuluktan ve ayrılıkçı politikalarından vazgeçirmediği gibi toplum içindeki Müslümanları da memnun etmemiştir.\nTarihî süreç içerisinde II. Meşrutiyet döneminde İttihat ve Terakki Fırkası Türk etnisinin tek temsilcisi olmuştur. İttihat ve Terakki, resmen Osmanlıcılık akımına bağlı olsa da esas olarak onun ‘gizli’ amacı Osmanlı’yı Türk etnik kimliğine dayalı ulusal bir devlete dönüştürmektir. İslamcılık ise İttihat ve Terakki için amaca ulaşmada kullanılabilecek araç rolündedir. Fakat İttihat ve Terakki’nin Türkçülüğü sınır kabul etmeyen tüm dünya Türklerini kapsayan Pan-Türkçü, onların deyimiyle ‘Turancı’ bir Türkçülüktür. Mondros, İttihat ve Terakki’nin Pan-Türkçülüğünü bir hüsn-ü kuruntuya dönüştürürken, Türkçülük mirası Anadolu’daki ‘Kuvay-ı Milliye ruhu’na intikal etmiştir. Türk olmakla iftihar eden ulusal bir topluluk oluşturma ideali, kendini Anadolu coğrafyası ile sınırlayan Kemalist ulusçuluğun İttihat ve Terakki’den devraldığı mirasın özünü oluşturur.\nAhmet Yıldız, Milli Mücadele’nin ulusal bilince sahip olmayan köylüler topluluğuna halkın Hıristiyanlara karşı duyduğu mücadele azmi ve kararlılığını vatan ve millet tahassüsüne dönüştürmek yoluyla ulusal bilinç aşılamayı hedefleyen bir mücadele olduğunu ve ‘milli’ kavramının duruma göre hem ulusal hem de dinî bazlı kullanıldığını, bunun da Mustafa Kemal’in pragmatik ve Makyavelci anlayışının bir tezahürü olduğunu belirtir. Kemalizm ise pragmatik olarak halk nezdindeki bu mücadele azmini kullanıp zamanla Türkçülüğe dönüştürür. Yazara göre, aslında Milli Mücadele’nin en başından beri Mustafa Kemal ve arkadaşları tarafından amaçlanan şey, Abdullah Cevdet’in “Pek Uyanık Bir Uyku” isimli makalesinde hayal ettiği gülü ve dikeniyle tamamen Batılılaşmış bir ülkedir. Mustafa Kemal, her sorunla zamanında uğraşma stratejisini başarı ile yürüterek etnik temelde seküler bir ulus ve devlet inşasını gerçekleştirmiştir. Bu bağlamda Yıldız, “Atatürk ihtilali”nin iki ana kurucu ilkeye dayandığını belirtir: Milliyetçilik ve medeniyetçilik iradesi. Tüm Kemalist reformlar, temelde bu iki ilke etrafında şekillenmiştir. Kemalist muasır medeniyetler seviyesine çıkma projesi, medeniyetçiliği Batıcılıkla, medeniyeti Batı’yla özdeşleştirmiştir. Türk ulusal kimliğini de İslam’dan ve İslami kültürden arındırmaya çalışmıştır.\nSon olarak müellif, Türk ulusal kimliğinin tarihsel evriminde, nihai olarak ortaya çıkan Kemalist Türk tanımının şu olduğunu vurgular: “Kâmil”, “hakiki” veya “öz” Türk, Türkçe konuşan, Batılılaştırılmış yekpare Türk kültürüne bağlı, Cumhuriyetçi ülküyü benimseyen ve Türk soylu olandır. Bu tanımın dışına çıkan kişi, ‘Türk vatandaşı’ olsa bile gerçek manada Türk olamayacağı dolayısıyla ‘yarım vatandaşlık’, ‘misafir’ ve hatta ‘vatan haini’ gibi yakıştırmaları hak etmiştir. Bu tanım, bizim yıllarca üzerimizde hissettiğimiz jakoben ve vesayetçi Kemalist baskının ve nefret söylemlerinin nedenlerini anlamamıza yardımcı olacaktır.\nHulasası “Ne Mutlu Türküm Diyebilene” isimli çalışma son dönemde artan milliyetçi politik gündem içerisinde okunabilecek anlamlı ve faydalı bir çalışma olarak önümüzde durmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}