{
  "id": "c2387f5c-75a2-4936-88a2-26ad1646a55b",
  "title": "Modern Çağın Ukâz Panayırı: İnternet",
  "author": "Mehmet Ali Şeker",
  "year": "2018",
  "issue": "Sayı: 327 - Haziran 2018",
  "url": "https://www.haksozhaber.net/okul/modern-cagin-ukaz-panayiri-internet-7951yy.htm",
  "content": "“Rabbinin yoluna hikmetle ve güzel öğütle çağır ve onlarla en güzel bir biçimde mücadele et. Şüphesiz senin Rabbin yolundan sapanı bilendir ve hidayete ereni de bilendir.” (Nahl,125)\nGİRİŞ\nŞu bir gerçektir ki temel fonksiyonları ve karakteristik özellikleri dolayısıyla internet, günümüzün bilgi çağının en gelişmiş bilişim, kültürel entegrasyon ve rekabet pazarıdır. Bu pazarda iletişim ve etkileşimin eğlenceyle beraber gerçekleşmesi, cahilî unsurların ağırlıkta ve çeşitli olması, ortama panayır havası katmıştır. Bu yüzdendir ki interneti, İslam’ın ilk indiği Mekke’deki cahiliye döneminin Ukâz panayırına benzettik. Zira nicelikleri farklı olsa da nitelikleri birçok açıdan aynıdır.\nGünümüzün bilgi ve iletişim çağında internet, insanların bilgiye kolay ve ucuz ulaşmasını sağlarken hak-batıl mücadelesini daha da kızıştırmıştır. Lakin söz konusu iletişim araçlarının omurgasını teşkil eden sosyal medya, iki tarafa da eşit fırsat veriyormuş gibi görünse de evvela mesajın niteliği sonra da mesajı ulaştıran araçların özellikleri ve ulaştırma yöntemleri konusunda, batıla ve davetçilerine daha çok avantaj sağladığı diğer bir gerçektir.\nEvvela konunun mesaj niteliği ile ilgili avantaj boyutunu ele alalım. Bu, mesajın hedef tarafından kabul edilip edilmeme kolaylığı ile alakalıdır. Mesela hak mesajın kabul görmesi, batıl mesajın kabul görmesine oranla daha zordur. Zira hak mesajın hedef şahısta kabul görebilmesi için (bireyde yasak ve men gibi iletilere karşı gücü yettiğince direnen) nefs-i emmare\n1\nengelinin aşılması ve bu engele rağmen akıl ve kalbin ikna edilme zorunluluğu söz konusudur. Batıl mesaj içinse bu, tam tersine işlemektedir. Nefs-i emmareye direnmek yerine ikna için gelen şeytan ve dostlarına sonuna kadar destek vermekte, bu da batıl davetçileri avantajlı kılmaktadır. Dolayısıyla, bireyi saptırmaya nazaran ıslah edebilmek için daha güçlü mesaj ve çok daha fazla çaba sarf etmek gerekiyor.\nGünümüzün iletişim araçları, mesaj iletimini sağlarken zaman ve mekân sınırlamalarını aşan bir özelliğe sahip olmaları, batıl taraftarlarının mesajlarını kabul ettirmek için nefs-i emmareyi harekete geçirmeyi çok kolay hale getirmiştir. Saptırıcı veriler ile bireyi, istediği an ve zamanda buluşturma imkânı sağlamıştır. İletişim araçları ve yöntemlerinin bu denli gelişmediği zamanlarda ise doğru ya da yanlışın bireyde kabul görebilmesi için bireyle yüz yüze gelmesi gerekiyordu. O şartlarda çevre baskısının haktan yana bir etkiye sahip olması, batılın kabulünde nefs-i emmarenin kolaylaştırıcı etkisini belli bir oranda dizginliyor, şeytan ve dostlarına karşı bireye destek olarak imtihan yükünü hafifletiyordu.\nZaten İslam şeriatının mahrem ve namahrem ilişkisinde bu kadar tedbirci olmasının sebebi nefs-i emmareye karşı bireyi yalnız ve zayıf bırakmamak içindir. ‘İş’le ilgili karar alırken Müslümanların istişare ile hareket etmelerinin emredilmesinin önemli ilk sebebi, alınan kararları dış manipülasyonlardan korumak ve Müslümanların kolektif akıl ve tecrübelerinden yararlanarak isabetlilik oranını artırmaktır. Diğer en önemli sebep ise bireyin nefsî hastalıklarından etkilenerek yanlış karar vermesini engellemektir.\nKısacası, geçmişte, batıla ulaşabilmek günümüze nazaran daha zordu. Batıla ulaşmak için daha fazla çaba sarf etmek gerekiyordu. Çünkü aile terbiyesi, sokak kültürünün bu denli kirlenmemiş olması, çevrenin çirkin olana karşı var olan hassasiyeti, arkadaş çevrelerinin, günümüzdeki gibi nitelikleri belirsiz, (giriş-çıkışları) kontrolsüz ve başıboş olmaması, bireye (batıl ve çirkin olana ulaşma noktasında) koruyucu avantajlar sağlıyordu. Diğer yanda İslami cemaat kültürünün yaygın ve güçlü olması ise bireyler için hem koruyucu hem eğitici ve hem de bilinçlendirici rol oynuyordu.\nİslami ve ahlaki değerlerin gözetilmesi konusunda genel anlamda toplumsal hassasiyetin zayıfladığı, komşu ve çevre ilişkilerinin koruyucu etkilerini kaybettiği, sağlıklı arkadaş çevresinin ancak özel şartlarda sağlanabildiği ve İslami cemaat ruhunun yavaş yavaş yok olmaya başladığı günümüzde maalesef hakka çağırma ve hak üzere kendilerini muhafaza edebilmede tüm yük, anne ve babaların ev sınırları içindeki terbiye çalışmaları ve ikna yeteneklerine kalmıştır. Tabi eğer anne ve babanın ev sınırları üzerindeki kontrolü, hâkimiyet ve etki gücü halen devam ediyorsa. Zira alelade anne babalar bir yana zamanın dindar gençlerinden olup da bugünün birer anne ve babası olarak, çağın güçlü iletişim araçlarının etkilerine karşı ne kendilerini ne de çocuklarını koruyamadıkları, bir nevi teslim bayrağı çekmeye başladıkları bir ortamdan söz ediyoruz.\nBu yüzden gençlerimizi söz konusu tehlikelerden korumaya çalışırken fiziki tedbirlerden çok (tek başlarına oldukları zamanlarda bile) onları şeytan ve dostlarına karşı koruyacak bilinçlendirici çarelere ağırlık vermeliyiz. Rabbimizin kendilerini daima görüp gözettiği bilincini kazandırarak zırhların en güçlüsü olan takva ve otokontrol kalkanıyla koruma altına almalıyız.\n2\n“Nerede olursanız olun, O, sizinle beraberdir. Allah yaptıklarınızı görür.” (Hadid, 4)\nBunun yanında ister bir davetçi ve dava adamı olarak, isterse de kendini ve ailesini şeytan ve dostlarının saldırılarına karşı korumaya çalışan bir anne ve baba olarak, batıl güçlerin saldırılarını defetmek istiyorsak önce onları doğru tanımalıyız. Kullandıkları saldırı araçları ve yöntemlerini iyice kavrayıp uygun koruma yollarını geliştirmek zorundayız. Ama hepsinden önemlisi, İslam’a davet çabamızda başarılı olmak istiyorsak, İslami tebliğ araçları ve yöntemleri konusunda şeytan ve dostları ile rekabet edecek derecede kendimizi geliştirmeliyiz.\n3\n“Rabbinin yoluna hikmetle ve güzel öğütle çağır ve onlarla en güzel bir biçimde (yani en etkili yöntem ve araçlarla) mücadele et.”(Nahl, 125)\nTabi bu hazırlığı yaparken temel gayemiz, çocuk ve gençlerimizi, iletişim araçlarıyla olan bağlarını tamamen koparmak değil, söz konusu araçları doğru kullanmalarını sağlayarak olası zararlarından korumak olduğunu unutmamalıyız.\nZaten, internet ve sosyal medyayı konu olarak seçmemizin temel amacı, ebeveynlere ve bu sorunu kendine dert edinen genç kardeşlerimize bir nebze olsun yardımcı olmaktır.\n“Bizim uğrumuzda cihad edenlere, şüphesiz yollarımızı gösteririz.” (Ankebut, 69)\n***\nİNTERNETİN TANIMI VE KISA TARİHİ\nKelime olarak “ağ bağlantısı” anlamına gelen internet, birçok bilgisayar sisteminin birbirine bağlı olduğu, dünya çapında yaygın olan ve sürekli büyüyen küresel bir iletişim ağıdır. Bu teknoloji yardımıyla insanlar değişik alanlardaki bilgilere kolay, ucuz ve hızlı bir şekilde erişebilmektedir. Başlangıçta ulusal bir bilgi altyapısı olarak düşünülen internet bugün küresel bir bilgi iletişim altyapısı haline gelmiştir.\nAğ üzerinden yapılabilecek olan sosyal etkileşimlerle ilgili ilk fikir 1962’de Massachusetts Üniversitesi Teknoloji’den J.C.R. Licklider tarafından “Galaktik Ağ” adıyla ortaya atılmıştır.\n1964’te evvela bu fikrin teorik ve pratik altyapısı hazırlanmış sonrada (1965’te) iki bilgisayar arasında bağlantı kurularak bilgi alışverişinin yapılabileceği ispatlanmıştır.\nGünümüzün gelişmiş internet ağıyla ilgili ilk adım ise ABD Savunma Bakanlığı İleri Araştırma Ajansı tarafından 1969’da evvela dört bilgisayarı kapsayan ARPA-NET’in kurulmasıyla atılmıştır.\nBilim adamları tarafından farklı yerlerde olan askerî üsler arasında haberleşme ve bilgi alışverişini sağlama amacıyla kurulan bu küçük ağ kısa zamanda geliştirilmiş, ağa bağlı bilgisayar sayısı 15’e çıkarılmıştır.\nAçık mimarili bir altyapıya sahip olması ve 1980-1983 yılları arasında (TLP/LP gibi) haberleşme protokollerinin geliştirilmesi, beraberinde (birbirlerine bağlı BITNET ve USENET gibi) yeni ağların ortaya çıkmasını sağlamıştır. Bu sayede internetin kapsama alanı genişlemiş, (1985’te) değişik kesimlerdeki çok sayıda araştırma ve geliştirmeci tarafından kullanılan vazgeçilmez bir araca dönüşmüştür.\n1983’e kadar birçok savunma AR-GE’si ve operasyonel faaliyetler için kullanılan ARPANET, biri operasyonel faaliyetler için (MİLNET), diğeri ise AR-GE gereksinimleri için (ARPANET) olmak üzere iki kısma ayrılmıştır. 1990’da ARPANET kısmı kapatılarak MİLNET adıyla operasyonel ağ faaliyetlerine devam etmiştir.\nFonksiyon Kazanma Tarihçesi\nAğ kontrol protokolü yazılımlarını 1970’te tamamlayan ARPA-NET ilk elektronik posta hizmet programını 1972’de geliştirmiştir.\n1989 yılına kadar metin tabanlı olarak kullanılan internet, üzerinden ilk ses ve görüntü 1992’de aktarılmıştır.\nBankacılık işlemleri ve ticari sipariş alımı, internet üzerinden 1994’te yapılmaya başlanmıştır. İlk siber radyo istasyonu yine bu yılda yayına başlamıştır. Bu yıl, internetin Türkiye’ye geldiği yıldır aynı zamanda.\nİnternet tarayıcısı Inter Explorer’in ilk sürümü 1995’te piyasaya sürülmüş, ilk internet telefon teknolojisi ise 1996 yılında kullanılmaya başlanmıştır.\nİnsanlarla Oluşturduğu Bağ ve Etkileşim\nÖnceleri birkaç bilgisayarın birbirine bağlanmasıyla başlayan internet ağı, kısa sürede yerel bir ağ (LAN)’a, sonra tüm şehri kapsamına alan şehir ağı (MAN)’a, ardında ülke genelini kuşatan genel bir ağ (WAN)’a dönüşmüştür. 1991’e gelindiğinde ise internet, WWW (dünya genelinde ağ) kısaltmasıyla tanımlanan küresel ağın adı olmuştur artık.\nİnternetin dünya çapında hızla yaygınlaşmasının en önemli nedeni güncel bilgilere hızlı ve ucuz ulaşım sağlamasıdır. İnterneti diğer kitle iletişim araçlarıyla kıyaslanmayacak derecede zengin kılan diğer önemli özelliği, kullanıcıları arasında karşılıklı iletişim ve etkileşim oranının yüksek olmasıdır. Bunun yanında günümüz internetiyle bağlantı kurmak için kullanılan (bilgisayar, tablet, akıllı telefon, oyun konsolları ve smart televizyonlar gibi) bağlantı araçları ve bu araçların (işletim sistemleri olan) ara yüzleri öylesine geliştirilip fonksiyonellik kazandırıldı ki internet kullanımı, kullanıcılar için sanal-sosyal ve teknolojik bir cazibe merkezine hatta bağımlılığa dönüştü.\nMcLuhan’ın\n4\n1967’de yazdığı “Araç Mesajdır” adlı kitabındaki “İletişim aracı, toplum ve bilgi üzerinde içeriğinden daha etkili hale gelmiştir.” muhtevalı sözleri günümüze iyi ışık tuttuğu kanaatindeyim. Zira günümüzün iletişim araçlarının birey üzerindeki etkileri öylesine artmış ki bu araçlar, hayatımızı kolaylaştıran bir nesne olmaktan çıkmış, tüm zamanımızı hatta hayatımızı tanzim edecek derecede etkileyen bir özneye dönüşmüştür.\nİradesini bu şekilde internete ve ona bağlanma araçlarına kaptıran kullanıcıların bu araçlarla ilişkisini tanımlarken McLuhan, daha o zaman şu çarpıcı öngörüde bulunmuştur: “Teknolojiler yalnızca insanların kullandığı icatlar değildir; insanları yeniden icat eden araçlardır. Araç belki de mesajdan daha çok insanların düşünce yapılarını ve algılayışlarını değiştirir ve algılarınızı başka formlara sokar.”\n5\nBugün insanlığın merkezine yerleşen internet, küresel çaptaki devasa etkileşim ağı sayesinde artık kendi kültürünü oluşturmuş ve bu kültürün şekillendirdiği yeni yaşam tarzını insanlara dayatmaya başlamıştır. Maalesef bu kültürün ürünü haline gelen kullanıcı kitlesi Türkiye’de de önemli boyutlara ulaşmıştır. Türkiye bugün, internet kullanımında dünyada 12. Sırada bulunuyor ve bu kullanıcıların yüzde 95’i sosyal medyayı tercih ediyor.\nSosyal medya, kullanıcıyı etkileyip yönlendirmede internetin etkisi en güçlü platformudur. Bu yüzdendir ki küresel güçler toplum mühendisliği faaliyetleri ve algı operasyonları gibi özel çalışmalarını büyük oranda bu medyalar aracılığıyla yapmaktadırlar. Bunun için evvela hedef toplumların (özellikle gençlerin) erdem değerlerini yok etmeye çalışmakta, bunda başarılı olamamaları halinde değer sıralamalarını değiştirmeye yönelmekteler. Böylece oluşturdukları bu yeni değerler üzerinden kullanıcıları, istedikleri hedefler doğrultusunda kullanıp enerjilerini yine istedikleri amaçlar için tükettirme imkânı yakalamaktalar. Söz konusu güçler, toplumların en dinamik güçleri olan gençleri bu şekilde tahrip ederken, özellikle onların siyasi bilinç yetersizliği ve sosyal zaaflarından yararlanmaktadırlar. Peki, bu bilinç yetersizliği ve sosyal zaaflar nelerdir? Öncelikle bunlar üzerinde biraz duralım.\nBuradaki kastedilen bilinç; bireyin siyasi ve dinî kimliği, karakter ve kişiliği, erdem ve hayata dair değer yargıları, amaç ve hedeflerinin varlık bulduğu alandır. Buna bireyin genel kimliği de diyebiliriz. Birey bilincinin pratik yansımalarına ise genel kimliğinin dışa yansıma alanı, yani günlük yaşamındaki giyim ve kuşamı, konuşma üslubu, sosyal ilişkilerindeki tavır vb. değer göstergeleri diyoruz.\nBirey bilinciyle yansıma alanı arasında fıtri olan güçlü bir ilişki vardır. Dolayısıyla yansıma alanı, kimliğe göre şekil alır. Bireyin bilinci ve onu oluşturan temel değerler zayıfladıkça bireyin yansıma alanındaki tutarlı duruş ve kimliksel netliği de zayıflar. Böylece birey, dış etkilere karşı açık ve savunmasız hale gelir, kolay değiştirilip dönüştürülür.\nDiğer yandan bilinçten yoksun olan ya da bilinç değerleri zayıf olan bireyler genel olarak özsaygı ve dolayısıyla özgüven konusunda ciddi manada açlık çekerler. Bunu doyurmanın doğru yolu, bireye sağlam bir bilinç ve kimlik kazandırmak ya da var olanı güçlendirmektir. Bu ise iyi hazırlanmış bir eğitim programı, azimli bir çaba ve yeteri kadar sevgi ve alaka gerektirir.\nBu durumu çok iyi bilen şer güçler, kullanıcıların bilinç dünyasına nüfuz edebilmek için bireylerin söz konusu psikososyal açlıklarını hedef alarak kısa yoldan amaçlarına ulaşmayı tercih etmekteler. Bunun için de masum bir iletişim aracı gibi görünen sosyal medyayı kullanmaktadırlar. Çünkü bu araçlarla, anne ve babaları tarafından bilinçlendirilmediği ya da bilinç düzeyi zayıf bırakıldığı için özsaygı ve özgüven konusunda açlık hisseden ve popüler kültürün bir nevi yarı putları sayılan ikonlarıyla karşılaştıkça bu açlığı kabaran bireye, kendini istediği (özendiği) kişi olarak gösterebileceği bir ortam sunuluyor. Bu ortam, bireye, fotoşopla istendiği kadar üzerinde oynanıp değiştirilmiş görsel sunma imkânı vermekte, takipçilerine ne kadar bilgili ve bilinçli olduğu imajını vermek için 280 karakterlik (yani 5-6 satırlık) afili bir cümle ya da alıntı bir kelam yetmektedir.\nBu sayede bireyin paylaştığı veriler takipçiler tarafından beğenildikçe, toplum içinde saygınlık ve itibar kazanma, başkaları tarafından tanınıp önemsenme, takdir edilip adam yerine konma gibi açlıkları giderilmiş oluyor. Bundan mutluluk ve haz alan birey, doğal olarak dışa yansıttığı (sahte) kimliğini daha gerçekçi göstermek için onunla daha fazla özdeşleşmeye ve onun gibi davranmaya hatta daha da parlatmaya çalışacaktır. Acı olan durum, parlatılıp içselleştirilmeye çalışılan bu dış görünüşün bireyde yavaş yavaş bilince, kimlik ve inanca dönüştüğünün fark edilememesidir.\nOysaki Rabbimiz, mümin kullarına ne güzel yol gösteriyor:\n“Kim izzet ve şeref istiyor idiyse, bilsin ki izzet ve şerefin hepsi Allah'ındır. O'na ancak güzel sözler yükselir (ulaşır). Onları da Allah'a amel-i salih ulaştırır. Kötülüklerle tuzak kuranlara gelince, onlar için çetin bir azap vardır ve onların tuzağı bozulur.” (Fatır, 10)\nBu sorunun üstesinden gelebilmenin en doğru yolu, bireye sağlam bir bilinç kazandırmak ya da var olanı güçlendirmektir. Bunun da programlı ve azimli bir çabayı zorunlu kıldığına daha önce değinmiştik. Zira kullanıcıların söz konusu psikososyal açlıklarından kurtulup (internetle ilişkilerinde) kontrolü ellerine almaları isteniyorsa onlara İslami bir kimlik ve bilincin kazandırılması şarttır. Kimlik inşasına devam ederken bireyin, internet esaretinden kurtulma sürecini hızlandırmak istiyorsak bu dijital dünyayı farklı bir bakış açısıyla tanıtmak icap ediyor. Mesela; bu aracın mucitleri, bunu hangi amaçla icat ettikleri, şuan hangi ulvi(!) hedefler güderek bu araç için yüksek harcamalar yaptıkları ve sürekli geliştirip bedava denebilecek ücretlerle neden insanların kullanımına sunduklarını anlatmak gerekiyor. Bu araçları kullanmakla, bireylerin kendilerinden neler verip neler aldıkları, ne kadar kâr edip nerelerde zarara uğratıldıklarını onlara göstermek gerekiyor.\nZira bu devasa dünyanın kurulması için yüzlerce bilim adamı, mühendis ve yüzbinlerce teknik eleman istihdam edildi. İletişimin sağlanması için kıtalar arası yüzbinlerce kilometre fiber optik kablo döşenip onlarca uydu uzaya yollandı. Bu araçların kullanımı için gerekli olan yan sanayi harcamalarını da dikkate alınca trilyon dolarlarla ancak ifade edilebilecek maddi harcamalar yapıldı.\nBu yüzden tam da burada şu soruyu sormak isterim: Sizce bu aracın sahibi olan beyler, bunca insan, çaba ve parayı harcayarak geliştirdikleri aracı bedava denebilecek cüzi bir ücret karşılığında insanların hizmetine neden sundular? Bunu sunmaları, gerçekten insanlığa sadece hizmet ve iyilik olsun diye mi? Yoksa onlara bu yatırımlarının kat be kat fazlasını kazandıracak başka hedef ve hesapları olduğu için mi?\nBunu anlamak için önce internetin ortaya çıkış tarihçesini biraz irdelemek gerekiyordu ki bunu zaten konumuzun başında yaptık. Şimdi ise bu dünyanın içeriğine, çalışma sistemi ve temel özelliklerine kısaca değinmek, sonra da kullanıcıyla ilişkisini ve ona vermesi muhtemel zararları masaya yatırmamız gerekiyor. En sonunda da zararlarını defedip yararlı bir araca dönüştürmenin yollarını arayacağız Allah’ın izniyle.\nİÇERİĞİ VE TEMEL ÖZELLİKLERİ\nİnternetin içeriği, etkileşimli metin, ses, resim, video ve animasyon gibi verilerden ibarettir.Temel fonksiyonu; hem kurumların kendi aralarında hem kurumlarla bireyler arasında hem de bireylerin kendi aralarında bu veri akışını sağlamaktır. Bununla amaçlanan şey, HTML, HTML3/5, DHTML ve XHTML tabanlı web sayfaları üzerinden iletimi gerçekleşen verilerle kullanıcılara bilgi edinme, iletişim ve eğlence imkânı sunmaktır.\nAsıl konumuz, internetin sosyal medya boyutu olduğu için evvela söz konusu imkânları sunan en yaygın birkaç platforma değinelim.\nFacebook:\nKullanıcılar arasında fotoğraf, video, (küçük ikonlar şeklinde) armağan, (kullanıcıların kendi aralarında alışveriş yapmaları için) pazar yeri, (tanışma talebi ve diyalog kurmak için) dürtme, arkadaş grupları, sohbet ortamları ve ortak etkinlikler için davet imkânı sunmaktadır. Dünyanın en gelişmiş sosyal paylaşım platformudur. Bu yüzden de en büyük bilgi bankasına sahip web sitelerinden biridir.\nGoogle+ (Google Plus):\nFonksiyon olarak Facebook’un bir benzeridir.Arkadaş grupları şeklinde konferans görüşme, sohbet ortamı ve bu imkânlara ek olarak diğer paylaşım platformlarının birçok özelliğini bünyesinde barındıran bir programdır.\nBlog:\nAğ günlüğü diye tanımlanır. Kişisel günlük ya da anı sayfası olarak kullanılabildiği gibi her türlü haber ve fikrî yorumun yayınlandığı yazılı, sesli ve görsel bir yayın ortamı görevini görmektedir. Bu ortamda bireysel, grupsal ya da kurumsal olarak farklı alanlarda da blog yayını yapılabilir. Blog sayfası hazırlayan ve yayınlayana bloger denir.\nTwitter:\nBir sosyal ağ ve mikroblog sitesidir. Kullanıcılarına tweet (cıvıldama) adı verilen 280 karakterlik metinler yazma, fotoğraf ve video paylaşma imkânı veren yeni nesil bir iletişim aracıdır.\nWhatsApp:\nInternet bağlantısı aracılığıyla kullanıcıların birbirlerine resim, video, sesli ve yazılı mesaj göndermelerini sağlar.\nInstagram:\nMetin, fotoğraf, video sohbet ve ortak etkinlikler için haberleşme imkânı sunar. Bu platformdan yararlanabilmek için mutlaka akıllı bir telefon bulundurulmalıdır.\nYouTube:\nBir video paylaşım, izleme ve canlı yayın yapma platformudur. Videolar, genel olarak flv formatında yayınlanır. Bu sitenin birden fazla kanalı mevcuttur. Bu kanallar şunlardır:\n- YouTuber (YouTube'çu):\nStandart YouTube hesabıdır.\n- Director (Yönetmen):\nDeneyimli film yapımcıları için ayarlanmıştır. Bu hesaba sahip üyelerin yükledikleri video boyutunda avantaj getirilmiştir.\n- Musician (Müzisyen):\nMüzik eserleri bulunanlar içindir.\n- Comedian (Komedyen):\nMizahi video yapımcıları içindir.\n- Guru (Uzman):\nİlgi alanına bağlı video yapanlar içindir.\n- Reporter (Bildirici):\nUygunsuz videoları rapor edenler içindir.\nFoursquare:\nGPRS’li mobil cihazlardan kullanıcıların bulundukları mekânlarda \"check in\" yaparak yer işaretleyip konum ve fotoğraflarını paylaşma, paylaşılanları yorumlayıp sosyal çevreleriyle paylaşma platformudur.\nLinked[in]:\nProfesyonel iş adamlarının kişisel ve (özellikle) ticari bilgi ve yetenekleriyle ilgili paylaşımlarda bulundukları, bu özelliği dolayısıyla da diğer sosyal medyadan ayrılan bir iş dünyası platformudur.\nFriendFeed:\nGerçek zamanlı haberleşme ve paylaşım sitesidir. Kullanıcıların, internette üye oldukları bloglar, arkadaşlık siteleri, fotoğraf siteleri, imleme siteleri gibi pek çok kaynaklardaki aktivitelerini arkadaşlarıyla paylaşmaları ve yorumlamalarını sağlayan yeni nesil bir sosyal ağdır.\nMySpac:\nKullanıcılar denetiminde iletişim ve arkadaşlıklar kurulabilen, kişisel profillerin, blogların, grupların, resimlerin, müzik ve videoların barındırılabileceği bir sosyal iletişim web sayfasıdır.\nNetlog:\nBu platformda üyeler, kullanıcı sayfalarını tasarlayabilir, resimlerini yayınlayıp blog yazabilir, video izleyip yükleyebilir ve anket oluşturabilirler.\nÖzetle: Görüldüğü üzere bu platformlar aracılığıyla kullanıcılar arasında her türlü metin, fotoğraf, video paylaşımı, canlı yayın yapma, sohbet odası oluşturularak topluca iletişime girme ve görüntülü konuşma, oyun oynama, kullanıcıların çevreleriyle birlikte eğlence, toplantı ve gezi gibi etkinlikler düzenlemeleri için haberleşme imkânı verilmektedir. Bunun yanında kullanıcıya, yaşadığı bölgelerde bulunan ve bir başka kullanıcı tarafından eklenen lokanta, otel, mağaza gibi yerleri gösterme, ticari alışveriş ve iş dünyasına dair birçok bilgiye ulaşma imkânı sunulmaktadır. Ayrıca bu platformların fonksiyonları gün geçtikçe artırılmaktadır.\nTabi, bu araçlardan yararlanırken çok rahat ve dikkatsiz davranan kullanıcıların kendileriyle ilgili ne tür risklere kapı araladıklarının iyi bilinmesi gerekiyor. Mesela; bu platformlar üzerinden yapılan hesap kayıtları, paylaşım, canlı yayın ve internet ticareti aracılığıyla ortaya çıkan aşağıdaki kullanıcı bilgileri, diğer kullanıcıların bilgisine sunulmuş oluyor. Yani kullanıcıların bu bilgileri bireye özel olmaktan çıkıp genelin malı haline gelmiş oluyor.\nŞimdi hackleme gibi yöntemlere bile başvurmadan sadece iyi bir gözlem ve titiz bir çalışma ile elde edilebilen bu bilgilerin neler olduklarına biraz daha detaylı bakalım.\nİNTERNET KULLANICILARI HAKKINDA İNTERNETTEN ULAŞILABİLEN BİLGİLER\n- Kullanıcının TC No’su dâhil tüm kimlik bilgileri: “Hesap için kullandığım ismim takmadır. Bu yüzden kimse asıl kimliğimi bilemez.” diye sakın kimse kendini avutmasın.\n- Kariyer ve maddi durum bilgileri: Bunların içinde işi, işyeri, menkul ve gayrimenkulleri ve varsa diğer gelir kaynakları…\n- Yaşadığı/iskân ettiği yer ve mekânlar: Köyde mi? Şehirde mi? Kaldığı ev kendisinin mi yoksa kira mı? Kendisinin ise ne zaman yapıldığı, iç ve dış mimari bilgileri.\n- İlişkileri: Aile bireylerinden akrabalarına, komşularından okul, iş, vd. arkadaş çevresine kadar hem ilişkisinin niteliği hem de ilişkili olduğu diğer tarafların ilişkilerine dair bilgileri içerir.\n- Teknolojik araçlara ilgi durumunuz: Bilgi ve iletişimden ulaşıma, eğlenceden bilimsel amaçlı kullanılan tüm araçlara. Araçların sahibi misiniz? Yoksa kiralık mı? Kullanım amacınız hobi mi? Bağımlılık mı? İhtiyaç mı? Zorunluluk mu?\n- Etnik ve ideolojik kimliğiniz: Ne olduklarından, onlar hakkındaki bilgi, bağlılık ve onları (yüceltmek için başkasına empoze etme anlamında) dert edinme dereceniz.\n- Hobileriniz, eğlence ve dinlenme anlayışınız ve bunlara dair faaliyetlerinizle ilgili bilgiler.\n- İletişiminiz: Bu, kullanıcılar arasında gerçekleşen her türlü yazılı, sesli ve görsel iletişimi ifade eder. Anlık ve zengin bir bilgi kaynağı olduğu için (yerli ve yabancı istihbarat örgütleri gibi) güç odakları tarafından en çok başvurulan bir bilgi kaynağıdır.\n- Eğitim durumunuz, beceri ve yetenekleriniz: Hangi okulları, beceri kursu ya da özel eğitim faaliyetini ne zaman ve hangi dereceyle bitirdiğiniz hakkındaki bilgilerdir.\n- Hayata dair beklentileriniz, umut, amaç ve hedeflerinizi açıklayan bilgi ve ipuçları.\n- Sağlık durumunuz ve sportif aktiviteleriniz: Geçmişte sağlık sorunları yaşadınız mı? Şuan devam etmekte olan var mı? Hangi spor dallarıyla ilgileniyor ve nerelerde yapıyorsunuz? vb soruların cevabını kapsayan bilgileri içerir.\nPeki, bu veri akışı nasıl sağlanıyor ve bu akışı sağlayan kanallar aracılığıyla başka kimler yukarıdaki bilgilere ve hatta daha fazlasına vakıf oluyor? Bunun sağlıklı cevabını bulabilmek için evdeki bilgisayar, tablet ya da telefon aracılığıyla internete bir şey yükleyip indirirken ya da dünyanın herhangi bir yerinde başka kullanıcıyla haberleşirken, internet ağındaki verilerin nerelerden nereye hangi merkezlere uğrayıp hangi kontrollerden geçerek kullanıcılara ulaştığının iyi bilinmesi gerekiyor.\nYani anlayacağınız bir alt komşu üst kattaki komşusuyla internet üzerinde mesajlaşırken veriler alt komşunun bilgisayarlarından üst komşununkine direkt olarak ulaşamıyor. Basılan her tuş, internete yüklenmek istenen her fotoğraf ya da indirilmek istenen video için yapılan erişim ve paylaşım isteği evvela (genellikle) ABD’deki merkezî bilgisayarlara (server/sunuculara) ulaşıyor. Merkezî bilgisayar, basılan tuşun harfini alıp diğer kullanıcının bilgisayarına (Router’ler aracılığıyla) yönlendiriyor. Kullanıcıların internet üzerinden yaptığı yazılı, sesli ve görsel her türlü alışveriş (erişim ve paylaşım) yine bu merkezî bilgisayarın açtığı bağlantılar üzerinden gerçekleşiyor. Tabi doğal olarak bu işlemler söz konusu merkezî bilgisayarların veri bankasına kaydediliyor. Merkezî bilgisayardan (yani sunuculardan) ayrı olarak Facebook ve Twitter gibi kimi platformlar da yayınladıkları bu verileri yanlarına kaydedip saklıyor. Dolayısıyla internet üzerinden yaptığınız hiçbir işlem gizli kalmıyor. Yaptığınız işlemi önce merkezî bilgisayar (yani sunucu) görüyor, sonra yayınladığınız platform en son olarak da diğer kullanıcılar. Bu yüzden internette paylaştığınız her mesaj ya da görüntü sizin özeliniz olmaktan çıkıyor. İnternet dünyasında size ulaşabilen herkesin görebildiği, genele açık bir nesneye dönüşüyor.\n“Başka kullanıcıların ya da güç odaklarının bu bilgilere vakıf olmalarının fayda ya da zararları ne olabilir ki?” diye sorabilirsiniz. Bu sorunun en açık cevabını inşallah ilerleyen sayfalarda değineceğiminiz beşinci tip kullanıcıların hedef ve çalışma sistemlerini okuyarak, dördüncü tip kullanıcıların gerçek niyetlerini kavrayarak ve üçüncü tip kullanıcıların amaçlarına bakarak öğreneceğiz.\nŞimdi de internet ve (hususen) sosyal medyayı kullanan kullanıcı tiplerini, bu araçlara niçin bağlandıklarını ve sonuçta neler kazanıp neler kaybettiklerinin cevabını bulmaya çalışalım.\nİNTERNETİN KULLANCI TİPLERİ\nİnternetin Birinci Tip Kullanıcıları: Bilinçsiz Kesim\nİnternet kullanıcılarının büyük çoğunluğunu teşkil eden bilinçsiz kesim, normal vatandaşlardan oluşuyor. Bu kesim, internetten yararlanmanın gerektirdiği her isteği büyük bir samimiyetle yerine getiren kesimdir: Bu tip kullanıcılar, doğru ya da yanlış fark etmez önce bir profil (görünüş) oluşturup onun üzerinden kayıt yaptırıyorlar. Ardından hayata dair duygu, düşünce, arzu, istek, beklenti, korku ve endişelerini içeren yazılı, işitsel ve görsel (metin, resim, video, sesli mesaj ve müzik gibi) verilerini yüklüyorlar. Bununla yetinmiyor, aileleri, akraba, dost ve yakın-uzak arkadaş çevreleriyle ilgili kim oldukları ve ne yaptıkları hakkında paylaşımda bulunuyorlar. Yıllık, aylık, günlük hatta anlık olarak nerede ve kiminle olduklarından ne yiyip ne içtiklerine kadar anlık fotoğraf ve videolarını paylaşmaktan çekinmiyor, beğeni toplamak için en ilginç ve mahrem hallerini orta yere dökmekten kaçınmıyorlar. Hatta kimileri bunlarla da yetinmiyor, (beğeni/like sayısını artırmak için) en olmadık hallere girip kendini görüntüleyerek internet ortamına arz edebiliyorlar. Tüm bunların karşılığında elde ettikleri tek şey, kendileriyle aynı açlığa sahip kullanıcı arkadaşlarının takdirini kazanmak oluyor. Tabi bu işten en kazançlı çıkan kesim, internet mekanizmasını kurduktan sonra arkalarına yaslananlardır. Çünkü kurulan mekanizmanın çarklarını döndüren hammadde yukarıda sözünü ettiğimiz kullanıcıların internet ortamında paylaşıp indirdikleri verileridir. Yani herhangi bir kullanıcının isteğini aslında bir diğer kullanıcının paylaşımları karşılıyor. Bu tür kullanıcılar için küresel ağ(a)ların dijital tarlasında gönüllü çalışan işçiler desek yeridir. Hele bir de internet bağımlılıklarının tehlikeli noktada olduğu bir kesim var ki bu fedakâr işçiler için “dijital afyon tarlasının köleleri” tabirini dahi kullanmak mümkündür.\nİnternetin İkinci Tip Kullancıları: Tüccarlar\nBu tip kullanıcılar, internet ortamını bir pazar yeri olarak görürler. İnternette web sayfasını (yani dükkânını) açar, satacağı malı vitrinine yerleştirir. Gerekli tanıtım ve reklamını iyi yaparsa iyi kazanç elde eder. Hatta kimi zeki tüccarlar yukarıdaki işlemler (web sayfası açma, tanıtım ve reklam) için cüzi bir harcama yaptıktan sonra tüccarlar arasında sadece simsarlık yaparak büyük kazançlar sağlayabilmektedirler.\nBu kesimin internet mekanizmasına kazandırdığı şey, paylaştığı ticari veriler ve ticari faaliyetlerinin vesile olduğu sirkülasyon, yani dolaşım ve hareketliliktir.\nİnternet ortamının en kârlı kullanıcılarından olan bu kesim için “bilinçli kullanıcılar” tabirini dahi kullanabiliriz.\nİnternetin Üçüncü Tip Kullanıcıları: Dava Adamları ve Misyonerleri\nBu tür kullanıcılar bu ortamı, belli bir inancı, düşünce ya da fikrî yayma aracı olarak görürler. Bu kesimin kazancı bu işten dolayı aldıkları manevi kazanç ve ikna kabiliyetleri oranında eleman kazanma başarısıdır. İnternetin sahibi olan küresel ağaların bu kullanıcılardan elde ettikleri kazanç ise bu kullanıcıların hem paylaştıkları verileri hem faaliyetleri hem de faaliyet sonuçları hakkında edindikleri istihbarattır. Bu faaliyetlerin internet ortamına kazandırdığı sirkülasyon ise ayrı bir kazançtır.\nKullanıcı kitlesinin büyüklüğü ve bu kitleye kolay ulaştırıcı özelliği dolayısıyla internet, dava adamlarına bulunmaz bir tebliğ ve mücadele imkânı sunmaktadır.\nBu imkânların başında hemen herkese ulaşma potansiyeli gelir. İnternette birebir davet yöntemi ile gerçek (fiziksel) ortamda yapılan yüz yüze davet yöntemi arasında pek bir fark yoktur. Yüz yüze davette olduğu gibi burada da ilk iş, evvela muhatap seçme ortamına girmek, sonra da muhatabını seçip onunla arkadaş olmaktır, daha sonra da muhatabını tanıyıp onunla arkadaşlığı, güven üzere bir dostluğa dönüştürmektir. Bu noktadan sonra muhatabın durumuna göre sıralaması yapılmış konuları doğru bir üslup ve yaklaşımla paylaşmak üzere davet sürecini başlatmaktır.\nHatta internetin, kullanıcılarına, kendilerini geçek hayattakinin aksine daha kolay ifade etme rahatlığını veriyor olması dava damları için yukarıda sıralanan davete hazırlık ve davet sürecini daha kolay hale getirdiği bile söylenebilir. Zira sosyal medyadaki hedef kitle o kadar geniş ki muhatap seçme ortamı bulmak ve girmek son derece basittir. Öyle ki istenen özellikte eleman bulmak için ortamlar arasından en uygun olanını seçmek dahi mümkündür. Girilen ortamda en uygun muhatabı seçmek için bu tür ortamlarda yapılan paylaşım ve (mümkünse) erişimlere bir göz atmak yeterlidir. Geriye arkadaşlık kurmak kalır. Muhatapla arkadaşlık geliştikçe sizinle paylaşımları da artacaktır. Bu da size onu tanıma imkânı verecektir. Zaten çoğu kullanıcı, arkadaş olduktan sonra hakkındaki birçok bilgiyi paylaşıyor. Geriye farklı platformlarda, onun arkadaş çevresiyle kuracağınız irtibatlar aracılığıyla bireyi araştırmak kalıyor. Bu konuyla ilgili çalışmamızda yer verdiğimiz “İnternet Kullanıcıları Hakkında İnternetten Ulaşılabilen Bilgiler” isimli başlığa bakılırsa ne denmek istendiği daha iyi anlaşılacaktır.\nGerçek hayattakine göre internette davetin belki de en önemli dezavantajı, verilen mesajın muhatap üzerindeki etkilerinin yüz yüze davette gözlendiği gibi gözlemlenememesi ve geri bildirimlerin niteliklerine dair hakikatin kesinlik arz etmemesidir. Sanırım bunu da muhatabın internet ortamındaki davranışlarını takip edip yaşamında geçirdiği değişimleri gözlemleyerek belli bir oranda öğrenebiliriz.\nBu yüzden internet üzerinden davaya kazandırılan elemanlarla ilgili (sahada yüz yüze davetle desteklemedikçe) çok fazla beklenti içine girmemek lazımdır. Ta ki internetteki duruşlarını sahada gösterene kadar.\nİnternetin dava adamlarına sunduğu diğer imkân, mesajı toplu yayma fırsatıdır. Gerçek hayatta bir konferans salonunda büyük bir dinleyici kitlesine hitap eder gibi arkadaş çevresine seslenebilir, sohbet odalarında hitap edebilir veya yazılı mesaj yoluyla tüm takipçilerine düşüncelerini gönderebilirler. Ya da blog sayfasını basın ve yayın neşriyatı gibi kullanabilirler. Daha da önemlisi etkiledikleri takipçi çevrelerine (tümüne birden) canlı yayın aracılığıyla seslerini ulaştırma imkânına sahiptirler.\nÖnemli son imkân ise internet üzerinde örgütlenip beraber eylem yapabilme olanağıdır. İnternette toplu eylem yapmak sokakta yapmaya göre çok daha kolaydır. Zira süreklilik gerektiren sokak eylemleri için, her biri yeterli inanç, cesaret, maddi fedakârlık ve gayrete sahip elemanlardan oluşan bir kitleye ihtiyaç vardır. Lakin bu kadar elemanı bu noktaya getirmek için uzun ve yorucu süreçler aşmak gerekiyor. Ama aynı şey internet kitlesi için gerekli değildir. Çünkü internet(yani sosyal medya) üzerinden eylem yapmak için fiziki olarak aynı yerde bulunmak ve aynı anda slogan atmak gerekmiyor.Belirlenen vakit aralığında isteyen istediği saatte, evinde, ofis ya da işyerinde, mola aralığında, parkta ya da yolculukta iken bilgisayar ya da telefonunda birkaç tuşa basarak eyleme katılabiliyor. Dolayısıyla internet kitlesini harekete geçirmek için onlara ortak bir gaye kazandırmak yetiyor. Geriye iş, dava adamlarının, eylemin nitelik ve hedefini belirleme ve o hedef doğrultusunda kitleyi harekete geçirecek ikna kabiliyeti ve motivasyon çalışması kalıyor.\nBöylece sosyal medya kanalıyla son derece düşük bir maliyet ve az çabayla büyük bir sosyal güç elde edilebiliyor. Kullanıcılar aynı anda, aynı (ya da benzer) sözcükleri dillendirerek kolaylıkla sosyal bir dalga oluşturabiliyorlar. Bu bile hedef üzerinde önemli bir baskı oluşturmaya kâfidir. Oluşturulan bu sosyal dalga, insanları sokağa fiilî olarak indirmesi halinde fırtınaya dönüşür. Fırtınaya dönüşen sosyal dalgaların önünde ise çok az hedef direnebilir. Yani anlayacağınız sosyal medyayı doğru kullanabilen bireylere muazzam bir sosyal güce dönüşme ve bu güçle istedikleri şahıs, kurum ve resmî makam üzerinde istedikleri baskıyı oluşturma imkânı sunuyor.\nBu tür bir yapılanmaya giderken bir Müslüman olarak şu iki amacın esas alınması gerektiği unutulmamalıdır.\nİlki; hem küresel hem de yerel anlamda “Sizler, insanlar için çıkarılmış hayırlı bir ümmetsiniz. İyiliği emreder kötülükten sakındırırsınız...”\n6\nŞiarı gereği küresel anlamda (gayrimüslimler başta olmak üzere) tüm insanları hayra çığırmak, İslami mesajı bir hayat nizamı olarak özgür iradelerine sunmaktır. Yerel anlamda ise içinde yaşadığımız toplumun ıslahı için hakkı tavsiye edip şerden nehiy etmektir. Yani tebliğdir.\nİkinci amacımız ise en başta İslam’a, sonra yakın ve uzak Müslümanlara, en nihayetinde tüm insanlığa yönelik şer güçlerin bireysel ve örgütsel (fitne operasyonları ve ifsat eylemleri gibi) saldırılarını gücümüz yettiğince bertaraf etmek olmalıdır.\nTabi bu iddialı amaç, ağır bir sorumluluk yüklenmeyi gerektirir. Dolayısıyla bu sorumluluğu yüklenen ve organizasyonun lokomotifini oluşturan dava adamları, sağlam bir fikrî hazırlığa, modern iletişim ve propaganda yöntemlerine ve bunların teknolojik araçlarına yeterince vakıf olmaları ya da bu vasıflara haiz kadrolara sahip olmaları gerektiğini önceden bilmeliler.\nİnternetin Dördüncü Tip Kullanıcıları: Eğlence Üreticileri ve Tüketicileri\nBunlar, eğlence tüketicileri ile bilinç açısından dava sahipleriyle tüccar kullanıcılar arasında bir yerde olan eğlence üreticileridir. Tabi, üreticileri de kendi aralarında müzik-video ile oyun sektörü şeklinde iki kısma ayırmak mümkündür.\nİlk sektör (yani müzik-video), ikincisine göre bağımlılık oluşturma özelliği daha az olmasına rağmen (cinsellik ve değer erozyonu konusunda) toplum ahlakını bozmak için kullanılan güçlü araçlardır.\n7\nİkinci yani oyun sektörü ise hedef kitlesi (04-05 yaş aralığındaki) saf ve temiz beyinlerden başlayıp (14-20 yaş aralığındaki) en dinç zihinlere, hatta 50’li yaşlara kadar uzanan kullanıcılar üzerinde etkileri en güçlü olan araçtır.\n14-20 yaş aralığındaki gençlerde meydana getirdiği etki ve bağımlılığa bakarak bu araç için “dijital afyon” nitelemesi yapılırsa yeridir. Çünkü oyun bağımlısı bir genç için oyun oynamak, hayatında zaman ayırması gereken birinci önceliğe dönüşmüştür. Oyuna bir kere başladı mı artık bırakma iradesi gösteremez. “Hele şu ‘levıl’ı atlayayım…”, “Bu sefer bu oyunu bitireceğim!”, “Falan karakteri şu güce ulaştırayım!” ya da “Şu kadar puan kazanayım…” diyerek oyuna devam eder. Bu tür bağımlıların iradeleri oyun anında öylesine zayıflar ki birey, oyun aracılığıyla subliminal mesajlar\n8\ndâhil her türlü algı operasyonu ve psikolojik dizayn saldırılarına açık hale gelir.\nHollywood başta olmak üzere Batı menşeli dünya sineması ve oryantalist bakış açısıyla çekilen Doğu filmleri dâhil, dünya sineması ve oyun sektörünü ellerinde bulunduran emperyalist güçlerin, bu araçlarla sinema seyircisi ya da bilgisayar oyunu kullanıcısının zihninde oluşturmak istedikleri en önemli algı; teknolojik gelişmişlik ve medeni kültür açısından “ilkel ve barbar Doğu/İslam dünyasına karşı ileri ve medeni Batı” algısıdır. Bu algı sayesinde “medeni” Batı’nın, “barbar” Doğu’ya müdahaleleri haklı, hatta gereklidir! Bu yüzden ilkel Doğu, başına ge(tiri)len bela ve musibetlere müstahaktır. Bu algının mağduru olan bireylerin alt bilincine yansıyan sonuçları ise “Bizden, yani İslam dünyasından bir cacık olmaz! Rakip/düşman taraf olan Batı ile değil rekabet etmek ne yaparsak yapalım onların kıyılarına bile yaklaşamayız. Bu yüzden beyhude çabalarla kendimizi harap edeceğimize iyisi mi pozitif düşünüp pozitif yaşayalım(!)” şeklindeki özgüven yoksunluğu ve umutsuzluk psikolojisidir. Daha da önemlisi, söz konusu mağdurların hayata artık düşmanlarının gözlüğünden bakıp onlar gibi yaşamayı en iyi kurtuluş çaresi olarak görmeleridir. Tıpkı, meşhur Batıcı aydınlardan (!) Ahmet Muhtar’ın, 1912’de; “Ya Garplılaşırsınız ya da mahvolursunuz!” demesi yahut Abdullah Cevdet’in; yeryüzünde tek medeniyet olduğuna, ikinci bir medeniyetin olmadığına ve var olan o medeniyetin de Avrupa medeniyeti olduğuna inanması gibi.\n9\nMüzik-video sektörü kullanıcılarının, bağımlılık derecesine ulaşmamak ve içerik açısından seçici olmak koşuluyla bu araçlardan istifade etmeleri makuldür ve belki bir yere kadar dinlendiricidir. Hatta eğitim amaçlı hazırlanmış olanları faydalıdır. Tabi bunlara ayrılacak zamanın, ideal fayda oranına göre olması gerektiği unutulmamalıdır. Aksi halde zihni dinlendirmek yerine daha da bulandırma, eğitim alayım derken gereksiz materyallerle zaman ve bellek israfına gidilmiş olur.\nBu araçları kullananlar doğru tercih yapmaları halinde eğlence ve eğitim imkânı satın almış olurlar. Müzik ve video üreticileri ise piyasaya sürdükleri bu araçlarla hem maddi kazanç elde ediyor hem de vermek istedikleri mesajlarını kullanıcılara empoze etme fırsatı bulmuş oluyorlar.\nOyun sektörüne gelince: Oyun sektörünün bağımlı kullanıcıları, en çok zararda olan kesimdir. Çünkü (bağımlılık maddesi olan) oyuna erişmek için belli bir ücret ödeyen kullanıcı, oyuna başladıktan sonra zamanını ve (zihin ile duygu dünyasının tüm kontrollerini elinde bulunduran) iradesini oyuna teslim etmiş oluyor.\nPeki, oyunların hiç mi faydası yoktur? Ya da faydalı oyun hiç mi yoktur? Elbette vardır. Mesela; satranç gibi zekâ geliştirici türden oyunlardan uçak pilotluğu ve araba şoförlüğüne, kimya sanayinden mimariye, jeolojiden deniz bilimlerine, silah kullanma yeteneğinden operasyon kabiliyetini geliştiren simülasyonlara kadar nitelikli eğitim oyunları vardır. Yalnız bu oyunlarla da oynanırken şuna çok dikkat edilmelidir: Bu oyunlardan herhangi biri, içerik itibariyle kullanıcısının algı ve psikolojisini etkileme amaçlı zararlı yan mesajlar taşıyorsa ve kullanıcısına, (oyuna başladıktan sonra bırakamayacak derecede) bağımlılık kazandırıyorsa, bu oyunun da diğer oyunlardan pek farkı yok demektir. Zararı kârından daha fazla olduğu için uzak durulmalıdır.\nİnternetin Beşinci Tip Kullanıcıları: Operasyonla Görevli Özel hesaplar\nBu kullanıcılar, internet patronlarının bu ağ aracılığıyla istedikleri devlet ya da topluma karşı yerel ve küresel manada sosyal, siyasi, ekonomik ve askerî operasyonlarını gerçekleştirmek üzere özel olarak görevlendirdikleri bilinçli eleman ya da kullanıcı hesaplarıdır.\nBu kullanıcılara dışarıdan bakıldığı zaman alelade bir kullanıcı gibi görünürler. Kullanıcı profilleri, kendileriyle alakalı sundukları duygusal ve fiziksel verileri, olay ve gelişmeler karşısında sergiledikleri tavırlarıyla normal bir vatandaşmış gibi davranırlar. Onların tek farklılığı, emsalleri ve takipçi çevreleri arasından onları sivriltip ayrıcalıklı kılan bazı özellikleridir. Bu özellikleriyle kimisinin bürokraside kulağı delik, yüksek tanıdıkları vardır, bu yüzden bazı gelişmelerden herkesten önce haberdar olurlar. Kimisi saygı ve takdirle karşılanan bir alanda uzmandır ve bu konuda talep eden hiç kimseden danışmanlık hizmetini esirgememektedir. Kimisi tam bir sosyal yardım fedaisi ya da korkusuz bir insan hakları savunucusudur. Kimisi (kısa süreli bir propaganda operasyonu ile) tanınmış bir gazeteci, yazar ya da bloger’dir. Kimisi ise çok iyi bir uluslararası ilişkiler uzmanı ya da analiz kabiliyeti güçlü bir stratejisttir. Kimisi A partisinin koyu bir savunucusu iken diğeri tam karşıtı/muhalifi olan B partisinin dili ve kalemi güçlü bir fedaisidir. Kimisi ekonomi analisti, kimisi ise sosyal psikoloji uzmanıdır. Kısacası operasyonun yeri ve hedefi hangi vasıftaki hesapları gerektiriyorsa hesaplar o özellikte açılmıştır.\nBu ekibin bir de (normal kullanıcı kitlesi arasına karışan) vasıfsız elemanları vardır. Bu kullanıcıların bir kısmı istenen mesajın yayılmasında tetikleyici görevini görürler. Yani fısıltı haberinin ilk dedikoducularıdır. Diğer kısmın görevi ise yayılan dedikodunun amacı doğrultusunda normal kullanıcı kitlelerini harekete geçirmek için gaz vermek, bir nevi sanal amigoluk yapmaktır. Kullanıcı kitlesi sokağa çıkarıldıktan sonra artık görev aynı organizasyonun saha elemanlarına geçmiş olur. İnternet görevlilerinin işi artık saha elemanlarına medya desteği ve motivasyon sağlamaktır. Bu noktadan sonra saha elemanlarının görevi sokak eylemlerini gerekirse (özel olarak seçilmiş hedeflere suikast, sabotaj ve kışkırtma amaçlı saldırı gibi) beşinci kol faaliyetleriyle\n9\ndestekleyerek hedeflerine ulaştırmaktır.\nKimisi tek bir şahıs kimisi ise uzman bir ekip tarafından yönetilen bu kullanıcı hesaplarını diğer kullanıcılardan güçlü ve avantajlı kılan yönleri, özel desteklere sahip olmalarıdır.\nİlk destek, operasyonun yapıldığı toplum tabanındaki sosyal, siyasi, etnik ve dinî farklılıkları iyi bilen, bu farklılıkların çatışma yada uzlaşma potansiyeli taşıyan sinir uçlarının farkında olan, propaganda ve dezenformasyon (yani bilgi çarpıtma) gibi kitle psikolojisini yönetme araçları konusunda uzman olan birimler tarafından yönlendiriliyor olmalarıdır. Başarı için gerekli olan her türlü istihbari bilgi ve operasyonel taktik konusunda yardım görmeleridir.\nİkinci destek ise normal bir internet kullanıcısının ne kendi hesabı ne başka kullanıcı hesabı ve ne de internet ağının veri bankasındaki özel bilgilere ulaşmada sahip olamadığı yetkilere erişme ve gerektiğinde kullanabilme kanallarına sahip olmalarıdır. Bu destek, operasyonun gerektirmesi halinde diğer (özellikle düşman/karşıt) kullanıcılar arasında hem veri akışı sağlanırken hem de talepte bulundukları serverlardan veri taleplerine cevap verilirken, işlemler üzerinden istenen yönlendirmeyi yapabilme gibi önemli bir imkân veriyor olmasıdır.\nBuraya kadar, internetin niteliği, kullanıcı tipleri ve (genel olarak) kullanıcıların kâr ve zararları üzerinde durduk. Bu küresel ağın kurucuları, insanlığa bu hizmeti sunmakla neyi amaçladıkları, bu büyük fedakârlıkları(!) yapmakla ne kazandıklarına kısmen değindik. Bir sonraki yazıda ise bu mekanizmanın zararlarını nasıl defedip yararlı bir araca dönüştürebileceğimiz konusu üzerinde durmaya çalışacağız.\nDipnotlar:\n1- Nefs-i Emmâre: Kötülüğü ve şerri şiddetle emreden nefis demektir. \"(Yine de) Ben nefsimi temize çıkaramam. Çünkü gerçekten nefis, -Rabbimin kendisini esirgediği dışında- var gücüyle kötülüğü emredendir. Şüphesiz, benim Rabbim, bağışlayandır, esirgeyendir.\" (Yusuf, 53)\n2- “Ey Âdemoğulları, biz sizin çirkin yerlerinizi örtecek bir elbise ve size 'süs kazandıracak bir giyim' indirdik (var ettik). Takva ile kuşanıp-donanmak ise daha hayırlıdır. Bu, Allah'ın ayetlerindendir. Umulur ki öğüt alıp-düşünürler.” (Araf, 26)\n3- McLuhan, iletişim araçlarının kültürü yaygınlaştırılarak dünyanın küresel bir köye dönüşebileceğini ileri süren ve dünya için ilk defa “Global Köy” tanımlaması yaptığı söylenen kişidir.\n4- “Küresel Köyün Medyatik Mimarı Marshall McLuhan”, 21. Yüzyılın İletişim Çağını Aydınlatan Kuramcılar/ Kadife Karanlık, D. Altay, Su Yayınları, İstanbul, 2003\n5- Âl-i İmran, 110\n6- Bazı müzik eserlerinin dinleyicide uyuşturucu etkisi oluşturduğu uzmanlarca tespit edildiği unutulmamalıdır.\n7- Subliminal mesaj: Bağımlının bilinçaltına farkında olmadan ve doğruyu yanlıştan ayırma muhakemesini bozarak hedeflenen eylemi yaptırma komutunu yerleştirmektir. İntihar etme, belirlenen bir hedefe saldırma (yani cinayet ve sabotaj) ve bireyin bilinci yerinde iken (inanç değerleri, karakter ve kişiliğine ters olduğu için) yapma ihtimali olmayan davranışlar yaptırma etkisine sahip mesajlardır. Bu konuda (Mavi Balina Oyunu üreticisi gibi) kimi oyun üreticilerinin daha da ileri giderek kullanıcılarının iradelerine gizli mesajlarla müdahale etmek yerine açık emir kipiyle “Oyunun şu aşamasında oyundan çık ve git şurada şu işi/eylemi yap!” diyecek kadar işi inanılmaz bir noktaya taşıdıklarını görmek mümkündür. Buna hipnotizmanın biraz daha karmaşık ve mobilize edilmiş hali de diyebiliriz. İnternet ansiklopedisi Wikipedi’ye göre subliminal ya da bilinçaltı mesaj; başka bir objenin içine gömülü olan bir işaret ya da mesajdır ve normal insan algısı limitlerinin altında kalmak, o anda fark edilmemek üzere tasarlanmıştır. Subliminal mesajlar insanın bilinçli dikkati tarafından fark edilemezler, ancak bu mesajların insanın bilinçaltını etkiledikleri ileri sürülmektedir. Subliminal teknikler reklamcılık ve propaganda alanlarında sıklıkla kullanılmaktadır. Dizilerde veya filmlerde karakterlerin içtiği içecek markaları, kıyafetleri subliminal mesaj örneklerindendir. Bu tekniklerin amaçları, etkisi, kullanım sıklığı ve rekabet gibi konularda ahlaka uygunluğu konuları tartışmalıdır. Marka ve ürünlerin pazarlamasından toplumun ilgi, ihtiyaç ve algısını değiştirmeye kadar birçok konuda kullanılmaktadır. Bir kişiyi kurumu ya da ürünü kötü göstermek için o şey ile kötü olan bir nesnenin aynı temada işlenmesi subliminal mesajın en yaygın kullanılma şeklidir. Şu ana kadar yapılan çalışmalar neticesinde en bilinçli ve savunmaya dayalı kişiler bile bu mesajları ilk bakışta %100 olarak çözememektedir. Bu da toplumlarımızı yönlendirmeli reklamlara karşı savunmasız bırakmaktadır.\n8- İbrahim Kalın, Ben Öteki ve Ötesi, İnsan Yayınları,sf. 288\n9- Ellerindeki her türlü araca başvurarak bir ulusun dayanışmasını ve bütünlüğünü yok etmeye çalışan yıkıcı yeraltı grubuna ve bu harekete verilen isim. İspanya iç savaşı (1936-39) sırasında faşistlerin dört koldan Madrid'e doğru ilerlediği bir sırada, hükümeti çeşitli sabotaj ve eylemlerle içeriden yıkmaya çalışan Francisco Franco taraftarları “beşinci kol” diye nitelendirilmiştir. Beşinci kolun başlıca yöntemlerinden biri yıkıcı unsurların, hedef ülkenin tüm yapısına, özellikle de siyasal karar alma ve ulusal savunma merkezlerine sızmasıdır. (Uluslararası İlişkiler Sözlüğü: Uluslararası Politika) Fiilî müdahale ile ele geçirilemeyen bir kitleyi ya da devleti propaganda, casusluk, sabotaj ya da terör yoluyla manevî etkiye maruz bırakmak suretiyle müdahaleye uygun hale getirmektir. (Wikipedi)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}