{
  "id": "d2a7d5a7-b945-42ce-bc91-48edc940124b",
  "title": "İslami Siyaset Sürecinde Evrelerin Analizi",
  "author": "Şuayb Mekeç",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/islami-siyaset-surecinde-evrelerin-analizi-7989yy.htm",
  "content": "“Rabbimiz Allah'tır, deyip sonra da doğrulukta devam edenlere gelince, onların üzerine melekler iner ve derler ki: ‘Korkmayın, üzülmeyin, size vaat edilen cennetle sevinin. Biz dünya hayatında da ahirette de sizin dostlarınızız. Cennette sizin için canınızın çektiği ve istediğiniz her şey vardır. Bunlar çok bağışlayıcı ve çok merhametli olan Allah tarafından bir ağırlamadır.’\nAllah'a davet eden, salih amel işleyen ve ‘Ben gerçekten Müslümanlardanım.’ diyen kimseden daha güzel sözlü kim olabilir? Hem iyilik de bir değildir, kötülük de. Kötülüğü en güzel bir şekilde sav. O zaman aranızda bir düşmanlık olan kişinin, sanki samimi bir dost olduğunu görürsün.\nBu olgunluğa ancak sabredenler kavuşturulur, buna ancak hayırdan büyük bir pay sahibi olan kavuşturulur. Eğer şeytandan gelen kötü bir düşünce seni dürtecek olursa hemen Allah'a sığın. Çünkü O her şeyi işitir ve bilir.” (Fussilet, 30-36)\nİslami Uyanış Sürecinde Siyaset ve Maslahat Evreleri\nİslamcı siyaset kritikleri ve sosyolojiye dair yakın dönem taraması yapanlar ‘İslami uyanış hareketlerinin ve siyasal sürecin’ aşağı yukarı bir şemayla ele alındığına tanık olurlar.  Muhtelif makalelerde İbrahim Ebi Rabi, Raşid el-Gannuşi, Yusuf Karadavi, Hayrettin Karaman gibi isimlerin ele aldıkları şemayla şu analizlere ulaşmak mümkündür:\n18.YY başlarında gerilemenin somut hissedildiği İslam dünyasında çare arayışlarının fikrî olmaktan öte hayata dair çözüm üretme konularında, Vehhabiyye, Senusiyye, Mehdiyye ve Deobandiyye ekolleri olarak ortaya çıkan İslami hareketler; batini savrulma, türlü hurufat ve vahyî hakikatten uzaklaşmayla varılan itikadi yozlaşmanın ancak Kur’an ve Sünnet’le arınarak bertaraf edileceğini savunuyorlardı. Şah Veliyyullah Dehlevi, Muhammed ibnul Vehhab, Muhammed es-Senusi, Muhammed el-Mehdiyye gibi isimler Müslümanların tahayyülatında, medreselerde ve gündelik uğraşlarda cidden tecessüm eylemiş düşüşün önüne ancak bu şekilde geçileceğini savundular. Henüz Batı’nın fiilî işgallerinin yaşanmadığı bu dönemdeki uğraşlar, siyasal erk Osmanlı’nın ve dağınık tedrisat çevrelerinin başlarda pek de benimsemeye değer bulmadıkları çabalar nezdinde kalacaktı. (Sonradan Batı’nın işgallerinin gözlenmesiyle medrese çevrelerinde bir uyanış, toparlanma dönemine girilmiştir. Urvetul Vuska, Tercümanul Kur’an, Sırat-ı Mustakim gibi dergilerin yol açtığı silkinmeyle ümmetin geleceği adına umutlar yeşermiştir.)\n19. YY’a doğru ümmet bütünlüğünün fiziken zayıflamaya ve dağılmaya yüz tutması karşısında ıslah ve tecdid çabalarına yönelen İslami diriliş hareketleri, emperyalizmin fiili müdahaleye başladığı ve Müslüman coğrafyaları tehdit eder tavrı karşısında bir toparlanma istidadıyla direniş-uyanış eylemliliğine yöneldiler. C. Afgani, M. Abduh, Kevakibi, H. Tunusi, Tahtavi, M. Akif, Halim Paşa, Mevdudi gibi isimler bu durumun vahametini kavrayanlar arasında akla ilk gelenler.  Bir taraftan gelişmiş Batı ile bilgi-teknik alışverişin yolları tartışılırken diğer taraftan aynı Batı’nın müstevli emellerine nasıl koyacaklarının stratejisine yöneliyorlardı.\nBaşta Muhammed Abduh olmak üzere bu isimlerin birçoğu, fikrî-toplumsal ıslah ve toplumsal değişim merhalelerinin neler olması gerektiğini ‘El-Muvafakat fi Usulüş Şeriat’ adlı eserin sahibi Ebu İshak İbrahim eş-Şatibi'nin yaklaşımlarından yararlanarak ele almaktaydılar. Menar tefsirinde M. Abduh’un ıslah ve tecdide dayalı fikirlerinin ilham kaynaklarından en önemlisinin Şatibi olduğunu fark ederiz. Şeriatın kastettiği şeylere (Makasıdüş-Şeria) ulaşma yolunun ve insanların hembu dünya hem ahiretteki saadetinin ancak Kur’an ve Resulullah’ın örnekliğinden istinbat edilerek temin edileceği gerçeğinin,o dönemin mütefekkir ve muslihlerince kavrandığına bizzat şahit olmaktayız. İslam düşüncesinin yeniden ihya ve ıslahına dair, siyasetten iktisada, her türlü meselelere dönük hukukun/şeriatın çözümlemeleri ve Müslümanların maslahatlarına dayalı arayışlar, İslam dünyasında Batıcılık ve yaşam tarzlarında garplılaşmanın artması ve İslam ümmetinin sembolik otorite temsili olan Osmanlı hilafetinin kaldırılmasının ardından yoğunluk kazanacaktı.\nYine bu çabaların en önemlilerinden biri de ‘İslami devlet’ kavramıdır. Dağılmakta olan ümmetin var olan şartlarda kendi çözümünü, adaleti ve şeriatı/hukuku temsil etmesinin ancak devletle mümkün olacağını öne süren M. Reşid Rıza, İstanbul’da yok olmaya yüz tutmuş hilafete karşılık ümmetin geleceğine çare bulma peşindeydi. İslam devleti fikri sonradan köklü bir diriliş hareketinden modern toplum ve şehir yaşamı intibakında kadroculuğu öngören siyasal bir şekle evrilecekti. İslami iktidara ulaşmanın öncül adımlarında merhaleciliği savunan İhvan hareketi ve Hasan el-Benna salt devleti ele geçirmeye odaklı bir stratejiden ziyade yönetimin ahlaklı ve adil olması gerektiği teklifinde ısrar edecek ve davet yönteminde zaruret şartlarında bile olsa mümkün olduğu kadar İslami hukukun halkın yönetimine yön vermesi gerektiğinin altını çizecekti. Yine Hint bölgesindeki İslami mücadelenin bu sahaya katkı sağlamış oluşumlarından Cemaat-i İslami ve Mevdudi tecrübesi de İslami yönetim konularına önemli katkıda bulunmuştur. Bilhassa yeni kurulan bir ülke olan Pakistan’ın yönetiminde Mevdudi’nin yeni şartları gözeterek geliştirdiği kavramlar ve pratikleri İslami yönetim ve siyaset alanına ciddi katkılar sağlamıştır.\nEl-Benna, Menar ekolünden gelen biriydi. O, toplumu tepeden inmeci bir yöntemle değil,tersine fertlerin büyük oranda desteğini alarak iktidara yürümeyi savunan ıslah teorisine sahip ve arkaik rejimlere karşı İslam’ın merhale yöntemleriyle mücadeleyi savunan bir dava adamıydı. Batı ve işbirlikçi yönetimlerce darbeci mukavemet hareketi imajıyla sunulan İhvan hareketinin kurucu öğretisini de -iddia edilenin aksine-bu anlayışa yasladı. Bugün Mısır zindanlarında yatmayı silahlı mücadeleye tercih eden ve merhaleci değişimi öngören Muhammed Bedii önderliğindeki İhvan hareketinin kararlılığında bunu görmek mümkündür. İhvan’ın Mısır’ın geleceğiyle ilgili mücadele biçiminin istişareye dayanan görüşü budur. Aynı çizginin Hamas önderliğinde Gazze’de ve Suriye direnişinde olduğu gibi oraların özel şartlarına uygun olarak yine istişare sonucu gerektiğinde korunmacı bir mücadeleyi de tercih edebileceği hesaba katılmalıdır.\nİslami Olmayan Bir Düzende Müslümanların Yönetimi ve İslam’a Alan Açmak\nGünümüz şartlarında ümmetin geleceğine kafa yoran ve İslam dünyasının ümmetçe diriliş fikrine yön veren mütefekkir ve müçtehitlerden Hasan Turabi (merhum), Muhammed Bedii, Raşidel-Gannuşi, Yusuf Karadavi, Hayrettin Karaman gibi isimler toplum ve yönetimlerin İslami değişiminin nasıl olacağı konularında meseleleri tartışmakta ve yaklaşımlarını açıkça ortaya koymaktalar.\nİslamcı parti düşüncesi kendi tekâmül sürecini hâlâ sürdürmektedir. Merhaleci tutumla reel koşullarda işleyen siyasette geleneksel dinî öncelikler sıralaması mı talep edilecek yoksa zaruret koşulları içerisinde belirlenen zorundalıklar fıkhı mı belirleyici olacak?  Raşid el-Gannuşi, sömürgecilik sonrası laik devlete muhalefet eden Tunuslu İslamcıların ilk kuşağını temsil etmektedir. 1980'lerin başlarında Tunus'ta Nahda Partisini kuran Gannuşi, bir dönemler demokratik olan bir ülkede demokrasi oyunu oynama peşinde koştu. Sonuç onun hapsedilmesi ve sürgüne gönderilmesi oldu. Gannuşi, “İslam Devletinde Kamusal Özgürlükler” adlı şaheserinin etkileyici önsözünde, bir Tunus hapishanesindeki üç yıllık çilesini anlatmaktadır.\n1\nBir ölçüde, hapishane tefekkür pratiği açısından yararlıydı. Gannuşi'ye; dünyanın sırları, çağdaş İslam dünyasının kaderi, Yeni Dünya Düzeninde özgürlük ve demokrasinin anlamı ve yeni sömürgecilik çağında üçüncü dünya ülkelerinin çilesi hakkında sufi şeyhlerine özgü bir tarzda, tefekkür etmek için yeterli zaman ve fırsat sağlamıştı. Gannuşi'nin bu konulardaki düşüncesi, aynı zamanda kendi yurdunda ya da sürgünde yaşayan birçok Arap ve Müslüman aydını temsil etmektedir.\nGannuşi, Tunus'taki yaygın entelektüel ve dinî şartları tutarlı bir biçimde İslam teorisi açısından ele almaktadır. İslami metnin sınırları dâhilinde İslam dışı davranış olarak gördüklerini eleştirmektedir. Gannuşi'nin İslamcı çabası 18. yüzyılda, İslam dünyasına Batı'nın nüfuzundan önce başlayan ıslah çabalarının en son ifade biçimidir. Gannuşi'nin fikirleri, hareketinin temel objektiflerini başarmak için şiddeti savunmaktan çok uzaktır. Aksine hiç tereddüt etmeksizin, İslami hareketin ilk önceliği iktidar olmaya vermemesi gerektiğini söylemektedir: “İslami hareket ilk önceliğine hükümeti koymamalıdır. Hükümetin ele geçirilmesi mümkün olan en büyük başarı olmamalıdır. İnsanların İslam'ı ve liderlerini sevmelerini sağlamak daha büyük bir başarı olacaktır.”\nBu görüş 20. yüzyılın klasik İslamcılığının ana hedeflerinden radikal bir uzaklaşmayı temsil etmektedir. O dönemde İslamcılık “şeriatın doğru kurallarını uygulamak için” bir siyasal sistemin kurulması gerektiğine inanmaktadır. Gannuşi, İslamcılığın bu klasik önermesinin çağdaş Tunus'ta ve belki de İslam âleminin diğer ülkelerinde uygulanmasının mümkün olmadığının bilincine varmaktadır. Bunun yerine İslami hareketin sivil toplumun temellerini genişletmek ve demokrasiyi teşvik etmek için aktif biçimde çalışması gerektiğini önermektedir. Bu açıdan Gannuşi, İslami hareketle iktidardaki laik siyasal elit arasındaki sorunları çözme aracı olarak şiddeti reddetmektedir. Ancak şiddetin, rejimin duruşunu güçlendirdiğini ve ona İslami hareketi bastırması için daha fazla güç kazandırdığını kanıtlamıştır.\n2\nHayrettin Karaman 90’lardan bu yana Türkiye’de vesayet altındaki İslamcıların siyaset teorisi ve pratiğinin ne olacağı konularına yoğunlaşmış bir isim. Bu konuda dünya Müslümanlarının tecrübesini de dikkate alarak İslami kamu düzeni, siyaset, yönetim, maslahatlar konularında zaruret fıkhı geliştirmeye çalışan birisi. Yusuf Karadavi’nin adını koyduğu Müslümanların yönetimde izlemeleri gereken ‘denge siyaseti’ni önceliyor.\n3\n28 Şubat darbesinin ardından girilen yeni siyasal dönemin kodlarının öncelikler fıkhını kapsaması gerektiğini, öncelikle ekonomik koşulların iyileştirilmesinin ama aynı oranda kısıtlayıcı yasakların da kaldırılarak tüm toplum kesimlerinin refahının, hak ve özgürlüklerin eşit oranda verilmesini savunan fakih ve mütefekkir nitelikte bir isim.\nO yıllardır şunları söylediğini ifade ediyor:\n“Eğer o araç, bizi amacımıza doğru götürüyorsa, kapıların arka arkaya açılmasını sağlıyorsa, mecburiyete binaen onu kullanabiliriz. Zaruret o aracı meşru kılar.\nÖncelikle demokrasiye, partiye ve çoğulculuğa menşeinden bakmalıyız. Bunlar nereden gelmiş? Hangi kültür ve medeniyet ortamının mahsulleri? Bunların beşerî ve beşer üstü vasıfları nelerdir, ilahi menşee mensubiyeti var mıdır? Yoksa beşer aklı ve nefsinin eseri midirler?..\nİnsan-Allah ilişkisi ve insanların düzenlemelerinin din ile bağlantısı açısından meseleye baktığımızda çoğulculuk kavramının bizim bünyemize uymadığını söyleyebilirim. Çoğulculuğun temelinde hak ile batılın, doğru ile yanlışın, iyi ile kötünün göreceliği ve eşitliği vardır. Bu ise İslam'ın özüne aykırıdır… Çoğulculuk sistemi farklılara hürriyet verir, hak verir ama tercihleri din ve ahlak bakımından değerlendirme dışı tutar.”\n4\nKaraman, laik düzende yaşayan müminlerin davranışlarının veya kabullerinin neler olacağını tartışıyor. İslamlaşmanın helal ve haram ayrımına dikkat edilerek mümkün olacağını söylüyor. Toptancı bir edayla karışık kavramların meşruiyet paydasında toplanamayacağına dikkat çekiyor. Çoğulculuk ve demokrasi kavramlarına karşı olmakla birlikte reel ayrıştırma yapılarak çok zararlıdan az zararlıya tercihe yönelmeyi doğru buluyor.\nİslam'ı hayatın dışına iten, yetmedi, İslam’ın ‘iffet’, ‘ahlak’, ‘kamu hakkı’ kavramlarıyla oynamayı meşru gören bir siyasi rejime asla teslimiyet gösterilemeyeceği konusu önemli. Karaman’a göre her düşünce ve eylem, meşruluğunu ‘Makasıdüş-Şeria’dan almalıdır. İslam’ın hayatı ‘bütüncül kavrayışı’ fıtrata en uygun olandır. Kuralı uygulamadan önce ‘bireyin dokunulmazlığı’ ve ‘toplum maslahatının’ gözetilmesi, ‘denge ve maslahat dini’ olan İslami uygulamalar asıl olmakla birlikte, şirretlikle mücadele de toplum maslahatında önceliktendir. Burada ahengi yakalamak fıkhın kendisidir.\n“Hz. Ömer böyle bir evin içinden şüphe uyandıran seslerin geldiğini işitmiş ve baskın yapmış, ev sahibi de bu baskının İslami kurallara aykırı olduğunu söylemiş, büyük halife bu uyarıyı kabul etmiş, adamın ‘meşru olmayan fiili’ hakkında takibat yapmamıştı. Son günlerde ‘kızlı erkekli birlikte kalınan veya hukuki şartları taşımayan yahut da terör yuvası olarak kullanılan öğrenci evleri’ üzerine yapılan tartışmalarda Hz. Ömer’in bu uygulamasının delil olarak kullanıldığını, bu örnek ve delile göre niteliklerini zikrettiğim öğrenci evlerinin de denetlenemeyeceğini ileri sürenler oldu… Eğer bir evde nikâhsız bir çift yaşıyorsa veya kızlı erkekli öğrenciler birlikte kalıyorlarsa yahut da bir evde ülke için tehlikeli olan bazı faaliyetlerin yapıldığı konusunda ciddi şüpheler varsa İslam’a göre devlet bu evi denetler, basar, gayri meşru olan fiilleri engeller, failleri cezalandırır.\nİslam’ı siyasi ve sosyal hayatın dışına itmeyi amaç ve ilke edinmiş bir siyasi rejimde (laik demokratik cumhuriyette) doğru ve yanlışı, meşru ve gayri meşrûu, ahlaka uygun olanı ve olmayanı belirlerken İslami referansları kullanmak kafa karıştırıcı ve saptırıcı bir çelişkidir. İslam bir bütündür; ya alır, kabul eder, uygularsınız ya da dine ve mümine saygı göstererek aziz dini, ona zıt ve düşman olan bir siyasi sistemi meşrulaştırmak için kullanmaktan vazgeçersiniz, vazgeçmeniz gerekir… Bu sistemde günah kavramı yoktur, ayıp kavramı da görecelidir, fludur, ne idüğü belirsizdir. Ahlak nerede ise bireysel hale gelmiştir; tartışmalarda ‘Kimin ahlakı, o senin ahlakın, bana kendi ahlakını dayatamazsın!’ gibi sözler sıkça kullanılmaktadır. Bir de ‘evrensel ahlak’ ifadesi varsa da buna göre değerlendirme yapmak da imkânsızdır; çünkü uygulamaya geçildiğinde onun da detayda izafi olduğu görülmektedir… Laik devlet -her inanca eşit mesafede değil- mutlulardan yana, hukukunu da bu mutluluğu devam ettirme amacıyla düzenlemiş. Bu çerçevede sosyal problemler devam edecektir.”\n5\nBaşkanlık Sistemi Hak ve Özgürlüklerin Önündeki Prangaları Kırabilecek mi?\nTürkiye derin güçleri tarafından ilan edilen 28 Şubat darbesiyle kapatılan Refah Partisinin kurucu kadrosu kendi aralarında bundan böyle ‘İslami yönetim’ mi yoksa ‘halkın desteğini alarak engelleri aşan particilik mi’ tartışmalarına yönelmişti. 2000’lerin başında siyasal sürece dâhil olan AK Parti, 28 Şubat sonrası girilen yeni süreçte mevcut statükoyu aşmak, halkı rahatlatmak iddiasıyla halka ait toplumsal çeşitliliği temsil eden ama iktidardan nasiplenememiş çevrenin desteğini alarak siyasi hayata başladı. O dönem 28 Şubat’la halkın üzerine kâbus gibi çöken resmî ideolojinin sürdüğü ağır bir vesayet söz konusuydu. 1923’ten beri darbelerle kendini yenileyen ve İslami yasaklarla devam eden dönemlerle o günlere gelinmişti. Resmî ideoloji laik, Batıcı, Türkçü ve Genelkurmay içinde kollanan askerlerle ve yüksek bürokratlar vesayetiyle korunmaktaydı. 1945’ten sonra demokrasiye geçildiyse de bu korunma biçimi asla aşılamıyor, darbe geleneğinin önüne geçilemiyordu. İşte AK Parti bu mekanizmayı değiştirmek istiyordu. Daha hukuki, tutarlı bir yeni sistem kurmak arzusu ve derin güçlerin hegemonyasından halkı kurtarma arzusu başkanlık sistemini öne çıkardı. Ama bu sistem nasıl işleyecek, ne kadar makul siyaset sürecini var edecek?\nŞartlar El Verdiği Sürece İslami Hayata Alan Açılmalıdır!\nDef-i mazarrat celb-i menafiden evladır. Bu mecelle kuralı son derece özet bir yol haritası önümüze koyuyor. Eğer fücurat ortalığı kapladıysa ve bunun kaynağında Batıcı, laik, seküler bir ideoloji yatıyorsa ve her adımda ensemizde Demokles’in kılıcı gibi tehditkâr vesayet dayatmaları hissediliyor idiyse Müslümanlar olarak bir çözümümüz olmalı değil midir?\nHemen tüm ümmet coğrafyasında Müslümanlar sıkıntı içindeler. Yönetimler İslamcılık düşmanı laik veya Batıcı kadroların elinde ve her yerde bir vesayet sistemi hüküm sürmektedir. Bu sakil durumu aşmaya çalışan bireyler ve İslami oluşumlar hem İslami hedeflerine hem de maddi kalkınmaya dayalı beklentilerine çözüm arayışlarını sürdürmekteler. İşte Türkiye’de AK Parti iktidarı, bu iklimden yararlanmış, İslamcıların desteğini alarak yeni düzeni halktan da aldığı destekle şekillendirmektedir. Fakat bu değişim anayasanın ruhunu dizayn etmekten uzak görünüyor. Anayasa metninde değişemez olduğunun altı çizilen Kemalist ögelerin içselleştirilmesi yönündeki kaygıları besleyecek açıklamalar Atatürkçü, laik ama dindarı ve dinsizi birbiriyle uyumlu bir Türkiye hedeflendiği konusunda bir çıkarıma yol açmaktadır. Öngörülen uzun vade içinde halkın desteğiyle de örtüşen bir dönüşüm ve değişim gerçekliğidir. Ve bu değişimin ana hedefinde salt bir İslami dönüşümden ziyade halkın dinî değerlerine saygı duyulan ama milli bir atmosferde İslam’ın da içinde olduğu Türkiyeli kültür ve anlayışın inşasının amaçlandığı bir gelecekten bahsetmek mümkün.\nMerhalecilik Ertelemeciliği ve Zulmü Yaygınlaştırmamalı!\nToplumda yaşanan ahlaki çürüme ve toplumsal çözülmeyle Türkiye son dönemde çok hızlı bir değişim yaşıyor. Modernleşme sürecinin belki en hızlandırılmış dönemlerinden birinden geçiyoruz. Kapitalizmin ürettiği insan ve nesne ilişkisi, tüketim toplumunun içini boşalttığı yaşam biçimleri olgusuyla karşı karşıyayız. Ekonominin kuralı “İnsan için en faydalıyı da tüketim ilişkilerine kazandırmaktır.” denilen bir histeri hali faydacı, ahlak yoksunu, gaddar insan profili üretir oldu. Paranın, tüketim alışkanlıklarının ahlakın, müşterek erdem değerlerinin yerine geçtiği, tekelleşmeciliğin ve paydaşı sınıfçı elit tabakanın rahatsızlığa yol açmadığı, sorgulanamadığı bir sistemi zorunluluk adıyla meşrulaştıran bir yerde ahlaki ve toplumsal düzeyde yaşananlardan şikâyet etme hakkı bulunmayacaktır.\nDünya ziynetlerinin nefsi azdıran fütursuzlukta arz-ı endam ettiği ve ahlaki çözülmeyi mayaladığı günümüzde, azgın cahilî bir yaşamın meyvelerini verdiği güncel yaşamımızda, fücuratın görmezden gelindiği, ahlaksızlığa ve çıplaklığa gözlerin alıştırıldığı ama tüm bu olanların zaruret fıkhıyla izah edilen bir bedbinlik içinde ve gençliğin içine yuvarlandığı gafleti de görmezden gelerek bin türlü izah yoluna gidilmesi vermeyeceğimiz ağır bir imtihanımız olmasın. İktidarıyla, muktediriyle, mukadderatıyla mazeret uyduranlardan olmayalım.\nDipnotlar:\n1- Raşid el-Gannuşi, İslam Devletinde Kamusal Özgürlükler, Mana Yayınları\n2- İbrahim M. Ebu Rabi, Çağdaş Arap Düşüncesi / 1967 Sonrası Arap Entelektüel Tarihi Araştırmaları, Anka Yayınları\n3- Tunus Vataniye 1’in Gannuşi İle Röportajı, Timetürk, 8 Haziran 2012\n4- Hayrettin Karaman, “Demokrasi Çoğulculuk Laiklik ve İslam”, Yeni Şafak, 25 Mayıs 2014\n5- Hayrettin Karaman, “Hangi Eve Girilemez”, Yeni Şafak, 10 Kasım 2013",
  "crawled_at": "2025-06-02T10:26:33.995943"
}