{
  "id": "5fc5d974-025d-43b0-afca-36a7a03f9343",
  "title": "Suçumuz Unutmak, Suçumuz Ağır",
  "author": "Yılmaz Çakır",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/sucumuz-unutmak-sucumuz-agir-8008yy.htm",
  "content": "Öyle kesin cümleler kuracak, keskin hükümler verecek çağda değilim. Gün geçtikçe tereddüdü artanlardan sayılırım. Bilmenin imkânsızlığından, doğrunun olmadığından, hakikatin erişilmezliğinden dem vuruyor da değilim. Tersine, gerçeğin çoğu kez yanı başımızda, karşımızda durduğunu bilirim. Onun hep uzaklarda ve gizli-saklı olduğuna dair uydurulanların maksatlı olduğuna inanırım. Gerçekleri Kaf Dağı’nın ardında mühürlü sandukalarda tutanlar, kişisel ve sınıfsal çıkarları adına hareket edenlerdir çoğu kez. Hakikat, hak; adından da anlaşılacağı üzere, açık olmayı haketmez mi sizce de? Ne ki insanlar, en azından bir kısım insan, gerçeğin; görünür gerçeğin aşikâr duruşunu bilmez ve dahası ona bu duruşu yakıştır(a)maz.\nDurum bu minvalde olduğuna göre, baştaki “kesin cümle kurmaktan imtina” nedendir o halde? Sualin cevabı basit; unutmak! Evet, unutmak. Dahası neyi unuttuğunu da unutmak. Unutan, unutturulan bir toplumun çocuklarıyız oysa hepimiz. Bir gecede bin yılların birikimi üzerine çarpı çekilmedi mi? Dilsiz, tarihsiz, kimliksiz olmamızı istemedi mi birileri? Uzun savaşlardan, büyük yenilgilerden, hastalıklardan, açlık ve susuzluktan kırılan ve kıpırdayamayanlar “Bize ne oluyor?” diye bile soramadılar. Halsiz, takatsizdiler. En iyisi unutmak ve uyumaktı. Uyanlara olmasa da uyuyanlara uydu ekseriyet de! Hem başka ne yapabilirlerdi ki? Elde-avuçta olan ortadaydı. Uyandıklarında başka bir dünya vardı sanki. Uğruna savaş verilen ne varsa gitmiş, yerine “yeni” adına yersiz-lüzumsuz bir yığın şey gelmişti. Düşman topu-tüfeği dışında her şeyini geride bırakmış gibiydi. Giyim-kuşamdan, yeme-içmeden oturup-kalkmaya kadar ne varsa onları taklit eder haldeydik artık. Muasır medeniyet nam bir ucube sarmıştı her yeri. Oysa onu daha önce “tek dişi kalmış canavar” olarak imlemişti bizimkiler.\nUzun etmeye gerek yok değişmişti zaman! Bu, “Ezmanın tagayyürü ile ahkâmın tagayyürü inkâr olunamaz.” kaidesi mucibince değil; “Zaman sana uymuyorsa, sen zamana uy!” ültimatomuydu açıkça. Ve yine tüm bunlar, savaştığımız düşmanın süngü zoruyla değil, “cenderme”lerin cenderesinde oluyordu. İşte bütün bu sürecin devamıdır yaşadıklarımız bugün.\nHülasa yaşam ve dahi yaşım tereddüde icbar ediyor beni. Elbette köprünün altından çok sular aktı. Elbette yıllar, on yıllar geçti ve birçok şey değişti. Güzel şeyler de yaşandı, yaşanmadı değil. Ama zannımca hâlâ, hal-i pürmelalimiz onlardan bahsetmeye müsait değil. Muktedir değiliz artık. Bir çocuk hafızasında müktesebatımız. Bu yüzdendir ki çocuksu davranışları çok görmüyor çoğumuz. Her alanda cesuruz, her alanda kesiniz, her daim keskiniz. Mazuruz çünkü bilmiyoruz. Akaitten siyasete, kültürden sanata, Kitab’dan Sünnet’e hep cesuruz. Mazuruz çünkü bilmiyoruz.\nAĞAÇ DEVRİLMİŞ, KÜTÜK OLMUŞ\nAktüel bir misal üzerinden sürdürsek sözlerimizi, zarar gelmez zannımca yazıya. Geçen aylarda nüfus kayıtlarında soy bilgilerine ulaşılabilecek bilgisini alanlar, önce bir heyecanla ardından derin bir hüsranla karşılaştılar. Babalarının babaları ile biten bir “geçmiş”ti sadece önlerine konan. Zaten asırlardır şecere/soyağacı olarak bilinen aile geçmişinin adı nevzuhur düzence “kütük”e dönüştürülmüş değil miydi! Köksüz, dalsız budaksız ve yapraksız bir kütük! Büyük ulu bir ağaçtan sonra gelen, kökünden kopartılmış bir “kütük” ne de çok şey söylüyordu bilene, görene. Soy-sop meraklısı değilim elbet. Ona mani olacak bir itikadım var zira. Burada maksadım ve meramım, dedesinin bile mezar taşını okuyamayacak bir hale getirilmişliğimizi hatırlamak, hatırlatmak sadece. Bir de kökü-kömeci olmamak, devrilmek, yıkılmak kütük misalince.\nGELMEK, GELEBİLMEK VE GELENEK\nUmutsuzluk simsarlığı yapmak, kötümserlik tablosu çizmek değil derdim. Herkesin bildiği ama etkileri konusunda herkesle aynı fikirde olmadığımız, aynı düşünmediğimiz yakın mazimizi konuşmak, bu yüzden. Değil mi ki bugün dünün çocuğudur. Bugün her alanda olanları, olayları ancak bu perspektiften doğru görmek mümkün olabilir. Adını doğru koymak gerekirse bir fetret devri yaşadık biz. Unuttuklarımız, unutkanlığımız ve dahası neyi unuttuğumuzu da unutmamız bu yüzden hep. Yüzyılların bilgisini, görgüsünü, tecrübesini bir gecede arkalarına atmaya çalışanların hayâsızlığı, arsızlığı yok elbet üzerimizde. Ama pişman da değil sanki çoğumuz. Onun için “yeni din”e girmiş ya da dine yeni girmiş mühtedi acemiliği var kimilerinde! Geçmiş mi? Geçmişe geçmiş olsun bayım, o da ne! Görenler de dinin beyefendiye, hanımefendiye yeni inzal olduğunu sanır! Elde bir meal; istediğini at, istediğini al! Durum budur mealen ve halen! Öyle ya, Kitab herşeye tamı tamına yeter! Gerisi yük, gerisi teferruat, gerisi angarya! Kişi sayısınca yorum, kişi sayısınca din! Cahil cesaretince tevilden, yarım hoca tadında tefsirden nasibini almayan ne namaz kalır ne oruç; ne tesettür kalır ne tezekkür! Tarihte olmadığı kadar müfessir, tarihte görülmediği kadar müçtehit çıkar ortaya! Ne var ki en iyi eserler, en iyi tefsirler, yine en eskiler olmaya devam eder her seferinde. Şimdi bu vasatta neyi konuşsak yarımlığımız, neyi zikretsek hamlığımız kalır zahir. Çünkü suçumuz unutmak, suçumuz ağır.\nŞimdi anlat dur bakalım: Kitab bize, bizim kalbimize inmedi bu bir. Kitab bugün gelmedi iki. Oysa sadece bunları “hatırlasak” olacak bu iş. 15 asır önce Nebi’nin kalbine inen vahiy, elbette kıyamete kadar baki olacak. Elbette o, Âdem’den bu yana gelen dinin hülâsası. Elbette o, İbrahim’den bu yana gelen şeriatın kendisi. Ama o mecmua halinde bir dağın tepesine bırakılmadı. O, birdenbire de inzal olmadı. Vahyin 23 yıllık süreç içinde bir peygambere indirilmesi, vahiyle peygamber arasındaki ilişkiyi, ruhla beden, etle tırnak ilişkisine taşımıştır. Dahası Kitab da bunu emreder. Hakikatin bu en birinci veçhesi açıkça bizi peygambere mecbur ve mahkûm eder. Elbette bu gönüllü bir tercihtir. Öyle bir gönüllüktür ki iman bile bununla sınanır, Allah’a itaat da buradan geçer. Olmasa da olur değil, olmazsa olmazdır dinde bu. Siyer’den Sünnet’e, Hadis’ten Tefsir’e ve dahi Fıkıh’a uzanan büyük uğraşların, çabaların,15 asırlık devasa hikâyenin temel kaygısı, ana dürtüsü olmuştur bu gereklilik, bu gerçeklik.\nBizim hikâyemiz kadim bir hikâyedir. İnsanlık kadar eski, peygamberler kadar muhterem, insanlar kadar renkli. Okuduğumuz her ayet, her hadis bugün için, bizim içindir elbet. Ama onun ne ilk muhatabı biz olduk ne de tek muhatabı biziz. Arkeolojik kazı çalışmalarında da bulmadık biz dini. Yeraltından çıkartılan bir tableti çözüyor değiliz hiçbirimiz. Ardımızda koca bir tarih, yanımızda büyük bir kitle var ha, aman biline. O halde nedir bu acayiplik, nedir bu gariplik? Nedir bu orijinallik hastalığı?! Asırlardır yaşayan, milyonlarca tabiisi, bağlısı olan bir dinin tek anlayanının biz olduğumuzu söylemek yakışık alır mı hiç?! Ben de anlarım başka, ben anlarım başkadır. Anlamı kapatmak, karartmak kadar, anlamı keyfimize tabi kılmak, anlayışımıza, kavrayışımıza sabitlemek de sıkıntıdır. Öncekilerden ve bugünkülerden intikal eden tecrübeyi atlayarak nasıl ulaşılabilir doğru tercümeye?! Ortak aklın, ortak kalbin sağlamasında yol almak dururken, tek başına yürümek, macera arayanlar için cazip olabilir ancak. Bu bakımdan Kur’an okumaktan kasıt, salt meal okumaya indirgenemez. Kur’an okumak için bir adım mesabesinde olan meal; tefsirlerle, siyerle, hadislerle ve sağlam bir fıkıh usulüyle birlikte ele alınmalıdır. Usul; yani neyin asıl olduğunu, neyin esas olduğunu bilmeden okunacak Kur’an, insanı hidayete ulaştırmayabilir. Aynı yol üzere olan milyonlarca insanın varlığını gözardı etmek, pek çok müminin, Müslümanın aynı ayet için ne dediğini bilmeksizin, bunu önemsemeksizin yapılan bir okuma, Kitab’ın indirilme amacı yerine, bizim indi görüşlerimize hizmet edebilir.\nSağlam yolun sağlaması için tarihsel süreklilik ve toplumsal birliktelik hayatidir. Ümmet olmak budur, kardeş olmak bunu gerektirir; “Topluca Allah’ın ipine sarılın.” buyruğu da buna işaret eder. Dinin emrettiği cemaat olma farziyeti, salt sosyal birliktelikleri içermez; fikrî, itikadi alanı da kapsar. Çünkü sağlıklı sosyal beraberliklerin yolu buradan/bundan geçer. Hülasa, “İnsandır merkez, kafasına göre herkes” formülü ile hareket etmek, dinin, daha doğrusu İslam dininin kitabında yazmaz.\nKISA BİR GÜNDE, BUGÜN KOMPLEKSİ\nİslam; Peygamber Aleyhisselam’a indirildiği andan bu yana, aralıksız yaşanan, kesintisiz uygulanan bir dindir. Kitab’ın kıyamete kadar korunacak olması ve bu dinin son din olması da onun canlılığını ve eskimezliğini garanti eder. Bu yüzden biz din derken, tarihî bir olaydan ve olgudan bahsetmeyiz hiçbir zaman. Kitab-ı Kerim’in bir tarihte gelmesi ve dinin bir tarihinin olması onu tarihsel kılmaz asla. Özellikle dinin muamelat ve ukubat konuları için söz konusu edilen tarihsellik iddialarının en bariz açmazı, zamana teslimiyettir. İçinde yaşadığımız çağa, bu çağın seküler ve Batı merkezli kabullerine, anlayışlarına sorgusuz sualsiz bir itaattir söz konusu olan. Oysa bu kabuller her an değişmekte, her an farklılaşabilmektedir.\nİnsanlık tarihinin uzun süreciyle kıyaslandığında, ancak bir ya da birkaç asırlık bir maziye sahip olan anlayışların toyluğu ortadadır. Buna rağmen iddialı nice modern anlatının, nice yeni sistemin, nice değer atfedilen görüşün -sosyalizm, komünizm, faşizm örneklerinde olduğu gibi- yerinde şimdi yeller esmektedir. Dün nice tarihselci, derin bir kompleksle İslam’ı sosyalizme uyarlamak ve ayarlamakla meşgul değil miydi? Tarihselcilik, dinin evrenselliği karşısında “dün” bahanesine sarılırken, bugünü putlaştırmaktır. Tarihselcinin putudur bugün. “Kısacık” bir günde, bugüne bağlanmak, bugünle olmak, günübirlik bir hevestir sadece. Üstelik bugünün doğru adına, insanlığın huzuru ve mutluluğu adına başarısı da ortadadır. Afrika ortadadır, Filistin ortadadır, Suriye ortadadır. Arakan oradadır. Modernite teknoloji gösterip, medeniyet satmaktadır. Emperyalizm sunmakta, Siyonizm pazarlamaktadır. Sisi’ye, Esed’e sessiz kalıp, DAİŞ’e dikkat çekmek, ikiyüzlülüğün daniskası değilse nedir?\nTarihselcilik, müstevli efendiler karşısında ezikliğin adıdır. Hırsızın suçunu bir kez olsun aklına getirmezken, evi soyan yavuz hırsızla bir olup, hane halkını dövmektir. Misal, merhum Akif’in tasasını çektiği “asrın idrakine İslam’ı söyletmek” değildir onun derdi. Asra tapınmak, bu uğurda gerekirse İslam’ı da kurban sunmaktır icraatı! Oysa asır dediğinizin saltanatı çoğu kez bir asır bile sürmemektedir.\nTarih; tarihselcilerin çöpe atılan tezleriyle doludur. Zamanın ruhu diye kutsanan nice şeyin üzerine tuz ruhu dökülmüştür çoktan. Sayısal mucizeler, bilimsel deliller, harflerin gizemleri, yasalar, kanunlar, konular, durumlar, kurumlar, fikirler, teoriler, daha neler neler! Her biri esen rüzgâr nispetinde şöyle bir uğrayıp geçmiştir semtimizden. Lakin Kitab-ı Mübin ortadadır ve “orta yol”u göstermektedir hâlâ. Tarihselci kendisi olmadığı için kendi kavramlarıyla da düşünemez. Kendi imkânlarını sınamamıştır ki kendi değerlerini de savunabilsin. Doğmamış çocuğa don biçerken bile, onu gâvurdan sipariş eder. Demez ki bu bize uyar mı, sormaz ki bu bize yakışır mı?! O yüzden o, dâhili sorunlara dâhil olmaz, olamaz; hariçten gazeldir sadece okudukları. Sürekli savunma psikolojisi ile hareket ettikleri için, eziklik, utanç ve mahcubiyet yakalarından düşmez. Ve çoğu, yalakalık yaparak yaranmak isterler egemenlere, efendilerine. Dertleri üzüm yemek olmadığı için de bağcı döverler sürekli. Muharref İncil’le Kur’an’ı, ihya ve ıslahla reformu karıştırırlar!\nTefsirin, tevilin geniş imkânlarını görmezden gelip, hermenötik diye, semantik diye kekelemektir tarihselcilik. Zamanın, bir tek kendilerinin döneminde değiştiğini sanıp; 15 asırdır değişen pek çok şeye ve karşılaşılan pek çok soruna, dinin mükemmel cevaplar ürettiğini gör(e)memektir tarihselcilik. Tarihî süreçte oluşan bilgileri, tecrübeyi yeterince kavramamak, önemsememektir tarihselcilik. Fıkhı, reyi, içtihadı, kıyası, istihsanı, marufu ve pek çok kavramı ikmal etmeden, zamana uymuyor diye ayetleri ihmal ve imha işidir tarihselcilik.\nİslam’ı derin komplekslerine kurban edenlerin, hal ve hareketlerine hele bir bakın ne göreceksiniz?! Yaşama kaygısı olmadan, eğlenceli de olmayan “ayet eleme” oyunudur bu! Asırlar önceki filozoflar, şairler gıpta ile anılacak, söyledikleri bugün dahi geçerli-anlamlı olacak, Vahiy ve Peygamber ise tarihsel olacak! Yok mu bunda bir tuhaflık? Firavun’a tazim edeceksin, medeniyetini evrensel kılacaksın, iş Musa’ya gelince, “zamanı değil” diyeceksin! Bu en hafifinden aymazlıktır. Allah’ın rahim sıfatı ile Kur’an’ın inzali arasındaki eşsiz uyumu ve irtibatı unutanların, “Rahman’ın Kur’an’ı öğretmesi” (55/1-2) gerçeğini hakkıyla tilavet etmeleri ne mümkün. Asırlardır, tek bir harfi üzerinde bile büyük bir titizlik gösterilen Kitab’ın, onlarca, hatta yüzlerce ayetini hoyratça doğramanın rahatlığı her kula nasip olmaz herhalde!!!\nBİLGİ FETİŞİZMİ\nBir modern zaman hastalığı olarak tezahür eden yanlışlardan biri de bilginin putlaştırılmasıdır. Günümüz meal okurlarına kadar sirayet eden bu yanlış anlayış, herşeyi ve herkesi meal bilgisiyle sınar. Din, milyonlarca müntesibiyle ve kesintisiz sürekliliğiyle yaşana yaşana geldiği için her şeyden önce bir atmosferdir, bir iklimdir, gelenektir, örftür, adettir. Din, bir bilgi olduğu kadar, bir anlayış, kavrayış ve yaşayıştır da. O sadece ezberlerde değil hayatın bütün alanlarındadır. Kültürde, sanatta, edebiyatta, mimaride, çarşıda-pazarda, sokakta her yerdedir din. Daha doğrusu her yerdeydi o. Ta ki yukarıda bahsi geçen büyük kırılma, büyük unutturmaya kadar!\nKur’an’ı bilmek, okumak, anlamak elbette önemli ve değerlidir. Ne var ki harfler, kelimeler sadece ezberlerde ve yalnızca zihinlerde değer bulmaz. Onlar, onların anlamları hayatın her alanına yansıdığında, hayatın her alanını kuşattığında asıl mana tahakkuk eder. Kitab’ı bilip yaşamayanlar için “merkep” nitelemesi boşuna değildir. Dolayısıyla din bilgisi ile herkese övünen ve herkesi dövenlerin bilmeleri gereken, bu dinin on beş asırdır oluşturduğu atmosferle, bugün dahi temelde bilme sorununun olmadığı ama yaşama sorununun bulunduğudur.\nİnsanın doğumuyla; kulağına ezan okunması ve güzel isim verilmesiyle başlayan süreç, devam edeede ilerler ve en nihayetinde de sala ve namazla noktalanır. Din, her şeyden önce bir bütünlüğün, yaşamın, pratiğin adıdır. Çocuklar daha namaz emrini sökmeden, hecelemeden Kitab’dan, onları erkenden namaza başlatma tavsiyesi bu yüzdendir. Bu yüzdendir oruç tutan, kurban kesen, hacca giden nice insan bunları yaşamdan, yaşanılandan, uygulamadan bilir önce. Bilmeyi salt okumaya indirgeyenler, onu safi kitap ve kalemle mümkün bir eylemlilik sananlar okumuş saflardır. Okuma-yazmanın bilgilenmedeki yeri ayrı, onu bilgilenmenin tek yolu bellemek ayrıdır. Şifahi öğrenmenin ve tatbikatların önemi bugün dahi bilgilenmede ağırlığı teşkil ederken, “eğitim” denilen kavrama hemen “öğretim” ilavesi yapmak zorunluluk kesbetmişken, nasıl oluyor da meal veya kitap bilgisini yegâne dindarlık kriteri kılıyoruz?! Okur-yazarlığı olmayan ümmi bir Nebi’nin ümmetinin, bilgilenme ölçütünü adeta teke düşürmesinin garabeti bir tarafa, eylem için bilginin yeterli olmayışı da ortada. Sigara içenlerin, sigara paketleri üzerindeki uyarıları okumadıklarını düşünen var mı?! İçki içenlerin, zina edenlerin işledikleri kabahatleri bilmedikleri mi sanılıyor? O halde okumuşluktan, kitaptan, kelimelerden bilgiçlik üretmek, üstencilik türetmek de neyin nesi? Kirli bir kibre varmak içinse bütün bir birikim, merkep olmak için bu kadar yüke, gerektir, diyen kim? Yok değilse niye aşağılıyoruz insanları? Güzel söz söylemek, yumuşak üslup kullanmak emr-i ilahisi, Firavun’a giderken, Musa ve Harun’a yapılmıştı. Gariban cami cemaatini uyarırken, galiba bu da aklımızda olmalı.\nYA İLMİ-HAL YA İZMİHLAL\nNübüvvetle başlayan din, ilk andan itibaren Kitab ve Sünnet temelinde şekillenerek varoldu. Dinin bu iki esas kaynağı, soru ve sorunlara ya doğrudan cevap oldular ya da onların ışığında yeni meselelere çözüm üretildi. İlk günden bugüne durum hiç değişmedi. Bir şeyin dinî olması, onun dinle çelişmemesi esasını da içerdiği için, geniş bir “serbestlik” alanı sunuldu insanlara. Helalin ve mubahın, sınırlı sayıdaki haramlara karşı devasa büyüklüğü de böyle oluştu. Basit bir örnek vermek gerekirse; yeme-içmedeki haramlar bir elin parmakları adedince az iken, helalleri saymakla bitiremezsiniz. Âdem’in cennetten indirilme sebebinin, varolan sadece bir tek yasağa hürmetsizlik olduğu akla getirildiğinde, insanın derdinin genişlikten, ferahlıktan ziyade, varoluşu, varedeni unutma olduğunu söyleyebiliriz. Bu cümleden olarak, dinin yaşanması, “alan” sorunu, mekân sorunu, zaman sorunu değildir! Çünkü din, yaşamın gerekli kıldığı genişliği, esnekliği ta ilk günden beri içinde barındırmaktadır. Yemen’e vali tayin edilen Muaz’a Resulullah’ın yönelttiği sorular ve aldığı cevaplar, bugün için de harfiyen geçerlidir. Peki, ne olmuştur da bugünkü ahval oluşmuştur?\nEvet, çoktandır “ilmihal”imizi kaybettik/kaybettirildik biz! Bugün “halimizin ilmi”ni üretemediğimiz için, şaşkın şaşkın dolaşmaktayız vadilerde. Daha kötüsü halimizden de şikâyetçi değiliz! Ne hale düştüğünü idrak etmeyen, halini nasıl düzeltsin! Uzaklaştık dinden. Bazıları gökten ineni, göklere çıkartarak uzaklaştırdı bizi ondan. Ne elimiz ne dilimiz ne de aklımız ermekte artık ona. Din sadece bir yüceltmenin, kutsamanın ve adeta mitolojinin adı olmakta. Din büyükleri kavramlaştırmasıyla oluşturulan efsanevi varlıkların, dünyada karşılığı bile düşünülemiyor haliyle. Ağlamak, düşünmekten kolay mıdır ne, din deyince ağlayan-ağlatan hocalar geliyor çoklarının aklına! Akşamları ağlayıp, gündüzleri aynen devam etmek işlere, ilişkilere hepimize iyi geliyor sanki! Oysa geceleri tertil ile okuyup, gündüzleri yaşamak için indirilmişti Kur’an. O, işleyişi aynen sürdürmek için değil, bütün işleri, “işitilen”e uyarlamak içindi. İşittik ve itaat ettik sözü de buradan neşet etmişti. Bazıları da “Yeryüzüne geldi elbette din!” derken onun adeta gökten geldiğini, gök ile irtibatını önemsizleştirip değersizleştirdiler. Derinliği ve ilahiliği olmayan kuru bir metin vardı artık karşımızda! Herkes, her istediğini ona söyletebilirdi! Kim mani olabilirdi ki?! Tarihselcisinden mealcisine; felsefecisinden sufisine, çoğunun bugün birleştikleri nedir sizce? Yaşamımızda tek belirleyici olması gereken dinin etkisizliği! Bunu, ha yücelterek yapmışsın, ha basite alarak, ne fark eder ki? Yok, eğer değilse nerede ilmihal, ne bu hal? Nerede sorulara/sorunlara kafa yormalar? Nerede birlikte okumak, nerede birlik olmak, birlikte durmak? Hani yaşama kaygısı, hani mücadele azmi, Ebubekir gibi, Ömer gibi?\nRehberimizin “Muaz formülasyonu” ortada; Kitab-Sünnet ve içtihadın yerini heva-hevesler alalı pek çok kişi heba oldu! Halimizden hallenmeden önce, durum tespiti şart. Hal ve gidişatı düzeltmenin de ilk şartı bu aynı zamanda. Evet, neyi kaybettiğimizi hatırlamalı ve nerede kaybettiğimizi önemsemeli. Çünkü sorunumuz iki yönlü. İlki neyi kaybettiğimizi bilmiyoruz, ikincisi nerede kaybettiğimizi umursamıyoruz. Oysa düğümün çözümü de burada.\nBir şey daha var. Aramızda, “Hatırladım hatırladım!” diye heyecanla çığlık atanlar da oldu. Ama sonuç vermedi bu. Çünkü onlar ya kaybedileni hatırladılar, yeri unuttular ya da yeri hatırladılar, neyi kaybettiklerini unuttular. Başta da dediğimiz gibi suçumuz unutmak, suçumuz ağır.\nŞimdi daha bir atamız Âdem gibiyiz hepimiz. O halde yeniden Rabbimizin kelimelerine dönmeliyiz. Yeniden dinin, yediden-yetmişe hepimize yeten ve hayatı kuşatan bir yol olduğunu hatırlamalıyız. Evet, yeniden...\nVel ’asr. İnnelinsane le fiyhusr. İllelleziyneâmenû ve ‘amilussalihati ve tevâsav bil hakki ve tevâsavbissabr.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}