{
  "id": "bea9b13c-5580-46ed-9cb5-c882eec1d1cd",
  "title": "İyi Şeyler Yaptıklarını Sananların Yanılgısı",
  "author": "Haksöz",
  "year": "2018",
  "issue": "Sayı: 323 - Şubat 2018",
  "url": "https://www.haksozhaber.net/okul/iyi-seyler-yaptiklarini-sananlarin-yanilgisi-7856yy.htm",
  "content": "De ki: (Yaptıkları) işler bakımından en çok ziyana uğrayanı size haber verelim mi? Bunlar dünya hayatında sa'yleri boşa gitmiş oldukları halde kendilerinin güzel işler yaptıklarını sananlardır. (Kehf, 18/103-104)\nEgemenlerin zulümleriyle övünüyor olmaları ne garip değil mi? Darbeci Sisi idam sehpalarına çıkardığı kardeşlerimizin mazlum naaşları üzerinden etrafa gülücükler yollayarak yeniden cumhurbaşkanlığı koltuğuna oturmaya hazırlanıyor. Beşşar, katliamlarına aralıksız devam ederken İran ve Rusya’nın işgaline açtığı Suriye’yi “terörden temizledik” iddiasında. İran protesto dalgasının yatışması üzerine “fitneyi bitirdik” diye başarısını kutluyor.\n28 Şubatçı zalimler de saltanatımız 1000 yıl sürecek demiyorlar mıydı? İmam hatipleri kapattık, başörtüsü sorununu hallettik diye caka satıyorlardı. Şimdi ise “Biz kesinlikle siyasete müdahale etmedik. Burada yargılanmamız bir FETÖ kumpasıdır!” diye yana yakıla masum olduklarını dillendiriyorlar.\nHer zaman böyle olmuştur, cahiller cehaletleriyle, zalimler zulümleriyle övüne gelmişlerdir. Bakış açısı yanlışsa söylemin de eylemin de yanlış olması kaçınılmazdır.\nVe cahiliyenin adalet anlayışı o kadar çarpıktır ki zulmü sevimli gösterir! Zuheyr’in Muallaka’sında geçen şu beyitler cahiliye erdemlerinin başında gelen yiğitliği anlatıyor:\n“Yiğittir, zulme uğrayınca zalime karşılık verir! Çarçabucak…\nZulme uğramazsa kendisi zulme başlar.\nAşiretini silahıyla savunmayan kişi zillete uğratılır.\nVe insanlara zulmetmeyen, zulme maruz kalır!”\nSadece siyasi düzlemde değil, iş hayatında, aile, çevre münasebetlerinde, okulda, ticarette, sosyal hayatta yapa geldiğini insanlara sevimli gösteren, alıştığını meşru kabul ettiren, hoşuna gideni sahiplenmeye sevk eden bir tarza çok kolay meylediliyor. Buna karşın uyarılardan ve uyaranlardan ise hemen hiç hazzedilmiyor. Herkes yaptığına bir fetva buluyor, bulamadığında ise uyduruyor.\nOysa Resulullah (s) şöyle buyuruyor: “…Fetvayı kalbine sor! İyilik, vicdanın tasvip edip kalbin mutmain olduğu şeydir. Günah ise vicdanda sıkıntı ve tereddüt hâsıl eden şeydir. Her ne kadar insanlar sana fetva verseler ve tasvip etseler bile bu böyledir.”  (Ahmed ibni Hanbel, Müsned)\nYapıp ettiklerimizle ilgili olarak sürekli düşünmemiz, sorgulamamız, şeytanın kendilerine yaptıklarını sevimli gösterdiklerinden olmamak için teyakkuzda bulunmamız gerekiyor.\n“Hani şeytan onlara yaptıklarını güzel gösterdi de ‘Bugün insanlardan size galip gelecek kimse yoktur, şüphesiz ben de sizin yardımcınızım.’ dedi. Fakat iki ordu birbirini görünce ardına döndü ve: ‘Ben sizden uzağım, ben sizin göremediklerinizi görüyorum, ben Allah'tan korkuyorum; Allah'ın azabı şiddetlidir.’ dedi.” (Enfal, 8/48)\nOysa biliyoruz ki bir gün herkes amelleriyle yüzleşecek. Yaptıklarımız mutlaka sorulacak! Mazeretlerimizin, bahanelerimizin, gerekçelerimizin, mecburiyetlerimizin bir şey ifade etmediği bir gün elbet gelecek. Öyleyse o dehşetli hesap gününü aklımızdan çıkarmayalım, adımlarımızı ona göre atalım, ilişkilerimizi ona göre kuralım, sevinçlerimizi de hüzünlerimizi de dünyevi ölçülerle değil, hesap gününün terazisiyle tartmaya gayret edelim! Rabbimiz bizleri şeytanın peşinden sürüklenenlerden kılmasın, hepimize rızası doğrultusunda ameller nasip etsin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}