{
  "id": "621096cd-efe6-446e-9df7-b521135a7a40",
  "title": "Ramazanın Anlamı ve Kur’an’ın Mevsukiyeti",
  "author": "Hamza Türkmen",
  "year": "2018",
  "issue": "Sayı: 327 - Haziran 2018",
  "url": "https://www.haksozhaber.net/okul/ramazanin-anlami-ve-kuranin-mevsukiyeti-7948yy.htm",
  "content": "Evrensel rehberimiz olan Kur’an-ı Azimuşşan’ın Rabbimiz tarafından Resulullah Muhammed’in kalbine/idrakine inzal edilmeye başladığı aydır Ramazan. Yani, Rabbimizin ilettiği o ilahi hitapla/rehberle imani-ameli, itikadi-sosyal-siyasi karanlıklardan aydınlığa nasıl ulaşacağımızı tefekkür edeceğimiz en önemli aydır.\nRabbimizin, Resulü Muhammed’e doğrudan veya elçi/melek aracılığıyla ilettiği kelamının nazil olduğu süreçte inzal olan kısmına veya tamamlanmış bütününe “Kur’an” ismi verilmiştir.\nİnce bir deri üzerine satır satır yazılmış bir kitab\n1\nolduğuna yemin edilen Kur’an-ı Kerim’in inzal olan kısmının veya tamamlanmış halinin “iki kapak arasında”\n2\nkorunmuş olduğu ile ilgili Allah-u Teâlâ “Muhakkak ki ‘Zikr’i, biz indirdik. Onun koruyucuları (da) mutlaka biziz.”\n3\nbuyurmaktadır. Bu hükme bağlı olarak Resulullah’ın ‘Zikr’i unutmayacağı\n4\nve ‘Zikr’in cem edileceği (toplanacağı)\n5\nRabbimiz tarafından belirtilmektedir.\nKur’an-ı Kerim’de Kur’an’ın gayb katında korunmuşluğu ile ilgili sadece bir ayette geçen “Levh-i Mahfuz” terkibi vardır. O da terkip olarak korunmuş levha demektir. “O, Levh-i Mahfuz’da olan yüce bir Kur’an’dır.”\n6\nİsfahani, Levh-i Mahfuz’u “el-kitab” kavramıyla ifade edip, mahiyetiyle ilgili olarak bilgi verilmeyen ve bize kapalı olan bir alan olduğunu belirtir. Ama delaleti bize kapalı olan bu gaybi konuyla ilgili birçok vakıasız kelami tartışma yapılmıştır. Kur’an vahyinin gayb katından inzal sürecinde “Ona, temizlenip arınmış olanlardan başkası dokunamaz.”\n7\nayet-i kerimesi de Kur’an’ın Muhammed (s)’e inzal sürecinin Rabbimiz tarafından koruma altında olduğunu anlatır.\nAyrıca Kur’an-ı Kerim’de kendisini nitelemek için“Zikir, Kitab, Furkan, Kelam, Nur, Hidayet, Hakk, Şifa, Hikmet, Sirat-ı Mustakim, Ruh, Vahiy, Beyan, İlim, Suhuf” gibi isimler de kullanılmıştır.\n“Doğrusu o (Kur'an), sana ve kavmine/ümmetine bir şereftir. İleride ondan sorumlu tutulacaksınız.”\n8\nve benzeri ayetler Kur’an’la itikadi ve amelî bağımızı ve ona karşı sorumluluklarımızı göstermektedir.\nKur’an, insanlığı karanlıktan aydınlığa çıkartmak için inzal oldu ise âlem idraki, hayat yolu ve felsefesi konusunda tabii ki sorumlu olduğumuz temel kaynağımız olacaktır.\nKur’an’ın bütüncüllüğü içinde kavranması ve tek anlama gelen muhkem ayetleri, evrensel boyutunu gösterir. Ancak kapalı ve yoruma açık lafızlarını düşündüğümüzde onların değişen mekân ve zaman süreçlerinde algılanması her kişinin veya uzmanın birikimi ve akli kapasitesi oranında farklılıklar taşıyacaktır.\nKitab-ı Mubîn’in anlaşılmasındaki yorum farklılıklarını gidermek için Rabbimiz yine Kur’an-ı Kerim’de bize “Resulullah Muhammed’in örnekliğini”, “tevhidî birikim-amel sahibi bilginleri”, “şurayı/ulu’l-emr’i” ve meşru “örf”ü yardımcı kaynaklar olarak göstermiştir; ayrıca “Arapça”yı. Bu nedenle de Kitab-ı Kerim’i kendisinin gösterdiği başvuru kaynaklarını atlayıp “tek kaynak” olarak ele alamayız. Ama yine Kur’an’ı bizzat kendisinin gösterdiği yardımcı kaynaklarla birlikte ele aldığımızda Kur’an-ı Kerim, tüm hayatımız için “temel kaynak” olarak vazgeçilemez kılavuzumuzdur. Ed-Din konusunda başatlığı tartışılmaz.\nMuhammed (s)döneminde Kur’an’ın anlaşılması hususunda onun rehberliği nedeniyle sorun yoktu. Çünkü o, Rabbimizin kontrolünde “usvetunhasene”\n9\nidi. Kendisine “hikmet” de verilmiş olan Resulullah’ın eğiticiliği ve örnekliği ile Kur’an’ın anlaşılmasında ve anlamının sınırlarının ne olduğunda tartışmalı bir bahis yoktu. Ayrıca Zikr’in korunacağı ilahi vaadi yanında, Resul’ün Zikr’i unutmayacağı ve Zikr’in cem edileceği Rabbimiz tarafından belirtilmişti.\nKur’an Metnini Tahrif Çabaları\n1.\nResulullah’ın yaşadığı dönemde bile bazı Yahudiler Zikir’deki “kelimeleri yerlerinden değiştirme”ye kalkıştılar.\n10\nKur’an kelimelerini/kavramlarını saptırmaya ve tahfif etmeye çalışmalarına da “Râinâ-Unzurnâ”\n11\nörneklemi somut bir işarettir.\n2.\nSahabe, Tabiîn ve Tebe-i Tâbiîn dönemlerinden itibaren Resulullah’ın öğretici ve düzeltici rehberliğini fiiliyatta kaybeden müminler vahyin hayatlaştırılmasında, bağlayıcı Sünnet’in tayininde, başvuracakları ehil din bilginlerini belirlemede, farz olan şura kurumunu oluşturmada, meşru örfü tayinde ihtilafa düştüler ve -tevhid ve adaleti gözeten muslih olanlar hariç- çoğu kere kendi “hamiyetlerini/asabiyelerini” aşamadılar. Bu dönemlerde mevsuk olan Kur’an metnine yönelik tahrif çabaları yoktu ama metnin sabitelere ve delalet-i açık muhtevasına rağmen bilinçli olarak “izafileştirilmesi” söz konusuydu. Metnin bütünlüğünü, muhkem ayetlerini ve aslı Kitab-ı Kerim’de bulunan Resulullah’ın mütevatir uygulamalarını izafileştiren yorumlar, rivayetler, ekoller ve mezhepler kardeşkanının dökülmesine neden olmuştu.\n3.\nDaha sonraki dönemlerde Kur’an metninin tahrifine yönelen en büyük saldırı “Bâtinilik”ten geldi. Bu ekolle ayet ve kavramların bilinen manaları dışında gizli anlamlarının olacağı ve bunların da Ali (ra) soyundan gelen imamlarca keşf ve ilham yoluyla bilinebileceği savunuldu. Helen felsefesinden Zerdüşt ve Hint dinlerine kadar etkiye açık olan İsmailiyye ve Karmatilik kökenli bu ekolün ritüelleri hâlâ Müslüman halk kültürü arasında yaygındır. Bu eklektik kültür Hicri 4-5. yüzyıllarda üretilen Ene’l-Hakçı zihniyet anarşizmini ifade eder.\n4.\nHaçlı Seferleri döneminden başlamak üzere Hıristiyan ilahiyatçılarının Kur’an ve Muhammedi Sünnet konusundaki demagojileri; 18-19. yüzyıllarda sanayi kapitalizminin kurulma süreciyle birlikte Avrupalı ve Amerikalı oryantalistlerden Doğu araştırmacılarının Kur’an vahyini “sanı” / “doxa-illusion” ve “keşf” boyutuna indirgeme çabaları belirginleşti. Bu tür çabaların telkin ve dayatması zayıflayan ve zaafa düşen ümmet coğrafyasının I. Dünya Savaşı’ndan itibaren emperyal Batı güçlerince işgal edilip seküler ulus devletlere bölüştürülmesiyle gerçekleştirilmeye çalışıldı.\nKur’an’ın bütünlüğünü örten seküler ulusçuluğun ihraç ideolojisi en somut olarak 1923 Türk ulus devleti ve ideolojisinin inşası sürecinde Anadolu, el-Cezire ve Trakya topraklarında kendini gösterdi.\nMedreselerin kapatılması, Kur’an alfabesi ve haccın yasaklanmasıyla birlikte “ümmetten bir ulus yaratmak” isteyen Türkiye’deki Kemalist-Pozitivist kadrolar, dinî birikimi ve potansiyeli kontrol etmek ve yönlendirmek için Diyanet İşleri Teşkilatı (DİT) kurdular. 1774 Küçük Kaynarca Antlaşması’ndan sonra bir tarz-ı siyaset olarak kullanılan ve sonralarda da Müslümanların temsiliyet makamı olarak algılanan Hilafet kurumu 4 Mart 1924’te kaldırılırken aynı tarihte yerini Diyanet İşleri Teşkilatı aldı.\nDİT sürecinde 1928’de Anayasa’dan “Devletin dini İslam’dır.” maddesi kaldırıldı; 3 Şubat 1932’de Fatih, Süleymaniye, Ayasofya camilerinde Türkçe okunmaya başlayan ezanın her yerde Türkçe okunması kararını 18 Temmuz 1932’de DİT aldı. CHP’nin 6 okunda yer alan laiklik ise anayasaya ancak 1937 yılında girdi. Yine bu yıllarda Diyanet imamları bazı camilerde görevlendirilerek sıralarda Türkçe salat/namaz kılma talimleri yapmaya başlayıp dinin en önemli ibadet formunu ve içeriğini reforme etmeye adım attılar. Türk Protestanlaşması kapılarımıza dayanmıştı.\nTevhid-i Tedrisat Kanununun çıkartılmasıyla Darü'l-Hilafeti'l-Aliyye Medresesi kapatılıp yerine Haziran 1924'te Darülfünun'da İlahiyat Fakültesi kurulmuştu. Geniş bir kadroya sahip olan fakültenin idare heyetince bir yıl sonra Teşrinisani (Kasım) 1925'te “tarihî, içtimai, dinî, felsefi” alt başlığı ile Darülfünun İlahiyat Fakültesi Mecmuası'nın yayımına başlanmıştı. 25 sayı kadar çıkabilen dergi, Şubat 1933'teki son sayısıyla yayım hayatını durdurmak zorunda kalmıştı.\nİslam’la veya din ile ilgili bu dergide Auguste Comte’un ve pozitivist felsefenin ağırlığı önemli ölçüde hissediliyordu.\nDergide açık bir biçimde din olgusu materyalist sosyolojik bir izahla ele alınmakta, “vahiy” vakıası beşerî bir yapıya indirgenmekteydi. Örneğin dergide “Sümer Dininin Babil, İbrani, İslam Dinleri Üzerinde Yaptığı Tesirler: Tufan Hikâyesi” gibi makaleler yer alıyordu.\nDergi adeta Güneş-Dil Teorisinden “Güneş-Din Teorisi”ni oluşturma çabası içerisindeydi.\nDergi 1933 yılına gelindiğinde Darülfünun'un kapatılmasıyla birlikte yayımını durdurdu. İlahiyat Fakültesi Mecmuası'nda bile mevcut rejimin ideolojik temelleri bu denli işlenmiş ve yaygınlaştırılmış olmasına rağmen, yapılanlar az görülerek dergi kapatılmıştı.\nKemalist kadroların İslam’ı materyalist sosyolojik bir izahla ele almaları ve “vahiy” vakıasını temelini beşerî bir yoruma indirgemeleri çalışmalarıyla; 19. ve 20. yüzyıl oryantalist ilahiyatçılarının Kur’an’ı ve mesajını bir tarz-ı kültür olarak göstermeye çalışmalarıyla paralelleşmişti.\nOysa İslam’ın temel kitabı olan Kur’an-ı Kerim ilahi vahye dayanan korunmuş bir kitaptı.\nAma Kur’an ile irtibatlı oryantalistler açısından; ayrıca Kemalist din bilginleri ve tümcü tarihselcilere göre Kur’an evrensel/korunmuş ilahi bir rehber, hidayet kılavuzu değil; dinî bir yönelimin ve sezginin kültürel yani beşerî şartlarda üretilen bir ürünüydü.\n5.\nMontgomery Watt, Rudi Paret gibi çağdaş oryantalistler ise İncil’in aslını tahayyül etmek için Protestan Kilisesi’nde imal edilen ve 19. yüzyıl sonlarından itibaren de epistemolojik tartışmalara ve “sosyal bilimlere” monte edilip geliştirilen tarihselciliği, korunmuş olan Kur’an metninin hıfz ve kayıt aşamaları için kullanmaya kalkıştılar.\nKur’an tarihselciliği senaryosu ile İslam’ın özgünlüğü ve öz ilahi kaynağı, bir ayetin bir ayetin hükmünü ortadan kaldırdığı (nesh) gibi geleneksel dinî anlayış içindeki yanlışlar da kullanılarak, zihinler bulandırılmaya çalışıldı; Kur’an’ın evrensel boyutunun tahrifatı için çaba sarfedilmeye devam edildi/edilmektedir. Modernist eğilimli Müslüman ilahiyatçılar gelenekçi anlayışın yanlışlarını veya izahsızlığını aşmak için tarihselcilik yöntemini Müslüman kültürü değerlendirmede kullanmak yerine, korunmuş ve evrensel Kur’an metinleri üzerine taşımaya çalıştılar. Böylece, beşerî kültür ve ürünler için kullanılabilecek olan bu epistemolojik yaklaşım ile Kur’an ayetlerini “beşerî üretim” / “telif” düzeyine indirgeyen yeni bir sapmaya kapı aralanmış oldu.\nKur’an’ı anlamanın yolu tabii ki akıldır ama akıl fıtratın kanunlarına uygun kullanılmalıdır. Vahyin anlaşılmasında nüzul ortamı ve illeti ile alakalı olan “tarihsel” olan ile şartlara ve zamana göre sabit illetin değişmesi ve telifte izafiyeti ifade eden “tarihselcilik”i de birbirine karıştırmamak gerekmektedir.\nResulullah’a inzal olan vahyin gaybi boyutunu şu ayetler açıklamaktadır: “Bir beşer için Allah'ın kendisiyle konuşması olacak şey değildir. Meğerki bir vahiy ile veya perde arkasından yahut elçi gönderip de izniyle dilediğini vahyetsin.”\n12\n“Onu Ruhu'l-Emin indirmiştir; senin kalbine ki uyarıcılardan olasın.”\n13\nVahyi pozitivist bir yorum ve anlama biçimi gibi kültürleştirmeye çalışan müfsid akılcılar bir demagoji içindedirler. Vahyin inzali sırasında, onun “metin mi hitap mı” olduğu demagojisini öne sürüp hitap olduğuna karar verirler. O hitabın Resul’ün göreli algısıyla metinleştiğine hükmederek vahiy üzerinden pozitivist eğilimlerine temel oluşturmaya çalışırlar. Bu yaklaşım Resul’ü, aldığı ilhama göre sezgisini metinleştiren şair pozisyonuna düşürür. Oysa “O bir şair sözü değildir.”\n14\nayetiyle benzer ampirik ölçülü o zamanki muhataplar da uyarılmışlardı. Kıyame Suresinde kendisine ahiret hayatıyla ilgili ayetler inzal olurken onları unutmamak için “dilini hareket ettirmemesi” / deprettirmemesi, onların “toplanması ve okunması”nın Rabbe ait olduğu Resul’e ifade olarak bildirilir. Yani hıfz edilen vahiy hitap olarak tebliğ edilir ve o ifadeler de o zamanki kûfi harfleriyle yazıya geçirilir. Örneğin tasavvurumuz saçma değilse onun ifade kalıbı hitapla da metinle de işaret diliyle de aynı şeyleri söyler. Kaldı ki Resulullah’a inzal olan vahiy tavassur değil, Allah’tan gelen tasavvur üstü mutlak doğrulardır.\nTarihselcilik tartışmaları bizi Kur’an’la ilgili ikispekülatif tartışmanın içine çekmektedir.\nBirincisi: İlahi Kur’an vahyi Ramazan ayında inzal olmaya başlarken insanlar/Araplar daha iyi anlasınlar diye o zamanki Arapların kullandığı bazı Arap atasözü ve deyimleri, Arap mecazı ve zamanla kayıtlı örnekler gibi kullandığı bazı ifade ve motifler olmuştur. Ki biz bunlara ilahi anlatının veya bildirinin, bazı tarihsel örneklerle anlatımı diyoruz.\nAta karşı at beslemek, ahiretle ilgili acıyı veya mükâfatı Arap coğrafyasındaki kevni ayetlerle anlatmak gibi bazı “tarihsel” kullanımları dirayet ehli birçok müfessir izah etmiştir. “Tarihselciler” linguistik yani dil bilimiyle ve nüzul ortamıyla ilgili bu tür kısmi kullanımlardan kalkarak, Kur’an vahyinin tümünü veya bir kısmını şairin ilham alarak ürettiği sözler gibi o zamanki Arap kültür algısına yani beşerî bir kültüre indirgemektedirler. Bu konuda Kur’an vahyi ile ilgili olarak bazı hitaplarda tarihsellik vakii’dir, tarihselcilik ise kurgusaldır.\nİkincisi: Kur’an’ın korunmuşluğunu/mevsukiyetini şüphe altında bırakan pozitivist yorumlarıdır.\nTarihselcilikte ilkin ilahi metnin pozitivistçe beşerî kültüre dayandırılması hamlesi söz konusudur. İkincisi de hermenötik denilen yorum bilimi ile “sabite” fikrini hafife almak veya reddetmek vardır. Gelenekçi aidiyetten kurtulmak için dinî algıyı ıslah etmek yerine, “dinin sabiteleri” ve “dinin değişkenleri” gibi bir tasnife girmeden dini reforme etmeye, “vahyi” materyalist sosyolojik bir izahla ele almaya, “vahiy” vakıasını beşerî bir yapıya indirgemeye çalışan demagojik bir spekülasyon vardır. Oysa Kur’an ile Ene’l-Hakçılık arasında gidip gelen Celaleddin Rumî bile pergel metaforu ile değişken yanında sabit ayaktan bahsetmektedir.\nTarihselcilik tartışmasının içine girmeden önce bu tartışmayı başlatanlara veya bu tartışmanın etkisinde kalanlara Nisa Suresi 82’de Rabbimizin Kur’an’la ilgili “tedebbür” çağrısı gibi Kur’an’ın korunmuşluğuna, ilahi ve evrensel bir kitap olduğuna inanıp inanmadıklarını sormamız gerekir.\nDün Kur’an’ın anlaşılmasını kaba bir pozitivizmle tahrif etmeye çalışan Kemalist bürokrasinin ve Batı oryantalizminin yerini bugün postmodern yorum bilimi ve özünde beşerî kültüre götürecek tarihselcilik almıştır.\nHidayet kitabımız ve muttakilerin rehberi, insanlığı karanlıktan aydınlığa çıkartacak olan Kitab-ı Kerim’in anlaşılması üzerinde dün Bâtini, İşâri ve rüyacı-keşfçi tefsir biçimleri nasıl saptırıcı idiyse bugün de pozitivist akılcılık ve tarihselcilik Kur’an’ın evrensel mesajı üzerine saptırıcı örtüler sermektedir.\nÖnce Zikr’in nasıl ilahi bir kitap olarak korunmuş olduğuna yakini bir iman beslemeliyiz.\nÖnce Kur’ani kavramların dilbilimi açısından özgünlüğünü öğrenmeliyiz.\nÖnce Kur’an’ı anlamada sabite ve değişken olarak algı ve yorumlarımız üzerinde fıkhedebilmeliyiz.\nVe Beyan’ı dini anlamada fıtri ve salim akla dayanan bir yürüyüşle temel ölçü edinebilmeliyiz.\nGerekirse vakiiliği ve ilahiliği kesin olmayan İslami yardımcı kaynakları tarihselci yöntemle de değerlendirebilmeliyiz. Aslı Kur’an’da olan tüm mütevatir uygulamalar dışındaki zanni rivayetleri nasıl ki “cerh ve tadil metodu” ile değerlendirmek zorundaysak, tarihselcilik yöntemi ile de ele alabiliriz ama Kur’an’ın vakiliğini değil…\n* * *\nKur’an ayı olan Ramazan’da Kur’an ile hemhal olurken Rabbimiz Kur’an’ın mevsukiyeti üzerinde zan oluşturmaya çalışan tarihselci yaklaşımlardan; Kur’an’a yaklaşırken nefsî ve pozitivist akılcılıktan veya mutlaklaştırılan zanni ve zayıf rivayetlerden bizleri beri kılsın.\nRabbimiz bizlere salim akılla, bütünsel Kur’ani yaklaşımla, İslam’ın sabiteleriyle, Kur’an’ın inzal süreciyle test edilebilecek olan sahih Siret-i Resul bilgisiyle vahyi anlamanın yollarını açsın.\nRabbimiz bizleri anlaşılan ve korunan Kur’an’ın yaşayan şahitleri kılması için Ramazan ayını en verimli ve bereketli geçirenlerden kılsın.\nRabbimiz bizleri furkan bilinciyle sıddıkların, salihlerin, şehitlerin yolundan yürüyen mutlu kullarından eylesin.\nDipnotlar:\n1- Tûr, 2-3.\n2- Buhari, KitâbuFedail’l-Kur’an, 5212.\n3- Hicr, 9.\n4- A’la, 6.\n5- Kıyamet, 16-17.\n6- Buruc, 22.\n7- Vakıa, 79.\n8- Zuhruf, 44.\n9- Ahzâb, 21.\n10- Nisa, 46.\n11- Bakara, 104.\n12- Şura, 11.\n13- Şuara, 194.\n14- Hakka, 41.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}