{
  "id": "91e530c6-6886-4bb8-aa53-6b9ff38844f0",
  "title": "İslam’ın Güncellenmeye İhtiyacı Var mıdır?​​​​​​​",
  "author": "Fevzi Zülaloğlu",
  "year": "2018",
  "issue": "Sayı: 327 - Haziran 2018",
  "url": "https://www.haksozhaber.net/okul/islamin-guncellenmeye-ihtiyaci-var-midir-7949yy.htm",
  "content": "“Allah katında geçerli tek din İslam'dır. Daha önce kendilerine mesaj gönderilenler, başka değil, yalnızca kıskançlıktan dolayı, kendilerine gerçeğin işareti geldiği halde farklı görüşlere saptılar. Kim Allah'ın mesajlarını inkâr ederse, iyi bilsin ki Allah hesabı en seri biçimde görendir.”(Âl-i İmran,3/19)\nGİRİŞ\nBiz müminler için Hz. Âdem’den Hz. Muhammed’e kadar tüm nebilere indirilen vahiylerin kaynağı Allah Teâlâ’dır. Ve Yüce Rabbimiz insanın işine tüm tarih boyunca karışmıştır, iyi ki de karışmıştır. Müminler de bu rehberlikten memnun kalmışlardır, O’na müteşekkir olmuşlardır. O’nu tesbih, tahmid ve tekbir etmeyi, yüceltmeyi, hamd etmeyi, büyüklemeyi vazife bilmişlerdir. Kâfirler ise istiğnayı ahlak edindikleri için, her şeyi Yüce Allah’a borçlu oldukları gerçeğini bir türlü kabul etmemişlerdir. Hatta bu gerçeğin üstünü örterek, kendilerinden sonra gelen kuşakların dalâlete düşmesi için tüm tedbirleri almışlardır.\nİnsanlık tarihinde hak ile batıl arasındaki mücadele kaçınılmazdır. Bu mücadele insanın kaçamayacağı bir kaderdir. Ve tarihte birinden nur, birinden kir akan iki nehir hep olagelmiştir.\nÖte yandan hak-batıl mücadelesinde hakikatin üstünü örtmeyi ahlak edinen kâfirler nur akan nehirde yıkanmak yerine, o nehri kirletmeyi tercih etmişlerdir.\n1\nVahiyle İnzal Edilen Hükümleri Değiştirme Hakkı Sadece Allah’ındır\nRahman, Rahim, Din Günü’nün maliki olan Rabbimiz, Âl-i İmran,19. ayette buyurduğu gibi tarih boyunca tek bir din indirmiştir, o da İslam’dır. Son nebi olan Hz. Muhammed’le bu süreç hitama ermiştir. Bundan sonra Allah’ın dininde, hükümlerinde değişiklik beklemek abesle iştigaldir.\nÖrneğin çok istemesine rağmen İslam’ın, nübüvvet tarihinin Hâtemü’l-Enbiyası Muhammed (s) kıbleyi kendi iradesiyle değiştirememiştir. Çünkü Mescid-i Aksa hükmünü veren bir beşer değil, Yüce Allah’tır. Ve kendi koyduğu ahkamı değiştirme hakkı sadece O’nundur.\nRamazan’ın tespiti, hac günlerinin (Zilhicce’nin 9 ve 10.günlerinin) tespiti ve kıyamete kadar değişmezliği ilahi kontrol altında oluşmuş olan Resulullah (s)’in sünnetiyle teminat altına alınmıştır. Artık hiç kimse zamanın değişmesini, şartların değişmesini ileri sürerek, ramazanı ve hac günlerini sabitlemeyi, bu tespitte “Ay” yerine “Güneş”i baz almayı teklif edemez. Bu teklif iyi niyetli bir teklif değildir, İslam’ı tahrif çabasıdır.\n2\nKur’an’ın 6236 ayetinde geçen herhangi bir ilahi emri, örneğin başörtüsünü, “İslam’ın kendisi değildir.” diye küçümsemek, detay ilan etmek de tahrif kapılarını aralayacak kötü niyetli bir çabadır.\n3\nKur’an’a Allah’ın kelamı olarak iman eden bir mümin için, ayetler arasında ayrımcılık yapmak olacak şey değildir. İman eden mümine yakışan aşağıdaki ayette beyan edildiği şekilde olmalıdır:\n“Deyin ki: Biz Allah'a inanırız ve bize indirilene ve İbrahim'e, İsmail'e, İshak'a, Yakub'a ve onların soyundan gelenlere indirilene ve Musa'ya, İsa'ya ve Rableri tarafından (diğer) tüm peygamberlere tevdi edilmiş olana (inanırız); onların arasında hiçbir ayrım yapmayız. Ve biz O'na teslim olanlarız.\" (Bakara, 2/136)\nAyetleri birbiriyle yarıştırmak, daha değerli, daha az değerli yarışına sokmak, hiçbir mümine yakışmaz, olsa olsa bunun adı “basiretsizlik”tir.\nBu bağlamda, muhatabın, zamanın ve şartların değiştiğini ileri sürerek, sübutu ve manaya delaleti katî/kesin olan Kur’an’ın 6236 ayetini tarihî, sosyal şartları ileri sürerek değiştirmeyi teklif etmek bir beşer için olacak şey değildir. Hele de kendi yaptıkları kanunlar için “değiştirilmesi dahi teklif edilemez” diyerek kanuni güvenceler arayan insanların Allah’ın hükümlerinin değişmesi gerektiğini ileri sürmeleri, istiğnadan, kibirden başka bir şey değildir. Hatta küstahlıktır, nankörlüktür, haddini bilmezliktir.\nBununla birlikte 6236 ayetin uygulamalı öğretimi olan Resulullah’ın sünneti için de aynı hassasiyeti göstermek zorundayız. Ancak bunu sünnet olduğu iddia edilenler değil, gerçekten sübutu ve manaya delaleti katî/hem varlığı hemde ne anlama geldiği kesin olan uygulamalar için söyleyebiliriz. İslam ümmetinin üzerinde ittifak ettiği, namazların rekâtları gibi yakin bilgi içeren Resulullah’ın mütevatir sünnetini değiştirmeyi teklif etme cüretini gösterenlerin iyi niyetinden söz edemeyiz.\nİslam’ı tahrif etmek isteyen kötü niyetli fitnebazlar, bir fıkıh kaidesi olarak Mecelle’de geçen, “Ezmanın tağayyuru ile ahkâmın tağayyuru inkâr olunmaz /Zamanın değişmesiyle hükümlerin değişmesi inkâr edilemez.” ifadesini her fırsatta istismar etmeye çalışmaktadırlar. Oysa bu kaide sadece insanların görüşleri, fetvaları için, beşerî kanunlar ve kurallar için geçerlidir. Gayba iman iman eden, vahyin ilahiliğine inanan biz müminler, bize dinimizi öğretmeye kalkan “din düşmanları”na karşı uyanık olmak zorundayız, insanların ne söylediği kadar, ne için söylediğine, niyetlerinin ne olduğuna da dikkat etmek zorundayız.\nNebileri nebilerle, müminleri müminlerle desteklemek, risalet davasını takviye etmek Allah’ın sünnetidir. Yüce Allah nebileri nebilerle desteklemiş, vahiyle kesintisiz olarak insanlığa yol göstermiştir.\nDin Değişmez Ama Din Dili Değişebilir\nYaşadığımız çağda vahye şahitlik ederken, Kur’an’ın lafız, mana ve maksadını gözeterek, bunlar arasındaki dengeyi bozmadan ilahi kelamı anlıyoruz.\nÖte yandan Kur’an ilk uygulamalı öğretimi olan Resulullah’ın (s) sünnetini de göz önünde bulundurarak İslam’ı hayatımıza hâkim kılıyoruz.\nKendi nefsimize ve neslimize İslam’ı hâkim kılarken dini değiştirmeye kalkmak ya da basiretsiz bir şekilde, şeytanın oyunlarına gelerek, tahrif kapıları açmak, hiçbir mümine yakışmaz. Ancak muhataplarımızın algısını, kültürünü, hayat tarzını göz önünde bulundurarak, din dilini değiştirmek mümkündür.\nÖrneğin, takvayı “Şeytana karşı savunma mekanizmalarını hazır tutmak, fücura karşı anti-virüs programı” diye tanımlayabiliriz.\nBir başka örnek de salih amel kavramıdır. Biz bu kavramı, “aktif iyilik, ifsada, bozgunculuğa karşı birlikte mücadele” şeklinde tanımlayabiliriz.\nDikkat edilirse, dini değil, din dilini güncellerken vahyin lafzını, manasını ve maksadını tahrif anlamına gelebilecek bir “güncelleme” söz konusu değildir.\nDin değişmez, ancak din dili değişebilir. İlahi vahyin kodlarıyla oynamadan, onu beyanda, anlatımda dilin kabiliyetleri geliştirilebilir. İslam’ın Rabbi Allah’tır ve dinini yenileme, güncelleme hakkı da sadece O’nundur. Tarihî ve toplumsal koşulların etkisi altında olan insan hayatında değişim kaçınılmazdır. Ancak bu değişim ilahi vahyin, ilahi kelamın üzerinde değildir. Eğer bir değişiklik gerekecekse bunu, dinin ve âlemlerin rabbi olan Allah yapabilir.\nSözün Özü\nDin dilinin değişimindeki amaç, muhatabın ilgisini çekmek olmalıdır. Yoksa dinde reform anlamına gelebilecek değişiklik teklifleri, Allah’a karşı müstağnilik yapmaktır. Ki istiğna ahlakı şeytanın ahlakıdır, hiçbir mümine bu yakışmaz.\nAyetleri birbiriyle yarıştırmak, “daha çok değerli-daha az değerli” diye sınıflamak, kötü niyetli olmasa bile basiretsiz, hikmetsiz bir yaklaşımdır.\nDipnotlar:\n1- Nehir benzetmesinin ilham kaynağı bir hadistir:\nEbû Hureyre (ra)’den rivayet edildiğine göre, Resulullah (s)i şöyle buyurmuştur:\n- Ne dersiniz? Birinizin kapısının önünde bir nehir olsa da, o kimse her gün bu nehirde beş defa yıkansa, kirinden bir şey kalır mı?\nSahâbîler:\n- O kimsenin kirinden hiçbir şey kalmaz.\nResul-i Ekrem:\n- Beş vakit namaz işte bunun gibidir. Allah beş vakit namazla günahları silip yok eder.\n(Buhârî, Mevâkît, 6; Müslim, Mesâcid, 283. Ayrıca bkz. Tirmizî, Emsâl, 5; Nesâî, Salât, 7; İbni Mâce, İkâmet, 193.)\n2- Bir televizyon programında, maalesef Prof. Dr. Bayraktar Bayraklı bu basiretsiz teklifte bulunmuştur. Ondan önce de Yaşar Nuri Öztürk, laiklere, İslam düşmanlarına yaranmak için böyle tekliflerde bulunmuştur.\n3- Siyasi bir partinin lideri olan Temel Karamollaoğlu, bir televizyon programında bu talihsiz ifadeleri kullanmıştır. Daha önce 28 Şubat sürecinde, karanlık bir dönemin figüranlığına soyunan Fethullah Gülen, “başörtüsü furuattır” diyerek benzer bir tahrif kapısını zorlamış, vahyin toplumdaki şahitliğini engellemek bağlamında, çok kötü neticelere yol açmıştı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}