{
  "id": "20b6a00e-ba90-4cde-b5e1-5c3ed1d919dd",
  "title": "Afrin’de Kürtler Değil, PYD/PKK ve Müttefikleri Kaybetti!",
  "author": "Rıdvan Kaya",
  "year": "2018",
  "issue": "Sayı: 325 - Nisan 2018",
  "url": "https://www.haksozhaber.net/okul/afrinde-kurtler-degil-pydpkk-ve-muttefikleri-kaybetti-7898yy.htm",
  "content": "Öcalan’ın özyönetim teorisinin ve PKK’nın kantonal devlet hayallerinin hayata aktarılmaya çalışıldığı alanlardan biri olan Afrin’de Esed rejiminin göz yumması ve küresel güçlerin desteğiyle tesis edilmeye çalışılan statüko yerle bir edildi ve 2 aylık bir operasyonun ardından Afrin PYD/PKK’dan arındırıldı.\nAfrin’e yönelik 20 Ocak’ta başlatılan harekât hiç kuşkusuz Türkiye açısından son derece zor bir karar ve sonuçları itibariyle büyük bir risk demekti. ABD’nin doğrudan karşı tavır takındığı, Rusya’nın hiç hoş karşılamadığı, Esed rejimi ve İran’ın ise sabote etmek için fırsat kolladığı böylesi bir adımı atmanın hem dışarıda hem içeride ağır bir maliyet üstlenmek anlamına geldiği malumdu.\nPYD/PKK’nın dişine tırnağına kadar silahlandırılmış ve hem güçlü devletlerce sahiplenilen ve aynı zamanda Batı kamuoyu tarafından da sempatiyle karşılanan bir örgüt olması durumu daha da riskli hale getiriyordu. Bu yüzden kimi çevrelerde haklı olarak Afrin’in Türkiye için bir tuzak olarak kurgulanmış olabileceğine dair senaryolar dahi dillendiriliyordu. Ne var ki Türkiye, ÖSO bileşenlerinin de aktif biçimde yer aldığı başarılı bir harekât neticesinde PYD/PKK’yı Afrin’den tasfiye etti.\nKüresel Güçler Karşısında Kararlılık Başarı Getirdi!\nSürecin başında çok zor ve tehlikeli görülen Afrin harekâtında Türkiye’nin yakaladığı başarının en önemli boyutunun kararlılık olduğunun altı çizilmeli. Hem içeride hem uluslararası kamuoyunda operasyonun ancak Türkiye ile ABD ve Rusya arasında bir uzlaşma, bir pazarlık neticesinde gerçekleştiği kanaatinin yaygınlığı biliniyor. Konuya ilişkin değerlendirmelerde genelde niçin ve nasıl ‘ikna’ olduklarını fazla irdelemeden emperyal güçlerin Türkiye’ye göz yumduğu, bunun ise ancak önemli bir karşılık alarak gerçekleşmiş olabileceği yaklaşımı öne çıkartılıyor.\nOysa süreci bu tür bir pazarlık ve anlaşmadan ziyade, Türkiye’nin kararlı tavrının şekillendirdiği anlaşılıyor. Türkiye’nin sergilediği net ve ısrarlı duruş karşısında muhtemelen ilişkilerde daha büyük bir gerilim ve kopma yaşamamak için hem ABD’nin hem Rusya’nın kerhen de olsa geri adım atmalarıyla bu noktaya gelindiğini düşündürten güçlü veriler mevcut.\nTam bu noktada yürek burkan bir tespit olarak, artık 8. yılına girmiş Suriye savaşının ilk dönemlerinde bu tür bir kararlılığın sergilenememiş olmasının ne büyük bir kayıp olduğunu vurgulamadan geçmeyelim! Aynı irade eğer bugüne kadar sergilenebilmiş olsaydı, muhtemelen süreç bugünkünden çok daha farklı bir şekilde gelişir, Esed rejimi ve destekçileri canavarlıklarını bu boyutlara vardıramazlardı! Elbette başka bir dizi faktör yanında, muhaliflere destek verme noktasında güçlü bir irade sergilemekten aciz kalınmasının da Suriye’de bugün karşılaşılan acı manzaraya katkısı büyük olmuştur.\nTürkiye’nin Kazanımı Suriyeli Mazlumların Kazanımı Oldu!\nTürkiye’nin Afrin’de kazanması sadece Türkiye devletinin kazancı olarak görülemez. Sonuç Suriye’nin mazlum halkının ve mücahidlerin de net bir kazanımı olmuştur.\nŞüphesiz Türkiye’nin önceliği güvenlik kaygısının bertaraf edilmesidir ki bu da anlaşılabilir bir şeydir. On yıllardır savaştığı bir örgütün sınırının hemen dibinde devasa bir güç odağına dönüşmesini hiçbir devlet arzu etmez, gücü yetense buna izin vermez. Üstelik de ABD gibi emperyal bir gücün açık desteğine sahip bulunması söz konusu örgütün çok daha tehlikeli bir konuma oturması anlamına gelir. Kendi beyanlarıyla kısa bir süre içinde 4-5 bin tır silah akıtılan, ABD’nin yüksek siyasi desteğine ve gayet cömert askerî yardımlarına mazhar olmayı başarmış bir örgütten söz ettiğimiz unutulmamalıdır. ABD’nin ya da Rusya’nın binlerce kilometre öteden kalkıp üstelik de fiilî bir tehditle karşılaşmış da değillerken, terör tehdidi bahanesiyle Musul’da, Rakka’da, Yemen’de, Şam’da, İdlib’de operasyonlara girişirken, Türkiye’ye “Sen sınırını koru, başkasına karışma!” tavsiyesinde bulunmaları ise elbette gülünçtür.\nTürkiye’nin gerek Afrin gerekse de Suriye sınırının tamamına ilişkin olarak güvenlik kaygısı taşıması ve beliren riski tasfiyeye yönelmesi öncelikli hedefini teşkil etmekle beraber, neden ulaşılan sonuç sadece Türkiye’nin güvenliğine hizmet etmekle kalmayıp Suriyeli mazlumların da hayrınadır? Çünkü bir kere PYD/PKK gerek küresel güçlerle sürdürdüğü işbirliği gerekse de Esed rejimiyle ittifakından ötürü Suriye’de direniş güçleri karşısında açık bir tehdit, daha ötesi düşman konumundadır. Şu anda elinde tuttuğu bölgelerin bir kısmını, örneğin Tel Rıfat’ı, Resulayn’ı ve daha başka bazı yerleşim birimlerini rejimle işbirliği yaparak mücahidlerden gasp etmiştir. Dolayısıyla tasfiye edilmesi ya da zayıflatılması direnişin lehinedir.\nAyrıca PYD/PKK’nın Afrin’den sökülmesi İdlib’in bir nebze de olsa rahatlaması demektir. Çünkü PYD/PKK, geçmişte ABD’nin İdlib’e yönelik askerî operasyon planlarını Afrin’den gerçekleştirmeye gönüllü olduğunu, bunun taşeronluğuna soyunduğunu ilân etmişti. Bu noktada Afrin’in, İdlib’e karşı bir tehdit unsuru olmaktan çıkması bölgede yaşayan mazlumların lehine bir gelişmedir. Sürekli göçler neticesinde büyük bir nüfusun çok dar bir alana sıkışmış halde yaşadığı İdlib ve çevresinin nefes almaya ihtiyacı vardır. Ve bu şartlarda Türkiye’nin Afrin ile İdlib bölgesini birleştirmeye ve sonraki aşamalarda bu alanı genişletmeye yönelik atacağı her adım neredeyse tüm dünyanın hışmına uğramış Suriyeli kardeşlerimiz için bir dayanak, bir güç teşkil edecektir.\nHezimetin PYD/PKK’yı Aşan Anlamı\nAfrin harekâtı PYD/PKK’nın propagandada inanılmaz etkinliğine karşın sahada kofluğunu ortaya çıkardı. Afrin’in Türkiye’nin Vietnam’ı olacağına, halk savaşıyla çok uzun soluklu bir direniş örgütleneceğine, Türkiye’nin bataklığa saplanacağına vs. bir dizi iddia iki ayda çöpe atıldı. Bu durum sırtını dayadığı emperyal güçlerin desteği olmadığında PYD/PKK’nın neyi başarıp neyi başaramayacağının da net bir fotoğrafı olmuştur. Batı’nın da alabildiğine destek verdiği çok yoğun bir imaj çalışmasıyla Kobani’de, Münbiç’te, Rakka’da PYD/PKK’nın olağanüstü başarılar kazandığına, kahramanca savaştığına, destan yazdığına dair söylemlerin propagandadan ibaret olduğu görülmüş, bugüne kadar ABD ve müttefiki devletlerin sınırsız hava desteğiyle elde edilen ilerlemenin gerçek mahiyeti ortaya çıkmıştır.\nÖte yandan nasıl Türkiye’nin Afrin’de elde ettiği başarı sadece Türkiye’nin kazanımı olarak görülemezse, PYD/PKK’nın uğradığı hezimet de sadece PYD/PKK’nın kaybıyla sınırlı olarak değerlendirilemez. Türkiye’nin ÖSO güçleriyle birlikte gerçekleştirdiği harekât neticesinde başta ABD olmak üzere, Rusya, İran ve Esed rejimi de Afrin’de ağır bir darbe almışlardır. ABD açısından durum nettir, tartışma götürmez. Rusya ile ilgili olarak ise birtakım iddialar, yorumlar, spekülasyonlar sürekli dillendirilmekte, bunlar zihinlerde istifhamlara yol açmaktadır. Rusya’nın hava sahasını engellemeyerek Türkiye’nin Afrin’e girmesine göz yumduğunu ve operasyonun büyük ölçüde Rusya’nın izni ve desteğiyle gerçekleştirildiğini öne süren çevreler bu tezlerinden kalkarak Rusya’nın, bu şekilde PYD/PKK’nın çekilip Afrin’in rejime teslim edilmesinin altyapısını hazırladığı yorumunu yapmaktadırlar.\nOysa gelişmeler bu tezi yanlışlamıştır. Türkiye’nin Afrin’de elde ettiği başarı rejimin yolunu açmamış, bilakis kapatmıştır. Zaten en baştan itibaren Rusya’nın tavrını yorumlarken, Rusya’yı Suriye’de neredeyse tek belirleyici konumuna oturtan bakış açısı tutarlı değildir. Evet, Rusya rejime destek vermektedir; Türkiye ile rejimin ilişkilerinin düzelmesini istemektedir; kendisini Suriye’de kuralları koyan tek güç konumuna oturtmak istemektedir. Ama Rusya tüm bunlara muktedir değildir! Bu yüzden de Türkiye kararlı bir tutum ortaya koyduğunda Rusya esnemek, geri adım atmak durumunda kalmıştır. Nitekim operasyonun Esed rejiminin elini güçlendireceğine dair, bilhassa Esed-Rusya-İran yanlısı çevrelerin öngörüleri boşa çıkmıştır. Bu durum ise bize ortaya atılan komplo teorilerinin temelsizliğini göstermeye yeter!\nAfrin’de gelişen sürecin tezlerini boşa çıkarttığı Esed-Rusya-İran lobisinin kamuoyuna tespit diye sundukları, pazarladıkları temennileri tam manasıyla çökmüştür. Bu zalim, kirli lobinin Türkiye’nin güvenliğinin Esed rejimiyle uzlaşmayla, ortak hareketle mümkün olabileceğine, ABD’nin desteğini almış PYD/PKK’nın ancak Suriye rejimiyle birlikte mücadele ile geriletilebileceğine dair tezlerinin tam tersi gerçekleşmiştir. Esed rejimi ve İran PYD/PKK’nın safında yer almış; Türkiye karşısında ayakta durabilmesini sağlayabilmek için örgüte hem siyasi hem askerî destek sunmuşlardır.\nTürkiye’nin kararlılığı bu konuda da net sonuç vermiş; rejimin Afrin’e destek için gönderdiği Şii milis grupları Türkiye tarafından ilk andan itibaren doğrudan hedef alınıp, imha edilince Esed-İran cephesi çatışmayı tırmandırmayı göze alamadığından desteği kesmek zorunda kalmıştır. Bu açık gerçeğe rağmen aynı lobinin hâlâ Türkiye ile Esed rejiminin kaderinin bir olduğuna dair tezleri dillendirmeye devam etmeye kalkışması ise tam manasıyla bir utanmazlıktır!\nMilliyetçiliğin Zehirli Dili\nPKK çevrelerinin propaganda konusunda gayet uzman ve etkili oldukları bir gerçektir. Bu çerçevede kendilerinin sadece bir örgüt olmayıp, Kürt halkının iradesini temsil ettiklerine ilişkin söylemi çok sıkça tekrarladıkları da bilinir. Aynı taktik Afrin ve Suriye Kürdistanı’na da teşmil edilmiş, örgütten bahsetmek yerine ısrarla ‘Kürtler’ kavramı öne çıkartılmıştır. Küresel güçlerin de desteğini alan bu propaganda pek çok zihinde Kürtler ile PYD/PKK’nın eşleşmesini getirmiş, bu yüzden örgüte karşıtlık veya düşmanlık Kürtlere düşmanlık gibi yorumlanır hale gelmiştir. Bu durumda Türkiye ise içeride olduğu gibi, dışarıda da Kürtlerin “bir şey olmasına, bir şey elde etmesine” izin vermeyen zalim Dehhak konumuna oturtulmuştur.\nTürkiye’nin Kürtlere ilişkin tavrı, politikası, konumlanışı tartışılabilir belki ama ortada tartışma götürmeyen bir gerçek vardır, o da şudur: PYD/PKK Kürtleri değil, emperyal güçlerle işbirliği içinde olan laik-ulusal bir anlayışı temsil etmektedir! Şüphesiz PYD/PKK Kürt halkının bir bölümünün desteğine sahiptir. Bu yönüyle Kürt halkının bir kısmını temsil ettiği söylenebilir ama tamamını kapsadığı, kolektif kimliği temsil ettiği türünden söylemler propagandadan ibarettir.\nKürtlerin PYD/PKK organizasyonu altında bir siyasi-idari ve toplumsal yapı teşkil ettikleri ve bunun Türkiye tarafından hedef alındığı, Kürtlerin kendi kimlikleri ile bir varlık oluşturmalarına tahammül edilemediği iddiası Kürt milliyetçiliğinin etki alanındaki kitlelere makul gelmektedir. Oysa milliyetçi körleşmenin etki alanından uzaklaşabilen herkes PYD/PKK tarafından inşa edilen şeyin Kürtler için bir özgürlük ve izzet zemini değil, olsa olsa bir ifsad ve baskı mekanizması olduğunu rahatlıkla görebilir. Müslüman bir halk olan Kürtleri her şeyiyle İslam’dan, İslami bir hayattan kopartarak ve ümmetin diğer unsurlarına düşman ederek inşa edilecek şey ancak Cumhuriyet döneminde Türk ulusalcılarının bu ülkede inşa ettikleri türden bir hapishane olabilir, daha iyisi ve hayırlısı olamaz!\nToprağı Değil, Kalpleri Fethetmek Önemlidir!\nTam bu noktada Türkiye’de Afrin harekâtına ilişkin geliştirilen dilin ve kullanılan sembollerin mahiyetine ilişkin olarak da bazı hatırlatmaların yapılması, ortaya konan asabiye kaynaklı söylem ve pratiklere itiraz edilmesinin gerekliliği önem arz etmektedir. Milliyetçilik hakkaniyet ve adalet temelli bir kaygıya dayanmadığı için alabildiğine tutarsız ve çifte standartlıdır. Kendisi için mutlak hak olarak gördüğünü, karşındakine hiçbir şekilde layık görmeyen, başkasında yanlış olduğunu düşündüğünü kendisine rahatlıkla mubah kabul edebilen çelişik bir zihin yapısını yansıtır.\nAfrin harekâtıyla birlikte ortaya çıkan bazı manzaralarda, hamaset dolu söylemlerde, tek boyutlu yaklaşımlarda bu durumun izlerini görmek mümkündür. Kimi zaman siyasilerin açıklamaları, bazen medyaya yansıyan haberler, sokağa taşan haleti ruhiye doğrudan cahilî asabiye duygularını kışkırtmaya yönelik mesajlarla doludur. Türklük, vatan, bayrak vurgularının bu derece öne çıkartılması, dillendirilmesi askerî harekâta toplumsal destek sağlama noktasında birilerince etkili bir strateji olarak değerlendirilebilir ve hedeflenen doğrultuda sonuç da getirebilir ama sosyal yapıda yol açtığı tahribatın askerî harekât bittikten sonra da devam edeceğinden kimse kuşku duymamalıdır.\nSon dönemlerde üzeri örtülmüş göründüğünden ve gündemde pek tartışılmadığından ötürü birileri çözülmüş, halledilmiş zannedebilir ama Türkiye’nin hâlâ bir Kürt sorunu vardır. Ve bu kapanmayan yara her an kanamaya mütemayildir. Bu sorunu adalet, hakkaniyet temelinde çözmeye çalışmak yerine otoriter yöntemler ve hamaset dozu bir hayli yükseltilmiş devletçi-milliyetçi söylemlerle bastırmaya, halının altına süpürmeye kalkışmak çözüm olamaz. Derin toplumsal kökleri olan bir sorunu görmezden gelmeye kalkmanın, belki gözünü kapayanlar nezdinde bir müddet rahatlatıcı etkisi olabilir ama o sorun, o yara orada öylece duruyor ve içeriden-dışarıdan müdahalelerle yeniden kanamaya hazır halde bekliyorsa hamasi söylemleri bir kenara bırakıp çözüm odaklı yaklaşımlar geliştirmek gerektiği görülmelidir.\nNe yazık ki Türkiye’nin 15 Temmuz sonrası içine girdiği süreç klasik devlet reflekslerinin ön plana çıktığı ve otoriter-güvenlikçi anlayışların çok rahat yayıldığı, toplumsal yapıyı yönlendirmekte pek zorlanmadığı bir ortam doğurmuştur. Bu ortam bölgesel gelişmelerin de etkisiyle keskinleşmiş ve duygusallığı zirveye çıkarmıştır. Duygusallığın belirleyici olduğu zeminlerde ise hak ve adalet ölçülerinin, akıl ve mantık kriterlerinin etkisi kaçınılmaz olarak zayıflar.\nİhtiyaç Duyduğumuz Şey Hamaset Değil, Adalettir!\nAfrin sonrasının konuşulduğu, tartışıldığı, Tel Rıfat’a, Münbiç’e yönelik harekât planlarının dillendirildiği bu aşamada kuşatıcı, kapsayıcı, adil bir tutum ve mutlaka bunu yansıtan bir söylemin geliştirilmesi gerektiği görülmelidir. Bu başarıldığında hem içeride hem bölgede kapsayıcı, kaynaştırıcı bir etki sağlanabilecek, aksi durumda sadece Suriye Kürtleri değil, Türkiye’de yaşayan büyük sayıda Kürt nüfus da yabancılaşma duygusuna itilecektir.\nTürkiye’nin Suriye’de bulunma amacı nedir? Mazlumları işbirlikçi, zalim yapıların tasallutundan kurtarmak ve hak sahibine hakkını teslim etmek mi yoksa Türk’ün gücünü ispatlamak ve nüfuz alanını genişletmek mi? Bir yandan kardeşlikten, ümmetten söz edilirken, öte yandan Kızılelma’dan, Turan’dan dem vurulması, bayrak dikme, dalgalandırma yarışına girişilmesi ister istemez çelişki doğurur, kafalarda soru işaretlerine, yüreklerde burkulmalara yol açar.\nHer fırsatta Suriye Kürdistanı’nın demografik yapısına dair tartışmalı iddialar dillendirmek, Arap ve Türkmen nüfus oranını abartıp, Kürt nüfusun oranını düşük göstermek vb. söylemler yanlıştır. Bir yandan PYD/PKK’nın Kürtleri temsil etmediğini, onları da mağdur ettiğini, Kürt halkının da PYD/PKK zulmünden kurtarılması için çaba sarf edildiğini iddia edip öte yandan Kürtlerin şu veya bu bölgenin asli unsuru olmadığını, azınlığı teşkil ettiğini telaffuz etmek çelişik tutumlardır.\nBu söylemler ister istemez sorunun PYD/PKK’dan ziyade Kürtlerden kaynaklandığı algısını besler. Oysa adil ve kapsayıcı bir yaklaşım geliştirilmek isteniyorsa, gerçekten kardeşlik mesajı verilmek isteniyorsa Suriye’de Kürtlerin bugüne kadar Baas rejimi tarafından yok sayılmasına, ezilmesine yönelik politikaların artık hiçbir şekilde tekrarlanamayacağı, hiçbir şekilde ulusal devlet dayatmalarına izin verilmeyeceği net biçimde ortaya konulmalıdır. Bu yapılmadığında pek çok insanın doğal olarak hissedeceği şey bir işgalden bir başka işgale maruz kalındığı duygusu olur.\nBu itirazlar, uyarılar kimilerine göre anlamsızdır, bu yüzden “Ne var bunda, niye rahatsız olunuyor, bu semboller bizim bin yıllık cihan mefkûremizin timsalidir.” türünden savunmalar gündeme gelebiliyor. İşte sorun tam da buradadır! Siz ‘biz’ derken, ‘biz’ tanımı yaparken kendinizce gayet objektif, kuşatıcı olduğunuzu zannedebilirsiniz ama hakikat şu ki bu sadece sizin zannınızdır ve başkalarının ne düşündüğünü, ne düşünebileceğini hesaba katmayan tutumunuz muhataplarınız nezdinde sadece kuşku doğurmaktadır.\nPolitik birtakım kaygılar ve konjonktürel hesaplarla eklektik, sentezci kimlikler ve söylemler geliştirmek kısa vadede birtakım menfaatler sağlasa da karşı karşıya olduğumuz sorunların çözümüne katkı sağlamaz. Yaşadığımız coğrafya çok farklı, çok çeşitli kökenlerden gelen ama Müslümanlık temelinde kaynaşabilen, bütünleşip bir olabilen halklar coğrafyasıdır. Türkiye içinden geçtiği bu zor ve sancılı süreçte kuşatıcı olmayı becerebilmelidir. Bunun yolu ise adalet ve kardeşlik ikliminin inşasına yönelmektir. Hangi rengi ve tonuyla olursa olsun milliyetçilik ise adalet ve kardeşlik zemininin tahribi anlamına gelir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}