{
  "id": "ee6e4288-b208-4c24-86e4-c630a6a4a1d3",
  "title": "Marufun Emri ve Münkerin Nehyi İçin Daima Muhalefet",
  "author": "Mahmut Kar",
  "year": "2018",
  "issue": "Sayı: 324 - Mart 2018",
  "url": "https://www.haksozhaber.net/okul/marufun-emri-ve-munkerin-nehyi-icin-daima-muhalefet-7878yy.htm",
  "content": "1) 28 Şubat sürecinde sistemin öncelikli düşman konumuna oturttuğu İslami kimlik sahiplerinin Türkiye’de sisteme yaklaşımları ve ilişkileri nasıl bir dönüşüm geçirdi?\n2) AK Parti döneminde Müslümanların muhalif söylem ve tutumlarını büyük ölçüde terk ettiklerine dair iddiaları nasıl değerlendiriyorsunuz?\n3) AK Parti iktidarıyla birlikte sistemde geniş çaplı bir değişim yaşandığı görülmekte. Bu olguya rağmen Müslümanlar açısından yine de muhalif olmak bir zorunluluk mudur?\nEvetse → Neye, niçin ve nasıl muhalif olmalıyız?\n4) 15 Temmuz sonrasında Türkiye siyasetinde ve toplumsal yapısında yaşanan gelişmelere ilişkin olarak muhalif kimlik ve söylemin öncelikle gündemleştirmesi gereken konu başlıkları neler olmalıdır?\n1-\nÖncelikle soruşturmaya temel teşkil eden “sistem ve İslami kimlik” kavramlarının altını çizmek gerektiğini ifade etmek istiyorum. Zira soruyu cevaplarken 28 Şubat iktidarı ile İslami kimlik sahipleri arasındaki ilişkiyi değil, aksine sistem ile İslami kimlik arasındaki ilişkiyi merkeze koymamız gerektiğini düşünüyorum. Sistem laik demokratik cumhuriyettir. Düşman ise tek tek Müslüman bireyler değil o Müslümanların büründüğü İslami kimliğin kendisidir.\nLaik cumhuriyetin toplum üzerinde oluşturmaya çalıştığı duygu, fikir ve kanaatlerin İslam ile hiçbir bağı bulunmamaktadır. Çünkü laik cumhuriyetin nizamı yani anayasa ve kanunları küfür yasaları ve kanunlarıdır. Bunların kaynağı laikliktir ve dün de bugün de değişmemiştir. İktidarlar ise sadece yürütücüler ve uygulayıcılardır. Şimdi bu tespiti yaptıktan sonra şu gerçeği açıkça ifade edelim: 28 Şubat’ta iktidar olan zümre, sistemi korumak için bizatihi İslam’ı düşman konumuna oturtmuştur. Aslında o başörtüsü ve eğitim hakkı ile ilgili İslami bazı değer ve rükünlere savaş açıp, ihdas ettiği türlü hile ve oyunlarla Müslümanları hedef tahtasına koyarak terörist gibi yargılarken temelde İslam’a ve Müslümanlara savaş açmıştır. Onlar şöyle demişlerdi: “Topyekûn savaş bin yıl sürecek!” Dolayısıyla İslami kimlik sahiplerinin Türkiye’de siteme yaklaşımları konusunu değerlendireceksek bu tespiti merkeze koymamız şarttır. Yani mesele iktidar-Müslümanlar meselesi değildir, mesele laik sistem ile İslam-İslami kimlik meselesidir. Eğer savaşın iktidar ile İslami kimlik sahipleri arasında olduğunu düşünürsek, 28 Şubat’ta yürütülen topyekûn savaşın Müslümanların iktidarda olduğu bu dönemde bittiğini söylemiş olmamız gerekirdi.Bitmediğini, Müslümanların ve İslami kimliğin bugün karşı karşıya kaldığı duruma bakarak söyleyebiliriz.\nMüslümanlar toplumsal halk bazında ideolojik olmasa da ruhsal ve duygusal manada laik sistemin kendilerine düşman olduğunu biliyorlardı. Çünkü o sistem,cumhuriyetin ilanıyla birlikte Müslümanlara zulmetti. Ancak genel olarak tüm Müslümanlar, özel olarak İslami kimlik sahipleri sistem ve iktidarı aynı şey gibi algıladıkları için iktidarın ele geçirilmesiyle sistem ile duygusal ve fikrî yakınlık içine girdiler. Bu, İslami kimlik sahiplerini dönüştürdü ve bir manada sistem ile barıştırarak devletleştirdi. Aslında sistem-nizam yani devlet hiçbir zaman değişmemişti, değişen sadece iktidarlardı, dönüşen ise İslami kimlik sahipleri oldu.\n2-\nBurada muhalefet konusunu kısaca izah etmemiz gerekir. Müslümanlar siyasi ve toplumsal konular ile ilgili iktidarlara ve genel olarak yöneticilere karşı muhalefeti,hayra yani İslam’a davet etme, marufu emretme ve münkerden nehyetme farzı çerçevesinde yapmalıdırlar. Çünkü genel olarak Müslümanların, özel olarak kanaat önderlerinin ve âlimlerin, iktidar ve yöneticileri muhasebe etme esasını İslam bu çerçeveye koymuştur. AK Parti döneminde Müslümanların muhalif söylem ve tutumlarını büyük ölçüde kaybettikleri doğrudur, lakin daha önemli olan, niçin muhalif olmaları gerektiği bilincini kaybetmiş olmalarıdır. İşte o bilinç “emr-i bi’l maruf ve nehy-i ani’l münker” farzıdır. Bu bilinç kaybedilince; iktidarın baskı ve yönlendirmeleri, siyasi süreç, konjonktür ve şartlar iktidara muhalefetin temel belirleyicisi oldu maalesef.\n3-\nBu sorunun cevabına başka bir soru ile başlamak uygun olur diye düşünüyorum. Asıl soru şu: AK Parti iktidarı ile sistemde geniş çaplı bir değişimin yaşandığı ne kadar doğrudur? Sistemin değişim yaşadığını sadece üniversitelerde başörtülü okuma serbestisiyle, kamuda sakal ve başörtülü çalışma olanağıyla, başörtülü bayanların asker ve polis olabilmesinin önünün açılmasıyla, okullarda Kur’an dersinin müfredata eklenmesiyle, ‘Andımız’ın kaldırılması, yöneticilerin eşlerinin başörtülü olarak resmî törenlere ve resepsiyonlara katılması ya da bayan milletvekillerinin başını örterek meclise girebilmesiyle izah edersek yanlış olur. Çünkü sistem bunlar değildir. Aksine sistem, başörtülü Müslüman kızın lise ve üniversitede eğitimini aldığı ders müfredatının dayandığı zihniyettir. Sistem, kamu dairesinde başı örtülü çalışan bayan hâkim ya da savcının hüküm verdiği ya da soruşturma yürüttüğü kanunun dayanağı olan anayasadır. Sistem, başı örtülü şekilde meclise girebilen bayan vekillerin çıkardıkları kanun ve yasaların dayanağı olan ilke-esas yani laikliktir. Bunların hiçbirisi değişmemişken sadece eğitim, yönetim, siyaset, kadrolaşma vb. konularda Müslümanların elde ettiği kazanımları sistem değişimi olarak görmek ne kadar doğru olur? Tabi ki tüm bunlara rağmen Müslümanlar her zaman her ne olursa olsun yöneticileri muhasebe ve iktidara muhalefet etmelidirler. Zira ne şekilde olursa olsun İslam bunu Müslümanlara farz kılmıştır.\nNiçin muhalefet etmelidirler? İnsanların işlerinin güdülmesi yani ‘siyaset’ hâkimiyet ve otorite konularından ayrı düşünülemez. Bu çerçevede hâkimiyet kavramına baktığımızda onun İslam’da şeriata ait olduğunu, günümüz demokratik sistemlerinde ise hâkimiyetin millete ait olduğunu görürüz. İslam’da otorite ise ümmete yani Müslümanlara aittir. Dolayısıyla ümmet yani Müslümanlar muhasebe ve muhalefet etme hakkına sahiptirler. Bunu Allah’ın bir emri, bir farzı olarak yerine getirmelidirler. Bunu marufu emretme ve münkerden nehyetme niyeti ile yapmalıdırlar başka herhangi bir niyet yada amaç ile değil. Hatta İslami bir yönetimin İslam’ın hükümlerini uygulamayı terk etmesi durumunda yöneticilere itaat gerekmemektedir.\nGünümüze geldiğimizde iktidarda AK Parti’nin olması, sistemin laik sistem, yönetimin küfür yönetimi olduğu gerçeğini değiştirmiyor. İslami bir otoritenin olmaması sebebiyle en büyük mesuliyet, İslami cemaatlerin omuzlarındadır. Yani koşulları değiştirme, Allah Subhanehû ve Teâlâ’nın indirdiğiyle hükmetmeyi geri getirme, emr-i bi’l maruf ve nehy-i ani’l münker vacibini hakkıyla ifa etme güç ve kudreti İslami kimlik sahibi Müslümanlara ve cemaatlere aittir. Allah Subhanehu ve Teâlâ kitle ve cemaatle ilgili bir ayette şöyle buyurmuştur:“Sizden hayra davet eden, marufu emredip münkerden nehyeden bir cemaat bulunsun.”Resulullah Sallallahu Aleyhi ve Sellem şöyle buyurdular: “Sizden kim bir münker görürse onu eliyle değiştirsin. Gücü yetmezse diliyle değiştirsin, daha da gücü yetmezse kalbiyle buğz etsin. Bu ise imanın en zayıfıdır.” (Müslim)Dolayısıyla bu naslar çerçevesinde Müslümanlardan her bir fert üzerine -görmesi hâlinde- münkerin ortadan kaldırılması vacip kılındı. Zira Resulullah Sallallahu Aleyhi ve Sellem“Sizden kim görürse”derken burada “kim” umuma delalet ettiği için istisnasız bütün Müslümanları kastetmiştir. Buna kadın, erkek, fert, cemaat tüm unsurlarıyla Müslümanların tamamı dâhildir. Müslümanlardan herhangi bir fert veya topluluk, bir münker görürse onu değiştirmek ona elzem olur. Dolayısıyla bugün AK Parti’nin politika ve uygulamalarını İslami kimlik sahibi herkes bu minval üzere değerlendirip muhasebe ve muhalefet etmelidir.\n“Neye ve nasıl muhalefet etmeli?” sorusuna ise şöyle cevap vermek mümkün: Hayrın terk edilmesi ve marufun yapılmaması durumunda, aynı şekilde münkerin def edilmesine yönelik hikmet ve güzel söz ile muhalefet yapılmalıdır.\n4-\n15 Temmuz sonrası Türkiye siyasetinde toplumsal yapı temel İslami referanslardan uzaklaştırılarak daha çok merkeze yani devletçiliğe ve milliyetçiliğe kaydırılıyor. Bunu AK Parti iktidarı eliyle aslında sistem kendisi yapıyor. AK Parti de devletleşmeyi, millileşmeyi, milliyetçi ve ulusçu olmayı hem kendisi içselleştiriyor hem de topluma içselleştiriyor. Temelde baktığınızda 15 Temmuz darbe girişimi sonrasında yaşanan hadiseler aslında bir manada darbe ve darbecilerin amaçlarına ulaştığını gösteriyor. Zira darbeye sadece milletin iradesine ipotek koymak ve darbe yapmak olarak bakmamak gerekir. 15 Temmuz sonrası sistem kendisi ile düşman olan ya da hâlâ kendisine küskün olan Müslümanları sistem ile barıştırıyor hem de zoraki yapılan bir barış ile değil, arabulucuların devrede olduğu bir barış ile değil, gönüllü bir barış ile. Bunu yaparken, devletin bekasının Müslümanların tüm hak ve hukukundan, değer ve kanaatlerinden ve hatta İslami kesimin 15 yılda elde ettikleri kazanımlardan evla olduğunu söyleyerek yapıyorlar. Zira böyle olmasaydı bugün gerçekten doğruları konuşan âlim ve kanaat önderlerine susun, sesiniz çok çıkmasın denir miydi? Böyle olmasaydı 28 Şubat’ı anımsatan uygulamalara alan ve kamuoyu ortamı oluşturmak için tarikat liderlerinin kürsü kavgası medyaya konu olur muydu?\nDurum böyle olunca İslami kimliğin bu süreçte rolü çok ama çok önemlidir. Ya İslami olmayan fikirlere tüm toplumun âşık olmasını izleyerek kendisi de düşmanına âşık hale gelecek yada hak, hukuk, adalet ve hakkaniyet adına korkmadan, susmadan, kimseden çekinmeden hakkı söyleyecek. Müslümanların en öncelikli gündemleştirmeleri gereken konu özlerine dönmeleridir. İktidar olma ve hükmetme arzusu maalesef Müslümanları bu özden uzaklaştırıyor. Öz İslam’ın kendisidir, o İslam’ın da bir sistem ve devlet modeli vardır. O devlet İslami hilafettir.\nAllah Subhanehu ve Teâlâ şöyle buyurmuştur:“Çalışanlar böylesi bir iş için çalışsınlar…” (Saffat, 61)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}