{
  "id": "7096ba45-2d34-4e32-a6fa-6bdd65a304d2",
  "title": "Muhacir Düşmanlığını Seçim Malzemesi Yapanlar Kaybetti!",
  "author": "Haksöz",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/muhacir-dusmanligini-secim-malzemesi-yapanlar-kaybetti-7958yy.htm",
  "content": "Seçim süreci ulusçu anlayışın yaşadığımız ülke halkını ne derece kirlettiğini net biçimde ortaya koydu. Muhalefet partilerince yürütülen seçim kampanyası hunhar bir rejimin saldırılarından kaçıp bu ülkeye sığınan muhacirleri acımasızca hedef aldı ve hedef gösterdi.\nCHP’nin cumhurbaşkanı adayı Muharrem İnce ve İYİ Parti’nin adayı Meral Akşener seçim meydanlarında Suriyeli muhacirlerin pek çok sıkıntının kaynağı olduğunu söylediler ve iktidara geldiklerinde Beşşar Esed rejimiyle anlaşmaya varıp hepsini geri yollayacakları vaadinde bulundular. Meydandaki güruhun coşkulu tezahüratı ve alkışları arasında bu çirkinliği her yerde tekrarladılar.\nRabbimize hamd ediyoruz ki bu zihniyetin temsilcileri iktidar olamadılar, çirkin vaatlerini icra edebilecekleri bir zemine sahip olamadılar. Ama ortalığa saçtıkları kirlilik bu ülke insanını kirletmeyi, lekelemeyi sürdürüyor. Hitap ettikleri kitleler muhacirleri ellerindeki ekmeği çalan, yaşadıkları sıkıntıların bir numaralı müsebbibi olarak görüyor, düşman gibi algılıyorlar.\nKendi arzında Rahman’ın kullarına yabancı muamelesi yapmanın garipliği bir yana, Suriyeli muhacirlerin en az Kafkaslardan, Balkanlardan gelenler, Selanik’ten Anadolu’ya göç edenler kadar bu coğrafyanın insanı olduğunu görmezden geliyorlar.\nİşte aynı kafa yapısının temsilcilerince Tarsus’ta bir eczaneye saldırı olayı üzerinden köpürtülmeye çalışılan hadiseyle bir kez daha görüldü ki ırkçılık hastalığı bu toplumun içinde pimi çekilmiş bomba gibi bir tehdit kaynağıdır. Sosyal medya yoluyla uydurma bir haberi muhacirlere yönelik bir linç kampanyasına dönüştürmeye kalkışanlar aynı zulmün, aynı çirkinliğin uzantılarıdır.\nBu senaryo defalarca tekrar edildi. Her defasında ya basit bir hadise abartılı yorumlarla köpürtülmeye çalışıldı ya da doğrudan yalan ve iftira silahı devreye sokularak kitleler saldırganlığa teşvik edildi. Ne var ki bu kirli oyunun oyuncuları hiçbir şey olmamış gibi çirkinliklerini, zalimliklerini, sahtekârlıklarını sergilemeye devam ettiler.\nArtık bu tür kışkırtıcı söylemler yayan, masum insanları dışlayarak ve aşağılayarak toplumun diğer kesimlerine hedef gösterenlerin yaptıkları yanlarına kâr kalmamalıdır. Bu zalimlere akim kalan kışkırtma, karalama, tahrik kampanyalarını bir daha ki sefere yeniden sahneleme fırsatı tanınmamalıdır.\nMuhacirler bize Rabbimizin emanetidir. Onları fazlalık gibi gören, düşman şeklinde algılayanların ürettiği yalanlar, iftiralar karşısında kardeşlik hukukunu korumak ve mazlumlarla dayanışmak için çabalarımızı artırmalıyız. Yine tümüyle cahilî bir kirlilik ve kişilik bozukluğu olduğuna kuşku bulunmayan ırkçılık, ayrımcılık suçunu sistematik bir tarzda işleyenler, bu doğrultuda halk arasında fitne peşinde koşanlarla ilgili olarak da yetkililerden sorumluluklarını yerine getirmelerini talep etmeliyiz!\nBu Sayıda Yer Alan Yazılar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}