{
  "id": "f764adaf-005e-42eb-abd6-0b5bd01d8cc2",
  "title": "Kitaplık",
  "author": "Erkam Kuşçu",
  "year": "2018",
  "issue": "Sayı: 322 - Ocak 2018",
  "url": "https://www.haksozhaber.net/okul/kitaplik-7854yy.htm",
  "content": "CemaleddinAfgani-Hayatı ve Etrafındaki Şüpheler / Prof. Dr. Muhsin Abdulhamid / Ekin Yayınları - Aralık 2017\nİslam dünyasının Batı işgali ve sömürüsü aynı zamanda düşünsel anlamda içine düştüğü sıkıntıları aşması için çaba sarfeden âlim, mücahid karakterli insanların hayatlarını okumak bizlere hem tarihsel süreci hem de fikirsel derinliğimizi görmemiz açısından büyük bir imkân tanır. 19.yy düşünsel hareketleri içerisinde en çok tartışılan düşünce akımı belki de İslamcılıktır. İslamcı düşüncenin kökenleri üzerine yapılan araştırmalarda ise üzerinde en çok münakaşa yaşanan isimlerin başında şüphesiz Cemaleddin Afgani gelir. Cemaleddin Afgani kimdir, neler yaşamıştır, etkilendikleri ve etkiledikleriyle nasıl bir düşünür, siyasi eylemcidir sorularına karşı en temel kaynaklardan birisi olarak gösterilen “Cemaleddin Afgani - Hayatı ve Etrafındaki Şüpheler” isimli eser geçtiğimiz ay Ekin Yayınları tarafından tekrardan düşün dünyasına dâhil edildi. Müslüman Kardeşler hareketinin Irak kolunda etkili isimlerden birisi olan Muhsin Abdulhamid tarafından yazılan eserin tercümesini Prof. Dr. İbrahim Sarmış üstlenmiş. Kitap, hâlâ çeşitli ortamlarda tartışılmaya devam edilen bu büyük düşünürün yaşadıklarını ve etkisini anlamak açısından çok önemli bir yerde duruyor.\nDüşünme, Konuşma ve Söz üzerine / İmam Gazali / İnsan Yayınları - Aralık 2017\nİslam tarihinin en önemli şahsiyetlerinden müceddid ve mutasavvıf İmam Gazali’nin asırlar evvel yazılmış ancak bugüne dair çokça şey söylemeye devam eden ilk dönem eserlerinden El-Meariful Akliyye, Dr. Ahmet Kamil Cihan’ın çevirisi ile İnsan Yayınları tarafından tekrardan kültür dünyasına kazandırıldı. İslam’ın en değerli âlimlerinden birisi olan Hamid el-Gazali bu eserinde okuyucuya nasihatler eşliğinde düşünme işinin mahiyeti ve sözün önemi üzerine çok önemli değinilerde bulunuyor. Aynı zamanda çok erken bir dönemde dil felsefesi alanına da bir katkı sunuyor desek abartmış olmayız sanıyorum. Müslümanların “Hüccetül İslam” olarak adlandırdıkları İmam Gazali’yi daha yakından tanımak ve anlamak için başlangıç kitabı olarak düşünülebilecek eser sözün gücünü ve terbiye edilmiş aklın imkânlarını okuyucuya çok başarılı bir şekilde sunuyor.\nİslam’da Fikir ve İnanç Hürriyeti / Dr. Temel Şen / Beyan Yayınları - Aralık 2017\nMüslümanların tarih boyunca farklı topluluklar ile iç içe yaşaması hukuk sistemlerini etkilemiş, vahiy ve sünnetin sunduğu imkânlar ve âlimlerin içtihatları sayesinde problemler aşılmıştır. Ancak son iki yüzyıllık süreç içerisinde cereyan eden Batı menşeli hücum karşısında hukuk, siyaset, ahlak gibi birçok husus içerisinden çıkılamaz bir hal almıştır. Dr. Temel Şen’e ait olan “İslam’da Fikir ve İnanç Hürriyeti” isimli eser Müslümanların adaleti sağlamak noktasında tarih boyunca gösterdikleri çabaya göz atarken son dönemde tartışılmaya devam edilen birçok konu hakkında okuyucuya bir giriş metni sunuyor. Kitap, tartışılması ve tetkik edilmesi gerekli olan bazı kavramları incelemek için bir fırsat olarak görülebilir.\nAmerika’ya Meydan Okurken / Malcolm X / Pınar Yayınları - Kasım 2017\nAfro-Amerikalı Müslüman aktivist Malcolm X ile ilgili son dönemde artarak devam eden yayınların bir yenisi Pınar Yayınları’ndan çıktı. “Amerika’ya Meydan Okurken” isimli kitap Malcolm X’in çeşitli üniversitelerde yaptığı konuşmaların derlenmesinden oluşuyor. Üstelik metinlerin birçoğu Türkçeye ilk defa kazandırılmış. Derleme ve çevirme işini Buğra Özler üstlenirken zorbalığa ve ayrımcılığa karşı mücadelenin sembol isimlerinden olan Malcolm X’in hayatından kareler de kitabın içeriğine dâhil edilmiş. Kitapta konuşmanın yapıldığı ortam ve konuşmada ismi geçen şahıslar hakkında bilgilendirici notlar eklenerek metinlerin bütünselliği pekiştirilmiş. Uzak kıtadan İslam’ın bu gür sesi için yapılan her türlü çaba takdiri fazlasıyla hak ediyor tabi ki.\nFelsefi Gök Kubbemiz / İlhan Kutluer / İz Yayıncılık - Kasım 2017\nMarmara Üniversitesi İlahiyat Fakültesi hocalarından İlhan Kutluer, uzun yıllardır çeşitli ürünlerle desteklediği İslam felsefesi alanında yeni bir çalışmaya daha imza attı. “Felsefi Gök Kubbemiz” isimli eser, Türkiye’de bir disiplin olarak İslam felsefesinin serüveni üzerine yoğunlaşırken aynı zamanda bilim tasavvuru ve estetik yaklaşımlar üzerine değinilerde bulunuyor. Beş risaleden oluşan kitap anlaşılır üslubu ve özenli baskısı ile dikkatli bir yayıncılığın ürünü olduğunu ispat ediyor. Türkiye’de akademik alanda uzun süre bir disiplin olarak dahi görmezden gelinen İslam felsefesine yönelik yayınların artması ise sevindirici bir gelişme. Kitap ayrıca İz Yayıncılık tarafından basılan 1000. kitap olma özelliğine de sahip.\nSistematik Kelam / Editör: Prof. Dr. Ömer Aydın / İşaret Yayınları - Ekim 2017\nKelam ilmi, Müslümanların siyasi ve itikadi konularda yaşadıkları problemlere çözüm bulmak, özellikle Hıristiyanların ve Yahudilerin eleştirilerine karşı cevap üretmek üzere oluşan bir disiplindir. Tarih boyunca değişen toplumsal, siyasal şartlara karşı kelam ilminin bu değişime ne kadar ayak uydurabildiği sorusu ise kritik bir sorudur. İzmirli İsmail Hakkı’nın çabasını saymazsak ortada çok da fazla bir ürün olduğunu söylemek ne yazık ki zor. “Sistematik Kelam” isimli eser, kelam ilminin sağladığı birikimi incelemek, İslam düşüncesinin en tartışmalı ve hassas konuları hakkında farklı ekollerin yaklaşımlarını değinerek bu birikimi ortak bir potada buluşturma gayretinde olan bir çalışma. Geçtiğimiz aylarda İşaret Yayınları tarafından basılan eserin editörlüğünü Ömer Aydın üstlenmiş. Çalışmaya destek olan akademisyenler ise şu isimlerden oluşuyor: Ramazan Yıldırım, Fikret Soyal, Mustafa Can, Rıdvan Özdinç, Yuşa Yaşar, Ali Fikri Yavuz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}