{
  "id": "db0332da-b81f-44be-bfde-da06af79bf2d",
  "title": "Batı’nın Suriye’deki Son Oyunu Ne?",
  "author": "Farah Najjar",
  "year": "2018",
  "issue": "Sayı: 326 - Mayıs 2018",
  "url": "https://www.haksozhaber.net/okul/batinin-suriyedeki-son-oyunu-ne-7925yy.htm",
  "content": "ABD, Suriye’de kimyasal silahları imha etmeyi mi yoksa jeopolitik statüsünü korumayı mı hedefliyordu?\nBirleşmiş Milletlerin raporlarına göre Suriye’de yarım milyondan fazla insan öldürüldü. Ancak bu ölümlerin sadece bir kısmı Esed’in halka karşı kullandığı ve 34 defa kanıtlanmış kimyasal silahlardan dolayı oldu.\nKonvansiyonel silahlarla öldürülen sivillerin kimyasal saldırı sonucu ölenlere nazaran çok daha fazla olmasına ve her iki durumda da insanların acımasızca saldırıya uğramasına rağmen ABD ve Batılı müttefiklerinin varil bombalarını ve ağır silahları görmezden gelerek sadece kırmızı çizgilerini kimyasal saldırılarla sınırlaması hayret verici.\nEskiden muhaliflerin elinde olan Doğu Guta’nın Duma bölgesinde yapılan son kimyasal saldırıya karşı Fransa, İngiltere ve ABD kimyasal silah barındırdığı iddia edilen bazı depoları vurarak karşılık verdi. Saldırıdan kısa bir süre sonra ABD yönetimi, kimyasal saldırıların olması durumunda daha farklı bir cevap vereceklerini söylediler. Ancak ABD’nin tehditlerine rağmen Suriyelilerde hâlâ şüphe söz konusu.\nÇok Daha Önce Cevap Verilmeliydi!\nHama şehrinde bulunan aktivist Hazım eş-Şami, Batı’nın yaptığı müdahalenin yerel halk tarafından tepkiyle karşılandığını söyledi. Eş-Şami, Al Jazeera’ya şu açıklamayı yaptı: “Bu saldırıların bir etkisi yoktu ve Doğu Guta’da halkı bombalayan rejim ordusunun depolarını hedef almadı. Savaş başladığından beri muhaliflerin etkili olduğu yerlere defalarca kimyasal saldırılar yapıldı. Ancak Esed rejiminden rahatsızlık duyduğunu söyleyen uluslararası toplumdan hiçbir tepki görmedik.”\nBatı’nın tepkisi Esed ve müttefiki Rusya’nın muhaliflerin kontrol ettiği Doğu Guta’yı iki ay aralıksız bombalaması nedeniyle harabeye dönüşmesi sonrasında geldi. 2013’ten beri muhaliflerin kontrolü altında olan Şam’ın banliyösünde bu iki ay içerisinde Rusların da desteğiyle 1600 sivil öldüren rejim, 130 bin kişinin de yerinden olmasına neden oldu.\nRusya’yla yapılan anlaşma sonucunda ailesiyle birlikte tahliye olan Nur Adam, ABD öncülüğünde yapılan saldırının rejime bir zarar vermediğini söyledi. Adam, “Saldırının daha önce yapılması gerekiyordu. Rejimin hedef alınmasının yanında İran ve Rusya’nın askerî alanlarının da vurulmasını umuyorduk.” dedi.\nBizzat ABD Başkanı Trump tarafından verilen saldırı emri Şam’da bir depolama tesisi, bazı silah depoları ve Humus’ta bir askerî karargâhı hedef aldı. Adam, her şeyin planlandığını, Guta’nın işgal edilmesinden, Esed rejimi ve Rusya’nın kenti tamamen ele geçirmelerinden sonra bu hamlenin yapıldığını belirtti.\nSuriye savaşı 8. yılına girdi. Muhaliflerin Esed karşısında güç kazanmasının ardından Rusya 2015 yılından beri açıkça rejimden yana tavır aldı. İran ve Rusya’nın yardımları sayesinde Esed iktidarını korudu. 3 yıl içinde Suriye rejimi ülkenin önemli bir kısmını ele geçirdi. Muhalifler ülkenin kuzeyine çekilmek zorunda kaldı. Analistler, kimyasal silah kullanımından dolayı muhaliflerin dar bir alana çekildiklerini belirttiler.\nHalep'te yerel bir gazeteci olan Firas el-Abdullah, “ABD isteseydi yıllar önce Esed’i durdururdu. Eğer Batı, Esed’in yaptığı katliamları umursasaydı, beş dakika içinde rejimi durdururdu.” diyor.\nİngiltere Başbakanı Theresa May, saldırının rejimi değiştirmekle alakalı olmadığını söyledi. Fransa Cumhurbaşkanı Emmanuel Macron ise saldırının amacının rejimin kimyasal silah kullanımını durdurmakla sınırlı olduğunu belirtti.\nAbdullah, “Batı çatışmaların bitmesini istemiyor. Rejimin yaptığı suçları engellemeyen her türlü müdahale yetersizdir. Suriye halkına hiçbir bir yarar sağlamayan bu müdahale, sadece kendi imajlarını korumaya yönelik bir hamleydi.” diye ekliyor.\nTamamen Politik Hesaplarla Atılan Adımlar\nBüyük resme bakıldığı zaman, uzmanlar, Obama dönemini de kapsayan ve birkaç ülkenin ortak hareket ettiği saldırı dalgasının salt politik olduğunu belirtiyorlar. Arcadia Üniversitesinde uluslararası çalışmalar yapan Doç. Dr. Samir Abbud, saldırıların askeri ve politik çatışmaların ürünü olduğunu söyledi. Abbud, “Saldırı, Amerikan politikası açısından yeni birşey ifade etmiyor ve sınırlı bir müdahaleydi. Batı’nın son oyunu kimyasal silah kullanımını sınır olarak kabul etmesidir.”\n2013 yılında rejimin ilk kez kimyasal kullanmasının ardından Rusya’yla yapılan anlaşmaya ve Obama yönetiminin kırmızı çizgilerine rağmen kimyasal saldırılar devam etti. Abbud, bu yüzden içi boş bir tepkinin rejimi caydırma noktasında başarısız olacağını söylüyor. Abbud, “Obama’nın kırmızı çizgileri ve Rusya’nın vaatleri Esed’i durdurmadı.” dedi. Diğer uzmanlar da saldırının Suriye halkının çok az manada yararına olduğunu, daha çok politik çıkarlara hizmet ettiğini söylüyorlar.\nSuriye uzmanı ve Century Foundation üyesi Aron Lund, ABD’nin Obama’dan Trump’a kadar devam eden süreçte hiçbir zaman Suriye ihtilafını bitirmeye yönelik adım atmadığını belirtti. Lund, “1997 yılında ABD’nin de katıldığı bir kongrede kimyasal silahların yasaklanmasına rağmen yeniden gündem olması, ABD’nin kendi ilkelerini çiğnemesi anlamına geliyor. Eğer bu ihlaller devam ederse, kimyasal silahların kullanılmamasına yönelik yapılan bu uzun soluklu mücadele boşa gidecek.” dedi.\n2015’ten bu yana Suriye’ye yapılan ekonomik yaptırımlar devam ediyor. Bazı uzmanlar saldırının kimyasal stokları yok etmeye yönelik olduğunu savunurken, diğerleri ise Batılı devletlerin devam eden vekâlet savaşının jeopolitik çıkarları doğrultusunda hareket ettiğini söylüyor.\nTürkiye’de yaşayan siyasi analist Ömer Koç, her siyasi hamlenin ardında politik bir neden olduğunu belirtti. Koç, “Askerî müdahaleler ne kadar sert olsa da Esed’in devrilmesine yol açmayacak. ABD’nin Suriye’ye yönelik bir stratejisinin olmaması nedeniyle yapacağı herhangi birşey, rejimi sadece Cenevre’de yapılan anlaşma şartlarına doğru itebilir. Ayrıca ABD, Rusya’nın Suriye’de kimyasal silah kullanmasına olduğu gibi İngiltere de zehirlenen ajan mevzusuna da ses çıkarmadı.” dedi.\nAl Jazeera’ya konuşan analistler, ileride Suriye’ye yapılacak olası saldırıların Esed’in savaş yöntemini değiştirmesine neden olmayacağını belirttiler. Rejim kimyasal silah kullanımını durdursa bile hiç kuşkusuz varil bombalarıyla öldürmeye devam edecek!\nAl Jazeera / 16.04.2018 / Çeviri: Fırat Taşdemir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}