{
  "id": "83a08945-d68a-422b-a349-6bf587d32599",
  "title": "Kahire Aşırılıkçılığa Karşı Sufi Şeyhlere Göz Kırpıyor",
  "author": "Walaa Hussein",
  "year": "2018",
  "issue": "Sayı: 325 - Nisan 2018",
  "url": "https://www.haksozhaber.net/okul/kahire-asirilikciliga-karsi-sufi-seyhlere-goz-kirpiyor-7911yy.htm",
  "content": "Geçtiğimiz Ramazan ayında faaliyete geçen Eş-Şaziliyyet’ül Ulya, Al-Monitor’a konuşan bir mensubuna göre Mısır’ın yeni tarikatı.\nMısır’daki Sufi Tarikatları Yüksek Şurası ve Mısır Evkaf Bakanlığı resmi başvuruyu 21 Şubat tarihinde onaylamış ve bu tarikat diğer 77 tarikatın arasına eklenmiş. Mısır (eski) Baş Müftüsü Şeyh Ali Cuma bu sufi yapının organizatörü.\nSufi Tarikatlar Yönetmeliğine göre (Yasa numarası: 118) 1903’te kurulan Sufi Tarikatları Yüksek Şurası yeni tarikat kurmak için başvuruları alan ve onaylayan mercii. Bu başvurular ayrıca Evkaf Bakanlığı, Ezher Üniversitesi ve İçişleri Bakanlığı tarafından da onaylanmak zorunda. Karar daha sonra Resmî Gazete’de yayınlanıyor. Yeni yapı bir öncekinin ismi ve uygulamaları ile aynı olmamalı.\nŞura ayrıca geçtiğimiz yılın Mayıs ayında Razvaniye ve Kürt Nakşibendi adlı iki ayrı tarikata daha onay vermişti. Evkaf Bakanlığı, çoğunlukla İslami mistisizm olarak tanımlanan tasavvufa, dinî söylemi yenilemek ve Mısır'daki şiddet ve aşırılıkçılığa karşı çıkmak için güveniyor. Bu ilişki “veliler” veya sufi ermişlerin doğum günlerinin kutlandığı festivaller sırasında sufiler ve Evkaf Bakanlığı’nın ortak seminerler düzenlenmesi gibi etkinliklerle sağlanıyor.\nDevlet ayrıca sufilerin kutlamaları ile cami ve sokaklarda yaptıkları Aşura gibi törenlerine de sponsor oluyor. Aşura, Mısır’daki Şiileri harekete geçirdiği için ateşli bir organizasyondur. Aşura gününde Mısır güvenlik güçleri sufilere dans ve müzikten oluşan kendi ritüellerini yapmaları için izin verirken, Şiilerin aynı günde kendi ritüellerini uygulamalarına izin verilmez.\nMüslüman Kardeşler eski üyesi ve İslami gruplar üzerine bağımsız araştırmalar yapan Ahmed Ban, Al-Monitor’a “Karar vericilerden ya da politikacılardan bazı insanlar sufilerin önünü açmanın aşırılıkçılık, Selefizm ve Müslüman Kardeşlerle mücadelede temel olabileceğini düşünüyorlar.” dedi.\nİslami hareketlere ilişkin bağımsız analist Muhammed Kamil ise yine Al-Monitor’a şunu söyledi: “Mısır’daki sufilerin sayısı 15 milyon ve onlar Selefiler olarak isimlendirilen siyasal İslamcı gruplara karşı olarak biliniyorlar.”\nMısır çoğu Müslüman olan neredeyse 100 milyon nüfusa sahip. Bunun yanında (net rakamlar vermek zor ancak) Kıptilerin sayısının ise 5 ile 15 milyon arasında olduğu tahmin ediliyor.\nTasavvuf İslam tarihinin erken dönemlerinde ortaya çıkan ve 11. yüzyılda sistemleştirilen/düzenlenen İslami bir disiplindir. Tasavvuf fedakârlık, oto-disiplin ve nefis terbiyesi ile Allah’a daha yakın ve siyasetten uzak olunabileceğini temel alıyor. Bunun yanında Mısır’daki sufi imamlar sık sık iktidar makamlarını desteklemekle suçlanıyor.\nMısır’da en başta gelen tasavvufi figürler, Ezher Şeyhliği Başkanlığı ya da Evkaf Bakanlığı gibi yüksek seviyeli makamları ellerinde bulunduruyorlar.\nYeni tasavvufi düzenin tanınması ise Selefileri kızdırdı. 2 Mart'ta, Selefi vaiz Semih Abdulhamid, tasavvuf anlayışının tamamının şeriat ile doğrudan çelişmesi gerekçesiyle hükümetin sufi tarikatlarının hepsini lağvetmesini talep eden bir bildiri yayınladı.\nSufiler Birliği Genel Sekreteri Abdullah en-Nasır, Al-Monitor’a açıklama yaptı:“Tasavvuf ideolojisinin yaygınlaşması, aşırılıkçılığın Mısır'ı ele geçirememesi için büyük önem taşıyor.” Nasır, yeni düzenin, Mısır'da hızla yayılan aşırılık dalgasıyla yüzleşmek için yeterli olmadığını düşünüyor.\nŞarnubi tarikatının şeyhi Muhammed Abdulmecid eş-Şarnubi ise Ali Cuma’nın yeni bir tarikat kurmasına gerek olmadığına inanıyor. Eş-Şarnubi, Al-Monitor’a şöyle konuştu: “Cuma’nın tasavvuf ideolojisini yaymak için kitapları ve televizyon kanallarında yayınlanan programları var. Cuma, bu tarikatı devletin desteği ile başında Abdulfettah Sisi olması beklenen yeni başkanlık döneminde ana dinî etken olabilmek için kurdu.”\nBunun yanında, Ban, Selefilere ve Müslüman Kardeşlere karşı mücadelede tasavvufa güvenmenin yanıltıcı bir zeminde temel alındığına işaret ediyor. “Sufilerin sayısı, velilerin doğum günü kutlamalarına katılanların sayısı üzerinden hesaplanıyor.” şeklinde konuşan Ban, “Bu kutlamalara katılan herkesin sufi olması gerekmez.” diye ekledi ve birçok Mısırlının eğlence amaçlı bu kutlamalara gittiğini açıkladı.\nDiğer taraftan, Muhammed Kamil, Ali Cuma'nın tasavvuf içinde uzun bir geçmişi olduğunu söyledi. Devletin müftüsü olarak görev yaptı ve siyasete girmedi ancak genellikle siyasette kullanılan görüşleri ve fetvaları nedeniyle 5 Ağustos 2016 tarihinde yapılan başarısız suikast girişimine hedef oldu. Maskeli silahlı adamlar tarafından Kahire'de Cuma hutbesi vermek için bulunduğu bir camide kendisine ateş açıldı ve korumalarından biri yaralandı.\nMüslüman Kardeşler örgütüne bağlı olduğu iddia edilen Hareketul Sawaid’ul Mısr adlı bir örgüt, bir video yayınlayarak olayla ilgili sorumluluğunu üstlendi. Polis soruşturmaları her biri Müslüman Kardeşler ile bağlantılı sekiz kişinin tutuklanmasıyla sonuçlandı.\nKamil, “Yeni bir sufi tarikatı ilan eden Cuma'nın kendini politikadan ayırması gerekiyor, çünkü tasavvuf, sofuluğu, dindarlığı ve doğrudan dünyevi çatışmalara sebep olduğuna inanılan politikadan uzak durmayı temel alıyor.” ifadelerini kullandı.\nKamil, tasavvufun ana savaşının Müslüman Kardeşlere karşı değil, Selefilere karşı olduğunu da sözlerine ekledi. Selefiler sıklıkla tasavvufun putlara ibadet ve sapkın bir doktrini kucaklamayı içerdiğini söyler.\nKamil ayrıca“Müslüman Kardeşlerin kurucusu olan Hasan el-Benna, bir sufi tarikatı olan Hasafiyya Kardeşlerin bir üyesiydi. Müslüman Kardeşlerin oluşumu sufi gruplara benzer. Ticani tarikatının şeyhi olan Muhammed el-Hafız et-Ticani'nin, Hasan el-Benna'nın en büyük destekçilerinden biri olduğunu bilmek bunun için yeterlidir. Ayrıca İssam el-Aryan, Cemal Haşmet ve Subhi Salih gibi Müslüman Kardeşlerin bazı liderleri İskenderiye’de yapılan tasavvuf emiri Ebu Abbas el-Mursi’nin doğum günü kutlamalarına katılırlardı.” açıklamasında bulundu.\nSufi oy bloğu, dikkate alınması gereken bir güçtür. Bu yüzden Genelkurmay Başkanı Sami Hafız Anan ve Sisi gibi birçok Mısırlı lider ve yönetici sufi bir aileden geldiklerini söylüyor ve bununla övünüyorlar.\nSufilerin, Sisi’nin ikinci dönemi için verdiği sarsılmaz destek, Cemal Abdunnasır ve Enver Sedat gibi eski cumhurbaşkanlarının siyasi destekleri karşılığında tarikatlara tam destek vermeleri ve Müslüman Kardeşler gibi İslami grupların siyasi rolünü kısıtlamaları senaryosunun bir tekrarıdır.\nAl Monitor / 18 Mart 2018 / Çeviri: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}