{
  "id": "a8686c2f-14b9-4306-a2a7-31faf8388833",
  "title": "Bin Yıl Sürecek Darbe Sürecinden Ömür Boyu Hapse Giden Yol!",
  "author": "Necip Kibar",
  "year": "2018",
  "issue": "Sayı: 324 - Mart 2018",
  "url": "https://www.haksozhaber.net/okul/bin-yil-surecek-darbe-surecinden-omur-boyu-hapse-giden-yol-7887yy.htm",
  "content": "1961 Yılında Giresun, Görele’de doğdu. İlkokulu Görele’de, ortaokul ve lise eğitimini İstanbul’da tamamladı. Daha sonra İstanbul Üniversitesi Hukuk Fakültesini bitirdi. Kendine ait bürosunda serbest avukatlık yapmakta olan Necip Kibar, yerel derneklerde kurucu başkanlık ve yönetim kurulu üyeliği yaptı. Halen ÖZGÜRDER ve Uluslararası Hukukçular Birliği Yönetim Kurulu üyeliği yapmaktadır.\nKamuoyunda ’28 Şubat Davası’ olarak bilinen ve aralarında Çevik Bir, Çetin Doğan gibi generallerin yargılandığı davayı en başından beri takip eden bir avukat olarak bu davayı kısaca anlatır mısınız?\nŞu an Ankara 5. Ağır Ceza Mahkemesinde devam etmekte olan dava, darbenin Batı Çalışma Grubu (BÇG) ayağı ile ilgilidir. Ordu içerisinde illegal bir yapılanma olarak kurulan Batı Çalışma Grubuna dair tespit edilen ilk faaliyet 17 Ocak 1997 tarihinde dönemin cumhurbaşkanı Süleyman Demirel’e verilen brifingdir. Zira bu husus 21 Aralık 2017 tarihli celsede Savcılık Makamının davayla ilgili Ankara 5. Ağır Ceza Mahkemesine sunduğu Esas Hakkındaki Mütalaasında da belirtilmiş,\n“Genelkurmay antetli CD’nin bilirkişi incelemesi sonucu çözümünden elde edilen belgeler; 17 Ocak 1997 tarihinde dönemin cumhurbaşkanına verilen brifing ve içeriği” denilmek suretiyle esas hakkındaki mütalaaya konu yapılmış, BÇG’nin bilinen ilk illegal faaliyeti olarak zikredilmiştir.\nKısacası bu dava, ordu içerisinde illegal bir yapılanma olarak kurulan ve 28 Şubat sürecinde işlenen hukuk cinayetlerinin, başörtüsü zulmünün, dindar pek çok askerî personelin gerekçesiz veya uydurma gerekçelerle ordudan uzaklaştırılmasının ve aynı zamanda Necmettin Erbakan başkanlığında kurulan Refahyol hükümetinin düşürülmesiyle neticelenen sürecin sorumlusu olarak görülen BÇG’nin yargılandığı bir davadır.\nBatı Çalışma Grubu ve faaliyetlerini hatırlamak istesek neler söylersiniz?\nBÇG 28 Şubat 1997 dönemi ve sonrasında, kendilerince tehdit olarak algıladıkları güya İRTİCAİ FAALİYETLERLE MÜCADELE amacına yönelik olarak Çevik Bir, Çetin Doğan gibi bazı ordu mensuplarınca, mevcut iktidarı devirmek ve uluslararası emperyalist güçlerin amaçlarına hizmet etmek amacıyla kurulmuş illegal bir yapılanmadır. Bu yolda karşılarında en büyük engel olarak gördükleri Müslüman camiayı “irtica” adı altında hedef almışlardır. Bir BÇG mensubunun “İrticanın radikali-ılımlısı olmaz, hepsi aynı dereye su taşıyor.” ifadesinde görüldüğü gibi Müslümanlar topyekûn bir taarruza maruz kalmışlardır.\nBu dava ne zaman başladı, kimler yargılanıyor ve hangi aşamada?\nAnkara Cumhuriyet Başsavcılığınca 2011 yılında başlatılan soruşturma sonrası, 2013 yılı başında iddianame tanzim edilmiştir.28 Şubat postmodern darbesiyle ilgili, darbenin planlayıcıları olan ve 54. hükümetin düşürülmesiyle neticelenen sürecin sorumluları olan BÇG hakkında açılan bu davada toplam 103 sanık yargılanıyor. Sanıklardan bazıları:\nDönemin Genelkurmay Başkanı İsmail Hakkı Karadayı, Genelkurmay 2. Başkanı Çevik Bir, Genelkurmay Harekât Başkanı Çetin Doğan, Genelkurmay Genel Sekreteri Erol Özkasnak, Milli Güvenlik Kurulu Genel Sekreteri İlhan Kılıç, Genelkurmay Adli Müşaviri Erdal Şenel, dönemin İçişleri Bakanı Meral Akşener’e yönelik “Onu yağlı kazığa oturturum!” tehdidiyle adı anılan Genelkurmay İstihbarat Başkanı Çetin Saner, dönemin YÖK Başkanı Halil Kemal Gürüz, Batı Çalışma Gurubu kurulduğu dönemde YÖK üyesi olarak görev yapan Erdoğan Öznal, Hava Kuvvetleri İstihbarat Başkanı olarak görev yapan ve yine o dönemde iki bine yakın askerî personelin güya disiplinsizlik nedeniyle ordudan atılmasına sebep olan Yücel Özsır, Kara Kuvvetleri Komutanlığı Harekât Başkanı olan ve o dönemde faaliyet gösteren pek çok vakıf ve derneklerle ilgili çalışmalar yapıp bu vakıf ve derneklerin kapatılmaları için çaba sarf eden Şükrü Sarıışık, Ankara Zırhlı Birlikler Okul ve Eğitim Tümen Komutanı olan ve 4 Şubat 1997 tarihinde Sincan’da tankları yürüten Erdal Ceylanoğlu... Bu sanıklardan sadece dönemin YÖK başkanı H. Kemal Gürüz sivil olup, diğer 102 sanık asker kişilerdir.\nYargılanan bu sanıklardan özellikle Erdoğan Öznal YÖK üyesi olup, BÇG ile YÖK arasındaki ilişkiyi sağlayan ve yükseköğretim kurumlarında o dönemde cereyan eden hukuksuz ve yasadışı faaliyetlere önayak olan kişidir. Bu kişinin 89 sayfalık el yazısı notları dönemin YÖK Başkanı H. Kemal Gürüz’ün evinde yapılan aramada bulunmuştur. Öznal’ın “Sayın Başkanım” diye yazıp imzaladığı bu belgede, yüksek öğretim kurumlarında, imam hatip liselerinde BÇG’nin uygulanmasını istediği pek çok hukuk dışı tavsiye ve dayatmalar yer almaktadır. Hatta bu 89 sayfalık el yazısı ile yazılı belgenin “Siyasal İslam’la Mücadele” başlıklı bölümünde aynen “Temel esas, bu tehdidi demokratik mücadele ile bertaraf etmektir. Anayasal ve yasal çizgide kalmak çok önemlidir. Ancak siyasal İslam bilinçli bir şekilde mevcut demokratik ortamdan istifade ederek, başka bir deyimle oyunu kuralların dışına çıkarak oynamakta, ancak bizden oyunun kuralları içinde kalmamızı istemektedir. Bu kabul edilebilir bir durum değildir. Bizde gerektiğinde baskı, zorlama, sindirme, pasifizasyon, yalan, iftira, inkâr (hakaret ve küfür hariç) gibi onların yöntemleri ile mücadele etmeliyiz.” demektedir.\nDevamla; “Mücadele savunmadan çok taarruz şeklinde olmalı, karşı taraf savunmada bırakılmalıdır.” “TSK ve MGK geri planda kalarak organize etme, takip etme, baskı yapma, zorlama ve ısrarcı olma şeklindeki tavırlarına devam etmelidir.” denilmektedir. Bu el yazısı ürünü belgeyi okuduğumuzda 28 Şubat sürecinde BÇG eliyle neler yaşadığımız ve nelere maruz bırakıldığımız daha net bir şekilde ortaya çıkmaktadır. O dönemde bırakın hukuk kurallarına bağlı kalınmayı hiçbir ahlaki ve insani kurala dahi riayet edilmediği açıkça ortadadır.\nYine Yücel Özsır eliyle yürütülen askerî personelin tasfiyesine yönelik eylemlerde benzer nitelikte BÇG faaliyetidir. Zira görev yaptığı dönemde ve hatta ordu ile ilişkisi kesilmeden önce pek çok başarı belgesi almış ve disiplin notu yüz üzerinden yüz olan kişiler dahi kısa bir süre sonra disiplinsizlik nedeniyle ordudan atılmışlardır.\nSanıklar neyle suçlanıyorlar?\nYargılanan toplam 103 sanık hakkında 765 Sayılı Eski Türk Ceza Kanunu 147. Maddesinden dava açılmış, yapılan yargılama sonucunda suçu sabit görülen 60 sanığın yine 765 Sayılı TCK 147. Maddesinden cezalandırılmaları Esas Hakkında Mütalaa olunmuştur. Bahse konu TCK 147. Maddesi “Türkiye Cumhuriyeti İcra Vekilleri heyetini CEBREN iskat veya vazife görmekten men edenlerle bunlara teşvik eyleyenlere ağırlaştırılmış müebbet ağır hapis cezası hükmolunur.” demektedir. Yani tüm sanıklar merhum Necmettin Erbakan başkanlığında kurulan 54. Cumhuriyet hükümetini cebren iskat veya vazife görmekten men etme suçu ile suçlanmışlar, yapılan yargılama sonunda ise bu sanıklardan 60 tanesinin bahse konu TCK 147. Maddeyi ihlal suçları Savcılık makamınca sabit görülerek zikredilen suçtan mahkûm edilmeleri talep ve mütalaa olunmuştur.\nYargılamada gördüğünüz eksiklikler nelerdir?\n28 Şubat postmodern darbesiyle sadece Refahyol hükumetinin cebren düşürülmesi suçu işlenmiş, TCK 147. Maddesi hükmü ihlal edilmiş değildir. Şu an Ankara 5. Ağır Ceza Mahkemesinde devam etmekte olan darbenin BÇG ayağı, 28 Şubat sürecinde işlenen pek çok suçun da failidir. Gerek eğitim hakkının engellenmesi, bazı eğitim kurumlarının kapatılması, başörtülü öğrencilerin hukuksuz bir şekilde eğitim haklarının ellerinden alınması, başörtülü memurların memuriyet görevlerinden atılması, dindar askerî personelin ordu ile ilişkilerinin hukuksuz bir şekilde kesilmesi, hukuksuz fişlemeler, yargı üzerinde brifingler yoluyla baskı oluşturulması, içi boşaltılmak suretiyle pek çok bankanın batırılması, yine pek çok dernek hakkında yalan ve iftiralarla düzmece davalar açılmasına ve kapatılmalarına sebebiyet verilmesi gibi eylemler de bu suçlardan bazıları olarak zikredilebilir. Şu an sadece Refahyol hükümetinin cebren düşürülmesine yönelik bir yargılama devam etmekte olup BÇG’nin işlediği diğer suçlardan dolayı henüz açılmış bir dava yoktur. Bu çok ciddi bir eksikliktir.\nYine 28 Şubat sürecinde bu suçu işleyen ve suça iştirak eden, darbenin yargı ayağı, medya ayağı, siyasi ayağı, beşli çete olarak bilinen sendikalar ayağı ile bu suçların icrasına fiilen katılan ve görev icra eden kolluk kuvvetleri, memurlar ve sair kişiler hakkında da dava açılmış değildir. Ankara Cumhuriyet Başsavcılığınca yürütülen ayrı bir soruşturma dosyası mevcut olup aradan geçen bunca zamana rağmen, 28 Şubat döneminde işlenen diğer suçlar ve suç failleri hakkında henüz açılmış bir dava da mevcut değildir. Ankara Cumhuriyet Başsavcılığının 2011/154446 dosyasıyla halen devam etmekte olan soruşturmanın nasıl sonuçlanacağını merakla bekliyoruz.\nBu dava Balyoz ve Ergenekon davalarının uğradığı akıbete uğrayabilir mi? Sahte ve üretilmiş delil var mı?\nKarar aşamasına gelen bahse konu davada neticenin nasıl olacağını, nasıl bir karar verileceğini kestirmek hak verirsiniz ki zor. Ancak Balyoz Davası ve Ergenekon Davası sürecinde yaşananlar gibi bir sonuç, bir süreç beklemediğimi de ifade itmeliyim. Bu yargılamada BÇG ve BÇG faaliyetlerinde o dönemde aktif görev almış kişiler hakkında bir mahkûmiyet kararı verilmesi kuvvetle muhtemel. Yargılama süreci içerisinde 103 sanıktan 4 tanesi vefat etmiş olup, 39 sanık hakkında suçları sabit görülmediğinden BERAAT kararı verilmesi, suçu sabit görülen 60 sanığında TCK 147. Maddesini ihlal suçu sabit görüldüğünden mahkûm edilmesi Savcılık makamınca ifade ettiğim gibi mütalaa olunmuştu. Mahkeme Savcılık Makamının talebiyle bağlı değildir. Mahkeme beraatı talep edilen sanıkların bir kısmının veya tamamının cezalandırılmasına karar verebileceği gibi haklarında mahkûmiyet talep edilen sanıkların bir kısmının veya tamamının BERAATLERİNE de karar verebilir.\nDevam etmekte olan bu davayla ilgili davanın esasını etkileyecek sahte ve üretilmiş hiçbir maddi delil/belge mevcut değildir. Savcılık makamı esas hakkındaki mütalaasında otuzun üzerinde delil ve belge zikrederek 60 sanığın müsnet suçtan cezalandırılmalarını talep etmiştir.\nPeki, sanıklar duruşmalarda kendilerini nasıl savunuyorlar?\nYargılanan tüm sanıklar BÇG’nin illegal bir yapılanma değil, Genelkurmay bünyesinde belli alanlarda faaliyet göstermek üzere kurulmuş gruplardan bir grup olduğunu ve BÇG’nin de irticai faaliyetlerle mücadele amacıyla kurulmuş bir çalışma grubu olduğunu savunuyorlar. Bir numaralı sanık ve dönemin Genelkurmay Başkanı İsmail Hakkı Karadayı mahkeme huzurundaki ilk savunmasında BÇG ve faaliyetlerinden haberdar edilmediğini söylemişti. Savunmasını yaptığı o duruşmada sanıklar Çevik Bir ve Çetin Doğan’la aralarında tartışma ve gerginlik yaşanmıştı. Savcılık makamı Esas Hakkındaki Mütalaasında İsmail Hakkı Karadayı için, “Bulunduğu görev ve makam dolayısıyla BÇG’nin illegal faaliyetlerinden haberdar olmaması mümkün değildir.” demek suretiyle onun hakkında da TCK 147. Madde çerçevesinde ağırlaştırılmış müebbet hapis cezası talep ettikten sonra Karadayı, yaptığı Esas Hakkındaki savunmasında bu defa, aradan geçen zaman zarfında yaptığı inceleme sonucu BÇG’nin ordu içerisinde kurulmuş bir çalışma grubu olduğunu ve illegal bir yapılanma olmadığını savundu. Bunun üzerine mahkeme başkanı BÇG belgeleri ve çalışmalarını sorunca Karadayı, yine eski beyanına dönerek bu belge ve çalışmalardan haberdar olmadığını savundu.\n28 Şubat'ın diğer aktörleri de yargılanacak mı? Devam eden başka dava veya soruşturma var mı?\nBu sorunuzla ilgili olarak önceki sorularda kısmen cevap verdim. Ancak şunu ilave olarak söyleyebilirim: Ankara Cumhuriyet Başsavcılığınca devam etmekte olan bir soruşturma dosyası mevcut. Bu soruşturmanın kapsamı hakkında -soruşturmanın gizli yürütülüyor olması nedeniyle- hiçbir bilgimiz bulunmamaktadır. Temennimiz ve beklentimiz, 28 Şubat sürecinin medya, siyaset, yargı ve sair ayaklarının da bir an evvel yargı huzuruna çıkarılması ve sorumluların hesap vermesidir.\nDarbeci aktörlerin yargılanması ne anlama gelmektedir?\nTürkiye’de bu zamana kadar gerçekleştirilen tüm darbeler Batı ve özellikle ABD desteklidir. Uluslararası emperyalist güçlerin amaçlarına hizmet amacıyla görev yapmışlardır. Yakın tarihe kadar bu darbeciler/cuntacılar hiçbir surette yargı önüne çıkarılamamış ve işlemiş oldukları suçların karşılığı olan bir ceza ile cezalandırılamamışlardır. 12 Eylül 1980 darbesi mensuplarından Kenan Evren ve bazı kuvvet komutanları hakkında dava açılmış ise de bu cuntacılarla ilgili nihai karar verilmezden evvel cuntacıların ölmeleri davanın akim yani sonuçsuz kalmasına sebep olmuştur. Ancak ilk defa 28 Şubat darbecilerine yönelik bir dava açıldı ve darbecilerin BÇG ayağı gelinen aşamada hesap vermektedir. Kısmen de olsa olumlu bir neticenin çıkacağını ve sanıklardan bazılarının hak ettikleri cezayı alacaklarını söylemek mümkün. Bu da artık Türkiye üzerinde ABD’nin ve uluslararası emperyalist güçlerin etkisinin çok azaldığının bir işaretidir. 28 Şubat sürecinde bu darbeye karşı küçümsenemeyecek bir direniş sergilenmiş, bu direniş tecrübesi 15 Temmuz darbe girişiminin engellenmesinde kanaatimce en büyük etken olmuştur. Bundan sonra darbe kalkışma ihtimali yoktur demek mümkün değildir. Ancak darbeciler ve arkasındaki güçler bundan böyle, benzer bir kalkışmaya teşebbüs etmek için bin kere düşünmek durumundadırlar. Bu güçlerin artık Türkiye söz konusu olduğunda uykularının kaçtığını söylemek de abartı olmaz.\nDaha önce pek gündeme gelmeyen bu davayla ilgili olarak kamuoyunun desteğini ya da ilgisini yeterli buluyor musunuz?\nBu sorunuza maalesef tam olumlu bir cevap vermem mümkün değildir. Yüzbinlerle ifade edebileceğim 28 Şubat mağduru vardır. Ancak davaya müşteki/müdahil olarak katılanların sayısı ise yüzlerle ifade edilebilir. O dönemde mağdur olmuş benim tanıdığım pek çok kişi dahi davaya müdahil olmadı, olmak istemedi. Esas hakkındaki mütalaa açıklandıktan ve bazı sanıkların cezalandırılması mütalaa olunduktan sonra kısmen de olsa davaya karşı ilgi biraz fazlalaştı.\nBen yine de 5 yıla yakındır devam etmekte olan bu davaya, başından itibaren ilgi gösteren ve duruşma salonunu dolduran müşteki/müdahillere teşekkür ediyorum. Türkiye’nin pek çok yerinden ve özellikle İstanbul’dan erinmeden, yorulmadan davaya iştirak eden müşteki, müdahil ve dinleyicilerin hakkını teslim etmeliyim. Sağolsunlar.\nSorularımıza zaman ayırdığınız için teşekkür ederiz.\n28 Şubat Davasına gösterdiğiniz ilgi ve bu dava dolayısıyla tarafıma verdiğiniz fırsat için ben de sizlere teşekkür ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}