{
  "id": "d025abfb-4000-4ed7-8aa0-b6d7f4acf9d1",
  "title": "Emperyalistler, İşgalciler ve Tüm Zalimler Açısından Sorun Direnişin Yöntemi Değil, Kendisidir!",
  "author": "Haksöz",
  "year": "2018",
  "issue": "Sayı: 325 - Nisan 2018",
  "url": "https://www.haksozhaber.net/okul/emperyalistler-isgalciler-ve-tum-zalimler-acisindan-sorun-direnisin-yontemi-degil-ken-7897yy.htm",
  "content": "Siyonist çete 30 Mart günü bir insanlık suçuna daha imza attı. ‘Toprak Günü’ dolayısıyla Gazze’den işgal altındaki topraklara doğru yürüyen topluluğa ateş açan işgalciler 17 Filistinliyi katlederken, 1.400’den fazla kişiyi de yaraladı. Herhangi bir çatışma olmaksızın ve ellerinde hiçbir silah taşımayan, sadece protesto gösterisi yapan insanlara yönelik icra edilen bu katliam İsrail’in ve destekçilerinin İslam ümmetine yönelik işledikleri zulüm zincirine yeni bir halka daha eklenmesi anlamına geliyor.\n30 Mart günü Filistinliler ve Siyonistler için ne ifade ediyor ve o gün tam olarak ne oldu, öncelikle bunu kısaca hatırlatalım.\nHak Zamanla Aşınmaz! İşgal Asla Meşrulaşmaz!\n1976 yılının 30 Mart günü Siyonist işgali protesto etmek ve gasp edilen topraklarına sahip çıkmak maksadıyla eylem yapan 6 Filistinlinin katledilmesi olayı Filistin’de her yıl anılmakta ve bu katliamın gerçekleştiği 30 Mart günü ‘Toprak Günü’ olarak kabul edilmekte. Bu yıl da Filistinliler ‘Toprak Günü’ münasebetiyle dünyaya bir kez daha Siyonist işgali kabul etmediklerini, haklarını talep etmeyi sürdüreceklerini ve vatanlarından sürülmüş milyonlarca Filistinlinin geri dönüş hakkını haykırmaktan vazgeçmeyeceklerini ilan etmek için hazırlıklar yaptılar, eylemler organize ettiler.\nTüm Filistin sathında eylemler düzenlenmekle beraber en büyük etkinlik Gazze’de gerçekleştirildi. Günler öncesinden başlayan hazırlıklarla birlikte 30 Mart günü binlerce Gazzeli Siyonist işgal sınırına doğru yürüyüşe geçti. “Büyük Dönüş Yürüyüşü” adı verilen eylemde işgale uğramış, katledilmiş, esir edilmiş bir halk olan Filistinlilerin aynı zamanda sürgün edilmiş bir halk olduğuna da dikkat çekilmesi hedeflenmişti.\nSiyonistlerin ve emperyalistlerin işbirliği neticesinde dünyanın her tarafından yüz binlerce Yahudi Filistin’e doluşurken, aynı anda yüz binlerce Filistinli de topraklarını terk etmeye mecbur bırakılmıştı. II. Dünya Savaşının sonunda İngilizlerin Filistin’i ikiye bölüp Yahudilere bir devlet tesis etmesi ile birlikte başlayan çatışmalar ve Siyonist çetelerin giriştiği katliamlar neticesinde Filistin topraklarının asıl sahipleri sürülmüş ve çevre ülkelere sığınmak zorunda bırakılmışlardı. Öyle ki kısa bir süre içinde gerçekleşen bu tehcir politikası sayesinde başta Ürdün ve Lübnan olmak üzere Irak’tan Suriye’ye, Mısır’dan Körfez’e kadar çevre ülkelere dağılan Filistinli sayısı işgal altındaki Filistin topraklarında yaşayan Filistin nüfusundan daha kalabalık bir sayıya ulaşmıştı.\nFilistin halkı aradan geçen on yıllara, başta BM olmak üzere uluslararası kuruluşların aldığı sayısız karara, Arap ve İslam ülkelerinin bol miktarda tekrar ettiği yaldızlı sözlere rağmen hâlâ büyük bölümü sürgünde yaşayan, daha doğrusu hayatını idame ettiren bir halk olma vasfını sürdürüyor. Dünyanın dört bir yanından Yahudiler Filistin’e taşınırken, Filistin topraklarının asıl sahipleri sığındıkları beldelerde de asla huzur bulamayıp oradan oraya sürülmek, dünyanın en ücra yerlerine gidip hayatlarını oralarda sürdürmek zorunda kalıyorlar.\nHer Vesileyle ve Her Türlü Araçla Direniş Kararlılığı\nİşte 30 Mart 2018 günü belki de dünyanın paslı vicdanını harekete geçirir umuduyla bu zulmü, haksızlığı bir kere daha gündeme taşımak ama daha önemlisi topraklarının gasp edilmesini asla kabullenmediklerini Siyonistlere haykırmak ve Filistin halkının geri dönüş umudunu canlı tutmak amacıyla Gazzeliler işgal altındaki Filistin topraklarına doğru yürüyüşe geçtiler.\nAbluka ve ambargo politikası yüzünden insanların yiyecek bulmakta zorlandığı Gazze’de ameliyat malzemelerine erişimin dahi kısıtlandığı bir ortam hüküm sürmekte. İşgalcilerin aylardır yoğunlaştırdığı kuşatma siyaseti ile hayat şartlarının çok fazla zorlaştığı Gazze bu yüzden bir barut fıçısına dönmüş durumda.\nAyrıca bu yılki etkinlik bir müddettir Kudüs’ün statüsüne yönelik oldu-bitti çabalarının artışıyla birlikte daha gergin bir ortamda yapılıyordu. Siyonistlerin hiç ara vermedikleri Kudüs’ü Yahudileştirmeye yönelik sinsi ve sistematik kampanyalarına ilaveten ABD Başkanı Donald Trump’ın Tel Aviv’deki elçiliği Mayıs ayında Kudüs’e taşıyacağını duyurmasının da gerilimi bir hayli tırmandırdığı görülüyordu. ABD’de başkanlığa seçildiği günden beri tüm dünyanın birbiri ardına manyaklık düzeyindeki çıkışlarına şahitlik ettiği Trump’un Filistin’i bir alev topuna dönüştüreceğine kesin gözüyle bakılan bu provokatif girişimde ısrar etmesinin Siyonistleri iyice pervasızlaştırdığı, daha fazla Filistinliyi katletme yönünde cesaretlendirdiği anlaşılıyordu.\nVe nitekim işgalciler de kendilerinden bekleneni yapmaktan geri durmadılar ve çıplak elleriyle yürüyen, silahsız insanların üzerine kurşun yağdırarak büyük bir katliama daha imza attılar. Gazzeliler 6 hafta sürmesi planlanan ve Gazze sınırında işgalcilerin konumlandığı alana yakın bir bölgede gerçekleştirmeyi düşündükleri Büyük Dönüş Yürüyüşü etkinliği için birtakım hazırlıklar yapmışlar, bölgede çadırlar ve kamp yerleri kurmuş hatta çocuklar için oyun alanları oluşturmuşlardı.\nTüm bu manzara hedeflenen şeyin silahsız bir protesto etkinliği olduğunu çok açık biçimde ortaya koyuyordu. Ama Siyonistler buna bölgeye 100’den fazla keskin nişancı yerleştirerek cevap verdiler. İçlerinde İsmail Heniyye’nin de bulunduğu binlerce insanın yürüyüşüne yönelik işgalcilerin tavrı sürpriz olmadı ve 30 Mart günü Filistin toprakları Siyonist çetenin yeni katliamına sahne oldu.\nSilahsız bir şekilde yürüyen insanlara karşı geçekleştirilen bu katliamla birlikte aslında bilinen bir gerçeğin bir kere daha altı çizilmiş oldu: Siyonistler açısından Filistin halkının nasıl direndiğinin, silaha başvurup başvurmadığının bir önemi yoktur. Eğer işgal reddediliyorsa, işgale karşı çıkılıyorsa katliam meşru görülmektedir.\nOnlar Bizim Eylemlerimize Değil, Bizatihi Varlığımıza Düşmanlar!\nBu gerçek bilhassa İslami direniş güçlerinin eylemlerini her fırsatta tartışma gündemine taşımak için can atan, mazlumların karşılaştıkları vahşetin ölçüsüzlüğünü, sınırsızlığını kısmen de olsa seçilen direniş yöntemine fatura eden yaklaşım tarzının temelsizliğini görmek açısından önem arz etmektedir.\nÖyle ki “Hamas şöyle yapmasaydı!”, “Şu eylemi gerçekleştirmesiydi!”, “Silahlı mücadele yönteminde ısrar etmeseydi!” vs. vs. bir dizi tavsiyenin, eleştirinin, örtük suçlamanın somut manada hiçbir şeye tekabül etmediği açık biçimde ortadadır. Siz ne yaparsanız yapın, eğer işgale, zulme boyun eğmiyorsanız, işgalciler ve ortakları size asla alan açmaz, ilk fırsatta boğmak için fırsat kollarlar.\nBu gerçek sadece Filistin sahası için geçerli değildir. Keşmir’den Afganistan’a, Irak’a, Mısır’a, Suriye’ye kadar tüm coğrafyamızda aynı gerçeklik caridir. Müslümanlar özgürlük için, adalet için harekete geçtiklerinde, haklarını talep ettiklerinde, hangi yöntemi kullanırlarsa kullansınlar zalimlerin şiddetine, imha çabalarına maruz kalmaktadırlar.\nKabul edilmelidir ki “Mısır’da şunu tercih etmeseydik”, “Suriye’de öbürünü yapmasaydık” vb. hayıflanmaların bir anlamı yoktur. Karşılaştığımız vahşet seçtiğimiz yöntemin bir sonucu değil, bizatihi Müslüman olarak yaşama, sadece Rabbimize kul olma kararlılığımızın düşmanlarımız nezdinde kabul edilemezliğinin bir neticesidir. Bu yüzden ‘barışçıl yöntem’, ‘sivil hareket’, ‘silahsız eylem’ vb. kavramları sürekli vurgulayanlar ve bunları kimi beldelerimizde direnen kardeşlerimize karşı bir suçlama aracına dönüştürenler İslam dünyasında yaşanan gerçekliğe sanki gözlerini kapatmış gibidirler. Oysa bize düşen, direniş araçları ve yöntemleri üzerinde spekülatif tartışmalardan kaçınmak, zalimlerin zulümlerini adeta mazur gösterecek ya da hafifletecek tezvirata hiçbir şekilde prim vermemek olmalıdır.\nCoğrafyamızın bütününe bir göz gezdirdiğimizde birbirinden çok farklı beldelerde zulme ve işgale maruz kalan Müslümanların çeşitli araçlarla direndiklerini ve elan direnmeye çalıştıklarını görürüz. Ama hemen her yerde de acımasız bir baskı, sınır tanımayan bir vahşet ve birbirinden şedit katliam politikalarıyla İslami hareketlerin ezilmeye, yok edilmeye çalıştıklarına şahit olmaktayız. Suriye’de muhaliflerin ‘silaha sarılmakla’ yanlış yaptığı tezini ısrarla dillendirenler, keşke Mısır’da İslami hareket önderlerinin hapishanelerde çürümesine yol açan yanlışlarının ne olduğunu söyleseler de öğrensek! Ya da Arakanlı Müslümanların hangi yöntemsel yanlışlarından ötürü bunca zulme maruz kaldıklarını bize de bir izah etseler!\nDolayısıyla sorunun seçilen araçlar ve yöntemlerle ilgili olmadığını, bundan kaynaklanmadığını görmek ve direnen kardeşlerimiz hangi araçlarla ve yöntemlerle direniyorlarsa direnişlerine sahip çıkmak zorundayız.\nAslolan İslami çizgiyi sürdürmektir, ilkeli ve sahih hattan taviz vermemektedir. Bu korunduğu müddetçe ödenen bedeller göze alınmalı ve seçilen yöntemin doğruluğu-yanlışlığı tartışmasına yoğunlaşmak yerine direniş kararlılığının korunmasına odaklanılmalıdır.\nİzzetin Anahtarı: Direniş İradesi\nBu noktada Filistin direnişi İslam ümmetine rehberlik edecek bir irade sergilemektedir. Bulabildikleri her araçla ve her türlü yönteme başvurarak işgale ve zulme karşı direnişini sürdüren Filistin halkı belirleyici olanın askerî, mali, siyasi güç değil, direniş iradesi olduğunu haykırmaktadır. Allahu Teâlâ’nın izni ve yardımıyla bu irade nesiller boyu sürecek ve bir gün mutlaka Filistin toprakları Siyonist çeteden temizlenecektir.\nİşte 30 Mart‘ta Toprak Günü vesilesiyle gerçekleştirilen eylemlerde ortaya çıkan tablo tüm bu vahşet manzarasına rağmen aynı zamanda Siyonistlerin bu iradeyi yenemeyeceğini, teslim alamayacağını gösteren somut bir görüntüdür. Şehit edilen Filistinlilerin çoğu 20’li yaşlarda gençlerdir. Bu gençler Toprak Günü anmasına sebep olan 1976’daki katliam gerçekleştiğinde daha dünyada yoktular. Filistin gasp edilip işgal edilen topraklarda Siyonist bir devlet kurulduğunda belki babaları da daha henüz dünyaya gelmemişti. Ama onlar nesiller boyu süren bir mücadeleyi devraldılar ve Müslüman izzetiyle yaşamanın bedelini ödemekten de çekinmediler.\nSiyonistler de biliyor ki Filistin halkı katledilmekle bitmez, davasından vazgeçmez. Kadınıyla erkeğiyle tüm halk direniyor. Siyonistler katlettikleri gençlerin yerini yarın yenilerinin alacağını görecekler.  Şehit edilen, sürgün edilen, hapsedilen gençlerin yerine yenileri gelecek, sonraki nesiller bu mücadeleyi sürdürecek. Allahu Teâlâ kardeşlerimizin ortaya koyduğu bu iradeyi, bu kararlılığı, bu teslimiyeti cennetiyle mükafatlandırsın ve inşallah bu zorlu ama bir o kadar da onurlu direnişi bu dünyada da Filistin topraklarının özgürlüğüyle taçlandırsın!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}