{
  "id": "ad73ddf8-ebe7-4d3d-bd44-373b9c0811f6",
  "title": "Şekip Arslan’ın Mücadelesini Anlamaya Katkı",
  "author": "Yasir Bayram",
  "year": "2018",
  "issue": "Sayı: 325 - Nisan 2018",
  "url": "https://www.haksozhaber.net/okul/sekip-arslanin-mucadelesini-anlamaya-katki-7915yy.htm",
  "content": "Osmanlı’nın son dönemlerinde emperyalist girişimlere ve Ortadoğu’da yaşanan çözülmelere karşı İslami direniş ve bağımsızlık mücadelesi devam etmekteydi. Özlerinden, benliklerinden ve kültürlerinden koparılmak istenen Müslümanlar, yeniden ümmet olmak, düştükleri yerden kalkmak ve bağımsızlıklarını tekrar kazanabilmek adına Batı’ya karşı kendilerini müdafaa etmek için kalkan misali bir mekanizma ve birliktelik oluşturmak zorundaydılar. Fakat 18.YY’dan itibaren ümmete yön verebilecek ve onu yeniden ayağa kaldırabilecek güçlü bir sistem yahut yapıdan söz edemiyoruz. Sadece bu davayı ayakta tutmaya çalışan dönemin bireysel çabalarından bahsedebiliyoruz.\n“Batı’ya Karşı İslam”, İslam birliği ve bağımsızlık mücadelesi kapsamında ortaya konan bireysel bir çabayı anlatmaktadır. 1869’da doğmuş ve 1946’da vefat etmiş olan Emir Şekip Arslan’ın biyografisini ve yaşadığı dönemde Avrupa ve Ortadoğu’da gelişen birtakım siyasal olayları değerlendirmektedir.\nWilliam L. Cleveland imzasıyla ilk olarak 1991 yılında Yöneliş Yayınlarından çıkan eser, 2017 yılında Ekin Yayınları tarafından yeniden basıldı. Özellikle Ortadoğu ve Kuzey Afrika tarihi ile bu bölgelerde hâkim olan İslam’ın Arap milliyetçiliğiyle olan bağı ve kısmen Osmanlı’nın son dönemlerini de kapsayan Arap dünyasının modern tarihi üzerine çalışmaları ile bilinen yazar, bu eserinde Şekip Arslan’ın biyografisinin yanı sıra dönemin tarihsel arka planına da ışık tutuyor.\nYazarın sekiz başlıkla aktardığı eserini toparlayarak üç ana başlık etrafında incelemeye çalıştık.\nŞekip Arslan’ın Biyografisi\nBu başlığın seçilmesinin nedeni yazarın, kitabın önsözünde, kitabın ana konusunun Şekip Arslan olduğunu belirtmesi ve Arslan’ı “Osmanlı İmparatorluğu’ndan kalkıp, yükselen ulus devletler çağına evrensel İslam imparatorluğunun organizasyon ilkelerini getiren kişi” olarak ele almasıdır.\n1869’da Lübnan’daki Şuveyfe köyünde doğan Şekip Arslan, Dürzî din camiasına mensuptu. Amerikan Protestan misyonerleri Dürzîlerin, Hristiyanlığa dönmeye en uygun grup olduklarını düşünüyorlardı. Buna müteakip, Dürzî eğitimi kontrol altına almak için bölgede eğitim faaliyetleri yürütmekteydiler. Babası mahalli bir memur olan Arslanda yine ailesinin tavsiyesiyle eğitim için ilk olarak Amerikan okuluna kaydoldu. Ancak bir yıl sonra okuldan tamamen kopan Arslan, 1879 yılında Beyrut’un önde gelen Marunî okulu olan Medresetü’l-Hikme’ye kaydoldu. Bu okul Arslan için dönüm noktası olacaktı; çünkü adı duyulan edebi ve siyasi şahsiyetlerin birçoğu bu okuldan mezun olmuşlardı. Arap ‘uyanış’ hareketinin içinde yetişmiş biri olarak, bir kültürel rönesans heyecanı duyan Arslan da Medresetü’l-Hikme’de geçirdiği yedi yıl boyunca bu heyecanını daha da perçinlemiştir. Aynı zamanda edebiyatla da ilgilenmiş ve henüz 17 yaşındayken şiirlerinin birinci cildini yayımlamıştır.\nArslan, genç yaşlarından ölümüne kadar kesintisiz olarak kamuoyu önündeydi. 1888’de Lübnan’da ilk idari görevine tayin oldu. 1938’de Şam Arap Darülfünun Reisliğine getirildi. 1913’te Osmanlı Meclis-i Mebusanına seçildi. 1930’larda Fas bağımsızlık hareketinin taktisyeni olarak anılmaya başladı. El-Ahram gazetesinin muhabirliğini yaptı ve Fransızca olarak ‘La Nation Arabe’ adlı bir gazete çıkardı. (s.14)\nYazarın kendi yorumları bağlamında aktardıklarıyla Şekip Arslan’ın hayatına bakacak olursak:\nHayatının ilk 50 yılında, bir reform süreci yaşamakta olan Osmanlı’nın sadık bir mensubudur. II. Abdülhamid’in uzun süren yönetiminden müstefit olmakla birlikte, Jön Türkler hareketini tasvip etmiş ve 1913’te onların içine girmiştir. (s.19)\nHayatının bütününe baktığımızda aktivist bir Müslüman ve çağın gereklerini gözetmeye çalışan bir politikacı olarak karşımıza çıkan Arslan, aynı zamanda da sadakatinin zirvesinde tavizsiz bir Osmanlıcı idi.\nHenüz 20’li yaşlarında tanıştığı ve uzun ömürlü şahsi bir ilişki geliştirdiği Muhammed Abduh ve aynı süreçte karşılaşmış olduğu Cemaleddin Afgani, Arslan’ın fikirsel alt yapısının oluşmasında önemli katkılar sağlamışlardır. Özellikle Afgani’nin “İslam dışında olana Müslümanca muhalefet” oryantasyonunun devamını şahsında temsil etmeye çalışan Arslan, Müslümanca dayanışmanın bağımsızlığa giden yegâne meşru yol olduğunu savunmaktaydı. Ona göre emperyalist güçleri İslam diyarlarından kovacak işbirliği ancak İslami bir vazife anlayışında neşet edebilirdi. Bu bağlamda Osmanlı’ya karşı Arap başkaldırı hareketini yöneten Şerif Hüseyin ve Türkiye’yi laikleştirmeye çalışan Mustafa Kemal’e özellikle kızgındı. Çünkü Arslan’a göre siyasi bağımsızlık Batı kültürüne angaje olmayı değil kültürel bağımsızlığı getirmeliydi. Nizam ve adalet öncelikle bunları temin etmiş olan, İslami devlete ve cemiyete dönüş suretiyle sağlanmalıydı. (s.23)\nArslan’ın genel olarak hayatına ve kendi çalışmalarına baktığımızda özgün bir mücadele metodu geliştirdiğini görüyoruz. Ümmetin zayıflığı, yeniden güçlenmesi ve düştüğü yerden kalkması hususunu kendine dert ve dava edinen Arslan, dönemin ıslah hareketlerine yakın olmakla birlikte bazı konularda farklı yaklaşımlar sergilemiştir. MeselaII. Abdülhamid’e halifeliği döneminde destek verirken, daha sonra Osmanlı’yı ayakta tutacak siyasi güç mekanizmasının İttihat ve Terakki Hareketi olduğunu düşünmüş ve Enver Paşa’nın emriyle bazı görevlerde yer almıştır. Ama halifeliğe karşı muhalif bir tutum da sergilememeye çalışmıştır.  Bu bağlamda Arslan’ın mücadele metoduyla alakalı bazı soru işaretleri gündeme gelmiştir. İkinci başlığımız bu hususlar hakkında değerlendirmeler içermektedir.\nŞekip Arslan’ın Mücadele Fıkhı ve Tartışmalar\nEmir Şekip, hayatı boyunca içinde bulunduğu sistemin çarpıklıklarını gün yüzüne çıkarmaya çalışırken, aynı zamanda da dönemin sosyal, siyasal, kültürel ve ekonomik şartlarını da göz önünde bulundurarak sistem içi araçları kendine mücadele alanı açmak adına kullanmaktan çekinmemiştir. Bu durumu birkaç örnek ile somutlaştırabiliriz. Mesela Trablusgarp’ı işgal eden emperyalist İtalya’yı en sert şekilde eleştirmiş ancak daha sonra Roma’ya gidip Mussolini ile görüşmeler yapmıştır. Yeri gelmiş İngiltere’nin, özellikle Filistin’e yönelik Yahudi yerleşimcileri yerleştirme ve emperyalist politikalarına karşı çıkmış, yeri gelmiş bir İngiliz komiser ile Kudüs’te yemek yemiştir. Fransızca çıkardığı ‘La Nation Arabe’ gazetesinde anti-emperyalist söylemlerde bulunup bağımsızlık mücadelesinden bahsederken, bu gazeteyi Fransa’nın izniyle çıkarmıştır. Tabi ki bu yaklaşımlar zaman zaman Arslan’ı zor durumlarda bırakmıştır. Ajan olmak, maddi çıkarlar gütmek gibi ithamlarla da karşılaşmıştır. Ama kendine yönelik ithamlar ve eleştirilere karşı sürekli kendini savunmuş ve Batı’ya karşı kullanılacak argümanlar arasında Batı’nın kendi silahları olduğunu da vurgulamaya çalışmıştır.\nArslan’ın yöntemleri ile Afgani’nin yöntemleri birebir olmasa da bazı noktalarda örtüşür gibiydi diyebiliriz. Bu hususta yazar Clevelandda Arslan’ı Afgani’nin modern versiyonu olarak görmektedir. O, İslam âleminde ve Avrupa’da ayak basmadık yer bırakmayan, yeni müritler kazanan, bazı Arap hükümdarları endişeye sürükleyen, kendisini adım adım izleyen İngiliz ve Fransız yetkililerinin merak dolu nazarlarına ve yorumlarına konu olan bir kişiydi. (s.128)\nBir diğer husus da Şekip Arslan’ın Dürzî olmasından dolayı yaşanan problemlerdir. Batı’nın yayılmacı politikalarına karşın sürekli Müslümanların birlik olmaları gerektiğinden bahseden birinin Dürzî olması, bazı kesimler tarafından sürekli eleştirilmiştir. Ancak Arslan, bu eleştirilere de hem yaşantısıyla hem de söylemleriyle karşı çıkmıştır. Birçok platformda Dürzîlerin dinlerine bağlılıklarından ve bu durumun Müslümanlar için ayrıştırıcı değil, birleştirici bir unsur olması gerektiğinden bahsetmiştir. Hatta Dürzîlerin kendi içlerinde oluşturdukları bazı gelenekler vardır. Bunlardan en önemlisi kendi içlerinde evlenmeleridir. Arslan, Dürzî olmayan bir kadınla evlenerek bu tabuyu da yıkanlardan biri olmuştur.\nSon olarak Emir Şekip, Osmanlı’nın yıkılışından itibaren ümmetin birliğini Osmanlıcılık fikriyatı üzerinden değil de Arap birliği fikriyatı üzerinden taşımaya çalışmıştır. Bu bağlamda Arap ulusçuluğu yaptığı yönünde iddialar ortaya atılmıştır. Arslan’ın bu konuda da tavrı nettir. Kendi eseri olan  “Osmanlı’da Ayrılık Yanlısı Araplara Sesleniş” kitabını incelediğimizde sadece Arapların değil tüm insanlığın İslam ile şereflendiğinin ve birliğin aslen İslam birliği olması gerektiğinin altını defalarca çizmiştir. Bu hususta bölgedeki âdem-i merkeziyetçileri şiddetli şekilde eleştiri yağmuruna tutmuştur. Örneğin şunları yazmıştır: “Kendince filozofluk taslayan bazı Müslümanlar, Batılılara yaranmak için İslam birliği fikrine karşı çıkmaktadır. Böylece Hıristiyanlarca; medeni, gelişmiş ve taassuptan uzak bir fert olarak tanınmayı umarlar. Oysa Avrupa, İslam Birliği’nin ne demek olduğunu çok iyi bilmektedir. Bu insanlar İslam bağını reddedip yerine Arap milliyetçiliğini koyduklarını iddia ederler. Peki, bir Arap devleti olan Marakeş’in,Fransa tarafından işgal edilmesini neden sevinçle karşılamışlardır?”\nSonuç\nDağılmış ümmetin yetim çocuklarını bir araya getirmek ve emperyalist Batı’ya karşı güçlü bir savunma mekanizması oluşturmak adına Müslümanlar büyük imtihanlar vermiştir. Ellerinde bulunan kısıtlı imkânlarla, zor şartlarda zor işler başarmaya çalışmışlardır. Bu bağlamda Şekip Arslan da kendi mücadele yöntemlerini belirleyen özgün bir ıslah hareketi oluşturmaya çalışmıştır. Hareketinde aksaklıklar ve hatalar olabileceğinin altını çizerek, eksikler ve yanlışlar değerlendirilirken sadece kendi zaviyemizden değil, o dönemin şartları ve imkânları bağlamında değerlendirmek durumunda olduğumuzu vurgulayalım.\nBu minvalde; eser okunması ve tahlil edilmesi gereken özgün bir çalışmadır. Ancak hem Şekip Arslan’ı hem de dönemi değerlendirmeye tek başına yeterli olabilecek bir kaynak niteliğinde olduğunu iddia etmek doğru olmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}