{
  "id": "8e6b5f0d-60ee-4467-9609-2eb8dfb086d7",
  "title": "Allah’a Kaçanlar İle Allah’tan Kaçanlar",
  "author": "Yusuf Yargın",
  "year": "2018",
  "issue": "Sayı: 322 - Ocak 2018",
  "url": "https://www.haksozhaber.net/okul/allaha-kacanlar-ile-allahtan-kacanlar-7849yy.htm",
  "content": "Allah’a kaçanların durumu tıpkı ışığa meftun kelebeklerin, ışığın etrafında pervane olmaları gibi, göklerin ve yerin nuru olan Allah’a\n1\ndoğru, yaratılış cilvesiyle vuslatta kemale erme hayalinin yolculuğudur. İslam düşüncesinin herkese birer yolcu nazarıyla baktığını bilmekle beraber, her yolcunun da aynı zamanda yol azığına ihtiyacı olacağının farkındadırlar. Lâkin miat yolcuları için en hayırlı azık takva olacaktır. Rablerine bir karış yaklaşmakla, O’nun kendilerine bir arşın yaklaşacağı\n2\nümidini yüreklerinde taşıyarak Rablerini sever ve Rablerinin de kendilerini sevdiğine\n3\ndair şüphe duymazlar. Dilleri döndükçe onu övmeye çalışırlar. Fakat kelimelerin, bunun için kifayetsiz kaldığını görünce durup: “Allah’ım, şüphesiz sen kendini övdüğün kadarsın.” demekle iktifa ederler. Bu kişiler iman ederek Marifetullah’a ve takva ile de başıboş ve hayvani bir yaşam tarzından yüksek bir ahlaka kavuştukları için Allah’ın dostluğunu kazanmışlardır. Allah’a ram oluşları sırf cennet sevdasından veya oradaki birkaç köşk ile birkaç huriden\n4\ndolayı değil, bizatihi aşığın maşuka olan sevdasından dolayıdır.\n“Eğri olanın gölgesi de eğridir.” kaidesinden yola çıkarak doğru bir şahsiyet inşa etmeye çalışırlar. Zira şahsiyeti eğri olan birinin uzuvlarından, doğru davranışların sadır olması düşünülemez. Ölçüyü kaçırmadan “emrolundukları gibi dosdoğru olmaya”\n5\ngayret gösterirler. Sıddıklarla birlikte olmayı Allah’ın emri bilirler.\n6\nDoğruluğun iyiliğe ve iyiliğin de cennete götüreceği noktasında şüpheleri yoktur.\n7\nBu kişilerin ille de sağda solda keramet göstermeleri gerekmez; zira istikametin (her işte doğruluğun) kerametten üstün olduğuna\n8\ninanırlar. Birçok insan çocukları için azami derecede dünyalığı miras olarak bırakmanın çabası içerisine girer. Allah’a koşanlar ise çocuklarına karşı yükümlülüklerini yerine getirmeye çalışmakla birlikte bırakacakları hiçbir mirasın, doğruluk kadar zengin olamayacağı kanaatindedirler. Bu vesileyle, çocuklarına örnek olacak bir rol model gayreti içerisindedirler. Zor durumlarda nefisleri, onlara yalan söylemelerini telkin etse de onlar, bu yalanı bir insanın huzurunda değil de Rablerinin huzurunda söylüyormuşçasına yalan konuşmaktan içtinap ederler. Ya oldukları gibi görünür ya da göründükleri gibidirler. Şüphesiz Allah yapageldiğimiz şeyleri görüp bilendir.\n9\nAllah’ın ahlakı ile ahlaklanmanın gereklerinden biri olarak; Rablerinin ihsanda bulunduğunu görerek kendileri de ihsanda bulunmayı bir zorunluluk addederler. Allah’ın yarattıklarına bakarak, bunların kusursuz olduğunu görünce, ibadetlerinden günübirlik işlerine kadar kendileri de her işi kuralına uygun, sağlam, güzel ve en iyi şekilde yaparak işlerine kusur koymamaya çalışır, baştan savma işlerden kaçınırlar. Ayrıca, peygamberlerinin “En hayırlınız insanlara faydalı olandır.” sözünü hatırlayarak, kamu yararını gözetirler. Zira Allah işini güzel yapanları sever. Allah’ın lütuf ve keremine karşı kendileri de helal olarak kazandıkları nimetlerin bir kısmını infak ederek ihsanın ikinci manasına muhatap olurlar. Bu insanlar hem darlık ve sıkıntı anlarında hem de bolluk ve genişlik zamanlarında hep Allah için harcamada bulunurlar.\n10\nOnlar açısından vermek, almak kadar güzeldir. İman edip de güzel davranışta bulunanların, buna karşı ecirlerinin kaybolmayacağına dair inançları tamdır.\nBaşlarını her gece yastığı koyduklarında uykularının geçici bir ölüm hali olduğunu ve canlarını elinde bulunduran Allah’ın bu canı alabileceğini düşünerek “Allah’ım, eğer ruhumu alırsan beni bağışla. Yok, eğer beni yaşatırsan; nefsimi salihleri muhafaza eylediğin gibi muhafaza eyle.” diye dua ederler. Sabah olup da uyandıklarında, bu küçük ölümden sonra kendilerine yeniden hayat bağışlayan Rablerini, her türlü noksanlıktan tenzih ederek O’na hamdederler. Birçok varlığı kullarına musahhar kılan Allah’tan; faydalı bir ilim, kabul edilebilir bir amel ve helal rızık isteyerek işlerini O’na ısmarlarlar. Dualarda bile sadece kendilerine isteyen bencillerin aksine, mümin kardeşlerine de istemeyi ihmal etmezler. Kanaat ederek her daim zengin olmanın sırrını çözmüş, dişleri veren Allah’ın ekmeği de vereceğine dair şüpheleri kalmamıştır. Bakmayın bazılarının fakir göründüklerine: Canlarını ve mallarını, cennete varis olma ve Rablerinin rızasını kazanmak gayesiyle Allah’a satarak daha şimdiden atinin zenginleri arasına adlarını yazdırmışlar bile. Çalışıp didinerek sebeplere yapışmayı ihmal etmeden “sabah yuvadan aç çıkıp, tok dönen kuşlar gibi”\n11\ntevekkül etmeyi murat ederler. Bunun yanı sıra, başlarına bir musibet veya bir bela geldiği zaman: “Biz şüphesiz (her şeyimizle) Allah’a aitiz ve şüphesiz O’na döneceğiz.”\n12\ndiyerek sabrederler.\nAllah’a doğru koşanların bir tutumu da nefisleriyle konuşmaları, nefsin ayıplarını araştırdıktan sonra onu kınama hususunda nefs-i levvame sahibi olmalarıdır. Kendilerini ıslah etme çabalarını nefs-i mutmainne derecesine kadar sürdürürler.\n13\nİtminan derecesinde gönül huzurunu yakalamışlardır. Geçmişi hatırlayarak üzülmez, gelecek hakkında endişe etmezler. Zor zamanlarda herkes onları terk etse bile terk etmeyeceklerine inandıkları bir Mevlaları vardır. Zira onlar için korku ve üzüntü yoktur. Hayatlarıyla ilgili gerçekleşen olaylara dair sebeplerin Allah’tan bağımsız olmadığına ve “La hawle wela kuvvete illa billahil aliyyil azim.” diyerek güç ve kuvvetin sadece yüce ve azim olan Allah’ın yardımıyla elde edilebileceğine, bir yaprağın bile O’ndan habersiz düşmeyeceğine inanırlar. Tüm insanlar ve cinler birleşse bile, Allah’tan izinsiz ne bir zarar ne de bir fayda veremeyeceklerini bilirler: “Takdir-i Hüda kuvve-i bâzu ile dönmez / Bir şem’a ki Mevlâ yaka, üflemekle sönmez!”\n14\ndiyerek Allah’ın murat ve takdiri karşısında, insanın bir hiç mesabesinde olduğunu ikrar ederler. “Bu dünyada sanki bir yabancı veya bir yolcu gibi\n15\nyaşamlarını sürdürerek, misafir olduklarını unutmadan Allah’ın sofrasından yemektedirler. Öldükten sonra da Allah’ın sofrasından yemeğe devam edeceklerdir.\nDelalet içerisinde yaşıyor iken günün birinde, Allah’a doğru koşanların kervanına katılan ve “Allah’ın onları karanlıktan aydınlığa çıkardığı”\n16\nkişilere dair iki örneği yâd etmeden geçmeyelim. Bunlardan biri olan Muhammed Esed (Leopold Weiss), Yahudiliğin, sadece İbranilerin kaderiyle ilgilenen tanrı inancını terk etti. Çünkü bu din,“Allah’ı, bütün insanlığın yaratıcısı ve koruyucusu olarak değil de bütün bir evreni ‘seçilmiş bir kavmin’ ihtiyaçlarına göre düzenleyen bir kabile tanrısı olarak gösterme eğilimi taşıyordu.”\n17\n26 yaşında Müslüman oldu ve 30 yıl İslam dünyasında dolaştı, çeşitli edebi ve İslami eserler yayınladı. Libya bağımsızlık mücadelesine katıldı.\nBir diğeri ise kiliseye hapsolunmuş Hristiyanlık dünyasının Avrupa’sında bir zamanların pop starı, efsane ismi Cat Stevens, boğulmak ile yüz yüze kaldığı bir deniz kazasında: “Ey Allah’ım! Beni kurtarırsan, senin için çalışacağım.” dedi ve kurtulup karaya çıkınca verdiği sözü unutmadı. Ağabeyinin Kudüs seyahatinde iken almış olduğu Kur’an-ı Kerim’i okuyunca hidayeti buldu ve Yusuf İslam adını alarak kardeşler topluluğuna yani rengini Allah’tan almaya çalışanların arasına katıldı.\nAllah’tan Kaçanlara Gelince…\nAllah’tan kaçanların durumu; Kur’an’ın tabiriyle adeta aslandan ürküp kaçan yaban eşeklerinin durumu gibidir. Bu kaçış, canlarına yönelik bir tehditten dolayı değildir. Bizatihi Hz. Muhammed’in getirdiği mesajın gücü karşısında duramama ve bu mesajın kalpleri etkileyebileceği korkusundandır. İslam güneşinin doğmasıyla cahiliye karanlığının ortadan kalkacağını gayet iyi bilen Mekke müşrik toplumu, güneşi perdeleyebilmenin ümitsizliği içinde hakikatlere yüz çevirip gerçeklere karşı gözlerini, kulak ve gönüllerini kapatarak, korkak ve kaypak olduklarını sergilemiş oldular. Oysa bu hakikatler onların aleyhine değil, lehineydi. “Böyle iken onlara ne oluyor ki adeta aslandan ürküp kaçan yaban eşekleri gibi öğütten yüz çeviriyorlar.”\n18\nBugün İslamofobi ateşine körük tutanlar; ilahi mesajdan ve Müslümanlardan kaçışın sosyo-psikolojik koşullarını oluşturmak için tüm imkânlarını seferber etmiş durumdadırlar. Şu an ve gelecekte medeniyet iddiasının tek temsilcisi olarak duran İslam dinine ait hakikatlerin yayılmasına engel olmak için kitlelere olumsuz ön yargılar aşılamaktadırlar. Bu vesile ile görme, işitme ve akletme yeteneklerini dumura uğratarak, hakikate ulaşmalarını engellemiş oluyorlar. Böylece kitleleri, Kur’an’ın ifade ettiği “Onların kalpleri vardır, onlarla kavramazlar; gözleri vardır, onlarla görmezler; kulakları vardır, onlarla işitmezler.”\n19\ntanımlamalarına muhatap kılarak, Allah’tan kaçışın alanını genişletmeye çalışmaktadırlar.\nAllah’tan kaçanların karakteristik özelliklerine baktığımızda, Allah’a kaçanların aksi yönünde özellikler gösterirler. Müminler hem dünya hem de ahiret için iyilik isterken, onlar sadece dünyayı isterler. Oysa Yüce Allah, Rahman ve Rezzak sıfatıyla hem iyilere hem de kötülere; hem mümine hem de kâfire rızık verendir. Buna rağmen, ufukları geniş, amaçları soylu olmadığı için, “Ey Rabbimiz! Bize dünyada ver, derler. Böyle kimselerin ahiretten hiç nasibi yoktur.”\n20\nBu dünyada zengin ve başarılı olmak, hayatlarının yegâne amacı haline dönüşmüş. Allah’tan kaçanlar, hem dünyadaki süfli amaçların peşinden koşarak hem de elde ettikleri zafer ve başarılarının cazibesine kapılarak, önce vicdan daha sonra da imanlarını kaybetme pahasına dünyevi bir şeref elde etmeye çalışıyorlar. Dünyaya müptela olanların bu tutumuna mukabil, Allah da dünyayı onlara musallat etmiştir. Zira hak ile iştigal etmeyeni batıl istila eder.\nAllah’a kul olmaktan kaçanlar, sonunda şeytanın tuzağına düşerek ya naçiz insanların ya da süfli arzularının kölesi oluverirler. Sonu gelmek nedir bilmeyen istek ve arzularının tatmini için türlü türlü sıkıntılar çekerek, gerektiğinde zillete katlanarak arzularının her bir talimatını derin bir itaat duygusuyla gerçekleştirirler. Duygu ve düşüncelerinin ve dahi hareketlerinin merkezi konumundaki arzularına tapanlar, bunu inkâr etseler bile Rabbimiz onların bu durumuna şahitlik ederek: “Kendi nefsinin arzusunu ilah edinen kişiyi gördün mü? Ona sen mi vekil olacaksın?”\n21\nbuyurur. Dünya geneline baktığımızda; fitne-fesadın, zulüm ve haksızlığın, öldürme ve işkencenin tezahür ettiği bölgelerde, mutlaka hevasını ilah edinen söz konusu kişilerin iktidarları mevzubahistir. Oysa saadetin anahtarını bizatihi kendi ellerinden aldığımız Allah’ın resulü Hz. Muhammed, hiçbir şeyi heva ve hevesinden hükmetmemiştir. Hevalarını ilan edinenler; bir işin kötülükle sonuçlanacağını bilseler dahi yine de ihtiraslarını frenlemeye güçleri yetmez. Bu kişiler Allah’tan gelen bir uyarıcıya uymaktansa hevalarına uymayı seçerek sapmışlardır.\nAllah’tan kaçanların, Allah’tan korkmaya çağrıldıkları zaman, haksızlıklarını kabul edip doğruya yönelmelerinin önünde engel teşkil eden sebeplerden biri de boş bir kibir ve gurur içinde olmalarıdır. “Onlara: ‘İnsanların inandığı gibi inanın.’ denilince: ‘Biz de o beyinsizlerin inandığı gibi mi inanalım?’ derler.”\n22\nBöylelikle kibirlerinin büyüklüğüyle doğru orantıda, akıllarının kıtlığını da ifşa etmiş oluyorlardı. Onlara göre doğru yolda olmak; haklı haksıza bakmaksızın çıkarlarını korumak, Makyavelist bir tutum içerisinde bulunmaktır ki erdemli olan da budur. Allah’ın Samed olduğunu ve her varlığın O’na muhtaç olduğu gerçeğini umursamadan, kendilerini her şeyden müstağni görürler. “Gerçek şu ki insan kendini kendine yeterli görerek azar.”\n23\nKendilerini yaratıp öğreten Allah; onlara mal, servet ve şeref gibi nice dünya nimetini lütfetmiştir. Onlar bunlara karşılık şükredeceklerine azgınlaşarak hadlerini aşar ve Allah’a asi bir kul oluverirler.\nAllah’tan kaçanların kalbi, Allah’tan uzak kaldıkça kararır ve en ufak bir olayda umutsuzluğa kapılır. Oysa müminler en zor zamanlarda bile Allah’a dayandıkları için umutlarını yüksek tutarlar. Allah’a hakkıyla iman etmeyenler, dünyanın elem ve kederinden de emin olamamaktadırlar. Ne dünün pişmanlıklarından ne de geleceğin kaygılarından kurtulamazlar. Allah’a tevekkül etmenin rahatlığından ırak düşmüşlerdir. Kavuştuklarında mutlu olacakları zehabına kapıldıkları maddi şeylere karşı bir aşk ve devinim içerisine girerler. Bu heyecanları o maddi şeye kavuşana değin sürer ve ardından tekrar boşluğa düşerler. Ne psikiyatristler ne de maddi zenginlikler, onların gönül huzuruna çare olamamaktadır. “Bilesiniz ki kalpler ancak Allah’ı anmakla huzura kavuşur.”\n24\nAllah’tan kaçanların içerisinde sadece kâfirler değil, aynı zamanda zalimler, azgınlar ve tağutlar da yer alıyor. İşte onlardan biri: Adı Haccac b. Yusuf olmasına rağmen tarihe, Haccac-ı Zalim diye geçmiş bir tağut. Emevilerin Irak valisi… Kendi zalim idaresine boyun eğdirmek için Allah’ın kanunlarını çiğneyen on binlerce Müslümanı katleden zalim idarecilerin timsali. Abdullah b. Zübeyir’i muhasara altına alıp Kâbe dâhil Mekke’yi mancınıkla taşa tutan bu zalim, aynı zamanda Kur’an okur, namaz kılar ve emir-ül müminin diye çağrılırdı. Eman verdiği esirleri bile katletmekten çekinmeyen\n25\nHaccac’ın bu yürüyüşü Allah’a doğru olabilir mi? Oysa yüzünü Allah’a çevirerek Haccac-ı Zalim’e hak sözü söylemeyi en büyük cihad bilmiş âlimlerden biri olan Said b. Cübeyr, kalemini bırakıp kılıcını kuşanarak şehit olmak pahasına Allah’a koşanların arasına katılarak sadece hak dine boyun eğmiştir.\nÖlüm ve Sonrası\nHiçbir kaçış sonsuza dek süremez. Her kaçışın nihai bir hedefi, mekân veya merhalesi vardır. Allah’tan kaçanların, dünya hayatına dair güneşleri, doğmamak üzere batınca, ölüm kaçınılmaz olur. Burada sona eren sadece dünya hayatıdır. Oysa hayatın kendisi devam etmektedir. Ahiret yolculuğuna azıksız ve hazırlıksız yakalananlar; belki de tıpkı Münafikun Sûresinde dramatize edildiği gibi kendilerine ölüm geldiği zaman: “Rabbim beni yakın bir süreye kadar geciktirsen de sadaka versem, iyilerden olsam…” deseler bile pişmanlıkların fayda vermeyeceği bir gün ile karşı karşıya kalmışlardır. Artık yaptıklarının sonuçlarıyla yüzleşmeleri kaçınılmazdır. Hakkı alaya alıp günah içerisinde oyalanıp durmuşlardı. Dünyada yaptıklarının yazılı olduğu amel kitabı/defteri soldan ellerine verilir ve okumaları istenir. “Kitap ortaya konur… Suçluların, onda yazılı olanlardan korkmuş olduğunu görürsün. ‘Vay halimize!’ derler, ‘Bu nasıl kitapmış! Küçük büyük hiçbir şey bırakmaksızın hepsini sayıp dökmüş.’ Böylece yaptıklarını karşılarında bulmuşlardır.”\n26\nÜstelik kulakları, derileri ve gözleri kendi aleyhlerine şahitlik edecek. Bu, beklemedikleri bir şeydir. Zira her şeyi konuşturan Allah, bu uzuvları da konuşturacaktır. O gün tövbe etmek bir işe yaramayacaktır. Orada birbirlerini suçlayıp çekişerek: “Vallahi, biz gerçekten bir sapıklık içindeymişiz.”\n27\nderler. Üstelik onları teselli edecek ve duygulanacak bir sevenleri de olmayacak. Bundan dolayıdır ki “Şimdi artık bizim ne şefaatçilerimiz var ne de yakın bir dostumuz.”\n28\ndiye serzenişte bulunurlar.\nArafta durup da Allah’ın merhametini ümit edip lütfunu bekleyenler bile, cehennem ehlini görünce simalarından dolayı hemen tanırlar. Bu, ya yüzlerindeki meymenetsizlikten ya da dünyada iken havalarda dolaşan burunlarının yerlerde sürtüyor olmasındandır. Onlara seslenerek: “Ne çokluğunuz ne de taslamakta olduğunuz kibir size bir yarar sağladı.”\n29\ndenilir. Allah’tan kaçanlar, o gün; cehennem azabını gördükleri zaman kurtuluş imkânının olmadığını bilmenin moral bozukluğu içerisinde toprak olmak isterler: “Geri dönecek bir yol var mı?”\n30\ndiye sorarlar. Cehennemin kapalı kapıları ardında, azap içerisinde çırpınırken feryat edip görevli meleğe şöyle seslenirler: “Ey Malik! Rabbin bizim işimizi bitirsin.’O da ‘Siz hep böyle kalacaksınız.’ der.”\n31\nNe ölümlerine karar verilir ne de azapları hafifletilir. Onların oradaki yemeği zakkum ağacıdır. Bu adeta kaynamış yoğun bir tortu gibi karınlarını yakacaktır. Yalnız kaynar su ve irin içerler.\nAllah’a kaçan muttakiler ise o gün büyük bir huzur içinde olup, beklediklerinin karşılığını fazlasıyla almanın sevinci içerisindedirler, yüzleri nurludur. “Onlar: ‘Bize verdiği sözde sadık olan ve bizi, dilediğimiz yerinde oturacağımız cennet yurduna vâris kılan Allah’a hamd olsun. İyi amellerde bulunanların mükâfatı ne güzelmiş!’ derler.”\n32\nMuttakiler burada dehşet içerisinde değiller. Ne bağlanıyor ne de itilip kakılıyorlar. İşittikleri tek söz ‘selam’dır. Onların tüm hayatı selam ve esenliktir. Melekler selam verdiği gibi Allah’ın selamını da onlara iletirler. Bahçelerde ve çeşme başlarında nimetler içerisinde yüzerler. İnce ve kalın ipekten giysiler giyip karşılıklı koltuklara kurularak sohbet ederler. “Onlar için altın tepsiler ve kadehler dolaştırılır. Orada canlarının istediği, gözlerinin hoşlandığı her şey vardır. Ve kendilerine: Siz orada ebedi kalacaksınız, işte yaptıklarınıza karşılık size miras verilen cennet budur.”\n33\ndenilir.\nCennet ehli bu ikramları gönünce kim bilir belki de dünyada iken sık sık okudukları Yasin Sûresini hatırlayacaklardır. Hani şehrin uzak bir yerinden gelip de hak sözü haykıran ve sonunda şehit olarak cenneti hak eden adamın sözünü… O şöyle demişti: “Keşke kavmim bilseydi. Rabbimin beni bağışladığını ve beni ikram edilenlerden kıldığını…”\n34\nYüzleri ışıl ışıl parıldayan bu insanlar bence cennetin şeref konuğudurlar. Şehit Seyyid Kutub’a göre ise onlar cennetin ev sahibidirler.\n35\nAllah’a kaçan, Rahman’a iltica eden tüm mültecilere selam olsun.\nAllah’ım! Sana karşı gelmekten, yine sana sığınırız.\nDipnotlar:\n1- Nur, 35\n2- Buhari, Tevhid, 16, 35; Müslim, Zikir, 2, (2675). Not: Burada kulun taati “bir karışa” benzetilirken Allah’ın mukabelen kuluna vereceği sevap ve yapacağı ikram “arşın”a benzetilmiştir.\n3- Maide, 54\n4- Yunus Emre, “Bana Seni Gerek” adlı şiirinden.\n5- Hud, 112\n6- Tevbe, 119\n7- Sahih-i Buhari, Adab Bölümü, 2036, s. 730, Yeni Şafak Yayınları\n8- Seyyid Abdülhakim Arvasi’nin bir özdeyişi\n9- Hucurat, 18\n10- Zemahşeri, el-Keşşaf, C. 2, s. 188, Ekin Yayınları\n11- Tirmizi, Zühd, 33; İbn Mace, Zühd, 14\n12- Bakara, 156\n13- Hüseyin Destgayb, Nefs-i Mutmainne, s. 63, İnsan Yayınları\n14- Said Nursi, Mektubat, 16. Mektubun Zeyli\n15- İmam Nevevi, 40 Hadis, s.167, Denge Kitabevi Yayınları\n16- Bakara, 257\n17- Muhammed Esed, Mekke’ye Giden Yol, s. 77, İnsan Yayınları\n18- Müddessir, 49-51\n19- A’raf, 179\n20- Bakara, 200\n21- Furkan, 43\n22- Bakara, 13\n23- Alak, 6-7\n24- Rad, 28\n25- İbn-ül Esir, İslam Tarihi, C. 4, s. 421, 529, Bahar Yayınları\n26- Kehf, 49\n27- Şuara, 97\n28- Şuara, 100-101\n29- A’raf, 48\n30- Şûra, 4\n31- Zuhruf, 77\n32- Zümer, 74\n33- Zuhruf, 71-72\n34- Yasin, 26-27\n35- Seyyid Kutub,Fi Zilal-ilKur’an,C.9, s.169, Dünya Yayınları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}