{
  "id": "7ee2558f-06fd-4143-9f11-61df424e9fa4",
  "title": "Kürt Mahallesinde Seçim Telaşı",
  "author": "Hasip Yokuş",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/kurt-mahallesinde-secim-telasi-7964yy.htm",
  "content": "Kürt ulusalcılığı açısından ‘Büyük Kürdistan’ ütopyası; bir hayal olmanın ötesinde, ulaşılması için uğruna çokça çaba gösterilmesi ve her şeyin feda edilmesi gereken bir zirve, erişilmesi gereken bir Nirvana’dır. Baba Bush tarafından 1991 yılında Irak’a yapılan müdahalenin ardından 36. Paralelin kuzeyinin uçuşa yasak bölge ilan edilmesi ve akabinde bu bölgelerde özerk bir idarenin oluşması; sonrasında 2011 yılında Suriye’de başlayan halk intifadası sonrasında oluşan yönetim boşluğu ve emperyal müdahaleler neticesinde Suriye’nin kuzeyinde benzer şekilde bir özerk yapının oluşması, belki de tarihin hiçbir döneminde Kürdistan Devleti ve/veya bütün Kürtleri tek bir yurt ve tek bir bayrak altında birleştirme hayalini bu denli kışkırtmamıştı. Rojava, Bakur, Başur gibi tanımlamalar esasında sözünü ettiğimiz ‘Büyük ve Tek Parça Kürdistan’ın coğrafi sınırlarını tanımlamak amacıyla kullanılmaktadır.\nBu ütopyaya ilişkin hayaller ve beslenen umutların sahiciliği; Kürtlerin farklı ideolojik ve siyasal anlayışlara sahip olmasından kaynaklanan heterojen yapı, Kürt ulusalcılarının kendi iç çelişkileri ve Ortadoğu’nun belki de en hareketli ve kaygan coğrafi kısmına tekabül eden bu bölgesindeki iniş ve çıkışlardan birebir etkilenmektedir.\nIrak Kürdistanı ve İlk Büyük Hezimet\nGerek 25 Eylül 2017 tarihinde Irak Kürt Bölgesel Yönetiminin (IKBY) tek taraflı olarak kendi sınırları dâhilinde yaptığı ‘Bağımsızlık Referandumu’ gerekse de Suriye’nin kuzeyinde ve aynı zamanda Türkiye’nin 940 km’lik sınırının güney kısmına karşılık gelen bölgelerde ABD-PYD işbirliği ve ittifakı neticesinde özerk bir yapı oluşturulması bölgenin güçlü iki aktörü durumunda olan Türkiye ve İran’ı yakınlaştırdı. Yeni ortaya çıkan durum her iki ülke için de beka sorununa yol açan bir tehdit olarak algılandığı için İran ve Türkiye’yi daha yakın işbirliği ve ittifaklar yapma noktasına getirdi.\nBağımsızlık referandumu sonrasında Türkiye ve İran’ın da sessiz onayıyla Kerkük başta olmak üzere 36. Paralelin güneyinde kalan ancak Kürt nüfusunun yoğunluğu nedeniyle süreç içerisinde pratik olarak IKBY yönetimine giren veya IKBY tarafından IŞİD’den kurtarılan bölgelerin tamamı kısa sürede Irak Ordusu ve Haşd-i Şa’bi birlikleri tarafından ele geçirilerek Merkezî Irak Yönetimine bağlandı. Hiçbir direnç gösterilmeden birkaç gün içerisinde IKBY, kontrol ettiği bölgelerin yaklaşık üçte birini Haşd-i Şa’bi’ye teslim etti.  Yaşanan bu hezimet gerek IKBY bölgesi içerisinde gerekse diğer Kürt ulusalcılarının tamamında ciddi bir travma etkisi yarattı.\nAfrin Operasyonu ve Çöküş\nİkinci büyük hezimet ise TSK ve ÖSO’nun ortak operasyonuyla Afrin’in PYD’nin kontrolünden çıkmasıydı.  Kerkük ve Afrin’de yaşanan bu hezimet; Kürt ulusalcılığı açısından “Büyük Kürdistan” hayalinin bir başka bahara ertelenmesine ve dolayısıyla moral açısından bir yıkım yaşanmasına sebep oldu. Kerkük; sahip olduğu yeraltı kaynakları açısından, Afrin ise Akdeniz’e açılacak bir liman olarak muhayyel “Büyük Kürdistan” için zenginlik ve refah vadeden oldukça stratejik iki kent idi.\nEvveliyatından itibaren ABD’ye bağlı ve bağımlı olan IKBY ile sonradan ABD’ye angaje olan PYD, Kerkük ve Afrin’in elden gitmesinden ABD’yi sorumlu tuttular. Kendi hamileri zannettikleri ABD’nin bu iki bölgenin ellerinden çıkmasına seyirci kalmasının şaşkınlığını ve şokunu cılız sayılabilecek duygusal ve biraz da sitem içeren tepkilerle dile getirdiler. Kendi içlerinde ise karşılıklı suçlamalar ve ihanete varan ithamlar dışında mevcut tabloyu sağlıklı bir şekilde tahlil edecek sadra şifa bir analiz hâlihazırda yapılabilmiş değil. Yaşanan bu gelişmelerin akabinde Kerkük petrollerinin yönü Basra Körfezi’ne doğru akmaya başlarken, Afrin’den sonra ise Türkiye ile ABD arasında süren pazarlıklar neticesinde Münbiç’te ortak bir idare tesis edilerek PYD’nin tamamıyla Fırat’ın doğusuna kaydırılması planlanıyor.\n2018 yılında Kürt mahallesinde yaşanan bu gelişmelerin ardından 5 Mayıs’ta Irak parlamento seçimleri, Türkiye’de ise 24 Haziran’da cumhurbaşkanlığı ve milletvekilliği seçimleri yapıldı.\nIrak Kürdistanında; Kerkük’ün yitirilmesi sonrasında karşılıklı ihanet suçlamaları, Kerkük’ün elden çıkmasında kusuru olanların hesap vermesi, bağımsızlık referandumunun doğurduğu sonuçlar üzerinden yürütülen kampanyaların, ayrıca aylardır ödenemeyen memur maaşları, ekonomik kriz, yolsuzluk vb. ilave sorunların gölgesinde yapılan ve katılımın %45 seviyelerinde kaldığı, elektronik oy ve elektronik sayım yöntemiyle gerçekleştirilen seçimler; beklendiği gibi Bahdinan bölgesinde KDP’nin, Süleymaniye bölgesinde ise Celal Talabani’nin varisleri tarafından yönetilen KYB’nin üstünlüğüyle neticelendi.\nBeklendiği şekilde diyorum çünkü sözünü ettiğimiz her iki bölgede parti devleti şeklinde özetlenecek bir idari yapı var. Seçimin güvenliğini, koordinasyonunu, sandık görevini, sayımını ifa edecek ve neticede itiraz edilecek hukuki mercide görev yapacak tüm personel aynı zamanda bu partilere mensup birer memur. Seçimlerde usulsüzlük yapıldığı gerekçesiyle oyların yeniden sayılmasına ilişkin itirazlar; Bağdat’ta oy sandıklarının bulunduğu deponun ateşe verilmesiyle berhava oldu.\nIrak merkezî hükümetinde çoğunluğu ellerinde bulunduran Şiiler karşısında azınlık konumunda bulunan Kürtler; 2005 yılından bu yana; Kerkük ve 36. Paralelin güneyinde kalan diğer bölgelerin Haşd-i Şa’bi kontrolüne geçmesi sonrasında yürüttükleri yıpratıcı tartışmalar ve ihanete varan suçlamalar neticesinde kendi içlerinde en dağınık, dış merkezlerin desteğinden en mahrum, ekonomik olarak en kırılgan, Bağdat hükümeti karşısında eli en zayıf bir dönem yaşamaktalar.\nSaddam sonrasında Irak genelinde bir türlü sağlanamayan kaotik duruma ilaveten; Kerkük ve diğer ihtilaflı bölgelerin durumu, peşmergenin ve diğer memurların maaşlarının ödenmesi, havaalanı ve gümrük kapılarının kontrolü, petrol satışından elde edilen gelirlerin bölüşülmesi, ekonomik kriz gibi mevzular önümüzdeki süreçte Kürt yönetimini bekleyen baş ağrıtıcı sorunlar olarak görünüyor.\n24 Haziran, HDP ve Millet İttifakı\nBölgedeki gelişmeleri bu şekilde özetledikten sonra 24 Haziran’da Türkiye’de yapılan seçimlere gelelim. AK Parti ile MHP arasında “Cumhur İttifakı” CHP, Saadet Partisi ve İYİ Parti arasında ise “Millet İttifakı” ismiyle ittifaklar gerçekleştirilerek seçime gidildi. HDP ise bu ittifakların hiçbirine dâhil edilmek istenmedi. HDP’nin Cumhur İttifakı içerisinde yer almaması anlaşılabilir bir durum ama Millet İttifakı içerisinde de yer almamış olması, üzerinde konuşulması gereken bir husustur.\nGerek % 10’luk ülke barajına takılma riski taşıyan HDP açısından gerekse de tüm stratejisini Erdoğan karşıtlığı üzerine kuran Millet İttifakı açısından HDP’nin bu ittifaka dâhil olması rasyonel bir gereklilik olarak düşünülebilirdi. Ancak HDP’ye herhangi bir teklif yapılmadı. Millet İttifakı içerisinde yer alan parti sözcülerinin Selahattin Demirtaş’ın serbest bırakılması ve OHAL’in kaldırılmasıyla sınırlı bir yakınlaşma dışında bu süreçte özellikle HDP’yle yan yana görünmekten kaçınan bir tutum içerisine girdikleri görüldü. Bunun sebebini kanımca 2014 Haziran seçimleri ve akabinde yaşanan gelişmelerde aramak gerekir. 7 Haziran’da ele ettiği 80 sandalye ile birlikte Diyarbakır ve Van büyükşehir belediyeleri başta olmak üzere bölge il, ilçe ve beldelerin birçok belediyesine hükmeden HDP’nin ele geçirdiği bu imkânlara rağmen siyaset dışı aktör ve yöntemlere başvurması HDP’nin kirli bagajı olarak hafızalardaki canlılığını muhafaza ettiği için sözünü ettiğimiz bu partilerin seçmen tabanında oluşturması muhtemel tepkilerden çekinildi.\nHDP’nin ittifaklar dışında kalması, Kürtler arasında taban bulmakta zorlanan HDP dışı parti ve seçmenler tarafından “Kürt İttifakı” kurulması fikrini doğurdu. Yasal sürenin dolduğu son güne kadar zorlanan ittifak girişimi (HÜDAPAR tarafından net bir açıklama yapılmamış olmakla birlikte) HDP tarafından kabul görmedi. HDP Kürt tandanslı çevrelerle ittifak kurmaktansa ideolojik ve felsefi arka plan olarak ünsiyet bağı içerisinde bulunduğu sol tandanslı çevrelerle işbirliği yapmayı tercih etti.\nHendek siyasetine verilen destek, çözüm sürecinin bitmiş olması, OHAL uygulamaları, HDP’li belediyelere kayyum atanması, birçok HDP’li yöneticinin gözaltında olması gibi unsurlar dikkate alındığında 2015 yılından çok farklı bir atmosfer içerisinde seçimlere gidildiği anlaşılabilir. HDP’nin yaşanan bu süreçten ne oranda etkilenmiş olduğu, dahası; %10’luk ülke barajını geçip geçemeyeceği merak ediliyordu. Doğu ve Güneydoğu’da Haziran 2015 seçimlerinden sonra yapılan 1 Kasım 2015 seçimlerinde oy kaybeden HDP’nin bölge itibariyle Haziran 2018 yılında da oy kaybının devam ettiği görüldü. Ancak marjinal sol çevrelerden ve CHP’den aldığı kurumsal destek sayesinde %11 civarında oy alan HDP, barajı da geçmiş oldu. Demirtaş’ın cumhurbaşkanlığı için verilen oy oranı ise %8,5’te kaldı.\nYöneticilerinin önemli bir kısmı gözaltında, yönettiği belediyelere kayyum atanmış, PKK’nin vesayeti ve OHAL uygulamaları arasında sıkışmış bir HDP’nin bu koşullarda nasıl bir siyaset izleyeceğini zaman gösterecek.\nKürt Milliyetçiliğinin Çıkmazı\nÖte yandan Suriye’de zulme karşı ayaklanan halk hareketine karşı Baas rejimiyle işbirliği içerisine girmeyi tercih eden PYD, Esed’in yönetme kabiliyetini tümüyle yitirdiği Kuzey Suriye’de devir–teslim şeklinde Suriye, İran ve Rusya’nın onayıyla işbaşına getirilerek, Rojava diye isimlendirdiği bölgede kantonal bir yönetim tesis etmekte olduğunu açıkladı. Bu bölgede -kendileri dışındaki diğer Kürt parti ve oluşumlar dâhil- her kesim üzerinde ciddi bir baskı kurarak onları tehcire zorladı. Zaman içerisinde Rusya ve İran’ın desteğiyle muhalif hareketin iyice zayıflaması neticesinde kendilerine teslim edilen mıntıkalarda Baas rejimiyle PYD arasında anlaşmazlıklar yaşandı. Baas rejiminin sahip olduğu İran ve Rusya desteğine mukabil PYD, bu kez Amerika’ya sığındı.\nIŞİD’le savaşacak gönüllü kara gücü hüviyeti altında sürdürülen bu ilişki süreç içerisinde Türkiye’nin itirazlarıyla karşılaştı. ABD ve Rusya’yla yürütülen müzakereler neticesinde Türkiye’nin Afrin’e müdahalesine onay verildi. Yaklaşık iki ay süren operasyon neticesinde Afrin tümüyle PYD’den arındırıldı. Hâlihazırda Münbiç’in de PYD’den tümüyle arındırılması için ABD’yle aşamalı bir plan uygulanıyor. Münbiç’in de PYD’nin elinden çıkması; PYD’nin tümüyle Fırat’ın doğusuna çekilmesi anlamına geliyor ki Haseke ve Kamışlı’ya sıkışmış bir PYD’nin burayı bile hangi saik ve yöntemlerle elinde tutabileceği şüpheli hale geliyor.\nBizatihi karmaşık olan Ortadoğu’nun kaypak ve karmaşık bir zemininde, bölgesel aktörlerin dışında küresel aktörlerin de bizzat alanda hâkimiyet tesis etmeye çalıştığı, ümmet coğrafyasının mezhebî temelde ciddi bir ayrışma yaşadığı bir vasatta; etnik siyaset yürüten Kürt aktörlerin bundan sonra hangi yöntemlerle nasıl bir siyaset yürütecekleri sorusu bölgesel ve küresel güç aktörlerinin ajandalarından bağımsız bir şekilde düşünülmemeli.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}