{
  "id": "30b72116-ee62-4aad-a6c9-37cd6750d6eb",
  "title": "Teslimiyetin Zilleti ve Direnişin İzzeti Arasında Kudüs",
  "author": "Haksöz",
  "year": "2018",
  "issue": "Sayı: 322 - Ocak 2018",
  "url": "https://www.haksozhaber.net/okul/teslimiyetin-zilleti-ve-direnisin-izzeti-arasinda-kudus-7840yy.htm",
  "content": "ABD Başkanı Trump’ın 6 Aralık’ta attığı imzayla Kudüs’ü İsrail’in başkenti olarak tanıma kararı işgal altındaki Kudüs’ün ve Filistin’in statüsünde belki fiilî düzeyde bir değişikliğe yol açmadı ama Siyonist işgal ve ilhakı resmî düzeyde bir ileri aşamaya daha taşımış oldu. Aslında Trump’ın yaptığı şey tam 100 yıl önce İngiliz Dışişleri Bakanı Lord Ballfour’un Filistin’i kolonileştirmeye yönelik başlattığı sürecin devamıydı. Yaklaşık 50 yıldır Büyük Britanya’dan İsrail’in hamiliğini devralmış bulunan Amerikan emperyalizmi, bu şekilde bir asır önce İngiliz emperyalizminin başlattığı süreci tamamlama yolunda önemli bir adım daha atıyordu.\nTrump’ın, ABD’nin Siyonist çeteyle yakınlıktan öte iç içeliğini, bütünleştiğini ortaya koyan ve neredeyse tüm dünyada “ateşe benzin dökmek” deyimiyle tanımlanan tavrı ABD’nin uluslararası kamuoyu, hukuk, sözleşmeler diye bir derdinin olmadığını bir kez daha net biçimde ortaya koyarken, İslam dünyasının acziyetine de ışık tuttu. İslam dünyası adına ortaya konan tepkiler somut adımlara dönüşme ihtimali pek görülmeyen kınama bildirileriyle, açıklamalarıyla sınırlı kalırken, Filistin direnişinin daha çok uzun bir dönem Filistin halkının cılız omuzlarında sürdürülmeye devam edeceği anlaşılıyordu.\nTürkiye’nin dönem başkanlığını yaptığı İslam İşbirliği Teşkilatını konuyla ilgili olarak acil bir araya gelmeye çağırması ve İstanbul’da yapılan toplantıda verilen mesaj mevcut dağınıklık hali ve işbirlikçilik zilletine yatkınlık görüntüsü göz önüne alındığında önemli bir gelişmeydi. Ardından konunun BM Güvenlik Konseyine ve oradan sonuç çıkmaması üzerine BM Genel Kuruluna taşınmasıyla hiç olmazsa uluslararası düzeyde ABD’nin yaptığının dünya vicdanında rahatsızlığa yol açtığı ve onaylanmadığı tescillenmiş oldu. Bununla birlikte dayatmanın kabullenilmediğinin ve içselleştirilmesinin mümkün olmadığının ilanı açısından önemli göstergeler olduğuna kuşku bulunmayan bu adımların dayatmayı püskürtmek, geri çevirmek noktasında yeterli olamayacağı da aşikârdı.\nAslolan Direniştir, Direniş Bilincini Canlı Tutmaktır!\nSiyasi düzlemde ortaya konan tepkilerin İsrail-ABD ortaklığıyla yürütülen işgal projesi karşısında somut bazda adımlara, eylemlere dönüşmesini beklemek pek gerçekçi değil. İslam dünyasında böyle bir irade elan mevcut değil. Bu yüzden şu aşamada yapılabilecek olan şey ancak Siyonist işgal ve kuşatmaya karşı ümmetin tepkisini, bilincini ve duyarlılığını diri tutmak olarak gözüküyor. Bu çerçevede bugün için emperyalist-Siyonist duvarı aşma hususunda zayıf kalınsa da İslam ümmetinin asla hakkından vazgeçmeyeceğini, Filistin halkı acı çekerken, bedel öderken Siyonistler ve dostlarının da asla huzur bulamayacakları mesajını tüm dünyaya net biçimde iletmek gerekiyor. Bu şekilde hem Filistin davasının dünya genelinde canlılığını korumasına hem de Filistin’de direnen halkın kararlılığının sürdürülmesine katkı sağlanacak ve Allah’ın izniyle yarınlarda daha kapsamlı ve sonuç almaya yönelik bir aşamaya geçilmesine zemin hazırlanmış olacaktır.\nVe Filistin sorunuyla, Filistin davasıyla ilgili olarak anlaşılması, idrak edilmesi gereken en önemli husus, öncelenmesi gereken hedef bizatihi direnişin sürdürülmesi ve geliştirilmesidir. Sonuç alma, somut kazanım elde etme adına siyasi düzlemde büyük farklılaşmalar ummak, küresel haramilerin politika değişikliklerine gitmesini beklemek gerçekçi ve anlamlı değildir. Daha kötüsü de bu tür sonuçlara kilitlenmek moral bozukluğunu besler ve çözülmeyi kolaylaştırır. Bu nedenle gerçekçi ve elzem olan tutum bize düşenin ne olduğuna yoğunlaşmak olmalıdır. Ve bize düşen de ancak direniş iradesini diri tutmak, ne getirdiğinden, ne getireceğinden öte direnişin kendisini sonuç olarak görmektir.\nMüslüman Halkların Kaderi Gibi Direnişleri de Ortaktır!\nAslında bu perspektif sadece Filistin davasına has bir perspektif değildir, coğrafyamızın tamamında süregelen mücadelelerle ilgili bakış açımızı teşkil etmelidir. Hem içeriden hem dışarıdan çok şedit bir kuşatma ve saldırı altında bulunan Müslüman halkların direnişlerine aynı ilkesel çerçeveden bakmak zorunludur. Örneğin tüm zorluklarına ve yakın vadede somut kazanım elde etmenin imkânsızlığına rağmen bir yandan Filistin’de mücadele çağrısı yaparken, öte yandan Sisi vahşeti, Esed canavarlığı vb. zulümler karşısında direnen Müslümanlara teslimiyet önermek, mücadeleden vazgeçmeleri yönünde akıl vermek ne akılla bağdaşır ne de vicdanla!\nTutarlılık ve adalet Filistin’e de diğer coğrafyalarımıza da aynı gözlüklerle bakmayı gerektirir. Filistin’de tüm küresel güçleri karşısına alıp direnen Müslümanlara övgüler dizdikleri halde, Suriye’de, Mısır’da emperyalist güçlerin, despotların dayatmalarına teslim olmayı önerenler, “kazanamazsınız, geri çekilin” nasihatlerinde bulunanlar, hatta daha ileri gidip tağutlarla uzlaşmanın, onlara teslim olmanın formüllerini üretenler İslam’ın izzetini kavramaktan uzaktırlar. Ümmetimiz de coğrafyamız da bir bütündür, bütün olarak görülmelidir. Aynı şekilde ümmetin kurtuluşu yolunda verilen bütün mücadeleler azizdir, hepsi birlikte sahiplenilmelidir. Ve ne direnen Müslümanlar arasında ne de tağutlar, zalimler arasında ayırım yapılmamalı, çifte standartlı hareket edilmemelidir.\nKudüs’ün statüsüne dair ABD’nin saldırısına yönelik BM Genel Kurulunda yapılan oylamada ortaya çıkan manzara ABD emperyalizminin tüm dünyayı karşısına alma pahasına işgalden yana tavır aldığını net biçimde gösterdi. ABD emperyalizminin İslam düşmanlığının tescillenmesi olarak görülen bu tavrının, bu çirkinliğinin net biçimde kınanması, lanetlenmesi elzemdir. Ama bu tavrın Amerikan emperyalizmine mahsus olduğu zehabına da kapılmamak gerekir. Aynı düşmanlığı Rusya’nın Suriye’yle, Çin’in Myanmar’la ilgili tavırlarında da görmüyor muyuz? Bu zalimler de aynı pervasızlıkla, gaddarlıkla işbirlikçilerinin işlediği insanlık suçlarını örtme, haklı çıkartma tutumu sergilemiyorlar mı?\nHangi Temelde, Kimlerle ve Nasıl Bir Mücadele?\nÖzetle Filistin davasının uzun soluklu, nesiller boyu sürecek bir mücadele olduğu gerçeğinin göz önünde bulundurulması ve kimliksel tutarlılıktan hiçbir şekilde taviz verilmemesi önem kazanmaktadır. Bu perspektiften hareketle öne çıkan bazı sorulara başlıklar halinde değinelim:\n1- Filistin’de bugün karşılaşılan manzara İslam dünyasında yaşanmakta olan iç karışıklıkların bir neticesi midir?\nİslam dünyasındaki kargaşa halinin emperyalist, Siyonist zalimlerin elini kolaylaştırdığı ve adeta köpeksiz köyde cirit atma haline benzer bir tavır sergilemelerine sebebiyet verdiği doğrudur. Ama bu durum bugüne has bir olgu değildir. İsrail devletinin resmen ilan edildiği 1948 yılından bugüne, hatta öncesinde de İslam coğrafyası zaten hep bölünme, parçalanma ve ihanet olgusuyla iç içe olmuştur. Dolayısıyla statükoyu koruma, sürdürme saikiyle Arap Baharı adı verilen süreci mahkûm etmek ve sanki öncesinde bugün kargaşa içinde gözüken ülkelerin İsrail’e karşı çok ciddi bir mücadele verdikleri şeklinde bir imaj sunmak aldatıcıdır. Biz Yemen’de, Libya’da, Mısır’da, Suriye’de devlet yapılarının güçlü göründüğü dönemlerde de İsrail’e tek bir fiske dahi vurulmadığını gördük. Abdunnasır gibi Arap milliyetçiliğinin şampiyonluğuna soyunan sahte kahramanların, peşlerine taktıkları kitlelere Siyonistler karşısında ne büyük zillet yaşattıklarını da gayet iyi biliyoruz.\nBugün İran, Suriye’de yaşanan gelişmelerin İsrail karşıtı mücadeleyi zayıflattığını söylüyor. Tam bir yavuz hırsızlık misali! İran ve işbirlikçileri Suriye’de müfsid rejimi koruma uğruna ödedikleri bedelin yarısını, çeyreğini, onda birini acaba bugüne kadar Siyonistlerle mücadeleye niye ayırmamışlar? Halk ayaklanmasını bastırmak uğruna Şam’ı, Humus’u, Halep’i ve tüm Suriye’yi harabeye çevirenler; iktidar hırsıyla Irak’ı, Yemen’i yakıp tutuşturanlar İsrail’e tek bir füze dahi göndermiyor ve lafla, sloganla, boş tehditlerle peşlerine taktıkları ahmakları kandırıp duruyorlar. Ortak düşmana yönelme sloganıyla Müslüman halkları aldatma siyaseti izleyen İran acaba hiç 8 sene boyunca savaştığı Saddam’a “Birbirimizle savaşmak yerine namlularımızı İsrail’e çevirelim!” dedi mi? Oysa aynı İran bugün Esed canavarını temize çıkarma ve muhalifleri karalama adına Suriye’de yaşananlardan İsrail’in kârlı çıktığını söyleyebiliyor!\n2 - İşbirlikçi ve despotik rejimlerle birlik olup İsrail-ABD saldırısına tavır almak mümkün müdür?\nFilistin halkı ve beldesi ümmetin bir parçasıdır. Bu yüzden de işgal ve zulüm karşısında ümmet birlik olup direnmelidir. Ne var ki birliğin mahiyeti kimilerince yanlış anlaşılmakta ve tutarsızlığı gayet bariz ve aynı zamanda da sonuçsuz kalmaya mahkûm bir yaklaşımla afaki birlik çağrıları dillendirilmektedir. Öyle ki İslam ümmetine düşmanlıkta işgalcilerden bile daha acımasız unsurlar eliyle olumlu adımlar atılabileceği zannedilmektedir. Oysa açıkça görülmesi gerekir ki ne Sisi ve Esed gibi katillerle ne Suud Krallığı gibi hainlerle ne de İran gibi takiyyecilerle Filistin ya da bir başka dava için birlikte mücadele edilemez.\nFilistin davasını önce Filistin’i on yıllardır kirli iktidarları için bir basamak olarak kullanan, zulümlerine perde yapan despotik yönetimlerin elinden, dilinden, istismarından kurtarmak şarttır. Aksi halde Filistin davasının bunlar eliyle daha bir çıkmaza sürüklenmesi, kirletilmesi kaçınılamaz olacaktır. Kaldı ki temel sorunumuz Filistin’in ve tüm beldelerimizin zulümden, tuğyandan, ifsattan azade kılınmasıdır. Yoksa sadece Siyonistlerin def’i meselesi değildir. Tahakküm altında tuttukları Müslümanlara Siyonistler kadar düşman ve belki de onlardan daha fazla zulmeden zalimlerle birlikte verilecek bir kurtuluş mücadelesinden söz etmek mantıksızdır. Unutmayalım ki temiz hedeflere ancak temiz unsurlarla ulaşılır! İktidar kayıklarını Müslümanların kanlarında yüzdürenlerin kayıklarına binip sahil-i selamete varmaksa asla mümkün olamaz!\n3 -  Siyonist çeteyle uzlaşma arayışları batıldır!\nİsrail bir işgal ve gasp devletidir. Uzlaşma, anlaşma yoluyla terbiye edilebileceğine, geri adım attırılabileceğine inanmak saflıktır. Arafat’ın, Mahmud Abbas yönetiminin, Ürdün’ün, Mısır’ın bugüne kadar yaşadıkları tecrübeler ve düştükleri zillet karşımıza somut bir tablo çıkartmakta, Siyonistlere ellerini verenlerin kollarını kaptırdıkları net olarak görülmektedir. Bu gerçeği baz alarak barış ya da uzlaşma, anlaşma söylemlerinin çürütücü sonuçlardan başka bir şey doğurmayacağı net biçimde anlaşılmalıdır. Bu noktada Türkiye’nin yaşadığı süreç de dikkatle incelenmeli ve mutlaka sorgulanmalıdır.\nTürkiye’nin bugün Siyonist çeteye karşı İslam dünyasını harekete geçirmeye yönelik gayretlerini, örgütleme çabasını sevinerek izliyoruz. Daha üzerinden çok fazla bir zaman geçtiği söylenemeyecek 28 Şubat döneminde tam manasıyla İsrailleşmiş bir devlet yapısından bugün İsrail zulmünü en üst perdeden haykıran bir noktaya gelinmesi elbette sevindiricidir. Mamafih çok daha yakın bir süre öncesinde, geçtiğimiz yıl Mavi Marmara davası çerçevesinde yaşananları yok saymamız, görmezden gelmemiz de doğru olmaz.\nMavi Marmara davasının kapatılmasını içeren anlaşma gündeme geldiğinde serdedilen beyanları hatırladığımızda Gazze’ye yönelik ambargo ve ablukanın kaldırılacağı, Türkiye’nin Filistin halkının haklarının koruyuculuğunu üstleneceği ve daha birçok vaat havalarda uçuşuyordu. Şehit yakınlarının rıza göstermemelerine rağmen anlaşmanın yapılmasına İslami çevrelerin itirazı iktidarı çok rahatsız etmiş ve hatta İHH bizzat Cumhurbaşkanı Erdoğan tarafından çok sert ithamlara maruz kalmıştı. Oysa bugün baktığımızda Cumhurbaşkanı Erdoğan İsrail’in bir terör devleti olduğunu, zulmettiğini haykırıyor. Umarız geldiğimiz yer itibariyle “İsrail’le örtünenin çıplak kaldığı” gerçeği net olarak görülmüş olmalıdır!\n4 - Filistin davasını toprak temelinde bölmemek ve uzun soluklu bir mücadele perspektifi geliştirmek zorundayız!\nSırtını küresel güçlere dayamış Siyonist işgali söküp atmanın zorluğu ortadadır. Ve önümüzdeki dönemler için de dünya siyasetindeki bu denge büyük ölçüde korunacağından yakın vadede mevcut halde büyük bir değişiklik olmasını beklemek gerçekçi değildir. Ama bu durum bizim statükonun ilelebet böyle kalacağını düşünmemizi gerektirmez. Buradan kalkarak Filistin’de kısmi çözümleri kabule, Batı Şeria ve Gazze’ye sıkışmış bir Filistin devletine ya da Kudüs’ün bölünmesine razı olmamızı da gerektirmez. An itibariyle işgali topyekûn bitirme konusunda gücümüzün yetersiz kalması, işgalciyle pazarlığa oturmamızı zorunlu kılmaz. Unutmayalım ki Yahudiler tam iki bin yıl Kudüs’e dönmeyi beklediler ama vazgeçmediler. Biz neden daha sabırsız olalım ki? Kaldı ki Rabbimizin izniyle bu kadar uzun beklememiz de gerekmiyor. Ümmetin yeşeren direniş bilinci inşallah çok daha çabuk arzu edilen neticeleri doğuracaktır.\nBiz mücadeleyi kararlılıkla sürdürmek ve elbette bunun için inanmak zorundayız. Bu mücadeleyi nesiller boyu devam edecek bir dava, bir kavga olarak görmeli ve zaman zaman yaşanan geri çekilmeler, kayıplar karşısında yılgınlığa düşmemeliyiz. Sabırla, tevekkülle Rabbimize yönelir ve sebat edersek Rabbimiz görünür ve görünmez kuvvetleriyle bizi destekler ve azımızı çoğa tebdil eder.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}