{
  "id": "22645846-d272-4432-94b0-62911d6e7400",
  "title": "Kekremsi Zafere Yol Açan Seçimin Sonuçları",
  "author": "Musa Üzer",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/kekremsi-zafere-yol-acan-secimin-sonuclari-7960yy.htm",
  "content": "Yeni bir sisteme ilişkin ilk seçimlerin Erdoğan ve AK Parti’nin zaferiyle sonuçlanmış olması belirsizliğin ve risklerin -şimdilik- ortadan kalkması açısından önemli idi. Erdoğan’ın siyasal geçiş süreçlerine şartların yeterince olgunlaşmadan adeta Bahçeli’nin yönlendiriciliği ve belirleyiciliği altında karar vermesinin bütün Müslümanlara yaşattığı sancılar bir nebze de olsa dindi. Başkanlık referandumu ve erken seçim kararının alınması örneğinde olduğu gibi Bahçeli’nin rehberliğinin esas alınmasına devam edilmesi çekirgenin üçüncü zıplayışına yol açar mı bilinmez lakin en genel anlamda ümmeti sevindiren Erdoğan ve AK Parti’nin seçim zaferi birçok açıdan risk ve problemlere de işaret etmekte.\nErken Öten Horoz Kimleri Uyandırdı?\nSeçim değerlendirmelerinde şark kurnazlıkları sergilenerek başarısızlıklar gizlenmeye çalışılır ya da problemlerin nedeni olarak başka unsurlar gösterilerek menfaat çarklarının devamı sağlanır. Türkiye gibi ülkelerde seçimlerde yenilen partinin olmaması da siyasetin dürüstlük çeperini göstermesi açısından önemli. Örneğin her girdiği seçimi kaybeden Kılıçdaroğlu’nun CHP’si de binde küsur oy alan sol-komünist partiler de gayet pişkin bir şekilde kazandıklarını ya da seçimlerde başarılı olduklarını söyleyebiliyorlar. Bu minvalde gerçekçi bir perspektifle ele alındığında seçimleri kazanan Erdoğan ve AK Parti’ye aynı zamanda kritik uyarıların da verildiği görülecektir.\nSeçimler Türkiye’de kimlik siyasetinin önemli olduğunu ve seçmen davranışında maceracı eğilimlerin olmadığını göstermekle beraber oyların hiç kimse ve hiçbir parti için çantada keklik olmadığını da ve yine aynı şekilde partiye tapulu oy olayının zayıfladığını da işaretlemekte. Siyasal tarihin genel değerlendirilişi üzerinden %65-70 sağ, %30-35 sol oy toplumsal gerçekliği üzerinden seçimlerin gerçekleşeceği teorisi daha ilk seçimde çöktü.\nUzun bir zamandan beri Kılıçdaroğlu’nun yapmaya çalıştığı CHP’nin geniş kitlelere açılması siyaseti bu seçim sürecinde de başarılı bir şekilde uygulandı denilebilir. Seçim ve siyaset dediğimiz olguların neticede kendi doğası çerçevesinde akıp giden bir rasyonalitesi var. Kılıçdaroğlu bunu uygulayarak ancak yüzde 25’i aşarak iktidar elde edilebileceğini görüyor. Abdullah Gül’ün aday gösterilmeye çalışılması, İYİ Parti’nin seçime sokturulmasının başarılması, HDP’ye baraj aştıran stratejik oy kullanımı, Muharrem İnce’nin ortaya koyduğu profil, Saadet Partisi ve İYİ Parti ile kurulan ittifak bu bağlamda sağ ve sol eksenli oluşturulmak istenen tasnifi geçersiz kıldı. Takiyye ya da inandırıcılıktan uzak bile olsa CHP’nin dindarları -örneğin Saadetlileri- milletvekili adayı olarak göstermesi siyasal dinamiklerde din ve dindarlığın ağırlığının, belirleyiciliğinin kabulü anlamına gelir ki bu da olumlu bir gelişmedir. Atatürkçülük, laiklik, Kemalizm ideolojik görünümünden uzak bu çabayı iktidar medyası teşvik edeceğine basit argümanlar üzerinden mahkûm etmeye çalıştı oysa.\nEy Düşmanım! Sen Benim İfadem ve Hızımsın\nGündüz Geceye Muhtaç Bana da Sen Lazımsın!\nSessiz, heyecansız geçilen seçim yarışında AK Parti tabanı özellikle son hafta netleşti. İnce’nin İzmir mitinginde olduğu gibi alışılmışın dışında topladığı kalabalık muhalefeti heyecanlandırırken iktidarın tabanının ise uyanmasına sebebiyet verdi. Özlerindekini tutma konusunda sabredemeyen Gezi familyası güruhlarının kendilerini alkole verip koro halinde ettikleri küfürler, değişik yerlerde sergiledikleri fragmanlar AK Parti tabanındaki kararsız, kızgın ve küskün kesimlere geçmişi -özellikle de Gezi olaylarını- hatırlattı; muhalefetin bütün planlarını da mahvetmiş oldu.\nBu Defa Gerçekten Kerhen Oy Verenlerin Fazlalığı\nYeni sisteme ilişkin ilk seçimde AK Parti’ye kerhen verilen oylar meselesi kaderin bir cilvesi olsa gerek. Bugüne kadar “Bu seçim çok önemli!” gerekçesi genel anlamda özellikle dindar camiada sorunsuz bir şekilde işlevini gördü. Ama iktidarın yıpranmışlığı ve son dönemlerde iyice kronikleşen yanlış adımları bu çevrelerde birçok kişiyi ‘istemeyerek’ de olsa oy verme tavrı içerisine soktu. Erdoğan ve AK Parti önümüzdeki siyasal süreçte Türkiye toplumunun rahatsızlık duyduğu, itiraz ettiği, çözüm beklediği, sorun olarak gördüğü, yanlış bulduğu meseleler üzerinde ikna edici, inandırıcı ve umut verici adımlar atmaz ise çok değil birkaç ay sonra yapılacak yerel seçimlerde ağır faturayı görecektir.\nHDP’nin barajı geçmesinin Meclis aritmetiğindeki yansımasından dolayı rasyonel, stratejik oy kullanan CHP seçmeni gibi cumhurbaşkanı seçiminde Erdoğan’a oy veren birçok kimsenin genel seçimde AK Parti’ye oy vermediğini görüyoruz. Seçimlerden önce sol ve liberal çevrelerin propagandasıyla ‘dip dalga’ söylemi geliştirilmeye çalışıldı. Lakin sanıldığının aksine dip dalga AK Parti tabanı ve zemini içerisinde gelişti, gelişiyor. Cumhurbaşkanı seçiminde Erdoğan’a oy verip genel seçimlerde boş geçen ya da MHP’ye oy veren yaklaşım şimdilik bu dalganın tezahürü oldu. Bu noktada MHP’nin aldığı oy ise partinin olağanüstü başarısı olarak gösterilmeye çalışılıyor. Gerçekten de miting dâhil hiçbir şey yapmayan Bahçeli ve partisinin aldığı oy; şehirler ve önceki seçimler mukayesesi yapılmadığı takdirde yanıltıcı olacaktır. Özellikle Güneydoğu şehirlerindeki MHP oylarındaki olağanüstü artış bu açıdan önemli. AK Parti’nin en son yayınlanan seçim filminin, zümrüdü anka animasyonunun, milliyetçi muhayyilenin darlığı, yavanlığını yansıtan mesajı dahi MHP’ye yarayacaktı.\n‘Cumhur İttifakı’nı AK Parti ile birlikte oluşturan MHP ilginç bir şekilde iktidarın yıpranma payının avantajını devşirebildi. İktidara kızanlar, genel seçimde MHP’ye oy vererek hem ‘meşruiyet’ meselesini halletmiş oldular hem de cezalandırma işlemini yapmış oldular. Erdoğan ve iktidarın milliyetçi söylemlerindeki belirgin artış da tabanda Bahçeli ve MHP sempatisinin oluşmasına yol açıyor. Zaten yeni nesiller ‘milliyetçiliğin’ İslami değerlerle, kimlikle çelişkisini, bu bağlamda Türkiye’de yakın tarihte yaşanmış tartışmalardan, gerilimlerden, çatışmalardan çok da fazla haberdar değiller. AK Parti'yi kendi eksenine yaklaştırarak kazanan MHP özellikle yakın tarihi bilmeyen genç seçmenin de teveccühünü kazanmasını becerebildi. Hamasetin revaçta olduğu iklimde Bahçeli ve MHP makbul ve muteber iki unsur olarak oturdukları yerden oyları kapabildiler. Milliyetçi kimlikteki MHP’nin olumlu rol oynadığı mesele Suriyeli muhacirlerle ilgili menfi tutum içerisine girmemesidir. Bu noktada Kılıçdaroğlu, İnce ve Akşener’in seçim meydanlarında muhacirler aleyhindeki rezil kampanyalarına ve toplumu insanlıktan koparma çabalarına ortak olmadı.\nEvvela Erdoğan ve AK Parti’nin siyaset yapma tarzının verdiği rahatsızlık, aday tercihlerinde izlenen yol, yerel dinamiklerin dikkate alınmaması, adayların tepki çeken biyografileri; ikinci olarak teşkilatların, idarecilerin, siyasetçilerin üslup ve söylemleri, halka uzak duruşları; üçüncüsü belediyelerde ve kamuda gündeme gelen suiistimaller, yolsuzluk iddiaları; dördüncüsü ise hak ve hukuk alanında yapılan tasarruflar, haksızlıklar, zulümler gibi etkenler “binilen dalı kesmeyen bir ceza” yaklaşımını ortaya çıkardı ki bazı kişilerin MHP tercihinde bulunması bunun en çarpıcı örneğidir. Asıl oylarını İYİ Parti’ye kaptıran MHP hiçbir şey yapmayarak böylece kârlı çıkmış oldu. Eğer Saadet Partisi yanlış söylem ve duruş içerisinde olmayıp AK Parti ile birlikte olsaydı kuvvetle muhtemel meşruiyet sorunu olmadığı için Erdoğan ve AK Parti’ye ceza vermek isteyenler bu partiye verecekti. Ama Saadet, Cihangir’de mutluluğu arayarak bu şansını baştan kaybetti.\nMustafa Kemal’in Askerleri Hevallerle Sandıklarda\nSeçimlere Erdoğan’ın hangi ideolojik söylem ve kültür iklimiyle girdiği meselesi bu geçişin nasıl olabileceğinin anlaşılmasını göstermesi bakımından önemli. 2015’ten beri bilinçli ve sistemli bir şekilde yürütülen “yerli ve milli” ideolojik tutkalı kısa sürede açık bir şekilde “milliyetçilik” düşüncesiyle birleştirildi. Bir kez daha milliyetçiliğin kuşatıcı olmadığı, olamayacağı net bir şekilde ortaya çıkmakta. Siyasal ittifakı aşan bir şekilde Erdoğan ve partisinin son süreçte söylem ve duruşunun ana ekseninde milliyetçiliğin belirginleşmesi aynı zamanda HDP’nin erime sürecini yavaşlattı. 14 bölge şehrinde açık bir şekilde geçmiş seçimlere göre oy kaybeden HDP “Mustafa Kemal’in askerleriyiz!” familyasından gelen oylarla ancak barajı geçebildi. Kılıçdaroğlu’nun memleketi Tunceli’de, CHP adayı Muharrem İnce’ye yüzde 58,1 oranında oy çıkarken Demirtaş yüzde 21,1 oy alabildi. Buna karşılık aynı ilde HDP yüzde 52,1, CHP ise 26,6’da kaldı. Ya da daha önce hiç vekil çıkaramadığı Hatay’da HDP 98 bin 718 oy alıp milletvekili çıkarırken, Demirtaş’ın 21 bin oyda kalması bu stratejik oy kullanımın çarpıcı örneklerinden.\nDoğu ve Güneydoğu’nun HDP’lileştirilmesi projesinin başarısızlığa uğraması ve 1 Kasım seçimlerinden beri oy kaybediş sürecine girmesine rağmen HDP, iktidarın karşıt milliyetçi görünümü üzerinden Kürt milliyetçiliğinin çözülüşünü engellemeye çalıştı. Neticede PKK ve HDP’nin gayri meşru söylem ve eylemlerine rağmen Demirtaş’ın aldığı %8,5 oy partinin oyudur. Bir yandan Kürt milliyetçiliği öte yandan sol kimliği aynı anda taşıyan bu çizginin milliyetçi körlükte açtığı yara ise hazindir. Beş vakit namazında Kürt hacı amca ne yazık ki Barış Atay, Ahmet Şık gibi İslam düşmanı kişilere oy vermeyi bir problem olarak görmemekte.\nAyaklar Altına Alınan Milliyetçiliğin Tevarüsü\nMilliyetçilik hastalığının Kürt toplumunda meydana getirdiği olumsuz dönüşüm İslami kesimin olduğu kadar Erdoğan ve iktidarın da problemidir. PKK ve HDP hiçbir meşruiyetleri olmamasına rağmen neden hızlı bir oy kaybı yaşamıyor? İktidarın süreçteki menfi rolü ne kadar? Türk milliyetçiliğinin hortlatılmasının farklı milliyetçiliklerin-örneğin Kürt milliyetçiliğinin- diri tutulmasına katkısı ne düzeyde oldu? HDP’nin oy verilmesini isterken “Kendine oy ver!” hegemonik söylemi Türk milliyetçisi söylemlerle aşılabilir mi? Devletin hukuki, siyasi hangi düzeni ve onun yürütücüsü siyasal iktidarın hangi politikaları Kürt milliyetçiliğinin beslenmesine zemin sağlıyor? Devlet ve iktidardan bağımsız olarak Kürt milliyetçiliğinin dış unsurlara bağlı olmadan kemikleşme ve derinleşme oranı ve bunun değişim imkânı gibi soru ve cevapları açık ve şeffaf bir şekilde İslami cemaatlerin de siyasal iktidarın da tartışması gerekiyor.\nModern devletin ve siyasetin ideoloji, kültür, semboller, eğitim, spor başta olmak üzere bütün bir yaşam alanı milliyetçi paradigma üzerinde inşa ediliyor. Müslüman bir siyasetçinin mücadelesi bu bağlamda akıntıya karşı kürek çekmektir. Tersi durum ise daha vahim durumlar ortaya çıkaracaktır. Hiçbir şey yapmamasına rağmen MHP’nin aldığı oy örneğinde olduğu gibi milliyetçi örgütler bu mümbit zeminden durdukları yerde istifade ediyorlar. Aynı verili durum Kürt milliyetçiliği için de geçerli. Onun içindir ki İslami düşünce sahiplerinin siyasal tasavvuru bu hegemonik, kuşatıcı ve belirleyici milliyetçilik ideolojisini aşmak daha doğrusu bununla bilinçli bir şekilde mücadele etmek zorundadır. Bütün izahat ve meşrulaştırmalara rağmen her türlü milliyetçiliğin son kertede hayata sadece ve sadece Müslümanca bakmanın önünde bir engel olduğu görülmek durumunda. Dolayısıyla cumhurbaşkanlığı seçiminde Erdoğan’a oy verenlerin, genel seçimlerde AK Parti’ye kızdıkları için bir nevi kontrollü cezalandırma ile MHP’ye yönelmelerini meşrulaştıran ideolojik ve kültürel iklimden daha fazla tehdit ve zarara yol açmadan vazgeçilmesi için mücadele edilmeli. Çünkü yerli ve milli tohumlarla beslenmiş bir bahçeden sadece MHP ürünleri, farklı coğrafyalarda ise HDP ürünleri yetişir. Yerli tohum sebze-meyvede iyi olabilir ama düşünce, inanç, kültür sadece hakikat temelinde inşa edilmeli; egosantrizm, otantiklik, milliyetçilik temelinde değil.\nNepotizm, Nobranlık ve Otoriterleşmeye Karşı Verilen Mesaj\n24 Haziran akşamı “Mesajı aldık.” diyen Cumhurbaşkanı Erdoğan’ın ve AK Parti’nin, oy kaybının nedenlerini ne derece doğru analiz edecekleri ve sıkıntıları giderecekleri meselesi biraz da toplumsal grupların ve İslami kesimin tazyikine bağlı. Hükümet sahiplerinin nobran, kibirli tutum ve davranışları, başta belediyeler olmak üzere kamu kuruluşlarındaki suiistimaller ve yolsuzluk iddiaları, hak ve hukuk alanında yaşanan zulümler, haksızlıkların İslami camiada ve farklı toplumsal çevrelerde meydana getirdiği rahatsızlıklar bu seçimde yine de büyük badire yaşanmadan atlatıldı. Lakin sürecin aynı şekilde sürmesi beklenemez. Özellikle Cumhurbaşkanı Erdoğan hak ve hukuk alanında değişik toplumsal kesimlere yönelik baskı ve uygulamalardan vazgeçecek adımları atmalıdır. Fethullahçılar dâhil olmak üzere Furkan Vakfı’ndan sol ya da liberal kimlikli eleştirel, muhalif kimlikli yazarlara kadar baskı, gözaltı, cezalandırma yöntemi doğru olmadığı gibi sonuç getirici de değildir.\nBugüne kadar sürece sessiz kalan İslami kesimin yaşananların artık ‘zıvanadan’ çıkması neticesinde kapalı mahfillerde şikâyette bulunması “hesap gününden ak bir alınla çıkılmasına” yetmemekte. Erdoğan ve koca bir İslami camia 15 Temmuz gibi olumlu bir süreci her türlü Fethullahçının içeri atıldığı, işinden edildiği akıl tutulmasına evirerek, camiler başta olmak üzere memleketin her bir tarafını Türk bayrağıyla donatarak “büyük bir hizmet” gerçekleştirdiler! “Savaşta öğretmenimiz düşmanımız olamaz!” ilkesini en iyi Müslümanların bilmesi gerekirken ucuz ergen mottolarının örneği, milliyetçi kafanın yansıması “Acıma, acınacak hale gelirsin!” cahiliye yaklaşımıyla Hz. Resul’ün buyurduğu “Merhamet ancak şakînin kalbinden çıkarılabilir.” ilkesi devreden çıkarılarak sonu hüsran zulümlere imza atılıyor. İnsanları ekmeğiyle, rızkıyla terbiye edici, cezalandırıcı uygulamalar bir Müslümana yakışmaz. Bu sadece Fethullahçılar için değil sol ya da liberal muhalif kişiler için de geçerli. Dolayısıyla basit cemaat-örgüt üyesi ya da sempatizanın dahi işinden edildiği, cezaevine konulduğu süreç bundan sonra açık bir şekilde itiraz edilerek, karşı çıkılarak engellenebilir.\nMüslümanın savaş ahlakında -Hz. Peygamber’in sünnetinde görüldüğü gibi- önce esirini doyurmak var iken günümüzün iktidar sahiplerine ne oluyor da önüne geleni işinden, aşından ediyorlar ve hiçbirimiz de demiyoruz ki “Yahu bu zulümdür!” AK Parti iktidarında Müslümanların ciddi anlamda kazanımları oldu, bu memleket ümmetin nefes alma borularından biri oldu ama çok kötü hastalıklara da yakalanıldı. “Reisçilik” adı altında İslam ahlakıyla örtüşmeyen mutlak itaat, abartılı bağlılık, aklı devre dışı eden duygusal bağlanım Erdoğan’ın eleştirilemezliğine yol açarken, sistemde meydana gelen değişimler ise dindar çevrelerde ‘devletin’ sorgulanamaz bir şekilde sahiplenilmesine ve hikmetinden sual edilmemesine sebebiyet verdi. Modern devlet ve iktidarın bazı koltuk sahiplerinin değiştirilmesiyle hakkı temsil eden bir çizgiye gelemeyeceğini unutan dindarlar, elindeki bayrak ile bozkurt işareti yapan bir MHP’liyle aynı hamaset duygularıyla hareket edebiliyor. Anlaşılması çok kolay durumların dahi havuz medyasının insan aklını dumura uğratan saçma-sapan haberlerine inanılması örnekliğini çarpıcı bir şekilde yansıtan Furkan Vakfı olayında olduğu gibi fantastik casusluk hikâyelerine inanan bir kitle karşımıza çıkıyor. Oysa Furkan Vakfı’na yapılanın zulüm olduğunu söyleyebilmek için onunla aynı noktada olmamız gerekmiyor. Bu bizim karşı kutbumuzda yer alan sol ya da liberal kişi ve çevreler için de geçerlidir. Müslümanın tevhid akidesinin temelinde şirk ve zulümden ari olmak yatar. Bu da imtihan alanında adaletin ikamesi için şahid/şehid bir varoluş mücadelesi ortaya koymaktan geçer.\nBugüne kadar Erdoğan ve AK Parti’nin kritik bir süreçten geçtiği iddiasıyla ve dört bir tarafının düşmanla çevrili olduğu söylemiyle eleştirilerin, itirazların önü kesildi. Yani itiraz ve eleştiri Erdoğan ve AK Parti’ye zarar verecek, düşmanın işine yarayacak yoğun telkini, panik havasıyla engellendi. Oysa bu düşünce tarzı ‘imtihan gerçekliğiyle’ tezat bir yapı arz etmekte. İnsanın varoluşu ve imtihanı her daim dört tarafı ayartıcılar, çıyanlar, çakallar hakikatiyle örülüdür. Sıfır risk ya da düşmandan yalıtılmış bir steril alan gerçekliğinde serbest eleştiri beklentisi ham hayaldir. Yanlış düşünce ve amel hele de zulüm üreten pratik muhakkak düzeltilmesi gereken bir olgu demektir. Hikmet burada uygun üslup, zemin, bağlamda söylenmesidir, söylenmemesi değil.\nHer şeye rağmen sayısız Müslüman makro düzlemde olgu ve gerekçeleri göz önünde bulundurarak mevcut sürecin devamı için çalıştı. Lakin ümmet maslahatını siyasal teorinin ötesine aşırıp şahsi ikbal ve menfaatleri için kullanma emaresi ise sonu başka bir felaketle bitecek adımlar atma anlamına gelecektir.Seçim sonuçları bu bakımından ileriye dönük açık bir uyarı ve ikaz hükmünü göstermekte.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}