{
  "id": "dae3cda6-d48e-4fb6-9b20-d3783b4fdbfd",
  "title": "Rusya’nın Suriyeli Muhaliflere Yönelik Tehditleri",
  "author": "Basil Kudat",
  "year": "2018",
  "issue": "Sayı: 323 - Şubat 2018",
  "url": "https://www.haksozhaber.net/okul/rusyanin-suriyeli-muhaliflere-yonelik-tehditleri-7863yy.htm",
  "content": "Rusya'nın Soçi kentinde ev sahipliği yapmayı planladığı Suriye Ulusal Diyaloğu Konferansı için Rus Dışişleri Bakanı Sergey Lavrov, 10 Ocak'ta BM sponsorluğunda Cenevre'de yapılan konferansta Suriye ile ilgili görüşmelere katkıda bulunacağını söyledi. Lavrov ayrıca Soçi’deki konferansın Suriye devlet başkanını devirmeye çalışan muhaliflere ders niteliğinde olacağını da söyledi.\nLavrov, bu değerlendirmeyi İranlı mevkidaşı, Rusya ve Esed müteffiki Muhammed Cevad Zarif’le birlikte yaptı. Şimdiye kadar Esed rejimine açık destek vermesine rağmen, arabulucu pozisyonunda olan Rusya, Soçi’deki konferans öncesi ilk defa resmî olarak açıkça rejimden yana olacağını ilan etti. Rusya daha önce Moskova ve Astana’da yapılan görüşmelerde ev sahipliği yaparak çatışmanın tüm taraflarını bir araya getirmiş ve Suriye'nin parçalanmasını önlemek amacıyla garantörlük rolünü üstlenmişti.\nBazı muhalefet temsilcileri, askerî ve siyasi gruplar Soçi’de bizzat Rusya Devlet Başkanı Vladimir Putin’in düzenlediği konferansa katılmayı reddetmeleri nedeniyle Rusya’nın tehdidine maruz kaldılar. Ayrıca bu davet Dışişleri Bakanlığı yerine Savunma Bakanlığından yapılmıştı.\nPutin için Soçi Konferansı, Rusya'da yaklaşmakta olan cumhurbaşkanlığı seçimleri öncesinde dış politika cephesinde başar elde edilmesi için hayati bir önem taşıyor. Putin’in iktidarı sırasındaki ekonomik sorunlardan dolayı Rusya zor günler geçiriyor.\nRusya’nın tehditleri, Soçi Konferansını boykot edeceklerini açıklayan muhalif ve askerî grupları hedef alıyor. Bu tehditler aynı zamanda konferansa katılmayı reddeden hukuk dernekleri, yargı, gazeteciler ve kadın örgütleri üzerinde de mevcut.\nSoçi’deki konferansa katılmayı reddeden tüm gruplar, bu konferansa katılan yapıların ve grupların Suriye devrimine düşmanlık yapacağını deklare etmişti. Bu noktada, Rus tehdidi aynı zamanda, konferansa karşı çıkacağını resmen ilan eden Devrimci ve Muhalif Güçler İttifakı gibi uluslararası kabul gören önemli siyasi güçleri de hedef alıyor.\nMuhalefetin Soçi'ye gitmemesinin pek çok sebebi var. BM tarafından desteklenen ve Suriye'deki siyasi geçişi garanti eden Cenevre konferanslarının yerini alacak yeni bir müzakere olanağını başlatmak noktasında Rusya’ya güvenilmiyor.\nMuhalefet, bu konferansın ortak bir değere sahip olmayan 1.500 Suriyeli figürün bir araya geleceğinden dolayı (üçte biri rejimden, diğerleri de birçoğu Suriyelilerin pek temsilcisi sayılamayacak çeşitli gruplardan oluşuyor) bir yol haritası ve sonuca oluşmayacağı fikrine sahip. Muhalifler Soçi’de görüşmelerin sonuçsuz kalacağı ve Esed’i iktidarda tutmaya devam etmek için bir adım olacağına inanıyor.\nAyrıca birçok Batı ülkesi de Soçi’de yapılacak görüşmelere karşı bir tutum takınıyor. BM'nin Suriye özel elçisi Staffan de Mistura, Rusya’nın bir barış anlaşması imzalamak ve daha fazla zaman kaybetmemek için Suriye rejimine baskı yapması gerektiğini vurguladı. Mistura, Cenevre müzakerelerinin sonucunda Suriye’de barışa ulaşmanın rejimi yeni bir seçime ve anayasal sürece zorlamak olduğunu söyledi.\nLavrov, Esed'in ayrılmasını isteyenlerin hepsine değil, yalnızca muhalefete \"ders verme\" mahiyetinde tehditte bulundu. Çünkü bu, mantıksal olarak pek çok bölgesel ülke, büyük güç ve BM’yi de içeriyor. Moskova Suriye'de kendi çıkarlarıyla uyumlu bir çözüme ulaşmaya çalışıyor. 2015’ten bu yana doğrudan askerî müdahaleler yaparak, uzun menzilli füzeler, ağır toplar ve fosforlu bombalar gibi yasaklanmış silahlarla muhalifleri teslim almaya çalıştı. Rusya uluslararası angajman kurallarına uymadı.\nSuriyeli ve uluslararası gözlemcilere göre Rusya, okullar dâhil olmak üzere sivil yerleşim alanlarını bombaladı. 119 tıbbi tesisi yok etti ve yardım konvoylarını ve yerleşim bölgelerini bombaladı. Birleşmiş Milletlerin Suriye’yle ilgili aldığı kararları veto ederek Esed rejimi için hamilik yaptı.\nRusya Esed rejimini ayakta tutmak için çok büyük sorunlarla karşı karşıya kaldı. Muhalefet koalisyonu üyesi ve Suriye Ulusal Konseyi eski Başkanı Abdulbasit Seyda, “Rusya, Soçi konferansını düzenleme noktasında büyük bir baskı altında ve muhalifleri masaya getirmek için bölge ülkelerini ikna etmeye çalışıyor.” dedi. Rusya bir avantaj elde etmeyi planlıyor ve üç yıldır devam eden müzakerelerden bir sonuç çıkarmayı umuyor.\nSeyda, Rusya’nın Suriye'de askeri-istihbari bir rejim tesisi için şekli bir anayasa taslağı hazırlayacak bir kurucu meclis oluşturmayı planladığını, ayrıca Esed’in iktidarını meşrulaştırmak üzere yerel, meclis ve cumhurbaşkanlığı seçimleri düzenleyecek bir komite teşkilini de hedeflediğini belirtiyor.\nRusya muhaliflere doğrudan tehditler savurmaktan çekinmiyor. Ayrıca silahlarını Suriye sahasında muhalifler üzerinde de test etmekte tereddüt etmiyor. Rus Silahlı Kuvvetleri Bilim Kurulu Başkanı Igor Makuchev, Rus ordusunun Suriye'deki silahlarını test ettiğini ve onları daha da geliştirme noktasında planlarının olduğunu söyledi.\nRusya, her zaman rejime karşı mücadele eden muhalif grupları değil IŞİD’i hedef aldığını söyledi ancak Lavrov’un Soçi Konferansı öncesi tehditleri bu durumun böyle olmadığını gösteriyor. Bu noktada, Suriye rejiminin en büyük ortağı ve destekçisi olan Rusya, tarafsız bir arabulucu olamaz.\nMuhalefetteki Yüksek Müzakere Komisyonu, Rusya baskısına tepki göstererek, askerî grupların konferansa katılmayı reddetmelerinden sonra Rusya’nın ısrarla toplantıyı yapmaya çalışmasının anlamsız olduğunu söyledi. Sivil toplum kuruluşları da tüm muhalif grupların aynı toplantıda olmamasından dolayı bu konferanstan uzak duracaklarını söylediler. Muhalif grupların olmamasından dolayı Soçi toplantısının da diğer toplantılar gibi bir şey ifade etmeyeceği açık.\nBu arada Lavrov, rejime doğrudan arka çıkarak ortak bir anlaşma zeminini şimdiden zedeledi. Çoğu muhalif grup Rusya’yı Esed rejimine destek veren savaş ve insanlık suçları işleyen bir düşman olarak görüyor.\nAl-Ahram Weekly / 18-24.01.2018 / Çeviri: Fırat Taşdemir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}