{
  "id": "3da772d9-9e99-40c2-98f2-399cc2d3a0fe",
  "title": "Özgürlüğün Kölelik ve Cehaletin Güç Olduğu Sisi'nin Orwell Evrenine Hoş Geldiniz",
  "author": "Rania Al Malky",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/ozgurlugun-kolelik-ve-cehaletin-guc-oldugu-sisinin-orwell-evrenine-hos-geldiniz-7987yy.htm",
  "content": "Rania Al Malky, Uluslararası Herald Tribune gazetesinin partneri olarak yayınlanan Mısır Günlük Gazetesi’nin eski editörüdür (2006-2012). Şu anda serbest gazetecilik yapmakta ve çeşitli yayınlara destek sunmaktadır.\nGeçtiğimiz hafta Mısır meclisinin üçte iki çoğunluğu tarafından kabul edilen ve Cumhurbaşkanı Abdulfettah Sisi’nin onayını bekleyen tartışmalı medya yasası sonrası, kafası karışık ve boğun eğmiş bir öfke dalgası ülkenin sanal âlemine yayıldı.\nSöz konusu yasa, hükümete, kamu ve özel fark etmeksizin basını düzenlemeye yönelik benzeri görülmemiş kapsamlı yetkiler veriyor. Düzenleme ile yayıncıların çalışmaları ciddi biçimde kısıtlanmakta ve internet üzerindeki serbest konuşma imkânı ortadan kaldırılmaktadır.\nİstihbarat Medyayı Satın Alıyor\nÜçlü düzenleyici program ile merkezî yönetimin ülkedeki dördüncü kuvvet üzerinde kontrolü artıyor: Yüksek Medya Konseyi özel medya şirketlerini, Ulusal Basın Otoritesi devlete ait gazeteleri ve Ulusal Yayın Otoritesi devlete ait televizyon kanallarını düzenleyecek.\nKanunun kendisi yeni olsa da özünde hikâye, eski, bayat ve kurtlanmış.\nMısır’ın dikta iktidarının son 5 yıl boyunca en büyük önceliği –ülkenin ilk seçilmiş cumhurbaşkanının ortadan kaldırılmasından bu yana– her nevi muhalefet biçimini yok etmek ve kitle iletişim araçları üzerinde mutlak bir kontrol sağlamaktı. Bu amaçla hükümet, gazetecileri sistematik olarak hapsetti ve onlara gözdağı verdi. Bunun yanında gazetecilerin haber yazması engellendi ve sadece geçen yıl 500'den fazla web sitesi yasaklandı.\nUluslararası basın özgürlüğü örgütleri, Mısır'ı, bugüne kadar en az 20 tutuklu gazeteci ile dünyanın en büyük basın özgürlüğü suçluları arasında sıraladı.\nAma bu yeterli değildi. Aralık ayında, eski yatırım bakanı olan Dalia Hurşid tarafından yönetilen Eagle Capital, hükümet yanlısı kuruluşlar olan Youm7 gazetesi, Synergy ve ONTV dâhil 16 alt basın kurumuna sahip medya holdingi Mısır Medya Grubunu satın aldı.\nÖyle ki bağımsız bir haber ve analiz sitesi olan Mada Masr’ın, Eagle Capital'in, Mısır İstihbarat Servisinin özel sektör projeleri ve şirketleri için kullandığı bir paravan şirket olduğunu iddia eden bir soruşturma yayınladıktan sonra yasaklandığı düşünülmektedir.\nRaporda yayınlanan röportajda, özel medya kuruluşu Al-Masry Al-Youm gazetesinin yayıncısı ve eski yöneticisi Hişam Kasım, “Hurşid’in İstihbarat Servisiyle olası ortaklıkları görüştüğünü ya da anlaşmaya vardığını, direkt olarak çeşitli gazete ve televizyon kanalı sahipleri söylüyorlar.” dedi.\n“Bu sadece, Cemal Abdunnasır döneminde olduğu gibi, tüm medyanın cumhurbaşkanının arkasında yer aldığı bir ortama ulaşmak için ortaya çıkan bir alışveriş telaşı.” diye devam ediyor Kasım.\nBürokratik ve Ekonomik Engeller\nBahsedilen yasa bu amaç için tamamlayıcı olarak geldi. Bir “medya kurumunu” oluşturan şeyin yeni tanımı, konuşma özgürlüğüne sahip herkesin ağzını tıkamaktır. Yasalar gazetecileri sadece \"sahte haber\" için cezalandırmakla kalmıyor, aynı zamanda resmi çizgiyi takip etmeyen her türlü etkinliği de cezalandırıyor. Yüksek Medya Konseyinin düzenlemelerine 5 binin üzerinde takipçi ya da aboneye sahip Twitter ya da Facebook gibi sosyal medya platformlarının kullanıcıları da dâhil tutuluyor.\nKonsey başkanının ataması, Şubat 2016'da yaptığı resmî bir açıklamada \"devlet düşmanlarını”açıkça tehdit etmiş ve Mısırlıları \"kimseyi dinlememe\" konusunda uyaran cumhurbaşkanı tarafından yapılacak.\nSisi henüz bu konuşmanın üzerinden bir yıldan kısa bir süre geçtikten sonra, medya konseyini kararnameyle kurdu ve onu “yasaları delmeye tahrik eden” ya da “bireylere ve dinlere hakaret eden” herkese (sadece gazeteciler değil) karşı kovuşturma yetkisine sahip sınırsız bir yetkiyle donattı.\nYasanın 12. maddesine göre, hem yayıncıların hem de gazetecilerin, kamu toplantılarına katılmak ya da kamuya açık alanlarda vatandaşlarla görüşmek için izin başvurusunda bulunmaları gerekiyor.\nListe uzuyor ve daha da kötüye gidiyor. Yeni yasa, bürokratik ve ekonomik engeller de oluşturuyor. Örneğin bir web sitesi üzerinden çevrimiçi bir video kanalı kurmak için 2,5 Milyon Mısır lirası (yaklaşık 700 Bin Türk lirası) sermaye yatırımı talep ediliyor. İhlal halinde ise hem 1 ila 2 Milyon Mısır lirası(250/500 Bin Türk lirası) para cezası hem de lisans iptali uygulanıyor\nMetin, ses, resim, video ya da multimedya fark etmeksizin bir isim adı altında yayın yapan ve özel bir alan adına sahip olan, internet üzerinden ulaşılabilen herhangi bir sayfa, link ya da uygulama üzerinden basın hizmeti sunan bir haber sitesi için de şu anda 100 Bin Mısır liralık (27 Bin Türk lirası) özel bir lisans gerekiyor.\nKısacası, duyarlı varlıklar olarak tüm hayatımız, 2018 yılından itibaren tamamıyla ehliyetsiz bir rejim tarafından çalınmıştır.\nPsikolojik Savaş\nBu durum, 2011'deki o uğursuz günün bir yansımasıdır. Mısır hükümeti (Hüsnü Mübarek rejimi), 28 Ocak'ta interneti tamamen kapatmıştı; 90 milyon insandan oluşan tüm bir ülke, göz açıp kapayıncaya kadar dünyadaki dijital haritadan çıkarıldı. Bir an için hayat durdu.\nBu, üç gün önce başlatılan olayların geri döndürülemez gidişatına bir son vermeyi amaçlıyordu ve bugünkü üçlü projenin eski bir versiyonuydu. Ve denenmemiş olduğu kadar da katı idi.\nHükümet ilk olarak, ufak çaplı haber sitelerindeki içeriklere saldırdı, ardından Facebook ve Twitter gibi sosyal ağlar kesildi. Son olarak, mobil ve sabit telefon şebekelerine ve internet servislerine erişimi engelleyerek, iletişim altyapısını tamamen kapattı.\nBu sırada ambulans çağıramadığı ve zamanında hastaneye yetiştiremediği için kız kardeşini kaybeden bir kişi bile tanıyorum.\nBu adımların her birinde, ışıklar kısıldıkça, insanlar, dünyayı cinayetler, adam kaçırma olayları ve toplu tutuklamalar hakkında bilgilendirmek için yeni yollar buldular. Önü alınamaz bir şeyin başladığını bildirmek için. Ancak son ışık söndüğünde ve karanlık çöktüğünde ve de başka alternatif olmadığında, milyonlarca insan birlik içerisinde sokaklarda sel oldu ve bir tsunami oluşturarak rejimin çökmesini talep etti.\nDaha iyi ya da daha kötüsü için, bir değişim anahtarı Mısır'ın siyasi gidişatını 18 günde değiştirdi.\nDoğanın yasaları, tarihin emsali ve on milyonlarca insanın interneti nasıl kullandığını kontrol etmenin imkansızlığı, kanunun harfi harfine kitlesel ölçekte uygulanmasını imkânsız kılar. Bu sadece rejimin psikolojik savaşının başka bir yüzüdür. Onlar, yıllardır yasalarla ya da yasalar olmaksızın \"internette bir şeyler söyleyen\" önde gelen isimleri diğerlerini sindirmek için topluyorlar.\nBu yazıyı yazarken, Yüksek Devlet Güvenlik Savcılığı, bir grup gazetecinin, blog yazarının, aktivist ve fotoğrafçının sözde \"terörizm\" suçlamalarıyla tutuklandığını bildirdi. Medya ile ilgisi olmayan diğer kişiler de bazen sırf araştırma yapmak için ya da diğerleri yüksek sesle düşünmesin diye gözaltına alınır.\nÖzgürlüğün kölelik olduğu ve cehaletin güçlü olduğu bir George Orwell evreninde, yargıçların yargılama yapmak için bir yasanın geçmesini beklemelerine gerek yoktur; gardiyanlar ve polislerin de insanları tutuklamak için.\nİhlaller yaşanıyor ve yaşanmaya devam edecek. Farklılıkları aşmaya ve kolektif olarak bir tavır almaya istekli olmadıkça hiçbir şey değişmeyecektir. Boyun eğmek, öfkeye baskın çıkmaya devam edecek; ta ki öfke boyun eğişi eritene kadar.\nBunlar yaşanan onca şeyden sonra konuşma özgürlüğü ile ilgili olmayabilir. Belki de çizim tahtasına geri dönüp tam olarak ne için savaşmamız gerektiğini anlatma zamanıdır.\nMiddle East Monitor / 20 Temmuz 2018 / Çeviri: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}