{
  "id": "a1e10f0b-7911-4e81-9049-04ca21f68bca",
  "title": "Asabiye ve Lider Taasubuna Dair",
  "author": "Lütfi Çiftci",
  "year": "2018",
  "issue": "Sayı: 332 - Kasım 2018",
  "url": "https://www.haksozhaber.net/okul/asabiye-ve-lider-taasubuna-dair-8032yy.htm",
  "content": "Kitaplar, nebiler ve şeriatler birbirini tamamlamak için gelir. Önceden gönderilen bir peygamber vardır; ona ya kastedilmiştir veya o katledilmiştir yahut da tekzip edilmiştir. Getirdiği mesaj ise tahrif edilmiştir. Sünnetullah çerçevesinde insanlık tarihinde peygambersiz veya vahiysiz zaman aralığı yoktur. “Onlar ağızlarıyla Allah’ın nurunu söndürmek istiyorlar. Kâfirler istemese de Allah nurunu tamamlayacaktır.” (Saff, 61/8)\n“Yanlarındakini tasdiklemek üzere onlara Allah tarafından bir kitap gelince -ki bundan önce inkâr edenlere karşı fetih istiyorlardı- o bilip tanıdıkları kendilerine gelince tuttular ona küfrettiler. İmdi Allah’ın lâneti kâfirlerin üzerinedir.” (Bakara, 2/89) İsrailoğulları bundan önce kafirlere karşı fetih/zafer istiyorlardı. Son peygamber ve son kitap gelmezden önce rakipleriyle girdikleri mücadelelerde sıkıntıya girmiş, yenilgiye maruz kalmışlardı. Ahir zamanda kendilerine gönderilecek peygamber ile zafer duaları ediyorlardı. Yakın zamanda geleceğini öngördükleri peygamberden aldıkları güç ve tabiilik ile muzaffer olacaklarına inanıyorlardı. Tüm hesaplarını ve gelecek ile ilgili politikalarını bunun üzerine inşa ediyorlardı. Son peygamber ve kitap geldiğinde ise ilk inkâr edenler yine kendileri oldu.\n“Elinizdekini (Tevrat’ın aslını) tasdik edici olarak indirdiğime (Kur’an’a) iman edin. Sakın onu inkâr edenlerin ilki olmayın! Âyetlerimi az bir karşılık ile satmayın, yalnız benden (benim azabımdan) korkun.” (Bakara, 2/41)\nBu kadar açık bilgiye sahip iken yine de yan çizdiler, çark ettiler, caydılar, döneklik ettiler. İnkâra ve isyana saplandılar. Kendi kadim rivayet kültürlerinde çok bilinir olmasının yanı sıra, Tevrat’ın Tesniye bölümünde kardeşlerinden bir peygamber göndereceği yazıyordu. Tekvin kitabında; Sina dağına (Hz. Musa), Tahir dağına (Hz. İsa) ve Paran dağına (ismi açıklanmayan) bir peygambere tecelli olacağı ifade ediliyordu. Hâkim oldukları ebced ilminde ise bu konuya dair birçok ibareler görüyorlardı. Son nebiyi ve son kitabı inkâr edip başkaldırmalarının en büyük nedenini Allah (cc), Bakara Suresinin 90. ayetinde açıklıyor:\n“Allah’ın kullarından, dilediğine kendi fazlından (peygamberliği) indirmesini ‘bağyederek ve hakka baş kaldırarak’ Allah’ın indirdiklerini tanımamakla, nefislerini ne kötü şeye karşılık sattılar. Böylelikle gazap üstüne gazaba uğradılar. Kâfirler için alçaltıcı bir azap vardır.” (Bakara, 2/90)\nYaptıkları; cehalete değil, bilgiye ve iradeye dayalı bir tepki ve muhalefettir. Onların yaptıkları; peygamber beklentilerinde kavmiyetçi, milliyetçi, ırkçı bir temel üzerinde şekillenen bir iradeye dayanmaktır. Çünkü peygamber, İsmailoğullarından geldi. İhtiras ve hasetleri devreye girdi. Kendi kavimleri (İshakoğulları) dışında bir peygamber gelmesini içlerine sindiremediler. Asabiye duygularına vahyi kurban ettiler. Gelen ilahi mesaja sırt dönüp kendi kitaplarındaki bilgileri -örtme ve tahrif pahasına- göz ardı ettiler. Cahilî asabiye ve kavmiyetçi duygulara hakikati feda etmeleri gözlerini öylesine köreltti ki işaret ettikleri peygamber geldiğinde gerçeğe kör ve sağır davranmalarının cezası; gazap üzerine gazap ve alçaltıcı bir azap olmuştur. İblisçe yaklaşımın akıbeti işte budur!\nİblis’i Hz. Âdem’e secde etmekten alıkoyan duygu; Hz. Âdem’in topraktan, kendisinin ise ateşten yaratılmış olması, ateşi toprağa üstün görmesidir. İsrailoğulları da İsrailoğullarının kanını İsmailoğullarının kanından üstün görmüştür. Bu, onların istikbarda bulunmalarına, ırkçı ve şoven duygularla inkâr yolunu seçmelerine sebebiyet vermiştir.\nBakara Suresinin 246. ayetinden itibaren başlayan Talut ve Calut kıssasında da aynı taassubun nesilleri nasıl tükettiğini görüyoruz. İsrailoğulları işgallerle zulme maruz kalıp mustazaf bir toplum pozisyonuna düştüğünde peygamberlerine müracaat ederek; “Bize bir önder (kral) gönder de Allah yolunda savaşalım.” talebinde bulunurlar. Savaş kendilerine farz kılındığında savaşmayacak olurlarsa düşecekleri zillet ve feci akıbetle ikaz edildikleri halde ısrarcı olurular. Allah onlara Talut’u önder ve komutan atadığında hemen itiraz ettiler:\n“… ‘Biz hükümdarlığa, ona nispetle daha çok hak sahibiyken ve ona bir mal (servet) bolluğu verilmemişken, nasıl bizi (yönetmek üzere) hükümdarlık (mülk) onun olabilir?’ dediler. O (şöyle) demişti: Doğrusu Allah size onu seçti ve onun bilgi ve beden gücünü artırdı. Allah, kime dilerse mülkünü verir; Allah (rahmeti ve gücü) geniş olandır, bilendir.” (Bakara, 2/247)\nİsrailoğulları bütün peygamber ve liderlerine aynı mantalite ile yaklaşıyorlardı. Neden kendilerinin belirlediği standartlara göre bir lider değildi? Kriterleri kendileri belirlemeliydiler! Zira kendilerince belirlenen toplumsal standartları ve ölçüleri vardı.\nİsrailoğullarının peygamber beklentisi, seküler bir beklentiydi. Peygamber veya lider gelse de ona yaslanarak düşmanlarını yenseler, yeryüzünün iktidarı onlara kalsa, saltanat onlarda olsa, toplumların egemenliğini onlar ele geçirseler… Peygamber'e ve Kitab'a yaklaşım tarzları buydu. Oysa Peygamber'e iman ve ittiba etmekle, Kitab’a tâbi olmakla kişilik, ahlak, tasavvur ve akıl inşası tamamlanıp dünya ve ahiret saadetini, özellikle ebedî saadeti elde etmek, Allah’ın rızasına ulaşmak, yeryüzünü halifelik bilinciyle imar ve ıslah etmek hedeflenmeliydi. Tek dünyalı hesaplar, beklentiler, talepler, özlemler ve kuruntular geriye çekilmeli, şeksiz, şüphesiz ve pazarlıksız bir teslimiyet gösterilmeliydi.\nBeklentilerin nereden, hangi kimlikle ve hangi statülerle geleceği sorunuyla beraber, sorumlulukları bir kurtarıcıya ihale etme ve sorumlulukları erteleme marazı ortaya çıkıyor. İsrailoğulları demişlerdi ki: “Bir lider ortaya çıksa da biz onunla birlikte savaşsak, zafer kazansak.” Günümüzde ise buna benzer sorumluluğu erteleme, iş ciddiye binince de sorumluluğu başkasına ihale etme davranışının örnekleriyle karşı karşıyayız. “Ah Mehdi gelse de onun askeri olsak, Siyonist ve emperyalistlere hadlerini bildirsek!”, “Ah Müslümanlar ümmet olarak vahdet günlerini oluştursa da Müslümanların fedakârlığı ve teslimiyeti neymiş, kâfirler görse!”, “Allah bana zenginlik versin, bak o zaman nasıl infakta bulunuyorum. Malımı O’nun yoluna nasıl seferber ediyorum!” Yani şu an mazlumuz. Yapacak bir şeyimiz yok. İleride şartlar oluşursa, beklediğimiz düzeyde ortamlar gerçekleşirse, zihnimizdeki sorulara cevap bulup tatmin olursak, hiçbir tereddüdümüz kalmayacak şekilde Allah şartlarımızı olgunlaştırırsa; siz o zaman görün bizim Müslümanlığımızı, İslam’ı yaşamadaki seviyemizi, mücadeledeki fedâkarlığımızı! Şimdi konjonktür buna uygun değildir. Zamanı değil. Şu anki şartlar, süreçler, bu talepleri karşılayacak ortamlar değildir!\nBütün bu anlayış ve yaklaşımların nereden beslendiğini, hangi zemine oturduğunu, hangi zihniyetle örtüştüğünü iyi tespit etmeliyiz. Allah’ın kitabı elimizde, gönlümüzde ve zihnimizde. Bu kitabın bize yüklediği mükellefiyetler ve Allah’ın bahşettiği imkânlar ve fırsatlar da yanı başımızda.\nAllah bizi şu an bu kitapla imtihan ediyor. Ve Allah bizi şu an mevcut imkânlarımızla imtihan ediyor. Maddi ve manevi ne gibi nimetler elimizde ise Rabbimizin hangi lütuflarına mazhar olmuş isek, tüm bunlarla kulluğumuzu pekiştirmek, güzelleştirmek ve mücadele etmek mecburiyetindeyiz. Var olan imkânlarımızla İslami sorumluluklarımızı yerine getirmek, Allah’ın davasına kenetlenmek zorundayız. Böyle ertelemeci mantık ve bahanelerle ya da bir kurtarıcı bekleme anlayışıyla ne dünyada ne de ahirette kurtuluşa eremeyeceğimizi, tam aksine İsrailoğullarının düştüğü hataya düşeceğimizi haber veriyor Kur’an.\nKurtarıcı beklerken aslında sorumluluklardan kurtulma hesaplarının yapıldığı ortaya çıkıyor. Sorumlulukları ertelerken aslında heva ve hevesin, dünyevileşmenin baskın çıktığı ve bunlar karşısında bir irade ortaya konulamadığı anlaşılıyor. ‘An’ın vacibi ne ise zamanın çocuğu olarak şu günün gerekleri (vacibi) üzerine, Kitab’ın bize teklifleri üzerine hangi şartlarda nasıl muhatap olunması gerektiği tespit edilmeli, şeksiz, şüphesiz ve pazarlıksız teslim olunmalıdır.\nBağy, azgınlık, kıskançlık, hakka tecavüz ve haksız yükselme isteğiyle her türlü sınırı çiğnemek, hiçbir sınır, hukuk ve kural tanımamak, tahakkümü yol ve yöntem bellemektir. ‘Her şey bende başlar ve bende biter.’ yanılgısına kapılarak insanların hak ve hürriyetlerini çiğnemek ‘bağy’ kavramının kapsamı dâhilindedir. Nitekim ‘bağy’; başkalarını küçük görmek, yalnızca kendini üstün sanmak, insanları bölüp parçalayarak kendi üstünlüğünü pekiştirmek, kendi iktidarını sürdürmek pahasına tüm insanlık vasıflarını ayaklar altına almak, mağrur ve müstekbir bir tavırla ‘büyüklük’ taslamaktır.\nEbu Cehil’in; “Biz ve Abdimenafoğulları şan ve şeref konusunda hep yarışırdık. Arabuluculuktan savaşa, hacılara su dağıtmaktan Kâbe’yi tazime kadar birçok konuda birbirimizle rekabet halindeydik. Şimdi onlar 'Bizden birine vahiy geldi.' diyorlar. Şimdi biz nereden 'kendimizden bir peygamber' bulalım? Biz onların peygamberini kabul etmeyeceğiz!” şeklindeki tepkisi, ‘bağy’den neşet eden bir kavmiyetçilik taassubu değil de nedir?\nYine Peygamberimizin (s) amcası Ebu Leheb’in; “Ey Muhammed, senin dinine geçersem bana ne var?” sorusuna karşılık; “Tüm Müslümanlara ne varsa sana da o var.” demesi üzerine; “Benim gibi birini sıradan insanlarla aynı statüye koyan din olmaz olsun!” şeklinde tepki vermesi aynı asabiyeci ruh halinin bir tezahürü değil midir?\n‘Hablullah’a (Allah’ın ipi olan Kur’an’a) ve Resulullah’a rağmen bağye yeltenenler, grupçuluk, asabiye ve kavmiyetçilikle kendi ‘büyük önder’lerini yaratanlar; bencillik ve enaniyet duygularıyla başkalarını yok sayan, kendilerini dünyanın merkezinde gören, ‘her şey benden sorulur’ zihniyetiyle toplumlarının varlıklarını kurdukları rejimlere armağan eden tiranlar, Allah Teâlâ’nın şu ağır tehdidine bizzat muhatap olacaklardır:\n“... Kendilerini ne kötü bedelle sattılar!”\nBu nasıl bir ticaret? Bu ne kötü, necis ve habis bir alışveriştir! Haktan vazgeçip bâtıla sapmak, ebedi olandan vazgeçip fani olana müşteri olmak; değerli, şerefli, üstün ve ulvi olanı kenara itip süfli, basit ve değersiz olana müşteri olmak ne berbat bir alışveriştir!\nRabbim bizleri mesajını en iyi kavrayan, asabiye ve lider taassubuna saplanmamaya özen gösteren, kendisini, ailesini ve toplumunu ıslah çabasını kesintisiz sürdüren salih ve muhsin kullarından olmaya muvaffak eylesin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}