{
  "id": "92ab0f2f-9400-43e2-9924-0ee5344660c7",
  "title": "Kardeşim Malik",
  "author": "Osman Sevim",
  "year": "2018",
  "issue": "Sayı: 333 - Aralık 2018",
  "url": "https://www.haksozhaber.net/okul/kardesim-malik-8058yy.htm",
  "content": "Malcolm X’e bir demet gül ile...\nToprağını verir, karartırdı yüzünü; beyaz ellere vermezdi, canını verse bile, kâhin olsaydı Afrika. Ve kâhin olsaydı beyaz adam, Afrika’nın kara kınından alıp çıkarıp böğrüne seni, siyah çelik hançeri zorla saplamazdı. Onurun zerresine bulaşmamıştır yoksa beyaz adam ki çekik gözlü, sarı tenli insanlar gibi bilerek ve de kendi elleriyle simsiyah çelikten hançerle son versin hayatına.\nHer limana demir atmak; almak, çalmak her gemiden; yakıştırıldı gençliğine! Hayatın düzelir sandın düzeltince gece renkli kıvırcık saçlarını. Little’i buharlaştıran güneş, X’i kıvamlaştıran kazan, hançeri bileyen taş, varlığını sana bildiren mekân oldu mahpushane. Gözlerine çekilen kalın siyah perdeyi indiren o tavaf anılmalı. Haccın Sahibi’ne bin şükür. Gözlerinin ve yüreğinin ve dilinin ağzını açan! Rengârenk insanlar artık etrafındalar gökkuşağına özenerek. Senden yetim kalan halklar Bay X, seni, bir bilinmeyen denklemi kanınla çözdüler şahit olduktan sonra. Herkes biliyor artık Bay X’in diriliş ve direnişe eşit olduğunu.\nPardon! Yerin yüzeyine; kelimelerinin bahar kelebeği gibi sahne aldığı o salona adını kanla kazıyan silahın kabzasını tutanı görmedim! “Beyaz bir el” miydi yoksa onun “siyah gölgesi” miydi? Pek fark etmez aslında, biri diğerinin diğeri öbürünün izdüşümü olduktan sonra.\nZalim kardeşleri için zeyl: 21 Şubat 1965. Ve işte o gün / Gözünüz döndü / Közünüz söndü / Keseniz doldu / Kalbiniz dondu / Namlusu kesik tüfeğin kusmuğu / Keser ancak kininizi / Neden / Karanlığa bilet aldınız / Bayım / Siyah aydınlıktan tırstınız / Bulut beyazı aydınlığı karanlıkla takas ettiniz / Tam on altı karagül-ley-le. / Rabbi Rahim’e / Sunuldu kardeşim / Kırkında / Bugün.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}