{
  "id": "50f728ef-2682-4000-b001-f4a7248595fd",
  "title": "İstişarenin Zorunluluğu Meselesi",
  "author": "Kenan Levent",
  "year": "2018",
  "issue": "Sayı: 333 - Aralık 2018",
  "url": "https://www.haksozhaber.net/okul/istisarenin-zorunlulugu-meselesi-8047yy.htm",
  "content": "Şura ve istişarenin Müslümanların temel meselelerinde ve yöneten-yönetilen ilişkilerinde yeri ve bağlayıcılığı hususu çeşitli tartışmalara sebep olmuştur. Şura-istişarenin nass olmayan hususlarda olacağı konusunda görüş birliği olmakla beraber zorunluluğunun ve kapsamının ne olacağı hususu ihtilaflıdır. İstişare, şahsi meseleler, şahısların birbirleriyle ilişkileri, aile içi ilişkiler; eşler arası ve ebeveynlerin çocuklarıyla ilişkilerini içerir. Cemaat içi ilişkiler, cemaatler arası ilişkiler, kamu işleri ve kamu maslahatı, yönetim işleri ve ümmetin geleceği ve maslahatı gibi geniş ve önemli hususları da kapsar.\n“Onlarla iş hususunda müşavere et.” ayetiyle birlikte istişarenin bu çok boyutluluğu göz önüne alındığında şuranın tavsiye mi yoksa uygulaması zorunlu bir emir mi olduğuna ilişkin görüşlere kesin anlamlar yüklememek ve temkinle yaklaşmak gerekir. Genel bir çerçeve vermesi için konuya ilişkin bazı âlimlerin yaklaşımları şu şekildedir:\n“İş hususunda onlarla müşavere et. (Âl-i İmran, 159) ayetinin Resullulah (s) için vücub mu yoksa nedb mi (farz mı mendub mu) ifade ettiği hususunda ihtilaf vardır. Bazıları mendub olduğunu kabul etse de zahir olan farz olduğudur. Allah katından vahiy inmiş hususlarda Peygamber'in ümmetiyle müşavere etmesi caiz değildi çünkü nass karşısında rey ve kıyas batıldır; mevrid-i nassda (nassın geldiği yerde) içtihada mesağ (izin, ruhsat) olmadığı malumdur. Peki nass olmayan her şeyde müşavere caiz midir değil midir? Bu hususta da bazıları istişarenin sadece savaşa mahsus olduğu fikrindedirler. Bazıları ise hükmün genel olduğu ve nass bulunmayan hususlarda delil olarak kaldığı fikrindedirler.”\n1\n“İslam düşünürlerinden birçoğu ayetin ‘Yapacağın işler hakkında onlarla müşavere et.’ bölümünün şurayı kanunlaştırdığı görüşünü öne sürmüşler ve bunun, ihtiyaç olmadığı hallerde bile Resul’ün ve ümmetin uyması gereken bir zorunluluk olduğu yoluna gitmişlerdir. Fakat biz ayetin bu yerde olduğu görüşünde değiliz. Çünkü ayette böyle bir anlam göremiyoruz burada Resulullah’tan onlarla müşavere etmesi, onlara önem verdiği hissini pekiştirmek ve kendi aralarında müşavere ilişkisini güçlendirmek amacına yöneliktir. Ayrıca ayetten anlaşıldığı üzere müşavere eden, ikna olmadıkça müşaverede karşılaştığı önerilere uymak zorunda değildir. Ayetin ikinci bölümünde geçen ‘Karar verince de artık Allah’a dayan; şüphesiz Allah kendisine dayananları sever…’ hükmü de bu anlamı pekiştirmektedir.”\n2\n“Şu halde peygamber için müşavere mendub da olsa ümmet için vaciptir.”\n3\n“Şura, imanın gereği olmakla birlikte kayıtsız şartsız değildir. Şura, İslami teşri ve bu teşriin ruhuna bağlı kalmak ilkeleriyle sınırlı bulmaktadır. Hakkında nass bulunan konuda hükmü nass vermiş oluyor ve bu, insanların müdahale alanının dışına çıkmış oluyor. Dolayısıyla böyle bir konunun şuraya getirilmesinin söz konusu olması imkânsızdır. Ancak bu konunun şuraya getirilmesinden uygulama yani nassın gereğinin yapılması amacının gözetilmesi müstesnadır. Böyle bir durumda istişare caizdir. Fakat uygulamanın nassın taşıdığı anlamı ve teşriin ruhunun dışında olmaması da şarttır. Hakkında nass bulunmayan konulara gelince bütün bunlar şuranın alanı içerisindedir.”\n4\n“Ben de derim ki çocuğun eğitimiyle ilgili (2/233) en basit bir hususta bile Kur’an bizi istişareye yönlendiriyor. Ana-babada her birine bu konuda tek başına hareket yetkisi vermiyorsa, herhangi bir kişiye bütün bir ümmeti yönetmede tek başına hareket yetkisi verir mi? Kaldı ki ümmeti eğitmek, ümmet arasında adaleti sağlamaktan daha zordur. Üstelik krallar ve idareciler ana-babanın çocuğa olan merhametinden daha az merhametlidirler.”\n5\n“Selef-i Salih âlimleri, Emeviler zamanında ve Abbasilerin ilk dönemlerinde hükümdarları ve emirleri şiddetle kınıyorlardı ama daha sonra âlimlerin yöneticilere paralel hareket etmesi dolayısıyla Müslümanlara uzak olanlar -yakın olanlar da aynı ya- İslam’da egemenliğin şahsi bir despotluk olduğunu ve şura prensibinin ise isteğe bağlı güzel bir haslet olduğunu zannettiler. Allah aşkına bu ne tuhaf bir zihniyettir böyle! Allah'ın kitabı işin şura ile olduğunu açıkça belirtmiyor mu ki bu ilke sabit bir ilke olarak alınsın ve uygulansın? Sonra siyasetinde ve yönetiminde heva ve hevesine uymakta münezzeh olan peygamberine (s) -Uhud günü şurada görüşleri ağır basanların hataları sonucu o cereyan eden olaylar olduğu halde- istişarede bulunmasını emretmiyor mu ki Müslümanlar şura ilkesini terk edip bunu uygulamak istemiyorlar?”\n6\n“Şüphe yok ki hükümlere dair müşavere, hakkında kesinlik ifade eden bir nass bilinmeyip az çok içtihada elverişli olan veya tatbikatı çalışmaya bağlı hususlardadır. Şura müzakareleri (görüşmeleri) icma meselelerinin aslını teşkil eder. İslam tarihinde ve fıkıh usulünde (metodoloji) maalesef bu ‘şura’ düsturu sahabe devrinden sonra Kur’an’ın verdiği bu önem ile uyumlu bir biçimde geliştirilememiştir.”\n7\n“Kur’an, şuradan, yönetim, siyaset ve dünyevi uygarlık işlerinde Resulullah (s)’ın uyması gereken bir fariza olarak söz etmektedir. Çünkü o bu alanlarda masum olmayan bir müçtehittir. Peki, içtihadında doğru ve isabetli sonucu tutturamadığı zaman vahyin kılavuzluğuyla denetlenip düzeltilen bir nebi ve resul olmayan yöneticilere karşı durumumuz nasıldır? Kur’an, şuradan zorunlu bir şer’i fariza olarak söz etmektedir. Hatta peygamber için dahi…”\n8\n“İbn Atiyye der ki: ‘Şura şeriatın kaidelerinden ve azimet yoluyla uyulması gereken hükümlerdendir. Her kim, ilim ve din ehli ile istişare etmez ise onun da azledilmesi vaciptir. Bu hususta hiçbir görüş ayrılığı yoktur.”\n9\n“Kur’an-ı Kerim’in bu nassının (42/38), devlet idaresiyle ilgili İslam düşüncesinin etkin ve temel maddesi olarak görülmesi gerekiyor. Şurayı yönetim biçiminde ayrılmaz bir parça olarak gördüğünü de eklemek gerekiyor.”\n10\n“Şura imandan olduğuna göre şurayı terk eden bir toplumun da imanı kemal bulamaz; sağlıklı bir şura uygulaması olmayan bir toplumun üyeleri, tam anlamıyla Müslüman olamazlar. Şura, Müslümanda bulunması gerekli olduğuna ve o olmaksızın Müslümanın imanı kemal bulamayacağına göre, hem yöneticilerce hem yönetilenlerce yerine getirilmesi gerekli bir farizadır.”\n11\n“İslam toplumunda istişare önemli bir yer tutar, İslam toplumunda istişare yapmaksızın işleri yürütmeye çalışmak sadece cahillik değil Allah’ın nizamına karşı gelmektir de.”\n12\n“Bu ayetlerde (42/36-43) Müslüman kitlenin ayırıcı ve karakteristik özellikleri dile getiriliyor. Bu ayetler Medine’de bir Müslüman devlet kurulmadan önce Mekke’de inmiş olmalarına rağmen Müslüman kitlenin niteliklerinden biri olarak şunu görüyoruz: ‘Onların işleri aralarında istişare (danışma) iledir.’ bu da gösteriyor ki şura ilkesi Müslümanların hayatında devletin siyasal düzeni olmaktan çok daha köklü bir yere sahiptir. Şura bütün cemaatin temel karakteridir. Bir cemaat olarak sorunlarını bu ilke doğrultusunda çözüme bağlarlar. Sonra cemaat olmanın doğal sonucu olarak cemaatten devlete geçilir.”\n13\nKonuyla ilgili birçok müfessirin farklı yaklaşımları da söz konusudur. Kahir ekseriyet  ‘Onlarla müşavere et.’ emrinin birçok faydaları içermekle beraber, emrin asıl sebebi ve hikmetinin ümmetin talimi ve terbiyesi için gelmiş olduğu yönündedir.\nGörüldüğü gibi şura/istişare Müslümanlar için temel bir ilkedir. İstişare temelli yapılmayan işlerden hayır çıkmaz ve toplumsal sulh sağlanamaz. İstişareye dayanmayan yönetimlerin meşruiyeti tartışmalı hale gelir. Eskiden beri ‘İstişare eden pişman olmaz. Kendi görüşünü beğenen kimse sapar.’ denile geldiği hatırdan çıkarılmamalıdır. Elmalılı M. Hamdi Yazır’ın da ileri sürdüğü ‘istişarenin ümmet için vacip olduğu’ görüşünün içinde yaşanılan cemiyetin ve ümmetin maslahatı açısından daha isabetli olduğu ileri sürülebilir. Bu yaklaşıma dayanarak ümmetin icmasının bağlayıcı olduğu da söylenebilir. Yine de istişarenin tavsiye mi yoksa zorunlu bir emir mi olduğuna dair görüşlerin bir çeşit içtihat olarak ele alınmasının daha doğru olacağını söyleyebiliriz. Bu da istişarenin tavsiye veya zorunluluğunu; zaman, mekân ve şartlar ekseninde ele alınmasını zorunlu kılar.\nZira Resulullah (s) Uhud Savaşında kendi görüşü farklı olmasına rağmen sahabenin görüşlerini dikkate almış ve sonuç Müslümanların aleyhine olmuştur. Fakat Hudeybiye Anlaşmasında sahabenin itirazına rağmen anlaşmada ısrar etmiş ve sonuç Müslümanların lehine sonuçlanmıştır. İstişare kararlarına “… Onlar ki sözü dinlerler, sonra da en güzelini tatbik ederler…” (Zümer, 39/18) ayetinin kılavuzluğunda bakılması meselenin doğru anlaşılmasına katkı sağlayacaktır.\nDipnotlar:\n1- Elmalılı M. Hamdi Yazır, Hak Dini Kur’an Dili, 2. Cilt, s. 454, Azim Dağıtım, trh.\n2- Muhammed H. Fadlullah, Min Vahyi’l Kur’an, 6. Cilt, s. 182, Akademi Yay., İstanbul, 1991\n3- Elmalılı M. Hamdi Yazır, A.g.e., 2. Cilt, s. 455\n4- Abdülkadir Udeh, İslam ve Siyasi Durumumuz, s. 191, Pınar Yay., İstanbul, 1989\n5- M. Abduh & Reşid Rıza, Tefsiru'l Menar, 2. Cilt, s. 535, Ekin Yay., İstanbul, 2011\n6- M. Abduh & Reşid Rıza, A.g.e., 4. Cilt, s. 164\n7- Elmalılı M. Hamdi Yazır, A.g.e., 7. Cilt, s. 30\n8- Muhammed Ammara, İslam ve İnsan Hakları, s. 28, Denge Yay., İstanbul, 1992\n9- İmam Kurtubi, el-Camiu li-Ahkâmi’l-Kur’an, 4. Cilt, s. 439 Buruç Yayınları, İstanbul-1997; Ahmed Raysuni, Şura, s. 26, Mahya Yay., İstabul, 2014\n10- Muhammned Esed, İslam’da Yönetim Biçimi, s. 104-105, Yöneliş Yay., İstanbul, 1988; Mahmud Şeltut, Akaid ve Şeriat II, s. 391, Yöneliş Yay., İstanbul, 1993\n11- Abdülkadir Udeh, A.g.e., s. 189\n12- Mevdudi, Tefhimu’l Kur’an, 5. Cilt, s. 247, İnsan Yay., İstanbul, 1991\n13- Seyyid Kutub, Fî Zilâl-il Kur’an, 9. Cilt, s. 83, Dünya Yay., İstanbul, 1991",
  "crawled_at": "2025-06-02T10:26:33.995943"
}