{
  "id": "b0262889-75cf-48a7-ba26-e44634791ad8",
  "title": "Kitaplık",
  "author": "Erkam Kuşçu",
  "year": "2018",
  "issue": "Sayı: 326 - Mayıs 2018",
  "url": "https://www.haksozhaber.net/okul/kitaplik-7935yy.htm",
  "content": "Ölümsüz Müdafaa / Mevlana Ebu’l Kelam Azad / Ekin Yayınları / Nisan 2018\nHindistanlı düşünür ve âlim Mevlana Ebu’l Kelam Azad’ın İngiliz sömürü hükümetine karşı işgal mahkemesinde yaptığı müdafaa seneler sonra Ekin Yayınları tarafından tekrardan düşünce dünyasına kazandırıldı. Mevlana Ebu’l Kelam Azad, Müslümanların topyekûn bir şekilde içerisine düştükleri işgal ve sömürü süreçlerine karşı 20. YY başında Hindistan gibi önemli bir ülkede yükselen Müslümanca bir ses olmasının ötesinde düşünür ve aktivist kişiliği ile de bilinen önemli bir şahsiyet. Şüphesiz ki hayatını az evvel zikredilen hengâmeli süreçlerin atlatılmasına adayan bu şahsiyetin emperyalistlere karşı verdiği onurlu müdafaasının okunması hem onun düşün dünyasının anlaşılması hem de Hindistan’da yaşanan süreci anlamak açısından büyük önem arzetmektedir. Kitabın şık kapak tasarımı ve konu ile bağlantısı açısından içeriği zenginleştiren fotoğraflar ise metni daha anlamlı hale getiriyor. Eserin başına konulan biyografi niteliğindeki yazı da önemli bilgileri içerisinde barındırıyor. Kitap, Türkçeye Ali Turgut tarafından kazandırılmış.\nSeküler Aklın Haritası / Dr. Haccac Ali / Mahya Yayınları / Nisan 2018\nKahire ve Berlin Humboldt üniversitelerinde eğitim görmüş olan Haccac Ali, modernite ve laiklik eleştirileri üzerine çalışan bir akademisyen. “Seküler Aklın Haritası” isimli çalışması Türkçede yayınlanan ilk eseri. Kitabı, Türkçeye çeviren ise Selim Sezer.\nDr. Haccac, bu çalışmasında Batı düşünce dünyasında yaşanan ve hegemonik olarak tüm kültürleri ve coğrafyaları etkisi altına alan seküler/ladini fikirsel yönelimin kökenlerini tarihsel bağlamı içerisinde inceleme gayretine girişiyor. Sekülerizmi kaosun eşiğinde bir kültür biçimi olarak tanımlayan yazar; değerden bağımsızlığı kutsayan, boşlukta sallanan ve güç uğruna bütün merkezleri yok etme gayretinde yeni bir insan tipolojisinin nasıl ortaya çıktığını inceliyor.Kilisenin baskın güç olduğu dönemin sonrasından ulus devletlerin inşası ve bugün gelinen noktada ulus devletlerin dahi parçalanmaya sürüklendiği bir seyirde modernizmi var eden kavramları incelemek ve sorunun kaynağına yönelik eleştirel bir tarz sunmak muhakkak ki önemli bir çabadır. Bunu Batı bilim geleneğinin kritik edici aklından öte daha içerden yapma gayretinde olan araştırmacı bu eseriyle önemli tartışmalara kapı açıyor. Aslına bakılırsa daha modern olan ile tam anlamıyla hesaplaşamamış olan İslam kültür havzası bugün post-modern veya seküler anlamsızlık arenasına karşı cevap üretmeye çalışmakta bunu yapmaya çalışırken de ciddi anlamda bocalamaktadır. Eser ortaya attığı sorunlar ile aslında okuyucuya farklı okumalara da kapı aralamaktadır. Çok şık bir kapak tasarımı ve iç dizayn ile okuyucuya ulaştırılan eser Mahya Yayınları tarafından kültür dünyasına kazandırıldı.\nİhsan Süreyya Sırma Kitabı / Pervari’den Paris’e / Söyleşi: Prof. Dr. Adnan Demircan / Beyan Yayınları / Nisan 2018\nTürkiye’de İslam tarihi -veya yazarın deyimiyle Müslümanların tarihi- denilince akla gelen ilk isimlerden birisi olan İhsan Süreyya Sırma’nın hayatını merkeze alan bir söyleşi kitabı geçtiğimiz ay Beyan Yayınları tarafından yayınlandı. İhsan Süreyya Sırma gibi bir ismin hayatı üzerine yapılan bir söyleşiyi okumak haliyle Türkiye ve İslam coğrafyasına dair birçok meselenin de konu dâhiline girmesi anlamına geliyor. Siirt Pervari’den başlayan bu yolculuk Avrupa’daki üniversitelerden, darbe süreçlerinden, İslami hareket tecrübelerinden, İhsan Hoca’nın kişisel tanıklıklarından Müslümanların ortak tecrübelerine kadar kocaman bir hikâyeyi kapsıyor. Adnan Demircan anlamlı sorularıyla söyleşiyi yönetirken İhsan Hoca mütevazı ve ağırbaşlı tarzı ile okuru derinlikli ve güzel bir okuma çabası içerisine sokuyor. Beyan Yayınları güzel bir yayıncılık örneği olarak kitaba yaraşır bir kapak tasarımı ile eseri okuyucuya ulaştırmış. Bu çaba haliyle takdiri hak ediyor. Umarız kitap okurdan beklenilen ilgiyi görür.\nKüreselleşme Çağında Toplumsal Değerler / Dr. Mehmet Yazıcı / Çıra Akademi / Ekim 2017\nBingöl Üniversitesinde öğretim üyesi olan Mehmet Yazıcı, “Küreselleşme Çağında Toplumsal Değerler” isimli çalışmasında modernleşme süreçlerinin farklı toplumları hegemonik bir potada eriten tek-tipleştirici ve baskıcı unsurlarını akıcı ve dikkatli bir üslupla ele alıyor. Alevilik üzerine yaptığı çalışmalar ile tanınan Yazıcı, küreselleşme kavramının az evvel zikredilen boyutu ile yeni bir insan tipi ortaya çıkardığı tezinden hareketle kitabın merkezine kaybolan toplumsal değerleri alıyor. Bu insan önce kendisini merkeze alan ve varoluşunu bunun üzerine kuran güvenini kaybetmiş yeni bir birey tipolojisidir. İnanç merkezli toplumsal yapılar ise bu yeni insan tipine bağlı olarak değişti ve ortaya alışılagelmişin dışında bir düzen kuruldu. Bugün yaşadığımız gerilimlerin temelinde yatan bu hususlar kitabın içeriğinde kendisine yer buluyor. Kitabın alt başlığı ise şu şekilde atılmış: Merkezini Arayan Bir Dünyada Kaybolan Gerçeklik ve Bireyselliğin Bunalımı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}