{
  "id": "39f3b150-81ea-4c9a-95c0-fb8a2404ae89",
  "title": "Sermayesi Bir Atımlık, Hikâyesi Yüzyıllık Muhafazakârlık-İslamcılığın İktidar Rapsodisi",
  "author": "Musa Üzer",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/sermayesi-bir-atimlik-hikayesi-yuzyillik-muhafazakarlik-islamciligin-iktidar-rapsodis-7978yy.htm",
  "content": "Müslümanların siyasal tasavvurunun önemli hadiseler karşısında sergilediği ibretlik tablolar dönemindeyiz. Sömürgecilik ve işgallere karşı mücadele ile şekillenmeye başlayan İslamcıların siyasal düşünüş biçimi işbirlikçi, despotik, Batıcı yönetim ve ideolojilerle mücadele sürecinde esas kimliğini şekillendirdi. Modern ulus devletin bütün boyutlarıyla inşa edildiği coğrafyalarda oluşturulan ulus toplum gerçekliği içerisinde İslamcıların siyasal tasavvurunun merkezinde “kaybedilmiş/yitirilmiş nimet” olarak değerlendirilen iktidarın/mülkün yeniden ele geçirilmesi sorun-çözüm noktasında ortaya konulan öneri oldu. Denilebilir ki 20. asrın Müslümanlarının mücadelesi de büyük oranda bu vakıa etrafında şekillendi. Bizatihi iktidar meselesinin kendisinin üzerinde düşünmeyi gereksiz gören Müslüman muhayyile modern iktidar, modern devlet, modern toplum üzerinde düşünmeyi de yine ‘tutarlı’ bir şekilde gereksiz gördü.\nBütün Yollar İktidara Çıkarken Adalet Ne Tarafa Düştü?\nİktidar meselesine ilişkin geliştirilen yaklaşımların temelinde özcü varsayıma dayalı iktidara “Müslümanların başa gelmesiyle adil düzenin” geleceği kabulü bütün İslami oluşumların ortak yaklaşımı oldu. Aradaki fark bunun ne şekilde gerçekleşeceği ve bunun gerçekleşme hızı meselesinde yaşandı. Devrim, inkılâp, silahlı mücadele, seçim, ihtilal, halk ayaklanması hepsi son kertede aynı noktayı hedefleyen araç ve yöntemler oldular. Bütün mesele iktidar denilen siyasal mekanizmanın‘gavur’dan Müslümana geçişini sağlamaktı.\nNiyet ve pratik boyutundan bağımsız olarak geçmiş döneme ilişkin Müslümanların siyasal muhayyilesinin bu zaaflı durumunu öne çıkararak geçmişe dönük birçok eleştiride bulunulabilir ama bugün bunun faydası yok. Lakin içinde yaşadığımız süreç artık bu tarz siyasal düşünüş biçimiyle Müslümanca bir varoluşun çok da tutarlı bir şekilde gidemeyeceğini ortaya koymaktadır. Dünyanın birçok yerinden farklı örneklikler ortaya konulabilir ama özellikle AK Parti ve Erdoğan iktidarı bu bağlamda çok daha dominant yoğunluğa sahip. Meşhur tarihî kıssadaki iktidar kaybının merkezinde yer alan Türkiye İslamcılığının neredeyse bütün ‘hayalleri’ Erdoğan’ın iktidarıyla birlikte gerçekleşmiş durumda. Çok partili hayata geçişle birlikte sistemin içerisinde yavaş yavaş yer almaya başlayan dindarların var olma mücadelesi laik, Kemalist, sol, ulusalcı unsurlar eliyle engellenmesi çabası Erdoğan’ın karizmatik liderliği ve mücadelesi ile önemli ölçüde geriletildi. (Bu, Müslümanların inançlarını yaşamanın önündeki engellerin kaldırılması anlamına geldiği gibi aynı zamanda sisteme katılma yönündeki bazı barajların da aşağı indirilmesi demek.) Burada yapılıp edilenlerin basit ya da önemsiz olduğunu söylemiyoruz. Bilakis hiç de azımsanmayacak siyasal-sosyal dönüşümlerin ağırlığı İslamcıların çarpılma hızını derinleştirdi. Muhafazakârları, dindarları, İslamcıları bir iki grup hariç bütün bir Müslüman topluluğu, aynı siyasal-sosyal iklime sokacak kadar güçlü gelişen AK Parti iktidarı son yıllardaki ağırlığı ile ‘tek siyasal gerçeklik’ konumuna yükseldi. Cemaat, hareket, yapı, vakıf, dernek, hoca, üstat, yazarların iktidardan farklı, bağımsız bir düşüncelerinin olmadığı siyasal iklim CHP, laik, Kemalist, ulusalcı, sol vb. unsurların muhalefetinin yansıttığı meşruiyet üzerinden de her zaman kendini tahkim etmeyi başardı.\nYerli ve Milli Olanda ‘Atatürk’ün Zorunlu İkametgâhı\nModern devlet ve iktidarı merkeze alan siyasal tasavvurun kaçınılmaz olarak milliyetçi-ulusalcı olması gerektiğini anlamayan aklı evveller ise ‘yerli ve milli’ edebiyatı ile zehiri daha şirin göstermeye çalışıyorlar. Modern iktidarın ‘dindarların’ elinde hangi dinî enstrümanlar ve yaklaşımlar içerdiğinin en güzel cevabını da zaten Türkiyeli muhafazakârların, dindarların yerlilik ve millilik söylemi fazlasıyla vermektedir. Entelektüel sığlığın hamasetle kapatılmaya çalışıldığı kültürel vasatta bizatihi İslam’a ait hakikatlerin duyulması karşısında gösterilen tepkiler ise oluşturulan yeni statükonun ne kadar zayıf ve güvensiz olduğunu göstermekte.\nYerlilik ve millilik olgusu -daha doğrusu artık ideolojisi dememiz gerekir-tahtına oturduğumuz siyasal yapının kültürüyle, ideolojisiyle, sembolleriyle barışık uyumlu yaşamamıza yardımcı olacak bir dinamiğe sahiptir. Dolayısıyla İslam’ın bir hakikati karşısında yeryüzünün krallığı nedir ki perspektifine sahip İslamcı bir düşünce çok da tercih edilmeyecektir. Hazin ve acı olan şu ki 20. asrın başındaki İslamcıların tekrar ele geçirmek istedikleri iktidar ile bugün ele geçirdiklerini düşündükleri iktidar arasında dahi ciddi bir mahiyet farkı bulunmaktadır. Hikâyenin başında Mustafa Kemal, iktidar denilen olguyu hayatın bütün ünitelerinde dinden arındırmış, iktidarı profan bir şekilde inşa mücadelesi vermiş ve bunu büyük oranda başarmış iken, bugün yerli ve milli ideolojinin kapsam alanında ‘Aziz Atatürk’ olarak tazim gösterilmesi gereken kahraman yoldaşlardan oluvermiştir.\nBütün Sermayeyi İktidara Verdik, Elde Kalan?\nYerlilik ve millilik söylemi mevcut siyasal kültür ve aktörlerine meşruiyet sağlaması yanında daha önemlisi siyasal-sosyal icraatlarının, tasarruflarının cephe hattında ön mevzide nöbette halet-i ruhiyesi içerisinde değerlendirilmesini sağlamakta adeta. Bu durum da mülk sahiplerinin tasarrufları karşısında her daim teyakkuzda olması gereken Müslüman profilinde kırılmalara yol açmakta.Biraz da abartılı ve bağlamından kopuk bir şekilde Mürcie’ye nispet edilen ‘zalim sultana itaat’ yaklaşımının eleştirisi üzerinden yıllarca geliştirilen siyasal dil, fırsatını bulduğu ilk anda teoriyi çiğnedi. Hz. Ömer’i kılıçla düzeltme meşhur ilkesel örnek ise fantastik birer aktarım gibi oldu. İslamcı yapıların Meşrutiyet’ten beri en çok uyguladıkları şura, istişare vs. gibi vurgular ise karizmanın rehberliğinde Reis’e kurban edildi. Siyasal rehberliğin ‘Reislik’ formunda mana kazanması da bu bağlamda es geçilmemesi gerekiyor. Neticede sıfatlar, adlandırmalar zihnin çalışma biçimini ortaya koymakta.\nKitab-ı Kerim’de Rabbimiz bizlere insanoğlunun hallerinden örnekler sunarken, mustazaf karakterinin zayıf kişiliğinin sonuçlarından sahneler aktarmaktadır. Zayıflık ve düşüklüğün ortaya çıkardığı kişiliğin güç, kudret ve iktidar karşısında göstereceği tavır ne yazık ki çok da tutarlı olmuyor. Kudret ve iktidarın olmadığı bir zeminde kendini hiç hisseden mustazaf karakterin ezik, sinik siyasal varoluşu aynı zamanda statükoyu besleyici, güçlendirici rol oynamaktadır. Bu bağlamda bugün siyasal kültürde öne çıkarılan kavram ve semboller yansıtılmaya çalışıldığının aksine şahsiyet kazandırıcı olmasının ötesinde öğrenilmiş çaresizliği içselleştirmiş toplumsal unsurları artırmakta.\nSuskunluk Zevali\nTürkiye İslamcılığı diye tesmiye edilen -o her ne ise artık- pratiğin derin bir krizde olduğunun en çarpıcı göstergesi iktidar karşısında suskunluğu ahlaka dönüştürmüş olmasıdır. Gerçekten de kamusal alanda Erdoğan’ın, iktidarın hiçbir icraatını eleştirmeyen yapılar ve önderler realitesi zevalin derinliğini göstermektedir. Bütün siyasetnamelerde, ıslahat metinlerinde bir devletin zevalinin en önemli nedenleri arasında öncelikle yöneticinin, akrabalarını işbaşına getirmesinin yol açtığı çürüme sayılır. Bir devletin inhitatının öncü gerekçesi olan nepotizm meselesi zaten Müslümanların tarihinde Hz.Osman’ın mührünün Mervan’a teslim edilmesiyle kendisini göstermedi mi? Bu hadisenin yol açtığı kriz bugün dahi kapanması mümkün olmayan yaralara neden olmadı mı? Anlamamak, kahrolmamak mümkün değil! Herkes teoriyi biliyor, yapılan yanlışlığı görüyor; hiç kimse ve gerçekten de hiç kimse bir şey söylemedi, söylemiyor. Bize ne oluyor da söylemiyoruz, konuşmuyoruz, haykırmıyoruz? Daha da faciası bazılarımız yapılıp edilenlerden keramet devşirmeye kalkıyor.\nBaşkanlık sisteminin ilk kabinesindeki isimler meselesi tam da bunu göstermekte. Bu nasıl bir öğrenilmiş acizlik ve düşüklük ki mülkün, iktidarın en önemli araçları damada teslim ediliyor; zaten kabine de akraba ortamı içerisinde, tanıdıklar merkezli olarak belirleniyor. Şu diyar-ı memlekette bir Allah’ın kulu vaziyetten razı değil ama kimse bir şey de demiyor, diyemiyor. Bizatihi felaketin habercisi bir durum değil midir bu? Dünya mülkü, iktidarı kime kaldı ki bugünün Müslümanına kalsın? Bazı zavallılar Erdoğan’ın ne kadar isabetli tercihte bulunduğunu ispatlamak için Berat Albayrak’ın ekonomi ilmine olan vukufiyetini ispatlama komikliğine kaçıyorlar da vaziyeti daha da kronik hale getiriyorlar ne yazık ki! Oysa mesele her şeyden önce ahlaki bir tavırdır. Bu tavır eşi dostu, çoluğu çocuğu, akrabayı, mala mülke, iktidara ortak etmeme gibi Müslümanlara ait ahlaki bir çabayı sürdürmeyi gerekli kılar.\nİktidarın eleştirilmesi meselesini geçtik, övgü edebiyatına girilmesin, o bile yeter diyecek hale geldik neredeyse! İktidarı elinde bulunduranlara yönelik memnuniyet, şükran borcunu hızlı bir şekilde geçerek hadise artık devlete ve onun sembollerine bağlılık aşamasına geldi. Modern paradigmanın ortaya çıkardığı seküler kutsallara hakikat değeri biçenler düne kadar tutuldukları kültürel şizofreni hastalığını ‘tam uyum, her şeyiyle entegrasyon’ reçetesiyle şifa bulurcasına ama sonradan görmenin vermiş olduğu gecikmişlik psikolojisiyle fonda Plevne marşıyla dörtnala sefer eyleyerek telafi etmeye çalışıyorlar.\nTürkiye tarihinde dindarlar hiç görülmedik biçimde güç ve iktidar araçlarına sahip olmaya başladı. İki boyutlu gelişen bu yeni durumun erozyonu da “Görmemişi bey etmişler, önce babasını astırmış!” çizgisine doğru gelişmekte. Bu durum bizatihi güç ve iktidara sahip olmanın belli bir kültürel uyum gerektirdiği iddiasını haklı çıkarmakta. Buna bir de içerik ve yoğunluk açısından güç ve iktidar tarihinin bütün dönemlerinden bambaşka bir muhtevaya sahip modern iktidar, güç araçlarının değiştiriciliği, dönüştürücülüğüyle birlikte bu araçlara sahiplik kültürünü eklememiz gerekiyor. Ne yazık ki Müslümanca bir ahlak ve kişilikle bu kadar güçle birlikte yaşamanın ne derece mümkün ve sahici olduğu meselesinden farklı bir bağlamda bulunmaktayız.\nLeviathan’ın Gölgesi İktidar Semalarında\nHobbes’in o çarpıcı benzetmesiyle İncil’deki “Yeryüzünde onunla kıyaslanacak hiçbir güç yoktur.” ifadesinden esinlenerek isimlendirdiği Leviathan gerçekten de modern iktidarın varmak istediği noktayı göstermesi açısından dikkat çekicidir. Mutlak güç ve yetkilere sahip egemen bir devleti ve onu yöneten egemeni tanımlamak için kullandığı Leviathan, son kertede insan doğasına ilişkin yapılan tanım ve tahliller sonrasında meşruiyet kazanmakta. Tanzim edilen iktidar alanı ve onu yürüten hükümdarın gücünü zayıflatan, onu sınırlandıracak ya da kontrol edilmesine yol açacak bütün girişimleri bilinçli bir şekilde reddeden mutlak iktidar düşüncesinin ancak bir devletin yıkılmasını engelleyeceği fikrini ortaya attı. Bütüncül ve parçalanamaz iktidar perspektifinin esin kaynağı ise kâinatın tek bir tanrı tarafından yönetildiği anlayışıdır ki muhafazakâr siyasal telakkide halife için kullanılan Zillullah tanımlaması da böyle bir tasavvura dayanmakta.\nİslamcı kimliği çözen bu vasatta siyasal mücadele adına yansıtılan yeni kimliğin trol varlık olarak ortaya çıkışı ve bu formun ahlaki tutum ve dilinin farklı ve tehdit olarak gördüğü her tür söylemi hegemonik bir şekilde bastırmaya çalışarak egemenlik ilişkisi kurmaya çalışırken iktidar kimliğinin ise Leviathan-Zillullah çizgisinde olması mücadelesi verilir. Elbette bu durumun sorumlusu öncelikle iktidar yapısının bu şekilde olmasına razı olan erk sahipleri ve bu fahiş yanlışın farkında olan Müslümanlardır.\nYerli ve milli diye isimlendirilen sürece yönelik eleştiriler endişeli muhafazakârlık ve kaygılı İslamcılık diye tanımlanarak eklektik, sentetik, basit hazır kalıplara nur yağdırılmaya çalışılır. Az da olsa yapılan eleştiriler, olağanüstü devlet ve medya imkânları kullanılarak tamamen psikolojik-mühendislik ürünü algı oluşturma içerikli ideolojik mistifikasyon ürünlerini gözü kapalı havada kapan müşteri potansiyelinin zarar görmemesi için mahkûm edilir hemencecik. Zaten dindarların, İslamcıların iktidar tecrübesine yönelik içeriden eleştiriler ise basit içerikte ve sınırlı kapsam ve alanda olduğu için yeni statükonun etkilenmesi söz konusu olmuyor. En çok şikâyet edenler çoğu zaman süreci işleten, aynı kişiler. Onun için örneğin mal ve makam olgusunun Müslümanları değiştirdiğine yönelik yaygın ve dahi enteresan bir şekilde herkesin yaptığı şikâyetin sahici bir değeri bulunmuyor. Takva ve samimiyet boyasıyla boyanmış tövbe kokusu vermiyor.\nİslamcı gelenekten gelen -başta Erdoğan olmak üzere-iktidar sahiplerinin ‘Türk’ kavramı etrafında geliştirdikleri yeni siyasal düşünce ve dilin bütün bir İslamcılığı değiştirip belirlenmesi hedeflenmiş durumda gibi. Neyin merkeze alınıp neyin önemsenmesine ilişkin kriterlerin yeni baştan belirlendiği siyasal kültürün dominant iki unsuru var: Türk ve Türkiye. Hangi dünyaya sağır, hangi dünyaya kör olunacağının, neyin görülüp duyulacağının ölçü birimi artık bu iki olgudur. İçeriğinin eklektik, geçici ve suni olması çok önemli değildir. Ya da başka coğrafyalardaki Müslümanların milliyetçilik meselesinde yanlış yapmaları buradakilere meşruiyet zemini sağlamaz eleştirileri bu ‘Kurtuluş Savaşı’ günlerinde duyulmaz. Değişenler ile gerçekte değişmeyenler ayrımının soğukkanlı bir şekilde yapılmasına yönelik çağrılar da beyhude çabalara başka bir örnek. Örneğin “Erdoğan’ın gidip Kılıçdaroğlu’nun gelmesi sonrasında devlet, semboller, Türklük, tarih, siyasal kültür vs yine aynı mı kalıyor acaba Müslüman iki dakika düşün!” teklifi dahi âlem-i hakikatin önündeki perdenin bir milim dahi olsa oynamasına vesile olmuyor.\nErdoğan ve AK Parti iktidarı sürecinde neredeyse bütün sermayesini kaybeden muhafazakâr ve İslamcı hat yeni durum değerlendirmesi yapmak zorunda. Esaslı bir perspektif ve duruş değişimine ihtiyaç var. Hayatı, dünyayı değiştirecek bir kalbe, akla sahip, vicdanı kuşanacak Müslüman yürekler sadece kendimiz için değil bütün insanlık için gerekli. Ahlak ve adalet mücadelesini yeryüzünün bütün iktidarlarına değişmeyecek, üç günlük dünya saltanatı için kendinden geçmeyecek şahsiyet mücahidi ufkunu yakalayabilmenin cehdinde bir İslamcılık davası... Doksan dokuz iyilik hatırına bir zulmü görmezlikten gelmeyi delalet hali gören basiret, hikmet, erdem ehli bir İslamcılığın ancak düşmana benzememeyi sağlayacağının farkında, bilincinde olan bir iklimin sadece Müslümanca varoluşu sağlayacağı hakikatine kalbi itminan ile teslim olmayı bilmek…Budur zevalden çıkış yolu! Budur ancak onulmaz çelişkiler girdabından kurtuluş reçetesi!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}