{
  "id": "ee0a2670-2166-4f56-98ae-668f48a8f50f",
  "title": "Batı Merkezli Tarih Yazımına ve “Büyük” İskender’e Kısa Bir Eleştiri",
  "author": "Emine Nur Çakır",
  "year": "2018",
  "issue": "Sayı: 322 - Ocak 2018",
  "url": "https://www.haksozhaber.net/okul/bati-merkezli-tarih-yazimina-ve-buyuk-iskendere-kisa-bir-elestiri-7852yy.htm",
  "content": "\"Roman da tarih de bir kurgudur. Romanı tarihten ayırt eden tek şey, onun daha dar bir perspektiften özel olarak incelediği bir zaman diliminin; tarih kitaplarında daha geniş ve genel çerçevede işlenmesidir. Ancak nihayetinde ikisi de kurgulanır.\"\n(Doç. Dr. Mustafa Göleç, Tarih Metodolojisi Notları)\nİnsanoğlunun kendinden önce yaşanmış olayları anlamaktan ziyade, \"anlamlandırma\" çabasıdır tarih. Ve şüphesiz, ne tek bir yorumdan ibarettir ne de tek bir yazımı söz konusudur. Bu sebeptendir ki resmî tarih yazımı için çoğu zaman \"hipotez/faraziye\" sıfatını kullanmak uygun olacaktır. Her çocuğun anne-babasının kim olduğunu bilme ihtiyacı gibi, her toplumun da geçmişini, köklerini arama hissiyatı anlamsız değildir. Ancak tarihini aydınlatmaya çalışan her toplum, varoluş amacına önem ve biriciklik atfetmek için, tarihsel süreç içinde meydana gelişini meşrulaştırmak, hatta yüceltmek ister. Evrensel bir kesinlik atfedilen global tarihin, hâkim paradigma tarafından kurgulandığına ve onun genellikle aslanların değil, avcıların gözü ile yazıldığına da kuşku yoktur.\nGünümüzde Avrupa merkezli tarih okumaları, tarihin kurgulanan bir hipotez olduğunun açık ve net kanıtıdır. Bu kurgulama; sosyoloji, felsefe, hukuk vb. disiplinler için de tarih için de söz konusudur. Batılı yazarların kaleme aldığı, dünya tarihi çalışmaları bunun açık işaretlerini taşır. Ülkemizde okutulan tarih ders kitaplarında da bu yaklaşımın esas alındığını görürüz. \"Amerika’nın keşfi, coğrafi keşifler, karanlık Ortaçağ, Ortadoğu, Uzak Asya” gibi pek çok kavram ve nitelendirme, bahsettiğimiz Batı merkezli yaklaşımların neticesinde oluşmuşlardır. Batı merkezli tarih okumalarının sonucu olarak karşımıza çıkan ve \"Büyük\" vasfı, ismine yapışık kılınan İskender (Great Alexander) ve \"büyük\"lüğü de bu meyanda ele alınmalıdır.\nİskender’in Tarihteki “Başarısı”\n“Alexander yani İskender, Makedonya Kralı II. Philippos ile Epirus Prensesi Olympias’ın oğludur. Makedonya’nın Pella kasabasında M.Ö. 356 yılında doğar. 7 yaşından itibaren meşhur filozof Aristoteles’ten (M.Ö. 384-322) ders aldığı söylenir. 20 yaşına geldiğinde babasının bir suikastla öldürülmesi üzerine tahta oturur. Makedonlar öz Yunanlı değillerdi. Bu bakımdan ülke içinde Makedonlar ile Yunanlılar arasında üstünlük konusunda daima soğuk ve sıcak savaşlar olurdu. Yunanlılar tarafında Atina’nın ünlü hatibi Demosthenes (M.Ö. 382-322); İskender’in saflarında ise hocası Aristoteles ile vakanüvis Kallisthenes (M.Ö. 365-328) vardı ve bunlar ırklarının üstünlük anlayışlarını körüklemekteydiler. Tahta geçer geçmez İskender, Atina’ya hâkimiyet sağlar. Oysa babasının, onu Doğu seferleri için yetiştirdiği söylenir. Cesur ve zeki olduğunda kuşku yoktur. Cihangir olmak için kendinde bir eksik görmüyordu ve saltanat sürdüğü 13 yıl içinde; sınırları Libya’dan Pencap’a kadar uzanan bir imparatorluk kuracaktı. Bu imparatorluğun içinde; bugünkü Anadolu, Lübnan, İsrail, Ürdün, Mısır, Libya, Kıbrıs, Suriye, Irak, İran, Afganistan, Pakistan ve Sovyetlerin bir kısmı ile Hindistan bulunuyordu.”\nMakedonya Kralı Alexander, Arapçada “padişah” anlamına gelen “İskender” (TDK, ilgili madde) kelimesi ile tanımlanır. Tıpkı Platon’un Eflatun, Romalının Rum olarak tanımlanması gibi, Alexander da Arapça söyleyişe uyarlanmış olmalıdır. Güçlü kültür ve medeniyetlerin kendi özgün tanımlarını ve isimlerini oluşturması ve kullanması günümüzde de geçerliliğini koruyan bir tutumdur. Osmanlı’nın ya da öncesi Arap toplum-devletlerinin, başka kültürlere ait değerleri, kavramları kendi kültürel kodları ile ele almaları bildik bir olgudur.\nİskender’in Batı uygarlığını Doğu’ya taşımayı hedefleme iddiası ise abartılıdır. Benzer kalite ve kalibredeki hükümdarların; Attila (434–453) ve Cengiz (1206–1227) gibi, Doğu’dan Batı’ya doğru süratle yönelmeleri \"istila\" diye zikredilirken, hükümdar Batılı olunca nedense bir \"misyon\" ile anılmaktadır. İskender’in M.Ö. 4. yüzyılda Doğu’ya doğru gitmesinin sebebi, ülkesinin ve ordusunun ekonomik ihtiyaçlarını karşılayamamaktan ileri gelir. Zaten o zamanlar, zenginliğin ve uygarlığın büyük merkezleri de Doğu'dadır. Mesela, Pers İmparatorluğu eski Sümer ve Mısır kültür havzalarında egemendir. İskender'in istila ettiği bu topraklardaki kültürel, siyasal ve sanatsal değerleri büyük bir beğeni ile kabul ettiği bilinir. Firavunları giyim ve kuşamda bile taklit etmesi, Babil’de yaşamaya başlaması, Babil’de ölmesi, kendisini firavunlar gibi Tanrı olarak nitelendirmesi ve oradan evlilik yapması bunun karinesidir.\nYeri gelmişken belirtelim ki, Batı'nın Doğu’ya yönelik \"ilgileri\" sadece bugün değil, her zaman söz konusu olmuştur. Haçlı Seferleri sırasında da Kudüs'ü bahane ederek yola çıkmışlar ama kendileri gibi Hristiyan olanların egemenliği altındaki Bizans'ı ve Ayasofya'yı bile talan etmekten imtina etmemişlerdir. Doğu, yakın döneme -sanayileşmeye- kadar, hem kültürün hem siyasetin hem de ekonominin merkezi manasındaydı. Misal olarak; İpek Yolu Çin'den, Baharat Yolu Hindistan’dan başlıyordu. İlk medeniyetlerin kurulduğu yerlerin; Mısır ve Mezopotamya’da olduğu da tarihsel bir kabuldür. Ancak Batı kendine bir tarih hipotezi oluşturur ve bunu, aslında kökü Mısır’a dayanan, kolonileşme sonucu oluşmuş Yunan şehir devletlerini merkeze alarak yapar. Tabi Mısır burada öncül olmaktan çıkarılıp ortadan kaybedilir.  Tarihsel milat, Yunan'la başlatılır.\nDöneminin Şartlarının Ele Alınması Gerekliliği\n“O günün şartlarında 30.000 yaya, 5.000 süvari ile özel birlikler at sırtında, yer yer gemiler de kullanılarak fethedilmiş bu kadar büyük ülkede şüphe edilecek çok taraf vardır.”\nİskender’in yaklaşık 13 yılda büyük bir coğrafyayı işgali siyasal zekâsına yorulmaktadır. Kaynaklar İskender'in 30-35 bin askerinin olduğunu söylüyor. O zamanın nüfusu için bu büyük bir rakam. Osmanlı’nın bile son dönemlerinde, üç kıtaya yayılan topraklarında yaşayan nüfusunun 35 milyonu geçmediğini biliyoruz.\nDünya nüfusunun az olduğu bir dönemde bu kadar kalabalık bir ordu ile çok büyük bir siyasal zekâya ihtiyaç duyulmadan da pekâlâ ciddi bir işgal gücü olunabilir. Dünya nüfusunun Milat’ın başında 200 milyon olduğu sanılmaktadır. Sonraki yıllarda geniş bir coğrafyada hüküm sürdüren Roma'nın nüfusunun ise 55 milyon olduğu söylenmektedir. Hâsılı, o günün sayısal değerlerinin cari olduğu bir ortamda, söz konusu sayı bir orduyu \"dev\" olarak nitelemek için kâfidir. Coğrafya ise bugün de gözlerimizin önüne getirebileceğimiz bir alanı içerir. Bir şartla ki bugün dünya nüfusu 7 milyarı aşmış ve mezkûr coğrafyada artan bu nüfusla varlığını sürdürmektedir. Bundan 2300 kusur yıl öncesine gitmeye çalıştığımızda, önümüze neredeyse bomboş uçsuz bucaksız alanlar çıkacaktır. İnsan evladının dayanışma zaruretinin, bir arada yaşamayı daha fazla icbar ettiği o dönemlerdeki yerleşimleri, küçük yaşam noktaları (köyler) ve az sayıdaki, yine az nüfuslu şehirlerden ibaret olmalıdır. Bu durum, ilgili tarihsel zamanın zorunlu sonucudur. Böylesi bir vasatta bir araya toplanmış hangi büyük/kalabalık güç olursa olsun aşikâr bir üstünlüğü eline almış sayılır. Önüne çıkan şehirleri yakıp-yıktı mı yeterince gözdağı vermiş olurdu. Yağmacılığın, istilacılığın ve savaşın sıradan bir yaşam biçimi olduğu durumlar ve dönemlerden söz ettiğimizi unutmuş değiliz elbet. İnsanların yaşama mücadelesi verme iddiaları savaşmayı anlaşılır kılsa da yakıp-yıkmayı anlaşılır ve haklı kılamaz. Oysa burada ele aldığımız kişinin ve yanındakilerin kalabalık olmaları, cesur olmaları ve seri hareket etmeleri dışında hangi hasletleri onları \"büyük\" kılmaktadır, bu bilinmemektedir.\n\"Büyük\" olmak herhalde çekirge sürüleri gibi saldırma iştahına işaret ediyor olmalıdır. Öyle ya, İskender'den, insanlığa intikal eden ve ortak insanlık tecrübemize katkı olabilecek başka bir şey sadır olmuş değildir. Çinlilerin Moğollar için söyledikleri, \"At sırtında imparatorluk fethedilebilir ama at sırtında yönetilemez.\" sözü muhatap değişince anlamını yitirmediği için burada hatırlanmalıdır. İskender'i büyük olmakla ananların ondan geriye ne kaldığı sorusuna verecekleri cevap önemlidir. İskender’in bu büyük imparatorluğunun ve saltanatının kaç yıl sürdüğü sorusuna cevaben, \"Yel gibi geldiler, sel gibi gittiler.\" desek abartılı mı olur? Ne de olsa, topu-topu on üç yıl sürmüş bir \"iktidar\"dan bahsediyoruz.\n“Bizim” Tarih Yazımımızda İskender Tasavvuru\nTarihte birçok Müslüman ilim adamının İskender konusunu ele aldıkları bilinir. Buralarda, daha ziyade gerçek şahsiyet yerine, mitolojik bir kahramana dönüştürülen İskender'in, Kur'an tefsirinde bile zikredildiğine şahit oluruz. Kur'an'da anlatılan Zülkarneyn'in Makedonyalı İskender olduğu iddiası bu cümleden örneklerdendir. “Osmanlı'da bu kanaatin yaygınlaşmasına sebep olan kişi, Ahmedi mahlasıyla bilinen Tacüddin İbrahim Bin Hızır isimli, 15. yüzyılda Osmanlı topraklarında yaşadığı tahmin edilen şairdir. Ahmedi, eserinin 605 beyitlik büyük bir kısmında İskender’i kaleme almıştır.” Bugün İskender’e dair kullanılan pek çok bilgi Ahmedi’nin İskendernâme’sindeki anlatılarından kaynaklanmaktadır. Hatta Ahmedi, İskender’i yüceltmekte sınır tanımayarak, onu Kur’an’da övülen ve peygamber olması muhtemel, Yecüc- Mecüc’e karşı büyük duvarlar yaparak halkı koruyan kimse olarak anlatılan Zülkarneyn’e hamleder. Bu elbette yanlış ve hatalı bir yaklaşımdır.\n“Günümüze kadar gelen Ahmedi’nin ünlü Büyük İskender’i de aslında İranlı bir Hıristiyan şair tarafından kaleme alınmış efsaneye dayanır. Ahmedi’nin destanlaştırarak anlattığı İskender hikâyesini kendinden önce üç İranlı şair; Firdevsi (935 ?- 1020 ?), Nizami (1150 ?- 1214 ?), Emir Husrev-i Dihlevi (1253-1325) kaleme almıştır.” Firdevsi’nin bahsettiği İskender İranlıdır. İskender’i İranlı olarak göstermeyi ve yine hikâyenin devamında Zülkarneyn’i Farsça konuşturmayı İranlılardan başkası düşünmüş olamaz. Nöldeke’nin Süryanice ve Arapça İskender hikâyelerinin kaynağını “müellifi Farsça yazan, fakat Suriyeli bir Hıristiyan olan Pehlevice bir metinde aramak lazım geldiği” yolundaki görüşü de bu düşünceyi güçlendirmektedir. Nizami ve Emir Husrev, Firdevsi’den etkilenerek kaleme aldıkları İskendernâmelerde İskender’i daha da yücelterek tanrısallaştırmışlardır. Nihayetinde bugüne ait İskender hakkındaki bilgilerin çoğunun kaynağını oluşturan Ahmedi’nin İskendernâmesi ise kendisinden önce yazılan bu üç manzumdan etkilenmiş ve bu etkinin ilk manzumunu ise Farslı bir Hıristiyan yapmıştır. “İskender hakkında verilen malumat, I. Husrev zamanında Yunancadan Pehleviceye tercüme edilmiş olan İskender kıssasından alınmıştır.” demektedir.\nİstilacılar Ancak Batılı Olunca mı Büyük Olurlar?\nBatı merkezli tarih anlayışı ve bu anlayışın etkisinde kalan tarihçilerin, İskender'i, “Büyük İskender” olarak nitelendirmesinin hangi nedene dayalı olduğunu merak edenler göreceklerdir ki bunun birinci nedeni ilgili şahsın Batılı olmasıdır. İskender'in büyük bir coğrafyaya hâkim olması tali sebeptir. Tarihte geniş coğrafyalara hâkim olmuş pek çok hükümdar mevcut iken Doğu'ya Batı medeniyetini taşıdığı iddiası ile Alexander'ın ön plana çıkarılması tarih hipotezlerini kimlerin oluşturduğu göz önünde bulundurulduğunda manidardır. Yakın dönem diktatörlerinin, ülkeler istila etme kabiliyetlerinden, Attila'dan Cengiz'e kadar pek çok kişi böyle \"başarı\"lar göstermiştir. O kişilerin haklı olarak \"barbar\" olarak anıldıklarını biliriz. Kalıcı olmayan, insanlık tecrübesine katkı sunmayan, kültür, sanat, mimari, tıp, felsefe, hukuk vb alanlarda esamesi okunmayanların, ahlaki değer ve temellerden uzak olanların, \"büyük\" olarak anılmaları ve anlatılmaları tam bir ideolojik hamaset olmalı. Bir-iki şehre isim olmanın dışında hiçbir iz bırakmayan Makedon Kralını insanlık tarihine kattıkları ile değerlendirmeye aldığımızda, Kral İskender'in, kebapları ile tanınan İskender'den geride kaldığı söylenebilir. Abartılan, parlatılan ve pazarlanan kralların \"çıplak\"lığını teşhir ve de tespit etmek, gerçek tarihçilerin işi olmalıdır.\nKaynakça\nPALA, İskender, “İskender mi Zülkarneyn mi?”, Journal of Turkish Studies (Türklük Bilgisi Araştırması) Dergisi, Vol.14, 1990.\nTDK Büyük Türkçe Sözlük, İskender maddesi.\nNORMAN, Davies, Avrupa Tarihi: Doğu’dan Batı’ya Buz Çağı’ndan Soğuk Savaş’a, Urallar’dan Cebelitarık’a Avrupa’nın Panoraması, İmge Kitabevi, Ankara, 2006.\nTDV İslam Ansiklopedisi, İskender maddesi.\nMcNeil, W. H., Dünya Tarihi, İletişim Yayınları.\nAKYOL, Taha, Osmanlı'da ve İran'da Mezhep ve Devlet, Milliyet Yayınları, 1999.\nKur'an-ı Kerim, Kehf Suresi, 83-90.\nAKDOĞAN, Dr. Yaşar, İskendernâme’den Seçmeler, 1000 Temel Eser Dizisi, 1988, Ankara.\nÜNVER, Dr. İsmail, Ahmedi / İskender-Nâme, İnceleme-Tıpkı Basım, TDK Yayınları.\nRİTTER, Helmut, Firdevsi, İslam Ansiklopedisi'ne atıfta bulunan eser.\nGÖLEÇ, Doç. Dr. Mustafa, FSMVU/Tarih.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}