{
  "id": "2abc1f26-13ef-4042-8de9-2faa57137630",
  "title": "28 Şubat’tan Günümüze Müslümanların Sistemle İmtihanı",
  "author": "Bülent Gökgöz",
  "year": "2018",
  "issue": "Sayı: 324 - Mart 2018",
  "url": "https://www.haksozhaber.net/okul/28-subattan-gunumuze-muslumanlarin-sistemle-imtihani-7877yy.htm",
  "content": "İslamcılık üzerine yapılan müzakere veya çalışmalarda kimi değerlendirmeler ya bulundukları zaman diliminin ya da dar çerçevede olumlu-olumsuz tikel örnekliklerin baz alındığı yaklaşımlar üzerinden sergilenmekte. İlaveten edinilen ideolojik formasyon da İslamcılık müktesebatını kritik etmede referans işlevi görmekte. Misal olarak ideolojilerin sonu gibi oryantalist tezlere karşı sosyoekonomik argümanlarla izahlarda bulunanlar İslamcılığı da ‘ideoloji’ye indirgemekteler. İslamcılığı Kemalizm karşıtlığı olarak tanımlayanlar, Kemalist vesayetin gerileme sürecini İslamcılığın da gerilemesi şeklinde ya da İslamcılığın varlık sebebini anti-Kemalizm olarak değerlendirmekten kurtulamamaktalar. İslamcılık Kemalizm’e muhalefet eder ancak temel itirazı Kemalizm’i de üreten, besleyen Batı paradigmasınadır. Benzer açmazları sol düşüncenin değerlendirmelerinde de görmek mümkün. Bu değerlendirmelerin hiçbirisinde İslam dini veya İslamcılık başat gösteren olmadığı gibi, sübjektiflik belirgindir. Oysa İslamcılık değerlendirmelerinde ne milli-yerli argümanlarla ne de oryantalist-liberal-sol formasyonlarla yapılacak tahlillerin bütünüyle tutarlı olmasını beklemek mümkün değil. Zaten İslami kaygıların, çalışmaların içerisine ‘kendi’ni yerleştirmeyenler, İslamcılığa ‘öteki’ muamelesini yapmaktan kurtulamazlar.\nEn temelde İslamcılık olgusu Müslümanların modern dünyanın sömürge, istila ve ifsad politikalarına karşı bilinç itirazı, var olma mücadelesi, direniş ve alternatif arayışlarının siyaseti veya görünürlüğü olarak özetlenebilir. Bu vesile ile soruşturmaya konu olan İslami kimlik sahiplerine veya İslamcılık olgusuna yönelik eleştirilerin ‘camia’ içerisinden olanlarını dikkate almak durumundayız.\nİslamcı iddialara sahip Müslümanların sistem karşısında dönüşüm geçirip geçirmediği yahut hangi yönde ve ne oranda değişim geçirdiğine ilişkin değerlendirmenin 90’lı yıllardaki sistem, toplum, mücadele, İslami kimlik vb mefhumların da İslami camia tarafından nasıl algılandığının da kritik edilmesini icbar etmekte. 28 Şubat öncesi Müslümanların sistem algısı özetle kabaca üç sınıfta tasnif edilebilir:\nİlki, mevcut seçim sistemi ve parlamento üzerinden başta TSK, kolluk kuvvetleri gibi devlet aygıtlarının yönetilmesiyle (Aslında ordu bizim ordumuzdur ancak komuta kademesi değerlerimize düşmanlık yapıyor!) bürokratik mekanizmaların toplumun hizmetine sokulabileceği anlayışına dayanıyordu. Önceliği toplumsal dönüşümden ziyade iktidar araçları üzerinden yönetsel imkânların Müslümanlar eliyle kullanılabileceği düşüncesinde olanlardı. Sınırlı ve eklektik bir değişim talebi olarak tanımlanabilir. Bu çizginin bugün AK Parti temsiliyetinde devam ettirildiği söylenebilir.\nİkincisi cahilî-tağuti sistemin ‘inkılâp’la teslim alınacağı, Kemalizm’in ve emperyalizmin daha yüzeysel sembol ve söylemler üzerinden formüle edilerek tanımlandığı bununla birlikte yine iktidar önceliğine endekslenmiş çizgide olanlardı. İnkılâptan kastedilen devrimin nasıl olacağına dair somut programlar veya sağlıklı tahliller mevcut değildi. Misal olarak Kemalist ideolojinin temelini oluşturduğu anayasaya ilişkin tahliller büyük ölçüde ‘tağuti anayasa’ kavramsallaştırması ile özetleniyordu. 90’lı yıllarda üniversitelerden yayıncılığa, kitap evlerinden politik konulara dek gündelik yaşamda İslami görünürlüğün yükselmesi insan potansiyeli ile buluştuğunda, ‘İslami dönüşüm’ün bugünden yarına gerçekleşeceğine dair iktidar odaklı mücadele ve aşırı iyimserlik ile maluldü.\nSon yaklaşım ise toplumsal değişimi merkeze alan, aynı anda cahilî sisteme karşı var olma bilinç ve itiraz-direniş geleneğini ibadet bilinci olarak algılayan ıslah temelli çizgiydi. Nicelik olarak az ancak fikrî ve istişari birlikteliğin mayalandığı bu çizginin İslami mücadele fıkhına dair birikimleri, tecrübeleri pratiğin içinde el yordamıyla oluşmaktaydı. İktidar yerine toplumsal değişimin merkezde olduğu, İslami hareket olma vasfını idealize eden küçük öbeklerin, yapıların çizgisiydi.\nAslında 28 Şubat darbesi ve sonrasında yaşanan süreç, Müslümanların sistem ve toplum değerlendirmelerinin de hedef ve programlarının da test edildiği sancılı bir dönemi ifade etmekte. Düşünsel, kimliksel ve yapısal tutarlılıklarının cahilî sistem karşısında sınandığı bu dönem iç burkan şekilde başka hedeflere savrulmaların, içe kapanmaların ya da buharlaşmaların örneklerini de sundu. 28 Şubat süreci İslamcılık iddiasına sahip birey ya da kurumlar açısından genel itibariyle dört başı mamur bir mücadeleyi ifade etmedi.\nAK Parti iktidarı henüz başlamadan evvel 28 Şubat sonrası Kemalist vesayetin baskıcı atmosferinde ve moral kaybının da etkisiyle özellikle iktidarı önceleyen yaklaşıma sahip İslami camia içerisinde sivil toplumculuk, yerellik, Anadoluculuk, Mesnevi-tasavvuf-irfancılık keşifleri, sivil itaatsizlik, modernist telakkiler, tarihselcilik ya da tüm enerjisini Kur’an’ı anlamaya veya hayır faaliyetlerine odaklanma gibi sayabileceğimiz arızi unsurlar boy göstermişti. Bu durum tespiti AK Parti dönemi ile birlikte İslami kimlik sahiplerini kritik etmek açısından elzem.Dolayısıyla AK Parti iktidarı dönemine gelmezden evvel İslami camianın düşünsel ve yapısal açıdan kemale ulaştığı bir durumdan bahsetmek mümkün değildi. Bununla birlikte 28 Şubat despotizmine karşı İslami camia baskı ve yasaklara karşı direniş de sergiledi.\nDeğişimleri İnkâr Etmek Müslümanca Bir Tavır Olabilir mi?\nMüslümanların büyük ölçüde muhalif tutumlarını terk ettiklerini iddia etmenin, 28 Şubat süreci ile AK Parti dönemindeki siyasal seyrin, sistemin yapısındaki kimi değişikliklerin sağlıklı okunamaması, analiz edilememesinden kaynaklandığını söylemek mümkün. 28 Şubat ile AK Parti dönemi arasındaki farklılıkların sağlıklı tespit edilememesi, sistemin adeta değiştirilemez yapıda olduğunu da vehmetmekte. Özellikle değişimi küçümseyen yaklaşımların da bu durumu beslediği ifade edilebilir. Öncelikle AK Parti döneminde-Müslümanları ve haklarını hedef alan hukuksuzluklara rağmen- Müslümanların öncelikli düşman bellendiği sistem yapısının her açıdan bugünde devam ettiğini savunmak isabetsiz olur. Dahası AK Parti’nin, Müslümanların da kimi taleplerini gerçekleştirme iradesini ortaya koymadığını iddia etmek haksızlık ve zulüm olur.\nKüresel ve yerel vesayet odakları tarafından ödediği ya da ödemek zorunda bırakıldığı kimi bedellerin AK Parti’nin, Müslümanların da taleplerini göz önünde bulundurarak ortaya koyduğu iradeden kaynaklandığı çok açık. Bu noktada sistem yapısındaki önemli değişiklikleri sıralamaya çalışmak soruşturmanın hacmini aşabilir ancak zikredilmesi gereken başörtüsü örneği bile tek başına sistemin yapısındaki değişimi göstermesi açısından son derece önemli bir örnektir. Sokakta dahi başörtüsünün yasaklanması amacıyla Tunus modelinin gündeme geldiği günlerden TSK içerisinde de başörtüsünün serbest kaldığı günlere gelinmesi kesinlikle küçümsenecek bir değişim, kazanım değildir!\nBu noktada Müslümanların muhalif tutumlarını büyük ölçüde terk ettiklerini veya sisteme entegre olduklarını iddia edenlerin açmazlarını üç başlıkta toplamak mümkün:\n28 Şubat Sürecinde Müslümanların Neye Niçin Muhalif Olduklarının Anlaşılamaması\nKemalist vesayetin İslami camiayı düşman konumuna oturttuğu dönemde devletin cuntacı anayasal niteliği;kesintisiz eğitim eliyle fıtri değerlerin laik ve Batıcı değerler altında sindirilmeye çalışıldığı, İslami sembol ve değerlerin hayatın görünür tüm alanlarından tasfiye edilmeye çalışıldığı sistemi temsil etmekteydi. Cuntanın politikalarının ve meşruiyetinin beslendiği 28 Şubat dönemi sistemi; başta ordu, yargı, bürokrasi, eğitim, medya, sermaye ve sivil toplumu tahkim ederek vesayetini korumayı amaçlıyordu.\nMüslümanların da bu süreçte sistemin bahse konu politikalarına yoğun muhalefetlerinin görünürlüğü doğaldı ve olması gerekendi. Muhalefette kullanılan dilin niteliği de dönemin özelliklerini, yapısını muhtevasında barındırıyordu. Ordunun darbeci kimliği, yargıya ve siyasete müdahaleleri, brifingleri, başörtüsü ve Kur’an eğitimin yasaklanması, kesintisiz eğitim, katsayı uygulaması, Milli Güvenlik Dersleri, zorunlu ‘Andımız’ dayatması, Kürt sorunu, DGM’ler, parti kapatılmalar, Siyonist İsrail ile yapılan işbirliği ve tatbikatlar, TCK 312, ümmet coğrafyasına ilgisizlik, bankaların hortumlanması, yüksek enflasyon, sağlık politikaları, fikir hürriyeti, işkence, cezaevleri, fişlemeler, keyfi gözaltılar vb. sayılabilecek temel başlıklar İslami camianın öncelikli muhalefet ettiği konulardı. Bununla birlikte 28 Şubat sürecinde Müslümanların muhalefette eksik ya da yetersiz kaldıkları konular da olmadı değil.\nMuhalifliği besleyen asıl unsur sistemin İslami, fıtri değerleri tasfiyeye yönelen politikalarıydı. AK Parti iktidarı döneminde yukarıda sayılan konularda yaşanan olumlu yöndeki değişim ve gelişmeler doğal olarak muhalefetin yoğunluğunu azalttı, dilini ve görünürlüğünü değiştirdi elbette. Bu konularla ilgili muhalefetin geriye çekilmesi, Müslümanların sisteme bakışındaki değişimin tümden olumsuz yönde ilerlediği anlamına gelmez.\n28 Şubat’tan Günümüze Sistemin Yapısında Hangi Oranda Değişim Yaşandığının Algılanamaması\nAK Parti döneminde sistemin belli ölçüde değişim geçirdiğini açık şekilde ifade edebiliriz. Toplumsal destek sayesinde AK Parti sistem içerisindeki Kemalist vesayet odaklarının kimi mevzilerini elde etti ve kısmi olarak da değişimler gerçekleştirmeye muktedir oldu. Çankaya ve cumhurbaşkanlığının misyonu, MGK’nın yapısı, ordunun belirleyici olduğu siyasi geleneğin yıkılması, Emasya Protokolü gibi darbelerin ‘meşruiyet’ zeminlerinin ortadan kaldırılması, darbecilerin yargılanmasının anayasal temellerinin oluşturulması, Anayasa Mahkemesinin aritmetik yapısının değişimi, DGM’lerin kaldırılması, askerlerin hesap verebilir konuma gelmeleri vb alanlarda sistem içerisinde değişimler gerçekleşirken Anayasa’nın, parlamentonun Atatürkçü ve Kemalist umdeleri-ikonları ve ritüelleri, devletin Batıcı laik ve seküler değerleri, kapitalist ekonomi, bürokratik mekanizmanın devletçi mantığı gibi daha çok sistemin temel yapısında ise köklü bir değişim olduğu söylenemez. Hatta son dönemlerde Kemalist sistemin kimi değerlerinin de AK Parti kadroları eliyle tevil dilerek sahiplenildiğine de tanık olmaktayız.\nAK Parti döneminde sistemin yapısında hangi oranda ve ne yönde değişim gerçekleştiğinin tespiti, itirazların hangi konulara yöneltilmesi ve bununla birlikte muhalefet dilinin ve üslubunun nasıl olması gerektiğini de ortaya çıkaracaktır. Müslümanların sisteme entegre olduklarını yahut muhalefeti terk ettiklerini öne sürenler sistemin yapısındaki değişimi idrak edememekteler. Açıktır ki bugün AK Parti döneminde de özellikle yargının hukuksuz uygulamalarına maruz kalınmakta ancak 28 Şubat dönemi ile arasında “sistematik” olması açısından önemli bir fark var. İşkence, fişlemeler, yargı despotizmi, düşüncelerinden cezaya maruz kalma veya iltica etme zorunluluğu, yasaklar, takibatlar, Kürt kimliğinin inkârı sistematik olarak zulüm üretiyordu.\nAK Parti’nin Dönüştürücü Gücümü, Yoksa Müslümanların Dönüşme Potansiyelleri mi Öncelikli Zaaf Olarak Görülmeli?\nBununla birlikte hem 28 Şubat sürecinde hem de bugün İslamcı iddialardan vazgeçenlere, farklı kulvarlara savrulanlara, devletçi söylemi sahiplenenlere, bireyselliğe veya konformizme saplananlara rastlamıyor değiliz elbette. Ancak olumsuz örnekler bugüne has bir durum değil. 28 Şubat sürecinde de benzer örneklere şahit olduk. Her dönemde ve her coğrafyada olumsuz örnekleri görmemiz mümkün. İslamcı iddialardan vazgeçenlerin varlığı, İslamcılığın bittiği ya da İslami camianın muhalefeti tümden terk ettiği anlamına da gelmez.\nModern dünyanın kuşatıcılığı ve özendirdiği bireysellik hastalığı, AK Parti’nin Müslümanları kuşatabilme ya da iddia edilen dönüştürme potansiyelinden daha etkili bir güce sahip. Farklı ideolojik düşüncedeki yapıların dahi çözüldüğü, bireyci ve konformist yaşamın aidiyet ve sorumluluk bilinçlerini erittiği, eklektik kimliklerde enflasyon yaşandığı küreselleşme döneminde Müslümanlardan da iddialarından vazgeçenlerin olması üzücü ancak imtihanın bir parçasıdır.\nBu noktada çözülmeyi besleyen kimi politikalarından bahsedilebilir ancak tüm bu çözülmenin yegâne müsebbibi olarak AK Parti işaretlenemez. Tersinden Cumhurbaşkanı Erdoğan ve AK Parti’nin kimi politikalarının varlığı çözülmenin, erimenin daha da fazla olmasını da engellemiştir. Yani bugün küresel yozlaşmanın etkileri altında cari hükümet ve politikalarının yerine 28 Şubat despotizminin ifsad eden siyasetini teneffüs ediyor olsa idik çok daha yoğunlukta olumsuz örneklere şahit olabilirdik, Allah-u Âlem.\nSorunun temelinde imkânlı konjonktüre rağmen Müslümanların, sorumluluklarını yerine getirmeleri hususundaki zaafların yattığı görülmeli.\nMuhaliflik Müslümanlar İçin Kimlik Olabilir mi?\nAltı çizilmesi gereken husus ise sistemlerin yapılarındaki kimi değişimlerle birlikte toplumların sosyolojilerindeki değişimlerin de takip edilebilmesi. Toplumsal ilişkilerin, algıların dünya görüşlerinin değişim geçirdiği modern dünyada nasıl bir muhalefet ve mücadele fıkhı geliştirilmesi gerekir? Mevcut durumu koruma ya da yoldan çıkmamış olmak adına on yıllar öncesinde geliştirilmiş-kalıplaşmış söylem, dil ve yöntemlerle hareket etmek ‘muhalif’ kalmak mıdır? Her halükarda muhalif tutum takınmak sağlıklı bir duruş olmadığı gibi tutarlı da değildir. Varlık sebebiniz,sizi besleyen muhalif kimliğe endeksli ise sağlıklı tutumdan bahsedilemez. Taleplerin olumlu yönde gelişmesine rağmen değişimleri örten, görmezden gelen müzmin karşıtlık da muhalifliğin doğasına aykırı tutarsızlığa saplanmaktan kurtulamaz.\nMuhaliflik değil ancak emr-i bi’l maruf nehy-i ani’l münker Müslüman kimliğinin başat özelliğidir. İslam’a, fıtrata, ümmetin-toplumun maslahatına, hayra veya örfe uygun gelişmeleri desteklemek, olumlamak İslami kimliğin gereğidir. Aksi yönde ifsad eden, İslami değerlerimize mugayir tüm uygulamalar da karşı çıkılması, tavır alınması mümkünse engellenmesi gerekenlerdir. Velev ki inancımıza yakın olan kimselerden, kurumlardan, hükümetlerden, devletlerden sadır olsa bile!\n15 Temmuz sonrası Müslümanların teyakkuzda olması gereken asıl konular; sistemin Kemalist vesayet öğeleri, yargı ve bürokraside yaşanan hukuksuzluklar, siyaset erkinin otoriterleşmesi olarak tanımlanabilecek kararları, devletçi-yerli-milli söylem ve politikalar, toplum ahlakını ve aile yapısını ifsad eden uygulamalar, ekonomi ve eğitim sistemindeki çarpıklıklar, ulus devlet anlayışını tahkim eden siyaset anlayışı olarak özetlenebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}