{
  "id": "d31a6a93-81ec-4e68-ad8b-99213bc7a18b",
  "title": "24 Haziran Seçimleri: Erdoğan İktidarına Destek ve Uyarı",
  "author": "Haksöz",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/24-haziran-secimleri-erdogan-iktidarina-destek-ve-uyari-7959yy.htm",
  "content": "24 Haziran seçim sonuçları kendilerini halkın ‘artık tamam’ diyeceğine bir hayli inandırmış muhalif çevreleri bir kez daha hayal kırıklığına uğratırken, AK Parti iktidarının bir yol kazasına uğrayabileceği endişesine kapılan dindar-muhafazakâr kesimleri sevindirdi. Sandıktan çıkan netice 16 yıldır Türkiye gündeminin en etkili ismi olan Tayyip Erdoğan’ın önümüzdeki süreçte de belirleyici konumunu sürdüreceğini ortaya koydu.\nÖncelikle bu kadar uzun süren bir iktidar yolculuğunun kaçınılmaz olarak beraberinde getireceği yorgunluğa, yıpranmaya ve karşı cephenin harici boyutlar da içeren genişliğine, yaygınlığına rağmen iktidarın korunmasının, sürdürülmesinin ciddi bir başarı olduğu vurgulanmalıdır. Pek çok noktada artılarının-eksilerinin tartışılması tabi ki mümkündür; aynı şekilde eleştirilmeyi, kınanmayı hak eden pek çok hatalı, zaaflı icraatı söz konusudur ama sonuçta bunca gerilimli bir coğrafyada ve zorluklar, sıkıntılar içinde yoğrulan bir ülkede bunca yıldır iktidar konumunun sürdürülmesi kesinlikle sıradan bir başarı olarak geçiştirilemez.\nBu ülkenin ve daha genelde coğrafyamızın İslami bir aidiyet ve hassasiyet taşıyan kesimlerini sevindiren, İslami kimliğe karşıtlıkları tescilli kesimleri ise derinden üzen, zorlayan bir netice var karşımızda. Ve böylesi siyasal bir hadisenin toplamda ümmet bilinciyle hareket eden, en azından bu doğrultuda bir hassasiyet barındıran tüm kesimler için net bir kazanım olduğunun da altı çizilmelidir.\nBununla birlikte 24 Haziran elbette çeşitli boyutlardan irdelenmeyi hak etmektedir. İlaveten, kimliğimizin bize yüklediği asli sorumluluğumuz yanında, yeni dönemin önümüze koyduğu, belirginleştirdiği sorumlulukların üzerinde ciddiyetle durmanın önemi de ayrıca değerlendirilmelidir.\nMuhalefetin Umudu: İktidarın Zaafları\n24 Haziran seçimlerine gidilen sürecin AK Parti ve Erdoğan iktidarı açısından çok yıpratıcı bir döneme tekabül ettiği görülmekteydi. Kemalist, otoriter, dayatmacı devlet yapısını demokratikleştirmek, bürokratik mekanizmaya hâkim keyfi işleyişi hukuk devleti formu doğrultusunda dönüştürmek iddialarının pratiğe taşınmasına yönelik çabalarla anılan uzun yılların ve mücadelelerin ardından iktidar cenahında belirginleşen devletçi-milliyetçi söylem ve pratik sadece muhalif cephede düşmanlık duygularını pekiştirmekle kalmamış, kendi tabanında da rahatsızlıkları, küskünlükleri beslemişti.\nBu durumu iyi değerlendiren muhalif unsurlar ve bilhassa da ana muhalefet partisi CHP gerek söylem gerekse de eylem düzeyinde yaptığı akıllıca manevrayla AK Parti tabanına seslenmeye çalıştı. Müzmin irtica tehlikesi ve Cumhuriyet kazanımlarının korunması söylemi terk edilerek daha kucaklayıcı bir görüntü verildi. Muhalif kesimler nezdinde bir hayli tepki birikimine sebep olan tek adam ve diktatörlük eleştirilerinin de yoğunlaştırılması neticesinde yeni bir sayfa açılmasının eşiğine gelindiği, Erdoğan döneminin sona ermek üzere olduğu vb. temenniler bir olgu gibi kabul edildi ve yansıtıldı.\n24 Haziran’a gelindiğinde muhalefet Erdoğan iktidarının bitişinin kaçınılmazlığına kendisini inandırmıştı. Muharrem İnce’nin mitinglerinin kalabalık geçmesi gibi birtakım göstergelerle de desteklenen bu kanaat, muhalefeti motive ederken, iktidar yanlısı kesimlerde ise korkuya, endişeye yol açtı ve iktidara destek verme eğilimini besledi.\nSeçim Sürecinde Belirleyici Faktör: Erdoğan’a Güven, CHP Zihniyetine Güvensizlik!\nBu noktada dindar-muhafazakâr kesimin her şeye rağmen Tayyip Erdoğan’a duyduğu güven ve buna paralel olarak, değiştiğine dair tüm söylemlerine karşın CHP’ye duyulan güvensizlik, daha ötesi iktidarın tekrar bu zihniyetin eline geçmesi ihtimalinden duyulan ürküntü tayin edici bir rol oynadı. Tayyip Erdoğan ve partisinin birtakım icraatlarının beğenilmediği, kimi tavır ve yaklaşımlarından rahatsız olunduğu doğruydu ama son kertede ülke ve daha ötesi ümmet derdi olan, samimi bir dava adamı olarak algılanan Erdoğan’ın karizmatik konumunu sürdürdüğü de görülüyordu. Netice itibariyle seçimler adaylara yönelik bir puanlama sistemi üzerinden değil, rakipler arasında bir tercih formunda yapılıyordu ve Erdoğan ile diğerleri arasında tercih yapma durumunda olan seçmenler geminin dümenini, bildikleri, güvendikleri şahsa teslim ettiler.\nMustafa Kemal’in askerleri bir kez daha kaybederken, coğrafyamızdaki mazlum halkların ve İslami hareketlerin dostu Tayyib Erdoğan yine kazandı. Seçim sonuçlarına kimlerin sevindiğine ve neden sevindiğine, aynı şekilde kimlerin üzüldüklerine ve neden üzüldüklerine baktığımızda karşımıza net bir tablo çıkıyor. Genel manada İslami hassasiyet sahibi kesimleri sevindiren, İslami kimliğe karşıtlıklarıyla maruf kesimleri ise üzen, yaralayan bir sonuç var ortada.\nBilumum renkleriyle ulusalcı-laik-Kemalist unsurlar kaybedenler cephesinde dizilmiş haldeler. Ve bu tablo bizim lehimize bir duruma işaret ediyor. Çünkü onları iyi tanıyor; kim olduklarını, neyi temsil ettiklerini, ellerine fırsat geçerse neler yapmaya kalkacaklarını iyi biliyoruz.\nKemalist-Laik Cephe Geçmişiyle Yüzleşmek Yerine Makyajla İdare Etme Çabasında!\nHer ne kadar değiştiklerini beyan etseler de sözlerinin inandırıcılıktan uzak olduğu açık. Samimi olmadıkları gibi dürüst de değiller! “Bizim halkın diniyle inancıyla bir alıp veremediğimiz yok!” diyorlar ama gerek medyadaki gerek siyasi arenadaki uzantıları İslami kimlik ve duyarlılıklara düşmanlık tutumunu çeşitli vesilelerle izhar etmekten kendilerini alıkoyamıyorlar. Ayrıca bu zihniyet mensupları kirli geçmişlerinin bunca yükünü, bagajını bir çırpıda kenara fırlatıp işin içinden çıkmalarının mümkün olmadığını anlamak da istemiyorlar. Çocuk kandırırcasına “Biz asla başörtüsüne engel olmadık, imam hatip okullarına hiçbir zaman karşı çıkmadık!” türünden yalanlarla halkı avutmaya yelteniyorlar.\nPeki, bunca yıl yaşadıklarımız, bizlere yaşattıkları neydi? Ne bir izah, ne bir özür, hiçbir şey yapmadan, kirli geçmişleriyle yüzleşmeden, yapıp ettikleri haksızlıkları, zalimlikleri unutup gideceğimizi mi sanıyorlar? Samimi ve dürüst olsalardı, geçmişleriyle ilgili bir özeleştiri yapar, halktan özür diler ve bir daha bu tür yanlışlara düşmeyecekleri sözünü verirlerdi. Bu dürüstlüğü sergilemek yerine kurnazca bir tutumla, çirkin mazilerini ve o mazide işledikleri suçları, günahları örtmeye kalkmanın asla ikna edici olamayacağını görmüyor, anlamak da istemiyorlar.\nBaşörtüsü sorun olmayacak diyenlerin başörtüsü yasağını en zalimane tarzda uygulatmak için neler yaptıklarını unutabilir miyiz? İmam hatip okullarıyla bir alıp veremediğimiz yok diyenlerin kesintisiz eğitim, katsayı vb. prangaların çözülmesine yönelik çabalar karşısında yargıyı nasıl bir kılıç gibi kullandıklarını unutabilir miyiz? Bugün iktidardakilerden daha fazla namazdan, oruçtan, Filistin’den, Kudüs’ten söz edenlerin, yakın zamanda kalorifer dairelerinde namaz kılmak mecburiyetinde kalan çocuklarımızı, gençlerimizi sanki suç işliyorlarmışçasına nasıl teşhire yeltendiklerini hatırlamıyor muyuz? Halid Meşal’in Ankara ziyaretini terörizme destek feryatlarıyla sabote etmeye kalkışanlar bunlar değiller miydi?\nVe yenildiği, rezil olduğu, mecbur kalıp geri çekilmek zorunda kaldığı için bu meseleleri unutturmaya kalkışanların İslami kimliğe, sembollere, ümmete karşı tutumlarını ele veren bir gündem olarak Suriyeli muhacir kardeşlerimize nasıl bir kin ve düşmanlık beslediklerini görmüyor muyuz?\nSorunun sadece göçmenlik meselesinin meydana getirdiği birtakım sosyal-ekonomik sorunlardan kaynaklanmadığı açıktır. İslami kimliğe karşı Suriye özelinde kabaran Esedçi damar nasıl ‘orada’ mücahidlere düşmanlık tutumu içindeyse, ‘burada’ da kinini, öfkesini, muhacirlere yöneltmekten kendini alamamaktadır. İktidar olurlarsa Beşşar katiliyle anlaşıp hepsini geri göndereceklerine dair vaatleri insanlıktan ne kadar bihaber olduklarının göstergesidir. Suriyeli muhacirlerin, bu zevatın eziyete maruz kalmış sokak köpekleri için sergiledikleri duyarlılığın zerresine dahi layık görülmemeleri en temelde ümmete ve İslami kimliğe duydukları karşıtlığın, hadi kimisi için yumuşatarak söyleyelim, yabancılığın bir yansımasıdır.\nİktidar Kibri Terk Edilmeli!\nResmî ideoloji savunucularının geçmişte yaptıkları şekilde irtica tehdidi, gericilik tehlikesi vb. söylemlerle toplumun dindar kesimlerini baskı altına almaya ve Kemalist tabularla dayatmacı işleyişi sürdürmeye yönelik siyaset tarzını sürdürememeleri ve İslami kimlik ve ümmet karşıtlıklarını örtmek, gizlemek zorunda kalmaları büyük bir kazanımdır. Bu noktada İslami camia Tayyip Erdoğan ve AK Parti iktidarına şükran borçludur. Bu gerçeğin altı net biçimde çizilmelidir.\nBununla birlikte son dönemde Erdoğan ve AK Parti iktidarının ortaya koyduğu icraat pek çok açıdan eleştiriyi ve sorgulanmayı hak etmekte ve iktidarın da mutlaka yapıp etmelerini gözden geçirmesi gerekmektedir. Her adımda biraz daha derinleşen tek adam kültünden, iktidar kibrinden, menfaatperest isimlerin tasallutundan uzaklaşması ve istişareye ağırlık vermesi; kadroları arasında tevazu, samimiyet, kuşatıcılık gibi vasıflara yeniden ağırlık kazandırmaya çalışması hayati öneme sahiptir.\nİslami hassasiyet sahibi kesimler, iktidarın karşısında konumlanmış unsurların en temelde İslami kimliğe ve ümmet dayanışmasına düşmanlık tutumu içinde oldukları gerçeğinden hareketle genel anlamda AK Parti ve Erdoğan iktidarını desteklemeyi sürdürmektedirler. Burası nettir ama bunun bir sınırı olduğu da görülmek zorundadır. Ve gidişat ciddi manada alarm sinyalleri vermektedir. İktidar gücü pek çok alanda istismar edilmekte, çeşitli düzeylerde haksızlıklara, adaletsizliklere yol açmaktadır. Bu durum doğal olarak beraberinde güvensizlik duygusunun yaygınlaşmasını getirmekte, kırgınlıkları, küskünlükleri beslemektedir.\nSorun Doğru Tanımlanmalı ki, Çözüm Doğru Adreste Aransın!\nSeçim sonuçları bu rahatsızlığı net biçimde yansıtmıştır. Günün sonunda kazanan-kaybeden karşılaştırmasında AK Parti ve Erdoğan zafer kazanmış görünse de kıyas yapıldığında bir güç kaybı, gerileme yaşandığı açıktır. 1 Kasım 2015 seçim sonuçları baz alındığında 7 puanlık net bir kayıp söz konusudur.\nÖte yandan Erdoğan’ın liderliğini ispatladığı, güç kazandığı ama AK Parti’nin gerilediğine ilişkin söylemler de pek tutarlı sayılamaz. MHP ile ittifak neticesinde alınan oyu Erdoğan’ın saf oyu gibi yorumlamak gerçekçi değildir. Sonuçta MHP cumhurbaşkanlığı seçiminde aday göstermeyip Erdoğan’ı desteklemiş ama meclis seçimlerine parti olarak katılmıştır. Dolayısıyla AK Parti’nin oyunun Erdoğan’dan az çıkması tabiidir. Ve bu durumu AK Parti’nin yıprandığı ama Erdoğan’ın gücünü koruduğu, hatta artırdığı şeklinde yorumlamak yanıltıcıdır. Faraza Erdoğan’ın oyu AK Parti + MHP oyunu geçmiş olsaydı, belki o zaman bunu söylemek mümkün olabilirdi ama mevcut tabloda bu iddianın doğrulanması mümkün değildir.\nTutarlı bir kıyaslama, değerlendirme yapılmak isteniyorsa Erdoğan’ın doğrudan girdiği seçimlerde aldığı oylar kıyaslanabilir. Nasıl AK Parti’nin bugünkü oyu 2015 Kasım seçimleriyle karşılaştırılarak bir değerlendirme yapılıyorsa, aynı şekilde Erdoğan’ın oyu da 2014 cumhurbaşkanlığı seçimlerinde aldığı oyla karşılaştırılarak değerlendirilebilir. Erdoğan’ın bugün MHP desteğiyle aldığı oy yüzdesi, 2014’te MHP’nin de karşısındaki rakibi desteklediği cumhurbaşkanlığı seçiminde aldığı oy yüzdesinden çok az fazladır. Bu durum sadece AK Parti açısından değil, Tayyip Erdoğan açısından da bir gerileme yaşandığını net olarak göstermektedir.\nBu tespit neden önemlidir? Çünkü sorunu tali noktalarda aramayı, faturayı AK Parti teşkilatının cansızlığına, kadrolarının halktan kopmasına, parti disiplininden uzaklaşmaya kesmeyi getirebilir. Nitekim metal yorgunluğu vb. kavramlarla sorunun daraltıldığına, sathi çözüm arayışlarına gidildiğine ve asıl gündemleşmesi gereken rahatsızlıkların, yanlışların, savrulmaların geçiştirildiğine şahitlik ediyoruz. Oysa sorunun çok daha ciddiyetle ele alınmayı gerektiren boyutlarda olduğu görülmek zorundadır.\nÖncelikli Talep Adalettir!\nMahiyetine dair tartışmalar, tutarlılığına yönelik itirazlar olsa da son kertede kendilerini genel anlamda İslami aidiyetle tanımlayan ve toplumun dindar kesimlerinin sahiplendiği bir kadronun söz sahibi olduğu bir vasat mevcut. Ve böylesi bir vasatta adalet kavramı, talebi, hedefi geri plana düşmüş halde ve devletin güvenliğinin sağlanması adına ‘olmasa da olur’ nevinden bir ‘ekstra’ konumunda algılanmakta. Bu hal başlı başına bir olumsuzluk, son derece düşündürücü bir tablodur.\nNe gariptir ki OHAL uygulamasına yönelik yaklaşık iki yıldır dillendirilen tüm itirazlara kulağını kapatan iktidar seçim sürecinde OHAL’e son vermeyi bir seçim vaadi olarak gündemine almıştır. Oysa bugüne kadar OHAL’in gerekliliğini canla başla savunmak devletin adeta varlık-yokluk meselesi olarak sunulmuş, buna yönelik her türlü itiraz, talep şiddetle reddedilmişti.\nEğer bugüne dek savunulduğu şekliyle OHAL devletin bekası için son derece lüzumlu bir araçsa seçim kampanyasının tam ortasında birdenbire vazgeçilebilirliği nasıl gündeme gelebilmiştir? Yok, artık işlevini tamamladığı düşünülüyorsa neden daha çok kısa bir süre öncesine kadar OHAL’in kaldırılması gerektiğini söyleyenler her türlü ithama maruz bırakılıyorlardı?\nTürkiye bilhassa 15 Temmuz sonrası dönemde özgürlük-güvenlik dengesinin tepetaklak edildiği, her zaman ağır sorunlarla malul olduğu bilinen adalet mekanizmasının hepten çarpık bir işleyişe savrulduğu, devletin eski otoriter-buyurgan kodlarına geri dönüş sinyallerinin çoğaldığı bir atmosfere sürüklenmiştir. Darbe tehdidine karşı önlem ve darbecilikle mücadele adına başvurulan pek çok uygulama keyfilik ve güvensizlik iklimini beslemiş, bu ortam siyasetten ekonomiye, akademiden sokağa kadar her düzeyde olumsuzlukların birikmesine neden olmuştur.\nAynı süreçte milliyetçi-devletçi söylem her alanda belirginlik kazanırken, adeta tüm toplum vatanseverlik ve ihanet eksenleri arasında tavır takınmaya zorlanmış, maziye terk edildiği düşünülen kutsal devlet retoriği hortlatılmıştır. Ülke çapında yükseltilen sürekli savaş atmosferi ve seferberlik ruhu neticesinde haksızlıklar ve mağduriyetler basit, sıradan ve önemsiz ayrıntılar olarak addedilir olmuştur.\nMilliyetçi Savrulmaya Dur Denilmeli!\nKısmen 7 Haziran 2015 seçim sonuçlarına benzeyen bir manzara var karşımızda. Milliyetçilik olgusu dikkat çekiyor. Bazılarının iddia ettiği gibi bir tırmanıştan söz edilemese de gerek Türk gerek Kürt milliyetçiliğinin pozisyonunu koruduğu, geriletilemediği net biçimde görülmekte. Baraj altında kalacağı düşünülen MHP de HDP de baraj seviyesinin üzerinde oy aldılar.\nMilliyetçiliğin sadece Türkiye’de değil, tüm dünyada yükseldiği, dolayısıyla Türkiye’ye has bir durum sayılmayacağı tezi bir ölçüde haklılık taşıyor. Bununla birlikte Türkiye’ye özgü birtakım faktörlerin, kimi dâhili gelişmelerin, politikaların da milliyetçiliği beslediği görmezden gelinmemeli! İktidarın dilinin bu bağlamda ciddi bir etki alanı oluşturduğu açıktır. Bilhassa 15 Temmuz sonrasında kutsal devlet ve asil millet vurgularının, yerlilik ve millilik söylemlerinin sonuç itibariyle milliyetçiliğin değirmenine su taşıdığı görülmelidir.\nİYİ Parti ayrışmasına rağmen MHP’nin 1 Kasım 2015’teki oy oranını neredeyse korumuş olması garip bulunuyor. Oysa görünen o ki AK Parti ve Erdoğan iktidarınca milliyetçi söylem ve sembollerin yüceltilmesi ve son süreçte devletin adeta kutsanması AK Parti’ye bir şey kazandırmadığı gibi kaybettirmiş, MHP’yi ise güçlendirmiştir. Hatta bu milliyetçi savrulmanın çift yönlü bir kayba yol açtığı da dikkatten kaçmamalıdır.\nŞöyle ki Türk milliyetçiliğine yatkın bir söylemin öne çıkartılması ve MHP ile yakınlık sadece MHP’yi palazlandırmakla kalmamış, karşıtına da propaganda imkânı sunmuş ve sonuçta HDP siyasetine, propagandasına zemin hazırlamıştır. HDP’nin barajı geçmesine CHP’nin katkısını bolca gündeme getiren AK Partili siyasiler ve medya organlarının acaba MHP ile iç içe görüntüsünün HDP’nin işini ne kadar kolaylaştırdığını, HDP’den AK Parti’ye kayabilecek seçmenin yönelişini ne ölçüde durdurmuş olabileceğini de dikkate almaları bir zorunluluktur.\nŞahitlik Sorumluluğu Ertelenmemeli!\n24 Haziran seçimleri belli miktarda oy kayıplarına rağmen sistemdeki değişiklik nedeniyle AK Parti ve Erdoğan iktidarını tahkim eden bir şekilde sonuçlandı. Bu sonucun Kemalist vesayetin tüm boyutlarıyla aşılması ve ümmet dayanışmasını güçlendirmesi arzumuzdur. Mamafih seçim galibiyetinin son dönemlerde sinyalleri çoğalan keyfi, buyurgan, istişareye ve özeleştiriye kapalı anlayışa ivme kazandırması ihtimali de mevcuttur.\nTam da bu noktada İslami bilinç ve hassasiyet sahibi çevrelerin, kadroların şahitlik sorumluluklarını üstlenmeleri ve her durumda hayra çağırma misyonlarının gereğini yerine getirmek için çabalarını artırmaları önem arz etmektedir. Hak ve hakikat savunucuları Allah için şahitlik vazifesini yerine getirdiklerinden ötürü kınayıcıların kınamalarından korkmamalı, geri çekilmemelidirler.\nAdil şahitlik sadece düşmanın zulmüne, azgınlığına, çirkinliğine karşı tavır almaktan ibaret değildir. Asıl üstlenilmesi gereken ve de zor olan şey yakın gördüklerimizden, yakınlık hissettiklerimizden sadır olan yanlışlara, haksızlıklara ve sapmalara karşı tavır alabilmektir. Yakın dönemde yaşadıklarımız, şahit olduklarımız önümüzdeki sürecin de zor ve sancılı geçeceğinin işaretleriyle doludur.\nUyarma, düzeltme, ıslah etme çabası öncelikle güç sahiplerini ve icraatlarını hedef almalıdır. Velev ki iktidar sahipleri uyarıdan, eleştiriden hiç hoşlanmasalar, hatta uyaranlara, eleştirenlere tepki gösterseler dahi şahitlik sorumluluğunu her düzeyde ve her vesileyle ifa etmeye çalışmak müminlerin vazifesidir.\nBu çabalar sonucunda uyarılar dikkate alınır ve yanlışlardan vazgeçilirse herkes kazanmış olur. Yok eğer iktidar konumundakiler uyarıları dikkate almaz ve yanlışta ısrar etmeyi sürdürürlerse de Müslümanlar kimliklerine ve izzete sahip çıkmış olurlar. İslami kimliğe sahip çıkmak ve izzetli yaşamak ise bu dünyada ulaşabileceğimiz en büyük ödüldür!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}