{
  "id": "f0eedd79-488b-4410-9c38-b0453ee4bcb2",
  "title": "Allah’a Karşı 10 Görevimiz",
  "author": "Fevzi Zülaloğlu",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/allaha-karsi-10-gorevimiz-7991yy.htm",
  "content": "“Onlar ki inanmışlar ve Allah’ı anmakla kalpleri huzur ve doyum bulmuştur. Çünkü bilin ki kalpler gerçekten de ancak Allah’ı anarak huzura erişir.” (Ra’d, 13/28)\nRabbimiz insan doğasının huzur ve doyumunu O’nu anmaya ayarlamıştır. Bu, yüreğin kıblesidir ve hiç kimsenin bu kıbleyi değiştirmeye gücü yetmeyecektir. O halde Allah’a layığı ile iman etmek insanların dünya ve ahiret mutluluğunun teminatıdır.\nAllah’a yürekten iman etmek, insanın huzursuzluğunu sona erdiren yüce bir erdemdir. O’na iman, gönüllerdeki tüm hastalıkların ilacıdır.\nUluhiyette tevhidin insan davranışları ilgili esası ise Allah’ın dışında saygı gösterilen bütün ilahları reddedip rağbet ve yönelişi, sevgiyi, ihtimamı nihai anlamda O’na has kıldığımızı bütün hayatımıza yayarak göstermektir. Bu, her tür ortaktan müstağni olan Allah’a takva elbisesi ile yaklaşmak, O’nun razı olmadığı güçlerle dostluk kurmamak, şeytani işlerden beri olmakla mümkün olmaktadır.\nİmanın insan davranışlarına yansıması gerekir. Tevekkülü Allah’a has kılmak, O’nu işlerimizin vekili olarak addetmek, gücendirmekten çekinmek, bütün ümitleri O’na bağlamak, nihai yardım dileme mercii olarak sadece O’nu görmek uluhiyette tevhidin gereklerindendir.\nTevhid inancı iki alanda iki egemen fikri kabul etmez; yani inançlarla amellerin birbiriyle uyumlu olması gerekir. “Din işleri-devlet işleri”, “iman-amel” ayrımlarında dikkatli olmak zorundayız. Örneğin, camiden çıkıp piyango kuyruğuna giren, bilerek ve tercih ederek, gönül rahatlığı ile günah işleyen kimse Allah’ın hükümranlık alanına tecavüzkâr davranışlarından dolayı hem salih amellerinin hubutu (sıfırlanması) ile karşı karşıya olup hem de gerçeği bile bile sürekli göz ardı ettiği için şirke düşme riski altındadır.\nİnsan kimin emirlerine boyun eğiyor, onu baş tacı ediyorsa -hangi niyetle bunu yaparsa yapsın- onun kulu olmaktadır. Enbiya Suresi 25. ayette uluhiyet ile ubudiyet arasında kurulan doğru orantı kulluk şuuruna dair tevhidî bilinç kazandıran bir öğrenim sağlamaktadır: “Oysa biz senden önce de peygamberleri yalnızca; ‘Benden başka ilah yoktur, öyleyse bana kulluk edin.’ diye vahyederek gönderdik.”\nRabbimize kulluğun bir hayat tarzı olduğunda kuşku yoktur. Yine O’na kulluğun birçok boyutu olduğunda da kuşku yoktur. Ancak biz bu çalışmada Rabbimize adanması gereken hayatımızda öne çıkan 10 vazifemiz üzerinde durmak istiyoruz.\n1) Allah’ın Vahyettiklerine Gönülden İman Etmek\nAllah’a iman kuru bir sözden öte bir anlama sahiptir. Gücümüzün üstünde olmayan ağır sorumlulukları yüklenmeyi gerektirir; imanı hayatımızın tamamını kuşatan ve sabır gerektiren eylemlerle tezyin etmeyi gerektirir; sevdiklerimizin aleyhine de olsa hakkı ve adaleti üstün tutmayı, hevamızı değil Rahman’ı ilah edinmeyi gerektirir:\n“Gerçek erdemlilik, yüzünüzü doğuya veya batıya çevirmenizle ilgili değildir ama gerçek erdem sahibi, Allah’a, ahiret gününe, meleklere, vahye ve peygamberlere inanan, servetini -kendisi için ne kadar kıymetli olsa da- akrabasına, yetimlere, ihtiyaç sahiplerine, yolculara, (yardım) isteyenlere ve insanları kölelikten kurtarmaya harcayan; namazında devamlı ve dikkatli olan ve arındırıcı (malî) yükümlülüğünü ifa eden kişidir. Ve (gerçek erdem sahipleri) söz verdiklerinde sözlerini tutan, felaket, zorluk ve sıkıntı anlarında sabredenlerdir. İşte onlardır sadakatlerini gösterenler ve işte onlardır Allah’a karşı sorumluluk bilincinde olanlar.” (Bakara, 2/177)\n1\nAllah’a iman; O’nu ve O’nun bizim için seçip üstün kıldığı değerleri, şahsi çıkarlarımızın üzerinde tutarak, her şeyden çok sevmeyi gerektirir:\n“Ama hâlâ Allah’a rakip gördükleri varlıklara inanmayı tercih eden ve onları (yalnızca) Allah’a özgü (olması gereken) bir sevgi ile seven insanlar var. Hâlbuki imana ermiş olanlar, Allah’ı başka her şeyden daha çok severler. Zulüm yapmaya şartlanmış olanlar, (kıyamet günü) azaba uğratıldıkları zaman görecekleri gibi, bütün kudretin yalnızca Allah’a ait olduğunu ve Allah’ın cezalandırmada ne çetin olduğunu da keşke görselerdi!” (Bakara, 2/165)\n2\n2) Allah’a Verdiğimiz Sözleri Yerine Getirmek\nİrademizle yaptığımız sözleri yerine getirmek imanî görevimizdir. Biz insanlar öncelikle dünyevi bir irade kazanmadan önceki ana rahminde tabiatımıza yerleştirilen yeteneklerle ‘Elest Misakı’ dediğimiz sözleşme ile Yüce Yaratıcı’ya ilk bağlılık ahdimizi yaparız.\n3\nBu bağlılık yeminini koruyan müminler dünyada kelime-i şehadetle misaklarını yenilerler; yenilemeyenler ise küfür, şirk, zulüm ve fısk bataklığında nefislerini kirleterek zorunlu bir yolculukla Rablerinin huzuruna varırlar.\nBiz müminler Rabbimizin yaratma ve yönetme hakkını kendi özgür irademizle yaptığımız tüm eylemlerimizle tanıklık ederiz. Ve yine kendi irademizle yaptığımız adak ve vaatlerimizden de sorumluyuz. Fakat münafıklar ve diğer bozguncu gruplar Allah’a verdikleri fıtrî sözleri de tutmazlar, kelime-i şehadetle verdikleri iman ahdine de bağlılıklarını en küçük fırsatta sona erdirirler:\n“Ve onların arasında, ‘Doğrusu eğer Allah bize cömertliğinden (bir şeyler bahşederse), kuşkusuz biz de hayır için harcar ve hiç kuşkusuz dürüst ve erdemli kimselerden oluruz.’ diye Allah’a yemin edenler var. Fakat böyleleri, Allah, cömertliğiyle kendilerine (bir şey) verir vermez, hemen ona hasisçe sarılır, (ettikleri bütün yeminlerden) inatla geri dönerler. Bunun üzerine Allah da kendisiyle karşılaşacakları güne kadar içlerinde taşıyacakları bir nifakı sokar onların yüreklerine. Bu, onların Allah’a verdikleri sözü yerine getirmekten geri durmaları ve yalan söylemeyi alışkanlık haline getirmeleri yüzündendir.” (Tevbe, 9/75-77)\n4\n3) Yeminlerde Sorumlu Davranmak; O’nun Adını Gereksiz Yere Tekrarlayarak Yıpratmamak\n“Allah adına yaptığınız yeminler, erdemliliğe, Allah’a karşı sorumluluk bilincine ve insanlar arasında barışın geliştirilmesine engel teşkil etmesin. Zira Allah, her şeyi duyan, her şeyi bilendir.” (Bakara, 2/224)\n5\n4) Allah’a Kayıtsız Şartsız İtaat Etmek\n“Sizin malınız mülkünüz ve çocuklarınız sadece bir sınama ve ayartma vesilesidir. Hâlbuki Allah katında muhteşem bir ödül vardır. Öyleyse elinizden geldiği kadar takva sahibi olun; O’nu dinleyin ve itaat edin. Ve kendi iyiliğiniz için karşılıksız harcamada bulunun. Böylece aç gözlülükten kurtulmuş olanlar, işte onlardır mutluluğa ulaşacak olanlar!” (Teğabün, 64/15-16)\n6\nİman edenin ilahi emirlere karşı lakayt davranması söz konusu olamaz. İtaat aynı zamanda imanın denendiği, test edildiği bir alandır. Bu itaatin kapsama alanı ekonomik, siyasi, ibadi tüm faaliyetlerimizle ilgilidir.\n5) İbadetleri Yalnız O’na Özgü Kılmak, Allah’tan Başkasına İbadet Etmemek\nGünün belli vakilerinde devamlı ve kararlı bir şekilde Rabbimize ibadet etmeliyiz. Beş vakit bu ibadetlerin en başta gelenidir.\n“Namazlarınızı, özellikle en ideal namazı kılmaya gayret edin ve Allah'ın huzurunda gönülden bir bağlılıkla durun!” (Bakara, 2/238)\n7\n“Güneşin doruğu aşmasından gecenin çöküşüne kadar (ki süre içinde) namazı gereği üzere yerine getir; sabah (namazı) okumasını da (tam bir dikkat içinde gerçekleştir); çünkü sabah okuması gerçekten de (ulvi olan her şeye) açıktır.” (İsra,17/78)\n8\n“Sen, onların söylediklerine sabret. Güneşin doğmasından önce de batmasından önce de Rabbini övgü ile tesbih et; gecenin bir kısım saatleri ile gündüzün etrafında (iki ucunda) da tesbih et ki sen, Allah'tan hoşnut olasın, (Allah da senden!)” (Taha, 20/130)\n9\nBeş vakit salata işaret eden daha birçok ayet vardır.\n10\nSalâtımızın zekâtla, ekonomik fedakârlıklarla desteklenmesi gerekir. Bizi günahlarımızdan arındıracak, O’na yaklaştıracak olan salat ile zekât arasındaki kardeşliği korumak, ikisine de hayatımıza değer katan değerler olarak önem vermek gerekir:\n“Namazı istikametle kılın, zekâtı gönülden gelerek verin. Unutmayın: Kendiniz için ne hayır yaparsanız Allah'ın katında onu mutlaka bulursunuz. Çünkü Allah bütün yaptıklarınızı görmektedir.” (Bakara, 2/110)\nSalâtı, namazı ikame eden bir müminin elindeki imkânları bencilce sahiplenmesi mümkün değildir. Çünkü Kur’an’a olan imanımız, zalimlerin, sömürgecilerin, müşriklerin aksine, yoksullara, açlara, sömürülenlere, mustazaflara, yeryüzünde zayıf bırakılanlara karşı duyarsız kalmamızı önlemektedir. Namazla birlikte ekonomik fedakârlıklarda bulunmak bizi cehennem azabından koruyacak bir şahittir. Bu konudaki en çarpıcı ayetlerden biri Müddessir Sûresinde geçmektedir:\n“Günahı hayat tarzı edinenlere (şöyle sorulacak:) ‘Sizi, içinizi yansıtan bu ateşe ne soktu?’ Cevap verecekler: Biz hem namazı ikame etmiyorduk, (Allah'la bağımızı koparmıştık) hem de yoksulları doyurmuyorduk.” (Müddessir, 74/41-44)\nVe oruçla kendimizi tutma terbiyesine yılda bir ay ayırmak da ibadetlerimizin başında gelmektedir:\n“Siz ey iman edenler! Oruç tıpkı sizden öncekilere olduğu gibi size de yazıldı; belki bu sayede takvaya erersiniz.” (Bakara, 2/183)\nÖmrümüzde en az bir defa da olsa Beytullah’ı, Kâbe’yi ziyaret etmek Allah’a karşı görevlerimizdendir:\n“Ve insanları hacca davet et! Gerek yaya gerekse hızlı yol alma yeteneğine sahip ulaşım araçlarına binerek her bir yoldan senin (çağrına) gelsinler.” (Hacc, 22/27)\n11\nDua ve ibadet bizim için bir hayat tarzıdır, Âlemlerin Rabbine dua ve ibadetten kaçınanlar kibri ahlak edinen ahmaklardır:\n“Ve Rabbiniz şöyle buyurur: Bana dua edin ki ben de kabul edeyim! Bana kulluk yapmayı kendisine yediremeyenler, rezil rüsva olarak cehenneme girecekler.” (Mü’min, 40/60)\n12\n6) Tüm Kararlarımızda Allah’ın İradesini Gözetmek\nKehf Sûresinin 22. ayeti Ashab-ı Kehf bağlamında, gaybla ilgili konularda önemli bir ölçü koymaktadır. Buna göre kesin bilgisine imkânlarımızla ulaşmanın mümkün olmadığı konularda gereksiz tahminlerde bulunarak zan yapmak yasaklanmakta ve devamında şöyle buyurulmaktadır:\n“Ve (kimileri) onlar(ın) mağaralarında üç yüz yıl kal(dıklarını ileri sürüyor) ve kimileri de (bu sayıya) dokuz yüz yıl daha ekliyorlar. De ki: Onların (orada) ne kadar kaldığını en iyi Allah bilir. Göklerin ve yerin gizli gerçekleri (yalnızca) O’nun elindedir. O ne eşsiz bir görücü, ne eşsiz bir işiticidir! Onların O’ndan başka koruyucusu-kayırıcısı yoktur; çünkü O, hükmünde kimseyi kendine ortak tutmaz.” (Kehf, 18/25-26)\nGelecekte yapacağımız işlerde istisna yapmak da aynı akidevi duyarlılığın, aynı inceliğin bir ürünüdür:\n“Ve hiçbir şey hakkında, ‘Ben bu işi yarın mutlaka yapacağım’ deme. ‘Allah dilerse’ diyerek (istisna) yap! Ve bunu unutursan (hatırladığın zaman) Rabbini anarak de ki: Umarım ki Rabbim beni doğru olana bundan daha yakın olan bir bilgi ve duyarlılık düzeyine eriştirir.” (Kehf, 18/23-24)\n7) Daima Allah’tan Mağfiret Dilemek\nMağfiret dilemek günahın günah olduğu şuuruna sahip olmakla başlar. Herhangi bir günahın vicdanımızda oluşturduğu yükten bizi kurtaracak, fıtratımızda meydana getirdiği kirlilikten bizi kurtaracak tek güç El-Gafur olan Allah’tır. Af ve mağfiretin doğru adresi Allah’ın rahmetine, mağfiretine sığınmaktır.\n“Mümkündür ki Allah, sizin düşman olarak algıladığınız kimselerle sizin aranızda bir sevgi var edebilir ve Allah'ın (buna) gücü yeter; üstelik Allah tarifsiz bir bağış, eşsiz bir merhamet kaynağıdır.” (Mümtehine,60/7)\nBu konudaki tahrif “tövbe etmek” yerine “tövbe almak” şeklinde cereyan etmektedir. Bunun en kötü örneği kiliselerde cereyan etmektedir. Kilise kendisini günahları affetmede yetkili ilan ederek Allah’tan rol çalmaktadır. Maalesef bu Hristiyan hurafesini bazı tarikatlar da taklit etmektedir.\n9) Daima Allah’a Tevekkül Etmek\nYapacağımız her işte Allah’a dayanmak, O’na güvenmek bizi yaratana karşı vazifelerimizdendir. Biz müminler tevekkülün sağladığı manevi enerjiyle, imanın sağladığı özgüvenle amellerimizi sıradan olmaktan çıkarır, salih amele dönüştürürüz.\nBiz müminler için tevekkül namaz gibi farzlardan biridir. Bu hususta Âl-i İmran Sûresine kulak verelim:\n“Allah yardım ederse size, artık yenemez sizi hiç kimse ama eğer sizi terk ederse, ondan sonra kim yardım eder size? Şu halde müminler, yalnızca Allah'a güvensinler.” (Âl-i İmran, 3/160)\nTevekkülün örnek duaya dönüşmüş olan ayeti her an dilimize ve gönlümüze pelesenk olmalıdır:\n“... (Size düşen şöyle yalvarmaktır):\n‘Rabbimiz! Yalnız sana güvendik, yalnız sana yöneldik: zira tüm yollar sana çıkar!\nRabbimiz! Bizi küfre gömülenlerin elinde oyuncak etme! Ve günahlarımızı bağışla. Ey Rabbimiz! Sen, evet sensin mutlak üstün ve yüce olan, sensin her hükmünde tam isabet kaydeden!” (Mümtehine, 60/4-5)\n10) Allah’ın İmtihanlarına Tahammül Etmek\nYaşadığımız sürece, Allah yolunda direniş bilinci ile mücadele etmek akidemizin bir gereğidir. “İman ettim” deyip kenara çekilmek, olan bitene seyirci kalmak ya da amelsiz bir inanç tavsiye etmek, cennete talip olan hiçbir mümine yakışmaz.\nİmtihan insanın kaderidir, bundan kaçamaz. Çünkü kararı Allah vermiştir:\n“İnsanlar yalnızca ‘İman ettik’ demekle, sınanıp denenmeden bırakılacaklarını mı sanıyorlar?\nDoğrusu, onlardan öncekileri de sınamıştık fakat Allah herhalde hem doğru söyleyenleri seçip ayıracak hem de yalancıları seçip ayıracak.” (Ankebut, 29/2-3)\nHayat sınavını sabredenler, zorluklara karşı direnenler kazanacaktır:\n“Kesinlikle sizi korkuyla, açlıkla, mal, can ve verim kaybıyla sınarız. Ama sabredenleri müjdele! Onlar bir musibete uğradıklarında: ‘Doğrusu biz Allah'a aitiz ve sonunda yine O'na döneceğiz.’ derler. İşte bunlar, Rablerinin sürekli destek ve bağışına mazhar olanlardır. Doğru yolda olanlar da bunlardır.” (Bakara 2/155-157)\nDipnotlar:\n1- Konuyla ilgili diğer bir ayetin meali de şöyledir: “Siz ey imana ermiş olanlar! Sizin, ebeveyninizin ve akrabalarınızın aleyhine de olsa, Allah rızası için hakikate şahitlik yaparak adaleti gözetmeye azmedin. O kişi zengin de olsa fakir de olsa, Allah’ın hakkı onların her birinin (hakkının) önüne geçer. Öyleyse, kendi boş arzu ve heveslerinize uymayın ki adaletten uzaklaşmayasınız. Çünkü eğer (hakikati) çarpıtırsanız, bilin ki Allah bütün yaptıklarınızdan haberdardır.” (Nisâ, 4/135)\n2- “Unutmayın ki sizin yardımcılarınız sadece Allah ve Elçisi ve imana erenler olacaktır; (yani) namazlarında devamlı ve dikkatli olanlar, arındırıcı mali yükümlülüklerini yerine getirenler ve (Allah’ın karşısında) boyun eğenler. Çünkü Allah ve Elçisi ve imana erenler ile dost olanlar; işte onlar, Allah’ın taraftarlarıdır, onlar zafere ulaşanlardır!” (Maide, 5/55-56)\n3- A’raf, 7/172.\n4- “Öyleyse Allah’a ve Elçisi’ne itaat edin ve (kötülüklere karşı) her zaman hazırlıklı olun. Eğer yüz çevirirseniz, bilin ki bizim Elçimizin görevi, (kendisine emanet edilen) mesajı apaçık tebliğ etmekten ibarettir.” (Mâide, 5/92)\n5- 226. ayetle birlikte okuduğumuzda, görülebileceği gibi bu emir, öncelikle boşanma konusundaki yeminlerle ilgilidir ama yine de genel bir muhteva taşır. Bu konuda Muhammed (s)’in şöyle buyurduğuna dair birçok sahih rivayet vardır: “Eğer bir kimse (şu şu şeyleri yapacağı veya yapmaktan vazgeçeceğine dair) kuvvetli bir yeminde bulunur ama sonra başka türlü davranmanın daha doğru bir yol olacağını anlarsa, bırakın yeminini bozsun ve sonra onun kefaretini versin.” (Buhârî, Müslim ve aynı rivayetin biraz farklı ifadelerle nakledildiği diğer kitaplar). Kefaretin şekli: 10 yoksulu kendi ailemize yedirdiğimizden aynısı ile doyurmak, giydirmek veya bir insanı özgürlüğüne kavuşturmaktır. Bunları yapmaya imkânı olmayanların üç gün oruç tutması gerekir. (Krş. Mâide, 5/89)\n6- Benzer ayetler için bkz: Bakara, 2/186; Nisa, 4/64; Teğabün, 64/65, 70.\n7- Bu ayetten beş vakiti çıkarmak için Arapça’ya biraz hâkim olmak yeterlidir. Arapça'da çoğul takısı Türkçe'de olduğu gibi 2 ve sonrası değildir, 3 ve sonrası içindir. Ayette namazlara diyerek en az 3 oluyor, ayrıca birde ‘orta namaz’ diyor, böylece toplam 4 oluyor. Fakat 4 olunca orta olmaz. 5 olmalı ki orta namaz olsun.\n8- Bu ayette namazın beş vaktini de açıklamaktadır. Güneşin tam tepe noktasından batıya kayıncaya kadar öğlen ve ikindi namazları kılınmaktadır. Güneşin batışından sabaha kadar akşam ve yatsı namazları kılınmaktadır. Sabah namazı ayrıca zikredilmiştir.\n9- Taberi Bu ayetin tefsirinde ; \"Ey Muhammed, kavminden seni yalanlayan kafirlerin \"sen sihirbazsın\" \"sen delisin\" \"sen bir şairsin\" şeklindeki sözlerine sabret. Güneş doğmadan önce Rabbine hamd ederek tesbih et. Yani sabah namazını kıl. Güneş batmadan önce de Rabbine hamd ederek tenzih et. Yani ikindi namazını kıl. Gecenin bir bölümünde de Rabbini tesbih et. Yatsı namazını kıl. Gündüzün taraflarında da Rabbini tesbih et. Yani öğle ve akşam namazını kıl ki böylece Rabbinin sana vereceği mükafatlardan memnun kalasın. (Ebu Cafer Muhammed B. et-Taberi - Taberi Tefsiri)\n10- “ Gündüzün iki ucunda, gecenin de ilk saatlerinde namaz kıl. Çünkü iyilikler kötülükleri (günahları) giderir. Bu, öğüt almak isteyenlere bir hatırlatmadır.” (Hud, 11/114.)\n11- Haccın farziyetine ilişkin benzer ayetler için bkz. Bakara, 196-197; Âl-i İmran, 3/96-97; Hacc, 27-30, 37.\n12- İbadet biz müminler için bir hayat tarzıdır. Salât, zekât, hac ve oruçla sınırlı değildir. Allah’ı tesbih ve tekbirlerle yüceltmek tüm ibadetlerimizin ana amacıdır: Fetih, 48/8-9; Ahzab, 33/42. Âlemlerin Rabbi olan Allah’ı devamlı zikretmek, her işimizde O’nun rızasını aramak vahye imanımızın şahididir: Âl-i İmran, 3/189-193; A’raf, 7/54-55; Ahzab, 33/41; Zuhruf, 43/36; Haşr, 59/19 vd.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}