{
  "id": "dbd1b7be-1416-450a-a267-165d8072cd66",
  "title": "Zeytin Dalı Operasyonu ve Anlamlandırma Sorunu",
  "author": "Musa Üzer",
  "year": "2018",
  "issue": "Sayı: 323 - Şubat 2018",
  "url": "https://www.haksozhaber.net/okul/zeytin-dali-operasyonu-ve-anlamlandirma-sorunu-7858yy.htm",
  "content": "Türkiye’nin başlattığı Zeytin Dalı Operasyonu sırf Suriye direnişinde Müslümanlara bir nebze de olsa nefes aldırma ihtimalinin olması, psikolojik savaş gibi boyutları itibariyle düşman unsurlarının moral-motivasyonunu zayıflatması bakımından dahi önem kazanmış durumda. Adeta hantal ve bürokratik mekanizması yavaş işleyen devletlerin geç karar alıp uygulaması örneğinde olduğu gibi Türkiye de “bad’ul harab’el-basra” durumunda harekete geçti. Siyasal iktidar merkezli iç-dış bütün gelişmeleri soğukkanlı bir şekilde değerlendirme ortamı uzun bir müddettir ortada olmadığı için hadisenin bu boyutlarına hiç değinilmeden mesele gerçekliğini aşan boyutta değerlendiriliyor.\nAçıktır ki, bir eylemin içeriğinin doğru olması onun niyet, motivasyon, tanım, tahlil, semboller yönüyle de doğru olması anlamına gelmiyor. Eylemin kendisi kadar önemli olan bu meselede de doğru perspektif, entelektüel çaba ve faaliyet, tutarlılık, irade, düşünce-eylem uyumu gibi hassasiyetler siyasal-sosyal eylemin doğru zeminde bina edilmesi imkânını artıracaktır. Ne yazık ki genelde Müslümanlık iddiasının bizatihi bir eylemi İslami yapmaya yeteceği gibi bir tasavvur yaygın olduğu için siyasal-sosyal olay, tanım, tahlil, tavır meseleleri ile kişi arasındaki ilişkilerin ortaya çıkardığı derin yarılma, kültürel şizofreni girdabından kurtulmak mümkün olmuyor.\nİslami kimlik sahiplerinin Afrin Operasyonunu tanımlama, tahlil, tavır alma biçiminin nasıl olması gerektiği meselesi sadece tekil bir olaya ilişkin bir mesele değildir. Oportünist ahlakla bezenmiş siyasal kurgular için kavram, tanım, ilke, duruş, sembol gibi olgulara ilişkin netlik ısrarı ve tutarlı duruş çabası çok da tercih sebebi değildir. Temel dayanak pragmatizm olduğu için gücün belirlediği ve sonuç getirici bir yerde konumlanmaya dikkat edilir. Adeta iktidarı düşürmeye yemin etmiş kronik muhalifler ise her olayda olduğu gibi bu operasyonu da yine düşmanlık temelinde değerlendiriyorlar. Birçok anlamda kuşatılmışlık ve adeta kıstırılmışlık realitesi içerisindeki Müslümanların meseleyi kimlik, adalet ve mücadele bütünlüğü içerisinde değerlendirmesi ise haliyle çok daha zor oluyor.\nHangi Sefere Talibiz?\nGerçekten de siyasal iktidarın inşa ettiği zeminde İslamcı duruşun bağımsız ya da farklı söz söylemesi için sağlam bir perspektif, birikim ve mücadele ısrarına sahip olunması gerekiyor. Siyasal-sosyal alanın kontrol ve inşası için medyanın yoğun kullanımı, toplumsal alanın ‘seferberlik ruhu’ ile farklı bir ses ve tavra izin vermeyecek şekilde işlenmesinden dolayı Müslümanca bir duruşun ortaya çıkması biraz daha fazla hassasiyet ve gayret istemekte. Bu boğucu atmosfere rağmen siyasal-sosyal olayı çözümleme işi ise aslında daha kolay çünkü vakanın kendisi aslında çok net. Bütün mesele irade aşamasının geçilmiş olması. Çünkü çıplak gerçeklik meseleleri anlamak ve hükmünü koymak için Müslüman feraseti, basireti, adaleti, insafının yeterli olduğunu açık bir şekilde göstermekte.\nZeytin Dalı Operasyonunun bir Müslüman için hangi perspektif, hangi argümanlar, semboller üzerinden savunulması gerektiği meselesi alelade, geçiştirilebilecek bir olay değildir. Adeta medya bombardımanı ve oluşturulan kamuoyu baskısı ile herkesin ‘vatan, millet, bayrak’ edebiyatı ordusunun bir neferi gibi davranılması istenmekte. Siyasal iktidarın 15 Temmuz sürecinden sonra hızlandırdığı sistemin yeniden restorasyonu ‘yerli ve milli’ ideolojik hattı ile tahkim edilirken ve İslamcı kimliğe sahip birçok kişi ve çevre de bu anafora kapılmış iken Afrin operasyonu adeta bu süreci zirveye çıkarmış durumda.\nPostmodern kültürün en tehlikeli yanlarından biri dünya hayatında sabitelerin olduğuna iman etmiş mümini “Ne var bunda?” sorusuyla ayartarak çözmesidir. Siyasal-sosyal alanda bu çözme işleminin meşruiyet gerekçelerinden biri olarak olay, sembol, kişilere yüklenen anlamın sübjektif olarak yeniden inşası gerçekleştirilir ve yapılan işe itirazlar “Biz bu anlamda kullanıyoruz!” argümanıyla geçiştirilmeye çalışılır. İkinci bir delillendirme ise güya tutarsızlık tespiti yaparak, başka coğrafya ya da örnekliklere ait pratikleri, yanlışlıkları göstererek kendi halini de normalleştirmeye çalışmak şeklindedir. Başka yanlışlardan meşruiyet devşirme çabasının naifliği ise ayrı bir mesele!\nSeküler Dünyanın Mücahidi\nMüslümanca bir varoluş ve perspektif çabasıyla siyasal-sosyal olayları ele almak, basit bir konumlanmanın ötesinde hayat dediğimiz imtihan alanının hak ve adalet temelinde anlamlandırılması noktasından bir an olsun kopmamaktır. İnsanın bu perspektiften kopuk bir şekilde inşa ettiği siyasal-sosyal gerçekliğin muhatabı nasıl bir girdaba soktuğu dünyanın içinde bulunduğu hal gözetildiğinde bütün boyutlarıyla görülecektir. Kendisinden seküler kutsallaştırma çabasıyla inşa edilen kavram ve semboller etrafında kurulu dünyanın militanı gibi hareket etmesinin istenmesi karşısında Müslümanın çabası öncelikle bu dünyanın aldatıcı olduğunu haykırmaktır.\nSiyasal iktidar, Zeytin Dalı Operasyonunu kolay yoldan meşruiyet elde etmek ve toplumsal desteği artırmak için milliyetçilik temelinde, tamamen vatan, devlet, bayrak retoriğiyle doldurulmuş bir konseptte kitlelere arz ediyor. Doğru olmamakla beraber siyasal iktidar açısından anlaşılabilir bu formu İslamcı kimliğiyle bilinen kişi ve çevreler niçin sahiplenip aynen kullanmakta? Siyasal-sosyal bir olay niçin devletin sunduğu formda alınıp kabul ediliyor? En temelde siyasal iktidarın üzerinde durduğu milliyetçilik zemininin aldatıcı olduğunun görülmesi gerekmiyor mu? Siyasal iktidar bugün Zeytin Dalı Operasyonunu küresel güçlere direnerek yapmış olabilir lakin yarın zalimlerle işbirliği içerisinde hareket edecek olursa ne denilecek?\nMilliyetçilik paradigmasında bir Müslümanın vazgeçme hakkının olmadığı “Zulmetmeyeceksin, haksızlığa karşı çıkacaksın!” ilahi buyruğunun esamisi okunmaz. Çünkü milliyetçilik, devleti bütün bir varlık alanının merkezinde konumlandırarak hak ve hakikat temelinden insanı alıkoyar. Milliyetçi bakış açısıyla ulusal devletin bizatihi kendisi artık temel hakikattir. Bunu bir Müslüman nasıl kabul edebilir? “Zeytin Dalı Operasyonu doğru bir eylemdir. Zalim, katil, mücrim unsurlara karşı elinde güç olan unsurların yapması gereken bir harekettir.” demek çok mu zor? İnsanların ellerindeki gücü, canı pahasına ortaya koyup zalimi cezalandırma çabası az bir şey midir?\nDünya 5’ten Büyüktür Milliyetçilikten de!\nAslında aynı çerçeve siyasal iktidar için de geçerlidir. Niçin atılan adımlar milliyetçilik gibi insanlığa ve Müslüman halklara felaketten başka bir şey getirmemiş cahiliye yansıması paradigma kültürüyle gerekçelendiriliyor? Erdoğan’ın dünyadaki siyasal işleyişe itiraz ederek “Dünya 5’ten büyüktür!” şeklinde formüle ettiği yaklaşımın bir benzeri Afrin Operasyonu gibi siyasal-sosyal olaylarda da geliştirilmeli oysa. Türkiye nasıl ki dünyanın birçok bölgesindeki mazlumlara sahip çıkıyorsa, oradaki siyasal gelişmelerde taraf olurken bunu milliyetçi temelde değil de İslami referanslardan hareket ederek yapıyorsa Zeytin Dalı Operasyonu gibi eylemleri de aynı saiklerle yapmalıdır. Dünyadaki siyasal düzene alternatif bir perspektif öngörülüyorsa bu, milliyetçi söylem ve argümanlar üzerinden geliştirilemez. AK Parti’nin MHP ve milliyetçi çevreler ile kurduğu ittifakın ideolojik ve kimliksel alana yansımasını bir Müslümanın kabul etmesi mümkün değildir.\nMilliyetçi kimliğin insan, toplum, devlet anlayışı ile Müslümanın sahip olması gereken siyaset paradigması birbirinden farklıdır. İki ayrı bakış iki ayrı perspektiften söz ediyoruz. Dünya hayatı dediğimiz imtihan alanında netice-i kelamda insanların yaşam formları birbirine benzer. Değerli ve farklı kılan anlamlandırma çabasıdır. Müslüman için bazı formları zorunlu olarak gerçekleştirme bazılarından uzak durma meselesi kadar önemli olan diğer unsur ise bütün bu formların gelip dayandığı hayatın sadece âlemlerin rabbi olan Allah için yaşanmasıdır. Bunun yerine ikame edilen aidiyet, kimlik hak açısından bir şey ifade etmez. İçinde yaşadığımız modern dünya insanın doğumundan ölümüne kadar hayatını kontrol etme çabasındaki modern devlet, kitle iletişim araçları ve oluşturulan hegemonya sayesinde muhatabında geçici, suni duygusunu ortadan kaldırarak kendisinin kalıcı, vazgeçilmez, alternatifsiz, cennet vatan olduğunu kabul ettirmeye çalışıyor. Milliyetçilik tam da bu durumun insanın coğrafyası bağlamında yansımasıdır.\nBaşını Kuma Saklayanlardan Olmamak İçin!\nMilliyetçi perspektif bencildir, kördür. Afrin’e bakar ama İdlib’i, Halep’i, Hama’yı görmez. Onun için de o gördüğü Afrin’in doğru bir perspektifle görülmesini Müslümanın sağlaması gerekiyor. Bu durum aslında sol-sosyalistlerin “Savaşa hayır!” sloganı atarken açık bir tutarsızlık içine girerek bunu sadece yandaşlarının daha doğrusu yoldaşlarının başına bir şey gelmemesi için mücadele etmelerine benziyor.\nSavaşı istememek ve buna karşı çıkmak gerçekten de anlaşılabilir bir tavır. Lakin eğer aynı coğrafyada yedi yıldır Esed, İran, ABD tarafından on binlerce insanın katledilmesine, şehirlerinin yerle bir edilmesine ses çıkarmayıp da bugün aynı ideolojik hatta durulan PKK/PYD ile dayanışma amacıyla ortaya çıkmak ne kadar inandırıcı olabilir ki? Emperyalizm karşıtlığını doktrinlerinin merkezine yerleştirenler, Suriye halkının hak ve özgürlük mücadelesini engellemek için dünya kamuoyunun gözü önünde Amerikan emperyalizmiyle işbirliğine girmekten çekinmez iken, “Rojava” örneğinde olduğu gibi emperyal ve despot güçlerin sayesinde elde ettikleri konumu dünya kamuoyuna ‘yüzyılın devrimi’ diye pazarlamaya çalışmaktan da utanmamaktalar.\nZeytin Dalı Operasyonu, meselelere milliyetçi hamaset gözlüğüyle bakan Bahçeli gibi temellendirilmeye çalışılırsa “Ya Afrin yıkılsın, ya teröristler yakılsın!” gibi tuhaf sonuçlara varmak, Kızılelma gibi ucube noktalara gitmek kaçınılmaz oluyor. Bu vicdandan uzak, sorunlu yaklaşımın izdüşümü söylemlere siyasal iktidar prim verdiği müddetçe yüzyılımızın cahiliyesi milliyetçi kirlenmeye duçar oluyor demektir. Bir Müslüman açısından bu rüzgâra kapılmak da aynı suça ortak olmaktır.\nYapılan yanlışın farkına vardığından olsa gerek Erdoğan operasyonu temellendirmeye çalışırken daha doğru perspektife dayanma ihtiyacı hissetmiştir: “Zeytin bizim inancımızda çok kutludur. Burada Allah, zeytine yemin ediyor. Bu aynı zamanda özgürlüklerin de müjdecisidir. Biz de Zeytin Dalı adını kullanırken dedik ki kucaklayalım, toparlayalım. Böyle bir özgürlük adımını atalım. İşte bu bir samimiyet testidir. Türkiye izlediği politikayla sadece kendi sınırlarını korumakla ve bin yıllık kardeşlerine gövdesini siper etmekle kalmıyor, topyekûn insanlık onurunu da kurtarıyor. Bölgemiz üzerinde farklı emelleri olan güçlerin, derenin taşıyla derenin kuşunu vurma oyununu bir kez daha bozmuş olduk.”\nUmulur ki Erdoğan ve siyasal iktidar, üç günlük dünya iktidarı için milliyetçi cahiliyenin, hamasetin ayartıcı söylem, argüman ve sembollerine dayanmadan bu bakış açısını daha da geliştiren bir yaklaşım içerisinde Zeytin Dalı Operasyonunu devam ettirme kararlılığında olur. İslami kimlik sahibi Müslümanlar ise hamaset ve duygusallık gibi hata ve yanlışlıkların oluşumuna sebebiyet veren zaaflıklara düşmeden vakanın bütününü görmek, insaflı, adil ve ümmet maslahatı perspektifiyle siyasal olayı ele almak, kavram, tahlil, sembol, motivasyon aşamalarını geçici olan ve zamanın rüzgârına kapılmadan değerlendirmek zorundadırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}