{
  "id": "718fd22f-692d-4ba9-810e-003ad17a8857",
  "title": "Derisini Değiştiren O Bakış",
  "author": "Osman Sevim",
  "year": "2018",
  "issue": "Sayı: 324 - Mart 2018",
  "url": "https://www.haksozhaber.net/okul/derisini-degistiren-o-bakis-7891yy.htm",
  "content": "‘içerde’ unutulanlara…\nSonsuz karanlığın kör ettiği eller de konuşur /\nKurbanın ciğerini yemek, kanını emmek için eğitilmiş köpek kadar itaatkâr cellat; sırtlan beyni, akrep kuyruğu, kör yılan zehri satan bir bedevi kadar cüretkârdı. Sanki yerden kıymetli bir şey alacakmış gibi eğildi kulağıma: “O delikte sadece pişman olmayı öğreneceksin. Sabır pazarda satılmaz. Size ancak ölülerin kurnazlığı yardım edebilir. Bu yüzden dış dünyayı düşünme. Her türlü arzuyu ve anımsamayı yasak et gözlerine. Bıraktığın hiçbir şeyin kokusunun gelmemesi için çabala. ”Kibir ve pişkinlik yüklü yüzünü gözlerimden kaçırarak, bizim için parmaklıklar ardında uzun, çok uzun bir zamanı imliyordu.\nBir harf bir harften incinirse kıyamet olur /\nÇarmıha gerilen el ve ayaklarım mıydı aklım mı yoksa zaman mıydı, anlayamadım! Bir harf ağırlığındaki cellatların boyumu ısrarla uzatmak arzusu bir kâbus gibi önümde durdu.Kalbimin çırpınması boşunaydı. Kemiklerime söz söyleyemedim. Kasap sırtında derisi yüzülmüş bir koç kadar itaatkârdı bedenim. Mahcup ama onurlu bakışlarımın bir tek avuçlarımda yankılandığını hissettim. Yumruğumu sıktım. O gün, arzın yüzeyinden gencecik bir yaşam kaydı. “Eski ben”ime ait. Yeniden doğdum. Ölüm provasının mekânı gözaltı sonrasında ilk kez içerde boy aynasında ruhu çalınmış adamı, “şimdiki ben”i gördüm. Ölümden kıl payı kurtulmuş, derisini yeni değiştiren o bakıştan korkmuştum. Sizi temin ederim ki o bakışlar aklını yitirmiş birinin üstüne kayıtlıydı. Sesler büyümüş, kullandığım kelimeler çok çabuk tükenmiş, yeni ve geniş yerime alışmakta acele etmemiştim.\nTaş duvar taş kalbi vurur /\n“Hayra dönüşebilecek kötü kişi, an ve mekândan nefret etmemek gerekir. Soylu aydınlığı kesintisiz ve de inatla soluyarak karanlığın içindeki siyaha renk ver! Yüreğin güzelse yerin de güzel olur.” demişti, annem! Memduh olmak annelerin ve mahkûmların yazgısı. Mezmum olanı dönüştürmek de öyle! Hayal gücümü çoğalttım. Umutsuzluk gülüşünün bir rengi ve bir kokusu var, onu iyi tanıdım. Direnmek için düşünmek gerekli, onu belledim. Allah katına çıkmaya en hazır kişidir mahpus; zamanın bekçisi. Unutulmuşluğun ta kendisi. Ölüler evinin sakini. Bunu da kaydettim.\nSes kuşatmasını yarsa elim kalmayacak elemim/\nSadece rüyalar, morgların ve hücrelerin yüz ekşiten nemiyle yoğrulmuş adamların ko(r)kularını yüklenen bu yaralı ruhları kentin içine taşımaya cüret ediyor. Sevdiklerine kavuşturuyor. Rüyalar, tüm firarilere kucak açan, çizgisiz defter bahşeden dost. Zindandelen. Kişinin uyanıp bozmaya kıyamadığı büyük sır. Gerçek hayatın yerini almaya çalışan rakip yaşam!\nKöprücük kemiğine asılı ilam yalanlar taşır /\nGünahın kefaretini ödeyecek kadar zaman verilir kişiye! Ah, günah! İlam etiketine yazılmış kara leke. Ve cürüm: Farklı renk düşünmek! Siyah-Beyaz’a başkaldırmak! Kefaret: Beden ve zaman ve anılar. Nehar’ın leyle evirilmesi. Ve leyl: Karaağaçla örtülü alan. Sualtı mağarası. Soluğu gasp edencani!\nToprak tende gezinen neşter pusulasız  /\nGecenin geç saatlerinde sinirleri altüst eden sessizlik hükümranlığını ilan eder. Sessizlik… İsteksiz dolaşan ve bu yüzden tene yabancılaşan kanın sessizliği. Hatıraların aklımıza hücum eden ve durmaksızın hüzün satan görüntülerinin sessizliği. Kalbin atmayı bıraktığındaki sessizliği. Yaşamın kör edici yokluğunun ve yalnızlığının sessizliği. Kuvvetli ve çoğul bir sessizlik. Gözlerimle aramda dostluk ve suç ortaklığı var. Sessizlik, aramızdaki tek aracı.  Sessizliğin çığlıkları, yaralı hayvan haykırışları gibi derin, içten ve de büyük! Konuşmak, kendi kendine konuşmak, çoğul düşünmek, okumak ve yazmak sağ kalmanın sacayakları. Yalnızlıkla böyle mücadele edilir. Uyumamak için konuşmak gerek. Uyumak ölümün gayri resmi adı. Durmadan umuda koşmak gerek. Umut; aydınlık elbisesi giymiş ateş. Uzakta, dağ kıyısında. Kuyuya düşen söz. Sarkmak, sarılmak gerek!\nDilde hikâyeler volta atar düşler umudu imler /\nBana yasal olmayan bir masal anlatın, yoksa öleceğim! Bana bir hikâye anlatın, sadece giriş ve gelişmesi olsun. Uzun, upuzun olsun. Sadece sözcükler ve görüntüler iyileştirebilir yaralı bilinci. Amacım vakit geçirmek değil, ölmemek!\nKaranlık hep karanlık hibe eder /\nHer insanda gizli bir bayağılık vardır. Gökyüzünün hallerinden habersiz yaşamak gibi. Yağmur; gökyüzünden gelen misafir mesela. En güzel şekilde ağırlanmalı. Çölde ilerlemek için ağırlıklarını atman gerek. Denizlerde safra, mahpusta da umudundan arta kalanı. Ki aydınlık doğsun.\nDüşler helik olur taş aralarına saklanır /\nElimdeki kitap gözlerimi okuyor, kalbime sarkıyor harfler. Kimsenin kapağını açamadığı bir kitap olduk. Kalbime ve aklıma yedirdiğim tek rüşvet: Kitaplar.Ve sonra esas Kitab’ın sahibine sığınmak. Felaket içinde yüreğin kapılarını ardına kadar açan iksir bu!\nSessizlik baskın yapınca /\nAnıların durmadan başa üşüşmesi; karanlık inde yarasa kalkışması, körün kör ustura ile tıraş oluşu. Beden ve zihindeki aşınma kemikleşti. Gelecek?! Uzun bir koma!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}