{
  "id": "4f8aa41a-1520-42bd-a134-1a1c69e10b1f",
  "title": "“Nureddin Zengi Romanını Yazmayı Bir Ödev Olarak Gördüm”",
  "author": "Ali Emre",
  "year": "2018",
  "issue": "Sayı: 323 - Şubat 2018",
  "url": "https://www.haksozhaber.net/okul/nureddin-zengi-romanini-yazmayi-bir-odev-olarak-gordum-7870yy.htm",
  "content": "Şair-yazar Ali Emre ile TYB 2017 Roman Ödülü’nü alan “Nureddin Zengi” romanını ve bu romandan hareketle İslam dünyasının dününü ve bugününü konu edinen bir söyleşi yaptık.\nRöportaj: Erkam Kuşçu\nKitapta konu, Kadın Hoca lakaplı bir karakterle okuyucuya aktarılıyor. Niçin böyle bir anlatım tarzını tercih ettiniz? Bir kadının gözünden hikâyeyi anlatmak sizi zorladı mı?\nKitapla ilgili olarak bana bugüne dek pek yöneltilmeyen güzel bir soru bu. Zira kitabın kurgusu, anlatımı da bence içeriği kadar, odaklandığı biyografi kadar, okuyucuya vermek istediği mesaj kadar önemli. Kişinin kendi yapıp ettiği hakkında konuşması mahzurlu hatta ayıp karşılanır ama af dileyerek, kardeşlerimizin hoşgörüsüne sığınarak birkaç noktaya değinmeye çalışayım. Nureddin Zengi 12. yüzyılda yaşayan bir önder, bir kahraman. Ve daha önce çokça vurguladığım gibi, hakkında Türkçe müstakil bir biyografi dahi olmayan bir isim. Onun çağdaşı olan yahut ondan otuz,kırk yıl sonra yaşayan bazı müellifler, şehir tarihleri kaleme alan Arap edipler, kroniği olan bazı tarihçiler değinmişler Nureddin Zengi’ye. En bilinenleri de İbnü’l-Esîr. Ben, tarihe yönelen birçok romancının yaptığı gibi,Nureddin’in hayat hikâyesini bir kronolojiye koşullanarak düz bir şekilde anlatmak istemedim açıkçası. Bugün birçok romancı, tarihte yaşamış önemli isimleri sadece bir zaman çizelgesi gözeterek; tarihçilerin verdiği bilgileri edebi, sanatsal cümlelere büründürerek anlatıyorlar ve buna tarihî roman diyorlar. Bu bence ciddi bir nakısa. Özgünlük içermeyen; sanatsal çabayı fazlasıyla dışarıda bırakan bir tutum. Romandan çok, edebî tarafları da olan bir biyografi sayılmalı böyle bir yaklaşımla ortaya konan bir kitap. O yüzden,Nureddin’in hayatının ve çabasının üstünün örtülmemesine olabildiğince özen göstererek önce anlatımı, anlatıcıyı belirlemeye çalıştım ben. Üçlü bir anlatı katmanı kurmaya çalıştım. Konuyu üç ayrı ses, üç ayrı bakış eşliğinde işlemeye, üç ayrı vaka zamanıyla ele almaya gayret ettim. Hatta yer yer bu sayının arttığı da söylenebilir. Nureddin Zengi’yi çeşitli yönleriyle bize tanıtan, yanındaki gençlerle birlikte onu kendisinden sonraki kuşaklara aktaran ve Kadın Hoca diye de anılan Selma adlı bir kadın kahraman kurguladım önce. Selma’nın anlatımı da yavaş yavaş açılıp çözülen bir yumak gibi üç eksende biçimleniyor, zenginleşiyor aslında: Temelde, onun babasının yazdığı küçük bir risale var Nureddin’le ilgili. Buna Selma’nın kendi gözlemleri, tanıklıkları, çıkarımları eşlik ediyor. Üçüncü olarak, altı aylık süre içerisinde, yeğeni Leyla’nın ve medreseli gençlerin ekledikleri, arayıp buldukları, okuyup soruşturarak edindikleri bilgiler, yorumlar da var.\nSelma’nın gençlerle konuştuğu, Nureddin Zengi’yi anlattığı zaman dilimine dair betimlemeler, farklı alanlara ait göstergeler, aktarımlar da var kitapta zaten…\nEvet. Doğru. Selma, IV. Haçlı Seferi döneminde, Konstantiniyye’nin işgal edildiği ve yaklaşık 60 yıl sürecek bir Latin imparatorluğunun kurulduğu 1200’lü yılların başlarında konuşuyor gençlerle.O da bir kahraman aslında, bir kadın önder, bir güzide. İlk bölümlerde ağırlıklı olarak bu atmosferi görüyoruz. Bu vesileyle okuyucu hem Selma’nın anlatımıyla romanın vaka zamanını kavramış oluyor hem de Nureddin’in biyografisine, onun neden önemli ve anlatılması gerekli bir kahraman olduğuna, hatta tersten bakıldığında tarihte ve günümüzde neden unutulduğuna dair bir zemine adım atmış oluyor. Bu kadın Halep’te yaşıyor bir de. Onu da unutmamak lazım. Şimdilerde Ortadoğu denen coğrafyaya, Nureddin Zengi’nin tarih sahnesine çıkış yeri olan Halep’e ve civarına ait çok sayıda ayrıntıyla, bilgiyle, tespit ve yorumla karşılaşıyoruz bu sayede.Konunun üzerinde yükseldiği mekânı, yeri, coğrafyayı algılamamızı sağlıyor bu seçim de. Yani Konya’ya veya Endülüs’e yerleşmiş bir anlatıcının yahut bin yıl sonra uzaktan uzağa tarihi hareketlendirmeye çalışan bir anlatıcının değil de merkezî kahramanın döneminde ve coğrafyasında yaşayan bir anlatıcının tercih edilmesinin çeşitli gerekçeleri ve yararları var. Bu bağlamda, Selma’nın babasını Nureddin’in subaylarından biri olarak canlandırdım. Nureddin Zengi hakkında risale de yazmaya çalışan okumuş biri. İbnü’l Esîr ailesiyle de tanışıklığı, dostluğu olan bir adam. Böylece yararlandığım temel kaynakları, müellifleri de bir vefa borcu olarak romanın kahramanları arasına sokmuş oldum. Sadece İbnü’l-Esîr değil; İbnü’l-Kalânisi, Üsame bin Münkız, İbnu Şeddad, İmadeddin İsfehanî gibi bu konuda çok şey borçlu olduğumuz müellifler de romanda bir ölçüde yerlerini aldılar. Halep, Şam ve diğer şehirlerle ilgili; o dönemin Müslüman dünyasıyla, Ortadoğu ile ilgili birçok ayrıntıyı da okuyucuya aktarma imkânım oldu bu sayede. Bir de şunu söylemek lazım: Bizim Müslümanlar olarak çok sayıda kadın kahramanımız, kadın güzidemiz de var. Fakat tarih bunları aktarmakta epeyce cimri davranmış. Bunların birçoğu günümüze gelememiş ya da sadece birkaç cümleyle yer alabilmişler tarih kitaplarında. Ben de en azından esas anlatıcıyı bir kadın yaparak bu konudaki zaafı, eksikliği, cimriliği birazcık da olsa azaltmak, geriletmek istedim. Evet, Nureddin Zengi bir güzide; büyük, değerli kıymetli bir insan. Ancak romana baktığımızda Selma da başka bir güzide, başka bir kahraman olarak karşımıza çıkıyor. Hatta onun hayatı, yapıp ettikleri, acıları ve sevinçleri ayrı bir anlatı, ayrı bir hikâye olarak da okunabilir.\nBabasının yazdığı risale bir katman, ilk veriler bütünü onda. Selma’nın, gençleri de işin içine katarak anlatımı, aktarımı bir diğer katman. Bu daire, o dönemde yaşamış müelliflerin tanıklıklarıyla, yazdıklarıyla zenginleşiyor. Tamam. Diğer anlatı katmanlarına da kısaca açıklık getirebilir misiniz?\nSelma, babasının yazdığı risaleyi esas alarak Nureddin’i anlatıyor. Zaman zaman öznel, birinci kişili bir aktarımla kurulmuş parçalar da var bu bağlamda. Fakat Selma’nın kendisinin de anlatıldığını görüyoruz. Ailesi, babası, kardeşleri, gözlemleri, sevdiği adamın öldürülmesi, yeğeni, gençlerle yaşadıkları var bir de elbette. Farklı zaman ve mekân sekmeleri eşliğinde bunlar da anlatılıyor. Üçüncü kişiyle, gözlemci bakış açısıyla kurulan, dışarıdan bir anlatım bu da artık. Bir de Ali Emre’nin sesinin, dünya görüşünün, siyasal ve kültürel perspektifinin baskın olduğu bölümlerden söz etmek mümkün. Dikkatli bir bakış bugünün acılarını, çırpınışlarını, ihanetlerini, umutlarını rahatlıkla görebilecektir bu bölümlerde. Tarihe bugünün penceresinden bakan, zamanımıza da tarihin avlularından seslenen tespitler, yorumlar, öfke yumakları, beklentiler bütünü… Müslüman dünyanın parçalandığı, işgal ve kıyımlarla darmadağın hâle getirildiği, emperyalizmin ve iç ihanetlerin pençesinde bunaldığı, körleştiği, arayış ve çırpınışların önünün kesildiği bir dönemde yazılmış bir kitap sonuçta Nureddin Zengi. Arap Baharı denen ayaklanmalara göndermeler var söz gelimi romanda. Suriye’ye, Filistin’e, Mısır’a, Körfez ülkelerine hatta DAEŞ’e göndermeler var. Frenkler bağlamında yeni Haçlı seferlerine, emperyalistlere değiniler var. Günümüz âlimlerinin utanç verici tartışmalarına, vurdumduymaz tutumlarına eleştiriler var. Zamanımızın hainlerine, ırkçılarına, münafıklarına, işbirlikçilerine tepkiler var. Nureddin Zengi’nin yazdığı söylenen cihadla ilgili kitaptan bir satır bile gelmemiş bize. O parçayı ben böyle bir bilinçle yazdım mesela. Onun hac konuşmasını, hacdaki eylemini güncel bir bilinç yükleyerek, bir kasıt gözeterek yazdım. Âlimlerle, hocalarla yaptığı toplantıyı, oradaki konuşmaları günümüze değgin işaret fişekleri içerecek şekilde yazdım. Medreselerin kurulması, Sünni uyanışa omuz verilmesi gibi hususlar da bu bağlamda düşünülmelidir. Selahaddin’i Nureddin’den koparmak isteyenlere yönelik mesajlar da ağırlıklı bir yer tutmaktadır aynı şekilde. Çoğaltılabilir bunlar. Daha anlatırsam hem kitabın hiçbir mahremi kalmayacak hem de kendi kitabı hakkında konuşmanın utancı artacak. Bu konuda, bu kadar söz yeter sanırım.\nTarihî bir roman, Nureddin Zengi isimli bu çalışmanız. Sadece anlatımın, kurgunun oluşturulması açısından değil birçok yönden zorlu bir alan bu. Ne tür okumalar gerçekleştirdiniz bu amaçla? Bir de kaynaklara nasıl ulaştınız? Bu süreçten bahsedebilir misiniz biraz?\nEvet. Önceki soruda da kısmen değinmiş olduk bu konuya. Yirmi yıla yakın bir süreçte ortaya çıktı bu roman. 20 yıllık bir okuma, araştırma çabası var arkasında. 90’ların başında,Prof. Dr. Bahaeddin Kök’ün Zengiler dönemiyle, o dönemin müesseseleriyle ilgili bir kitabını okumuş ve etkilenmiştim. Kitabın başında Nureddin Zengi ile ilgili kısa bir biyografi de vardı. Okuduğumda, bu önemli bir isim, demiştim. Hem şaşırmış hem de meraklanmıştım. Bugün bile ortaokul, lise ders kitaplarında ismi geçmeyen bir önder çünkü. Üniversitelerdeki Tarih bölümlerinde dahi adı ve çabası geçiştirilen bir kahraman. Demin dediğim gibi ayrı, müstakil bir kitap yoktu, hâlâ yok. Arap dünyasında ve Batı’da hakkında çeşitli çalışmalar yapılmış, iyi kötü bir külliyat oluşmuş. Bizdeki çabalar, çalışmalar çok sınırlı. Kendisinden sonra Selahaddin Eyyubi gibi çok önemli bir kahramanın gelmesinin de etkisi olmalı bunda. Selahaddin’in gölgesinde kalmış diyebiliriz. Selahaddin Eyyubi ismi, Hz. Muhammed’den sonra Batı dünyasında en çok bilinen isimdir. O, öne çıkmış. Uzatmayayım. Bu alanla ilgili ne bulduysam okudum. Bazı dostlarım da yardımcı oldular, haberdar ettiler, çeviri katkısı sundular. Daha çok Selahaddin’le, Selçuklu ve Eyyubilerle, Haçlı Seferleriyle ilgili kitaplardı bunlar. Ben okumaya, çalışmaya başladığım zaman yayınlanmamış olan bazı eserler de süreç içerisinde Türkçeye kazandırıldı. Üsame bin Münkız’ın, İbn’ül Kalanisi’nin kitaplarını anabiliriz bu noktada. Son yıllarda tarihe yönelik ilgiye paralel olarak daha da arttı bu tür çeviriler, kitaplar. Fakat İbnü’l-Esîr’in Zengi’lerle ilgili müstakil kitabı başta olmak üzere, çevrilmesini beklediğimiz eserler de var hâlâ. Okudum. Not aldım. Fakat yazma konusunda tutuktum. Kitabın neredeyse yarısını, yayımlanmasından önceki ayda, günde yaklaşık 15 saat çalışarak birkaç hafta içinde yazdım.\nSiz daha ziyade şair kimliğinizle tanınıyorsunuz. Şiir ve roman iki farklı tarz. Bir şair olarak meramınızı anlatmak için neden roman türünü tercih ettiniz?\nBunu bir ödev olarak gördüm öncelikle. Bir şair ödevi, bir edebiyatçı ödevi, edebiyatçı tarafı da olan bir Müslümanın ödevi. Kimse yazmadığı için yazdım. Çok değerli olduğunu düşündüğüm için yazdım. İbnü’l-Esir’in, kitabın başına da aldığım Nureddin tanımına, tespitine hak verdiğim için yazdım. Tarihe, tarihî biyografilere dönük merakımın, sınırsız iştiyakımın bir sonucu olarak yazdım. Roman, günümüzde en çok okunan, ilgi gören edebî tür. Böyle bir gerçek de var. Bir de büyük anlatıların, hacimli hikâyelerin aktarımı, önemli biyografilerin gözler önüne serilmesi için daha elverişli. Anlatımın çeşitlenmesine, zenginleşmesine, hacim kazanmasına, farklı tekniklerin birlikte verilmesine de imkân tanıyor. İlmî tarafı ağır basan, ayrıntılı bir araştırmaya dayanan kitaplar, biyografiler yazmak; tarihçilere, akademisyenlere yakışan bir tutum daha çok. Ben böyle önemli ve hacimli bir konuyla ilgili roman yazabilirdim sadece.\nNureddin Zengi’nin biyografisine dönük çalışmalar da yaptınız bu arada bildiğim kadarıyla…\nEvet. İki yazı yazdım. Bazı şiirlerimde de değindim Nureddin Zengi’ye. “Adı Nureddin Zengi Olan” başlıklı uzun bir şiir de yazdım hatta. Geçen ay, Temmuz dergisinde “Çevgen ve Minber” başlıklı bir hikâye de yayımladım. Fakat bazı arkadaşlarımın da tavsiyesi ile romanın daha etkili, daha kalıcı, daha süreğen bir etki uyandırabileceğini düşündüm. Roman asıl hedef kitlesi olan gençlere, öğrencilere, üniversiteli arkadaşlara da daha cazip gelecekti. İnşallah hem fikrî hem de edebî yönden bir etkisi, katkısı, faydası olur.\nBazı söyleşilerde devamının geleceğini, başka isimlere eğileceğinizi de söylüyorsunuz. Belirgin bir plan yaptınız mı bu konuda?\nEvet. İnşallah yazacak, bunu başaracak gücümüz, imkânımız olur. İnşallah ömrümüz vefa eder. Tarih, kim yazarsa onundur. Bir şeyin kendisinden, kendi gerçeğinden sonra en değerli, kıymetli tarafı onun sanat yoluyla anlatılması, yaşatılmasıdır. O kadar ki günümüzde tarihi yazmak, tarihi yapmaktan daha değerli, daha belirleyici hâle gelmiş gibidir. Ve tarih, geçmişin koynunda kalan bir toplam değildir. Bugünümüze karışır. Geleceğimize ışık tutar, istikamet tayin eder. Hayatımızın bütün kimyasına bir şekilde katılır, müdahale eder. Tarihi olmayan inançlar, toplumlar, topluluklar, çevreler bile en azından fantastik bir tarih icat ediyorlar, inşa ediyorlar bugün. Amerikan filmleri, dizileri bu dikkatle incelenebilir. Ve biz kendi tarihimizi, kahramanlarımızı, kadın erkek çok sayıdaki öncümüzü başkalarından okuyoruz hâlâ, başkalarından öğreniyoruz. Müslüman Şark, geçmişte olduğu gibi bugün de güzellerin, güzidelerin, kadın erkek çok sayıda insan hazinesinin üzerinde uyumaya, uyuklamaya, iç geçirmeye devam ediyor.  Bu cümleden olarak, Ortadoğu’nun üç aslanını, üç kartalını,birbiri peşi sıra gelen üç önemli önderini anlatmayı düşünüyorum. Süreç içerisinde, tabiri caizse böyle bir proje zihnimde canlanmıştı. Kısmet olursa Nureddin Zengi’den sonra Selahaddin Eyyubi’yi yazacağım. Selahaddin Eyyubi’den yarım asır sonra tarih sahnesine çıkan Memlük hükümdarı Sultan Baybars ile bu üçlemeyi bitirmek istiyorum. Sonra başka çehreler, başka isimler de gelebilir. Geleceğe dönük tasarımım böyle. Şuan Selahaddin Eyyubi’yi yazmaya başladım.\nŞairliğiniz biraz geri plana düşecek o zaman, belli bir süre şiirler okuyamayacak mıyız sizden?\nBeş şiir kitabım var. Az değil. Tamamen bir kopuş olmaz şiirden. Fakat eskisi kadar sık şiir yazabileceğimi de sanmıyorum. Hayırlısı olsun. Ben aslında gençliğimden beri, deneme ve hikâye türüne yatkın hissediyorum kendimi. Hikâye alanında da roman alanında da kısmet olursa yazmak, yayımlamak istiyorum. Başka dosyalar da var uğraştığım. Şu sıralar on ayrı kitabı yazmaya, bitirmeye çabalıyorum. Fakat roman benim için de ilginç bir deneyim oldu. Çok şey öğretti bana, çok şey kattı. Edebî bilgimi, görgümü artırdı. Çok zayıf bir şey çıkmasın, Nureddin Zengi gibi bir öndere yaraşır bir eser olsun diye, çalakalem yazmamaya gayret ettim zaten. Fakat benim asıl alanım roman değil sonuçta. İnşallah daha iyilerini yazanlar çıkar bu konuda, bu alanda. Kitabın başında o yüzden Mehmed Âkif’in bir mısraından hareketle ‘Yine de bir şey yapabildim diyemem hatırana’ başlıklı kısa bir giriş yazısı yazdım. Yani bu kitap, Nureddin Zengi’yi günümüze getirmede, tanıtmada bir çıngı, bir işaret fişeği olursa o bile kıymetlidir. Edebi anlamda daha güzel işler yapan arkadaşlarımız, gençlerimiz, kardeşlerimiz çıkar inşallah.\nNureddin Zengi romanında, benim bir okuyucu olarak izlenimim düne olduğu kadar aslında bugüne dair de çok şey söylüyor. Sizin romanı yazarken böyle bir endişeniz oldu mu?\nElbette. Kesinlikle oldu. Birçok dönemde oldu. Kitabı; o yirmi yıllık süre içerisinde günümüzü, güncel gelişmeleri düşünerek biçimlendirdiğimi söyleyebilirim hatta. Özellikle ‘Arap Baharı’ denen, bizim ‘Ortadoğu İntifadası’ diye isimlendirmeyi tercih ettiğimiz süreçle birlikte biliyorsunuz hem insanlık hem de Müslümanlık adına önemli, sıra dışı, güzel, Arapların ve civarında yaşayan birçok toplumun gidişatını, kaderini etkileyen gelişmeler oldu. Direnişler oldu, diktatörler devrildi. Ama aynı zamanda birçok bölgede, birçok ülkede de hakikaten içimizi inciten olaylar, acılar yaşandı. Emperyalizm ve bölgesel işbirlikçileri gelişmelere müdahale etti. Mısır’da darbe oldu, seçimle işbaşına gelen Mursi devrildi. Zindana atıldı. Yüzlerce kardeşimiz şehit edildi. Özellikle Suriye’de yaşanan büyük acıları, göçleri, yok olan şehirleri görüyoruz. Emperyalizmin farklı versiyonlarıyla; Rusya’sıyla, Amerika’sıyla, İran’ın da bu işe mezhep kaygılarını güderek girmesiyle, DAEŞ ve diğer örgütlerin, şer yuvalarının katılımıyla bir kan deryasına döndü coğrafyamız. Akdeniz bir muhacir mezarlığına döndü. Bir zamanlar Müslümanların övüncü olan nice şehir yok oldu. Halep mesela, Halep diye bir şehir kalmadı neredeyse. Halep, Nureddin Zengi’nin tarih sahnesine çıktığı şehir. Nureddin önce, o zamanlar Biladü’ş- Şam denilen bugün Suriye olarak isimlendirdiğimiz ülkede, coğrafyada birliği sağlamıştı.\nOnun, yaşadığı dönemde arayıp bulduklarının, önerdiklerinin, başardıklarının bugün de değerli ve geçerli olduğuna inandım her şeyden önce. Coğrafyamızda olan biteni görüp içim ezildikçe, öfkelendikçe, ağladıkça, boğazımıza lokmalar takıldıkça daha çok sokuldum onun biyografisine. Nureddin’e olan hürmetim, hayranlığım zamanla arttı bu yüzden. Hem olumluluklar hem de olumsuzluklar yönünden dokuz, on asırdır hiçbir şey değişmemiş gibi neredeyse. Ha 12. yüzyıl ha 21. yüzyıl, rakamların yerlerini değiştir, birçok şey aynı. Filistin’e, Mısır’a, başka ülkelere ve özellikle de Suriye’ye baktıkça kanayan gözlerimiz, ezilen yüreğimiz, boyumuzu aşan gözyaşlarımız, cihanı tutan dualarımız, ateşten gömlek gibi bizi yakıp kavuran çaresizliğimiz ve öfkemiz, aklımızı ve kalbimizi sürekli onaran umudumuz var o satırlarda aynı zamanda. Basit, doğal, işlek bir reçete bulan bir adam Nureddin çünkü. Kandil. Kılıç. Kalkan. Kitap. Direnç. Şeref. Merhamet. Adalet. Kardeşlik. Birlik. Bu duygu ve düşüncelerle, bu arayış ve umutlarla yazdım biraz da.Elbette ki güncel boyutları vardır. Dikkatli okuyanlar o bölge ile ilgili bazı değinilerde, tespitlerde, bazı eleştirilerde tarihî verilerin, bilgilerin yanı sıra benim kendi yorumlarımın, çıkarımlarımın, eleştirilerimin ya da özlemlerimin, beklentilerimin olduğunu da görecek, sezeceklerdir. Sadece bir roman olarak değil, kapsamlı bir şahitlik beratı, uyarıcı bir işaret fişeği, ahirette Rabbimin huzuruna götürebileceğim bir salih amel olarak görüyorum kitabı o yüzden. İnşallah o büyük önderin tanınmasına, günümüzdeki sarp yokuşların aşılmasına matuf çabaların billurlaşmasına katkısı olur.\nKitaptaki karakterlerin hepsinde bir Kudüs özlemi var, öyle değil mi? İlk bölümlerin birinde, Nureddin Zengi şöyle bir soru soruyor adamlarına: “İçinizde hiç Kudüs’e giden, Kudüs’ü gören var mı?” Orada herkes donakalıyor. Gerçekten çok ibretlik bir sahne.\nO dönemde şu da ilginç: 1096’da Haçlı Seferleri başlamış, 6-7 yıl sonra Antakya, Urfa, Trablusşam ve Kudüs’te Batılı istilacılar devlet kurmuşlar. Kudüs’te 70 binden fazla insanı Müslüman, Yahudi ve hatta Hıristiyan demeden katlediyorlar. Bugünün ölçütleriyle bir milyondan fazla insan. Nureddin Zengi, 1118-1174 yılları arasında yaşıyor. 29 yaşında Halep Emiri oluyor. Yani birçok Müslüman ne yazık ki Kudüs’ü unutmuş. Oralarda doğanlar bile artık pek kalmamış, çok yaşlı insanları bulmanız lazım. Kudüs unutulmuş, Kudüs’teki değerler, emanetler, eserler unutulmuş... Hatta bazı emîrler, Nureddin, mücadelesinin merkezine Kudüs'ü koyduğu için şaşırıyorlar. Niye bu kadar önemsiyorsun, toprağı verimsizdir, halkından bir kuruş vergi bile alamazsın, diye. Romanda buna ben kısmen değindim. Aslında bugün de böyle değil mi? Kudüs’le ilgili Müslüman dünyadaki, Arap coğrafyasındaki bazı yöneticilerin -Hıristiyanlar dahi zaman zaman sahip çıkarken- ne kadar duyarsız olduklarını, oradaki sıkıntıya, faciaya hiç dikkat çekmediklerini görüyoruz. Birçok ülkede eylem yapanlar bile kovalanıyor, gözaltına alınıyor. Bu yönüyle de aslında çok fazla bir şey değişmemiş Kudüs'e bakışta. Hâlbuki Kudüs, manevi anlamda bir toplanma, birleşme yeri bizim için. Tarih içinden konuşan bir ulak. Çağları aşarak gelen bir köprü. Bitimsiz bir bilinç ipi. Müşterek bir değer, hepimizin yüreğini titretmesi gereken çok yönlü bir simge. Hürmet edilmesi, hatırlanması gereken bir emanet; Kur’an’da kendisine işaret edilen ender mekânlardan biri orada. Herkes için ortak bir yeri, değeri, anlamı olan mekânlar, simgesel değere sahip beldeler mücadelede birleştirici, uyarıcı bir rol oynuyor. Nureddin en büyük Frenk krallığının kurulduğu bu beldeyi unutmuyor elbette. Merkezî bir değer atfediyor. Hem tekrar özgürleştirilmesi hem de Müslümanların genel uyanış ve birliğine giden yolu işaret etmesi açısından öne çıkarıyor. Fetih minberini bile bu dileklerle yaptırıyor. O düşe, o çabalar bütününe kendisinden sonra gelen Selahaddin can veriyor nitekim.\nKitapta birçok tarihî karakter var. Bunlardan biriside Abdülkadir Geylani. Siz genelin aksine daha farklı bir Abdülkadir Geylani portresi çiziyorsunuz?\nOkumalarım esnasında gördüm. Özellikle Nureddin Zengi Halep'teyken Geylani talebelerinin, dervişlerinin geldiğini, medrese açmak için Nureddin’den izin istediklerini, yardım beklediklerini görüyoruz. Ben normalde tasavvuf ve tarikatlar konusunda uzman değilim, çok fazla ve derinlikli bir bilgim yoktur. Dahası, mesafeli olduğum bir alandır. Baktım, araştırdım. Günümüzde tabii Abdülkadir Geylani imajı, imgesi çok farklı; çok dallanıp budaklanmış, çok abartılı söylemler var. Onu olması gerekenin ötesine aktaran söylemler, yaklaşımlar söz konusu. Ama o dönemde önemli bir fonksiyon icra ettiğini gördüm. Mesela Bağdat’ta yetmiş bine yakın insana Arapça vaaz verebilen; devlet yöneticilerinin, halifenin de kulak verdiği bir insan. Uyarıcı bir tarafı var. Birçok talebesini, dervişini de çeşitli şehirlere yollamış. Medreseler açmalarını, oralarda insan yetiştirmelerini istemiş. Bir bakıma Abdülkadir Geylani’nin bugünkü farklı yelpazelerde dolaşan portesinden ayrı olarak o dönemde sapkın Şii fırkalar karşısında -ki bunlar da İslam dünyasına o dönemde Frenkler kadar zarar verebiliyorlardı- Sünni uyanışı tekrardan canlandırmak gibi bir derdi var. Abdülkadir Geylani aslında Gazali’nin çaba göstererek, kitaplar yazarak, Nizamiye Medreselerini bir müfredata kavuşturarak, teşkilatlandırarak gerçekleştirmeye çalıştığı işe omuz veriyor. Bu fikri, entelektüel direnci bir yönüyle halka indirerek, dervişler yoluyla sosyal plana daha fazla aktarıp gerçekleştirmek isteyen bir insan. Nureddin Zengi, Bâtıni Şii fırkalara, zararlı sapkın akımlara karşı fikir yoluyla mücadele edecek adamlara ihtiyaç olduğunu dile getiriyor onlarla görüşürken. Nureddin, bu akımlara karşı her zaman kılıç yoluyla mücadele edilmez, diyor. Şunları vurguluyor: “Cihad bizim için önemlidir, bu bağlamda cihad sadece bir avuç maaşlı askerin işi olmamalı. Bir halk hareketine dönüşmeli, Frenkler dört bir tarafımızı kuşatmışken cihadı toplu bir halk hareketine dönüştürmeliyiz. Bu medreselerdeki dervişler, âlimler, talebeler biraz da bu konularda yazıp çizmeliler. Cihad düşüncesinin, istilacılara karşı direnişin yaygınlaşmasında etkili olsunlar.” Abdülkadir Geylani bildiğimiz kadarıyla Şafiilikten Hanbelîlik mezhebine geçen bir insan. Fars mı Kürt mü hangi milletten olduğu çok önemli olmamakla beraber, tam bilinmiyor. Farklı dilleri biliyor, güçlü bir hitabeti var, insanları etkilemiş. Sadece Geylani dervişlerine değil medrese açmak isteyen herkese yardımcı oluyor Nureddin. Fakat takibini de yapıyor. Beklentilerini de açıkça dile getiriyor. Eleştirmekten de çekinmiyor. Beğenmediğinde, olumlu bir gelişme görmediğinde bu kez kendisi çok sayıda medrese yaptırıyor.\nBen sosyal, siyasal hareketleri, gelişmeleri fizikteki bileşik kaplar gibi görüyorum. Hani suyu bir taraftan bıraktığınızda diğer tarafta da dengelenir. Bana göre toplumsal hadiselerde böyledir. Yükseliş sadece bir alanda olmaz. Sadece kılıçla ilerleyemezsiniz sözgelimi. Kılıç önemlidir. Savaş gücü, cesaret önemlidir ama ona kandilin, kitabın, kalemin, adaletin, merhametin, sevginin de eşlik etmesi gerekir. Nureddin her alanı ayağa kaldırmaya çalışıyor o dönemde. Kadın erkek herkesi işin içine katıyor. Semerkand’dan, Horasan'dan kadın hocalar getirtiyor Halep’e, Şam’a. Nizamülmülk’ten sonra o dönemde en çok medrese açan kişi o. Darü’l-Hadis diye bir bina kurduruyor. Hastaneler, şifahaneler açtırıyor.\nKitabı okurken, Nureddin Zengi hakkında edindiğim en önemli kanaatlerden biri de düzgün bir yaşayışa, güzel hasletlere sahipörnek bir insan olmasıydı.  İstişare, şuraya da önem veriyor. Hac için Mekke’ye gidiyor, orada ehil insanlarla görüşmeler yapıyor. Yer yer eleştirilerini dile getiriyor aynı zamanda onlardan nasihatler alıyor. Aynı şekilde Kılıç Arslan ile karşı karşıya geldikleri dönemde o bölgenin ehil insanlarını topluyor, durumu anlatıp onlardan yardımcı olmalarını ve aracılık yapmalarını istiyor. Kardeş kanı dökülmemesi için. Genel lider tipine baktığımızda böyle bir durumla karşı karşıya değiliz ne yazık ki ama Nureddin Zengi bunun aksi bir porte çiziyor.\nOnu seven insanlar, o dönemde yaşayan tarihçiler abartmış olsalar bile, onların bir kısmını doğru saymasak bile, Nureddin Zengi’nin dönemine göre çok kıymetli, ileri bir insan olduğu aşikâr. Bir kadro kurmak istiyor, medreseleri ve istişare meselesini de bu bağlamda düşünmek lazım. Çünkü istişare Kur’an ve sünnette var. Müslümanlar için hem bir vecibe hem de Peygamberimizin bizzat uyguladığı, örneklendirdiği bir davranış, bir yaklaşım biçimi. Aynı zamanda akla sahip canlılar olmamızın da bir gereği istişare. Aklın çoğalması, bereketlenmesi bir yönüyle. Ne kadar çok akıl düşünürse bir konuda, kafa yorarsa, görüş söylerse doğruya ulaşmamız o kadar mümkün hâle gelir, o kadar sağlıklı ve kalıcı işler yapabiliriz. Nureddin; halkı ve halkın çeşitli alanlardaki öncülerini, kanaat önderlerini de işin içine katmış, aslında bir anlamda düşüncenin, ilmin, sorumluluğun sosyalleşmesini sağlamıştır. Etrafına da gençlik yıllarından kıymetli emirleri topluyor, onlarla görüşüyor, onlara danışıyor. Dirayetli ve disiplinli bir adam olmasına rağmen, dediğim dedik diyen biri değil. Savaşırken de böyle medrese açarken de. Zaten bir Nureddin hicreti yaşanıyor adeta o dönemde. Nureddin’in çabasını duyarak civardaki beldelerden hatta dünyanın dört bir tarafından, sözgelimi Müslüman İspanyadan, Endülüs’ten bile Müslümanların, insanların kalkıp onun yanına geldiğini görüyoruz. İstilacılara uzak duran bazı gayrimüslimlerin, Müslüman olmayan bazı ailelerin bile onun bu çabasını önemsediklerini, onun yapmak istediklerini anladıklarını görüyoruz. Etkili bir kardeşlik ikliminin, çok yönlü bir İslam baharının temellerini atıyor. Hayatın her ünitesini ayağa kaldırıyor. İlimle, dayanışmayla, kardeşlikle, istişareyle, geniş bir katılımla yapmak istiyor bunu. Mesela daha önce cihad konusunda değindik. İstilacılarla savaşma konusunda kitap yazılmasını, bu konunun her vesileyle işlenmesini, anlatılmasını, genel bir heyecan dalgası oluşturulmasını istiyor ve bu konularda fazla bir şey yapılmayınca oturup önce kendisi kitap yazıyor. Medreseleri de biraz bunun için açmış. Yani istişare edilebilecek, kendisinden görüş alınabilecek, hayatı ve yolu aydınlatacak münevver insanlar çıkmasını istemiş. Nitekim bunun meyvelerini daha sonra Selahaddin Eyyubi’nin topladığını göreceğiz.\nSelahaddin zamanında, yani Nureddin’den yirmiyıl sonrasına gittiğimizde, cihad konusunda çok fazla risale, kitap okuyoruz artık. Selahaddin’in etrafında bugünün ifadesi ile çok sayıda aydın, entelektüel, âlim, derviş ve mücahid, mütefekkir insan görüyoruz. Bunların çoğu Nureddin’in açtığı medreselerde yetişmiş insanlardır, bazısını Nureddin yetiştirmiştir. Selahaddin bu konuda Nureddin kadar yalnızlık ve sıkıntı çekmiyor. Soruda geçen hac sahnesi önemlidir. Bende kendim yazmış olmama rağmen, okudukça etkilenirim hâlâ. Yani o zorbaca, küstahça tavır, o müstağni, kibirli davranış, o bencillikten başka bir şey olmayan tutumlar; hac gibi aslında Müslümanların kongresi, evrensel bir toplantısı olan bir yerde bile devam ediyor. Büyüklenen insanlar, kibirli vezirler, yöneticiler, danışmanlar çeşitli coğrafyalardan gelen insanları itip kakıyorlar, mazlumlara tepeden bakıyorlar, kadınları itekliyorlar. Nureddin’in bunlara üzüldüğünü ve bu tablodan hareketle onlara tavır gösterdiğini, onlara konuşma yaptığını ve merhametli, vicdanlı insanları bu bağlamda etkilediğini görüyoruz. Tabii ki böyle bir insana süreç içerisinde yardım edenler olacaktır. Böyle davrandığınız zaman iyi, merhametli ve vicdanlı insanlar etrafınızda toplanır. Mesela bir Ermeni kralı var, Mleh. Ne kadar da ilginç; adam Halep’e geliyor, Nureddin onu belli bir süre misafir ediyor, onunla konuşuyor, yakından ilgileniyor ve adam ayrılırken Müslüman olduğunu söylüyor. Toroslarda, Anadolu’da Nureddin adına iki yıl mücadele ediyor, savaşıyor ve kazandığı ganimetin bir kısmını Abbasi halifesine bir kısmını da Nureddin Zengi’ye gönderiyor. Ne yazık ki adamları tuzağa düşürerek daha sonra katletmişler onu.  Yani güzel hasletleri ile, yaşayışı ile bir Ermeni kralını bile etkilediğini görüyoruz. II. Kılıç Arslan’ı da etkilemiş, değiştirmiştir. Birçok insan var böyle. Tabii ki Nureddin Zengi’nin en büyük eseri, tabiri caizse Selahaddin Eyyubi’dir. Nureddin’i sürekli izlemiştir. İstişaresine, meşveretine kattığı bir isimdir. Selahaddin’in düşünsel, kültürel sermayesi büyük ölçüde Nureddin Zengi ile dostluğundan, yakınlığından kaynaklanır.\nKitap üzerine yapılan önemli değerlendirmelerden biriside tarihçi yazar Bekir Birbiçer’e aitti. Birbiçer’in, kitapta Frenklerin bakış açısının biraz göz ardı edildiğine dair bir eleştirisi vardı. Bu hususta neler söylersiniz?\nKısmen haklı elbette. Fakat kitabın yaklaşık 500 sayfa olduğunu görüyoruz ki ben daha önce yazdığım bazı bölümleri de Nureddin Zengi’nin üstü örtülmesin, biyografisi kaybolmasın diye çıkardım kitabımdan. 80 sayfalık bir bölüm de bir kaza sonucu uçtu, kayboldu. Buna rağmen 400 sayfayı aştı. Bu, birazda kitabın hacmi ile alakalı bir şeydi yani. Onları da uzun uzun anlatsaydım, sık sık Frenklerin cephesine yönelseydim 2 ciltlik bir kitap yazmamız gerekirdi. Buna rağmen hiç değini de yok diyemeyiz. Onların yaklaşımını anlatan pasajlar var. Mesela Antakya’ya yerleşen, Sarah adlı yerli bir Hıristiyan kadınla evlenen bir Frenk şövalyenin 5 sayfa süren bir konuşması, bir mektubu var. Çok düşünerek, severek yazdım o bölümü. Frenklere dair irili ufaklı onlarca bahis vardır o mektupta. Haçlı krallarının, Kudüs hükümdarlarının; özellikle Mısır’a yaptıkları seferlerde tutumlarına ve konuşmalarına sürekli yer verdim. Antakya yakınlarında gerçekleşen Harim savaşını vermezden evvel, Antakya hükümdarının ve onun etrafında toplanan Bizans prenslerinin, sahildeki bazı subayların, yöneticilerin, kontların bakış açılarına, diyaloglarına yer verdim. Gene Urfa meselesinde Joscelin denen Urfa kontunun da meseleye bakışını ele almaya çalıştım. Rum hükümdarı Manuel Kommenos’tan epeyce söz ettim. Müslümanların “Brens Arnıd” dedikleri, Cennetin Krallığı filminde de geçen, en sonunda Selahaddin tarafından kellesi uçurulan meşhur “kızıl bela” Renaud de Chatillon’a değindim. Çoğaltılabilir bunlar. Ferhat Çiftçi,Temmuz’un Ekim 2017 tarihli 15. sayısında yayımlanan kitapla ilgili yazısında bu eleştirilere de cevap vermişti, sağ olsun. Selahaddin romanında Frenk cephesine daha çok yer vereceğim, onu da bu vesileyle belirtmiş olayım.\nAli Ağabey, son bir soru olarak; Türkiye Yazarlar Birliği, 2017’nin en başarılı romanı olarak Nureddin Zengi’yi seçti. Tebrik ederiz. Bu konu hakkında neler söylemek istersiniz?\nBiz böyle beklentileri, düşünceleri olan insanlar değiliz. Önce onu söyleyelim. Fakat ödülün gördüğü ilgi, oluşturduğu heyecan beni de şaşırttı, açık söylemek gerekirse. TYB’ye üye bazı arkadaşlar da söylediler bunu bana. O günlerde onlarca kişi beni aradı, tebrik etti, paylaştı, gündeme getirdi. Birçok yerden program davetleri gelmeye başladı. Yazarının bir öğretmen olması eğitim camiasında, eğitim sendikalarında da hareketlenmeye yol açtı. Kitabın görülmesi, fark edilmesi açısından iyi bir gelişme oldu elbette. Fakat asıl ödül, o büyük önderin tanınması, cehdinin anlaşılması ve günümüze taşınmasıdır benim için. Asıl ödül, asıl güzellik; Rabbimizin günlerimizi İslam’ın izzeti ve zaferiyle kuşatmasıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}