{
  "id": "3b566d9f-6a08-4596-8fa2-0555ec3990f5",
  "title": "İlk İki Asırda Hadis-Rey Tartışmaları",
  "author": "Hülya Şekerci",
  "year": "2018",
  "issue": "Sayı: 326 - Mayıs 2018",
  "url": "https://www.haksozhaber.net/okul/ilk-iki-asirda-hadis-rey-tartismalari-7933yy.htm",
  "content": "İhtilaf, insanın varoluşuyla başlar. İhtilafın bir kısmı kişisel ya da kültürel farklılıklardan, bir kısmı da insanın zaaf ya da eksiklerinden kaynaklanabilir. Siyasi tutumlar, ekonomik çıkarlar vs. de ihtilafların nedenlerinden biridir. Listeye başka maddeler eklenebilir elbette.\nAncak dinî konular söz konusu olduğunda beklenti, ihtilafların son bulması ve bütün ümmetin tek vücut halinde hareket edebilmesidir. Ne var ki imtihan edildiğimiz bir dünyada, ihtilafların tümüyle ortadan kaldırıldığı bir yeryüzü yalnızca hayalden ibarettir. Bu nedenle Müslümanlar ihtilaflarla yaşamaya alışmalı ve birbirlerini anlamaya özen göstermelidir. Elbette bu, İslam’ın tevhid ve adalet ekseninde çizdiği eksenin dışına taşmayan daire içinde gerçekleştirilebilir. Ayrıca ihtilaflara “her düşünceye eşit mesafede uzaklık gibi” ne idüğü belirsiz bir tutum geliştirmek doğru bir yaklaşım olmasa gerektir.\nToplumsal değişim derdi olan her Müslümanın, hayatının bir evresinde İslam âleminde yaşanan ihtilafların kaynağını merak etmesi kadar doğal bir durum olamaz. “Acaba İslam’a nispet edilen ekol ve mezheplerin ortaya çıkışının nedenleri ne olabilir? Bu ihtilaflar nassların yapısından mı yoksa onlarla muhatap olan insandan mı kaynaklanmaktadır? Ya da bu ihtilaflar Hz. Peygamber döneminde de yaşanmış mıdır?” vb. uzayıp gidebilecek sorulardır bunlar.\nBu ihtilafların halk düzeyinde algılanışı ise oldukça ilginç ve şekilseldir. Örneğin; İslam algıları bulundukları kültürel ortamlarca şekillenmiş ve hayatlarında farklı mezhepten birinin namaz kılışına bile şahit olmamış Müslümanlar, hac ya da umre için gittikleri Mekke ve Medine’de karşılaştıkları dinî pratikler sonucu hayretler içinde kalmakta “En iyi Müslüman biziz.” düşüncesiyle ülkelerine geri dönmekteler. “Halkın fıkhi uygulamalar konusundaki tahammülsüzlüğü acaba ilim havzalarında farklı mı?” sorusuna verilecek cevap da maalesef çok iç açıcı değil.\nMeselenin başka bir boyutu da İslam tarihinde yaşanan usuli tartışmaların bugün de benzer şekilde devam etmesine rağmen bazı tartışma başlıklarına, birikimimize yabancı ve türedi muamelesi yapılmasıdır. Tahammülsüzlüğün nedenlerinden biri de tartışmalı konularda bile tek görüşün mutlaklaştırılarak günümüze kadar taşınmış olmasıdır. Dolayısıyla ihtilaflara tahammül gösterebilmenin en iyi yolu bugün hararetle tartışılan pek çok metodik konunun aslında aynı hararetle asırlar öncesinde de tartışılmış olmasını bilmek olsa gerek. Yine de taassup devreye girdiğinde yapılacak fazlaca bir şey yok.\nMerak edilen konulardan biri; İslam tarihindeki ihtilafın tarihidir. Bu tarihi, Resulullah döneminde sahabe arasındaki yaklaşım farklılıklarına kadar indiren çalışmalar olsa da ihtilafların mezhep ya ekol şeklinde ifade edilir oluşunu dört halife döneminde tohumları atılan ihtilafın, sonraki asırlarda yeşermesi olarak görmek daha tutarlı görünüyor.\nPek çok isim ve yaklaşımla İslam tarihinde yerini almış ekol ve mezhepleri en temelde iki ana başlık altında toplamak mümkündür. Bunlardan biri ehl-i hadis diğeri ise ehl-i rey’dir. Bu iki temel yaklaşımın Kur’an, Sünnet, Hadis ve Fıkıh gibi pek çok alanda temel tezleri farklılaştırdığını görebiliriz.\nBu açıdan Doç. Dr. Mehmet Özşenel’in, M.Ü. İlahiyat Fakültesi Vakfı Yayınlarından çıkmış “İlk Dönem Hadis-Rey Tartışmaları - Şeybani Örneği” kitabı pek çok konuya ışık tutan değerli bir eser. Kitap, konuyla ilgili olan okuyucuya oldukça doyurucu bilgiler sunuyor.\nEser,  ehl-i rey ve ehl-i hadis yaklaşımlarının sünnet ve hadise bakışlarını ele almakta ve bunu İmam Şeybani’nin hadis anlayışı çerçevesinde örneklendirmektedir. Burada, İslam tarihinin en önemli asırları sayılan ilk iki asırla kısmen üçüncü asır, ehl-i rey ve ehl-i hadis ekseninde ele alınmış, bu ekollerin tarihî geçmişleri ve hadisleri değerlendirme ve anlama konusundaki yaklaşımları tespit edilmeye çalışılmıştır.\nBirinci bölümde ehl-i rey ve ehl-i hadis gruplarının tartışmalarında merkezî rol oynayan sünnet, hadis ve rey kavramları üzerinde durulmuş, özellikle sünnetin ilk dönemlerde taşıdığı mana ve muhteva tetkik edilmiştir.\nİkinci bölümde ise ehl-i rey ve ehl-i hadis yaklaşımlarının ortaya çıkışı Hz. Peygamber’den itibaren ele alınmış ve Hicri 3. asra kadar gelişim süreçleri incelenmiştir.\nÜçüncü bölümde ise Ebu Hanife’nin önemli talebelerinden olup birçok konuda hocasından ayrılan İmam Şeybani’nin görüşlerinden bahsedilmektedir.\nBu kitap değerlendirmesinde ilk iki bölüm üzerine değinilecektir.\nÖncelikle giriş bölümünde araştırmacı, Hz. Peygamber devrinden itibaren varlığı sürdüğü bilinen iki temel yaklaşımın en belirgin özelliğini şöyle tanımlar: Naslar üzerinde akıl yürüterek hüküm çıkarma ehl-i reyin; naslar üzerinde düşünüp çıkarım yapmaktan ziyade onların nakledilmesiyle meşgul olmak da ehl-i hadisin belirleyici yaklaşımlarıdır.\nHicri 2. asırdan itibaren bu iki yaklaşım belirginleşme sürecine girdiğinde rey, sünnet, hadis etrafında yoğun tartışmalar yaşanmıştır.\nYazar Özşenel, her iki yaklaşımın bakış açılarını da mahkûm etmemeye çalışarak konuyu ilmî tartışma çerçevesinde ele almaya gayret göstermiş. Örneğin; iki ana ekol arasındaki tartışmaları yargılamadan anlatmaya çalışması şu cümlelerden rahatlıkla anlaşılabilir.\n“Ehl-i hadis belki nasları koruma gayesiyle muhaliflerinin faaliyetlerine şüpheyle bakmış ve onları şahsi görüş ve hevasına tabi olup sünneti terk etmekle itham ederken; ehl-i rey de karşı tarafı, taşıdığı ilimden haberi olmayan, onlar üzerinde derin düşünmeyen, bilgi hamalı ve nakille yetinen kişiler olarak görmüştür. Bu tartışmalar günümüze kadar devam edegelmiştir.”  (s. 18)\nİlk İki Asırda Sünnet Kavramı\nBu bölüm sünnet-hadis tartışmalarında oldukça ufuk açıcı bilgiler içermektedir. Sünnet ile hadisin aynı anlama gelip gelmediği, sünnet kavramının sahabe ve tabiun devrinde nasıl algılandığının bilinmesi bugün alevlenen tartışmalara ışık tutabilecek niteliktedir.\nÖrneğin yazar, sünnet kavramının kelime anlamında saklı olan “devamlılık”tan yola çıkarak vahyin inişinden sonra Hz. Peygamber’in takip ettiği yol anlamına geldiğini söyler.\nYine dikkat çekici başka bir bilgi de günümüzde sünnet ve hadis kavramları aynı anlamda kullanılsa da bu durumun Hicri 3. asırdan sonra literatüre girdiğidir. Buna göre, ilk asırlarda sünnet daha çok Resulullah’ın ameli ve uygulamaları şeklinde anlaşılmıştır. Hz. Ömer’in amel olunanlar dışında hadis rivayetini men ettiği nakledilmiştir. (s. 34) Burada kastedilen Müslümanlar arasında yaygın şekilde uygulanagelen maruf ve meşhur rivayetlerdir. Yani nakledilen bir hadisle amel ediliyorsa bu durum o hadisin güvenirliğini göstermektedir.\nİlk iki asırda yazılan eserlerde de sünnet ve hadis kavramının ayrı anlamlarda kullanıldığı görülmektedir. Bir âlim için söylenen “Sünnette imamdır, hadiste değildir.” ifadesinde olduğu gibi. (s. 38)\nSünnetin bazen Peygamber tarafından yapılmamış ya da ifade edilmemiş olsa bile onun diğer fiillerinden çıkarılan sonuçlar için de kullanıldığı olmuştur. (s. 39) Böylelikle sünnet Peygamber ve sahabe tatbikatlarıyla onlardan çıkarılan hükümleri de kapsamaktadır ki bu, kullanımda fıkıh ve sünnet aynılaşmış olmaktadır.\nYazar şu çıkarımda bulunmaktadır: Sünnet, Peygamber devrinden itibaren şer’i esasa dayalı olarak toplumda yer etmiş ‘yaşayan dinî gelenek’ anlamında kullanılmaktadır. Hadis ise bu hükümlere mesnet teşkil eden rivayetler anlamındadır. Ebu Yusuf’un ısrarla bir hadisin kendisinden hüküm çıkarmaya elverişli olması için Kur’an ve sünnetle uyuşması gerektiğine vurgu yapması da sünnet-hadis arasında öngörülen böyle bir ayrımdan kaynaklanmaktadır. (s. 50)\nToparlayacak olursak sünnet ilk iki asırda üç temel manada kullanılmıştır:\n1- Sünnet, uygulama demektir. Bu, doğrudan ya da dolaylı olarak sahabe ve tabiun uygulamalarını yani ilk İslam neslinin tatbikatlarını da kapsamaktadır.\n2- Sünnet, ahkâm hadislerini ve onlardan çıkarılan hükümleri ihtiva etmektedir. Bu bağlamda sünnetin fıkıhla yakından ilgisi bulunmaktadır.\n3- Sünnet bidatin zıddı olarak itikadi anlamda kullanılmıştır. Yani zaman zaman sünnet, İslam’a uygun olan anlamında kullanılmıştır.\nAncak bu dönemde hadisle sünneti eşit gören ve sünneti sadece Hz. Peygamber’in merfu muttasıl senetle gelen sahih hadise hasredenler yok değildi. Bunların başında ise İmam Şafi gelmektedir. (s. 62)\nSünnetin hadisle eşanlamlı kullanımı H. 3. asırdan itibaren yerleşmiştir. Çünkü bu dönemde bütün hadisler tespit ve tasnif edilmiş olup, sünnetin hadisten başka elde edilme yolu kalmamıştır.\nİlk İki Asırda Rey Kavramı\nHadislerin manalarının anlaşılıp hayata geçirilmesi için rey’e başvurmak, başka bir ifadeyle içtihat edip üzerinde düşünmek zaruridir. Fakat bu anlama ameliyesinin bazı unsurlar içermesi gerekir. Birincisi rivayeti azaltmak. İkincisi rivayetler arasında senet ve metinlerinin durumlarını araştırarak ayıklamaya gitmek. Üçüncüsü hadisler üzerinde düşünerek onun tevil ve tefsirini yapmaktır. Dördüncüsü ise hadisleri hayata geçirmek için kıyasa başvurmaktır. (s. 95)\nEhl-i rey ‘sünnetin yorumcuları’, ehl-i hadis de ‘hadis toplayıcıları’ olmaktadır. (s. 90)\nHadis toplayıcılığı konusunda bu dönemde gösterilen çabalara rağmen Ahmed b. Hanbel gibi ehl-i hadisin önde gelen şahsiyetleri bile bazı noktalarda eleştiri sunmuşlardır. Bu bağlamda Ahmed b. Hanbel “Hadisi bıraktılar, garib rivayetlerin peşine düştüler, onlar da fıkıh ne kadar da az.” demiştir. (s. 89)\nAraştırmada dikkat çeken ara başlıklardan birisi de “Az Rivayet İle Fıkıh Arasındaki İlişki” başlığı. Buna göre tabiun ve sonrakilerden gelen rivayetlerde, az rivayette bulunmak düşünmenin şartı olarak görülmektedir. Malik, yeğenlerine “Hadisten istifade etmek istiyorsanız, rivayeti azaltın ve fıkhedin.” önerisinde bulunmuştur. (s. 84) Şu bir gerçektir ki rivayetler çoğaldıkça manasını anlama ve üzerinde yoğunlaşma azalmaktadır.\nAncak az hadis rivayet etmek az hadis bilmek anlamına gelmez. Hz. Ebu Bekir ve Hz. Ömer gibi devamlı Resululllah ile beraber olan sahabeden az sayıda rivayet gelmesi bunun örneklerindendir. Ebu Hureyre ve İbn Ömer gibi bazı sahabeler de Peygamberimiz sağ iken henüz küçük yaşta ya da sonradan Müslüman olmalarına rağmen çok sayıda hadis nakledenler arasında yer almışlardır. Buna rağmen Ebu Hureyre ve İbn Ömer’in adı ashabın fukaha ve müçtehitleri arasında geçmez. (s. 84)\nAynı şekilde Ebu Hanife’nin de rivayetleri diğer hadisçilere oranla daha azdır. Tam da bu noktada yazar “Ebu Hanife, çok az sayıda hadise ulaştığı için hadis kullanmamıştır!” ezberini bozmaktadır. Araştırmacı yazar, Ebu Hanife’nin az hadis kullanmasının onun az hadis bildiği anlamına gelmediğini söyler. Zira o, daha çok fıkhetmekle uğraşmıştır. Bazı rivayetlerde onun el-Asar’ı kırk bin hadisten seçerek oluşturduğu, evinin hadis kitaplarıyla dolu olduğu, ancak bunlardan az bir kısmını rivayet ettiği anlaşılmaktadır. (s. 85)\nFakihler her dönemde muhaddislerden, hadis ve ravi talebelerinden daha az olmuştur.\nAyrıca hadisin anlamı bilinmeden ezberlenmesi de eleştirilmiştir. Ebu Hureyre bu konuda bazı sahabiler tarafından eleştirilmiştir.\nKitabın önemli bölümlerden birisi de ehl-i rey ile ehl-i hadis ihtilafının sonuçlarının tartışıldığı bölümdür. Burada, ehl-i reyin hadislerinin nasıl terk edildiği, ihtilafların fıkıh ve hadis kitaplarına nasıl taşındığı anlatılmakta, Şafi ve Ebu Hanife üzerinde durularak mevcut ihtilaflar aktarılmaktadır.\nBölüm sonunda ehl-i rey ve ehl-i hadisin genel özellikleri şöyle özetlenmektedir:\nEhl-i Rey:\n1- Hakkında nas bulunmayan hususlarda rey ve kıyasa başvurarak problemlere çözüm aramışlardır. Hz. Peygamber’e yanlışlıkla bir söz isnat etmekten korkarlar, fetva vermekten çekinmezler.\n2- Öncelikli hedefleri nasdan hüküm çıkarmaktır. Bu nedenle çok hadis rivayet etmekten ziyade hadisin manası üzerinde durmuşlar, metin ve muhteva tetkikine daha çok önem vermişlerdir. Fukaha daha çok metin tenkidine, muhaddisler ise daha çok senet tenkidine önem vermişlerdir.\nEhl-i Hadis:\n1- Hakkında hadis bulunmayan konularda hüküm vermekten kaçınmışlardır. Rey ve kıyastan hoşlanmazlar. Mümkün olduğu kadar nasları olduğu gibi ya da zahiri anlamları üzerine bırakmayı tercih ederler.\n2- Hadisler üzerinde fıkhetmekten çok çabalarını hadis ezberleyip nakletme üzerinde yoğunlaştırmışlardır. Hadis kabulündeki şartları ehl-i reye göre daha esnektir ve daha çok ravilerin cerh ve tadili üzerindendir.\nKitabın son bölümünde ise ehl-i rey ile ehl-i hadisi telif eden ancak bunu daha çok ehl-i rey temelinde yapan Şeybani’nin anlatılan tüm konularla ilgili yaklaşımlarına yer verilmiştir.\nYazarın bu çetrefilli konularda soğukkanlı ve objektif yaklaşımı dikkat çekici. Karşıt görüşleri mahkûm etme üzere değil de tarihî vakıayı anlamaya çalışan yaklaşım, kitabın değerini artırmaktadır. Yazar yanlış bir çıkarımda bulunmadıysak rey ekolüne meyletse de ehl-i hadisi bir çırpıda silip atmamakta, onları tarihî koşulları içinde anlamaya çalışmaktadır.\nKitapta İslam tarihindeki ihtilafların iki ana akım temsilcileri, ilk iki asırdaki temel eserleri dikkate alınarak anlatılmıştır. Günümüzde de tartışılan bu konunun ilk iki asırda nasıl tartışıldığını anlamak gerçekten pek çok konuya ışık tutacaktır. Konuyla ilgilenenler için çok emek verilmiş bu eser, ufuk açıcı değerli bilgiler içermektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}