{
  "id": "131b02c2-ec50-4ed4-9533-af1f81f5ca9e",
  "title": "Yaralı Esir: Filistin",
  "author": "Yusuf Yargın",
  "year": "2018",
  "issue": "Sayı: 327 - Haziran 2018",
  "url": "https://www.haksozhaber.net/okul/yarali-esir-filistin-7943yy.htm",
  "content": "Gâvura gâvur demenin yasak ilan edildiği Tanzimat Fermanı’ndan\n1\nbugüne, uzun yıllar geçti. İdrak ettiğimiz bugünlerde ise zalime zalim demenin yasaklandığı bir dünya ile karşı karşıya durmaktayız. Özellikle bu zalim; Siyonist İsrail olunca, ona zalim veya katil demek şöyle dursun söz konusu zalimin şerrinden korunmanın yollarını aramak, her devlet için en muteber yol oluvermiştir. Tek suçları Filistin’de doğup da Müslüman olmaktan ibaret olan Filistinliler; terör devleti İsrail tarafından eşine az rastlanır hunharca yöntemlerle katledilmektedirler. Bazen bu zulümler öyle bir safhaya varıyor ki vicdanlı Yahudileri bile isyan ettiriyor. Öyle ki babasının kucağına sığınmış küçük bir çocuğu, kameraların önünde hiç çekinmeden keskin nişancı tüfeğiyle öldürebiliyorken, diğer taraftan ise sahilde kumda oyun oynayan çocukları, cehennem kusan füzelerine hedef yaparak, masum bedenlerini paramparça edebiliyordu.\nBeyt-ül Lahm’deki Doğum Kilisesi’nde bulunan sunak taşlarına, mum dikmeye çalışan Hristiyanların yanı başında; yani sevgi ve merhametin sembolü olarak kabul edilen Hz. İsa’nın doğduğu bu topraklarda, ülkeleri ellerinden çalınan Filistinliler bir bir katlediliyor. Hz. Muhammed’in isra yolculuğunun durağı bu topraklarda gün yok ki bir mazlumun ahı göğe yükselmesin. Kimi Gazze’de, kimi Cenin’de, kimi de Kudüs’te… Ağlama Duvarı’na gidip de gözyaşı döken katil Siyonistlerin bu gözyaşları sel olup aksa bile, bir asra yakındır işlemiş oldukları cinayetlerden dolayı ellerine bulaşmış olan Müslüman kanını temizlemeye yine de yetmeyecektir.\nÖte yanda Ortadoğu’da katledilen Müslümanların veya Akdeniz’de boğulup da balıklara yem olan göçmenlerin ya da cesedi sahile vuran minik bebelerin; “hümanist” Batılıların gözünde istatistiksel bir değeri, henüz olamadı bugüne kadar. Zira katledilen Müslümanların haber değeri taşıyabilmesi için tek seferde çok sayıda kişinin ölmesi gerekiyordu. Tıpkı Akdeniz’de tek vakada 800 göçmenin boğulması\n2\nveya Halepçe’de tek seferde 5 bin kişinin kimyasallarla katledilmesi gibi… Aksi takdirde Suriye ve Irak’ın her birinde bir milyon civarında insanın belli bir süreç içerisinde katlediliyor olması, Batılıların nazarında vaka-i adiyeden belki de olması gerekenlerden sayılıyor.\nAdeta birer savaş makinesine dönüşerek Ortadoğu’daki ülkelere korku salan İsrail’in bu durumu, Filistinli mücahidleri korkutmaya yetmediği gibi onları haklı davalarından da vazgeçirememiştir. Zulme karşı susmayı reddeden Filistinliler, zilleti ve alçaklığı kabul etmeyerek tüm Müslümanların direniş sembolü olmaya devam ediyorlar. Bu mücahidlere yardımcı olmaya namzet ne Nureddin Zengi’nin devleti ne de Selahaddin Eyyubi’nin orduları mevcuttur. Ümmet ise gaflet içerisinde adeta koca bir cesedi andırmaya devam ediyor. Mücahidler, Allah’ın nusreti, mücadele azmi ve geleceğe dair umutlarının desteğiyle, düşmana taş atmaya devam ediyorlar. Velev ki omuzlarında bir şehidin cenazesi ile geri dönecek olsalar bile.\nDirenişin sembolü haline gelen liderler ve dahi isimli, isimsiz kahramanların yanı sıra el-Arakip Köyü bile bu sembollere katılmaktan geri kalmıyor. Necef Çölünde yer alan el-Arakip Köyü 2010 yılından beri tam 127. defadır İsrail buldozerleri tarafından yıkılıp yerle bir edilmektedir.\n3\nFilistinliler tarafından derme çatma barakalarla yeniden inşa edilen bu köy, tekrar yıkılmayı bekliyor. Köyün devamlı olarak yıkılması, İsrail zulmünün nişanesi olsa da köylülerin el-Arakip’i tekrar tekrar inşa etmeleri ise bu köyü, azmin ve mücadelenin sembolü haline getirmiştir.\nTarih Laboratuvarı\nTarih denilen laboratuvarda, aynı şartlarda aynı sonuçlar oluşmaya devam etmektedir. Dün Haçlıların, başta Kudüs olmak üzere İslam topraklarını işgal etmelerine zemin hazırlayan şartlar her ne ise günümüz Haçlılarının temsilcisi olan Siyonistleri bölgede kaim kılan şartlar da aynıdır. Bu şartlar; ümmetin, yüreklerinin de dâhil olduğu siyasi bölünmüşlüğü, iktidar ve tahakküm arayışları, ısırıcı kralların sefahat ve israf içerisinde oluşları, şuur ve bilinçten yoksunluk olarak dünden bugüne tekerrür etmektedir.\nKudüs’ün fethini nihai hedef olarak tayin eden Selahaddin, Kudüs rüyalarıyla yatıp kalkar iken; Mısır’daki Şii Fatımi Halifesi de Haçlılar ile işbirliği yapıyor ve gerektiğinde haraç ödeyerek onların efendiliğini kabul ediyordu. Abbasi Halifesi ise Selahaddin’in defalarca yapmış olduğu yardım çağrılarına sessiz kalıyor, sefahat ve iktidarını her şeyin üstünde görüyordu. Yakın çevredeki Musul ve Halep yönetimleri ise Selahaddin’e karşı bir hançere dönüşerek, onu Mısır’a doğru sürmenin çabası içerisinde idiler. Bu siyasi kargaşa ile birlikte ümmetin gücü dağılmış, bu da Haçlıların hâkimiyeti için şartları uygun hale getirmişti.\nBugün ise Fatımi Halifesini temsilen darbeci Sisi Hükümeti; Müslümanlara kan kusturmanın yanı sıra İsrail’e olan sadakatini ispatlamak adına, açık cezaevine dönen Gazze’nin dünyaya açılan tek kapısı durumundaki Refah Sınır Kapısı’nı kapatmayı kutsal bir görev addediyor. İran’ın hegemonik Fars hülyası ve mezhepsel vizyonu ise bu ülkenin, ümmetçi yaklaşımının önünde duran birer at gözlüğüne dönüşmüştür.\nİki kutsal şehir olan Mekke ile Medine’nin hizmetçisi anlamında kendilerini Hâdım-ul Haremeyn-i Şerifeyn olarak gören Suudi kralları ise Kudüs ve Filistin davasını görmezden geldikleri gibi gizliden gizliye İsrail ile görüşmelerini bugüne kadar sürdürerek aslında hâdım değil, Hain-ul Haremeyn-i Şerifeyn olduklarını bir kez daha gözler önüne sermiş oldular.\nSuudiler, Amerika ve İsrail gibi çağdaş Haçlıların, Ortadoğu politikalarına finansörlük yaparak, Afganistan, Mısır, Yemen ve daha birçok yerde Müslüman kanının dökülmesinde katalizör görevi görüyorlar. Geçmişte deve çobanlığı yaptıklarını unutup bugün gökdelenler inşa etme yarışına giren Körfez ülkeleri ve Suudi rejiminin, Selahaddin dönemi Abbasi halifelerini temsil ettiklerini söyleyebiliriz. Suudi Arabistan Müftüsü Abdülaziz Al-i Şeyh’in “İsrail’e karşı savaşmanın caiz olmadığı” yönündeki fetvası\n4\nve HAMAS’ı terör örgütü ilan etmesi tüm bu işlerin adeta tuzu biberi oldu.\nTarihe adını ‘Kudüs Fatihi’ olarak yazdıran Selahaddin’in dönemindeki Haşhaşiler, kendisine defalarca suikast düzenlemişlerdi. Bugünkü Haşhaşileri temsilen, mücahidlere suikast düzenlemeye önayak olan yerli casusları gösterirsek, sanırım teşbihte hata yapmamış oluruz. Dinini ve şerefini satarak vatanına ihanet eden bu casusların ihbarlarıyla Fethi Şikaki, Yahya Ayyaş, Şeyh Ahmed Yasin, Ebu Cihad gibi nice mücahid suikastlarla şehit edilmiştir.\nTribünlerdeki Müslümanlar\nSiyonist çetelerin işgal ve kuşatmalarına karşı ümmetin bilinç ve duyarlılığını diri tutmanın ihalesini tek başına yüklenmiş olan bir avuç Filistinli; bu şanlı direnişi canları pahasına da olsa nesilden nesile aktarmaya devam ediyorlar. Büyüklüğü ile koca bir cesedi andıran Muhammed ümmeti ise Filistin dramının seyircisi ve tribünlerin müdavimi olmakla, sadece taraftar olarak kalma sıfatında ısrar etmeye devam ediyor. Cılız bir sesle dahi olsa Filistinlilere taraf olduğunu beyan edenlerin oturmuş olduğu bu tribünler, bazen oturma odalarına dönüşmekte ve televizyon ekranlarının karşısında çaylarını yudumlarken; tek silahları taş olan Filistinlilerin, İsrail’i ve arkasında duran Amerika’yı alt etmelerini bekliyorlar. Dün dava eri olarak sahada olan ve bugün tribünlerde meskûn olmayı yeğ tutan bazı kardeşlerimizin; zalimi tel’in veya basın açıklaması gibi etkinliklere “Bu benim hafta sonu tatilim ve ailemle sabah kahvaltısı keyfini kaçıramam.” türünden mazeretlerden dolayı gelmek istememeleri, durduğumuz nokta açısından önemli bir vaziyettir.\nFilistinli kardeşlerimiz için dua edip gerisini Allah’a havale etmemiz aslında bir açıdan çaresizlik ve aczimizin, diğer açıdan da sorumsuzluğumuzun ifadesi gibidir. Sadece dua etmekle, müminlerin dertleriyle dertlenmiş olanlardan olamayız. Hiç olmazsa zalimlere karşı duyduğumuz öfkeyi yüreğimizde büyüterek, münkere karşı mukavemetin en küçük adımını atabilmeliyiz. Filistin sorununun bir parçası olan Kudüs sorununu, Filistin sorunundan ayrı düşünmeden her bir Müslüman, kendi üzerine düşen sorumluluğu imkânları dâhilinde yerine getirmelidir. Dualarımızın yanı sıra; kimi bir yazı veya bir şiirle, kimi maddi veya nakdi yardımla, kimi bir çığlıkla, kimi bir konferans veya bir söylevle, kimi uluslararası platformlarda “One minute!” diyerek, kimi de “Mavi Marmara” yardım gemisiyle tüm dünyaya İsrail’in katil olduğunu haykırsın. Ta ki İsrailoğullarının, Âdem’in diğer oğullarına yaptıkları zulümler anlaşılsın. Tıpkı Kabil’in, öz kardeşi Habil’i masum olduğu halde öldürüp de  kaçtığı o esnada, sadece babası Âdem’in değil aynı zamanda ağaçların, kuşların, dağların ve taşların da adeta lisan-ı hal ile: “Katil!... Katil…” diye bağırması gibi tüm dünyada İsrail denilince akla tek şey gelsin: Katil!...\nDipnotlar:\n1- Tanzimat Fermanı, 3 Kasım 1939\n2- www.hurriyet.com.tr, 22 Nisan 2015 (Çoğu Afrika ülkelerinden olup da İtalya’ya gitmeye çalışan göçmenlerden 800 kadarı boğularak öldü.)\n3- www.aa.com.tr, 17 Nisan 2018\n4- www.haber7.com, 16 Kasım 2017",
  "crawled_at": "2025-06-02T10:26:33.995943"
}