{
  "id": "9a4209e8-c601-4e2e-afa5-7bdaafdec16a",
  "title": "Vatan Nedir ve Neresidir?",
  "author": "Selahaddin Eş Çakırgil",
  "year": "2018",
  "issue": "Sayı: 332 - Kasım 2018",
  "url": "https://www.haksozhaber.net/okul/vatan-nedir-ve-neresidir-8023yy.htm",
  "content": "Arapça bir kelime olan ‘vatan’ üzerine konuşmak kolay değil.\nÇünkü farklı dünya görüşlerine ve hayata bakış açılarına göre çok farklı tarifleri verilebiliyor,çok farklı anlamlara varılabiliyor.\nEn sadesinden, meselâ ‘Hubb-ul’vatan, minel’iman / Vatan sevgisi imandandır.’şeklindeki‘hadis-i nebevî’ rivayetibu alanda çok yaygın ve herkesin kendi anlayışına göre değerlendirme ölçüsü olarak kullandığı bir sözdür.\nHz. Peygamber (s)’in Mekke’den Yesrib’e, (daha sonra, kısaca Medine olarak anılan şehre) hicreti sırasında, o günün şartları açısından daha bir çetin olan, 22 gün süren ve 600 km’yi aşan mesafenin aşılması esnasında, yolun olmadığı ve büyük kısmı kayalıklar olan ‘hicret’ yolculuğunda, ayaklarının çatladığı bir sırada, -o uzun yolculukta kendisine sonradan mülaki olan, katılan-şair Hassan’ın Mekke’nin güzelliklerini anlatan bir şiir okuması sırasında gözlerinin yaşardığı anlatılır ve bu da ‘vatan’ anlayışı, duygusu ve sevgisine bir delil olarak gösterilir.\n*\nBöyle olunca da içinde doğulan köy, şehir veya herhangi coğrafya da ‘vatan’ olarak tarif edilir.\nBir kimse yaşadığı bölgeyi değiştirip başka bir yere yerleştiğinde de ‘O artık filanca yeri tavattun eyledi, vatan edindi.’ denilir. Bu da ‘vatan’ kelimesinin ne kadar farklı ve yaygın kullanıldığını ve bu yüzden de çok farklı anlayışlara kapı açtığını göstermektedir. ‘Hicret’ kelimesi de benzer birçok farklı kullanımlara uğraması açısından ‘vatan’ kelimesiyle benzerlik taşımaktadır.\nÇünkü bugün bazı Arap ülkelerinde ve İran-Pakistan gibi coğrafyalarda, bir kimse doğduğu yerle irtibatını kesip hiçbir siyasî baskı ve zorlama olmaksızın başka bir komşu şehre, başka bir coğrafyaya yerleştiğinde, o coğrafî değişiklik bile genelde ‘hicret’ olarak değerlendirilmektedir. Sözgelimi, Şiraz’dan çıkıp İsfahan’a yerleşen kimseye bile, ‘Hicret etti.’ denilmektedir. Haliyle bu da İslâm kültüründe çok ayrı bir yeri olan ‘hicret’in lafzî manasıyla ıstılahî / terminolojik manası arasındaki derin mana farklılığını göstermektedir ki ‘vatan’ kavramı da böyle.\n*\nVatan, herhalde sadece insanın değil, diğer canlıların da kendilerine ‘yaşama alanı’ olarak seçtikleri mekândır. Ki orada, kendilerini tehlikelerden daha uzak, daha emniyette hissederler, daha bir huzur duyarlar. ‘Bülbülü altın kafese koymuşlar, Ahh vatanım diye feryad-ı figan etmiş.’ şeklindeki halk deyiminde anlatılmak istenen de budur. Altın kafese konulan bir kuşun kafesten kurtulur kurtulmaz, çalılıklar, dikenler içindeki ‘vatan’ına doğru kanat çırpması örneğini gözönüne getirebiliriz.\nÇocukluğumuzda, artık tarlalardan hasat kaldırıldığında, ağıldaki hayvanları serbest bırakırdık ve onlar geniiiş tarlalarda, hasattan geriye kalan ot vs. yiyecek ne varsa, onlara ulaşmak için uzaklara kadar giderler ama akşam karanlığı basmadan, kendiliklerinden köyün yolunu tutarlar ve köyde de herbirisi kendi ‘ahır’ veya ‘ağıl’ını bilir ve hiç yanılmadan oralara yönelirdi. Hatta pazardan yeni almış olduğumuz hayvanlarımız bile, bir defa girip çıktıkları ‘ağıl’ı bulmakta zorlanmazlar;bulmakta zorlananlar ise köy meydanında şaşkın şaşkın, korkulu gözlerle huzursuz olarak kalakalırlar ve kendilerini muhtemel tehlikelere karşı boynuzlarıyla veya tekmeleriyle korumak istercesine bir gerilim içinde hazır beklerler, biz de durumu şaşkınlıkla izlerdik. Rahmetli anam, ‘Oğlum, onlar da kendi evlerini, vatanlarını arar bulurlar.’ derdi.\nSonsuz bucaksız ormanların içinde, taa uzaklara giden kanatlı hayvanlar da kursaklarına doldurdukları yiyecekleri yavrularıyla da paylaşmak için, o ormanların derinliklerindeki yuvalarına hiç hata yapmadan geri dönerler. Demek oluyor ki ‘vatan’, sadece insan için değil, her canlı için de sığınacağı, kendi istediğince yaşayabileceği ve kendisini ve neslini tehlikelerden korumakta fıtrî bir duygu ile tedbirler geliştirdiği belli bir mekândır.\n*\nTürkçede de ‘vatan’ çok geniiiş bir anlama alanı ile çıkmaktadır karşımıza.\nAslen Anadolu’nun uzak-yakın herhangi bir yerinden gelip İstanbul’da veya başka bir şehirde yerleşen bir kimse, doğduğu topraklara, aile efradının bulunduğu/yaşadığı veya sadece mezarlarının kaldığı bir yere bile hasret duyar ve oraya gitmek istediğini de ‘memlekete, vatana gitmek’ şeklinde ifade eder. Hâlbuki hukukî statü olarak aynı ‘vatan’ veya ‘memleket’ denilen coğrafyanın bir köşesinde yaşamaktadır.\nBu örneği biraz geliştirip meselâ, Anadolu’dan Batı Avrupa ya da Arap ülkelerine veya Avustralya kıtasına giden ve orada onlarca yıl çalışan kimseler de ‘Ahh vatan… Memleket…’ dediklerinde doğdukları coğrafyaya olan hasretlerini ifade etmiş olurlar ve ‘vatan’ları gözlerinde tüter, her hatırlayışta gözleri buğulanır.\nBir örnek olarak, 30-40 yıldan beri Almanya’da yaşayan ve hatta orada doğmuş olan ve mezarları bile artık orada olan niceleri için, ‘vatan’ hâlâ da Anadolu coğrafyasıdır. Nitekim bu konuda Alman gazetelerinde nice Anadolu insanıyla yapılan röportajlardaki soru ve cevaplar ilginç yaklaşımları ortaya çıkarmaktadır. Söz gelimi, Almanya’nın Dortmund şehrinde yaşayan bir Anadolu insanına ‘Vatanın neresi?’ diye sorulduğunda ‘Dortmund ve Türkiye’ der. ‘Bir savaş olsa Almanya için savaşır mısın?’ diye sorulduğunda, aynı kişi, hukuken Alman vatandaşı bile olsa, ‘Ben Almanya için savaşmam ama Dortmund için ve bir de Türkiye için savaşırım. Çünkü Dortmund benim vatanım, Türkiye de!’ diyebilmektedir. Bu yaklaşım, biraz da (feylesof)diye anılan Rıza Tevfik’in, şu dörtlüğündeki anlayışın genel bir kabulü halindedir:\n‘Gurbet ellerinde zelil olmadan,\nGününü gün etmek hayli hünerdir.\nAtalar sözünce insana vatan,\nDoğduğu yer değil, doyduğu yerdir.’\nBunun da ötesinde, her insanın, ‘Burası bana ait.’ diyebileceği ve başkasının oraya müdahale edemeyeceği bir yaşama alanına ihtiyaç vardır. Bunu, fert planında olduğu gibi, toplum ve devletler planında da böyle düşünmek gerekir. Diplomasi diliyle, buna, ‘lebensraum / hayat alanı’ denilir.\nAma bu objektif/nesnel örnekler bize ‘vatan’ kavramı etrafındaki düşünce ve duygularımızı ifade etmeye yine de yetmiyor.\n*\nDeğişik bir şekilde ifade etmek gerekirse ‘vatan’ kelimesinin halkın günlük hayatında bir lafzî manasının yanında, asıl önemlisi, onun ıstılahî / terminolojik manası vardır ki üzerinde durulması gereken de budur. Ancak bu anlayış bile, iyi izah edilemediği ve sıhhatli itiqadî ve mantıkî temellere oturtulamadığı zaman kendi içinde birtakım çelişkileri de taşır.\nBu açıdan bir Müslüman olarak bu konuya da önce itiqadî açıdan bakmak gerekir.\nHerşeyden önce, ‘Bütün âlemler Allah’ındır.’ (Elhamdulillahirabbilâlemîn / Âlemlerin Rabbi olan Allah’a hamdolsun.’ deriz, namazın her rekâtının başında.)Kur’an diliyle, ‘El Garb-ı lenâ; ve’ş-Şarq’ulenâ’/ Garb (Batı) da bizimdir, Şarq (Doğu) da. Yani bütün âlemler Rabbimizindir. Ve Müslümanın hayatından maksat, memleketler, ülkeler, coğrafyalar ele geçirmek değil, Îlâ’y-ı Kelimetullah’dır; ‘Allah’ın dinini yüceltmek’ davasıdır. Evet, Allah’ın dinini yüceltmek davasından murad ve hedef topraklar ele geçirmek değildir; ama onlar sonuç olarak gelirse, o zaman da o coğrafya parçası da Şeytanî güçlerin hâkimiyetinden çıkarılıp, Rahmanî güçlerin hâkimiyetine teslim edilir. Allah-u Teâlâ, kendi hükmünü başka türlü de hâkim kılabilirdi elbette, ama bu vazifeyi yaratılanlar içinde, en üstün özelliklerle yarattığı ‘insan’a vermiştir.\n*\nHenüz hicretten 80-90 sene sonralarda, (Miladî 710’larda) Müslüman orduları Arap Yarımadasından kalkıp, Emevî kumandanlarından Taarıq bin Ziyad, bütün Kuzey Afrika sınırlarını geçerek, taa bugünkü Fas’ın kuzey noktasındaki Septe (Cebel-i Taarıq) Boğazı’ndan İspanya’ya geçer ve hemen gemileri yaktırdığı söylenir. Orada ilk namaz kılınır.\nUzaklardan bir Haçlı Ordusu gelirken Taarıq, ‘Harb Divanı’nı toplar. Kumandanlardan bazıları, ‘Ey Emir, sen şeriata aykırı hareket ettin. Çünkü gemileri yaktırdın. Gemiler bizim vatanımıza dönmemiz için bir vesileydi. Şeriat bize esbaba tevessül etmeyi emreder. Sen ise onları yaktırdın.’ derler. Taarıq ise ‘Siz hangi vatandan sözediyorsunuz? Ben tam da esbaba tevessül için o gemileri yaktırdım. Müslüman, toprağa, çamura, suya, rüzgâra tapan insan değildir. Biz buraya geldik, namazımızı kıldık, burası da bizim Rabbimizindir. Karşıdan düşman geliyor, arkanızda deniz. Ya aslanlar gibi savaşıp şehid veya gazi oluruz ya da kaçar denizde boğuluruz. Tercih sizin.’ der. Artık, ruhtan kılıçlar bileylenmiş ve o anlayışla o coğrafya da İslam’a teslim olmuştur.\nVe o imanın özü korunamadığında ise 780 yıl sonralarda, 1492’de, Endülüs’ün de çöküşüyle son Müslüman gücü oradan çekilir.\n*\nBir coğrafya nasıl vatan olur ve vatan nasıl kaybedilir? Bu örnekten alınacak çok dersler vardır.\n150 yıl öncelerde, Nâmık Kemâl bile bir yazısında, ‘İslâm vatanı’nı anlatırken, ‘merkezinde Kâbe’nin bulunduğu ’muazzam bir coğrafyadan bahseder ki bütün dünyanın İslâm’ın mesajına muhatap olmaya namzet olduğunun ifadesidir bu, zorlama olmaksızın.\n100 yıl öncelerde de Osmanlı Sadrazamı Said Halîm Paşa, ‘Muselman nazarında vatan, inancının hayata hâkim olduğu topraktır.’ diyordu.\nAynı dönemde Ziya Gökalp ise dağılmakta olan 600 yıllık bir devletten geriye kalabilecek topraklar üzerine bir vatan kurmayı hayâl ederken, bir kavmin öncülüğü fikrine ağırlık veriyor ve ‘Vatan ne Türkiye’dir Türklere ne Türkistan / Vatan, büyük ve müebbed bir ülkedir: Turan..’ diye bir hayâli coğrafyada,Türkçe konuşan insanlara yeni ufuklar açmaya, yeni ümitler vermeye çalışıyordu; ama İslam Milleti’nin ruhundaki birlik şuuruna zehir akıttığını -belki de- düşünmeden. (Ki Ziya Gökalp, kendisi de Diyarbekir’deki Sibyan Mektebine, Elsine-i Kurdiyyeden -Kürtçe dillerinden-Kurmanc lisanına vâkıf M. Tevfik Ziya Efendi olarak kaydolunduğu halde, sonradan Emile Durkheim’ın sosyoloji öğrencisi olarak, yeni bir dünya kurmanın temellerini atmakla bu alanda vazifelendirilmişti.)\n*\nAma son yüzyılın büyük Müslüman mütefekkirlerinden Allâme Muhammedİqbal-i Lahoorî ise ‘Qalb-i mâ, ez Hind-u Rûm-u Şâmnist / Merz’ubûm’umâ be cuz,İslam nist’ (Bizim kalbimizde Hind, Rum/Anadolu ve Şam diyarlarının muhabbeti yoktur / Bizim için İslâm’dan başka sınır da yoktur, vatan da.) diyordu.\nİnanıyorum ki ‘vatan’ terimi için en sıhhatli ifade bu sözlerdedir. Evet, bütün âlemler Rabbimizindir ve O’nun iradesi, has kulları aracılığıyla bütün âlemlere hâkim kılınmaya müsaittir, onun intizarındadır. Yani, bugün hele de Müslümanların ekseriyette yaşadığı Müslüman coğrafyalarının emperyal güçlerce parça parça edilip herbirisine ayrı bir ‘vatan’ ismi verilmesi ve de kutsanması ve birbirlerine düşman haline getirilmesi, Müslüman beyninde ve nazarında reddedilecek bir durumdur. Müslüman vatanının hudutlarını dereler, dağlar, nehirler ya da emperyal-şeytanî güçlerin çizdiği sınırlar belirlemez, Allah’ın dininin hükümleri belirler.\n*\n100 yıl öncelerde, Çanakkale ve İstanbul çevresindeki savaşlarda dünya hayatına veda eden dünün kahraman Müslümanlarının İstanbul’da Edirnekapı Şehidliğindeki mezarlarının kimlere ait olduğunu okumaya çalışıyordum, geçenlerde. 1000 kadar mezar taşındaki kimliklere baktım. Çok az Karadenizli hemşerilerimin isimlerine rastladım. Çünkü oradaki insanların çoğu, daha yakın olan Kafkas cephelerine koşmuşlardı.\nDiğerleri ise Anadolu’nun her tarafından ve de bugün emperyalistlerin zorla dayattığı sınırlar dışında kalan Haleb, Musul, Deyr-i Zûr, İdlib, Medine, Bağdâd, Baku, Filibe, Şumnu, İskeçe, Kosova, Bosna, Kırım, Gümülcine, Bingazi, Trablus Garb, Beyrut, Gazze, Batum, İskenderiye, Kahire vs. vatan köşelerinden gelmiş kahraman Müslümanlara ait idi.\nŞimdi, o insanların torunları, ‘Müslüman coğrafyalarının sahibiyim’ demekte, benden daha mı az hak ve söz sahibidirler?\n*\nO halde, vatan, tekrar edecek olursak, evet, mezarlarımızın da bulunduğu, doğduğumuz, bir ara ya da devamlı üzerinde yaşadığımız, hâtıralarımızın olduğu, ekmeğimizi elde ettiğimiz yerlerdir de ama bütün bunlar ‘vatan’ teriminin asıl manasının renkleri, boyaları ve tezyinatı hükmündedir. Bizim için aslolan, ‘vatan’, dünyada, Rahmanî güçlerin hâkimiyetinin sağlanması mücadelesindeki siperler hükmündedir. Ve vatan,‘Fitne yeryüzünden kaldırılıncaya ve yalnızca Allah’ın dininin hâkim olmasının sağlanmasına kadar’ verilecek bir hayat mücadelesi için, ayağımızı yere basacağımız coğrafyadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}