{
  "id": "bb70fb8a-6bda-488b-b642-8998e45e097a",
  "title": "Gazze Sınırında İzzet ve Ölüm",
  "author": "Hana Salah",
  "year": "2018",
  "issue": "Sayı: 327 - Haziran 2018",
  "url": "https://www.haksozhaber.net/okul/gazze-sinirinda-izzet-ve-olum-7942yy.htm",
  "content": "Hana Salah, finans, iş dünyası, tarım ve kalkınma sorunları üzerine çalışan Filistinli gazeteci. Gazze Üniversitesinde ekonomik kalkınma alanında yüksek lisans yapıyor. Salah, Filistin gazeteleri, kalkınma organizasyonları ve Anadolu Ajansı için çalışıyor.\n14 Mayıs'ta Filistinli gençler, Gazze’nin doğusundaki Malika bölgesinde, Gazze sınırı boyunca ön cephede toplanarak, bir sonraki günde yapılacak olan Nakba (1948 yılında İsrail’in kurulduğunun ilan edildiği ve Filistinlilerin ‘büyük felaket’ olarak andığı gün) töreninde yakmak için eski lastik dağıttılar. Yoğun bir duman hâlihazırda havaya karışırken, gençler, ABD’nin Büyükelçiliğini Tel Aviv’den Kudüs’e taşıdığı gün, Gazze ve İsrail arasındaki sınırı aşmaya çalışıyorlar.\nBir grup Gazzeli genç, Nakba'nın 70. yılını anmak üzere, özellikle Büyük Dönüş Yürüyüşü için uzman bir lastik yakma takımı oluşturmuştu. Takım üyeleri, geçen haftaki hazırlıklarını yapmak için lastik topluyorlar ve onları çitlere yaklaşık 900 metre mesafede bir çukurda saklıyorlardı. Böylece, İsrail askerlerinin sınır görüşlerini körleştirerek göstericileri koruyan alevleri canlı tutmak için gün boyunca oradan lastik tedarik edebiliyorlardı.\nTakımın çalışmaları, 30 Mart Toprak Günü’nde başlayan Filistinlilerin protesto gösterilerine katılımların ciddi derecede arttığı “Yakıcı Cuma” olarak anılan 6 Nisan’da başladı. Toprak Günü olarak bilinen 30 Mart 1976’da İsraillilerin Filistinlilere ait toprakları gasp girişimine karşı gerçekleştirilen protesto eylemleri ölümcül çatışmalara yol açmıştı.\nCafer Mahlas isimli genç bu birimin lideri. Cafer yüzünü poşu ile sararak ve omzunda tel kesiciler taşıyarak çitler arasından yolunu açtığını söylüyor. Arkadaşları, lastikleri ateşe vererek kendisini İsrail'in keskin nişancılarından korurken çit örgülü bariyerin bir kısmını kesip ailesinin asıl vatanı olarak bildiği topraklara ulaşmak için çaba sarf etmekteymiş. Bu sırada İsrailli askerler protestocuları dağıtmak için ateş etmiş ve çitin önüne attıkları gaz bombaları ile yaklaşmalarını engellemeye çalışmışlar.\nÇit tellerini kestikten sonra Cafer: “ABD Başkanı Donald Trump'a büyükelçiliğin taşınamayacağını söylemek için buradayız. İsrail’e karşı savaş başlatacağız ve İsrail’in 1948’de işgal ettiği topraklarımızı geri almak için protestomuza devam edeceğiz.” diyor.\nBurada sadece Nakba’yı anmak için toplanmadıklarını, aynı zamanda Filistin davasını yeniden canlandırmak için çabaladıklarını söyleyen Cafer, “Dünya 12 yıl boyunca sürmekte olan İsrail ablukasının sonucunda Gazze'de yaşanan trajedileri görmezden geliyor.” diye ekliyor.\nSınırı ayıran çitlerin yaklaşık 3 bin metre uzağında, binlerce genç erkek, kadın ve çocuk Gazze'nin doğu sınırındaki el-Awda bölgesinde inşa edilen beş protesto kampında toplanmak üzere akın akın yürüyüşe geçti.\nCafer’in yanında, lastik yakma takımının bir üyesi olan Ziya vardı. Eğitimli bir tıp personeline benzeyen turuncu bir ceket giyen Ziya, şunları söyledi: “Bazen işgal altındaki topraklarımıza ulaşmak için karşıya geçiyoruz. Benim işim birimdeki yaralılara yardım etmek. Dikenli telleri elleriyle veya ayaklarıyla çekerken yaralanan takım üyelerine dikiş atıyorum. Bir ya da iki kişi teli kestikten sonra düzinelerce genç adam teli çeker.”\nAhmet, henüz bir genç değil, bir tepede duruyor ve yüzünü pembe bir bezle gizliyor: “Yafa'da bir parça toprağım olduğu için buradayım. Uçurtmam işgal altındaki topraklarımızın üzerinde uçacak ve işgalci teröristleri yakacak. Topraklarımızı çalmaya hakları yok. Yafa'yı ziyaret etmek istiyorum.”\n14 Mayıs’ta İsrail askerleri tarafından çitin üzerinden açılan ateşle 58 Filistinli öldürüldü ve 2.771 kişi yaralandı. 16 Mayıs'a gelindiğinde ise ölü sayısı 62'ye ulaşmıştı.\n15 Mayıs'ta protestocular, şehitler için yapılan ve eş-Şifa Hastanesinin morgundan başlayan cenaze törenlerine katıldılar. Bilahare taziyelerini bildirmek üzere şehitlerin evlerini ziyaret ettiler ve ve daha sonra ise tekrar kitleler halinde sınır hattındaki gösterilere katıldılar.\nAyağından vurulmuş ve eş-Şifa hastanesinde pek çok yaralı gibi ameliyat edilmeyi bekleyen ‘lastik yakma timi’nden Ahmet’i hastanede ziyaret ettiğimizde, meydan okurcasına “Sınıra döneceğim!” diyordu. “Gazze'deki hayatlarımız abluka, yoksulluk ve açlıktan ötürü yaşanmaz hale geldi. Ya herkes gibi haysiyetle yaşayacağız ya da sınırda savaşarak öleceğiz.” Diye ekliyordu.\nPolisler, yaralı çocuklarının tedavi edilmesini bekleyen hüsrana uğramış aileleri teskin etmek de dâhil olmak üzere güvenliği sağlamak için hastane çevresinde görevlendirilmişlerdi.\nAhmet, “Arapların suskunluğu ve uluslararası toplumun işe yaramazlığı yüzünden bunlar oluyor. Ama her şeye rağmen Trump elçiliği taşıma kararını geri alana kadar yürüyeceğiz. Kudüs, sonsuza kadar Filistin’in başkenti kalacak. İsrail topraklarımızı 70 yıldır işgal ediyor.”diyor.\nLastik yakma timinin üyeleri umutlarını ve hayal kırıklıklarını paylaşıyorlar. Cafer isimli bir genç, hayalinin ‘Arap Idol'e (bir ses yarışması) katılmak olduğunu söylüyor: “Güzel bir sesim var ve amcamın yaşadığı Kanada'ya gitmek için defalarca vize başvurusunda bulundum ancak nafile…”\n“Ben Yafalıyım. Oranın güzelliğini ve sahilinin büyüleyici olduğunu duyuyorum ama ailem ve ben asla ziyaret edemedik. Topraklarımızı özgürleştirmek ve Aksa’da bir kez bile olsa namaz kılma şansını yakalamak için protestolara katılmaya devam edeceğim.”diye devam ediyor Cafer.\nAhmet, Gazze'deki birçok kişinin “Daha iyi bir yaşam istiyoruz.” şeklinde düşündüğünü ifade ediyor: “Burada kuşatma altında, yoksulluğun ve yoksunluğun ortasındayken İsrailliler toprağımızın tadını çıkarıyorlar? İşsizlikten daha ne kadar acı çekeceğiz? Evlenmeye ya da bir aile kurmaya güç yetiremiyorken nasıl bir geleceğe sahip olabiliriz?”\nAhmet’in annesi Samia ise “Oğlum hakkında endişelenmiyorum. Beş çocuğumu birden sınıra yürümeye teşvik ediyorum. Kocam işsiz ve çocuklarım üniversite eğitimine devam edemiyor. Mülteci olarak daha ne kadar kalacağız? İşgal ne zaman son bulacak? Kanımızın son damlasına kadar protestolara devam edeceğiz.” diye konuşuyor.\n-------\nAl Monitör / 16 Mayıs 2018 / Çeviri: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}