{
  "id": "93ae6cd5-155e-4c29-8c08-1f7edc3bac4c",
  "title": "Kudüs’ü Gereğince Tanımak ve Tanıtmak Cihadın Bir Parçasıdır",
  "author": "Ömer Lekesiz",
  "year": "2018",
  "issue": "Sayı: 322 - Ocak 2018",
  "url": "https://www.haksozhaber.net/okul/kudusu-geregince-tanimak-ve-tanitmak-cihadin-bir-parcasidir-7842yy.htm",
  "content": "RÖP: Murat Ayar\nKubbetü’l Ervah’tan Kubbetü’s-Sahra’ya, Ömer Mescidi’nden Kıble Mescidi’ne, hatta zeytin ağaçlarına varana kadar Kudüs bizim neyimiz olur?\nKudüs, İsra Suresi’nin ilk ayetinde “min el mescidi’l-harami ile’l-mescidi’l-aksa” ibaresinin yer alması nedeniyle Müslümanların bilgisine (inancına) İslam’ın erken devrinde (Nübüvvetin 12. yılında) girmiş bir yerdir.\nAynı ayette geçen “esrâ” kelimesi ise, Mescid-i Haram (Mekke) ile Mescid-i Aksa’nın (Kudüs’ün) birlikte zikredilme nedenidir ki isra / gece yürüyüşünden kasıt, Peygamber Efendimizin Miraç’a çıkışıdır.\nBunlardan hareketle bizlere Mekke, Medine ve Kudüs’teki mescitler konusunda nakledilen bilgi, ameldeki üstünlük derecesiyle ilgilidir. Buna göre Mescid-i Haram ve Mescid-i Nebevi, Beytü’l-Makdis’ten; Beytü’l-Makdis ise başka mescitlerden daha üstündür.\nDolayısıyla bir Müslüman için Kudüs (onun içinde yer alan Beytü’l-Makdis) zikrettiğimiz bu bilgiler nedeniyle makbul ve muteberdir ki bu manada sürekliliği de ayrıca bir bilgiyi, teferruatı gerektirmeyecek şekilde daimidir.\nYine de Kudüs’le bağlantılı ve Kudüs’le müşterek bir hayata sahip olan peygamberler üzerinden Nebevi Tarih’i okuma ve anlama imkânına sahip kılındığımız için bizler Kudüs’ü bu tarihin en önemli merkezlerinden biri olarak kıymetlendirir ve severiz.\nŞöyle ki Kudüs’le bağlantılı olan ilk peygamber Hz. İbrahim’dir ve o, M.Ö. 1650’li yıllarda, Kudüs’ün yakınındaki el-Halil’e yerleşmiş bir Amori’dir.\nAmoriler, çıkış nedenleri tam olarak bilinmemekle birlikte Arabistan’dan Mezopotamya’ya gelip, Urfa ile Kudüs’ü de içine alacak şekilde hâkimiyet kurmuş, Arapların ilk ataları olarak bilinen bir kavimdir. Bu kavmin hâkimiyeti zayıflama sürecine girdiğinde Hz. İbrahim, Harran’dan, Urfa’dan ya da Ur’dan kalkarak Kudüs’ün periferisine yerleşmiş ve burada doğan oğlu Hz. İsmail’i, annesiyle (Hacer’le) birlikte Mekke vadisine bırakarak, yeni bir “dönüş mitosu”nu gerçekleştirmiş yani Hz. İsmail vasıtasıyla atası olan Amorileri ilk çıkışlarından asırlar sonra öz topraklarına iade etmiştir.\nHz. İbrahim, Kur’an’ın nitelemesiyle “tek başına bir ümmet”tir. İsrailoğulları ondandır ama o İsrailoğullarından değildir, çünkü İsrail, Hz. İbrahim’in torunu olan Hz. Yakup’un ismidir ve evlatları da onun ismiyle anılmışlardır.\nBundandır ki Hz. Peygamber kendisiyle va’z edilen dini, Hz.Musa’nın ve Hz. İsa’nın dininden ayırarak, doğrudan, Hz. İsmail ile olan nesep bağı üzerinden Hz. İbrahim’e nispet etmiş ve dolayısıyla kendisini, kesin bir dille İsrailoğullarından ayırmıştır.\nAncak Kur’an’da isimleri zikredilen Hz. İshak, Hz. Yakup, Hz. Yusuf, Hz. Musa, Hz. İsa vd. aynı zamanda Müslümanların da şeriatlarına değil, varlıklarına inanmak zorunda oldukları peygamberler olarak, Nebevi Tarih’e dâhil bulunduklarından ve o peygamberlerin büyük bir bölümü Kudüs’le doğrudan ilgili ya da Kudüs’te mukim olduklarından dolayı, her Müslüman için Kudüs, Allah’ın her devirdeki kullarına mübarek kıldığı ev hükmündedir.\nBir de konunun hükümranlık ve siyaset yönü vardır ki buna göre her şeyden önce Kudüs’e hükmetmemiş olanlar, büyük güçler (imparatorluklar) arasında sayılmamışlardır. Öte yandan, Kudüs,kadim zamanlardan beri medeniyetlerin beşiği olarak nitelenen alanın (Bereketli Hilal ile medeniyetlerin geçiş köprüsü hükmündeki Anadolu’nun) en önemli güvenlik noktası olagelmiştir.\nBu yanıyla da Kudüs, bir Müslümanın nezdinde,mevcudu için bir hayat-memat meselesi, gelecek nesilleri içinse zorunlu bir emanet nesnesidir. Çünkü o, İstanbul ile Mekke, Urfa ile Akabe hattının kesişiminde yer alır.\nHz. Muhammed (s)’den sonra Kudüs deyince aklımıza onlarca öncü isim gelir. Ama içlerinden üç tanesinin yeri apayrıdır. Sizin de Kudüs ziyaretlerinizde ve yazılarınızda özel olarak andığınız Emirul-Müminin Hz. Ömer bu isimlerin başında gelir. Sonra Nureddin Zengi ve Kudüs’ün ikinci fatihi Selahaddin Eyyubi. (Allah hepsinden razı olsun.) Bu isimlerin bize bıraktığı miras nedir?\nKudüs özelinde Hz. Ömer’den bize kalan miras, sulh ve sükûnette ısrar; kan dökmeden fetih ve İslam dışı unsurların da haklarını gasp etmeyen adil bir yönetim vaadidir.\nHz. Ömer söz konusu davranış biçimini ve vaadi miras bırakan olarak, Kudüs’ün zor kullanılarak fethedilmesine rıza göstermeyip, halkının da emniyetleri karşılığında ricat etmesiyle, Medine’den kalkarak bizzat Kudüs’e gelmiş, anahtarlarını bir papazın elinden teslim alarak, burayı içindeki Hıristiyan ve Yahudi unsurlarla birlikte, yönetimi için atadığı Müslümanlara emanet etmiş ve o emanet onlar ve sonrakiler tarafından bir miras olarak bizlere devrola gelmiştir.\nNureddin Zengi (1118-1174), Şam ve Haleb’in atabeyi olarak bilinir ama Urfa’dan İskenderiye’ye kadar Haçlılara karşı yaptığı yoğun saldırılarıyla ve direnişleriyle nam salmıştır. Dolayısıyla o, gerçek bir İslam mücahidi ve adaletli bir lider olarak Kudüs’ü Haçlılardan geri alabilmek için de en yoğun çabayı sürdürmüştür. Kardeşim Ali Emre’nin “Nureddin Zengi” adıyla yayımlanan (Temmuz Yayınları, 2017) uzun hikâyesindeki nitelemesiyle o, “Kudüs’ün fethinin yeniden düşünü kuran” kişidir ve bunda öylesine samimidir ki Kudüs fatihi Selahaddin Eyyubi için kendisini fener etmiştir.\nBu manada ondan bize kalan miras, Kudüs’ün fatihi olamayacaksak, bizden sonra gelebilecek fatihlerin zorluklarını kolaylaştıracak işleri yapma terbiyesi ve gayretidir.\nSelahaddin Eyyubi’den (1138 – 1193) bize kalan miras isebizzat Kudüs’ün kendisi, ona sahiplik etme bilinci ve onu koruma gayretidir.\nKudüs’ü fethedene kadar gülmemek ve beyaz elbise giyinmemek şeklindeki asil tercihleri de dâhil olmak üzere, Selahaddin’den bize kalan sınırsız cihad azmi, yüksek diplomasi terbiyesi ve katillerle muhatap olurken bile İslami zihniyetin, edebin ve adaletin hassasiyetle gözetilmesi ilkesidir. Bu manada Selahaddin’den bize kalan mirasın, aslında Kudüs’ten önce de sonra da “Selahaddin soyluluk” olduğunu söylememiz mümkündür.\n“Kudüs bizimdir\" ifadesini nasıl anlamak gerekir?\nKudüs, 638 yılında (Hz. Peygamber’in vefatından altı yıl sonra) Hz. Ömer’in buraya teşrif etmesiyle, sulh ve selamet içinde teslim alındı.\n90 yıl Emevi, 219 yıl Abbasi, 130 yıl Fatımi, 63 yıl Eyyubi, 267 yıl Memluki hâkimiyetinde kaldıktan sonra, 1517-1917 yılları arasında tam 400 yıl Osmanlılar tarafından yönetildi.\nBuna göre, 1099–1187 yılları arasındaki 88 yıllık Haçlı işgalini çıktığımızda, 1191 yıl İslam hâkimiyetinde kalan Kudüs’ün, son yüzyılda yönetici güç planında muhatap olduğu belirsizlik ise hepimizin malumudur.\nKudüs merkezli (ilki M.Ö. 1000’li yıllarda Hz. Davud tarafından kurulan) son Yahudi devleti, M.Ö. 586 yılında Babil (Kildan) Kralı Nebukadnezzar tarafından yıkılmış, İsrailoğullarının, zamanın güçleri tarafından kendilerine verilen ve Titus tarafından M.S. 70 yılında sonra erdirilen vassallıktan öte, 586 yılından bugüne kadar bölgede kalıcı, sürekli bir hâkimiyetleri söz konusu olmamıştır.\nBugünkü İsrail bir ulus devleti olduğu gibi, bizlerin bağımsızlığını ve yeniden yapılanmasını istediğimiz Filistin devleti de neticede bir ulus devletidir.\nKavmi, nüfusu ne olursa olsun, modernizmin bir ürünü ulus devletin, post-kolonyalizme mahsus bir sonuç olduğu ise malumdur. Diğer bir söyleyişle her ulus devlet, herhangi bir hegemonyanın ileri karakolu hükmündedir.\nBuna göre Kudüs, bir ulus devlete (emperyalizmin ileri karakoluna) bırakılmaz çünkü o 12 milyonar nüfusa sahip Yahudi ve Filistinliden öte, 6.9 milyarlık dünya nüfusu içinde 2.2 milyar nüfusa sahip olan Hristiyanlara da bırakılamaz.\nÇünkü bunların hiçbirisi Müslümanlar kadar mukaddes bir beldenin yönetiminde tecrübe sahibi olmadıkları gibi, geçmişte belli sürelerde gerçekleşen yönetme denemeleri de sicillerine zulüm, acı ve kan kelimeleriyle birlikte işlenmiştir.\nBu nedenlerle Müslümanların “Kudüs bizimdir” demeleri ve burayı yönetme hakkından vazgeçmemeleri çok doğaldır.\nFilistin’de bir ulus devleti kurulması ve Kudüs’ün bu devletin başkenti olması yönündeki talep, İslam ümmetinin bu yolla temsili anlamına geldiği (ve haliyle ulus devlet fikrini aştığı) için bugünkü şartlarda değerlidir.\nKudüs meselesi Müslümanlar açısından soyut bir nostaljiden bilinçli bir siyasal gündeme nasıl taşınabilir?\nBilemiyorum çünkü benim aktivistlik (pratik düşünme ve uygulama) yönüm çok zayıftır. Verili bilgiden henüz bilinmeyenin bilgisine ulaşabilmek ve bu manada nazariyata başvurmak ancak deneyebileceğim bir şeymiş gibi görünüyor bana. Bu nedenle, sorunuzu konuyla ilgili ehliyet sahiplerine birlikte sormamız gerekiyor çünkü cevabı benim açımdan da büyük kıymet taşıyor.\nKudüs; entelektüel, estetik ve kültürel olarak edebiyat, sanat ve düşünce çevrelerinde Türkiye açısından yeterli derecede gündem oluyor mu?\nEntelektüel planda bir gündem oluşturduğuna inanıyorum çünkü Filistin’e işgalci olarak getirilmiş her Yahudi şahsen silahlandırıldığı gibi, bunların evleri de her an kullanılmaya hazır birer cephanelik olarak tahkim edilmektedir. Bu bağlamda (kadın-erkek ayrımı olmaksızın) işgalci her Yahudi, zorunlu asker ve bir ölüm makinası olduğu kadar aynı zamanda her an öldürülme korkusuyla yaşayan bir paranoyaktır.\nBunların oluşturduğu toplum ise gerçek bir “cinnet toplumu” olduğundan entelektüel çalışmaların odağında yer almakta ve tarihçiler, felsefeciler, sosyologlar, kültür estetikçileri, iktisatçılar... vd. tarafından yakın planda, dikkatle incelenmektedir. Edward W. Sait’ten, WernerSombart’a kadar birçok entelektüelin çalışmalarını buna örnek olarak verebilirim.\nKültür olarak gündem oluşturması, Kudüs halklarıyla yüz yüze gelinmesiyle, hayatlarının öğrenilmesiyle ve onların hayatına yeni bir şeylerin katılmasına aracı olunmasıyla mümkündür. Bizim 1917’den 2000’li yıllara kadar Kudüs konusunda bir tür devekuşu sendromu yaşadığımız malum iken bu yönde bir gündemden söz etmemiz de henüz mümkün değildir.\nEdebiyat ve sanat konusuna gelince... Kudüs planında edebiyattan ve sanattan ne beklediğimiz sorusuna vereceğimiz cevap öncelikli olarak önemlidir. Kendi adıma, sahici olmayan, samimiyet taşımayan bir edebiyat ve sanat çalışmasının gereğine inanmadığım için, hâlihazırda bu konuda yazılan şiirlere, öykülere ve romanlara da itibar edemiyorum. Çünkü bana göre Kudüs konusu önemli bir gündem maddesidir diye Hz. İbrahim’in hayatını romanlaştırmak dangalaklık, böylesi bir kitabı daha fazla satmak için Kudüs davasını güder görünmek ise hem çifte dangalaklık hem de büyük bir ahlaksızlıktır.\nBuna rağmen Kudüs sevgisine sahip olan, içinde Kudüs yangını uç veren edebiyat erbaplarının orta vadede bu hallerini dışlaştıracak güzel eserler verebileceklerini de umuyorum.\nFilistin ile ilgili direniş hikâyeleri uzun zaman sol edebiyat çevrelerinde temsilci buldu. Hâlihazırda da en geniş haliyle ‘bizim mahalle’den Filistin hikâyeciliği ile ilgili derli toplu, elle tutulur çalışmalar neredeyse yok. Bir hikâye ve öykü mütehassısı olarak bu durumu nasıl değerlendiriyorsunuz?\nSizin söyleyişinizle “bizim mahalle”nin ilk derdi uzun yıllar kendilerinin Müslüman kalması ve yeni nesillerinin Müslüman olabilmesi gayretine yönelikti. Bunda haklıydılar da çünkü Batılılaşma furyası içinde dine savaş açmış bir sistem içinde yaşıyorlardı ve dolayısıyla her koyun kendi ayağından asılıyordu.\nÖte yandan Filistin direnişi dediğimiz şey, yıllarca ulusçu ve laik (hatta sosyalist-laik-sol) FKÖ’nün elinden yürüdü. Müslümanların bu direnişi desteklemeleri sorunlu olduğu kadar, katkıda bulunmaları da mümkün değildi. O nedenle Filistin direnişi laik-sol Kemalist ve komünist kesimlerin ilgisini daha çok çekti; neticede kısır ama ilk kaydi verimler, kitap çalışmaları da bunların eliyle gerçekleşti.\nAncak son on yıldır tanımaya ve tanıtmaya başladığımız Naci el-Ali’nin (nam-ı diğer Hanzala’nın) bile bir solcu olduğunu düşünürseniz, Mourid Barghouti gibi “bizim mahalle”nin hissiyatına çok yakın duran bir şairin eserini yayınlarken de gecikirsiniz.\nBu manada belirttiğimiz çalışma kısırlığını, malum ideolojik kuşatmanın (kültürel hegemonyanın) bir sonucu olarak görüyorum ve doğrusu çok da olumsuz bakmıyorum.\nSıkça Kudüs ziyaretleri yapıyorsunuz. Bu yıl gezi programları da gitgide artıyor. Bu ziyaretlerde sizin öncelediğiniz şey nedir? Gidenler neyi amaçlamalı?\nTürkiye Müslümanlarının ümmetle bağlarının kesilmesi Lozan Anlaşması’nın gizli şartlarındandır.\nTurgut Özal dönemine kadar da Türkiye Cumhuriyeti yetkilileri bunu başarıyla(!) uygulamışlardır. Şimdi şartlar değişti ve yüzünü İslam dünyasına ve dolayısıyla ümmete dönen bir Türkiye var. Bunu değerli bir imkân olarak görüp, hatıraları hafızalarımızdan silinmiş mekânlarımız cümlesinden Kudüs’ü görmeyi ve tanımayı öncelememiz gerekir.\nFilistin bir yangın yeridir ve daha uzunca bir süre de böyle olacak gibi görünmektedir. Ancak Kudüs BM’nin ilgili kararlarının da etkisiyle, işgal altında olmasına rağmen bir “kitaplı dinler şehri” olarak gezilmeye ve tanınmaya müsaittir.\nKudüs’e şu şartlarda cihad etmek için gidilemez ama Kudüs’ü gereğince tanımak ve tanıtmak da cihadın bir parçasıdır.\nBu manada taşkınlığa mahal vermeden, İsrailoğullarının eline tepe tepe kullanacaklarından emin olduğumuz kimi malzemeler sunmadan, Kudüs’ü “Beytü’l-Makdis’in mekânı ve Nebevi tarihin bir açık kitabı” olarak tanımak ve okumak için oraya mutlaka gitmeliyiz. Üstelik bu, Peygamberimizin de emriyken, imkânı olan Müslümanların bundan geri kalmaları düşünülemez.\nÖyle inanıyorum ki Kudüs’ü gördüğünüzde “gidenler neyi amaçlamalı” sorunuzun gerçek cevabı orada bizzat tahakkuk edecektir.\nÇünkü Kudüs çok konuşkan bir şehir olarak daha taşlarından seslenecektir size; Hz. Âdem’in, Hz. İbrahim’in, Hz. Peygamber’in, Hz. Ömer’in, Selahaddin’in izlerinden sizi miras duygusuna ve emanet sorumluluğuna yönelten, sanki içinde doğup büyüdüğünüz sımsıcak bir eve dönüşecektir hatırınızda Kudüs.\nKıymetli vaktinizi ayırdığınız için teşekkür ederiz\n.\n1958’de Akdağmadeni / Yozgat’ta doğdu. Kayıtlar, Hece ve Hece öykü dergilerinin kurucuları arasında yer aldı. Hâlen yayımına devam eden edebistan.com adlı elektronik dergiyi net ortamında kurup yönetti. Yeni Şafak Kitap Eki’nin yayın danışmanlığını yaptı. Halen Yeni Şafak gazetesi ve Gerçek Hayat dergisinde yazıyor. Edebiyat hayatına Mavera dergisinde başladı. Eleştiri, deneme, inceleme yazıları çeşitli dergilerde ve gazete kitap eklerinde yayımlandı. Yeni Türk Edebiyatı’nda Öykü adlı çalışmasıyla Türkiye Yazarlar Birliği 2001 Edebi Tenkit Ödülü’nü kazandı. edebistan.com’a Türkiye Yazarlar Birliği tarafından 2002’de yılın internet yayıncılığı ödülü verildi.\nYayımlanmış Kitapları\nMimlerin Abecesi, Hasan Aycın Çizgilerinden Örneklerle Çizgi Sanatında Dil ve Mesaj, Sevgilinin Evi, Ev-Kabe Simgeciliği Üzerine Bir Çözümleme, Şirazeden Şirazeye, Öykü İzleri, Yeni Türk Edebiyatında Öykü – Öykücüler ve Öykü Anlayışları- Öyküleri ve Çözümlemeleri, Öyküce Konuşmalar, Hüseyin Su Kitabı, Kuramdan Yoruma Öykü Yazıları, Ateşten Kelimeler, Minarenin Kılıfı, Sanat Bizim Neyimize, Sanat ve…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}