{
  "id": "cbd1bf27-6a23-46e2-b3bd-7c0926b23460",
  "title": "Sosyal Bir İhtiyaç Olarak: Cemaat",
  "author": "İkram Filiz",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/sosyal-bir-ihtiyac-olarak-cemaat-7981yy.htm",
  "content": "Kavramların oluşumlarında sosyal hadiseler, tarihsel süreçler, değişen insan/lar, konjonktürel gerçekler, siyasal tercihler; yönelimler, kabuller ve inanç/lar rol oynar.Tek başına kavramlar bizlere kendileriyle ilgili bilgi vermekten uzak bir görünüm arz eder. Tarihsel yolculuğu, öyküleri bilindiğinde kavramların anlaşılması kolaylaşır.\nKavramsal değişimlerin mekânsal ve zamansal süreçlerinin olduğundan bahsedilebilir.Bu nedenle yaşanan tarihsel kırılma noktaları böyle bir değişimin, dönüşümün sinyalini verir.   Güçlü bir motivasyon aracı olarak insanların sahip olduğu inançlar ve modern zamanların bir inanç biçimi olarak ideolojiler; kavramların kullanımını, anlamını, muhtevasını belirler. Denilebilir ki inançların çeşitlenmesi veya aynı inanç sistemine mensup olanların içeriden olanlar olarak çeşitlenmeleri de söz konusu “çok anlamlı” olmanın nedeni olarak boy gösterir. Aynı kavramlara farklı anlamlar yüklenme nedeni bu arka plan olabilir. Burada kritik mesele kavramların sürekli kaygan bir zeminde var olduğu gerçeğidir. Yaşanan değişim ve dönüşümler, kavramların anlaşılmasında zorluklara neden olur. Bununla birlikte bir gerçeklikten de söz edilmeden konuşmanın, yazmanın, anlamanın bir anlamı kalmamaktadır.\nKavramlar, kendi içlerinde birtakım sabit özellikler ile değişen özellikler barındırır. Sabit özellikler nerede durulması gerektiğini, belli bir anlamlı bütünlüğe ulaşmayı, belli bir anlam dünyasına sahip olmayı, üzerinde konuşmanın ve düşünmenin mümkün olduğu durumlara karşılık gelir. Değişken özellikler ise yaşanan değişim ve dönüşümlerin anlaşılmasını, şimdi ve burada olanın algılanmasını sağlar. Sabit özellikler olmadan toplumsal olanı izah etme, değişken özellikler kabul edilmeden şimdi ve burada olanı anlama/algılama mümkün olmayabilir. Buradan hareketle cemaat kavramının sabit boyutlarından ve değişen boyutlarından söz edilebilir.\nCemaat Kavramının Ne Olduğuna Dair\nCemaat kavramı, temel niteliği itibariyle birlikte hareket etmenin adı olarak anlaşılabilir. Bunun; “insanın sosyal bir varlık olması” ile doğrudan ilgisinden söz edilebilir. Yani“İnsan sosyal bir varlıktır.” denildiğinde aslında; insan cemaatli bir varlıktır, bir grup içine doğar, bir kültürün üyesidir, tek başına değildir, tek başına karar vermez, örgütlü hareket eder, başkalarına ihtiyaç duyar, kendi olabilme imkânına diğerleriyle ulaşır, diyebiliriz. Tablonun en bariz özelliği insanın cemaatle, başkalarıyla birlikte insan olabilmesidir. Bu çerçevede toplumdan, toplumsal birliktelikten söz edebilmenin adı olarak cemaatin anlamına ulaşılabilir. Cemaatlerin muhteva ve form olarak farklı olması, görünürlüğü ve uygulanma formunun çeşitliliği konunun anlaşılmasını zorlaştırabilir. Fakat bu durum cemaatin, cemaatin işlevinin anlaşılamayacağı anlamına gelmez.\nYukarıda genel çerçevede çizilen tabloda tüm insan gruplarının cemaat işlevine sahip olduğuna dair bir iddiada bulunmaktayız. Müslüman toplumlar dadâhil olmak üzere tüm insan grupları bu olgunun içine girer.İslam toplumu açısından cemaat kavramı şöyle izah edilebilir:\nCemaat,Müslümanlar arasında birlikteliği, birlikte hareket etmeyi, bir arada olmayı, örgütlü olmayı, bir yere mensup olmayı, cemaatli olmayı, tarikata inisap etmeyi vb. özetle herhangi bir sosyal grup olarak ifade edilebilecek bir yerlere aidiyeti ifade eder. Bu yüzden kavramın, tarihsel süreç boyunca Müslümanların duygu ve zihin dünyasında inşa edici özelliğiyle pozitif bir anlama sahip olarak rol oynadığı söylenebilir. Cemaat, Müslümanların pratiğinde inancın sosyal hayata yansıyan boyutu olarak anlaşılabilir. Bu yönüyle Müslüman toplum; cemaatli bir toplum olmaya karşılık gelir, cemaatli olmayı olumlu görür, bunu teşvik eder. Çünkü bununla güç kuvvet sahibi olunduğuna inanılır. Bu da hem içeriye yönelik birlik ve beraberlik açısından hem de dışarıya yönelik caydırıcılığın oluşması açısından gayet önemli bir yer işgal eder. Kuran’da ifade edildiği şekliyle:\n“Hep birlikte Allah'ın ipine (İslâm'a) sımsıkı sarılın; parçalanmayın (cemaat olun). Allah'ın size olan nimetini hatırlayın. Hani siz birbirinize düşman kişiler (bölük pörçük, cemaatsiz, örgütsüz) idiniz de O, gönüllerinizi birleştirmişti (cemaate ait ruhun kaynağı) ve O'nun nimeti sayesinde kardeş kimseler(cemaat) olmuştunuz. Yine siz bir ateş çukurunun tam kenarında iken oradan da sizi O kurtarmıştı. İşte Allah, size ayetlerini böyle açıklar ki doğru yolu bulasınız.” (Âl-i İmran, 103)\nKur’an, Müslümanları tarif ederken onları bir ümmet olarak nitelendirir. Ümmet aslında Müslümanların cemaati, topluluğu, kendileri anlamında fertlerin üzerinde ama fertleri de kapsayan bir anlam bütünlüğüne sahiptir. “İslam cemaati” bir Kur’an terkibi olmamasına rağmen tarihsel süreç içinde, tüm Müslümanların mensup olduğu İslam ümmeti anlamında kullanılmıştır. Burada İslam cemaati,etimolojik olarak ümmetten farklı ise de ıstılahi anlamda ümmetle aynılaşmıştır. Aynılaşma İslam ümmetinin eş anlamlısı olacak şekilde gerçekleşir. Bu yüzden İslam ümmeti demek ile İslam cemaati demek arasında ıstılahi anlamda bir fark yoktur, denilebilir. Aynı durum İslam milleti terkibi için de söz konusudur. İslam ümmeti, İslam milleti ve İslam cemaati terkiplerinin arasındaki nüansları atlarsak aynı anlam çerçevesi içinde değerlendirilebilirler.Bu kavramların ortak özelliğine “dinî birlikteliğin toplumsal karşılığı” denilebilir.\nFakat görünen o ki Müslüman toplumlar arasında cemaat kavramı bugün itibariyle İslam toplumu içinde farklı toplumsal örgütlenme biçimlerine de karşılık gelmektedir. Burada sabit kalan şey cemaate, örgütlenmeye, cemaatleşmeye dair inanç, değişen ve dönüşen ise cemaat ve cemaatleşmenin niteliği ve şeklidir. İslam cemaatinden, İslami cemaatlere doğru evirilen süreç, içeride ve dışarıda değişen tarihsel, sosyal ve siyasal süreçlerin yansıması olarak düşünülebilir. Müslümanlar, en nihayetinde sosyal ve siyasal sorunlara yönelik çözüm arayışlarına cemaatle karşılık bulmaya çalışmışlardır.  Burada cemaatten kastımız ise örgütsel birlikteliktir; yoksa şekil değildir. Bu paralelde STK, tarikatlar, siyasi parti, sendika, vakıf, dernek vb. tüm örgütsel birliktelikler cemaat olarak nitelendirilebilir. Özelleşmiş anlamıyla cemaat formatından söz edilmemektedir.\nCemaat Kavramı ve Türkiye\nOsmanlı, İslami hattın siyasi organizasyonu olarak totalde Müslüman kimliğinin taşıyıcısı konumundaydı. Müslümanlar, mevcut siyasal sistemin kurucu unsurları olarak kendi devletlerinin sahipleri idiler. Sistemin kendi içinde problemleri olmasına rağmen, üzerine ikame edildiği ana değerler İslam idi. Böyle bir sistem içinde ise Müslüman topluluklar farklı cemaatsel örgütlenme biçimiyle varlıklarını devam ettirdiler. Ahilik teşkilatından farklı tarikatlara kadar Müslümanların farklı alanlarda ve çeşitli şekillerdeki örgütlenme biçimleri Osmanlı toplumsal hayatında yer etti. İslam toplumunda gerçekleşen cemaatleşme, sistemin kendisine köklü itirazlar olarak değil, sistemin toplumsal ayağını güçlendirmeye yönelik yapılanmalar olarak ifade edilebilir. Bu durum cemaatin, İslam ümmeti anlamından uzaklaşarak Müslümanların kurdukları İslami cemaatler formuna dönüşmesi anlamına geldi. Yeni ve daralmış anlamıyla cemaat, Osmanlı siyasal sistemi içinde yer ettiği form ile daha sonra kurulacak Türkiye Cumhuriyeti Devleti sınırları içine taşındı.\nCumhuriyetin ilk dönemlerinde isyanlar şeklinde somut tezahürleri görünen cemaatler; cumhuriyet yönetiminin sertleşmesi ve ortaya çıkan isyanları bastırması sonucunda yeraltına çekilir. Yaşanan siyasi değişim cemaatlerin yeniden yapılanmasına, örgütlenmesine farklılaşmaya gitmelerine neden olur. Onları düşman olarak gören, en kutsal değerlerin toplumsal ve siyasal görünürlüğünü yok etmeye çalışan, sistemin merkezine laik ve seküler uygulamaları yerleştiren, kendileri olmalarına en asgari düzeyde dahi yer vermeyen yeni siyasal sistem; cemaatlerin örgütlenme biçimlerinde, pratiklerinde ve anlam dünyalarında değişimlerin yaşanmasına neden olur. Müslüman bilincin fıtri bir ihtiyaç olarak algıladığı, birlik ve beraberliğin adı olarak cemaatler böyle tarihsel bir arka planla günümüze kadar geldi. Bu nedenle cumhuriyet dönemi; Türkiyeli Müslümanlar açısından hem uygulamaları hem de ruhu bakımından yeni bir dönemdir.\nTürkiye ile birlikte cemaatler, Osmanlı siyasal sistemi içinde bulundukları durumdan farklı olarak yeni bir siyasal sisteme ve yeni siyasal sistemin pratiklerine muhatap olur. Osmanlı’dan hem ideolojik hem de yönetimsel zeminde farklılık arz eden Osmanlı bakiyesi yeni siyasal sistemin; tasfiye, tedip ve tenkil merkezinde, sistemin kendisine yönelik tehdit olarak görülen dinî/İslami yapılar olan cemaatler vardır. Cemaatlerin örgütlenme biçimlerinin mevcut duruma paralel değişmesine karşılık; seküler sistemin karşısında İslami bir itiraz yükseltebilme potansiyelleri, süratle sadece siyasi alanda değil toplumsal hayattan da cemaatlerin uzaklaştırılmaları gerektiği anlayışının doğmasında rol oynar. Aynı zamanda yeni seküler siyasi sistem ile cemaat karşıtlığı bağlamında gelişen toplumsal ve siyasal farklılaşma, nihayetinde yeni sistemin kendisine köklü itirazlar olarak cemaatlerin muhteva ve form değiştirerek ortaya çıkmasına, yeniden kurgulanmalarına neden olur. Yeni sistem Müslüman halkların kendilerini iktidarda gördükleri Osmanlı değildi; yeni cemaatler de kendilerini sadece toplumsal alana, toplumsal olana hasreden cemaatler değildi. Cemaatlerin, uzun süre yeraltına çekilmesi, faaliyetlerini gizli yürütmeleri; örgütlenmelerinin çeşitlenmesinde, İslami düşüncenin değişmesinde, inanç olarak görülen kimi unsurların yeniden tanımlanmasında, cemaat içi ve cemaat dışı kriz alanlarının ortaya çıkmasında, cemaatlerin ılımlılaşmalarında, muhafazakârlaşmalarında veya tersinden radikalleşmelerinde etkili olur.\nSisteme ruh veren Kemalist örgütlenme biçiminin ve ideolojisinin, Türkiye’deki cemaat sosyolojisinin oluşmasında ve anlaşılmasında belirgin etkisinide göz önünde bulundurmak gerekir. Kemalist ideoloji değerlendirme dışı bırakılarak konuşulacak cemaatler gerçeği, körler sağırlar diyaloğundan öte anlam taşımaz. Cemaatlerin muhafazakâr, eklektik, milliyetçi hatta Kemalist kimlik edinmesinde Kemalist sistemin dolaylı veya doğrudan etkisi görülebilir.\nTürkiye’nin çok partili siyasal hayata geçmesine kadar tüm formları ve farklı anlayışlarıyla cemaatlerin yeraltına çekildiğinden söz etmiştik. Nurculuk hareketi bu dönemde cemaatsel form anlamında en görünür cemaat olmasına rağmen onlar da bu dönemin ruhuna uygun olarak gizli hareket etmeyi tercih ederler. Nitekim yargılamalar ve tutuklamalar karşısında sergilenen tavır ısrarla cemaat olduklarını reddetmeye yönelik olarak karşımıza çıkar. Sistemin görece yumuşadığı çok partili dönemde Nurculuk hareketi de dâhil olmak üzere cemaatler tekrardan görünür olmaya başlar. Fakat yer altına çekilme sonrasında onlar da kendileri olarak kalamamışlardır. Ortaya çıkan yeni duruma verilen tepkilerin sonucunda süreç cemaatin kendisinin, cemaat anlayışının da değişip dönüşmesi ile sonuçlanmıştır. Denilebilir ki artık hiçbir yapı; öykünün başındaki gibi kendisi olarak kalamamıştır.\nFETÖ Bağlamında Cemaat Kavramı\nBugün tartışmaların merkezinde yer alan mevzulardan kaynaklı olarak cemaat kavramı, Türkiye’de anlam değişimine uğramaya devam etmektedir. Cemaat kavramı, 15 Temmuz darbe girişiminden önce başlayan ve sonrasında devam eden bir süreçle FETÖ’ye hasredilmişti. Öyle ki cemaat denildiğinde artık sadece FETÖ anlaşılır olmuştu. Böylece cemaate yüklenen anlam farklı düşünsel gerekçelerle FETÖ özdeşlemesi üzerinden negatif bir zeminde yer bulabilmişti. Darbe girişiminden sonra ise FETÖ bağlamında yaşanan negatif anlam kayması, bu yapıyla sınırlı kalmayarak, tarihsel nedenler es geçilerek, diğer cemaatlerin farklılıkları ve FETÖ karşıtı duruşları atlanarak tüm İslami cemaatleri FETÖ bağlamında olumsuzlamaya dönüştü. Hızını alamayan Kemalist ve de dinî kimlikli bilinen kişiler, ayrıca toplumun dindarlaşmasında cemaatlerin yanından bile geçemeyecek ilahiyatçılar;Müslümanların cemaatsel birlikteliklerini olumsuzlayarak tüm cemaatleri aynı potada değerlendirme yoluna gitti. Hâlbuki 15 Temmuz darbe girişimine karşı her türlü rengi ve farklılığı ile cemaatler; Recep Tayyip Erdoğan daha açıklama yapmadan önce hem de darbe girişiminde bulunan yapının FETÖ olduğunu bilmelerine rağmen karşı durmuşlardır.\nKüresel güçlerin taşeronluğunu yapan, tarihini ve cemaatini bulmaya çalışan Türkiye’ye operasyon çekmeye çalışan, buralı olmayan bir yapıya geçmişte de karşı olan İslami cemaatler dik durarak ülkelerinin yanında yer aldı. Fakat bugün ise yeni yetme muhafazakâr yöneticiler ile Kemalist bürokratların eliyle tüm cemaatler FETÖ çuvalına doldurularak tasfiye edilmeye çalışılmaktadır.\nPsiko patolojik bir vakıa olarak FETÖ’nün öykündüğü eski Türkiye’de iktidar; meşru yollarla seçilmiş hükümetlerden ziyade neredeyse her on yılda bir darbelerle ordu, yargı, emniyet gibi Kemalist odakların elinde bulunmuştur. Eski Türkiye’nin siyasal kodlarına öykünmenin sonucu olarak, normal şartlarda bireyin, toplumun ıslahını öncelemesi gereken bir yapı, bu kurumları ele geçirmek gibi bir amaca yönelmiştir. Öykünün sonunda ele geçirilmek istenen iktidara karşı Kemalist geleneğe yaslanarak veya benzeşerek darbeye kalkışılır. Amaca giderken kullanılan araçların meşruluğu ve helalliği sorgulanmadan hareket etmek,darbe geleneğini devraldıkları Kemalistler gibi FETÖ’cüleri de iktidarlarını kaybettiklerinde, darbe gibi kirli ve ahlaksız bir sonuca sürüklemiştir.\nBu durumda cemaatler yaşanan böyle bir olumsuz vakıadan sonra; hareket tarzlarını, yöntemlerini, önceliklerini sabitelerinden yola çıkarak tekrardan gözden geçirmelidir, denilebilir. Müslümanların elbette ki iktidar talepleri olmalıdır ama burada amaç kadar araçların da meşruluğu ve helalliği önemlidir. Aliya İzzet Begoviç’in önemli uyarısında olduğu gibi “Onlar bizim düşmanlarımızdır, öğretmenlerimiz değildir.” diyebilecek meşru ve helal zemin kuvvetlendirilerek tahkim edilmelidir. Buradaki sıkıntı ise cemaatlerin FETÖ üzerinden cezalandırılması yoluna gidilmesidir. Burada da dikkatli olunmalıdır.\nGelinen noktada Türkiye’de, cemaat denildiğinde artık İslami cemaatlerden öte, son süreçle birlikte darbe girişiminin, küresel güç ilişkilerinin ve operasyonların, dinlemelerin, kasetlerin merkezinde yer alan FETÖ anlaşılmaktadır. Burada toplumsal ve siyasal gelişmelerin şekillendirici gücü etkili olmaktadır. İslami ve insani olan bir örgütlenme biçimi olarak cemaat; İslami yapıların da dile getirmekten korkar olduğu bir zemine evirilmektedir. Yaşanan iç ve dış gelişmeler, kavram dünyamızı yeniden tanımlayarak etkisi altına alabilmektedir.\nİnsan çoğu zaman senaryosu kendisine ait olmayan bir dünyanın kurbanı olabilmektedir. DAİŞ’in uygulamaları ile dünya Müslümanlarının imajına yönelik çekilen operasyon negatif küresel bir etki oluştururken, yerelde ise FETÖ, Türkiyeli Müslümanların, Müslüman cemaatlerin imajına yönelik bir operasyon görüntüsü çizmektedir.\nSonuç Yerine\nHer şeye rağmen cemaat olgusu ile belli bir cemaati tefrik etmek gereklidir. Olumsuz örnekler üzerinden cemaat olgusuna, cemaatin kendisine yapılan itirazlara karşı uyanık olunmalıdır, ikisinin aynı şeyler olmadığı bilinmelidir. Cemaatlerin uygulamaları, yanlışları, inançları eleştiriden uzak değildir. Fakat yapılan şeyin cemaatli olmanın varlığına itiraz olduğu görülmelidir. Seküler cemaatlere tanınan örgütlenme özgürlüğü, İslami cemaatlere neden tanınmasın?\nTürkiye’nin en büyük cemaati, bir tabu olarak karşımızda duran, itiraz edilemeyen, eleştirilemeyen, asıl iktidar sahibi olan, herkesin bir şekilde bağlılığını bildirmek zorunda olduğu, uygulama ve sembolleriyle Demokles’in kılıcı gibi üzerimizde sallanan seküler Kemalist cemaat olduğu unutulmamalıdır.\nEn nihayetinde Müslümanların birtakım hedefleri vardır. Bu hedefler de cemaat şuuruyla gerçekleşir. Cemaatsiz toplumsal taleplerin gerçekleşmesi, gerçekleştirilmesi mümkün değildir. Hedeflerin hedefini bulması için cemaat olgusuna ihtiyacımız vardır. En temel ibadi sorumlulukları gerçekleştirmeyi bile cemaatle isteyen bir dinin mensupları olarak Müslümanların; her birey adedince uydurulan bireysel, tarihsel dinî okumalara, görünümlere değil; ortak akla, örgütlü birlikteliklere, biz olmaya, dayanışmaya, birlikte hareket etmeye yani CEMAAT olmaya ihtiyacı vardır. CEMAAT İslami varoluşa ruhunu veren İslami, insani, fıtri sosyal bir ihtiyaçtır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}