{
  "id": "4d9fa3cd-8d89-4876-98d8-33a9be779674",
  "title": "Bilgilenme ve Tebliğin Hedefi; Cemaat Olabilmek",
  "author": "Bülent Gökgöz",
  "year": "2018",
  "issue": "Sayı: 327 - Haziran 2018",
  "url": "https://www.haksozhaber.net/okul/bilgilenme-ve-tebligin-hedefi-cemaat-olabilmek-7950yy.htm",
  "content": "Müslüman olmayanları İslam’a davet etmenin yanı sıra müminleri de yeniden Kur’an ile uyarmak, İslam öğretilerine mugayir telakki ve uygulamaları ıslah etmek, imanların tazelenmesini sağlamaktır tebliğ. Bu açıdan Asr Suresinde dile gelen “Birbirlerine hakkı ve sabrı tavsiye ederler.” ilahi buyruğu, tebliğin Müslümanlara yönelik boyutuna işaret etmekte. Surede Müslümanlardan, onların içlerinden çıkan yöneticilerden ve hükmettikleri kurumlardan, kanaat önderlerinden, ulemadan sadır olabilecek yanlışlıklara, adaletsizliklere karşı Müslümanca duruş sergilenmesinin; insanlığın hayrına olanın, maruf ve hak olanın yine iman edenler eliyle yaygınlaştırılmasının talep edildiği bir hatırlatmayla muhatabız.\nMusalli olmayan bununla birlikte kendisini İslam’a nispet edenleri namaza davet etmek de tebliğ olabileceği gibi müstağnileşmiş birey ya da kurumların zulümlerine karşı duruş sergilemek de tebliğdir. Kur’an-ı Kerim’i okumayı bilmeyene Kur’an alfabesini öğretmek gibi, Kur’an-ı Kerim’i okuyabilenleri anlamıyla buluşturabilmek de tebliğdir. Muhacirlerin ya da ihtiyaç sahiplerinin yardımına koşmak gibi onları bu duruma düşüren zalimleri ve egemen düzenlerini sorgulamak, sorgulatmak da tebliğdir. Gençleri uyuşturucunun, ahlaki yozlaşmanın, tüketim kültürünün nesneleri kılanlara karşı mücadele etmek de tebliğdir, onların fıtratlarına aykırı Batıcı, Kemalist eğitim sistemine karşı tutumlar geliştirmek de tebliğdir elbette.\nÖrnekler çoğaltılabilir ancak tüm örnekler de dikkatimizi çekmesi gereken; Müslümanlar için tebliğin birey olarak değil ancak ‘topluca’, ‘adil şahitler olarak’, ‘birbirlerine hakkı ve sabrı tavsiye ederek’, ‘vasat ümmet bilinciyle’, ‘saldırıya uğradıklarında hep birlikte’, ‘kurşundan kaynatılmış saf gibi’ kısacası kolektif bir dayanışma ruhu ile yapılmasıdır. Kulluğumuzdan ayrı bir olgu olmayan tebliğ her ne kadar birey olarak da yapılabilir olsa da asıl olan ve hedeflenmesi gereken; modern dünyanın kurumsallaşmış, örgütlü ve sistematik ifsat üreten mekanizmalarına karşı Müslümanların da planlı, dayanışma bilinci ve istişari birlikteliklerle hareket etmeleri olmalı.\nİster gayrimüslim ister Müslimlere yönelik olsun tebliğ sorumluluğu, Müslümanların \"marufu emir ve münkerden nehiy\" görevleri arasında zikredebileceğimiz hayati bir konudur. Hayatidir, çünkü Müslüman şahsiyetin diri olduğunun ve şahitliğinin en önemli göstergelerinden birisidir. Kur’an-ı Kerim’de, Resulullah’ın siretinde, ashabın ve ulemanın yaşantılarında çokça örneklerini bulabildiğimiz tebliğ, bir Müslümanın son nefesini verinceye kadar üzerinden düşmeyen bir yükümlülüktür.\nBu noktada İslami yapı, öbek, kuruluş veya cemaatlerinde tebliğ sorumlulukları bulunduğunun altını çizmek gerekir. Adaleti ikame etmeye çalışmak Müslüman birey için nasıl vazgeçilmez umde ise aynı şekilde Müslümanların bir araya gelerek oluşturdukları İslami yapı, öbek veya cemaatlerin de alamet-i farikaları, emr-i bil maruf nehy-i ani’l münker doğrultusunda tebliğ sorumluluklarını yerine getirmeleridir. Cemaatlerin kimliksel dirilikleri tebliğ vazifelerini yerine getirmeleri ile ölçülebilir.\nTebliğ, İslami doğruları insanlığa aktarmanın aracı olduğu gibi Allah-u Teâlâ’nın razı olabileceği toplumsal değişimin gerçekleşmesi için namaz, oruç, hac, zekât gibi tüm Müslümanların ibadi sorumluluğudur. Tebliğ sorumluluğuna ibadet hassasiyeti ile yaklaşmalı ve diğer ibadetlerimiz de olduğu gibi Allah katında makbul sayılabilmesi için imkânlarımız ve şartlarımız ne olursa olsun gereken huşuyu, ihtimamı ve inceliği de gözetmeliyiz.\nFıtratları bozulmamış İslam mesajına kulak veren ve talep edenlerle diğer yandan insani erdemlere önem veren insanları öncelemek tebliğ çabasının ilk etapta somutlaştırması gereken hedeflerindendir. Nahl Suresi 82. ayette zikrolunduğu üzere müstağnileşmiş, mütekebbirleşen insanlar tebliğin öncelikli hedef kitlesi değildir. Tersine müstağnileşen birey, kurum, devletlerin tutum ve politikaları, Müslümanların tebliğlerinde kamuoyunun gündemine taşımak zorunda oldukları konular olmalı.\nHedef kitlenin belirlenmesi, tebliğde nasıl bir üslup ve usulün de izlenmesi gerektiğini ortaya çıkaracak ve hikmetli tebliğ çabasının yol haritasını da çizmiş olacaktır. Kur’an’ı ve Resulullah’ı yeterince tanımayan kimsenin tebliğ sorumluluğu hedefine ulaşamayacağı gibi içinde yaşadığımız toplumu, sistemi, ülkeyi, tarihini, toplumun duyarlılıklarını aidiyetlerini, dünyadaki sistemi ve insanlığı ilgilendiren/etkileyen yaşanan gelişmeleri de takip etmek zorundayız. Müslüman şahsiyet için hem Kur’an ayetleri hem de hayatın ayetleri arasında bağ kurabilmek, bu doğrultuda İslami kimliğe yakışır şekilde tutum, tavır sahibi olmak davetin başarısı için elzemdir. Kur’an’ın mesajını aktaracağımız muhatap topluluğun itikadi, sosyal, ekonomik, siyasi ve kültürel özelliklerini bilmek, hem mesajın etkisini hem de toplumsal değişimin boyutlarını gözlemlemek ve yönlendirmek açısından önem arz eder.\nTebliğ çabasında öncelikli olarak muhataplarımızın yanlışlarına değil ortak noktalarımıza yoğunlaşmak, kardeşlik bağını güçlendirmeyi hedef almak hikmetli olandır. Yanlışlar üzerinden değil, doğrular ve doğru şahitlik üzerinden tebliğ yapılmalı. Yanlış sonsuzdur ancak doğrulara odaklanmak tebliğ çabasını da etkili kılacaktır. Bu yanlışların dile getirilmesinden kaçınmak değil, önceliğin yanlışlar üzerine verilerek ilk elde enerjinin yanlışların izahına harcanmasından ziyade doğrulara odaklanılarak yanlışların da işaretlenmesi olarak düşünülmeli. Önceliğe dikkat edilmeden yapılan tebliğ, muhataplarımızla aramızdaki güven ve diyalog ilişkisini zedeleme riski taşıyabilir.\nGeleneğin oluşturduğu maruf ve maslahat üzere olan hayırlı örnekliklerden yararlanmak ve hayır üretmeye devam etmek de tebliğ açısından gözetilmesi gereken önemli bir unsur olarak ifade edilmeli.\nBilgilenme ve Tebliğ Sorumluluğu\nKur’an-ı Kerim’de peygamberleri, mücadelelerini konu edinen kıssalarda ve diğer birçok ayette tebliğin nasıllığına ilişkin, başka bir deyişle metodolojisine dair ilkeler zikredilmekte. Kur’an’da ve Resullulah’ın sünnetinde tebliğde öncelikli hedef kitlenin kimler olabileceği, muhataplarımızın gündemine hangi konuların nasıl taşınması gerektiği, muhataplara yönelik davet çabalarında hikmetli tutum ve yöntemlerin benimsenmesi gerektiği, yanlışların dile getirilmesinde kuşatıcı ve yumuşak üslubun önemi, sahih inanç ve amellerin somutlaştırılmasında şahitliğin Müslümanlarca yapılması ve hakikatin dışında hiçbir şeye tabi olunmaması, ifsadın ve yanlış olanın bertaraf edilmesinde tedriciliği gözeten mücadele biçimleri gibi tebliğ usulüne dair ilkelerin yanında sabra, fedakârlığa, adanmışlığa, tutarlılığa, kararlılığa dair zengin örnekliklere ve öncülere sahibiz, elhamdulillah.\nMisal olarak adalet talebinin zamanında yapılması tebliğde basirete işaret eder. Yanlışlara zamanında tavır almak basiretli tebliğ demektir. İnsanların zalimden ya da yanlışları dile getirmeden çekindiği dönemlerde Müslüman şahsiyetin adalet talebi en büyük tebliğ olarak görülmeli.\nKur’ani davetin zamanla ve mekânla sınırlı olmayışı, muhataplarımızın, gündemlerin, imkânların ve şartların değişkenliği elbette tebliğe dair müktesebatımızı da sürekli gözden geçirmeyi gerekli kılmakta. Tebliğ usulü dinamiktir, durağan değil. Usule dair değişmez ilkelerimiz vardır ancak tektip bir usul de söz konusu değildir. Muhataplarımızın algısından ortamın imkânlarına dek sürekli ve yeniden tebliğ ilmihalimizin güncellenmesi gerekir.\nBu noktada tebliğ usulünde dikkat edilmesi gereken temel öncelik; ilmin ve amelin birbiriyle irtibatlı, sımsıkı bir şekilde beraber yürütülmesidir. İlim ya da bilgilenme sürecimiz olmadan tebliğ de olmaz. Peki, bilgilenme ve tebliğ arasında nasıl bir ilişki vardır?\nMüslüman Şahsiyet İçin Bilginin Amacı Ne Olmalı?\nKur’an-ı Kerim kendisini muhatabına açarken aslında bir usul de inşa ediyor. Misal olarak Kur’an-ı Kerim Mekke müşriklerinin cahilî inanç sistemlerine ve yaşam biçimlerine itiraz ederken, onların zan üzerine dayandıklarının ve zannın ise hakikatten bir şey ifade etmediğinin, tevhid öğretisine karşı zanni olmayan delillerle karşı çıkmaları gerektiğinin altını çizer. Demek ki ne zanni bilgiyle ne de zanna dayalı bir yöntemle Rabbimizi razı edecek kulluk sergileyebilmemiz mümkün değil. Bununla birlikte zanna dayalı bilgilerle de tebliğ yapılamaz. Tebliğ sorumluluğunun yerine getirilebilmesi için Müslümanların ilmî açıdan da kendilerini asgari düzeyde donanımlı kılmaları, bu doğrultuda çaba sarf etmeleri elzemdir.\nBilgilenme ve tebliğ sürecimiz eş zamanlı birbirlerini besleyen nitelikte olmalı, tebliğ etmek için ilim talep etmeli, artan ilmimizi de tebliğe zemin kılmalıyız. Taha Suresi 114. ayette zikredilen “Rabbim ilmimi artır.” duası, tebliğe koşulacak donanım talebidir.\nÖnderimiz Muhammed (s)’in“Allah’ım faydasız ilimden sana sığınırım.” duasında da ifade olunduğu üzere bilginin; İslami şahsiyeti, kimliği inşa eden ve bu inşa ile eş zamanlı onu şahitliğe/kulluğa taşıyan bir işlevi de olmalı. Rabbimiz, Müddesir Suresinin ilk yedi ayetinde usvet’un hasene olan Resulullah (s) üzerinden tüm müminlere, temel bir sorumluluk çerçevesi çizmekte. Çizilen bu çerçeve aynı zamanda tebliğ-davet sorumluluğumuzun da adeta özeti mesabesinde:\n“Ey örtüsüne bürünen! Kalk ve uyar. Rabbinin büyüklüğünü dile getir. Elbiseni temizle. Çirkin davranışlardan uzak dur. Yaptığın iyiliği çok görüp başa kakma. Rabbin için sabret.”\nYani bilgi, müminlere adeta Kitab’ın özetlenmiş bu ayetlerinde vurgulanan hasletleri kazandırmalı. İçe kapanık, bireysel yaşantılarımızı örtüye bürünme olarak tasvir edersek bilgi; yüzümüzü topluma, kitlelere, çevremize, kamuya yöneltmeli. Bilgi, birey olarak Müslümanlığa dâhil olan şahsiyeti sorumluluklarını ifa edebileceği, hakkı ve sabrı tavsiyeleşebileceği istişari birlikteliklere katmalı. Bu vesile ile tebliğ çabasını da başlatmış olmakta. Örtüsüne bürünen ifadesi davete, tanıklığa dönük tahrik edici bir vurgu olarak yorumlanabilir. Allah-u Âlem bi muradihi.\nEdindiğimiz bilgi bizleri ifsada, zulme karşı kalkıp uyarmaya teşvik etmeli. Rabbimizin bizlere seçtiği en güzel din olan İslam’ı hayatın her alanına taşıma mücadelesi vererek onun ismini tekbir, tebliğ etmiş olabilelim.\nElbisemizi-kimliğimizi milliyetçi, devletçi, millici, demokrat, gelenekçi, batıni, modernist, tarihselci vb. her türlü kirliliklerden arındırıp saf İslami şahsiyeti inşa edebilelim. Kimliğimizi, mesajımızı kirletebilecek her türlü çirkin davranışlardan uzak duralım.\nÖzgün, tutarlı kimlik, akide ve tanıklıkla yoğrulan tebliğ çabalarımız kitleleri etkileyebilsin.\nAdanmış, dava bilincine sahip insanlar olarak yapacağımız amellerin ecrini sadece Allah’tan bekleyelim. İslami mücadelemizde karşılaşacağımız tüm zorluklara da gereğince direnerek sabretmek durumundayız. Çünkü Müslüman birey için bilgi, bedel ödemeyi göze almamız gereken sorumluluğu üstlenmek demektir.\nOkumalarımız, Kur’an ve diğer ilmî tüm çalışmalarımız, mektepli-mektepsiz tedrisatımız ile edindiğimiz bilgiler, bizleri dinamik mübelliğler olmaya yöneltiyorsa çabalarımızın verimliliğinden bahsedebiliriz.\nBireyselliğe ve Dünyevileşmeye Karşı Cemaat Olmaya Teşvik\nSistematik ve kurumsallaşmış, hayatın her alanını kuşatıp ifsat eden, toplumları cahilî değerlere mahkûm eden küresel sistem içerisinde yaşamaktayız. Kimi zaman ulus devletlerin hegemonik güçlerini de aşan küresel politikaların ördüğü dünyada Müslümanca yaşamak için dayanışmak tek çözüm yol.\nTek başına Müslüman olunabilir ancak tek başına Müslüman kalınamaz. Dolayısıyla tebliğ çabalarımız nihai aşamada muhataplarımızı Müslüman öbeklerle birlikte hareket etmeye, sorumluluk paylaşımına, fedakârlığa, dayanışmaya kısacası cemaat olmaya yöneltmeli.\nPlanlı, programlı, hedeflerini belirlemiş, imkânlarının farkında olan öbeklerle oluşacak istişari cemaatlerle kitleler uyarılabilir. Bununla birlikte tebliğ gerçek hedefler üzerine odaklanmalı, kuşatabileceğimiz kitleleri hedeflemeli ve imkânlarımızı da bu doğrultuda dengeli kullanmalıyız.\n“Sizden hayra çağıran, iyiliği (marufu) emreden ve münkerden (kötülükten) sakındıran bir ümmet (topluluk) bulunsun. Kurtuluşa erenler işte bunlardır!” (Âl-i İmran Suresi, 104)\nTebliğ sadece İslami doğruların aktarılması değil, doğruların birlikte paylaşılması ve yaşamlaştırılmasına yönelik bir davet içermeli. Tebliğ biz bilincini aşılamalı. Bireysellikten kurtulamayan kişilerin tebliğleri kuşatıcı olmaktan uzak kalmaya mahkûmdur. Özellikle 15 Temmuz sonrası yaşanan süreçte erozyona uğrayan cemaat kavramımızı daha yoğun şekilde toplum içerisinde gündem etmeli, muhatap olduğumuz insanlarda cemaat olma farkındalığını oluşturmalıyız.\nEmri bi’l-ma’ruf ve’n-nehyi ani’l-münker prensibi bütün Müslümanların görevidir. “Siz insanlar için çıkarılmış en hayırlı ümmetsiniz. İyiliği emreder, kötülükten vazgeçirmeye çalışır ve Allah'a inanırsınız.” (Âl-i İmran Suresi, 110)\nGünümüz Müslümanlarının temel problemlerinden birisi dünyevileşme. Son zamanların moda tabiriyle deizmdir. Allah merkezli bir hayat tasavvurunu içselleştiremeyenler genç ya da yetişkin olsunlar dünyevileşmekten kurtulamazlar. Üstelik dünyevileşme ideolojik hiçbir fark gözetmeden herkesi kuşatma potansiyeline sahip. Kuşatırken bireyselleştiren, bireyselleştirdikçe de dünyevileştiren bir durum söz konusu. Sonuç olarak tebliğ çabasının hedefi olması gereken cemaat,dünyevileşme hastalığına karşı en etkili limandır.\nTebliğ İstişare ve İhtilaf Ahlakını Geliştirmeli\nCemaat olmayı ve bireyselleşmeyi önlemeyi hedefleyecek tebliğ çabamız; aynı zamanda muhatabımıza birlikte karar almayı, fikir alışverişini, müzakere etmeyi özetle istişare ahlakını kazandırmayı hedeflemeli. İstişare ahlakı, gündelik hayatımızda basit addettiğimiz konulardan hayatiyet taşıyan konulara dek geniş bir yelpazeyi içermeli.\nResulullah(s) bir hadisinde “Ümmetimden abid (ibadet ehli) olanları toplayınız ve o işi aranızda meşveret ediniz. Bir kişinin sözüyle hareket etmeyiniz.” buyurmuştur.\nİhtilaf Ahlakı Olmadan Tebliğ Olmaz\nİhtilaf, içeriği gereği olumlu ve olumsuz yansımaları içermektedir. İslam müktesebatımız içerisinde amacın aynı, ancak yöntemlerin farklı olmasından kaynaklanan görüş ayrılığı için “ihtilaf”; hem amaç hem de yöntem bakımından birbirlerine karşı olan kişiler arasındaki durumu ifade etmek için “hilaf” tabirini kullananlar olmuştur.\n“Ve yine siz, sakın kendilerine açık deliller geldikten sonra ayrılıklara ve anlaşmazlıklara düşen topluluklar gibi olmayın! Böyle toplumları büyük bir azap beklemektedir.” (Âl-i İmran Suresi, 3/105)\n“Şüphesiz bu, hepinizin dinidir ve yegâne dindir. Ben de rabbinizim. O hâlde bana karşı gelmekten sakının. Ama onlar aralarındaki inanç bağlarını paramparça ettiler. Her topluluk kendi inancıyla övünüp durur.” (Mü’minun Suresi, 23/52-53)\nAllah’ın insanların tek bir inanç üzerinde toplanmasını irade etmediği, insanları ihtilaf etmeye, farklı inanç ve görüşleri benimsemeye uygun bir nitelikte yarattığı da (Hûd Suresi, 11/108-109) yine Kur’an-ı Kerim’de ifade edilmektedir:\n“Eğer Allah dileseydi bütün insanları tek bir ümmet yapardı. Ama onların anlaşmazlıkları sürüp gidecektir.” (Hud Suresi, 11/118)\n“Eğer Allah dileseydi sizi tek bir ümmet yapardı. Ancak verdikleriyle sizi sınamak için ümmetlere ayırmıştır. O hâlde siz de hayır yapmakta birbirinizle yarışın. Hepinizin dönüşü Allah’adır, anlaşmazlığa düştüğünüz şeyleri o size bildirecektir.” (Maide Suresi, 5/48)\nDinin temel esaslarının anlaşılmasında birliği bozucu, kamplaşmaya yol açan görüş ayrılıkları yasaklanmıştır ve önceki ümmetlerin içerisine düştüğü bu durumdan sakınmaları için Müslümanlar uyarılmıştır. Bununla birlikte ilahî hikmet ve imtihanın bir gereği olarak, farklı şekilde anlaşılmaya ve yorumlanmaya müsait olan tali meselelerdeki görüş ayrılıkları yerilmemiştir. Aksine bu noktada ortaya konan farklı kanaatler bir zenginlik, hayırda yarışmak olarak nitelenmiştir.\nZira Yüce Allah insanları zorunlu olarak tek bir inancı benimseyecek tarzda yaratmamış, böyle bir durumu irade etmemiştir. Bilakis farklılıklar ortaya koyabilecek nitelikte yaratmış, ortaya konacak olumlu eylemleri ise bir imtihan vesilesi olarak takdir etmiştir.\nHz. Peygamber’in “Ümmetimin ihtilafında rahmet vardır.” hadisini de bu bağlamda değerlendirmek gerekir.\nÜmmet birliği için siyasal, sosyal sorunlarımızı ön plana almalı, usuli farklılıkların ise istişari ortamlarda ve ilmî düzeydeki çabalarla çözülmesini hedeflemeliyiz. Hizipçi, mezhebî ya da cemaatsel taassuplarla Müslümanlar arasındaki ihtilafların çözülemeyeceğini ümmetin hâlihazırdaki durumu net bir şekilde kendini göstermekte. Kur’an-ı Kerim’in tek tip yorumu beklenmemeli. Kur’an-ı Kerim’in tek tip yorumunun yakalanarak ümmet birliğinin oluşturulabileceğine dair bir yaklaşım gerçekçi olmadığı gibi idealize edebileceğimiz vahdetin de hedefi değildir.\nVahdet tüm Müslümanların aynı kalıptan çıkmış gibi tek tip düşünceye sahip olması değildir. Farklı düşünceler, farklı yorumlar, farklı anlayışlar olabilir. Önemli olan bu ihtilafın çekişmeye, didişmeye veya hilafa dönüşmesine mani olabilmektir. İnsanın tabiatı, dilin tabiatı ve zamanın da etkisiyle farklı düşüncelerin ortaya çıkışını zorunlu kılmakta. Rabbimiz her birimize farklı idrak kapasitesi, meziyetler bahşetmiştir. Sahip olduğumuz bilgi birikimimiz, ilimde derinleştiğimiz uzmanlıklarımız farklı olabilir. Bu açıdan farklılıklarımız rahmet olabilir.\nVahdeti sağlama adına Müslümanları bir kalıba dâhil etmek, her konuda tek tipleştirmek rahmet getirmez. Bununla birlikte Müslümanları sabitesiz bırakmak da hayır getirmez.\nMüslümanlar arasında kimi konulardaki görüş ayrılığı meydana geldiği takdirde başvuru mercii Allah ve Resulü’dür: “Ey iman edenler! Allah’a itaat edin, Peygamber’e itaat edin ve içinizden kendilerine yetki verdiğiniz yöneticilere itaat edin. Bir konuda anlaşmazlığa düştüğünüzde -eğer Allah’a ve ahiret gününe inanıyorsanız- o hususta Allah’a ve Resulü’ne başvurunuz. Böyle yapmanız daha hayırlı ve neticesi daha güzeldir.” (Nisa Suresi, 4/59) Görüş ayrılığı ve ihtilafların Allah’a ve Resulü’ne götürülmesi demek, mevzunun Kur’an ve Sünnet’in beyanları ve ilkeleri çerçevesinde ele alınması demektir.\nAynı şekilde ihtilaf ahlakı, zalimlere-zalimliğe meyledenlere veya zalimleri dost edinen Müslümanlara karşı net tavır almayı da gerektirir. Hangi sebeple olursa olsun Müslümanlar arasında yaşanan bir görüş ayrılığı sürtüşmeye ve çatışmaya yol açacak boyuta ulaşmışsa, çatışmanın taraflarının arasını düzeltmek yahut gerektiğinde haksız olan tarafa yaptırım uygulamak, bütün Müslümanların omzuna yüklenmiş bir sorumluluktur. Zira Müslümanlar arasındaki kardeşlik bunu gerektirmektedir. (Hucurat Suresi, 49/9-10) Söz gelimi Esed’in hamisi İran’ın izlediği zelil politikaların Kur’an ve Sünnet’teki yerinin karşılığı tam olarak ihanettir. Başta Müslümanları ve insanlığı katleden katilleri koruyup kollayan İran’a ve politikalarına karşı tutum geliştirmek akidevi tutarlılığın gereğidir.\nZaman zaman medya araçları üzerinden tanık olduğumuz şahsi tartışmaların ilmî tartışmalar gibi gösterilmeye kalkışılması da ihtilaf ahlakına mugayirdir. Şahit olduğumuz dinî tartışmaların büyük bir kısmı ihtilaf değil hilaf kategorisine girmekte. İlk defa ben buldum hevesine kapılmadan, kelamın şehveti ile dini ifsat etmeden, usuli’d-din ve usulu’l-fıkhın kavramlarını yok saymadan, akıl nakil ilişkisindeki metodolojiyi kaybetmeden konuşmak da ihtilaf ahlakının ilkelerindendir. Müslümanlar arası farklılıkların hikmetsizce yapılan tartışmalar eliyle ekranlara taşınması, kamuoyu nezdinde dine dair kaos görüntüsü oluşturmakta, dahası İslamofobik ve anti-İslamist reflekslerin de beslenmesine sebep olabilmektedir.\nÖteki fikre ve düşünceye veya tevile saygı göstermek de ihtilaf ahlakının temel prensiplerindendir. İhtilafta hatalı hususlardan birisi de kendi fikrini, kendi düşüncesini “indirilmiş din”, karşısındakinin fikrini, yorumunu, uygulamasını da “uydurulmuş din” ilan etmeye kalkışmaktır. “Kur’an İslamı”, “Sünnet-hadis inkârcısı” vb kategorik tanımlamalar ayrıştırıcı, kamplaştırıcı ve kardeşlik bağlarını gevşeten terkiplerdir ve buna dikkat edilmelidir.\nİslami geleneğimizdeki kimi âlimlerimiz bir konuyu enine boyuna tartıştıktan, bütün delillerini serdettikten sonra “Allah-u‘alemu bi-muradihi” derlerdi. Bu, tercih etmemiz gereken tavır olmalı.\n“…Allah’a ve Resulü’ne itaat edin. Ve birbirinizle didişmeyin. Sonra içinize korku düşer ve kuvvetiniz elden gider. Sabırlı olun, çünkü Allah sabredenlerle beraberdir.” (Enfal Suresi, 46)\nİhtilaflar; İslam toplumunu parçalayıcı bir nitelik kazanmadığı sürece sakıncası yoktur. Ancak tefrikanın sonu rahmet değil, azap getirir. Bugün İslam ümmetinin durumunu da bu açıdan değerlendirmek gerekir.\nDinin asıllarına gölge düşürmeyen bütün ihtilaflar, hayırda yardımlaşmalara ve ümmet bilinciyle zalimlerin karşısında ortak ses vermeye engel teşkil edemez, etmemelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}