{
  "id": "e8c52487-bc91-4dd5-9019-13e866cf8fbb",
  "title": "Müslümanların Bir Meselesi Olarak İslam Hukuku",
  "author": "Ömer Faruk Şeker",
  "year": "2018",
  "issue": "Sayı: 333 - Aralık 2018",
  "url": "https://www.haksozhaber.net/okul/muslumanlarin-bir-meselesi-olarak-islam-hukuku-8054yy.htm",
  "content": "Wael B. Hallaq’ın kaleme aldığı ve Necmettin Kızılkaya’nın Türkçeye tercüme ettiği “İslam Hukukuna Giriş” kitabı, İslam hukukunun ortaya çıktığı tarihsel bağlamı ve modernleşme sürecinde yaşadığı dönüşümleri konu alıyor.\nHallaq, kitabının amacının; en az Batı kadar Doğu’da da birçok zihni kontrol eden oryantalist algıyı yıkmak, şeriatın esaslarını ve uygulamalarını ortaya koymak ve onun fevkalade ahlaki olan sosyal mantığını incelemek olduğunu belirtiyor. Ayrıca kitabının yarısını, modern tasavvurun, şeriatın sosyo-epistematik yapısını ortadan kaldırmasının nasıl gerçekleştiğine ayıran yazar; modern hukuk reformunun değer-olgu, olan-olması gereken ve hukuk-ahlak arasında yapısal bir ayrışmaya neden olduğunu ifade ediyor.\nHallaq, şeriatın modernizm öncesinde, yaklaşık bin ikiyüz yıllık süreçte, karmaşık bir sosyal, ahlaki, ekonomik, eğitsel, entelektüel ve kültürel uygulamalar bütünü olduğu ve salt hukuksal bir yapısının olmadığını belirtirken şeriatın yansımasının ahlaki dünya görüşü ile iç içe geçmiş kültürel kategoriler olarak kendini gösterdiğini söylüyor. Şeriat, zaten var kabul ettiği son derecede ahlaklı bir toplumda varlığını sürdürdü. Zirai ve ticari iktisadı tanzim ederek var olan bütün sınıfları ve sosyal tabakaları içine alan maddi ve kültürel hayatı sürdürmenin yegâne aracı oldu.\nBunun yanında şeriatın işlevinin sadece bir yargı sistemi veya hukuk doktrini gibi sosyal işleri düzenlemek, anlaşmazlıkları çözmek ve arabuluculuk etmek olmadığını onun bir yaşam tarzı, inanç sistemi ve entelektüel faaliyet olduğunu belirten yazar, şeriatın kendisini öncelikle geldiği sosyal düzen içerisinde geliştirdiğini belirtiyor. Faaliyette bulunduğu yer toplumsal alan olan şeriatın çalışanları sosyal tabakaların tamamından oluşur. Kâdının mahkemesi, profesörün sınıfı ve müftünün meclisi genellikle camilerin avlusunda bulunuyordu. Yazar için şeriat, yerel örfler, ahlak, ekonomik ve kültürel uygulamalar ile sarılı bir sosyal değerler sistemidir.\nHallaq, şeriatın usul hukukunun temelinin şahitlik olduğu ve bu müessesenin yerel ahlaki değerler, gelenekler ve sosyal bağlar içerisinde anlam kazandığını söylüyor. Şahitliğin temelindeki dürüstlük ve güvenirliğin, sosyal bağlar içerisinde şahsi ahlaki bir yatırım tesis ettiğinden bahsediyor. Bu ahlaki yatırım, kişinin toplumdaki varoluşunu gerçekleştiren normdur. Bir kişinin ahlaki düşüklük göstermesi veya öyle algılanması o kişinin toplum nezdinde yok sayılması demektir. Bu haliyle şahitlik, basit ve kolay yapılagelen bir müessese olmaktan çıkıp kişinin tüm ilişkilerini belirleyebilecek ciddiyete bürünür. Şeriatın bu mahiyeti, modern seküler anlayıştan farklı olarak hukuk-ahlak ayrımının olanaksızlığını ortaya koyar.\nFakihlerin fıkhın kapsamlı incelemesine dayanarak, şeriatın temelini teşkil eden beş evrensel ilkenin varlığını kabul ettiklerini ve bunların ise hayatın, aklın, dinin, malın ve neslin muhafazası olduğunu belirten Hallaq, hukukun açıkça insan yaşamındaki bu beş alanı korumak ve desteklemek amacıyla var olduğuna dikkat çekiyor. Bu hukuk içerisinde hiçbir şey aklen bu prensiplere veya onların gereklerinden herhangi birine az da olsa aykırı düşemez.\nAnlamları kesin olanlar ile açık ve belirli hukuki kurallar içeren oldukça az ayet ve hadis dışında fıkhın geriye kalanı içtihat ürünüdür. Hallaq, içtihadın aslen bir olasılık alanı olduğunu söylüyor. Böylelikle her yetenekli fakih olasılığa dayanan yorum alanı sayesinde içtihat edebilir. İçtihat, İslam hukukuna çoğulculuk katar. Modern devlette mevcut olan konumdan farklı olarak, tekelci veya ayrıcalık ifade eden herhangi bir hukuki kayıt söz konusu değildir. Çoğulculuk, İslam hukukuna, esneklik ve değişik toplumlara ve bölgelere uygulanabilirlik ile zaman içerisinde değişip gelişme yeteneği kazandırır. Avrupa sömürge güçleri tarafından İslam hukukunun değişmezlikle yani dogmatik olmak ile suçlanması, şeriat sistemini ortadan kaldırmanın gerekçesini oluşturmuştur. Hallaq, bu tür bir suçlamanın sadece yanlış değil aynı zamanda ziyadesiyle ironik olduğunu söylüyor.\nHallaq, kitabında modern dönemlere geçmeden önce şeriatın temel mahiyetini de ele alıyor. Devamında fıkıh mezheplerinden ve bunların hukuka yetki tanıma bakımından işlevlerini inceliyor. Hukuk eğitimini, bu eğitimin yüzyıllar içerisindeki dönüşümünü, hukuk okullarının siyaset ile ilişkisinin siyasete tezahürlerini ve bu okulların zaman içerisindeki değişiminin modern devlete etkilerini gözler önüne seriyor.\nYazar, hukukun topluma, toplumun hukuka etkilerini ayrıntıları ile inceliyor. Toplum ile hukuk etkileşiminde en önemli rolü arabuluculuk oynar. Yazara göre, her hukuk sisteminde hem mahkemenin dışında hem de davayı mahkemeye getirmeden önce yapılan şeyler, ihtilaf çözmenin aşamalarıdır ve bunlar herhangi bir mahkeme sürecinde hukuk sistemini işletmek kadar önemlidir. Bu ihtilaf çözme aşamalarında aileler, mahalleler ve tanıdık güngörmüş büyükler yani kapsamlı sosyal ağlar özellikle arabuluculuk şeklinde büyük rol oynarlar. “Sulh, en hayırlı karardır.” kaidesi, İslam’da ve İslam hukukunda hem hukuki hem de sosyal anlamda epey kök salmış tahkimi ve köklü bir geleneği temsil eder. Bu sistemde yargıçların en çok özen gösterdikleri husus, mantıken tutarlı bir hukuk doktrininin veya prensibinin uygulanmasından ziyade, tarafların ihtilaf çıkmadan önceki yaşantılarını ve/veya toplumda sürdürdükleri ilişkilerini devam ettirmelerine olanak sağlayacak bir uzlaşıya ulaşmaktır.\nİslam mahkemesinin en temel kaygısı sosyal adaletti. İslam mahkemesi, kamu alanı sunuyordu. Zayıflar haklarını ifade edebiliyorlardı. Kadınlar da en az erkekler kadar haklarını savunabiliyorlardı. Kadınlar hukuk sisteminin katılımcıları olarak kendi stratejilerini geliştirdiler ve ulaşabildikleri ahlaki ve sosyal kaynaklardan yararlandılar. Her dava kendine özel kavramlarıyla değerlendiriliyor ve kendine has toplumsal bağlamı tarafından belirleniyordu. Fıkhî hükümler ve toplumsal ahlak büyük oranda birbirinden ayrılmazdı. Hukuki olduğu kadar sosyal bir müessese de olan İslam mahkemesi, tamamen hizmet ettiği ve sinesinde faaliyette bulunduğu toplumun bir mahsulüydü.\nHallaq, modern dönem öncesi İslam hukukunu etraflıca anlattıktan sonra modern döneme geçiş yapıyor. Yazar, bu dönemi anlatırken kronolojik sıralamaya gitmeden İslam hukukunun yapısında meydana gelen çarpıcı dönüşümleri inceliyor. Yazara göre bu dönüşümün başladığı mekân ve zamanda “modern” başlamış olur. Özellikle modernizmin en güçlü kurumu olan modern devletin Müslüman hukukuna olumsuz etkileri üzerinde duruyor. İlk olarak bazı Müslüman ülkelerdeki hukuki sömürgeleşmenin tarihini anlatıyor.\nYazar, bu dönüşümü iki mesele üzerinden anlatmaya çalışıyor. İlk mesele, Müslüman ülkelerin sömürge yönetimlerden bağımsızlığını kazanmasından sonra yönetime geçen milliyetçi elitlerin kullandığı hukukun değişimini sağlayacak metotlar… İkinci mesele ise şeriatın aile hukuku ile ilgili tahrif edilmiş bir kurallar dizisinden biraz fazlasına nasıl indirgendiği… Ayrıca yazar için aile hukukunun kapsamı, devletin iktidar arzusunun merkezî endişesi haline gelmiştir. Hallaq, İslam hukukunun yapı ve sistemindeki değişikliklerin, modernitenin aile hayatına, ailevi ilişkilere, hukuki müesseselere ve tüm topluma radikal bir biçimde dayattığı farklı şartların bir göstergesi olduğu düşüncesindedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}