{
  "id": "517716d2-6d53-4917-8322-b32cb0b5d696",
  "title": "Kudüs Bizim İçin Neden Önemli?",
  "author": "Musa Biçkioğlu",
  "year": "2018",
  "issue": "Sayı: 322 - Ocak 2018",
  "url": "https://www.haksozhaber.net/okul/kudus-bizim-icin-neden-onemli-7843yy.htm",
  "content": "Kudüs, İslam Ümmetinin Vahdet Binasının Kilit Taşıdır\nKudüs ve çevresi Kur’an-ı Kerim’de “mukaddes arz” diye ifade edilmektedir. Kudüs ve çevresini düşündüğümüzde en önemli yerin Mescidi Aksa olduğunu görmekteyiz. Mescidi Aksa, İsra Suresi 1. ayette Rabbimiz tarafından “çevresini bereketli kıldığımız” diye tanıtılmaktadır. Mescidi Aksa, ismi itibariyle tesmiye-i rabbanidir. Mescidi Aksa ismini Rabbimiz takdir etmiştir. Ancak Mescidi Aksa’nın ismen geçtiği tek ayette çevresinin bereketli kılınmış olduğunun vurgulanması üzerinde durmakta fayda var.\nBereket (\nبركة\n) kelimesi anlam itibariyle bir şeyde ilahi hayrın sabit ve daim olmasıdır.\nKudüs ve çevresi, peygamber yurdu, vahiy coğrafyası, ilk kıble, İsra beldesi oluşu gibi hususiyetleri itibariyle insanlığa bereketlilik açısından merkezlik etmiştir.\nÖylesine bereketli ki ümmet tüm ihtilaflarına rağmen konu Kudüs veya Mescidi Aksa ise bir araya gelmekten, birlikte hareket etmekten yüz çevirememektedir. Mutlaka Kudüs’e ve Mescidi Aksa’ya sahip çıkmaktadır.\nRabbimizce takdir edilmiş her bir durum, konu, statüye iman ve itaat ederiz. Kesinlikle teslim oluruz. Bereketli veya mukaddes diye ifade edilmiş ise iman edenler olarak ne mübarekliğini ne mukaddesliğini sorgulamak hakkına sahip değiliz. Ancak hikmetlerini aramak, bu konuda tefekkür etmek, yaşamak ve yaşatmak gibi bir gayretimiz bulunmalıdır.\nKudüs, semavi dinlerin vazgeçilmez kutsal şehri. İsim kökeninde Yeruşelim olarak değişmiş ve ‘Salem’den gelen bir anlam taşıyorsa da taşıdığı ismin aksine bir tarihe sahiptir. Salem, daha sonra Tevrat’ta ve İncil’de Yeruşelim diye isimlendirilmiştir. Bunun karşılığı Arapçada ‘Daresselam’dır. Selam yani barış yurdu demektir. Ancak burası tarih boyunca barıştan ziyade büyük savaşlara, büyük kıyımlara ve büyük yıkımlara sahne olmuştur.\nYahudi ve Hıristiyanlar için yeryüzünün en kutsal şehridir Kudüs. İnanışları itibariyle dünyanın yaratılışının başlangıç noktası, tek kıbleleri, hac yeri, kurtarıcılarının geleceği bölge, tanrının evinin bulunduğu şehir, haşr olmanın başlayacağı yer gibi özellikleriyle vazgeçilmez bir yerdir.\nTüm insanlığa gönderilmiş bir kitap ve peygamber… Daha doğrusu kitaplar, suhuflar ve peygamberler… Tevrat nazil olurken İsrailoğulları ve Musa ile Harun’un bu istikamete doğru yürüdükleri, Zebur ve İncil’in bir kısmının nazil olduğu, yine kendisine Suhuf gönderilmesi itibariyle İbrahim’in yaşadığı ve diğer ismini bildiğimiz belki de bilmediğimiz başka peygamberlerinde yaşadığı bölgenin adıdır Kudüs. Son peygamberin de Mekke’de yaşadığı bir dönemde gecenin bir vaktinde yürütüldüğü yerdir Kudüs. İbrahim’in hicret yurdudur. İbrahim’in mekânıdır. Davud’un fethettiği kutsal beldedir Kudüs. İlahi vahye beşiklik etmiş, peygamber yurdu, vahiy coğrafyasıdır Kudüs. Önceki peygamberlerin, kitap ve suhufların Kudüs ile ilgili fazlasıyla ilgili olması durumu bizim için geçmişte kalmış değildir. Çünkü ilahi kitap Kur’an-ı Kerim, sonsuza kadar elimizde olacaktır. Dolayısıyla gerek bu bölgede yaşayan peygamberler, bu peygamberlerin aldığı vahiy ve bu peygamberlerle ilgili kıssalar kıyamete kadar İslam ümmeti için Kur’an-ı Kerim’in önemli bir kısmında konu ve gündem olmaya devam edecektir.\nİslam Ümmetinin Ufkunu İnşa Eden İlahi Bir İkram ve Bereket Yurdudur Kudüs\nTüm insanlık, hatta cinler ilahi vahye muhataptır. Ancak bizi ilgilendiren kendi âlemimiz. Bir başka deyişle insanlıkta kardeşlerimiz olan Âdemoğullarıdır. Onlarla münasebetlerimizle dünyayı imar veya ifsad ederiz. Hak ve batıl ile birlikte kaçınılmaz bir diğer olgu adalet ve zulüm zıtlığıdır. İman edenler ahiret hayatını önceleyerek dünya hayatlarında ahireti imar etmeye gayret ederler. Zira imarı için çalışılmadığı takdirde, ziyan edilmiş olma durumu kaçınılmazdır. Adli ilahi, ahireti imar etmek gayesinin dışındaki tüm gayret, çaba veya amellerin akıbetini ahireti zayi ve ziyan etmekle birlikte dünya hayatının da kaybı ile aynı düzlemde halk etmiştir.\nDolayısıyla, dünya hayatının güzelliğini, hoşluğunu, ferahlığını veya nimetlerini arzulayan veya hedefleyen kişilere ahiret menzili doğrultusunda sıratı müstakim üzere yürüme ve amel etmeyi tavsiye ve emreder.\nHem ahiretin kazanımı hem de dünyanın imarı, adalet ve zulüm çizgileri üzerinden değerlendirilmelidir.Öyle ki bir Müslüman, dünya hayatında güce talip olma istek ve sebebini adaleti ikame etme gerekçesine bağlamalıdır. Kendisi gücü elinde tutacak ki adaletle hükmedebilsin. Kendisi gücü başkalarına bırakınca, gücü eline geçirenlerin uhrevi kaygısı yok ise adaleti sağlayacak olan güç zulmün ta kendisini oluşturmuş olur.\nDünyanın imarını hedefleyen bir anlayış, adaleti sağlamak için gereken altyapıya sahip olmak durumundadır. Öncelikle cehaletten kurtulmak lazım. Öyle ki biz ümmetiz. Ümmet ana idi. Ana, şefkat ve merhametin en somut gerçeği iken aynı zamanda daimi manada öğretmendir. Öğretmen olmak için bilmek lazım. İlim gerekli ve kaçınılmazdır. Ve biz Müslümanlar ehliyet hususunda hikmetli hareket etmek durumundayız. Yani emaneti ehline vermek durumundayız.\nMüslümanın, ufkunun, düşünsel ve eylemsel manada sinir uçlarının yaşadığı bölgenin sınır uçlarıyla bitmediğinin farkında olması lazım. Yani evrensel bir duruşa, evrensel bir düşünceye sahip olmalıdır. Bunun yaşayan ve yaşayacak olan canlı şahidi Kudüs’tür.\nDünyanın böylesi küçülmüşlüğü dikkate alındığında, biz Müslümanlar yaşadığımız mahalle, şehir veya ülkelerin sınırları ile kısıtlı bir bakış açısından uzak durmalıyız. Öyle ki Kudüs bizim için tarihî, mimari, sanatsal, siyasal manada çok önem arz ettiği halde bunların başında ve en önemlisi dinî manada bizi ilgilendirmektedir. Dinî ve akidevi demek daha doğru olacaktır. Dinî manada sünnet bizi buraya bağlarken sünnetten önce vahyin bizi buraya bağladığı unutulmamalıdır.\nKudüs, ümmete siyasi manada vahdeti öğretir. Ümmet siyaseten vahdet bilincinden uzak kalır ise Kudüs’ü elde tutmak mümkün olmayacaktır.\nMekke ve Medine’de ümmet bir araya gelir, buralarda sosyal, içtimai ve özellikle gönül olarak aynı çizgi üzerinde durduğunu, aynı çizgi üzere vahdet sağladığını ifade eder.Oysa Kudüs, uluslararası bir çekişme ve mücadele alanı olduğu için, siyaseten aynı çizgi üzere bizi birleştiren ilahi ikram çizgisidir.\nKudüs, o kadar zengindir ki İslam ümmetine birçok noktada derin bir ufuk kazandırır. Kudüs’ün İslam ümmetinin ufkuna katkısını şöyle özetlemek mümkün:\nİslam Ümmetinin Kapanmayan Kapısıdır Kudüs\nHz. Resulullah, adeta tutunacak dalı kalmadığı bir sıradaTaif’e gitmiş ancak Taif’te kendisine saldırıda bulunulmuş ve orada tutunamamıştır.Taif’ten döndüğü Mekke’de de yaşama imkân ve şartları çok zordu. Tabir yerindeyse dünyanın kendisine dar edilmeye çalışıldığı bir sırada Rabbimiz,onu gecenin bir vaktinde Mescidi Haram’dan Mescidi Aksa’ya (Mekke’den Kudüs’e) yürütmüştür. Peygamberimiz Nemrud’un zulmünden kurtulan İbrahim’in hicret menzili olan bu topraklara getirilmiş, bir hicretin ön habercisi gibi diğer peygamberlerin yaşadıkları da bir nevi hatırlatılarak manevi bir ikramda bulunulmuştur. İsra hadisesinden kısa bir süre sonra Resulullah (s) Medine’ye hicret etmiştir. Mekke’de tutunmak çok zordu, Taif’tede mümkün olmadı.Tam bu sırada İsra hadisesi İslam ümmeti için kıyamete kadar bir ufuk inşası olarak düşünülmelidir.\nKudüs bize şunu anlatır: Ümmet olarak yolunuz bittiyse, çıkmaza girdiyseniz Kudüs’ü hatırlayın. Kudüs’ün ruhuna dönün. Tefrikada iseniz gelin, Kudüs sizi birleştirir. Müslümanca duruşunuzu kaybetti iseniz, o onurlu duruşu Kudüs size hatırlatır. Diğer dinlere veya milletlere olan bakışınızın en güzel numunesidir Kudüs.\nÜmmet olarak birbirinize tahammül edemeyecek kadar manen körelmiş iseniz, Kudüs’e gelin ve El-Halil kapısındaki “La İlahe İllallah İbrahim Halilullah” yazan geçmişinizi görün. Sadece İslam’a sarılmış kardeşlerinin hakkını-hukukunu korumak, farklılarına saygı duymak değil; Müslüman olmayanların hak ve hukuklarını da dikkate almak, farklılıklara toleranslı olmak gerektiği bilincini verir Kudüs. Belki de çağlar üstü bir numuneye, bir pratiğe sahip olduğumuz Hz.Ömer’in hatırası El-Umariyye Ahitnamesini hatırlatır Kudüs.\nİslam Ümmetinin Kurtuluşu ve Liderliği için Kudüs\nKudüs bizlere bu hatırlatmaları yaparken, mutlaka izzetli, mutlaka güç ve söz sahibi olmamız, Kudüs’e sahip/egemen değil, ona hadim olmamız gerektiğinin kaçınılmazlığını öğretir. Kudüs’e hadim iseniz Hz.Ömer devri gibi izzetli bir seviyedesiniz demektir. Kudüs’e hadim olamamış, onu ihmal etmiş iseniz izzetli olmak bir yana mutlaka zillet seviyesinde kalacaksınız demektir. Tıpkı günümüzdeki gibi. Bu tefrika ve bu zilletten kurtulmanın yolu, Kudüs’ün ruhunu anlamak, kavramak ve yaşamaktır. Kudüs’ün ruhunu yaşadığımız ve yaşattığımız an Kudüs’ümüze kavuşacak, zilletten izzete, cemaatten ümmete yükselmiş olacağız. Bu bakımdan ümmet Kudüs’ü değil ama mutlaka Kudüs ümmeti kurtaracaktır. Zira esir olan Kudüs değil, esir olan ümmettir. Ve ümmet Kudüs’le özgürleşecektir. Selahaddin Eyyubi döneminde olduğu gibi.\nKudüs ve özgürlük öylesine özdeştir ki birbirinden ayırt edilmemelidir. Tarihin neredeyse zorla ve bedel ödeterek bize öğrettiği gerçek şudur: Kudüs’e sahip değilsek ümmet olarak özgür değiliz. 100 yıldır Filistin halkının özgürlük mücadelesinin devam ediyor olması, Kudüs’ün özgürlük noktasında motive edici gücü şeklinde değerlendirilebilir. Bu mücadele İslam ümmetini de motive edebilir, etmelidir.\n- Kudüs özgür değilse Filistin halkı özgür değildir.\n- Kudüs özgür değilse İslam dünyası özgür değildir.\n- Kudüs özgür değilse insanlık özgür değildir.\nİnsanlığın özgür olabilmesi için İslam dünyasının özgür ve güçlü olması gerekir. İslam dünyası özgür ve güçlüyse mazlumun sığınma limanı veya mazluma sahip çıkacak, mazlumu ezdirmeyecek ve mazlumun yanında duracak birileri var demektir.\n- Kudüs Haçlıların elindeyken, Müslüman ve Yahudiler yok edildi.\n- Kudüs İsrail / Yahudilerin elindeyken, Müslüman ve Hıristiyanlar zulüm altında.\n- Kudüs Müslümanlarda ise sadece Müslümanlar değil, Yahudi ve Hıristiyanlar da huzurlu ve özgürdürler Kudüs’te.\nYahudi ve Hıristiyanlar egemen olunca, kendi dinlerinden olmayan insanları yok etmişlerdir. Biz Müslümanlar egemen olunca (Kanuni döneminde) El-Halil kapısının üzerine sur duvarına “La İlahe İllallah İbrahim Halilullah” (Allah’tan başka ilah yok, İbrahim onun dostudur.) yazmışız. İslam dünyasının gücünün zirvesinde olduğu bir sırada Kudüs’ün siyaseten en değerli kapısına yazılan bu yazıyla“Ey Yahudiler ve Hıristiyanlar, Kudüs’teki kutsallarınızı yok saymıyoruz.” mesajı verilmiştir. Tıpkı Hz.Ömer’in fetih sırasında verdiği emanda; El-Umariyye’de din, mal-mülk ve insani değerlerle ilgili özgürlüklerin teminat altında olduğunu beyan etmesi gibi. Kudüs özgür ise ve Kudüs’e biz hadim isek Yahudiler de Hıristiyanlarda huzura ermiş demektir.\nTarihî Manada: Dünyada eşine az rastlanır veya emsali olmayan bir yerdir Kudüs. Defalarca yıkılmış, defalarca el değiştirmiş olmasına rağmen yine aynı yerde bir daha ayağa kaldırılmış ve yaşam yeri olarak kullanılmıştır. Beş bin yıllık tarihi ile sürekli göz kamaştırmış bir şehirdir. Tarihî, coğrafi ve dinî değeri burayı farklı bir cazibe yeri kılmıştır.\nSanatsal Olarak: Örneği olmayan bir yerdir Kudüs. Öyle ki İslam dünyasının ilk sanatsal ve anıtsal yapıtı olan (Mescidi Aksa’nın mimari incisi) Kubbetus-Sahra, Kudüs’te Mescidi Aksa’nın yanındadır. Yine Hıristiyanlar için önemli ilk dönem dinî yapıtlar Kudüs ve çevresinde bulunmaktadır.\nHukuki Manada\n: Uluslararası hukuku ilgilendiren dünyanın en önemli yerlerindendir Kudüs. Öyle ki üç semavi dinin gözde şehri olup her üç dinin mensuplarınca kutsallık izafe edilen bir yerdir. Durum böyle olunca, her bir din, her dinin kendi içindeki farklı akım ve mezhepler orada var olmanın yarışına girmişlerdir. Oraya hâkim olmanın yolu birazda olsa orada bulunmak ile ilgili bir durumdur. Mesela her bir Hıristiyan, mezhebî olarak orada var olmayı yeterli görmediğinden ulusal/milli manada orada olma ihtiyacını hissetmiştir. Katolik ama Alman, Katolik ama Fransız, Katolik ama Ermeni, Katolik ama Vatikan gibi... Veya Ortodoks ama Rus, Ortodoks ama Yunan, Ortodoks ama Ermeni gibi üst ve alt kimlik farklılıklarının tümü muhafaza edilerek bu topraklarda var olurlar. Ve bu farklılıklarla bu topraklarda var olmak, Filistin topraklarının bir gerçeğidir. Bunlara ilave, Kıpti, Habeş, Süryani ve Protestanlar da eklenebilir. Genelde Müslüman, Yahudi ve Hıristiyanlar, Kudüs ve civarı topraklarda durumun kritik hassas ve stratejik olduğu gerçeğinden dolayı ellerinde bulunan gayrı menkullerini korumak ve yaşatmanın yolunu gayrı menkullerini vakfederek sağlamışlardır. Bunlara mevzi gözü ile bakıp vakfetme yolu ile sağlamlaştırmışlardır.\nArkeolojik Olarak\n: Biz Müslümanlar için başka bir benzerine sahip olmadığımız bir yerdir Kudüs. İslami fetihten sonrasının tüm zaman periyodunu kesintisiz ve hareketli bir şekilde görebildiğimiz yegâne yerdir Kudüs. Tarihsel yapılar zinciri ile ilgili, adeta zincir halkalarının hiçbirinde kopuk veya eksiğin olmadığı yerdir Kudüs. Öyle ki İslami dönemi, İslami fetihten öncesine Hz. Âdem’e kadar dayandırmak gibi inanç ve fikirsel altyapıya sahibiz. Bu noktada vahiy coğrafyası, birçok Kur’an kıssasının yaşandığı yer gibi artı durumlar da göz ardı edilmemelidir.\nDinî Zenginlik ve Dinler Tarihi Açısından\n: Her halde başka bir yerle mukayese edilemeyecek bir zenginliğe sahiptir. Zira burayı önemli kılan dini mekânlar, çoğu zaman diğer dinlerle ortak kutsal alanlar olarak kabul edilmektedir. Bu ise içinden çıkılamaz bir hal ve paylaşılamaz bir coğrafya haline getirir Kudüs’ü. Gerek İslam gerek Yahudi gerekse Hıristiyanların tüm mezhep, meşrep ve akımlarının var olmak istediği veya vazgeç(e)meyeceği bir yerdir Kudüs.\nMimari Manada\n: Kudüs’te İslami fetihten bu yana İslam mimarisinin tüm evrelerini incelik ve güzelliklerini görmekteyiz. Hem ibadethane hem kamu hem de sivil İslam mimarisinin eserlerini, kışla ve kaleler, vakıf binaları, medreseler, okullar, sebiller, çarşılar ve mahalleleri ile ayakta kalmakla yetinmeyip hâlâ göz kamaştıran güzellikleri ile bizlere bir şeyler anlatır Kudüs. Sadece İslam mimarisi bağlamında değil tabi ki Hıristiyan mimarisinin de ilk dönemden günümüze kadar en önemli, muhteşem ve nadide numunelerini bağrında barındırır.\nSiyasi Olarak\n: Siyaseten neredeyse popülerliğini kaybetmeyen veya sürekli gündemde kalabilen bir yerdir Kudüs. Öyle ki siyaseten güçlü olmayan veya güçlü siyasi bir yapıya sahip olanların himayesi olmadan Kudüs’e sahip olunamaz.Bu bağlamda Kudüs, İslam ümmetinin imtihan alanıdır.\nHem İmtihan Hem de İlahi İkramdır Kudüs\nİslam ümmeti bu mübarek emaneti koruyup koruyamayacağı noktasında sınava tabidir. Kudüs’e sadece imtihan gözüyle değil, ilahi ikram boyutu ile bakmak gerekir. Öyle ki Kudüs gibi değerli bir yeri elde tutmak için; siyasi, askerî, ilim, bilim, ekonomik ve teknolojik olarak üstün olmak gerekir. Belki de İslam dünyasının kıyam şeklidir Kudüs. Mekke ile Medine bizim rükû ve secdemizdir. Kudüs ise bizim kıyam halimizdir. Mekke ve Medine’de manevi manada inşa olurken, tövbe istiğfarlarımızı artırıp ibadet ve itaate odaklanırken, Kudüs’te teyakkuz halinde durma ihtiyacını hissederiz. Kudüs’ün herhangi bir alanda elimizden çıkmaması için gayret gösteririz. Bu anlamda Kudüs bizim namazlardaki ayakta duruşumuz, sorunlara karşı kaim bir hal ile kıyam halimizi oluşturur.\nSonuç Olarak\nBizim ufkumuz, yaşadığımız beldelerle değil, dünyanın önemli bir bölümünü ilgilendiren Kudüs’ten başlar. Ufkumuz Kudüs olunca, mimarımız, tarihçimiz, hukukçumuz, ressamımız, sanatçımız, sanat tarihçimiz, dinler tarihçimiz ve ilahiyatçımız kendi ihtisas alanı ne olursa olsun dünya çapında bir yarışmanın içinde olduğunu unutmayacaktır.\nMimarımız, hem İslam hem de diğer dinlerin mimarisini görür Kudüs’te. Hem de iki bin yıldır kesintisiz olarak tüm evre ve dönemlerini görmektedir Kudüs’te. 1400 yıldır diğer dinlere karşı nasıl bir mimari anlayışla kendimizi ifade ettiğimizi görecektir.\nTarihçimiz, sadece bir milletin değil, bir ümmetin tarihi ile ilgilenmek durumundadır. Sadece ümmetin tarihi de yetmeyecek Yahudi ve Hıristiyan tarihi ile de ilgilenecektir.\nHukukçumuz, sadece hukuk değil, uluslararası hukukla da ilgilenmek zorunda kalacaktır. Dinler arası hukuku bilmek durumunda olacaktır.\nSanatçımız, İslam sanatının diğer dinlere ait sanatsal yapıtların gerisinde kalmadığını, diğer dinlerin de bu yapıtlarının biz Müslümanlar sayesinde bugüne geldiğini görecektir.\nHâsılı kelam, mimarımız, sanatçımız, tarihçimiz, sanat tarihçimiz, dinler tarihçimiz, ilahiyatçımız, hukukçumuz ve siyasetçimizin ufku yaşadığı toprakların ötesinde olmalı. Ufkumuzun başlangıç çizgisi Kudüs olmalı. Kudüs olunca başlangıç çizgimiz elbette ki diğer dinlerle, diğer dinlerin farklı mezhepleri ile ve diğer devletlerle ilgili birçok konuda direkt temas etmek durumunda kalacağız. Bu ise bizim için yerel bir ufuktan öte evrensel bir ufuk anlamına gelmektedir. Ve bir Müslümana yakışan da bu olmalıdır. Ufuk çizgimizi Kudüs oluşturur. Ve bu çizginin en asgari seviyesinin başlangıç noktasını evrensel bir ufuk oluşturmaktadır. Buna yakışan isim ise “Kudüs Ufku” ifadesidir.\nCoğrafi olarak, tarihte Filistin diye tabir edilen bölgenin tamamı 27 bin kilometrekaredir. Yaklaşık toplamı Ankara kadar olan bu coğrafya veya bu coğrafyanın bir kısmına Kur’an-ı Kerim’de mübarek denilmiştir. Küçük bir alan olmasına rağmen nevi şahsına münhasır coğrafi özelliği ile yeryüzünün -400 metre ile an alçak noktası, baskın haliyle dört farklı iklimin yaşanıyor olması, topraklarının verimliliği ile de dikkat çeken bir bölgedir.\nKudüs’ü Muhafaza Eden Gençlerin Örnekliği\n“Kudüs Muhafızları” derken kafamızda bir zümrenin, bir grup veya bir fırkanın şekillenmemesi gerekir. Mesela Kudüs halkının herhangi bir devlete siyaseten tabiiyeti bulunmamaktadır. İsrail’in kendilerine verdiği geçici kimlikle Kudüs’te yaşayabilmektedirler. 1999 yılı itibariyle inşa edilen duvardan sonra Kudüs halkı tamamen kuşatılmış, hem Filistinlilerden hem de dünyadan izole edilmiştir. Başlarında bir liderleri bulunmamaktadır.\nBuna rağmen konu Kudüs veya Mescidi Aksa ise Kudüslü kimseyi beklemeden Kudüs uğruna en ucuz bedel olarak gördüğü canını hemen takdim ederek kendisini Kudüs’e kurban eder.\nDünyanın çok “büyük” gördüğü İsrail’in baş edemediği elinde silahı bulunmayan sıradan insanlar, lidersiz bir toplum olan Kudüslülerdir.\nKudüslüler bu tavırlarıyla İslam dünyasının onurunu, haysiyetini, namus ve şerefini tek başlarına müdafaa etmektedirler. Bunun için de kimseden yardım beklentisi içine girmemektedirler.\nBunu her bir Filistinli için bu şekilde düşünebiliriz. Ramazan ayında sırf Kudüs’e girebilmek Mescidi Aksa’da namaz kılabilmek için 12 metrelik duvardan atlamaktadırlar. Birçok kişi vurulma ihtimaline rağmen duvardan atlayarak sırf Mescidi Aksa’da namaz kılmak için canını tehlikeye atmaktadır. Burada dikkatten kaçmaması gereken husus şudur: Günümüz gençliği, neredeyse dünyanın her bir yanında dine uzak durmaktadır. Filistin topraklarında ise bu durum tam tersine işlemektedir. Örnek olarak 12 metre yüksekliğinde bir duvardan atlamak için yaşlı olunmaması gerekmektedir. Zira belli bir yaştan sonra bir kişinin 12 metreden atlaması beklenmez. Bunca zulüm ve tehlikeye rağmen gençlerin ibadet aşkıyla Kudüs ve Mescidi Aksa uğruna aldıkları riskler güzel bir örneklik teşkil etmektedir.\nİsrail’in varlığı, zulmü Filistinliler açısından kaçınılmaz bir asimilasyon olarak düşünülebilir. Ancak bir Filistinli İsrail’in varlığına, gücüne boyun eğmek yerine, İsrail’in varlığını fırsat ve avantaja dönüştürerek kimliğini, akidesini ve mukaddesatını savunmaktadır.\nKudüslü Mescidi Aksa’ya giriş yasağına rağmen mutlaka Mescidi Aksa’ya yaklaşabileceği en son noktaya gelerek ibadet etmektedir. Bu tutumuyla hiçbir zaman Mescidi Aksa’yı terketmeyeceğinin fiilî mesajını vermektedir. Ve bu mesajını verirken akidesinin bu işin temeli olduğunu ifade eder. Konu din olunca pazarlık yapmanın imkânsızlığını haykırır. Öyle ki evi, işi, malı, mülkü, ticareti değil ki terketmiş, teslim etmiş veya pazarlığını yapmış olsun?\nKudüslünün bu duruşunu yıkmak için İsrail her türlü oyun, tuzak ve baskı yöntemleri uygulamaktadır: Çok ağır vergiler koymak, ücretsiz uyuşturucu dağıtmak, Kudüslü ve Filistinlinin ahlakını çökertmeye çalışmak, çok yüksek meblağlarla evini elinden almaya çalışmak gibi.\nPeki, Kudüslü, Filistinli kardeşlerimiz bu zulme, kuşatmaya maruzken, ümmet olarak biz neredeyiz?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}