{
  "id": "55fdff09-88da-45ca-bfc7-cba5d3a909dd",
  "title": "İdlib Hadisesine Doğru Perspektiften Bakmak!",
  "author": "Rıdvan Kaya",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/idlib-hadisesine-dogru-perspektiften-bakmak-7996yy.htm",
  "content": "Esed rejimi ve hamilerinin İdlib’e yönelik saldırı hazırlığı Suriye’nin diğer bölgelerinde şahit olduğumuz saldırganlık eylemlerinden mahiyet itibariyle hiçbir fark arz etmiyor. Katliam çetesi Humus’ta, Halep’te, Şam’da, Dera’da sahnelediği senaryonun bir benzerini burada da icra etmeye hazırlanıyor. Bununla birlikte diğer bölgelere nazaran İdlib’e ilişkin gelişmelerin Türkiye kamuoyunda çok daha ciddi bir yankı oluşturduğuna şahitlik ediyoruz. Bunun sebepleri var elbette. İdlib meselesinin Türkiye’nin güvenliği, demografisi ve ekonomisi ile çok yakından irtibatlı olması kaçınılmaz olarak dikkatlerin yoğunlaşmasını getiriyor. Mamafih bu ilginin doğru bir temelde gelişip gelişmediği sorusu tartışmaya açıktır.\nİdlib konusunun Türkiye kamuoyunda ele alınma biçimi Suriye meselesinde bugüne kadarki konumlanmayla birebir paralellik arz ediyor. Genel manada iki tür tutum alış söz konusu. Suriye direnişinde İslami rengin belirginlik kazandığı andan itibaren ideolojik-politik öncelikleri nedeniyle Esed’le saf tutan sol-Kemalist-laik kesim bugün de İdlib’e dönük rejim kaynaklı tehditleri ‘terörle mücadele’ kapsamında haklı, meşru ve desteklenmesi gereken bir operasyon olarak yorumlamakta. Şebbihalaşmış kafa yapısının İslami talepleri bu ülkede bastırma konusundaki cehdi düşünüldüğünde Suriye’ye ilişkin olarak da bu şekilde konumlanmaları hiç şaşırtıcı değil!\nDiğer tarafta ise çok genel bir tanımlamayla, İslami camiayı da içerecek şekilde dindar-muhafazakâr kitlenin ve politik konumlanışları itibariyle AK Parti iktidarına yakın duran kesimlerin bulunduğu söylenebilir. Bu cenah iktidarın tavrına da yansıdığı üzere Esed rejiminin karşısında ve genel manada muhaliflerden yana bir pozisyonda bulunuyor. Ne var ki söz konusu bu geniş kütlenin İdlib meselesiyle ilgili olarak tam olarak neyi savunduğu hususunda birtakım muğlaklıkların, çelişik yaklaşımların mevcudiyeti de dikkat çekiyor.\n‘Biz’e Getireceği Muhtemel Zararlardan Önce, Zulme Zulüm Olduğu İçin Karşı Çıkılmalıdır!\nNasıl muğlaklıklardır bunlar ve ne tür çelişik yaklaşımlara sebep olmaktadır? En temelde sorunu bütünlüklü biçimde tanımlayamamaktan kaynaklanan belirsizlikler söz konusudur. Ve konjonktürel tavır alışları da besleyen bu zaaflı tutum sonuçta İslami ve ahlaki ilkelerin geri planda tutulması ve faydacı yaklaşımların öne çıkartılması türünden ölçüsüzlüklere kapı aralamaktadır.\nSomutlaştıralım! Gerek devlet düzeyinde gerekse de medyasıyla, sivil toplumuyla bir bütün olarak kamuoyundaki tepkiler itibariyle İdlib’e yönelik rejim güçlerinin saldırganlığına hangi gerekçeyle karşı çıkıldığına baktığımızda, Türkiye’ye yönelebilecek göç dalgasından, sınır güvenliği riskine kadar birtakım gerekçelerin sıkça dillendirildiğini görmekteyiz. Peki, tüm bu gerekçeler haklı gerekçeler midir, ciddi tehditler midir? Kesinlikle! Türkiye devletinin ve kamuoyunun bundan endişe duyması doğal mıdır? Evet, gayet doğaldır.\nHiç şüphesiz, Türkiye’ye dönük riskleri nazarı dikkate almak, bunlara karşı duyarlılık geliştirmek doğaldır, hatta gereklidir ama saldırganlığa sadece bu gerekçelerden ötürü karşı çıkmak zaaflı bir tutumdur. Oysa rejim güçlerinin saldırganlığına öncelikle “Bize ne tür yansımaları olabilir?” mantığıyla değil, bizatihi saldırganlık olduğu için, mazlumların katledilmesine yönelik bir tehdit içerdiği için karşı çıkmak gerekir.\nKaygılarımızın Merkezinde Ne Var?\nTam 7 yıldır yanı başımızda kesintisiz süregelen vahşete bir insan olarak net ve kesin bir tavır koymakta acze düşüp, “Bize ne tür maliyetler, sıkıntılar getirir?” mantığıyla yaklaşmanın kendisi hiç şüphesiz acınılması gereken bir düşünce biçimidir. Ne yazık ki ulusal sınırlarla düşünmeye koşullanmış kafa yapısı farkında olmaksızın insani özünü kaybetmekte, ahlaki ölçülere duyarsızlaşmakta ve mekanikleşmektedir. Bu bağlamda kardeşlerinin yaşadıkları ıstırabı, sıkıntıyı ümmet bilinciyle hissetmesi, paylaşması gereken bazı Müslümanların da öfkelerinden sevinçlerine, kaygılarından umutlarına kadar adeta tüm hislerini ve beklentilerini ulusal zindanlara hapsetmiş görünmeleri ise çok daha büyük bir acı, tam bir yabancılaşma halidir.\nYazık ki İslami çevrelerin genelinde zaten her zaman şu veya bu oranda etkisini hissettirmiş milliyetçilik hastalığının son dönemde daha da ileri düzeylere taşındığına şahitlik etmekteyiz. Buna bir de giderek etkisini artıran ve adeta tahakküm edici bir tarza dönüşen ‘iktidar merkezli düşünme’, her durumda iktidarın önceliklerini, ihtiyaçlarını, kaygılarını hesaba katarak saf belirleme, konumlanma tavrı da eşlik etmektedir.\nBu durumun etkisi pek çok konuda olduğu üzere, genelde Suriye meselesine ve hassaten son günlerde İdlib gündemine yaklaşım tarzında da kendisini göstermektedir. İdlib’i İslami hareketin ve ümmetin bir mevzii olarak görmek yerine Türkiye merkezli tehdit ya da avantaj kaynağı olarak görmek; burada yaşanabileceklerin sonuçlarını kardeşlik ve adalet bilinciyle tahlil etmek yerine Türkiye devletine, toplumuna olası etkileri üzerinden değerlendirmek; İslami hareketi, ümmeti, mazlumları doğrudan ilzam eden gelişmeleri münhasıran Türkiye eksenli olarak okumak ve hatta bu zaviyeden bakarak mücadeleyi ve mücahidleri araçsallaştırmak vs. hep bu sorunlu yaklaşım tarzının sonuçları olarak karşımıza çıkmaktadır.\nÖyle ki iktidar bir gece HTŞ’yi terör örgütü listesine eklemekte ve buna kimse itiraz etmemektedir. Kimse neden, hangi hukukla ve kim adına diye sormamaktadır. Jeopolitik, reel politik ve benzeri gerekçelerle temellendirilmeye çalışılan ve son kertede Rabbul Âlemin’in rızasını bir kenara bırakıp, egemenleri razı etme, hoşnutluklarını kazanma saikiyle atılan adımların ne tür felaketlere, musibetlere yol açabileceğine dair pek fazla endişe duyulmamaktadır. Kimi yetkili zevat, ılımlı-aşırı tasnifi ekseninde Suriye’de bazı mücahidleri diğer mücahidlere karşı kullanma, operasyon adı altında mücahidleri birbirlerine kırdırma anlamına gelecek hesaplar içerisine girmekte ve İslami camia bu tür sinsiliklere dönük olarak da herhangi bir tepki verme, ikaz etme, karşı çıkma ihtiyacı hissetmemektedir. Üst düzey isimlerin ağızlarından çıkan, İran ve Rusya ile birlikte “teröristlere karşı operasyon” yürütülebileceğine dair lakırdılar duymazdan gelinmektedir. Acaba tüm bu tavırlar, tepkisizlikler normal midir, sağlıklı bir bünyenin alametleri midir?\nYanlış anlaşılmasın, Türkiye merkezli düşünme eğilimine karşı çıkarken İdlib merkezli, Suriye merkezli ya da ümmet coğrafyamızın bir başka bölgesini merkeze alarak düşünmeyi öneriyor değiliz. Sadece sahih İslami ölçüler içinde tutum belirlenmesi gerektiğini hatırlatıyoruz. Öyle ki bugün doğru gözüken, İslami ölçülere uygun gelişen tavırlara bakarak tavır sahiplerini merkeze oturtmanın da yanlışlığına dikkat çekiyor; tavır sahibinin değil, tavrın öne çıkartılmasının, daha doğrusu doğru tavra kaynaklık eden sahih ölçülerin merkeze alınmasının zorunluluğunun altını çiziyoruz. Zaten devletlerin, iktidarların, örgütlerin veya şahısların tavır ve tutum değişikliklerine bağlı olarak değişmeyecek ilkeleri, evrensel ölçüleri olan Müslümanlar olduğumuz gerçeği de bunu gerektirmiyor mu?\nÖlçülerimiz Sahih, Konumlanmamız Net Olmalı!\nYukarıda bahsi geçen sorunun özünde kavram kargaşası, sahih ölçülerden uzaklık ve düşünsel bulanıklık hali yatmaktadır. Bu hal ‘biz’ tanımından başlayarak her aşamada kendini hissettirmekte, bariz bir biçimde çarpık değerlendirme ve tavırları beslemektedir. Ve bu duruma bağlı olarak Müslümanlar arasında dahi konu sahiplenilmesi gereken bir dava olarak değil, ne getirip ne götüreceğine bağlı olarak desteklenecek ya da uzak durulacak bir gündem şeklinde ele alınmaktadır. Mücadele bilinciyle yaklaşmak yerine, konunun çoğunlukla bir mazlumiyet meselesine indirgenmesi ve acıma duygusuyla imkânlar elverdiğince desteklenilmesi gereken bir dayanışma başlığına dönüştürülmesi dayatmalar karşısında rahatlıkla geri adım atılması tavrını da beraberinde getirebilmektedir.\nNitekim son süreçte Rusya’nın dayatmacı tutumu karşısında kestirmeden yenilmişlik ve acziyet duygusu içerisine girip teslimiyetin formülleri üzerinde kafa yoranların, kendilerince bu doğrultuda öneriler, ‘çözüm yolları’ üretenlerin çokluğu da bu zaaflı ve ezik halin bir tezahürü olarak karşımıza çıkmaktadır. Rusya’nın emperyalist saldırganlığını hedef almak yerine, Rusya’nın hedef aldıklarını hedef almak; zalimlere geri adım attırmanın zorluğu karşısında onların imhasına yöneldikleri mücahid grupların geri çekilmesine, hatta tasfiye edilmelerine yönelik ‘çözüm’ler geliştirmek vb. uğraşlar hep aynı tutarsız yaklaşım tarzının ürünleri olarak gündeme taşınmaktadır.\nDüşmanın Diliyle Konuşma Sefaleti\nİktidar medyasında kalem oynatan pek çok isim, hatta kendilerine ‘İslamcı’ sıfatı yakıştırılan kimi zevat meseleye çarpık yaklaşım tarzının en somut örneğini sunacak bir tarzda İdlib’de karşı karşıya olunan meseleyi adeta ‘HTŞ sorunu’ şeklinde, hatta açıkça ‘terör sorunu’ şeklinde tanımlayabilecek kadar ‘kof ve çürük’ bir tutum içindedirler.\nPek çoğu İdlib’de ne yaşandığı hususunda tam bir cehalet içinde bulunan; aynı şekilde HTŞ’nin kim olduğu, ne yaptığı, nereden nereye geldiği hususunda hiçbir nitelikli araştırma yapmamış; sadece orada burada kalıp şeklinde tekrarlanan ezberlerden bilgi kırıntıları derleyerek kanaat sahibi olmuş bazı yazarların, gazetecilerin, siyasilerin tam bir cüretkârlıkla alabildiğine iddialı cümleler kurabildiklerini, ahkâm kestiklerini görüyoruz. Öyle ki kimisi Suriye’de bugüne kadar ne olup bittiğinden dahi tümüyle habersiz tipler hiçbir İslami, insani, ahlaki ölçü gözetmeksizin ve asgari bir tutarlılık kaygısı da taşımaksızın Allah için her türlü zorluğu göze almış ve tam bir fedakârlıkla, adanmışlıkla mücadele eden müminlerin hukukunu tarumar edecek tavırlar sergileyebilmektedirler.\nSapkınlık, tutarsızlık, düzeysizlik çoğu kez daha en başta kavramsal düzlemde kendini ele vermektedir. Örneğin kimler tarafından, hangi maksatlarla üretilip tedavüle sokulduğu bilinen ‘cihatçı’ tanımlaması bu çevrelerde itirazsız tekrarlanmaktadır. Cihad kavramının pejoratif bir yaklaşımla ele alınmasını, tahkir edilmesini içeren; Allah yolunda savaşan müminleri, mücahidleri aşağılamaya yönelik bu tanımlamaya ilk andan itibaren karşı çıkması gereken kimi safdiller basiretsiz bir yaklaşımla duyduklarını tekrarlamakta, dayatılana boyun eğmektedirler.\nSonuçta düşmanın diliyle konuşanların düşmanın mantığına teslim olması kaçınılmazdır. Nitekim bir sonraki aşamada ‘ılımlı-aşırı’ ayrımı türünden tasnifleme çabalarının da aynı basiretsizlikle içselleştirilmesi durumuyla karşılaşılmakta ve artık Müslümanların ‘Müslümanlar’ tarafından da ‘sorun’ şeklinde algılanmaları hali karşımıza çıkmaktadır. Elbette kimin ılımlı, kimin aşırı sayıldığı; ılımlılık ve aşırılık tanımlamalarının hangi ölçüler esas alınarak belirlendiği vb. sorular devreye girmemekte, egemenlerce üretilmiş kalıplar herkes için uyulması, itaat edilmesi gereken ölçüler şeklinde zihinlerimizde, dillerimizde ve devamında tavırlarımızda karşılık bulacak şekilde dayatılmaktadır.\nOysa Sadi-i Şirazi’nin şu sözü ne kadar açıklayıcı ve mevcut durumu özetleyicidir: “Kurda göre çoban aşırıdır!”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}