{
  "id": "db9b2e61-f95c-486a-aed5-05f92bfb1ece",
  "title": "İran Halkı Suriye Meselesine Neden Sessiz Kaldı?",
  "author": "Hamid Haşimi",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/iran-halki-suriye-meselesine-neden-sessiz-kaldi-7965yy.htm",
  "content": "Müslüman nüfusun çoğunlukta olduğu hemen hemen tüm ülkelerde İslami hareketler, (Mısır'daki Müslüman Kardeşler gibi), toplumun kurulu siyasi düzenine karşı çıkan gruplarına ve kesimlerine hitap eder. Bölgedeki rejimlerin çoğu, kendi vatandaşlarının gözünde otoriter ve “Batı yanlısı” oldukları için İslamcılar cazip bir alternatif sunmaktalar. Bu endişeleri bertaraf adına bazı rejimler “İslamlaşma” yönünde adımlar atmıştır.\nİran, olağanüstü bir gelişmenin ülkeyi bölgenin geri kalanından tümüyle ayırdığı 1979 yılına kadar bu genel akımdan farklı konumda değildi: İslami başkaldırış laik monarşik yönetime başarıyla el koydu ve siyasal iktidara sahip oldu. Yakın tarih, ilk kez İran'da siyaset ile dinsel düzen arasındaki uçurum kapatılmasına tanıklık etti. En yüksek Şii din adamı makamındaki ‘Ayetullah’ ülkenin en güçlü adamı oldu ve İran artık değişti.\nYaklaşık 40 yıl sonra, İslam Cumhuriyeti, halkının önemli bir kesiminin, politik amaçlar için dini kullandığı gerekçesiyle muhalefetine maruz kalmakta. Geçmişte İranlılar, seküler ve Batı yanlısı Şah'ın politik otoritesini protesto etmek için İslami söylemi kullandılar. Bugün ise bu kişilerin çoğu İslam Cumhuriyeti'nin politik egemenliğini eleştirmek için seküler ve hatta “Batılı” ilkeleri temel alıyor. “İslam” ile uzaktan yakından ilgili görülen her şey, pek çok kişide kuşku uyandırmaktadır.\nBu arka plan gözönünde bulundurulduğunda, İran'da kitlelerin İslami temalardan gitgide daha fazla etkilenen Suriye'deki Arap intifadasına içgüdüsel olarak duydukları kuşkunun kaynağını görmek kolaylaşacaktır. İran'da siyasal iktidar ile iç içe geçen İslam'ın nasıl kullanıldığına şahit olan İranlılar, Suriye'de ‘Allahu Ekber’ diye bağıran sakallı insanlara sempati göstermekte zorlandılar. Suriye kültürünün, dilinin ve tarihinin nüanslarına yabancı kalan İran halkının ekseriyetinin şüpheleri arttı. “İslami bir devrimin aynı hatalarını tekrarlamamaları” yolunda sosyal medyada, başkalarına bol bol tavsiyede bulunmaktan da hiç geri kalmadılar.\nKısmen bu sebeple, İranlılar, Arap dünyasındaki muhalefet gruplarına, özellikle de Suriye'dekilere çok az sempati duyuyorlar. Gerçekten de kendi hükümetlerinin Suriye’ye saldırıda bulunmasına İranlılar, büyük ölçüde kayıtsız kaldı. İranlılar, hükümete karşı seslerini yükseltmek adına hiçbir fırsatı kaçırmazken (yakın zamandaki başörtüsü protestoları gibi), Suriye dış siyasetini (ve diğer dış siyasi konuları) istisna tuttukları görülüyor. Kimi yönlerden, bu sessizlik, suç ortaklığı raddesine geldi. İran’ın, Suriye'deki eylemlerini kınadıklarında bile, bunu insan hakları için bir kaygıdan ziyade, kendi ülke çıkarlarını esas alarak, ekonomik gerekçelerle yapıyorlar. Gerçekte İranlıların Suriye'deki krizi görmezden gelmeyi seçmesinin birkaç sebebi var ve hükümet her birini etkili bir şekilde kendi çıkarı için kullanıyor. Bunu daha iyi anlamak için, siyasi yelpazenin muhalif unsurlarının, Suriye'nin savunmasız halkının acılarına bir ses vermelerinin önüne ne tür setler çekildiğini anlamak önemlidir.\nHükümet Yanlısı İranlılar\nİran’ın Suriye siyasetini onaylayanların başında İran hükümetini destekleyenler geliyor. Devletin resmî siyasi söylemine kendini kaptırmış olan bu İranlıların, hükümetin ülke içindeki veya dışındaki politikalarını sorgulamak için çok bir nedenleri bulunmuyor. 2009'da devletin Yeşil Harekete ve protestoculara yönelik acımasız baskısı sırasında, hükümetin resmî dili, Tahran sokaklarının gerçekleriyle net şekilde çelişiyordu. Hükümet yanlısı İranlılar, elbette ki devlet televizyonunda resmedilen kurmaca gerçekliğe inandılar. Tam da bu yüzden bu kesim, günümüzde İran devletinin, Suriye savaşına ilişkin gerekçelerini de yutmuş durumdalar. Suriye krizinin gerçekliği, onları çevreleyen günlük hayat gailesinin dışında kalıyor ve “uzak topraklardaki” karmaşık bir savaş olarak görülüyor. Öyleyse, sevgili “İslami” hükümetlerinin pek “âli” motivasyonlarını sorgulama zahmetine neden girsinler ki?\nMilliyetçiler\nHükümete, milliyetçi gerekçelerle karşı çıkan İranlı milliyetçiler, kendilerini İran İmparatorluğu'nun İslam öncesi “görkemli” günleriyle özdeşleştiriyorlar. Kültürel ve siyasal tutumlarının belirleyicisi bu Fars kibri, çoğu zaman Arap karşıtı yabancı düşmanlığı olarak da tezahür etmekte. İran’ı etkileyen şu anki sorunlarından, 14 yüzyıl önce Müslüman Arapların Pers'i işgalini sorumlu tutuyorlar. Çoğu zaman İslam veya ya da Arap çağrışımı yapan her şeyi hor görüyorlar.\nBu tablo, İran hükümeti tarafından alenen fark edildi. İranlı milliyetçileri yatıştırmak için devletin resmî dili son birkaç yıl içinde değişti ve onların İslam düşmanlığı ile empati kuran bir düzeye geldi. Mesaj şu: “İslami bir hükümetin ne kadar korkunç olduğunu zaten biliyorsunuz, bunu zor yoldan öğrendiniz. Suriye muhalefeti, 1979’un İranlı devrimcilerden bile daha radikal İslamcıdır.”\nSuriye savaşı bazen İranlı liderler tarafından “dinî” olmaktan ziyade, milliyetçi çerçevede resmedildi. Örneğin, bir zamanlar silik bir ordu komutanı iken, Suriye savaşında oynadığı rol nedeniyle birçok İranlının gözünde “ulusal bir kahraman” konumuna terfi eden Tümgeneral Kasım Süleymani gibi önemli isimler, İran'ın Suriye'deki icraatlarını “ulusal çıkar” ve “stratejik faydalar” gibi kavramlarla gerekçelendiriyorlar. İran'ın saldırgan dış politikasını sorgulamaya cesaret edenler, klasik “İslam düşmanları” yaftası yerine “İran’ın düşmanları” olarak damgalanıyorlar. Uyandırdığı karamsarlığa rağmen, bu taktik milliyetçiler üzerinde yatıştırıcı etki yaratmakta.\nİran dışındaki bazı İranlı muhalif medya kuruluşları da aynı noktaya parmak basarak şu mesajı veriyor: “Kabul edelim ki İran hükümeti berbat bir rejimdir, ancak Beşşar Esed'in yeni bir İslami devriminin belini kırmasına yardım etmek yaptığı en iyi şeylerden biridir.” İran'daki “molla” rejiminden nefret ederken, bu medya kuruluşlarının İslam Devrim Muhafızları Birliğini ve onun bölgesel yayılmacılığını basbayağı yüceltmeleri ibretlik bir husustur.\nReformistler\nBaşlangıçta, İran’da neredeyse bütün yenilikçi (reformist) kampın hâkim rengi olan Yeşil Hareket bağlıları, Arap Baharına açıkça sempati duyuyordu. Hatta 2009'daki hareketlerinin Arap gençler için bir ilham kaynağı olmasından da övünç duyuyorlardı. O dönemlerde, Arap diktatörlerin birbiri ardına devrildildiği haberleri, İranlı reformcular tarafından bir hayranlık, hatta imrenme ile karşılanıyordu.\n2013 cumhurbaşkanlığı seçimlerinde reformcuların kıl payı iktidara gelmesiyle, bu sempati uzun sürmedi. İran'daki yenilikçiler, bütün siyasal “kötülükleri” muhafazakârların üzerine attılar. Muhafazakârlar, iktidarda oldukları esnada reformistlerin eleştiri oklarının yegâne hedefi olurlarken, yenilikçilerin kendileri iktidarı ele geçirdiklerinde, birer devlet savunucusuna dönüşüyorlar. Suriye’de İran’ın saldırılarını doğrudan desteklemeseler de sessiz kalmalarının sebebi budur.\n2013 yılında Hasan Ruhani'nin seçilmesinden bu yana İran’ın Suriye’deki saldırgan eylemleri hız kesmeden devam etti. Bu konuda “reform” için bastırmak Cumhurbaşkanı Ruhani'nin öncelik listesinde asla değildi. Aslında İran, Suriye’deki çatışmalara dehşet derecede müdahaleye devam etmiştir. Öyle ki Dışişleri Bakanı Muhammed Cevad Zarif, hem İran nükleer anlaşmasında oynadığı aktif rolle ülkenin dünyadaki imajını bir nebze de olsa olumlu yönde değiştirdiği hem de Suriye savaşını “Vahhabizm” le suçlayarak, İran'ı “kurtarıcı” olarak konumlandırdığı için rock yıldızlarını aratmayacak denli popülerlik kazandı.\nYeni yönetim, bu retoriğin popülaritesini, İran'ın yayılmacı siyasetini daha da genişletmek için ustalıkla kullandı. Pek çok İranlı, dış ilişkileri bağlamında, yenilikçi hükümetin “haklı” bir siyaset güttüğü konusunda ikna olmuştu. Ne de olsa, Ahmedinejad'ın sertlik yanlısı yönetiminin yerine “liberal”, “mantıklı” ve “ılımlı” bir adam seçmişlerdi. (!)\nEğer bugün iktidarda, muhafazakâr aşırılar olsaydı, belki de yenilikçiler, akan Suriyeli kanına karşı daha duyarlı davranır ve mevcut tablo çok farklı olabilirdi.\nSolcular\nGenel anlamda Suriye savaşı konusunda küresel solun kafası fena halde karışık. Ne zaman Rusya ve Amerika Birleşik Devletleri bir çatışmanın karşıt taraflarında olsa, Soğuk Savaş döneminden kalma bir ‘Russeverlik’ kompleksi devreye giriyor ve çoğu solcu için aynı anda hem Amerikan askerî saldırganlığına hem de Batı dışı güçlerden kaynaklanan saldırganlığa birlikte karşı çıkabilme yeteneği köreliyor.\nİran solu da bu konuda bir istisna değil. Geleneksel “Batı karşıtlığı” onları o kadar körleştirdi ki Suriye'nin gerçek ezilenleri için duyulması gereken kaygılar kaybolup gitti. Suriyelilerin Rusya ve İran tarafından acımasızca ezilmelerine, zulme uğramalarına ve her türlü insanlık dışı muameleye maruz kalmalarına rağmen İran solu da bu konuda gayet sessiz ve umursamaz bir tutum içinde.\nBu noktada dikkat çeken bir durum daha var. İran solu belki de küresel soldan çok daha fazla hayal kırıklığı yaratmakta. Suriye'de kendi hükümetinin yoğun müdahalesine karşı, bir Amerikan solcunun kaygısı en azından prensip düzeyinde kısmen anlaşılabilir bir şeydir. Ne var ki kendi devletinin Suriye'deki askerî konumuyla ilgili hiçbir kaygı duymayan ve bunun yerine sadece Batı emperyalizmine kafayı takmış olan İranlı bir solcu, terazinin topuzunu harbiden kaçırmış durumda.\nİran hükümeti giderek artan bir şekilde bölgesel emperyalist bir güç haline gelirken ve dört Arap başkentini kontrol etme konusunda övünç duyarken, İran solundan bu militarist çılgınlığa karşı somut bir karşıtlığın gelişmemesi en hafif ifadeyle can sıkıcı ve hayal kırıklığıdır. Aslında bu, İran'ın özgün bir sol anlayışa sahip olmadığını, olsa olsa küresel bir sol hareketin parçası gibi davranan taklitçilere sahip olduğu gerçeğine de ışık tutmaktadır.\n“Radikal” Şiiler\nİran toplumu içinde büyük bir yüzde oluşturamasalar da İslam Cumhuriyeti'ne “yeterince Şii” olmadığı için karşı çıkan “radikal” Şiiler de mevcut. Söz gelimi bu “ultra-Şiiler”, inananların siyasi güçten ve devlet işlerinden uzak durmaları gerektiğini savunuyorlar. Onlara göre, ancak ‘Gaip İmam’ın yeniden ortaya çıkması sonrasında Şia’nın siyasete girmesine izin verilir. Bu nedenle, İslam Cumhuriyeti'nin savunduğu yoğun siyasal içerikli İslam anlayışı onların harcı değil.\nBununla birlikte iş Suriye'ye gelince, ultra-Şiilerin güçlü Sünni karşıtı duyguları savaşa karşı geleneksel konumlanmalarından bir farklılık yarattı ve İran’ın Suriye müdahalesine karşı çıkmalarını engelledi. İran toplumunun bu kesimleri için Suriye krizi, Şii düşmanı Vahhabilere karşı bir cihad olarak görülüyor. İran, Irak, Pakistan, Afganistan ve Lübnan’dan gelen Şii paramiliter güçler, İran’da yerleşik muhafazakâr Şiilerden neredeyse hiçbir protesto görmeksizin “Şii kutsal türbelerini korumak” adına Suriye savaşına katılıyorlar. İran'a Suriye’den gelen “şehit” cenazeleri, kitlesel törenlerle gömülürken, koyu Şii renklere sahip bu merasimlere, daha ılıman Şiiler de aktif olarak katılıyor. Gerçekten de eğer İran'ın bu en sessiz dindarları, hükümetin Suriye'deki eylemlerine zımnen destek vermekteyse, Suriye’de süregelen Şii cihad anlayışına karşı hiç kimsenin ağzını açması zaten beklenmemelidir!\nGeride Kim Kaldı?\nBu gerçekler ile ortaya can alıcı bir soru çıkıyor: İran'da Suriye savaşına karşı sesini yükseltecek kim var? Cevap şu ki sadece birkaç idealist insan hakları savunucusu, ki son derece zayıf bir siyasi temsiliyete sahiptirler, Suriye’deki İran saldırılarına tepki veriyorlar.\nSuriye felaketinin yedi yılı boyunca, bu nadir itiraz örnekleri, sınırlı sayıda çevrimiçi faaliyetler ve insan hakları aktivistleri tarafından başlatılan Twitter kampanyalarında kendini gösterdi. The Sorry Syria (Özür Dileriz Suriye) ve Iran Exit (Çık İran) kampanyaları buna verilebilecek örneklerdendir. Buna ek olarak, İran kaynaklı War Report (Savaş Raporları) web siteleri Suriye savaşını ele alıyor ve İran'ın bu ülkedeki zararlı rolüne ışık tutuyorlar. İranlı solcu bir online dergi olan Manjanigh, İran’ın Suriye’ye müdahalesi hakkında eleştirel makaleler yayınlıyor. İranlı Nobel ödüllü Şirin Ebadi, İran’daki birçok kişi tarafından saldırıya uğramasına rağmen, İran’ın Suriye’de yaptıklarından dolayı Suriye halkından af dilemişti.\nSuriye'deki savaşa karşı muhalefetin en önemli sesi belki de önde gelen bir reformist figür olan Mostafa Tajzadeh'dir. Hapisten salıverildikten kısa bir süre sonra, kendisiyle yapılan röportajda İran’ın Suriye'deki müdahalesini, özellikle de “ulusal çıkar” gerekçesine dayanan ama insan haklarına dayanmayan gerekçelerini eleştirdi.\nSon zamanlarda, Nisan 2018'de, İran'ın Milliyetçi-Dinsel Aktivistleri Konseyi'ne bağlı sekiz tanınmış siyasi isimdan oluşan küçük bir grup, İran’ın Suriye’deki rolünü kınayan bir mektup yazdı ve imzaladı. Bunlar arasında, Farsça medya kuruluşlarında yer alan, kendi online dergileri Mihan'ın da bulunduğu, İran'ın Suriye'deki politikasını eleştiren iki açık sözlü eylemci Mohammad Javad Akbarin ve Rıza Alijani de bulunuyor.\nMaalesef, listenin sonlandığı yer burası. Gerçek şu ki pek çok İranlı siyasi Suriye'de olup bitenlerin farkında ancak bu olup bitene karşı çıkmaları için hiçbir neden görmemektedirler. Bunu yapmak onlara çok az kazanç sağlayacakken siyasal olarak büyük bedeller isteyecek. Bu sessizliğe karşı ayakta durabilmek için çaplı, put kırıcı şahsiyetlere ihtiyaç var.\nBütün bu karamsarlığa karşın, tünelin sonunda hâlâ bir ışık görülebilir. İranlı genç bir kuşak yavaş yavaş sahne alıyor; çok daha vicdanlılar, üstelik de kararlılar. Bu genç İranlıların önemli bir kısmı klasik bir ikilem olan ya “radikaller” ya da “yenilikçiler” ayrımına katılmıyor. Sistemle yüzleşirken ise gayet radikaller! Suriye (ya da Filistin ya da Irak) hakkında çok şey bilmiyor olabilirler, ancak İran hükümetinin, Suriye'deki İran ordusu güçlerinin melek olmadıklarını bilecek kadar iyi tanıyorlar. Özellikle yenilikçi kanatlardan gelen resmi devlet söylemine karşı sağlıklı bir duruşları ve derin bir güvensizlikleri var. Bazıları Suriye savaşını internetteki bağımsız kaynaklardan takip etmeyi ve Suriye davasına farklı bir gözle bakmayı tercih ediyor. Gerçekten de bu genç nesil empatinin, haklı endişelerin ve tevazuun sesi oluyor.\nBu kalabalığın arasında büyük isimler olmasa da İran’daki siyasal alanı etkilemek için bir başlangıç yaptılar bile. Belki de bu nesil, arkadan gelen gençlere Suriye savaşının gerçeklerini öğretecek ve İran hükümetinin işlediği insan hakları suçlarının hesabını soracak. Bununla birlikte, bu gençler geleceğe dönük bu sorumluluğu üstlenecek olsalar dahi, şu anki İran toplumunun bu hayati sorumluluğu yerine getirmediği gerçeği yine de değişmeyecek.\nMuftah.org / 18 Haziran 2018 / Çeviri: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}