{
  "id": "6c313b22-df58-4956-b073-f115b410b1d2",
  "title": "Türk'ün Seküler Dini: Kemalizm",
  "author": "Enes Yıldız",
  "year": "2018",
  "issue": "Sayı: 332 - Kasım 2018",
  "url": "https://www.haksozhaber.net/okul/turkun-sekuler-dini-kemalizm-8036yy.htm",
  "content": "Onur Atalay'ın doktora tezinin bir bölümünün kitaplaştırılmasıyla ortaya çıkan \"Türk'e Tapmak & Seküler Din ve İki Savaş Arası Kemalizm\" adlı eser geçtiğimiz ay İletişim Yayınları tarafından yayınlandı. Kitap, Türkiye'de Tanzimat’tan 1930'lara kadar siyasetin kutsallaşma sürecini ve Kemalizm'in, dönemin siyasal dinleri (Faşist İtalya, Nazi Almanyası ve Bolşevik Rusya) ile ne ölçüde benzeşip hangi noktalarda ayrıldığını izah ediyor. Yazar, Kemalizm'in dört kutsalı olan medeniyet, bilim, milliyetçilik ve kişi kültü kavramlarının Osmanlı modernleşmesinden Cumhuriyete kadar geçirdiği süreçleri inceleyip, Kemalist kadronun kutsallarını halka dayatırken kullandığı ideolojik araçları analiz ediyor.\nOnur Atalay henüz kitabın önsözünde Kemalizm'in dar manasıyla miadını doldurmuş bir ideoloji olduğunu ancak son yıllarda Kemalizm'in, muhafazakârlar tarafından daha önce hiç olmadığı kadar benimsendiğini, muhafazakârların devletle ve onun ürettiği popülist milliyetçi söylemle kendilerini tamamen özdeşleştirdiklerini söylüyor ve Kemalizm’in büründüğü yeni şekliyle ikinci baharını yaşadığı tespitinde bulunuyor.\nYazar öncelikle Batı'da siyasetin kutsallaşması sürecini ele alıyor. Ortaçağ'da ve öncesinde, dinî ve seküler olarak birbirinden ayrılabilen alanların mevcut olmadığını belirten yazar, Aydınlanma ile birlikte teolojinin felsefeden, bilimden ve siyasetten ayrıştığını ifade ediyor. Aydınlanmanın Tanrı'yı denklemden çıkarmasıyla beraber Tanrı'ya atfedilen özellikler doğa ve insana aktarılır. \"18. yüzyıl, sadece delil ölçütünü ve tapınma yönünü değiştirmesi anlamında aydınlanmıştır.\" Dinin yerini yeni kutsallar olan akıl, bilim, insan, ilerleme  ve doğa almıştır. Siyasi alanda ise kralın ve kilisenin büyüsü bozulurken vatan, millet kavramları etrafında yeni bir kutsallık üretilir. Artık savaşlar hanedan çıkarları adına değil, ulusal çıkarlar adına yapılmaya başlayacaktır. Dikkat çekici diğer bir taraf ise sekülerin kutsallarını oluştururken Hristiyanlığı taklit etmesidir. Mesela Fransa'da devrim sonrası devrim kahramanları kültü oluşturulurken Katoliklikteki azizler kültü taklit edilir. Devrim kutsallaştırılırken üçlemeye/teslise hep dikkat edilmiştir, üç renkli bayrak veya özgürlük-eşitlik-kardeşlik gibi. Böylelikle yeni bir seküler din inşa edilir. Onur Atalay bütün bu süreci Aydınlanmanın en din karşıtı renge büründüğü ülke olan Fransa'ya yoğunlaşarak analiz ediyor.\nKitabın ikinci bölümünde 20. yüzyılda \"siyasal dinler\" inceleniyor. 19. yüzyılın en önemli ögeleri bilim ve pozitivizmdir. Sekülerleşme teorisi  yani dinin önlenemez çöküşü tezi 19. yüzyılın en önemli toplumsal düşünürleri (Auguste Comte, Herbert Spencer, Emile Durkheim, Max Weber, Karl Marx ve Sigmund Freud) tarafından en ufak bir şüphe bile duymadan savunulur.  Aynı zamanda \"19. yüzyıl, ideolojilerin doğduğu yüzyıldır ve tüm seküler ideolojiler az çok din ikamesi vazifesi de görürler.\" Bir bakıma ideolojiler hayatı anlamlandırmada mevcut dinlere getirilen alternatiflerdir. 20. yüzyıl ise ideolojilerin iktidar olduğu çağdır ve iktidarlarında kendi kültlerini inşa ederler. Rusya, İtalya ve Almanya'da seküler dinler şekillenmeye başlar. Yazar, söz konusu üç ülkede \"siyasal dinleri mümkün kılan özgün altyapı\"ları inceler.\nOnur Atalay, kitabın “Siyasal Dinler ve Kemalizm: Karşılıklı Etkileşim” başlıklı üçüncü bölümünde dönemin totaliter rejimlerinin benzeştiği ve farklılaştığı temaları analiz ediyor. Söz konusu rejimlerin hepsi iktidar olduklarında geleneksel dini tasfiye edip, yerine kendi kutsallarını ikame ediyor. Aynı zamanda söz konusu rejimlerin liderlerinin etrafında dinselliğe varan kültlerin oluşması da ortak temalar arasında.\nKitabın dördüncü bölümünde Kemalist rejimin din siyaseti ele alınıyor. Yazar, Cumhuriyetin, ilk on yılında bir Türk İslamı/Türkleşmiş İslam ortaya koymaya çalıştığını daha sonrasında ise yönetici elitte artık İslam'ın bu kadarıyla bile gerekli olmadığı kanaatinin hasıl olacağını ifade ediyor. Diğer bir deyişle soru dinin reforme edilerek kazanılması (Türklüğe payanda kılınması) mı yoksa külliyen reddedilmesi (Türklükten tecrit edilmesi) mi gereken bir unsur olduğudur.  Bir \"Türk dini\" mi yaratılmalıdır yoksa \"Türk\"ün kendisi mi dinselleşmelidir? Cumhuriyet 1930’ların başına kadar dini reforme etme, onu çağa ve resmî ideolojiye uyumlu hale getirme, dilini Türkçeleştirme ve nihayetinde onu milliyetçiliğin emrine verme çabasına girmiştir. Fakat rejimin din siyaseti,  Menemen hadisesi ve Serbest Fırka deneyiminin de etkisiyle 1933-1934 yıllarından itibaren dini tamamen yok sayan, onu milliyetçiliğe payanda yapmak yerine milliyetçiliği onun yerine ikame etmeye çalışan bir anlayışa doğru evrilir. Bu tarihten itibaren din konusu, kategorik olarak dışlanacaktır. Bu politika değişikliği dergi, gazete ve ders kitapları incelenerek görülebilir. 1910’lu yıllarda kendisinden “Hazret-i Peygamber zişan efendimiz” olarak bahsedilen İslam peygamberi,  1920’lerde “Hazret-i Peygamber”e, 1930’larda ise yalnızca “Muhammed”e dönüşür. Artık ders kitaplarında Tanrı dinlerin bir icadıdır, dinler insanların yaratımıdır. Muasır medeniyette insanların dinlerden medet ummasına gerek yoktur.\nBeşinci bölümde “bir seküler din olarak Kemalizm’in inşası”nı inceleyen Onur Atalay geleneksel dinin kavramlarından Kemalist kutsallara doğru hızlı bir “kutsiyet nakli” yaşandığını ve nihayetinde Kemalizm'in bir seküler din olarak ayakları üzerinde durduğunu ifade eder. Bu durumu hızlandıran hususlardan biri Kemalist kadronun dönemin totaliter rejimlerinin seküler dinler haline geldiklerinin farkında olmalarıdır. Toplumun tanrılaşması veya devrimin bir din olarak ele alınması, onların yabancısı olduğu fikirler değildir. Durkheim’ın meşhur kitabı, Dini Hayatın İptidai Şekilleri henüz 1923 yılında yayımlanmış, bu kitap sayesinde dinin toplumun kendisine tapması olduğu ve tarihsel dinin yerine seküler dinlerin analizi gibi konuların Kemalist elit tarafından bilindiğini varsayabiliriz. Mesela Yakup Kadri imrenerek, faşist ve Bolşevik rejimlerin halka nasıl “iman” verdiklerinden bahseder ve bu rejimlerde yığınların “yeni bir dinin vecdi içinde kamaşmış” gibi olduklarını yazar. Yine Hamdullah Suphi Bolşevik devriminden şu şekilde bahseder: “Kızıl ihtilal hakiki manasıyla bir din getirmiştir. Bunun mukaddes kitabı var, havarisi, azizleri ve büyük bir taassupla dinin çizdiği yolları takip eden müritleri, müminleri var. ” Kemalizm’den Kemalist elit tarafından din olarak bahsedilir. 1931 yılında Kubilay hadisesi vesilesiyle Meclis’te söz alan Ahmet Ağaoğlu, inkılabı şöyle anlatır: “Efendiler, Cumhuriyet, inkılap baştan başa bir dindir, bir imandır. (Ona şüphe yok sesleri). Bu dinin, bu imanın bir kitabı olacaktı, bir ibadeti olacaktı, dahileri olacaktı, müminleri olacaktı...” Ayrıca bu yeni seküler din, geleneksel dinin tasfiyesinden sonra oluşan manevi boşluğu da doldurmaya çalışacaktır. Çünkü halkın yeni bir dine ihtiyacı vardır.\nOnur Atalay, kitabın altıncı, yedinci, sekizinci ve dokuzuncu bölümlerinde Kemalizm’in dört temel kutsalı olan “kişi kültü”, “bilimcilik”, “Batıcılık” ve “Türk milliyetçiliği”nin içerik analizine geçiyor. Bu kutsallardan ikisi bilim ve medeniyet/Batı büyük oranda oluşmuş halleriyle Osmanlı’dan Cumhuriyet’e intikal etmiş kutsallardır.  Medeniyetçilik, Tanzimat devrinin ideolojisi olarak öne çıkar. Küçük Kaynarca Antlaşmasını (1774) müteakip Batı’nın üstünlüğü artık üzerinde tartışma gerektirmeyecek bir olay olarak Osmanlı elitinin zihnine yerleşmekle kalmadı, dünyayı algılayış tarzları da giderek Avrupa merkezli bir hal aldı. Bunun sonucu Avrupa’da olanın daha fazla alana ithaliydi. Yeninin kabullenilmesi ve Batılı olanın kabullenilmesi, birbirini kesen iki süreçti; çünkü Avrupa’nın aksine Osmanlılar, yeni (ve artık makbul) olanın üreticileri değil, tüketicileriydi. Bu yüzden yenilik zarureti, Batılılaşma zaruretiyle beraber ilerleyecekti.\nMustafa Kemal’e göre medeniyet bir tanedir, o da Batı medeniyetidir. Mustafa Kemal’in anladığı haliyle, “Batı uygarlığı dışında geri kalan ve bu geriliklerine direnen toplumlar üstün ekonomi ve teknoloji güçleri tarafından sömürülmeye mahkumdur”lar. Kemalist elitlerden Mahmud Esat Bozkurt medeniyetin her şeyiyle alınmasını gerektiğini şöyle ifade eder: “Batı medeniyeti ... bir küldür (bütündür), ayrılık kabul etmez. Ya hep alınır yahut alınmaz. Tıpkı dinler gibi.” Kemalistler, sürekli ve her yerde hazır ve nazır olan Batı medeniyetinin gözünü sürekli üzerlerinde hissederler. Tüm modernleşme çabaları, bir bakıma o “Batılı göz” önünde sergilenen bir sahne performansı mahiyetindedir. Mezkur Batılı göze, geriliği simgelediğine inanılan hiçbir şeyin çarpmaması gerekir. İslam’ın dışsallaştırılmış her göstergesi (mesela başörtüsü), modern bir kuramsal iktidar biçimine meydan okuma anlamına geldiği kadar, elitin olmak istemediği her şeyi (Doğulu, geleneksel, dindar) ve unutmak istediği geçmişini de hatırlatır onlara. Üstelik hatırlatmakla kalmaz, “Batılı göz” karşısında, vazifesini başaramamış bir sahne sanatçısının mahcubiyetini hissettirir.\nKemalizm’in ikinci kutsalı bilim ise Mustafa Kemal’in ifadesiyle şöyle tanımlanır: “Dünyada her şey için, maddiyat için, maneviyat için, hayat için, muvaffakiyet için en hakiki mürşit ilimdir, fendir; ilim ve fennin haricinde mürşit aramak, gaflettir, cehalettir, dalalettir.” Atatürk’ün bu ifadesi ile “En doğru, en hakiki tarikat, medeniyet tarikatıdır.” sözünü beraber düşünürsek, Atatürk, hem medeniyeti hem de bilimi, tasavvuftan ödünç aldığı kavramlarla tanımlamaktadır. Onun zihninde eğer medeniyet bir tarikat ise o tarikatın mürşid-i kamili de bilim olmalıdır. “Terakki” kavramı da “seyri suluk”a denk düşmektedir. Atatürk 10. Yıl Nutku’nda “terakki”yi de tıpkı “medeniyet” gibi Türk milletinin izlediği yol (tarik) olarak niteler: “Terakki ve medeniyet yolunda, elinde ve kafasında tuttuğu meşale müspet ilimdir.” Ulaşılması gereken yer ise “Atatürk cenneti”, yani muasır medeniyet seviyesidir.\nBu iki kutsal medeniyet ve bilim, geleneksel meşruiyet kaynağı olan İslam’ı yerinden etmede başarılı olmuş, yeni insanın zihnini sekülerleştirmişse de henüz insanlara arkasından gidecekleri, kendilerini adayacakları bir hikâye/mit sunmuş değildir. İşte bu probleme Mustafa Kemal başta olmak üzere Cumhuriyet ideologlarının buldukları derman, medeniyet ve bilim ile uyum içerisinde Türk’ün kendisini kutsallaştırmasıdır. Bu politikasının somut adımı Türk Tarih Tezi’dir. Türk Tarih Tezi İslam haricinde yeni bir “ortak bağ” anlatısı sunmaktadır.  Yazarın tespit ettiğine göre Türk Tarih Teziyle üç husus amaçlanır:\n1) İslam’ın ve onunla irtibatlı Osmanlı geçmişinin, “yeni Türk”ün tarihinden silinişi.\n2) İslam’a alternatif, mistifiye edilmiş yeni bir büyük anlatının aktarımı, yani Türk’ün kurgulanışı ve yeni bir kutsal tarih içine yerleştirilişi.\n3) Süreçte “gerçekler”in anlamsızlaşması, fantezinin bilinçli tasarlanışı.\nKemalizm İslam’dan boşalan alanı “Türk”ü kutsayarak doldurmak niyetindedir. Bu mitsel tarih anlatımı sözde bilimseldir. Tüm büyük medeniyetlerin kaynağı Türklerdir. Avrupa’dan 5000 yıl önce yontma taş devrinden çıkan Türkler, göçler neticesi Avrupa’ya ulaşmış ve “Avrupa’yı  mağara hayatından kurtarmışlar ve fikrî gelişme yoluna sokmuşlardır. Avrupa’ya medeniyeti taşıyan Türkler olduğu gibi, Avrupa medeniyetine kaynaklık ettiği düşünülen Yunan ve Roma medeniyetleri de Türklerin eseridir. Bu kurgu sayesinde, Batı’nın/medeniyetin üzerindeki tüm o seküler kutsallık halesi, bir kurucu öğe olarak Türklüğe intikal ettirilmiştir. Aslında entelektüeller tezin açmazlarının farkındadır. Mesela 1. Türk Tarih Kongresi’nde Fuat Köprülü ve Ahmet Zeki Velidi Togan tarafından Türk Tarih Tezinin bilimselliğine yönelik bazı eleştiriler getirilir. Ama neyin doğru veya gerçek olduğu Kemalist kadronun umurunda değildir. Entelektüellerden beklenen, gerçeğin bulunmasına yardım değil, var olanın rasyonalize edilmesine katkıdır.\nOnur Atalay, son olarak Mustafa Kemal kültünü ele alır. Kültün emareleri ilk olarak I. Dünya Savaşı’nda görülür ve Mustafa Kemal’in ölümüyle zirveye çıkar. Trablusgarp, Balkan savaşları, Büyük Harp ve Kurtuluş Savaşı ve ardından gelen felaketler sonucunda oluşan psikoloji, halk arasında bir kurtarıcı beklentisi oluşturur. Mesih/Mehdi/Kurtarıcı beklentisi sadece halk arasında yaygın değildi, entelektüeller de benzer bir ruh hali içerisindeydiler. Batıcılar da Türkçüler de II. Meşrutiyet’ten beri kendi zaviyelerinden bir kurtarıcının yolunu gözlüyorlardı. Bu beklentiler Mustafa Kemal’in şahsında cevap bulur. Özellikle Büyük Taarruz Türk yazınında, felaketler zincirine son veren bir mucize olarak okunur. Çünkü o güne kadar herkes Türk ordusunun ancak Plevne’de, Edirne’de, Çanakkale’de olduğu gibi “dayanma mucizeleri” gösterebileceğine inanıyordu. Yer isimlerinin Mustafa Kemal’e nispetle değiştirilmesi de bu zaferin (mucizenin) hemen sonrasına rast gelir. Eylül 1922’de Nif, Kirmastı, Eğin, Sinasos kasabalarının isimleri Kemalpaşa, Mustafakemalpaşa, Kemaliye ve Mustafapaşa olarak değiştirilir.  Bu, Petrograd’ın Leningrad olmasından bir, Çariçin’in Stalingard olmasından iki sene öncedir.\nMart 1925’te Takrir-i Sükûn Kanunu ve Terakkiperver Cumhuriyet Fırkasının kapatılması ile Mustafa Kemal, artık karizmasını kendisi gibi Kurtuluş Savaşına bağlı olarak kazanan rakiplerinin hepsini tasfiye etmiştir, böylelikle tek karizma merkezi olarak kalmıştır. Bu tarihten sonra Mustafa Kemal kültü giderek kutsallaşır. Abdullah Cevdet, Mustafa Kemal’den “bugünün peygamberi” olarak bahseder. Cemal Bayar, “Atatürk’ü sevmek bir ibadettir.” der. Ahmet Ağaoğlu bir mektubunda Mustafa Kemal’den şöyle bahseder: “Dünyada hiçbir hükümdar, hiçbir peygamber bu kadar derin ve şumullü bir inkılabı bu kadar süratla icra etmemiştir.”\nKült, söylemle sınırlı kalmaz, heykellerle büstlerle maddileşir. 1927’de ilk kez paraların üstüne yerleşir. 1927 yılı içerisinde Ankara’ya, 1928’de Taksim’e ve ülkenin birçok yerine M. Kemal heykelleri dikilir. Atatürk’ün ölümüyle kült zirveye ulaşır. Niğde milletvekili Cavid Oral, Atatürk’ün milli bir mabut olduğunu söyler ve Atatürk’ün öldüğünü kabullenemez. İlk gün, 150 bin kişi tabutu ziyaret etmiştir. Cumhuriyet’in haberine göre “İstanbullular, bir kabeyi tavaf eder gibi” Dolmabahçe’ye koşmaktadırlar. 1938 yılı içerisinde çıkan bazı yazıların başlığı ve yayımlandığı mecralar şu şekildedir: “Atam Sen Peygamberlik İddiasıyla Yaşamadın Fakat...” (Uludağ) “Harikuladelik Naşında Bile Belli Oluyor” (Ulus) “Cismi de Fani Değildir!” (Akşam) “Irkımın Peygamberi” (Tan) “Milli Peygamberin Aziz Hatırası” (Dıranaz) “Tanrıma” (Yeni Türk) “Fani Tanrı” (Bolu) “Ezeli Kemal-Ebedi Ata” (Bilgi Yurdu) “Atatürk İlah Oldu” (Kızılay) “Allah-Atam”.\nOnur Atalay’ın çalışmasının Kemalist ideolojinin analizi anlamında önemli bir boşluğu doldurduğunu söyleyebiliriz. Aynı zamanda Atalay’ın bu çabası resmî tarih söylemini aşma anlamında da oldukça cesur ve önemli bir adım. Türk’e Tapmak okuyucusuna tarihî bir dönemin analizi dışında günümüz Türkiye’sinin siyasi ve toplumsal koşullarını anlamlandırmada da katkı sunuyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}