{
  "id": "93f9cb44-5a6b-4361-bc3a-c01a17053d94",
  "title": "Afrin ve Dış Güç Senaryoları",
  "author": "Eyüp Sabri Togan",
  "year": "2018",
  "issue": "Sayı: 323 - Şubat 2018",
  "url": "https://www.haksozhaber.net/okul/afrin-ve-dis-guc-senaryolari-7859yy.htm",
  "content": "Suriye’de Amerika ve Rusya’nın aldığı pozisyon konusunda pek çok yorum ve analiz tedavülde. Mart 2017 tarihinden bu yana Rusya’nın gözlemci birlikleri, Afrin’de gerilimi azaltarak Türkiye’nin müdahalesini engellemeye çalıştı. Suriye’de uçakları, teknik donanımı ve askerleriyle kendine rol biçen Rusya, aynı zamanda ince bir çatışmasızlık örtüsüyle hareket ediyor. Türkiye’yi kaybetmek istemeyen Rusya, Amerika’ya karşı Türkiye’yi konrollü bir mesafede tutarak, sorunlu da görse bir ittifak ayağı tesis etmeye çalışıyor. Ancak bu sessizliğin apaçık sınırları var. Suriye uzmanlığıyla tanınan Aron Lund, kendi varlığı açıkça tehdit alanına girene dek, İdlib’de bile Türkiye’nin nüfuzuna sessiz kaldığı öne sürülen Rusya’nın umudunun, PYD/YPG’den boşalacak Afrin’e son kertede Esed askerlerinin yerleşmesi olduğunu kaydediyor. YPG Afrin’de silah bırakmazsa yakın gelecekte Esed ve YPG unsurlarını beraber savaşıyor görmek işten bile değil. Oysa bu senaryo Rusya’nın istediği senaryo değil.\nTürkiye’nin sınır ötesi operasyonlarını bir tür iç politik malzeme olarak kullanıp, pergelleri fazla da açmayacağının hesabını yapanlar da var. Türkiye için asıl motivasyonun Suriye’deki saha kazanımları olduğunu gören, Stockholm Üniversitesinden akademisyen-analist Michael Sahlin, yerinde bir tespit olarak, Türkiye’nin operasyonlar ile dağınık Suriye muhalefetini toparlamayı hedeflediğinin altını çiziyor. Türkiye’nin ÖSO ile ortak hareket etmesi kadar özellikle İdlib’de hemen bütün muhalif mücahidlerin de elini rahatlatıcı adımlar attığı sır değil. ABD’nin Şam eski büyükelçisi Robert Ford’un Foreign Affairs dergisinde, ÖSO gibi ılımlı ve yer yer laik tabir edilen unsurların radikalleşerek Esed karşıtı muhalefet ile kaynaşma ihtimalini aylar önceden gündeme alması, Türkiye’nin hamlelerinin etkilerini gösteren küçük bir örnek.\nAmerika’nın Pozisyonu\nABD’nin Afrin operasyonuna karşı çıkmamakla ne murat ettiğine ilişkin, yer yer haklı tespitler olmakla beraber, zorlama spekülasyonlar da yapılmakta. Zeytin Dalı Operasyonunu ABD açısından okuduğumuzda, Afrin’de PYD’yi Esed’e karşı desteklediği biliniyor. Joshua Landis, Kerkük Kürtlerinin Irak ordusunun harekâtı karşısında yalnız bırakılmasından söz ederek, ABD’nin Suriye’de Kürtlere karşı sorumluluğunu muhakkak üstleneceğini belirtiyordu.\nThe Understanding War Enstitüsü (Savaşı Anlamak Enstitüsü) analistlerinden Elisabeth Teoman ise Afrin’de yalnız bırakılan Kürtlerin, Menbic’de yalnız bırakılmayacaklarını, ABD askerî birliklerinin de Menbic’de konuşlanmış olmasıyla, ABD’yi de içine alacak bir çatışmadan çok ABD’nin Türkiye ile kasten ve ders verir nitelikte kontrollü bir sürtüşmeye girmesinin akıllıca bir stratejik hamle olacağını söylüyor. Bu açıdan baktığımızda, ABD’nin Kuzey Suriye’yi Türkiye için kesinlikle bir serbest koşu parkuru olarak bırakmayacağı anlaşılıyor.\nYine de ABD’nin yakın geleceğine ilişkin çıkarımların, iyi tanımlanmış bir kalıba dökülmediği görülüyor. Time dergisinin kapak yaptığı ‘Dünyada Bir Yalnız Amerika’ vasıflandırmasından yola çıkarsak, ABD’nin yakın tarihinde hiç olmadığı kadar dış politika sahasında belirsiz ve hatta çelişik tercihler sarmalında kaldığı ortaya çıkmakta. Pentagon ile Başkanlık Sarayı arasında ayrılıkların ve yaklaşım farklılıklarının eşi benzeri görülmediği sık sık vurgulanıyor.\nLund, Esed’in de ABD’nin bu atıl görünümünü, provoke etmeden, bir diğer deyişle ABD varlığına dokunmadan, Suriye’den bir iki yıl içinde sessizce çıkıp gitmesini beklediğini ifade ediyor. Obama döneminde, IŞİD ile savaş sebebiyle Suriye’ye asker sevk eden ABD’nin bugün 1500-2000 civarında seyreden askerî varlığını kapsamlı ve kalıcı hale getirmek yönünde adımlar atacağı anlaşılmakta. Tabii Türkiye’nin o zaman ABD’nin bu askerî çıkarmasını YPG-PYD’nin temizlenmesi şartıyla kabullenmesi sonuçta boşa çıktı. Şimdiye dek bütün dost ve düşman tanımını Suriye’de Esed karşıtlığı değil, tek başına IŞİD’le mücadeleye endeksleyen ABD’nin artık sahici bir yeni düşman bulmakta zorlandığı da bir gerçek.\nABD’nin dost ve düşman tanımını net şekilde yapan odaklar hep hazır. Bu bağlamda, Trump yönetimine elini çabuk tutarak YPG desteğini de aşan bir Kürt ve hatta Arap dost cephesi tahkim etmesi gerektiğini talep edenlerden biri de Obama’nın eski danışmanı ve ‘Kürt Baharı’ adlı kitabın müellifi, David L. Philips.\nPhilips, Londra’da, 2015 yılında İngiliz parlamento binasında takip ettiğim görüşmelerde, PYD lideri Salih Müslim’in koçluğunu yapmakla kalmıyor, geç kalmış bir Kürt devleti için İngiltere ve ABD’nin silah dâhil her türlü desteği vermesi konusunda hummalı çağrılar yapıyordu. Obama döneminin büyük kısmında YPG’ye verilen destek Trump yönetimi tarafından artarak devam ettirilmişti. David Philips ani bir kararla Trump’ın Kürtlere askerî desteği kesme ihtimalini ağır dille eleştirirken, ciddi bir çelişkiye de düşüyordu. ABD’nin yabancı terör listesinde bulunan YPG’ye nasıl silah yardımı yapılacağını, enteresan ve dolambaçlı bir açıklamayla şöyle açıklıyordu: “PKK ABD’nin terör listesinde ancak biz silah desteğini, hareketin militan kanadı YPG’ye değil, onun siyasi kanadı ‘Demokratik Birlik Güçlerine’ (yani PYD’ye) veriyoruz.”\nABD’nin IŞİD ile mücadele refleksinin ötesine geçmiyor gözüken tavrının aldatıcı olduğuna dikkat çeken bir başka yaklaşım, görünenin aksine, Suriye’de PKK uzantılarının bizzat ABD’nin koruması altında özerk bölge kurdukları ve Türkiye’nin endişelerinin buna yönelik olduğunun altını çizmekte. Bunun riski ise Türkiye’nin muhtemel Menbic harekâtı sırasında ABD’nin ne kadar öne çıkacağına karar vermesiyle anlaşılacak.\nABD politikasının nereye evrildiğine bakarken, İran’daki protestolar nedeniyle İran rejiminin Suriye’de kan kaybettiği ve bunun devamının geleceğine ilişkin tespitlerin, ısrarla İran’ı bile gerektiğinde yedeğe alabilen zinde bir Esed algısının sürekli canlı tutulması dikkat çekici değil mi? Eğer Esed yanlısı şişirme betimlemeler olmasa, ABD’ye de ve AK Parti hükümetine de “Esed ile görüş, onunla uzlaş.” naraları bu denli kolaylıkla ve fütursuzca her köşeden yükselebilir miydi? Kaldı ki İran-Esed ilişkileri şu anda Afrin üzerinden ortak çıkar birlikleri çerçevesinde bir kez daha tazeleniyor.\nDiken haber sitesinde yer alan bir habere göre, ABD’nin IŞİD ile Mücadele Koalisyonu nezdinde özel temsilci Brett McGurk, Rojava’da Suriye Demokratik Güçleri komutanı General Mazlum ve Suriye Demokratik Meclisi Eş Başkanı İlham Ahmed’le Türkiye’nin Afrin operasyonundan kısa bir süre önce bir araya geldi. Burada ABD’lilere verilen mesaj şu olmuş: “İdlib’deki el-Kaide ve Nusra çeteleri ABD’yi de çok rahatsız ediyor. Biz ABD’lilere ‘Gelin Afrin’e, bizi destekleyin, Nusra’yı biz temizleyelim.’ dedik. Ama şu ana kadar kabul etmediler.”\nİlham Ahmed’in Suriyeli muhaliflere diş bileyerek rol istemesine ABD’nin en azından şimdilik yeşil ışık yakmamasını nasıl değerlendirmek gerekiyor?\nABD’nin Suriye’de kalmak için henüz çok iyi bir nedeni olmadığını ikna edici bir dille anlatmaya çalışanların sayısı görüldüğü gibi az değil. Menbic’te Arap ve Kürtler arasında kimi köprüler kurma çalışmalarının yanında, Suriye’nin yeninden inşası gibi aslında kendilerinin de Esed’in zayıf ve güvenilir bir ortak olarak görülmemesinden dolayı, kendine yeni neden aradığı ifade ediliyor. Örneğin, siyaset analisti Robert Ford, makalesinde Esed’in (yakın) gelecekte iktidarda olma ihtimalini sadece zayıf görmekle kalmıyor, ABD’yi uyararak, Esed’i Suriye’nin geleceğinde güvenilir bir unsur olarak görmemesi uyarısında da bulunuyordu.\nCumhurbaşkanı Tayyip Erdoğan’ın Esed’i açıkça meşrulaştıracak bir adım atmayacağı anlaşıldıkça kendilerini buna inandıran çevrelerin daha da hırçınlaşacakları rahatlıkla görülüyor. Tayyip Erdoğan bir yandan Kuzey Suriye’de muhalifleri koruyan bir garantör rolü üstlenirken, diğer yandan bütün Suriye’de halen devam eden muhalif hareketlerin mücadelelerini boşa çıkarmayan kapsayıcı bir ilkeli duruş sergilemeye çalışıyor. Suriye’ye değişik çıkar ve beklentileri için çöreklenen pekçok devletin yanısıra, Hizbullah gibi zulüm kusan örgütler düşünüldüğünde ‘zalime zalim’ diyen bir yaklaşım ve kararlı tutumun Türkiye’den gelmesi, ‘yetmez ama evet’ dedirtecek bir durum.\nABD’nin bunalımlı varoluşsal krizini, Suriye’de, Mart 2017’de Esed güçlerini bir defasında 56 Tom Hawks füzesi ile vurarak hizaya getirdiğini de göz önünde bulundurarak ABD’nin Esed misyonunu tamamladığı gibi kifayetçi görüşler olduğu gibi, Esed’in gelecek seçimlerde en favori aday olarak rahat bir seçim kazanacağını tahmin ederek Suriye’de kazanan ata oynanmasında beis görmeyen malum bir de dış sesler korosu var.\nOysa 8 ila 10 milyonu ülke dışında mülteci ve göçmen konumundaki halkın katılamayacağı bir seçimde favori olmak nasıl da bir Esed pişkinliği! ABD kanadında sadece onun kazandığı havası yaratılarak Esed rejimine hayat öpücüğü verilmeye çalışılmasının stratejik ayağını iki yıl önce ılıman İslam projelerinde adı sıklıkla geçen Graham Fuller felsefi bir yaklaşımla ortaya koyuyordu: “Ya Suriye muhalif hareketlerin yanında yer alacağız ya da karşısında. İkisini aynı anda yapamayacağımıza göre, tek topa yani Esed’e oynamamız gerekir.”\nABD’nin bölge politikalarına karamsar bakan Fox News yazarlarından Jennifer Carrefella ‘sadra şifa’, ‘hislere tercüman’ önerileriyle imdada yetişmekte gecikmedi. Trump yönetimini Suriye gerçekleriyle yüzleşmeye çağıran cumhuriyetçi çevrelerin gözbebeği Fox Haber’de yayımlanan yazıda, Esed rejiminin tanınması ve Esed’e karşı savaşan gruplara karşı kesin tavır alınması çağrısı yapılmakta. ABD’yi Ortadoğu’da kalıcı kılacak sıcak bir dönemin başladığının sinyallerini veren bu değerlendirmeler, AK Parti ve Erdoğan düşmanı David L. Philips’ten eski CIA Başkanına kadar Esed ile aynı çizgiye düşecek ittifakın daralmayacağını, tersine militanlaşarak gelişeceğini gösteriyor. Fox News yazarı, ABD’nin IŞİD tehlikesini bertaraf ettikten sonra Türkiye’nin İdlib’de radikal muhalif unsurları desteklemesine dikkat çekerek yakın bir gelecekte Türkiye ile hesaplaşılacak bir zemin kurgusu yapıyor. Görüldüğü üzere, realist (şahinci) ABD politikasının Suriye’de kalıcı olmak adına kendine biçmekte olduğu birden fazla don var.\nRusya’nın özellikle 2015’ten bu yana Suriye’de üsleri ve Akdeniz’i kontrol eden etkinliği ile Akdeniz’i bir NATO gölü olmaktan çıkardığı ve ABD’nin tipik bir soğuk savaş refleksiyle Suriye’den kendine düşen aslan payına sarılması gerektiği hatırlatılıyor. Buna mukabil, Foreign Affairs yazarlarından Robert Ford, ABD’yi militarist adımlardan en azından kısa vadede kurtaracak bir dizi alternatif formül sunmakta. Suriye halkının gönlünü kazanacak şekilde insani krizlere yatırım yapmak, mültecilere sahip çıkmak gibi. O kadar ki Türkiye’nin sahayı domine etme gayretinde olduğu günlerde barış güvercinleri uçuracak kadar, insani yardımı önceleyen tutumlar içermekte bu öneriler. Her nedense, bunun bir kısa ömrü olduğu çatışmalar safhasına geçildiğinde halkı kazanmış olarak belirleyici olmasını, ABD’nin uzun erimli ve teknik düzeyde çalışılmış planlar şeklinde okumak mümkün.\nBeşşar Esed rejimi ile YPG bağlantısı ilk günlerde netlik kazanmamış gibi duruyordu. Ancak 30 Ocak tarihinde, Esed ve İran rejiminin çıkarcı refleksleri bariz şekilde Türkiye’ye karşı YPG ile ittifaklarını apaçık etmeye itti haberleri geldi. Zeytin Dalı Operasyonunun ilk günlerinde, çıkış isteyen Afrin halkına geçit vermediği haberleri dolaşan Esed rejimi, Afrin’e YPG’ye yardımlar gönderiyordu. Elizabeth Teoman ve Jennifer Cafarella imzalı Suriye raporunda, Esed kontrolündeki koridordan YPG’ye aktarılanların alelade mühimmat olmadığı yazılıyor. Gelişmiş silahlar YPG güçlerine sevk edilirken, Türkiye, ısrarla Suriye rejimini ve İran’ı Afrin’den uzak tutmaya çalışıyor. Böylece uzak olmayan bir zamanda, Türkiye ile Suriye rejimi ve İran arasında sıcak temas ihtimali artıyor. Esed rejimi ve İran, Türk silahlı güçlerinin Halep yönündeki ilerleyişlerini bir şekilde ama muhahkak durdurmak istiyor. Suriye rejimi ile YPG’nin askerî alışverişinin boyutlarını şimdilik tam olarak ortaya koyamasak da ortak düşman tanımı açısından bir ittifak mantığıyla hareket etmeleri şaşırtıcı değil.\nEsed ve İran güçlerinin Kürtlerin yoğun yaşadığı bu bölgelere müdahil olduğu haberleri, Türkiye’nin PYD’yi bölgede sıkıştırmasıyla mümkün gözüküyor. Büyük çerçeve içinde, Suriye’nin Kürt meselesinin alacağı şekil üzerinden tayin edileceği yaklaşımlarını destekleyen bir gelişme olarak görebiliriz. Türkiye’nin Afrin operasyonuna belli anlaşmalar muvacehesince geçit verse de Rusya’nın, İran ve Esed’in Afrin’e müdahalelerine engel olamadığı kaydediliyor. Kartların daha açık oynanacağı bir dönem bu. Türkiye’nin sahada aktif varlığı, genelde olumlu ve yer yer riskler taşıyan gelişmeleri hızlandıracak gibi duruyor. Gelişmelerin, mutad süper güç tanımlarının ötesinde, ABD veya Rusya’nın dizaynını aşacak şekilde, zaptedilemeyecek bir olaylar silsilesi içine giren bir seyir izlediğini söylemek ileri bir iddia olmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}