{
  "id": "286f3f7c-dd39-4e50-a1bd-543976716f6a",
  "title": "Bir Özgürlük ve Vatandaşlık Dersi: “Kibar Konuş Sayın Cumhurbaşkanı”",
  "author": "Ali Eid",
  "year": "2018",
  "issue": "Sayı: 326 - Mayıs 2018",
  "url": "https://www.haksozhaber.net/okul/bir-ozgurluk-ve-vatandaslik-dersi-kibar-konus-sayin-cumhurbaskani-7926yy.htm",
  "content": "Suriyeli gazeteci ve analist. Zaman al-Wasl adlı haber sitesinde köşe yazarlığı yapmaktadır.\nHiçbir Suriyeli kötü anılarından azade değildir.\nHâlâ hatırlarım, 2010 yılında Şam’da iken 8 yaşındaki kızımın okuldan eve gelişini. Üzgündü çünkü “Ölümsüz lider kimdir?”sorusuna cevap veremediği için öğretmeni onu kırmıştı. Bu yeni ifade onu “Ölümsüz lider ne demektir?” sorusunu sormaya itmişti.\nKızgın öğretmenin cevabı “Cumhurbaşkanı Hafız Esed Suriye’nin ölümsüz lideridir!” şeklindeydi. Küçük kızım şaşırmış ve şunu söylemişti: “Ama dedem öldüğünde babam bana herkesin bir gün mutlaka öleceğini söylemişti.”\nGörünüşe göre düşüncesini iyi ifade edememişti. Gözleri dolu ve aklı karışık bir şekilde eve geldi. Devlet bu tarz yollarla sistematik olarak çocukları baskı altına alıyordu. İlkokulun ilk yıllarında anlamadıkları sloganlarla beyinleri yıkanıp, en sonunda “Baas askeri” olacak duruma getiriliyorlar, ortaokul ve lisede ise “devrimci gençlik” furyasına sokuluyorlardı.\nDolayısıyla sadece 12 yılda atıl, düşünme engelli ve özgürlükten mahrum koca bir nesil yetişiyordu. Anlama kapasiteleri sığ semboller, lider ve partiyi yücelten ifadelerle sınırlanıyor, ulus kavramı genellikle ruh ve kanın kurban edilmesiyle son buluyordu.\n2011 yılında, Suriye rejimi on yıllarca sürecek bir gerginlikle karşı karşıya kaldı. Özgürlüklerin baskı altına alınması, farklı görüşlerin dışlanması ve rejime sadık partilerin kurulması son buldu. Asıl sorun ifade özgürlüğünü hiç tatmamış olan yeni neslin, daha önce hiç sivil ve barışçıl bir protesto ile karşılaşmayan rejim ile karşı karşıya gelmesiydi. Ordunun seçkin askerlerinden müteşekkil olan Dördüncü Zırhlı Tümen, diktatör ile yüzleşmek yerine sadece seslerini duyurmak isteyen kızgın kalabalıklara karşı harekete geçti.\nİfade özgürlüğü, eğitim hakkı ve eşit imkânlar vatandaşlığın en temel bileşenleridir. Ayrıca vatandaşlık demek; tüm bireylerin kendilerini koruyan ve onlara kimlik veren uluslarının kurulmasına katkıda bulunmaları anlamına gelir.\nSuriye’de, tıpkı karikatürist Akram Raslan’ın cesaretinden dolayı Esed güçlerince tutuklanması gibi, binlerce insan sadece özgürlük hakkında yazdıkları ve çizdikleri için öldürüldü. Raslan halen kayıp ve hayatta olduğuna dair herhangi bir ipucu da yok. Ali Farzat da rejim tarafından belirlenen özgürlük sınırlarını ihlal ettiği gerekçesiyle kaçırıldı ve parmakları kırıldı.\nToplumsal sözleşme düşüncesinde, hiç kimse düşüncesi veya ulus hakkındaki görüşü farklı diye ölmeyi hak etmez ve hatta binlerce askerin bu durumdaki bir kişiyi korumak için canlarını vermeleri gerekir. Burada karşımıza ulusu savunmanın iki farklı anlamı çıkıyor: Duygusal olan ve meşru olan.\nYüceltici sloganlar, istihbarat servisleri tarafından hazırlanan haberler, tutuklamalar, suikastlar, siyasallaşma ve arabulucular insanları ‘büyük patlamaya’ iter. Tüm bu kötü şeyler diktatörlük ve otoriter bir yönetimin kurulduğu anlamına gelir ancak bu, sonsuza kadar süremez.\nTam da bu noktada saygın bir ülkede vatandaşların özgürlüğüne değinmek gerekiyor. Geçtiğimiz günlerde meydana gelen Uluslararası Paris Tarım Gösterisinde bir çiftçi ile Fransa Cumhurbaşkanı Emmanuel Macron arasında geçen hararetli konuşma buna örnek olarak gösterilebilir. Macron’un ziyareti, Fransa (AB ülkesi olarak) ve Güney Amerika ülkeleri arasındaki yeni serbest ticaret anlaşması hakkında endişeleri olan çiftçilere güvence vermek için bir fırsattı. Çiftçiler anlaşmanın ve özellikle Brezilya’daki ucuz et fiyatlarının onları etkileyeceğinden korkuyorlardı.\nBir çiftçi cumhurbaşkanına “Benimle kibar konuş’” diye seslendi. Belki bazıları bu uyarıya gerekçe teşkil eden Fransız Cumhurbaşkanı’nın yüksekçe bir ses tonu kullanmasının haksızlığını düşünecek, ve diğerleri de çiftçinin “kabalık” yaptığını düşünecek. Ancak ne olursa olsun, bu olanlar anayasa ve kararnameler tarafından sağlanan ifade özgürlüğü çerçevesinde oluyor.\nBireysel ahlak kurallarının aksine, yasalar özgürlüğün garantisinde daha belirleyicidir. İnsanoğlu serbestliğe ve saldırganlığa eğilimlidir fakat meclis üyeleri tarafından konulan ve referandum aracılığıyla halk tarafından kabul edilen yasalar sistemi vatandaşlık, özgürlük, demokrasi ve istikrar için gerçek garantidir.\nSuriye Devlet Haber Ajansında (SANA) çalıştığım dönemde, yönetici ile web sitesi içeriği ve haber önceliği hakkında tartıştığım sırada; “Bu haber manşet olmalı çünkü insanların ilgisini daha fazla çeker.” demiştim. Ekonomi ve sosyal sigorta gibi önemli konulardan sorumlu bakan tarafından verilen kararları kastediyordum. Sonrasında, manşet haber “Esed’in başka bir ülkeye gönderdiği tebrik mesajı” oldu.\nTartışma, yöneticinin “Cumhurbaşkanı Beşşar Esed hakkında herhangi bir haber varken başka bir manşet atmayı düşünmeyeceksin.” demesiyle son buldu.\nSonrasında bunun, -Suriye’de yaygın bir şey olarak- yüksek bir otoriteden gelen bir tür düzenleme olduğunu anladım.\nBuna ek olarak, burada anlamadığım, aynı yöneticinin “Cumhurbaşkanı ve diğerleri arasında, aynı şekilde başkana ilişkin haberlerle, halk ya da hükümet fark etmeksizin diğer konular arasında, korumamız gereken bir mesafe olmalı!” demesiydi.\nBu mesafe aslında mahkûmların düşüncelerinin tırnaklarını söken bir ‘kerpeten’ idi. Sonuç olarak bu, insanların neyi söyleyebileceklerinin ve neyi söylemelerinin yasak olduğunun ölçütüydü.\nAncak bu, tüm yetkilileri ve seçmenleri, lideri/başkanı/kralı korumak için yaşayan kişiler haline getiren bir ‘dikenli taç’ gibidir.\nBir keresinde Fransa ve Suriye’nin anayasalarını gözden geçirmiştim ve fark ettim ki bunlar insanların hakları, kuralları ve vatandaşların özgürlükleri kadar onların otoritesinden bahseden sözlerle dolu.\nBurada bizi vatandaşlık ve özgürlük hakkında düşünmeye sevk eden tuhaf bir ironi var. Nasıl oluyor da Suriye’de bir genç özgürlüğü haykırdığı için istihbarat servisi tarafından tutuklanıyorken Fransa’da bir çiftçi ülkenin başındaki adama sesini yükseltebiliyor?\nUlus ve vatandaşlık kavramına kadar olan bireysel bilinçliliğin zorluklarını kolektif bir farkındalık ile vurgulayan güncel sorular: Sorumlu bir özgürlük kazanmak istediğimiz şey midir? Özgürlük sadece bir endişe veya takıntı mı yoksa yüce bir amaç mıdır? Bu, üzerine düşünmeyi gerektiren bir mesele midir? Ve bunu toplum ve devlet inşasında nasıl bir hak ya da temel değere dönüştürdük?\nBir zamanlar Andre Gide’nin dediği gibi: “Kendini özgürleştirmeyi bilmek önemsizdir, asıl zor olan, kişinin özgürlüğüyle ne yapacağını bilmesidir.”\n------\nZaman al-Wasl / 08.03.2018 / Çeviri: Ömer Tekin",
  "crawled_at": "2025-06-02T10:26:33.995943"
}