{
  "id": "21176baa-e65a-4b7a-a188-d37bbc033c49",
  "title": "Çirkinlikleri Örtbas Etmede Bir Araç Olarak Anti-Emperyalizm",
  "author": "Musa Üzer",
  "year": "2018",
  "issue": "Sayı: 326 - Mayıs 2018",
  "url": "https://www.haksozhaber.net/okul/cirkinlikleri-ortbas-etmede-bir-arac-olarak-anti-emperyalizm-7921yy.htm",
  "content": "Modern siyaset bir yönüyle propaganda savaşıdır denilebilir. Toplumun yönlendirilmesi ve bir noktaya, düşünceye, tavra getirilmesi süreci çoğu zaman hakikat ve gerçekler üzerinden değil sahip olunan söylemler, araçlar, kurumlar, güç unsurlarının sağlamış olduğu, meydana getirildiği meşruiyete dayanarak elde edilen avantajlar kullanılarak retorik tekrarı üzerinden yapılır. Bu bağlamda modern düşüncenin ortaya çıkardığı liberalizm, sosyalizm, milliyetçilik gibi siyasetlerin-ev sahipliğinin de katkısıyla- bunu fazlasıyla becerdiklerini söyleyebiliriz. İşgal, despotizm, baskı ve zorlukların meydana getirdiği zayıflıklar ve yoksunluklar Müslümanların modern siyaseti gereği gibi tahlil, analiz edememelerine bir ölçüde sebebiyet veriyor. Esas mesele ise Müslümanların “nasıl bir dünyada yaşadığımız” ve “hayatın siyasal, sosyal, ekonomik, kültürel akışının nasıllığı” üzerinde yeterince fıkıh edememelerinden kaynaklanmakta. Öyle olmasa bütün hayatları emperyalizme karşı mücadele ile geçen Müslümanlar emperyalizmin işbirlikçisi olarak suçlanabilir miydi? Modern siyasetin silahlarına, araçlarına karşı savunmasız olabilirler miydi?\nYüzyıldır Kimdir Ölen?\nOsmanlı son dönemi ve sonrası sürecin hikâyesi Müslümanların yaşadığı coğrafyanın özeti “Bir asrı geçen bir süredir Müslümanlar işgallere, despotizme ve emperyalizme karşı savaş veriyorlar.” cümlesinden ibarettir. Asla teslim olunmadı, zillete razı olunmadı. İşgal ve sömürü dünyanın birçok bölgesinde var. Ama çok az yerde süreklilik arz edecek şekilde bir direniş örnekliği bulunmakta. İman dediğimiz olgu, birçok yönden eksiklik ve zayıflık barındıran Müslümanların insanlığın onurunu kurtarma açısından böyle bir mücadele ortaya koymasına vesile oluyor. Filhakika vakanın esası bu olmasına rağmen dünya siyasetinde, medyasında tersi bir görünüm yansıtılmakta. Bedel ödemeyen ya da emperyalizmin ve despotizmin işbirlikçisi siyasal çevreler bütün olumlu değerlerin yüklenildiği ‘özgürlük savaşçıları’ olarak sunulmaya çalışılıyor.\nEmperyalizmin işbirlikçisi ve despotik özellikleri belirgin Türkiye siyasal sisteminin AK Parti iktidarında uğradığı değişim ve Erdoğan’ın dünya egemenleri karşısındaki politik duruşu da İslamcı havzanın, aynı kültür ikliminin yansımasıdır. Ve yine aynı çevreler tarafından Erdoğan’ın da emperyalizm karşıtlığı asla beğenilmedi ve o her daim işbirlikçi olarak itham edildi. Özellikle son süreçte Erdoğan’ın “Ey Amerika, ey İsrail!” çıkışının oluşturduğu anti-Amerikancı ve anti-Siyonist rüzgâr Türkiye’de sol, ulusalcı ve İrancı çevreleri rahatsız etti. Bir nevi anti-Amerikancılık acentalığını kaybetme korkusuyla paniklediler. Erdoğan’ı inandırıcı bulmama taktiğine sarılanlar; Duma’da Esed rejiminin kimyasal silah kullanmasından sonra meydana gelen gelişmeleri fırsat bilerek “İşte bakın maske düştü!” edebiyatı yapıyorlar. Amerika’nın saldırı sonrası bir defalık göstere göstere rejimin bazı üslerine yönelik hamlesine Türkiye ve Erdoğan’ın olumlu bakmasını sevinç içerisinde karşılayarak “İşte bakın bunlar anti-Amerikancı, anti-emperyalist değillermiş!” naralarıyla doldurmaya çalıştılar. “Siz aylardır sahte Amerikan karşıtlığı ile halkı aldatmaya çalışan ama şimdi Şam’a atılan bombalarla elini ovuşturan, İncirlik’i bu suça ortak eden AKP hükümetisiniz!” diyerek anti-Amerikan dükkânlarında işlerin tekrar açılabilmesi ihtimalini görebiliyorlar.\nBoğazına Kadar Batmışken Ayaktaki Kılçığı Görme Mahareti\nBeynamazlar, elifi görse mertek zannedecek derecede İslamsız olanlar “Havalara sıçrayıp, mübarek Kandil Gecesi Amerikan füzelerine secde ediyorlar!” diyecek kadar da alçaklaştılar. Örneğin Nihat Genç isimli küfürbazları zannedersiniz sabah akşam namaz kılıyor da kandil edebiyatı yapıyor. Trump'un, Macron'un, May'ın bombaları düşmeden daha havada havai fişekleri gibi sevinç çığlıkları atıp alkışlayarak karşıladılar diye iftira atan bu güruh Esed, Putin, Hamaney’in bombalarına nasıl tepki gösterdiler acaba? Şairleri Can Yücel’in “ne kadar rezil olursak iyi” dizesine uymak için “Barbarlar Suriye’yi yangın yerine çevirsin, büyük insanlığın yüreği Suriye halkıyla birlikte atıyor.” diyebildiler. Yuh artık! Bari yakıp yıkma, yangın yerine çevirmeden bahsetmeyin. Kendi ülkesini Esed ve rejimi kadar yerle bir etmiş ikinci bir örneğe siyasal tarihte rastlamak çok zor iken bu şekilde bir tasviri yapan ruh nasıl bir akıl ve ahlaka sahip olabilir ki? Hadi defalarca kimyasal kullanmasını inkâr ediyorsunuz peki ya yerle bir edilmiş ülke gerçeğini nasıl inkâr edebiliyorsunuz? Bu kadar çarpık ve vicdansız bir bakışa sahip olabilmek için Marx, Engels, Lenin, Mao, Stalin, Troçki, Castro, Tito, Luxemburg, Althusser, Gramsci, Wallerstein, Harvey, Negrivsvs isimli önderlerinizin hangi herzelerini okuyorsunuz acaba?\nBu Amerika, İngiltere, Fransa, Libya'dan Afganistan'a milyonlarca Müslümanı öldürmedi mi; değil devletleri, coğrafyaları kâğıt gibi yırtmadı mı diyen üçkâğıtçılar, uyanıklar! Sureti haktan görünüp güya Müslümanların tarafını tutuyor gibi konuşuyorsunuz. Madem öyle niçin buralarda verilen direnişi desteklemiyorsunuz? Örneğin Afganistan’da yıllardır zor şartlara ve yoksunluklara rağmen savaşan Taliban’ı niçin desteklemiyorsunuz? Bırakınız desteği niçin Taliban düşmanlığında Amerika ile yarışa girdiniz? Siz değil misiniz NATO işgallerinin meşrulaştırıcı kültür ajanlığını yapan? Afganistan emperyalistler tarafından 17 yıl önce işgal edilmiş olmasına rağmen ses çıkarmayanların bugün birdenbire Afganistan’ın işgal edilmiş olmasını hatırlayan güya Müslüman bazı kimselerin durumu da çok farklı değil esasında.\nAmerika ilk olarak 2014’te Suriye topraklarına askerî müdahalede bulundu. Ve tamı tamına 7899 (yedi bin sekiz yüz doksan dokuz) kez Suriye topraklarını bombaladı. Bu son saldırıda vurulan yerler Esed rejimine aitti. Peki, bundan önceki 7898 hava saldırısı kime karşı ve niçin yapıldı? Sadece zalim bir yöneticiye karşı isyan ettiği için mazlum halkın üzerine yağdırılan bombalar karşısında sessiz kalanlar, hatta bu vahşeti onaylayıp destekleyenler, davul zurna ile gelen ve önden boşaltılmış yerlerin bombalanması karşısında anti-emperyalist bilinç ışıklarının yakılması için çırpınıyorlar.\nBurada bir körlük yok! Bilinçli bir politik tercih söz konusu. Özelde Türkiye solu genelde dünya solu fark etmiyor, mazlum ve mustazaf bir halka karşı zalim ve eli kanlı bir diktatörün safında durmayı, savaşmayı, kan dökmeyi tercih etti. Kimyasal silaha maruz kalmış olan çocukların fotoğraflarını gördüğünü, bunun kendisini çok etkilediğini ve bu sebeple de saldırı emrini verdiğini söyleyen dengesiz Trump bile bu sol familyadan daha dürüst. Yalan, dezenformasyon, komplo teorisi üretmekte pek mahir sol-sosyalistler “Esed kazanmaya başlamışken niçin kimyasal kullansın ki?” gibi güya akla, mantığa hitap eden şeytanlıklar yapıyorlar. Esed ve Baas rejiminin on yıllardır sesini çıkaran halka nasıl zalimane davrandığı gerçeğine inanmayan, görmek istemeyen, daha doğrusu bunu iğrenç ideolojik çizgilerine hizmet ettiği için bilinçlice tercih eden çarpık bakış açısının yüzsüz bir şekilde üste çıkma girişimidir bu.\nDünyada Saadet Peki Ya Ahirette?\nSol ve ulusalcı çevrelerin vicdan, adalet, ahlak ve tutarlılıktan uzak emperyalizm karşıtlıklarının dindar mahalledeki karşılığı ise özellikle Saadet Partisi özelinde yaşanmakta. Esed’in katliamlarını bilinçli olarak görmezden gelen, hatta sarayına kadar gidip destek vererek ihaneti, küçülmeyi kendilerine yakıştıran bu partinin yetkilileri son Amerikan saldırısında ‘Suriye’de şehirlerin bombalanması’ gerçeğini birden fark ettiler. Üstelik bir kandil gecesi bombalanması hepten kahr-u perişan etmiş onları! Oysa yedi yıl boyunca ne bayramlar, ne gündüzler ne de geceler tanıdı Esed, İran ve Rusya. Göstermelik bir bombalama karşısında feryad-ı figan edenler niçin bir kez olsun bu duruma da karşı çıkmadılar? Acaba İran gerçekten de bu parti ve çevrenin kontrolünü ele geçirecek kadar nüfuz mü etti? Olay salt Erdoğan düşmanlığıyla açıklanacak kadar basit mi? Tıpkı burada da sol-sosyalistler gibi bilinçli bir ideolojik tercihle Esed katliamlarını, İran zulmünü görmeme tavrı yatmakta. Bu tutumun tutarlı bir şekilde Türkiye içi gelişmelere de teşmil edildiğini askerî vesayet karşısındaki politik duruşlarından görebiliyoruz. 28 Şubat darbesinin aktörleri Kemalist cuntacıları pirüpak göstermek için çırpınan Milli Görüşçüler olup biten her şeyin Amerika ve İsrail tarafından planlanıp uygulandığını iddia edebiliyorlar. Tipik sol, İrancı ve ulusalcı bakış açısı… Olay ve olguların gerçekte ne olduklarını öğrenme zahmetine girmeden, hadiselerin maddi unsurların ne olduğuna, nasıl geliştiğine, dikkat dahi etmeden ezber, kalıp bir ifadeyle “Kesin Amerika yapmıştır!” hükmüyle işin içinden sıyrılma çabası.\nEmperyalistlerin Çocuklarına Direniş Beğendirmeme\nİslami hareketlerin en bariz vasıflarından biri sömürgeciliğe, yeni adıyla emperyalizme olan karşıtlıklarıdır. Elbette burada emperyalizm burada sadece bir siyasal tavır ve karşıtlıktan öte siyasal-sosyal ve yerel-küresel tüm olay ve gelişmeleri bir bağlama oturtma, dünyayı açıklama biçimidir. Müslümanların emperyalizm tanımında herhangi bir kafa karışıklığı ve tutarsızlığa izin vermeden, bütüncül bir anlayışla emperyalizm en açık haliyle; bir devletin ya da halkın çıkarı için, başka devlet, halk veya halkların toprağına, emeğine, yeraltı ve yerüstü kaynaklarına el koymasını sağlayan bir tahakküm biçimidir. Bu tanımlamalar Marx’ın “Hindistan’da İngiliz Egemenliğinin Gelecekteki Sonuçları” adlı kitabında Hindistan’da İngiliz işgalini destekleyen görüşler ortaya koyması, Hindistan toplumunun Asya tipi üretim tarzına sahip geri bir toplum olduğunu, İngilizlerin bu geri yapıyı dağıtacağını, onun yerine daha ileri bir üretim tarzını, kapitalist üretim tarzını geliştireceğini, dolayısıyla İngiliz emperyalizminin, Hindistan'da kapitalizmin gelişmesini sağlayan ileri bir işlev gördüğüne inanması ya da Engels’in Cezayir’in Fransızlar tarafından işgalini desteklerken “Cezayir’in ele geçirilmesi, uygarlığın ilerlemesi adına önemli ve talihli bir vakıadır. Eğer çöl bedevilerinin hürriyeti gasp edildi diye üzüleceksek, şunu unutmamamız gerekir ki bu bedeviler, çapulculardan başka bir topluluk değildir.”derken ortaya konulan tutarsızlıklara izin vermez.\nMüslümanların emperyalizm kavramına yükledikleri anlam ile sosyalistlerin, Leninistlerin, Maoistlerin, Troçkistlerin, anarşistlerin, ulusalcıların, milliyetçilerin yüklediği anlam arasında ciddi mahiyet farkının olduğunu belirtmemiz gerek. En temelde hadiseye sınıf temelli ya da salt kapitalizm merkezli bakmayıp bir ülkenin, Müslüman ya da başka halkların toprakları üzerindeki tasallutunu da esas aldılar. Onun için Amerika ile birlikte Rusya ve Çin’i de emperyalist olarak değerlendirdiler her zaman. Zaten pratiğe bakıldığında da emperyalizme tavır alma anlamında Müslümanların daha tutarlı olduğunu söylemek mümkün. İşgal, baskı, sömürü politikalarına karşı on yıllardır Müslümanlar dünyanın değişik coğrafyalarında ciddi bedeller ödeyerek mücadele ediyorlar. Onursuzluk ve zilletin izdüşümü iyi işgalci-kötü işgalci anlayışı Müslümanlar arasında yer bulmadı. Dün Afganistan Sovyetler tarafından işgal edilip Müslümanların karşı çıkıp savaşması ve bugün de ABD tarafından işgal edildiğinde yine Müslümanların karşı çıkıp savaşması bu durumun somut bir örneğidir.\nOrtadoğu intifadası başladığı zaman ilk iş olarak bütün sürecin emperyalistler tarafından planlandığı ve işleme sokulduğu yalanı ortaya atılırken ikinci iş olarak da olgunun nedeni olarak yine ekonomi merkezli ideolojiyle Tunus ve Libya’yı yeni pazar ve enerji hatları, Mısır’ı kapitalist pazar, Suriye’yi kapitalist pazar ve neo-liberal politikaların uygulanması gibi argümanlar üzerinden açıklamaya kalkarak Müslüman halkların direnişini itibarsızlaştırırken şimdi de serin sulara yelken açıp bütün olup bitenleri Akdeniz’deki zengin doğalgaz yataklarının ele geçirilmesi mücadelesine bağlıyorlar.\nElbette ki Müslümanlar açısından bugünkü dünyada siyasal-sosyal sistemin işleyişinde emperyalizmin ağırlığı tartışılmaz. Onun içindir ki emperyalizme karşı en büyük mücadeleyi Müslümanlar vermekte. Lakin farklı bir ideoloji ve dünya görüşüne sahip Marksist ve Leninist bakış açısıyla olaylara bakma yanlışlığında bulunanlar emperyalizmin ne olduğu, işleyişi, tezahürü, emperyalistlerin kim(ler) olduğu ve hangi kudrete sahip olduğu meselesinin ideolojik bir problem olduğunu görememekteler.\nÜstelik sol perspektifin hâkim olduğu bu çalışmalarda olguyu açıklama adına küçük ya da tali örnekler öne çıkarılarak sistemin tümüne teşmil etme tarzı çok yaygın iken, olaylar ve olgular arasındaki ilişkiyi doğru kuramayan zihin yapısı basit bir parçaya hemencecik olgu damgasını vururken binlerce olaya ise değersiz damgasını vurur. Onun için herhangi bir İngilizce dergideki makalede adı belirtilmeyen ya da çok da önemli olmayan bir yetkilinin (hatta doğru bile olmayan) söylediği iddia edilen bir söz olgu kabul edilirken, Esed tarafından katledilen on binlerce insan ise aldanılmaması, abartılmaması dolayısıyla asla görülmemesi gereken basit birer vukuat oluyor.\nGutalı Çocuğun Çığlığı mı Lümpenlerin Vızıltısı mı?\nKapalı sistem teorisi özelliğine sahip, aşırı basitleştirici, siyasal-sosyal olguyu tek bir sebebe bağlayarak açıklayıcılık ve ikna edicilik kategorisi dışına çıkmış Marksist analizlerin aksine Müslümanların emperyalizm perspektifi; parçacılıktan uzak, siyasal-sosyal, ekonomik, askerî, kültürel çok yönlü, bütüncül bakmaya çalışan, değişkenleri dikkate alan, çelişkileri, ittifakları göz ardı etmeyen, bir ülke ya da gücün başka bir ülke ya da topluluğu işgali, sömürüsünü esas alan bir içeriğe sahip olma ile birlikte aynı zamanda yerel despotizme, diktatörlüğe, faşizme de gözlerin kapatılmamasını gerektiriyor.\nİnsanı ve hayatı salt ekonomi merkezli tanımlama çabasının arkaikliği kadar başka bir yanlış da emperyalistlerin herhangi bir adımının arkasında illa da ekonomik bir sebep aramaktır. Emperyalist bir devlet de işgal ve sömürü politikalarına rağmen pekâlâ “insani” bazı adımlar atabilir. Bu atılan adımlar totalde onun emperyal vasfını ortadan kaldırmaz oysa. Aynı durum yerli despotlar ve diktatörler için de geçerlidir.\nHer ne şart altında olursa olunsun sadece emperyalizme düşman olmak sağlıklı bir bakışın sonucu olamaz. İnsani vasfını yitirmiş bir teorinin inşa ettiği emperyalizm teorisinden ne hayır çıkabilir ki? Kız çocuklarının diri diri gömülmesine yüreği yanmayanlar, her türlü eziyete uğramış kadınların mazlumiyetini görmeyecek kadar vicdansızlaşanlar, evi başına yıkılmış Gutalı babanın feryadını duymayacak kadar kulakları sağırlaşmış olanlar, o küçük Dumalı çocuğun “Bizi kurtarın artık!” çığlığına sağır, kör, kalpsiz olanlar anti-emperyalist olsa ne olur, anti-Amerikancı olsa ne olur?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}