{
  "id": "24b51c19-3413-4648-aca8-b74047db4858",
  "title": "Toprağa Bağlılık Fıtridir Ancak En Üstün Bağ İman Bağıdır",
  "author": "Necmettin Irmak",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/topraga-baglilik-fitridir-ancak-en-ustun-bag-iman-bagidir-8004yy.htm",
  "content": "1-) Müslümanlar açısından içinde yaşanılan ülke ne ifade eder?\n2-) Türkiye dün neyi temsil etmiş, bugün ne ifade etmektedir?\n3-) İslami hareketlerin yaşadıkları toprağa ve mensubu oldukları halka yönelik münasebet- bağlılık düzeyi ne olmalıdır?\n4-) Türkiye coğrafyasında faaliyet gösteren İslami oluşumların ‘Türkiyeli’ olması gerekli midir?\n5-) Türkiyeli olmak ile Türkiyeci olmak arasında bir ayrım yapılabilir mi?\n1-)\nİnsanın, yaşadığı yerle kurduğu ilişki reddolunamaz bir gerçekliktir. Bu gerçekliğin kaynağı da kanaatimce fıtrattır. Özel anlamda insanın doğup büyüdüğü coğrafya/köy/kasaba/şehir ile insan arasında bir ülfet, bir bağ, bir ilgi ve alaka hep olagelmiştir. Değil mi ki atamız Âdem’in çıkarıldığı cennete dönük ilgi ve özlemin arkasında da böyle bir bağ olsa gerek. Bu fıtri gerçeklikle beraber insanın/Müslümanın yaşadığı toprak parçasını anlamlı kılan ve orayı ‘vatan/dar’ yapan şey, orada İslam’ın ve Müslümanların varlığı ve/veya İslam şeriatının hükümferma oluşudur. Yoksa ‘hicret’ olgusunu bu bağlamda bir yere oturtmamız mümkün olmayabilirdi. Hz. Peygamber’in (s) Mekke’den hicret ederken söylediği şu sözler bir yönüyle bu fıtri ilişkiyi dile getirirken diğer yönüyle de yani hicretiyle de İslam’ın yaşanmasının ve davetin imkânsızlaştığı noktada aynı toprağın terk edilebilirliğini göstermektedir: “Allah'ın yarattığı şeyler içinde en çok sevdiğim yer sensin. Eğer buranın halkı beni (zorla) çıkarmasaydı, ben kendiliğimden çıkmazdım.”\n1\nEsasen bizim açımızdan bütün yeryüzü bize mescit kılınmıştır\n2\nve Allah, mustazaf müminleri yeryüzünün mirasçıları kılacağını vadetmiştir.\n3\nBu anlamda Müslüman için doğma, büyüme ve yaşamadan kaynaklanan mukaddes bir vatan olgusu söz konusu değildir. Bir toprak parçası eğer imanın/tevhidin/İslam’ın yurdu yapılmışsa uğrunda mücadele etmeye değer bir anlama sahip olur. Kanaatimce Allah’ın Medineli Ensarla ilgili şu sözü buna işaret ediyor: “Onlardan evvel (Medine’yi) yurt ve iman (evi) edinmiş olan kimseler, kendilerine hicret edenlere sevgi beslerler…”\n4\nUlus devletlerin ortaya çıkmasıyla modern bir anlama sahip olan ‘ülke’ kavramı bu bağlamda bizim için kabul edilebilir değildir. Özellikle İslam ümmeti arasına çizilmiş yapay ve bölücü sınırların ifade ettiği ülke olgusunu bir Müslümanın kabul etmesi ise hiç mümkün değildir. Aynı dili konuşan akraba toplumları ifade etmek veya yönetim açısından idari sınırları dile getirmek için ülke kelimesinin kullanılması her ne kadar sorun teşkil etmese de ümmet yerine ulus anlayışının öne çıkmasına ve meşruiyet kazanmasına sebep olması onu dikkat edilmesi gereken tehlikeli bir kavrama dönüştürüyor.\nGeçirdiğimiz süreçler, yaşadığımız tecrübeler ve içinde bulunduğumuz ve hâlihazırdaki imkân ve şartlarımız ise bütün idealizmimize rağmen ki bu bir teslimiyet ifadesi değildir, görece Müslümanca ve özgürce yaşadığımız toprakları daha bir anlamlı kılmaktadır. Fakat bu anlam, özellikle Türkiyeli Müslümanların savrulduklarını düşündüğüm ‘ulusçu’ bir dil ve anlamı barındırmamaktadır. Belki tam da Haşr Suresi 9. ayetin ifade ettiği bağlamda imana ev sahipliği yapması, tevhidin ve tevhid ehlinin yurdu olması veya tevhid ehlinin yaşama imkânı bulması itibarıyla bir toprak parçası bizim için anlam taşıyabilir.\n2-)\nBu çerçevede Türkiye, biz Müslümanlar için derin bir anlama sahiptir. Lakin bu, kutsallık ve ulus-millet üzerine oturan bir anlam değildir. Sahabe döneminde İslam ile tanışmasıyla başlayan, Alparslan ile Müslüman Türklerin vatanı/ülkesi olan, Osmanlı ile beraber batıya/küfre karşı gazanın ve yeri geldiğinde de direnmenin son cephesi haline gelen Türkiye, Batı için İslam’ı geriletmenin ve Müslümanlara ikinci bir Endülüs travması yaşatmanın stratejik hedefi konumundadır. Gerçi burada pek çok tarihî, sosyolojik, stratejik, vs. tahliller, kabuller ve eleştiriler yapılabilir. Lakin bir dergi soruşturmasının imkânları içerisinde vakayı ifade etmeye çalışıyoruz.\nHiç şüphesiz Türkiye, geçmişte Batı nazarında ve Batı’ya karşı İslam’ı temsil etmişti. Bu durum Türklerin tarihen yüklendikleri bir temsiliyetin ve misyonun gereği idi. Bu, onların seçilmiş ve kutsal bir toplum/millet olmalarından dolayı değildi. Aksine kendi iradeleriyle yüklendikleri ve böylece varlıklarına anlam kattıkları bir gereklilikti. Zira Allah, hiçbir topluma bu anlamda bir mutlakıyet vermez. Allah için asıl olan, bir toplumun Allah’a olan bağlılığı, muhabbeti ve teslimiyetidir.\nAllah, bunu şöyle ifade eder: “Ey iman edenler! Sizden kim dininden dönerse bilsin kiAllah onların yerine öyle bir topluluk getirir ki Allah onları sever, onlar da Allah’ı severler…”\n5\nYine bu anlamda Hz. Peygamber’in (s) Cuma Suresinin 3. ayetinde dile getirilen ‘diğerleri’ hakkında soru soran sahabeye Selman-ı Farisi’yi (ra) göstererek söylediği sözler de bunu teyit eder gibidir: “Canım elinde olan Allah’a yemin ederim ki iman, Süreyya yıldızında olsaydı; bunlardan bir kısım insanlar onu elde ederlerdi.”\n6\nSanki Resulullah (s) zımnen: “Bu dava kimsenin tekelinde değildir. Her kim bu davaya sahip çıkar ve yardımcısı olursa Allah onu izzet sahibi kılar. Nitekim arkadaşınız Selman, İran’dan kalkıp gelmiş ve Arap olmamasına rağmen bu davayı sahiplenmiş.” demek istiyor.\nOsmanlı’nın Batılılaşma serüveniyle başlayan İslam’ın temsiliyet misyonunun terkedilme süreci, cumhuriyetin ilanı ve Kemalist devrimlerle nihayet buldu. Bugün artık Türkiye, rejim olarak İslam’la bağı kalmamış, referansı İslam olmayan bir özelliğe sahiptir. Lakin bu coğrafyanın ‘ülke’ olmasını sağlayan diğer dinamikler, tarihten tevarüs ettiği misyon vb. gerekçeler, temsiliyet değerini farklı boyutlarda da olsa devam ettirmektedir.\n3-)\nBir toprağa aidiyetin zemini olan fıtri, zaruri, imani ve stratejik mensubiyet/bağlılık, İslami hareket içinde geçerlidir kanaatindeyim. Lakin bunlar içinde imani bağlılığın İslami hareket için daha öncelikli bir yere sahip olduğunu söyleyebiliriz. Zira İslami hareketin taşıdığı misyon ve iddiaları, barındırdığı siyasi, itikadi, hukuki vb. değerleri onu bu konuda daha hususi bir konuma oturtur.\nBununla birlikte kimi şartlar ve zorunluluklar, içinde bulunduğu toplumun İslam’la arasında lafzi bir bağlılıktan öte bir şey bulunmasa da İslami hareketi, o toprakları terk/hicret etmeden bedel ödemeye ve mücadele etmeye zorunlu kılabilir. Hatta bazen rejimin gayri İslamiliğine ve tağuti bir yapıya sahip olmasına rağmen bu mücadele gerekli olabilir. Ve hatta bazen o coğrafyada Müslüman toplumun ‘geleceği’ ve ‘maslahatları’ için kendini dahi feda edebilir. Lakin bütün bunların hepsi, İslami hareketin sorumlularının, içinde bulundukları şartları göz önünde bulundurarak belirleyeceği hususlardır. Kur’an ve Sünnette yer alan tevhid tarihinden örneklikler ve Resulullah’ın (as) uygulamaları ile beraber selim aklın rehberliği ve insanlığın tecrübeleri de mensubu olunan halka dönük bağlılığın düzeyini belirlemede temel etkenlerdir. Bazen halka rağmen, bazen kendi ilke ve hedeflerinize rağmen, bazen tehdit unsurunun işgal, ihanet, zulüm vb. durumuna binaen bağlılık düzeyi ve bu bağlılıktan kaynaklanan tavırlarda farklılıklar olabilir.\n4-)\nİslam bizden ümmet bilincine sahip olmamızı isterken bunun bir evrensel boyutu olduğunu da öğretir: “Şüphesiz sizin bu ümmetiniz tek bir ümmettir. Ben de sizin Rabbinizim, öyleyse bana ibadet ediniz.”\n7\nVe daha nice ayetler bu evrenselliğe vurgu yapar. Bu durum İslami hareketler için de böyledir. Ancak bunu başarmak veya gerçekleştirmek bir İslami oluşumun iradesi, gücü, imkânı ve anlayışları doğrultusunda mümkündür. Ancak bir coğrafyanın bütün yönleriyle realitesinin inkârı ve görmezlikten gelinmesi, pek çok problemi de beraberinde getirir. Tabiatındaki zorluklarla beraber farklı ‘coğrafyadan’ bir İslami hareketin Türkiye’de faaliyet göstermesi hem tabii hem de vakiî bir durumdur.\n5-)\nTürkiyeli olmak ile Türkiyeci olmak arasında bir ayrım vardır elbet. Zira birincisi işin doğal yönüne vurgu yaparken ikincisi, bir zorlamaya ve ayrıştırmaya vurgu yapmaktadır. Geldiğimiz noktada Müslümanlar, ciddi bir tehlike ile karşı karşıyadırlar. Dillerine bulaşan milliyetçi söylem ve bu söylemin hakikat gibi algılanması onları mevcut rejimle yan yana getirmektedir. Bu da onları İslami açıdan meşruiyetleri tartışmalı bir duruma sokmaktadır. Ayrıca varlıklarını anlamlı kılan temel unsurlardan da mahrum etmektedir.\nRabbim ayaklarımızı istikamet üzere sabit eylesin.\nDipnotlar:\n1- Heysemi, Mecmau’z-Zevâid\n2- Müslim, Tirmizi, İbn-i Mace\n3- Kasas, 28/5\n4- Haşr, 59/9\n5- Maide, 5/54\n6- Buhari, Müslim\n7- Enbiya, 21/92",
  "crawled_at": "2025-06-02T10:26:33.995943"
}