{
  "id": "f9bdc6d9-7c93-47eb-a3dc-af9dcc766d08",
  "title": "Kara Kitap: Beş Yıllık Darbe Sürecinin Hâsılatı",
  "author": "Oktay Altın",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/kara-kitap-bes-yillik-darbe-surecinin-hasilati-8012yy.htm",
  "content": "“Kara Kitap -Mısır’da Askeri Darbe’nin Suçları-” yurtdışındaki Mısır parlamentosu tarafından İstanbul’da yayınlanan bir kitap. Temmuz 2013 ile Mart 2018 tarihleri arasında Mısır’da yaşanan gelişmeleri inceliyor. Siyasi Bilimler Profesörü Seyfuddin Abdulfettah’ın takdimiyle yayınlanan kitap, Yurtdışındaki Mısır Parlamentosu Başkanı Muhammed el-Fekî tarafından hazırlanmış.\nKitap, askerî darbe sonrası yaşanan gelişmeleri, Mısır resmî verileri ile bazı insan hakları kuruluşları kaynaklarına dayanarak “Darbe Gölgesinde Anayasa, Darbe Yönetiminde Yasama, Mısır Ekonomisini Dağıtan Siyaset, Darbe ve Milli Güvenlik Sorunları, 3 Temmuz 2013’ten Sonra Mısır’da Siyasi Hayat, Darbe ve Dış İlişkiler, Askerî Darbe Gölgesinde İnsan Hakları, Mısır’da Kültür ve Sanat Sorunları, Seçilmiş Başkan Mursi İle Darbeci Sisi Arasında Tarım, Darbe ve İşçi Dosyası, Spor-Basın ve Askerî Devlet, Sisi Döneminde Sosyal Hizmetler” gibi alt başlıklarda incelemiş.\nİlk konu, anayasa ile ilgili. 2012 Anayasası, Mısır’ın tarihî ve toplumsal vakıasıyla uyumlu bir anayasa olarak tebarüz ederken 2014 Anayasası ise hak-özgürlükler, Mısır’ın tarihî ve toplumsal yapıyla uyum açısından Mübarek döneminden daha geri bir konumu ifade etmektedir. 2014 Anayasa çalışması Dr. Mursi döneminde hazırlanan 2012 Anayasasına basın ve siyasiler eliyle yöneltilen şiddetli saldırılar sonrasında başlamıştı. Yeni anayasa seçimle işbaşına gelenlerin veya gelebileceklerin yetki alanını daraltırken Mısır derin devletini temsil eden ordu, yargı, emniyet ve yargıyı nihai anlamda söz sahibi yapmaktadır. Bu durum; dernekler, genel toplantılar, siyasi partiler ve sendikalarla ilgili kanunlarda açıkça görülmektedir.\nDarbe yönetimi, anayasa maddelerini hak ve özgürlükler açısından daraltmakla kalmamış;kendi koyduğu anayasa maddelerine bile bağlı kalmayarak birçok alanda anayasa maddeleriyle çelişen onlarca kanun maddesine ve uygulamaya imza atmıştır. Adlî Mansur döneminde vergi kaçıran ve yolsuzluğa bulaşan darbe destekçisi işadamlarını aklayan kanun, cumhurbaşkanına ihanet edene en az 10 bin en fazla 30 bin cüneyh ceza öngören kanun,gösteri hakkını sınırlayan kanun anayasa ile çelişen onlarca kanun maddesinin sadece birkaçıdır.\nGeneral Sisi ise 2014-2015 yılları arasında 196 kanun hükmünde kararname çıkarmıştır. Bunlardan 16’sı ekonomi, 35’i anayasa ile ilgilidir. Bu kanun ve kararlar, Sisi’nin istediği gibi üniversite rektör ve dekanları atamasının önünü açmış, ordu mensuplarının maaş ve emeklilik şartlarını iyileştirmiş, ordunun ekonomiye müdahalesi pekiştirilmiş, başta basın, sendika, dernek vb. sivil yapılar olmak üzere bütün halk kesimleri üzerindeki kontrol sağlamlaştırılmıştır.\nMısır parlamento üyeleri istihbarat birimleri tarafından belirlenmiş, kendilerine aldıkları kararlardan dolayı sorgulanmayacakları ve yargılanmayacakları garantisi kanun yoluyla sağlanmıştır. Bu durum parlamentoyu bağımsız siyasi erk olmaktan çıkarmış, yürütmenin yedeği haline getirmiştir. IMF ile anlaşma yapılırken parlamentonun onayının alınmaması en bariz örneklerden sadece biridir.\nDarbe yönetiminin etkisinin en somut haliyle gözlenebildiği alan şüphesiz ekonomidir. Aşağıda 2012-2013 Mursi dönemi ile 2016-2017 görece istikrarın sağlandığı Sisi dönemleri karşılaştırılmaktadır:\nBu tablonun, Mursi döneminde uygulanan ambargoya karşı Sisi döneminde Suudi Arabistan ve Birleşik Arap Emirliklerinin başını çektiği Körfez ülkelerinin milyarlarca dolar yardım ve petrol takviyesine rağmen oluştuğu unutulmamalıdır.\nDarbe yönetimi en fazla milli güvenlik kavramını istismar etmiştir. Darbeciler, darbeyi meşrulaştırmaya çalışırken en fazla milli güvenliğin altını çizmişlerdi. Ancak kısa sürede milli güvenliğe asıl tehdidin darbeci çeteden geldiği anlaşıldı. Mesela Dr. Mursi döneminde Sina’da yaşanan terör olayları bahane edilerek yönetimin milli güvenliği sağlayamadığı iddia edilmekteydi. Oysa darbe sonrası Sina’da güvenlik sorunları azalmadığı gibi Mısır halkını kutuplaştıran bir duruma evrilmiştir.\nDarbeciler sözde terör tünellerini etkisiz hale getirmek için Gazze sınırına 300 metrelik bir tampon bölge oluşturulması kararı almış ve bu bölgede oturan halka evlerini boşaltmaları için bir haftalık süre tanımışlardı. Daha sonra bu alanı 1,5 km’ye çıkardılar. 1,5 km genişliğinde 13,5 km uzunluğundaki tampon bölgeden 3.856 aile, 26.992 kişi zorunlu göçe tabi tutuldu. 3 Temmuz 2013-2015 yılsonu itibariyle Sina yarımadasında 1.347 kişi katledildi, 11.906 kişi gözaltına alındı, 9.073 kişi ise tutuklandı. Aynı dönemde 2.577 ev yıkıldı, bedevilere ait 1.853 otlak yakıldı, 1.967 araç kullanılamaz hale getirildi. Yaşananlar ise Sina halkını ikiye bölmüş durumdadır. Kimisi devletin yanında yer alırken kimisi sivil itaatsizliğe kimi de devlet karşıtlığına yönelmiştir.\nBazı uzmanlara göre Sina’da alınan olağanüstü güvenlik önlemleri, ileride Filistinlilerin Sina’ya yerleştirilmesinin alt yapısını oluşturulmaktadır. Benzer durum Kıpti vatandaşlar için de geçerlidir, abartılı güvenlik söylemlerine rağmen darbe döneminde Kıptilere yönelik saldırılarda herhangi bir azalma olmamıştır.\nTiran ve Sanafir adalarının hukuksuz bir şekilde Suudi Arabistan’a devri milli güvenlik söyleminin nasıl bir balon olduğunun diğer bir kanıtıdır. 1950’li yıllarda Siyonist varlığa silah ve stratejik maddeler taşıyan gemilerin durdurulduğu bu iki önemli adadan darbeciler, “vatan”, “millet”, “bağımsızlık” söylemlerine Suudi Arabistan lehine vazgeçmiş, bu konuda yargı kararı da hiçe sayılmıştır.\nMısır, İsrail’in baskısıyla Akdeniz’de Yunanistan’la olan kara suları sınırını netleştirmiş, Yunanistan lehine bazı haklarından vazgeçmiştir. Yunanistan ise Mısır’ın Türkiye’ye dönük olumsuz tavrını kullanarak adalar hususundaki tezlerini Mısır’a kabul ettirmiştir. Bu da Türkiye’nin bölgesel sulardan ve ekonomik alanlardan mahrum bırakılmasını hedeflemektedir.\nDarbeci yönetim kendi güvenliği adına asker, polis, yargı ve parlamento gibi kurumları halka karşı kanunsuz eylemlerde kullanırken aslında uzun vadede devleti zayıflatmakta, bu kurumların itibarını zedelemekte ve “milli güvenliği” tehlikeye atmaktadır. Nasır’dan itibaren devlet politikası olarak uygulanan halkı bölme, birbirine karşı kullanma siyasetinin artırılarak sürdürülmesi de uzun vadede milli güvenlik için başka bir risktir.\n“Kara Kitap” yazarına göre 2011 Devriminden sonra tarihinde görülmemiş şekilde siyasi özgürlükleri yaşayan Mısır, 2013 darbesinden hemen sonra yine tarihinin en karanlık dönemlerinden birini yaşamaya başlamıştır.\nDarbe sonrası Mısır halkının siyasete ve seçimlere güveninin azaldığı açık bir şekilde görülmektedir. Sendika ve baro seçimleri dâhil olmak üzere her türlü seçime katılım, darbe öncesiyle kıyaslanamayacak kadar düşmüştür.\nBağımsız 2011 seçimleri renkli bir parlamento oluşturmuş, İslamcı ve sol liberal partiler başarı kazanırken Vatan Partisi gibi geleneksel partilerin zayıfladığına şahit olunmuştu. Darbe sonrası tekrar eskiye dönülmüş, seçim sistemi her halükârda geleneksel partilerin kazanacağı şekilde yeniden dizayn edilmiştir. Siyasi partilere ise dekor olmanın ötesinde herhangi bir rol verilmemiştir. Sonuçta sivil toplum zayıflatılmış, sivil toplum kuruluşlarının tesisi de tamamen yürütmenin insafına terk edilmiştir. Artık hükümet, yargı kararlarına gerek kalmadan hoşlanmadığı sivil toplum kuruluşlarına müdahale edebilecek, istediğini kapatabilecektir.\n2013 Darbesi hem bölgesel hem de uluslararası alanda Mısır’ın söz söyleme, olaylara müdahale etme iradesini de zayıflatmıştır. Mesela Mısır, tarihi boyunca Nil’i yaşam kaynağı olarak görmüş, imzaladığı anlaşmalarda Nil’e kaynak oluşturan ülkelerin Mısır’ın izni olmadan Nil üzerideki olumsuz tasarruflarını savaş sebebi saymıştır. Ancak uluslararası meşruiyet arayışındaki darbe yönetimi, içerde baskı ve şiddetle halkı sindirirken dışarıdaki sabık kazanımlarını harcayabilmekte ve Nahda Barajı mevzuunda olduğu gibi tarihsel kazanımlardan geri adım atabilmektedir. Darbe yönetimi Sudan ile ilişkileri gererek Mısır-Sudan arasında oluşabilecek stratejik ittifakı yok ettiği gibi Nahda Barajı sorununda da her iki ülkenin elini zayıflatmıştır.\nDarbenin etkisi Mısır’ın uluslararası ilişkilerine de doğrudan yansımıştır. Sisi yönetimi, Suriye sorununda Dr. Mursi’nin tersi bir siyaset güderek Beşşar Esed’le anlaşmış, Suriye halkının katledilmesine dolaylı katkı sağlamıştır. Filistin sorununda ise direnişin imkânlarını kurutma gibi bir rol üstlenmiştir. Siyonist İsrail’le eşgüdümlü olarak Gazze’ye defalarca ambargo uygulamış, hâlâ da “Yüzyılın Anlaşması” adı altında Filistin direnişinin teslim alınması için Suudi Arabistan, ABD ve İsrail’le uyumlu çaba göstermektedir.\nDarbe yönetiminin Suudi Arabistan’la ilişkileri ise daha özel gözükmektedir. Suud’un başını çektiği Körfez ülkeleri hem ekonomik hem de ellerindeki basın imkânlarıyla Sisi darbesini desteklemekte ve uluslar arası arenada meşrulaştırmaya çalışmaktadır. Bu yardımların karşılığı olarak Tiran ve Sanafir adaları Suud’a verilmiştir.\nKitaptaki “Darbenin Gölgesinde İnsan Hakları” başlığı en trajik bilgileri içeriyor. Birkaç başlıkta 5 yıl boyunca insan hakları ihlalleri incelemiş. Bunların başında Cumhurbaşkanı Dr. Muhammed Mursi ile ilgili hak ihlalleri gelmektedir: Seçilmiş olmasına rağmen siyasal sistemi zorla değiştirme ithamıyla tutuklanmıştır. Tutuklama esnasında ve sonrasında ailesi ve avukatlarıyla görüşmesine izin verilmemiştir. Uydurma ithamlarla yetkisiz ceza mahkemesinde yargılanıp müebbet hapis cezası verilmiştir. Dört yıl boyunca sadece iki ziyarete izin verilmiştir. Mahkemede cam bölme içinde yargılanmış, kendisini savunmasına yeterli imkân verilmemiştir. Tutukluğu sırasında kasten tıbbi müdahaleler engellenerek hayatı tehlikeye atılmıştır.\nParlamentoya yönelik hak ihlalleri sıralandıktan sonra tutuklama, göstermelik yargılamalarla mahkûmiyet, işkence, işten uzaklaştırma vb. doğrudan cezalandırmaların yanında araştırma projelerini iptal, bilimsel çalışmaların kaynaklarını kesme, sempozyum ve panelleri engelleme benzeri daha dolaylı cezalandırma yöntemleriyle üniversite hocalarına yönelik hak ihlalleri sıralanmış.\nKitapta verilen istatistiki bilgilere göre Temmuz 2013’ten sonra 100 kadın katledilmiş, 61’i hâlâ içerde olmak üzere 2.000 kadın tutuklanmış, 16’sı üç seneden fazla ceza almış, 35 kadının ise genel savcılık talebi üzerine tedbiren tutukluğu devam etmektedir. 12 kadın ise zorla kaçırılmıştır. Yine bu dönemde 800’ü hâlâ tutuklu olmak üzere 4.000 çocuk hapse atılmış, 102 çocuk katledilmiş, 850’si işkenceye maruz kalmış, 28’i de cinsel saldırıya uğramıştır.\nGözaltı ve mahkûmiyet esnasında da hak ihlalleri devam etmektedir. Mısır’da 382 gözaltı merkezi, 66 hapishane bulunmaktadır. Savunma Bakanlığına bağlı askerî birimlerde, İçişleri Bakanlığına bağlı güvenlik merkezlerinde ise gizli hapishaneler mevcuttur. 2013-2017 yılları arasında 21 yeni hapishanenin yapım kararı alınmıştır. İnsan hakları kuruluşlarına göre darbe yönetiminin tutukladığı insan sayısı 60 civarındadır.\nMahkûmlara yönelik hak ihlalleri ise daha çok kötü beslenme, dışarıdan yiyecek teminini engelleme, temiz hava yoksunluğu, su kesintileri, yatak azlığı, yetersiz tıbbi müdahale şeklinde cereyan etmektedir. İnsan hakları raporlarına göre 2013’ten itibaren hapishanede ölenlerin sayısı 569, herhangi bir tedavi uygulanmayan kanserli sayısı ise 790’dır.\nBirleşmiş Milletler İşkenceye Karşı Komiteye göre işkence, Mısır’da sistematik ve yaygın olarak kullanılmaktadır. Özellikle de askerî kurumların sivillere yönelik yoğun işkence uyguladığına dair veriler vardır.\nİşkence; gözaltı esnasında, polis sorgusunda, hapishanede ve emniyet güçlerinin merkezlerinde uygulanmaktadır. Human Rights’e göre askerî yetkililer ve Mısır polisi siyasi tutuklulara sistematik işkence uygulamakta olup bu dönemde 5.500 zorla kaçırma vakıası yaşanmıştır.\nDarbe yönetiminde yargı da bağımsızlığını kaybetmiştir. 44 hâkimin işine son verilmiş, istisnai mahkemeler kurulmuş, siviller askerî mahkemelerde yargılanmış, 217 avukat tutuklanmıştır.\nOcak 2018 tarihine kadar çeşitli davalarda 27 idam kararı infaz edilmiş, 28’i de infaz aşamasına ulaşmıştır. Yine aynı tarihe kadar 191 kişi için idam kararı verilmiştir.\nKitapta darbe sonrası, sanat, spor, tarım vb. alanlarda yaşanan değişimler de incelenmiş. Bu alanlardan birisi de basın. Darbe sonrası Mısır,basın-yayın tarihinin en kötü günlerini yaşamaktadır. Darbeciler ilk etapta 14 televizyon kanalı, 3 gazeteyi kapatmış, darbe sonrası ilk iki ay içerisinde 10 gazeteci öldürülmüş, onlarcası da yaralanmış, 300 gazeteci tutuklanmıştır. Bunlardan 100’ü hâlâ tutukludur. Ayrıca yazması, yurt dışına çıkması engellenen, şiddete maruz kalan yüzlerce gazeteci bulunmaktadır.Darbe yönetimi beş yıl içerisinde Mısır basınını tek ses haline getirmeyi başarmış,bütün aykırı sesleri susturmuştur.\nKara Kitap”, Temmuz 2013-Mart 2018 tarihleri arasındaki gelişmeleri içermektedir. Mezkûr tarihten sonrasında da olumsuz süreç tüm hızıyla sürmektedir. Başlangıçta mütereddit davranan Batı’nın her geçen gün desteğini artırması Mısır darbe yönetimini daha da cesaretlendirmiş durumdadır. Bunun en somut tezahürlerinden biri 28 Temmuz 2018 tarihinde aralarında Muhammed Biltaci’nin de bulunduğu 75 kişiye verilen idam cezasıdır. Aynı günlerde Pakistan, Filistin, Suriye vb. ülkelere yönelik harcamaları kısan ABD yönetiminin, Mısır için 1.2 milyar dolarlık yardımı serbest bırakması darbecileri ve insan hakları ihlallerini ödüllendirmekten başka ne anlama gelmektedir ki?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}