{
  "id": "a8e674ee-de3c-4358-95ed-2c8c5627d834",
  "title": "Adil Şahit Olmak Vaktidir!",
  "author": "Ahmed Yıldız",
  "year": "2018",
  "issue": "Sayı: 324 - Mart 2018",
  "url": "https://www.haksozhaber.net/okul/adil-sahit-olmak-vaktidir-7875yy.htm",
  "content": "1) 28 Şubat sürecinde sistemin öncelikli düşman konumuna oturttuğu İslami kimlik sahiplerinin Türkiye’de sisteme yaklaşımları ve ilişkileri nasıl bir dönüşüm geçirdi?\n2) AK Parti döneminde Müslümanların muhalif söylem ve tutumlarını büyük ölçüde terk ettiklerine dair iddiaları nasıl değerlendiriyorsunuz?\n3) AK Parti iktidarıyla birlikte sistemde geniş çaplı bir değişim yaşandığı görülmekte. Bu olguya rağmen Müslümanlar açısından yine de muhalif olmak bir zorunluluk mudur?\nEvetse → Neye, niçin ve nasıl muhalif olmalıyız?\n4) 15 Temmuz sonrasında Türkiye siyasetinde ve toplumsal yapısında yaşanan gelişmelere ilişkin olarak muhalif kimlik ve söylemin öncelikle gündemleştirmesi gereken konu başlıkları neler olmalıdır?\n1-\n28 Şubat süreci Müslümanlar için bir kırılma olmakla beraber bir sıçramanın, Kemalist vesayet için ise bir tükenişin habercisi olmuştur. İslami çevrelerdeki sisteme karşı duruş, bugün gelinen noktadan baktığımızda sistemin sert duruşunun yansımasından ibaretmiş gibi duruyor. Tevhidî duruş olarak ifade edilen, sistemi tağut olarak tanımlayan duruşun sistemin işletme koltuğuna Müslümanlar oturunca gündeme gelen görece yumuşama İslami çevrelerde hedefe konan İslami devlet, tağuti sistemin dönüşümü gibi ideallerin de sabun köpüğü gibi dağıldığını ortaya koydu. Askerlik yapmanın, polis olmanın sorgulandığı bir dönemden askerde ölenlerin, polis olarak ölenlerin şehit ilan edildiği, polis, asker olmanın teşvik edildiği bir dönemi yaşıyoruz.\n2-\nArtık ‘Devlet biziz!’ diyen bir kafa yapısının kemikleşmeye başladığını üzüntü ve hayretle izliyoruz. Bu tutum eski İslamcıları, bırakın muhalif kalmayı devlet adına muhalefeti bile susturmakta mahir bir pozisyon almaya itmektedir. Öyle tahammülsüz bir tavır almaktadırlar ki dün omuz omuza mücadele ettikleri kardeşlerini bile kırıp geçirmekten geri kalmamaktadırlar. Her türlü muhalif tavır peşinen mahkûm edilmekte, ‘koşup haber vermeliyim görevli memura’ titizliği içerisinde kolluk kuvvetlerine ispiyonculuk vazifesini bile kimseye bırakmamaktadırlar. Merhametten ve adaletten yoksun bu kendinden vazifelilik, 28 Şubat süreçlerindeki Kemalist çevrelere bile neredeyse rahmet okutacak boyutlara ulaşmaktadır. Gerçi ‘Ordu Göreve’ sloganlarını henüz atmadıklarını söylemezsek haksızlık olur herhalde(!)\n3-\nAK Parti iktidarının Müslümanlara ve toplumun katmanlarına görece rahatlama sağladığı ortadır. Ancak Müslümanlar ülkenin iktidarının dümenine mi taliplerdi yoksa iktidarın paradigmasını değiştirmeye mi? Bu sorunun cevabı bugün “Müslümanlar muhalefet edecekler mi; edeceklerse neye ve nasıl edecekler?” şeklindeki soruların cevaplarını ortaya koyacaktır. Müslümanlar sistemin niteliğine dair eleştirilerini bugün sanki dün söylememişler gibi gündeme getirmeyi bırakın, zihinlerinden bile silmeye çalışıyorlar. İslamcı yığının kahir ekseriyeti -bir kısmı muhalefet etmenin zorluğu, önemli bir kısmı iktidar edenlerin zihnî ve fiilî duruşuna ikna olduğu için- iktidara yakın durmaktadır ve bu yakın duruşun meyvelerini de toplamayı ihmal etmemektedir.\nMüslümanların tağuti otoriteye muhalefetleri varoluşsaldır. İktidar edenlerin kişisel pozisyonları sistemin itikadında bir değişikliği getirmiyorsa -ki getirmemiştir- bu, İslami açıdan sisteme yönelik bakışı değiştirmez. Bu durum iktidarın gerçekleştirdiği görece iyileştirmelere indirgenemez ve bu alan insanların tercihine bırakılmış bir alan da değildir. Rahatlama, gevşemeyi değil; daha çok yol almayı gerektirmektedir. Kendini tekrar etmeden, kronikleşen ‘İktidarın her yaptığı yanlıştır.’ öngörüsünden kurtularak adil şahit olmanın sorumluluğu ve bilinciyle sistemin itikadına dönük değişim taleplerimizi söylemekten çekinmemeliyiz.\nAynı zamanda ne pratik sorunları söylemeyi küçümsemeli ve görmezden gelmeliyiz ne de pratik sorunlara getirilen çözümleri sorunun kaynağı kurutulmuş gibi süngümüzü düşürmeliyiz. Kimileri sloganik, kimileri küçümsese ve çocukça bulsa da kimileri siz hâlâ orada mısınız dese de kınayıcının kınamasından çekinmeden sabitelerimize sahip çıkmaya devam etmeliyiz.\nMüslümanların muhalefeti paradigmaya dönük olduğu için öncelikle kavramsal boyut önemsenmelidir. İktidar mensuplarının da aynı havzanın çocukları olması bu alanda daha fazla bulanıklığa neden olmaktadır. Elbisesini temiz tutmakla emrolunan bizler, dün müdahane etmenin zorluğunu aşmaya çalışırken, bugün sistemin bizim kavramlarımızı eklektik biçimde kullanmaya başladığını görüyor ve bunun zorluğunu yaşıyoruz. Bu zorluk muhalefet etmenin de zorluğuna zemin hazırlamaktadır. İktidarın oluşturmuş olduğu popülist dalga kendimizi ifade ederken ya şoven, muhafazakâr tepkilerle karşılaşmamıza neden olmakta veya söylemimizin bağımsızlığına halel getirmektedir. Özellikle iktidar tarafından cihad, şehit gibi kavramlar etrafında oluşturulan ortak alan, Anıtkabir’de dua etmeyle beraber zıvanadan çıkarılmıştır. Bu ortak alanın dışına çıkmanın zorluğuna rağmen bizi biz yapan kavram ve değerlerin kökenlerine dair vurgularımızı diri tutmalıyız.\n4-\n15 Temmuz kalkışması sonrasında panikleyen iktidar, maalesef adaletli bir süreç yürüttü ve yürütmeye devam ediyor diyemeyiz. “Kalkışmayı gerçekleştiren o kadar hain ve sinsi bir örgüt ki hiçbir örgüte benzemiyor ve sizin bildiğiniz bizim bildiğimizin yanında hiç kalır.” söylemiyle hareket edilmekte; haktan, adaletten bahseden kişi ve çevreler ya FETÖ’cü ya da mağdur edebiyatının yazarları ve şairleri olmakla itham edilmektedir.\n15 Temmuz kalkışmasına karşı direnen İslamcı çevrelere olayın faili gibi fatura ödetilmeye çalışılması hatta ödetilmesi trajik bir durumdur. Gerek hükümetin tekbirler eşliğinde gerçekleşen direnişi devletçi-ulusalcı bir renge boyaması gerekse Kemalist-laik çevrelerin faillerin dindarlığı üzerinden geliştirdiği kara propaganda İslami çevrelerin baskılanmasına, töhmet altında bırakılmasına son tahlilde kısmi de olsa halktan soyutlanmasına neden olmuştur. İslami cemaatler, halka kendini anlatmak zorunda bırakılmış, devlete bağlılıklarını ispata çağırılmışlardır.\nTekelleşen iktidar aygıtından başlayarak başta Müslüman çevreler olmak üzere halkın yaşam alanlarını daraltıcı her türlü icraata muhalefet geliştirilmelidir. Her türlü eleştiriye kapalı olan iktidar, en ufak muhalif tavra -bu tavır ne kadar yakından gelirse gelsin- tahammül etmemektedir. Bu durum beraberinde “Nasıl bir dille muhalefet edilebilir?” sorusunu da getirmektedir. Çünkü medya tetikçileri ‘tam sorumlu hiç yetkisiz’ bir görev bilinciyle devreye girerek itibarsızlaştırma çabalarına girmekte ve mahkûm etmektedir.\nÖzellikle gençler başta olmak üzere halk nezdinde bağımsız bir tavrı geliştirmek İslami çevrelerce önemsenmelidir. ‘İktidar ne yaparsa yapsın kötüdür.’ gibi söylemden uzak durulmalıdır. Bununla birlikte sistemin niteliği başta olmak üzere İslami açıdan iktidarın attığı adımları -bu, iktidardan ne kadar beklenmelidir bilinmez- olumlayıp hatta yüreklendirip olumsuz her adımı da ‘Aman iktidar düşer!’ korkusunun ardına sığınarak görmezden gelmemeliyiz. Müslümanlar, her türlü riski taşımasına karşın her durumda, her zeminde adil şahit vasfını öne çıkarmalıdırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}