{
  "id": "118662fc-8b99-4931-82ee-950a1105dc88",
  "title": "Modern Dünyada Müslümanca Yaşamak",
  "author": "Şefik Sevim",
  "year": "2018",
  "issue": "Sayı: 322 - Ocak 2018",
  "url": "https://www.haksozhaber.net/okul/modern-dunyada-muslumanca-yasamak-7847yy.htm",
  "content": "“O gençler mağaraya sığınmışlar ve ‘Rabbimiz, bize katından rahmet gönder ve bize içinde bulunduğumuz durumdan bir çıkış yolu göster.’ demişlerdi.” (Kehf, 10)\nBugün modern dünyada yaşadığımız ve yaşamamız muhtemel sorunların Ashab-ı Kehf’in bu niyazını gerektirecek kadar yakıcı olduğunu kabul etmek zorundayız. Cizvit bir papazın, “Modernite her kapımızı çaldığında Hıristiyanlıktan ona bir parça verdik ve bir gün baktık ki bir şey kalmamış.” şeklindeki acziyeti ifade eden itirafından, insanlık ailesinin bir ders çıkarması gerekir. Bilindiği üzere modernlik, 17. yüzyılda Batı’da başlayan ve giderek bütün yerküre üzerinde başat ölçüde etkisini hissettiren yaşam ve örgütlenme şekillerini içkin vakıaya verilen addır. Fakat bu sarsıcı vakıanın hiç de sıradan bir gündem olmadığını her gün iliklerimize kadar hissediyoruz. Ve daha çok hissedeceğimiz gibi görünüyor. Tarihin hiçbir döneminde insanın içinde hayatını sürdürdüğü sosyal dünya bu kadar çok eşyayla dolu olmamıştır. İnsan aslında bugün “kendine” ait bir dünyada değil, ihtiyaç kavramı altında kendi elleriyle var edip şekillendirdiği eşyaların dünyasında yaşıyor. Ve bunun sonucunda da deyim yerindeyse ‘siyakı’ ve ‘sibakı’ olmayan bir hayat tasarımı bize dayatılmaya çalışılıyor.\nBugün kutsallara isyan temelinde şekillenen modern kültürün girişimlerini arzulanan düzeyde kontrol edecek herhangi bir iç veya dış denetleyici mekanizmanın bulunmaması endişe verici bir durumdur. Unutulmamalıdır ki bir sapma normal kabul edilirse, bu sapmayı durduracak bir çizgi hiçbir zaman olmayacaktır. Bir anlamda modern dünyada böyle bir sorunumuz var.\nŞehir hayatı, kalabalıklaşan nüfus, geçim derdi, iletişim araçlarının çoğalmasıyla insani ilişkilerimizin azalması, insanoğlunu kendi kendine yeten bencil, egoist bir varlığa dönüştürmüştür. Bunun adı eksen kaymasıdır.\nPeki, nasıl bu hale geldik? Bu sorunun cevabını Aliya İzzetbegoviç, İslam Deklarasyonu adlı kitabında şöyle cevaplandırır: “İnsanları genel olarak inanan ve inanmayanlar olarak ayırırız. Bunun içinde en kalabalık olan üçüncü topluluk eksiktir. O topluluk, kendini inanan sayan ve öyle ifade eden fakat hakikatte öyle olmayan kimseler topluluğudur. Onlar az ya da çok Allah’a ibadet eden, dinin belli bazı ‘adet’ ve sembollerini yerine getiren, ticarette son derece soğukkanlı olarak aldatan, vicdan azabı duymadan başkasının sırtından geçinen, bin sene yaşayacakmış gibi hayatlarını, mallarını ve makamlarını yitirmekten korkan veya kendilerinden güçlü olanlara yalakalık yapan kimselerdir. Bu tip insanların belirgin özellikleri korkudur. Hayat için korku, mal için korku, makam ve mevki için korku. Bütün bu korkular arasında bir tek korku eksiktir: Allah korkusu. Bu ruhla ikiyüzlü atmosferde kendi nesillerini büyütürler.”\nToplumsal Çürümenin Habercisi: Modernizm\nModernizm ile beraber, insanoğlunun asırlarca hayatını kolaylaştırmak adına hükmettiği veya hükmetmek istediği eşya, ne yazık ki süreç içerisinde kendine hükmetmeye başlamıştır. Günümüz insanı, israf ettiği ihtiyaç dışı eşyalar için yaptığı harcamalar ile kölelik zincirine yeni bir halka daha ekleyerek, borç batağına sürüklenmekte, her geçen gün daha da bencil, mutsuz, bezgin ve karamsar konuma gelmektedir. Zaten modern hayatı içselleştirdiğimiz takdirde kim olduğumuzu unutma sorunu yaşarız ki bu bizim helak sebebimizdir.\nGünlük yaşamımız açısından modern dünyada belki de bizi en çok kuşatan zamanımızı bizden hoyratça çalan en cazibeli alan sosyal medyadır. Yanlış kaynaklardan beslenmede hikmetli kriterleri barındırmayan, bilgi kirliliği ile ilim ve hikmete dair aşındırıcı özelliği de barındıran bir alandır.\nKariyer sevdası ve bürokraside statü gibi nefsaniyetimizi okşayıcı imkân ve inisiyatifler modern dünyanın terbiye edilmemiş bünyeleri açısından risk teşkil eden alanlardır. Modern hayat içerisinde kendi özgünlüğümüzü koruyacak ilkelerimizin ve sınırlarımızın neler olabileceği üzerinde Müslümanların iyice kafa yormaları gerekir.\nModern dünyada bize bir kayba neden olan bir gerçekliğimiz de modern dünyanın bize gerginlik üzerine kurulu bir ruh halini dayatmasıdır. Şehirleşme ile beraber koşturmaca şeklinde geçen bir ömür, hayatı statikleştiren, kalıplaştıran bürokratik bir zihniyeti oluşturmakta, bu da fıtri olan bir sükûnet ortamından bizi uzaklaştırmaktadır. Bundan dolayı, bir sükûnet zeminine kendimizi çekmemiz, aciliyet kesbeden bir hassasiyettir.\nGerginlik, modern dünyanın sükûnetle, suhuletle hayattan haz alan insana dayattığı en büyük manevi cezadır. İdeolojik yapılanmalar, mantıklar, tarzlar bile modern dünyanın zaaflı tarzının yansımasını taşımaktadır.\nModern dünya egolarımızın yüksek bir düzeyde olması gibi bir hastalığı üretti. Yaptıklarımızın fark edilmesi, emeklerimizin övülmesi, taltif edilmeler, teveccühler, övgülerden haz duymalar, gizli müstağniliklerin bir hastalık halini almış olduğu bir gerçekliği yaşıyoruz.\nEn temelde modernizm, toplumsal bir çürümenin de habercisidir. Bunun en çarpıcı örneği, Norveç’in sosyal gerçekliğidir. Norveç, gayri safi milli hasılası en yüksek ülkelerden biridir. Aynı zamanda da intihar oranının en yüksek olduğu ülkelerdendir.\nModern dünya sarsıcı bir haz ve zevk pompalıyor. Çok güçlü terbiye edici dinamiklere sahip olmamız lazım ve unutmamalıyız ki bireysel bir iradeyle bunu başarmak çok zor.Aslında kemiyet olarak çoğalıp, keyfiyet olarak fakirleşmemiz bizi korkutması gereken bir gerçekliğimizdir.\nBütün zaman ve mekânın yaratıcısı Allah (cc) bu dini, evrensel ve kıyamet saatine kadar geçerli kıldığına göre İslâm, her devirde en güzel şekilde yaşanabilir. Bu demektir ki İslâm’ın her asra, her zaman ve mekâna söyleyeceği sözü vardır. Önemli olan bizim, bunlar üzerinde tefekkür ederek, onları yaşanılır hayatın birer paydası haline getirebilmemizdir. Yeter ki bizler bu gerçeğe hakkıyla inanıp, onu hayata geçirmenin usullerine riayet edelim.\nModern dünyanın dayatmaları iç dünyamızı fakirleştirdikçe, biz de bu yoksulluğumuzu bazı ritüellere sığınarak tatmin olmaya çalışıyoruz. Bir anlamda görsel bir Müslümanlıkla tatmin olma ve vitrine oynama gibi bir kurnazlığı sergileme yoluna gidiyoruz.\nKendimizi sosyal sorumluluklar altında hissetmemiz modern dünyada Müslümanca bir tutum ve duruş açısından önemlidir. Her şeyden önce iddialarımızın olması aidiyetlerimiz, programlı yaşamlarımız, temsiliyetlerimiz, bu sorunları gündeme getirişlerimiz bile kısmen bu modern dünyanın albenisine karşı bizleri mesafeleştirebilir.\nHırs: Şükür Yolunu Kapatan Manevî Bir Hastalık\nModern dünyanın bize bir maliyete dönüştüğü önemli bir konu da hırstır. Hırs kavramını azim kavramıyla karıştırmamak lazım. Çünkü sosyal yaşamda rastgele kullanılan ve benzer anlamlar taşıdığına inanılan bazı kavramların tefrik edilmesi, bir konunun muhtevasının anlaşılması açısından önemlidir. Azim ve hırs kavramları da bunlardandır. Azim; çalışmak, çabalamak ve nasip deyip hakkına razı olmaktır. Hırs ise daima daha fazlasını istemektir. Hakkımız olup olmadığına bakmadan. Kimden alıp almadığımızı düşünmeden, sonuçlarıyla hiç ilgilenmeden hep daha fazlasını arzulamaktır. Bu yüzden azim yapıcı, hırs yıkıcıdır.\nModern dünyada rahat servet biriktirebilmeye yönelik profesyonel kurnazlığın artması, adamını bulup işini yoluna koyma, bürokrasinin açık kapılarından istifade edebilme yaygınlaştığından bu cazip kazanç yolları modern insanın hırsını artırmaktadır.Emperyalizmin ana kaynağı da hırstır. Saygı ve sevgiden arınmış, yok ederek yürüyen, sadece menfaatini düşünerek ilerleyen, hürmetle bağlarını koparmış kazanma hırsından bahsediyoruz. Hırs, halden anlamaz, başkasını düşünmez. Sadece kendisi ve kazancıdır esas olan. Üzücü olan, artık bunun örgütlü hale gelmesidir. Paylaşılmamak üzere havuzların oluşturulmasıdır. Ayrıca hırs, şükür yolunu kapatan manevî bir hastalıktır. İnsan, hırsını frenlemediği takdirde haset hastalığına düşecektir.\nŞükredemeyeceğimiz neyimiz eksik. Şükretmeyerek nimetin itibarının düşeceğini zannediyoruz lakin kendi itibarımızı düşürüyoruz. Kendi ellerimizle oluşturduğumuz gergin bir dünyada nimete şükrün gerekliliğini bile fark etmeyecek bir gaflet sürecini besliyoruz. Asıl hırsı tetikleyen de nimete şükrün azlığıdır. Bundan dolayı din, Abdurrahman Arslan’ın da ifadesiyle aslında her zaman insanla dünya arasına, ahirete vurgu yaparak bir “yabancılık” ilişkisi yerleştirir. Mülkün nihai sahibinin Allah olduğunu hatırlatarak insanın fıtratında karşılığını bulduğu mülkiyet üzerindeki sahiplenici arzusundan kaynaklanan ilişkiyi bir “emanetçi” ilişkisine dönüştürür.\nModern bir dünyada sermaye ile sınavımız en riskli sınav alanlarımızdandır. Öncelikle dünya, insan için imar ve ıslah etmesi gereken bir zemindir, bir şahitlik alanıdır. Kur’an’da girişimci irade desteklenir. Üretime yönelik olan emek ibadet hükmündedir. Allah bizden gariban olmamızı istemiyor. Karın doyurma önemlidir. Kureyş Suresinde “doyuran ve güvenliğe ulaştıran Beyt’in Rabbi” diye geçer.\nUnutulmamalıdır ki varlıkla sınanmamız yoklukla sınanmamızdan daha çetindir. Ekonomiye hayat görüşümüz çerçevesinde bakmak zorundayız. Çünkü biz hesap gününe inanıyoruz. Tüketim anlayışımızda da çevresel faktörlerin ve dinamiklerin hesaba katılması gerekiyor. Servet, Müslümanlar arasında sınıf oluşturmamalı, tarz farklılığı yaratmamalı. Müslüman, tüketimini Müslümanca bir hayatın şartları içinde düşüneceğine, artık modern hayatın standartları içinde düşünüyor ve buradan hareketle kendisi için bir ihtiyaç konsepti ve gelecek tasarımında bulunuyor. Tüketim anlayışı açısından ihtiyaçların sınırsız hale gelmesi ürkütücüdür. Tüketimin alışkanlığa dönüşmesi ve amaç haline gelmesi, bir statü vesilesi olarak görülmesi modern dünyanın bir dayatmasıdır. Yapılan bir saha çalışmasında alışverişin en büyük haz olduğunun tespit edilmiş olması, geleceğimiz açısından ve gelinen nokta itibariyle endişe vericidir.\nMülkiyette ahlaki bir çerçeve şarttır. Ahlaksız gücün de erdemi olmaz. Ahlaksız güç güç değildir. Bu tespitin en ağır bedelini insanlık iki dünya savaşında ödedi.\nBizi ciddi kontrol altında tutan ve kuşatan, terbiye eden güçlü yapılarımızın, uyarı mekanizmalarımızın, uyarıcılarımızın eksikliği, ticari hırsımızı meşru ve makul bir zeminde tutma ile ilgili bir soruna neden olabilmektedir.\nKur’an’daki Ebu Leheb tipolojisi önemlidir. İnsan kendi kendine yettiğini zannettiği andan itibaren azar.\nModern dünyada güç, kudret ve inisiyatif karşısında mütevazılık müminler için esas olmalıdır. Bu alan her kesimin sınıfta kaldığı belki de en hassas alandır.\nTarık b. Ziyad, yanındaki beş bin askerle, daha sonra kendi adının verildiği Cebeli Tarık Boğazını geçip doksan bin kişilik düşman ordusuyla karşılaşınca leventlerine şöyle seslenmişti:\n“Önünüzde deniz gibi bir düşman, arkanızda da düşman gibi bir deniz var. Ya şerefinizle düşmana saldırır ve erkekçesine ölür ya da zilletle kaçıp denizde boğulursunuz.”\nAradan 5-6 saat geçmemişti ki karşısında kendi kendine hitaben, “Tarık! Sen dün bir köle idin, Allah seni hürriyete kavuşturdu. Bugün muzaffer bir kumandansın. Ama unutma, yarın toprağa gömülecek ve bütün yaptıklarından Allah'a hesap vereceksin!” diyebilmişti.\nGüç, imkân ve inisiyatif ile ilgili “Benim altımdakiler bana zimmetlidir.” anlayışını belirleyici kılmak, sanki bizi rahatlatabilecek bir ölçü olacaktır.\nDeğerlerimiz açısından tartışılır mesleki alanlar, ticari tarzlar, şüpheli kazanç alanlarından kaçınmak gerekir.\nKazançlarımızın bereketini düşürmemenin yolu değerlerimizin bereketini korumakla mümkündür. Değişiriz endişesiyle nimetlerden kendimizi mahrum edemeyeceğimiz gibi “Müslümanlar her şeyin en iyisine layıktır!” hassasiyetinden hareketle ölçüsüz bir tüketim müptelası haline de düşmemeliyiz.\nDijital Bağlantı Bağımlılığı\nModern dünyada dijital malzemeyle sınavımızın da fıtri gerçekliklerimiz açısından son derece hayati bir gündem olduğu unutulmamalıdır.\nProf. Susan Greefield, dijital ortamın sığlıkla malul olduğu, derin okumayı ve derin düşünceyi engellediği tespitini yapar. Barry Sanders ise harflerin gövdesine yüklenen seslerin soyut düşünce ve vicdan gelişimini olumlu etkilediği, görselliğin hâkim olduğu yeni dijital ortamların ise derin düşünce ve vicdan gelişimini olumsuz etkilediği görüşünü savunur.\nNazife Şişman’ın dediği gibi “Çocuk ve gençleri dijital aletlerin terbiyesine emanet ederek kitap ve öğretmeni ikinci plana atan eğitim projeleri sorgulanmalıdır. Dijital okumalar da bizden hiçbir iz kalmaz, fakat kâğıdın üzerine dizilen harflerin büyüsünden, raflarda dizili kitap ciltlerine dokunmanın hazzından, üzerine çize çize, kenarına yaza yaza kitap okumaktan vazgeçmemeliyiz.”\nMüslümanlar nefis terbiyesinin temel ilkesinin az konuşmak olduğunu; ayıpların örtülmesinin temel ahlak kaidesi olduğunu; kendini övmenin en büyük ahlak zaafı olduğunu kabul ederler. Bu kabullere rağmen Müslümanların, görmenin ve görülmenin hiyerarşisini gösteren yeni teknolojileri sorgulamaksızın içselleştirmeleri acı bir gerçeğimizdir.\nMobil telefonlarla en kutsal ortam ve naif atmosferlerde bile herkesin istediği anda insana ulaşabilir olması nerdeyse sünnetullahı zorlayan bir aykırılıktır.\nNamaz aralarında, konferans ve seminerlerde mesajlaşan dinleyicilerin varlığı toplum olarak “bağlantı bağımlılığına” yenik düştüğümüzün göstergesidir. Her an ve her yerde ulaşılabilir bireyin kısıtlanmışlığı ve kontrol edilebilirliği dikkatimizden kaçan hayati bir sorundur.\nMüslümanca yaşamak, kalbin Müslümanca hissetmesine bağlı. Müslümanca hissedebilmek için de sanalın dışındaki hakikatle temasta bulunmak gerek. Bir yetimin başını sanal aracılığıyla okşayamayacağımızı bilmeliyiz. İletişim kuramcısı McLuhan’ın da ifade ettiği gibi modern insan, sorumluluklarını da dijital makinalara devretmeye çalışmaktadır. Dolayısıyla hayatın doğal ve kılcal damarlarına girmek gerek. Sahanın modern dürtülerin albenisine karşı terbiye edici bir yönü vardır. Şahitliğimizi sahada sürdürdüğümüz sürece, modern bir algı ve tarzdan beri olma şansını yakalarız.\nModern dünyanın bu albenili sinsi dayatmalarına karşılık bize bir irade katacak hikmetli çıkışımızı hangi alanlarda yoğunlaştırmamız gerekir sorusu belki de bizlere somut adım atmada yardımcı olacaktır.\nAileye Cemaat Ruhu Kazandırmak\nModern dünyanda can çekişen aileyi korumanın bir yolu olan misafirlik geleneğini canlı tutmak önemlidir. İbn Battuta da “Seyahatname”sinde Ahilerin misafirlerini kapmak için yarıştığını belirtir. Her şeyin zekâtı kendi cinsinden olur. Evin zekâtı da içerisinde misafir ağırlamaktır.\nİstismar riskine dikkat etmek kaydıyla sıla-i rahimin geliştirilmesi de bu anlamda önemli bir imkâna dönüştürebileceğimiz bir alandır bizim için.\nEvlerin bereket kaynağı yaşlılarla beraber genç evlilerin yaşamak istememesi ve akrabalarla irtibatı koparma sorunu müminlerin görmek istemedikleri önemli zaaflardandır. Modern dünyada mümince şahitlik, gettolaşan ve steril bir tarza dönüşme ihtimali gittikçe artan bir İslamcılık tarzıyla gerçekleşmez.\nModern hayatın bize dayattığı rol karmaşası sorununu önemsemeliyiz. Herkesin eşit olduğu bir işleyiş çok fazla bir şey üretemez. Bu sorun aile için de cemaatsel yapılar için de devlet için de söz konusudur Bu durum, modern hayatın da dayatması olarak herkesin kendini merkeze aldığı bir anlayıştan kaynaklanmaktadır. Her konuda bir bilenin son sözü söylemesi modern bir dünyada insana zor geliyor ne yazık ki.\nModern bir dünyada kadının asosyalliği kadar çok fazla sosyalleşmesi de riski muhtevi bir tarzdır. Fıtri, örfi ve duygusal gerçekliklerinden hareketle kadının naifliğine halel gelmemesi gerektiği hassasiyeti kadının sahada sorumluluk üstlenmesi açısından temkinliliği gerektiren bir durumdur. Kadın ile ilgili asıl ve öncelikli tutmamız gereken konu, annelik ruhunu korumamızdır.\nAileye cemaat ruhunun kazandırılması belki de modern dünyada bizi rahatlatabilecek en minnetsiz sermayedir.\nYaşadığımız Toplumun Diliyle Konuşabilmek\nModern dünyada mümince duruşumuzu kavileştirecek önemli bir hassasiyet alanımız da dil sermayemizi korumamızdır.\nKonfüçyüs’ün, “Bir toplumda bozulma olduğunda ne yapılması gerekir?” sorusuna, “Önce kelimeleri ve kavramları düzelterek işe başlamak gerekir.”diye cevap verdiği rivayet edilir. Çünkü hayatı ve toplumsal ilişkileri anlamlandıran dilin varlığıdır. Dil anlam kaybına uğradığında düşünmenin sağlıklı olma imkânı ortadan kalkar.\nHerkesin net bir şekilde anlayabileceği dilimizin olmaması aşmakta zorlandığımız bir sorundur.\nTürkiye’de dilin laikleşmesinde vebalin tümü kuşkusuz ki seküler Türklerde ve seküler Kürtlerdedir. Bu talihsiz gerçekliğe karşı Müslümanların dilin duaya dönüşmesini sağlayıcı bir irade göstermeleri esas olmalıdır.\nDinin muradına sadık kalmanın yolu, anlam dünyaları kendi dininin dili tarafından belirlenmiş kelime ve kavramlar üzerinden zihnî faaliyetini sürdürebilmekten geçer.\nAhireti İçselleştirmek\nModern hayatın çıkmazlarına karşı kendimizle, toplumla, evrenle, Rabbimizle ve ölümle barışık olmalıyız. Barışık olmak da iradeyi gerektirir. İradeli olmak da mümin kardeşlerimizle beraber olmaktan geçer.\nKriz kapıya dayandığında sergilediğimiz tepkisel refleksler doğru olsa dahi, kriz öncesinde mevzuyla ilgili herhangi bir takibatın yapılmaması, konuyla ilgilenilmemesi ve strateji belirlenmemesi nedeniyle içi doldurulamayan geçici bir duygusal-tepkisellikten öteye geçilememesi üzerinde de durmak gerekmektedir.\nMüslümanların nasıl bir tehlike ile karşı karşıya kaldıklarının farkına varmaları ve onunla mücadele etmek için kendilerini fikrî ve zihnî olarak donanımlı hale getirmeleri gerekmektedir. Bu da günümüzün en büyük girdabı olan modernizmle hesaplaşmayı gerektirir.\nBizim dünyadaki gayemizi gözden geçirmemiz yani dünyaya ilişkin ideallerimizi gözden geçirmemiz gerekir. Hz. Peygamber, “Dünyaya dair çok uzun emeller beslemeyin. Bu, imanınızı zayıflatır.” buyurmaktadır. Ahireti içselleştirmemiz lazım.\nHayatı yeniden ahiret eksenli olacak şekilde düzenlersek, bu aynı zamanda hayatın taleplerini ve bizim geleceğe dair beklentilerimizi yeniden gözden geçirmemiz anlamına gelir.\nMevcut duruma teslim olmadan, direnerek değişmek esas olmalıdır. Müslümanların kendi değerleri bağlamında bir değişime onay vermeleri gerekir. Zihinlerin, bilgilerin olağanüstü derecede kirlendiği bir zamanda özgünlük arayışı hürmete layık bir çabadır.\nModern dünyanın bize karşı olan kuşatıcılığını kırabilmemizin yolu hayatın inceliklerini görerek bu incelikler üzerinden şahitliğimizi yerine getirebilmek ve sokaktaki teferruata dokunmakla mümkün olabilir.\nModern hayatın dayatmalarına karşılık kendimizi korumak, en temelde çocuklarımızı doğal hayat içinde büyütmek, hayatın tüm gerçeklerini de hissetmelerini sağlayarak onları yetiştirmek atmamız gereken ilk adım olmalıdır. Çocuklarımızın, köylerini, mezarlıklarını, yaşlılarını tanımaları, yaşadıkları toplumun dilini iyi öğrenmelerini sağlayıcı şart ve ortamları merkeze alarak onları eğitmemiz şahitliğimizin gereğidir. Yeni neslimizi organik olmayan gıdalardan uzak tutmamız bile her Müslümanın dikkat etmesi gereken bir konudur.\nModern dünyada naifliğimizi korumada salih çevre her zaman ve zeminde vazgeçmememiz gereken bir sermayemiz olmalıdır.Her insanın çevresi onun kimliğidir. Bu konuda “Kişi arkadaşının dini üzeredir.” hakikatini hatırlamamız gerekir. Salih çevre, bizim için en iyi muhafaza eden imkânlardandır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}