{
  "id": "7a1646dd-5610-424b-865d-85092b4aaa5d",
  "title": "Müslümanların Gelecek Tasavvuru",
  "author": "Nurcan Büyük",
  "year": "2018",
  "issue": "Sayı: 326 - Mayıs 2018",
  "url": "https://www.haksozhaber.net/okul/muslumanlarin-gelecek-tasavvuru-7929yy.htm",
  "content": "Müslümanların hayat tasavvurlarının iki yönü vardır. Biri yakın olanı ifade eden “edna” kökünden türeyen “dünya hayatı”, diğeri ise uzak olanı anlatan “ahiret hayatı”dır. İslam inancı, bu iki dünyanın birbirinden kopuk olduğunu değil birbirine bağlı olduğunu, ahiret hayatının dünya hayatının neticesi olduğunu söyler. Dünya insan için somut olandır. Şu an içinde yaşadığımız, dokunulan, hissedilen, müşahede edilendir. Ahiret hayatı ise soyut bir kavramdır. Rabbimiz ahirette yaşanacakları “gayb” olarak anlatır. Gaybın bilgisi ise yalnızca Allah’a aittir. Müminlerden istenen ise bilgisine sahip olmadıkları, akıl sınırlarını aşan bu âleme sadece iman etmektir. (Bakara, 3) Dünya insan için bir imtihan alanıyken ahiret bu imtihanın ceza ya da mükâfat sahasıdır. Ahiret için her çaba dünyada inşa edilir. Bu sebepledir ki mümin için dünya, sorumluluk alanıdır. Bu sorumluluk, nefisten başlayıp topluma uzanan geniş bir alanda gerçekleşir.\n“Her can (fert) kendi kazandığından hesaba çekilir.” (Müddessir, 38)\nAllah, insanı “fıtrat” üzere yaratmıştır. Saf, berrak, katıksız bir yapı anlamında kullanılan fıtrat, Müslüman âlimlerce Allah’ın insanı yaratırken içine koyduğu Rabbini tanıma, bilme ve aynı zamanda özündeki olumlu yetenek ve yatkınlıklarla ifade edilmiştir.\nİslam, insanın hayat yürüyüşünde fıtratı esas almasını ister.\n“(Resulüm) O halde sen hanif olarak bütün varlığınla dine, Allah insanları hangi fıtrat üzere yaratmışsa ona yönel. Allah’ın yaratışında değişme olmaz. İşte doğru din budur, fakat insanların çoğu bilmezler.” (Rum, 30)\nİnsanı en güzel şekilde yaratan Rabbimiz, insana döşek kıldığı yeryüzünü de mükemmel yaratmıştır. Kâinattaki her şeyi bir ölçüye (Kamer, 49) ve dengeye (Rahman, 7) göre yaratan Allah, yarattığı insanı başıboş bırakmamış, kitap ve peygamberlerle yol göstermiştir. Tevhid, İslam inancının temelini oluşturan ve hayatı tüm yönleriyle kuşatan bir inanç sistemidir. İnsanlardan istenilen, Allah’ın koyduğu düzen ve dengeye dikkat eden muvahhid kullar olarak yeryüzünde tevhid ve adalet üzere yaşayan ümmet olmalarıdır. Müslümanın mücadele ve mücahede sahası sadece kendi nefsi değil hem toplumun ıslahı hem de yeryüzünün ifsattan ve ifsadı yayan zalimlerden arındırılmasıdır. Mümin dünyayı emanet olarak görürken, özellikle Aydınlanma felsefesiyle ilahi olanı hayatından tamamen uzaklaştıran Batı aklı, dünyayı, yalnızca kendi tanzim edeceği, laik ve seküler bir alan olarak tanımladı. Özellikle 18. YY’dan itibaren Batılı insan için dünya sadece bir laboratuardı. Fransız düşünür Francis Bacon’ın “Tabiat, sırlarını ancak işkence altında verir.” sözü modern insanın egemenlik sınırlarını ifade etmesi açısından oldukça manidardır. Dolayısıyla bu çağın insanının önünde iki yol var: Dünyayı ya sırlarını işkenceyle alabileceği bir menfaat sahası ya da sorumlu olduğu, kendinden hesaba çekileceği emanet gibi görmek. Müminler imanlarının gereği bireysel ve toplumsal değişimin yasalarını kendilerini yoktan var eden Rablerinden öğrenmenin gerekliliğinin bilincinde olarak yüzlerini her seferinde vahye çevirecekler.\nKitabında “Şüphesiz bir toplum kendi özündekini değiştirmedikçe Allah da ona verdiği nimeti değiştirmez.” (Enfal, 53) buyuran Rabbimiz müminleri hayra çağırıp münkerden nehyeden, salih amel üzere birleşmiş, kurşunla kaynatılmış gibi “saf” olan vasat bir ümmet olmaya çağırır.\nResulullah’ın ve ilk nesil Müslümanların uygulamasından öğrendiğimize göre dünya hayatını inşa ve ıslah faaliyetlerimiz bir çırpıda olabilecek ya da kendiliğinden gerçekleşecek bir süreç değildir. Uzun bir eğitim, talim, tebliğ ve şahitlik çabalarının ve nihayetinde Allah’ın yardımlarının bir neticesidir.\nİnsan, Allah’tan aldığı kelimeler ve yeryüzünün ne olduğu, neden cennetten çıkarıldığına ilişkin bilgilerle yeryüzüne iner. Dünya yolculuğunda ihtiyacı olan değerler bilgisine sahip insan zannedildiği gibi boş bir levha da değildir. Yaratılmışlardan onu ayıran en önemli özelliği de iradesidir. Allah’ın vahyi ve bu vahyi modelleyen peygamberler insanın dünya yürüyüşünde hep yanında olmuştur. Her vahiy aslında aynı şeyi anlatır: Bu dünya imtihan alanıdır ve Allah’a olan kulluk esastır. Bu düşünce, insanın bugününü şekillendirecek ve yarınını inşa edecektir. Çünkü “Allah’tan geldik ve O’na döneceğiz.” (Bakara, 156)\nKulluğun bilgisi, “hak” olan, “içinde şüphe olmayan”, “Allah’tan gönderilen” Kitab-ı Mübin’le olacaktır. İslam’a göre hakikat tektir ve Allah kriter belirler; evlenme, boşanma, miras, hırsızlık gibi şer’i sınırların yanında, malı biriktirmeyin, zandan kaçının, servet bazılarının arasında dolaşmasın, ölçü ve tartıda hile yapmayın, yetimi gözetin, sizden yardım isteyenin çağrısına kulak verin vs. mealindeki ayetlerle insanın fiillerine ahlak elbisesini giydirir. Ne yazık ki bugün, iktidar nimetinden fazlaca nasiplenen Müslümanlar bu elbiseyi işlerine gelmeyen alanların dışında kolayca çıkarıp ‘hayatın gereklerini’ ahlaka tercih edilebiliyorlar.\nVahyi Geleceğe Kim Taşıyacak?\nNasıl bir gelecek sorusundan önce cevaplandırılması ya da tefekkür ve tefekküh edilmesi gereken pek çok soru mevcut.\n* Kimiz?\n* Yarını inşa edecek, mevcut cahilî kuşatmayı aşacak eğitimi nasıl inşa edeceğiz?\n* Post-modern, kapitalist, popüler kültürün hegemonyasındaki bir dünyada şahitlik görevini nasıl yapacağız?\n*Gelecek iddiamızın içeriğinde ne var? Hangi usul ve yöntemlere göre gerçekleştireceğiz?\nBu sorulara daha bir sürüsünü ilave etmek mümkün. Ancak şunu ifade etmeliyim ki bunlar her şeyden önce bugünün soruları. Müslümanların uzunca bir süredir yapmakta oldukları en zaaflı tutumlardan biri, yaşadıkları anın hadiselerini aşıp gelecek hayallerinde oyalanmaktır. Belki de birileri çıkıp diyecek ki “Hayır, geleceği hayal edemediğimizden bunlar başımıza geldi.” Oysa Müslümanlar öncelikle yaşadıkları andan, yapıp ettiklerinden, yapmayıp geriye bıraktıklarından mesuldür. Bugünü inşa edemeyen bir akıl ve irade yarınlarda varlık göstermeyecektir. Bugün Müslümanların zayıf, mazlum, pasif ve içe kapanık olduğunu söyleyenler İslam coğrafyasındaki yüzyıllık despotizme başkaldıran onurlu, izzetli direnişi görmezlikten gelmek gibi bir hastalığa sahipler.\nGeleceği kurgulama derdindeki akıl, Batı aydınlanmasının etkisinde, hayatı ve tarihi ilerlemeci (lineer) bir bakışla okur. Bu bakış açısına göre dün, geri olandır. İlerleme olarak adlandırılan şeyin aslında insanın insana tahakkümü olduğu, güç olmanın her türlü değerin üstünde tutulduğu bu anlayış, ne insani ne de İslamidir. Bu anlayış karşısındaki tutumumuz elbette hiçbir şey yapmayan, pasifize olmuş, kendi kabuğunda yaşayan, dünyayı kerih gören münzevi bir tutum değildir.\nMeselemiz şu ki bugün ne kadar hayatın içindeyiz? Eğitimden iktisada, sanattan siyasete bir sürü olumlu olumsuz durumla karşılaşıyorken bugünün insanına İslam adına ne sunabiliyor, mazlum coğrafyalara hangi çağrıyı ulaştırabiliyoruz?\nMüslümanların ilk vahiyden bugüne pratik bir amaca dönük uygulamaları, geleceğe miras kalan bir yol haritası ortaya koymuştur. Bu pratik, yazılıp çizilmiş bir metnin ötesinde, hayatın içinde oluşmuş, pratik ve güncel meselelere, Allah’ın vazettiği genel ahlak ve adalet prensipleri ışığında çözüm bulma çabası neticesinde gerçekleşmiştir. Bize düşen bu işaret taşlarını doğru okuyabilmektir. Bugün yaşanan sorunlarımıza dünün çözümlerini kopyalayıp yapıştırmak çözmek değil çoğu zaman çözümsüz hale getirmek de olabiliyor.\nPeygamberimizin (s) Mekke’de Müslüman şahsiyetin ve Müslüman cemaatin oluşmasında ortaya koyduğu pratikler ilk İslam toplumunun karakterini verir. Medine’ye hicret öncesinde Medineli Müslümanlarla Akabe’de yapılan anlaşmada Allah Resulü onlardan Allah adına şirk koşmamalarını, kendisini korumalarını, bollukta ve darlıkta infak etmelerini, iyiliği emredip kötülükten sakındırmalarını, hiç kimsenin kınamasından korkmadan hak üzere bulunmalarını istemiştir. Yesrib’i Medine yapan da bu ilkelerdir. Şehirleri medeni kılan şey eşyayla, aletle kurdukları ilişkiden ziyade nimeti veren Allah’la, insanla, çevreyle kurdukları temastır.\nMedine’de ensar ve muhacir arasında uygulanan kardeşlik tesisi, Medine Sözleşmesi, mescidin imarı ve hem ibadi hem de idari birim olarak kullanılması, müminlerin eğitimi, kadınların sosyal ve hukuksal durumlarının düzenlenmesiyle topluma katılımlarının sağlanması, diğer kabilelerle yapılan ticari anlaşmalar ve bunun gibi pek çok örnek yaşadıkları anın sorunlarına cevap vermekteydi. Bunları yaparken onların söz ve eylemlerinin çerçevesini çizen şey hak ve adaletin tesisiydi. İstişareye rağmen kötü sonuçlara ulaşıldığı (Uhud Savaşı gibi) durumlar da olabiliyordu. Peygamberimiz (s) yaşanan tüm olumsuzluklara rağmen istişare ve adaletin tesisinden asla vazgeçmedi. Şüphesiz bu ilkelerle, yaşadıkları çağın ötesinde, çağlara iletilecek bir mesaj ve pratik ortaya koydular. Peşine takıldıkları şey Allah Resulü’nün örnekliğinde Rahman’ın ayetleriydi.\n“Ey iman edenler; kendiniz, ana-babanız ve yakınlarınız aleyhinde de olsa Allah için şahit olarak adaleti gözetin. İster zengin, ister fakir olsun; onları Allah'ın koruması daha uygundur. Adaletinizde heveslere uymayın. Eğer dilinizi büker veya yüz çevirirseniz; Allah, yaptıklarınızdan haberdardır.” (Nisa, 135)\nPeygamberimizin vefatından sonraki süreçte de bu usul takip edildi. İşlerinde istişareye dikkat ettiler. Yeni fetihlerle birlikte büyüyen ümmet coğrafyasında ihtiyaç üzere yeni yapılanmalara gidildi. Hz. Ömer döneminde idari birim mescidin dışına taşındı, divan teşkilatı kuruldu, vergi düzenlemeleri yeni birtakım uygulamalar devreye sokuldu. Dönemi en iyi ifade eden tablolardan birini; sahabenin “Yanılırsan seni kılıçlarımızla düzeltiriz!” uyarısında olduğu kadar ‘Müminlerin Emiri’ konumundaki Hz. Ömer’in “Ben yanılırsam bana ne yaparsınız?” sorusunu kürsüden soracak kadar özgürlükçü ve eleştirel tutumunda aramak gereklidir. Toplumsal dinamizmi sağlayan istişare; ilk dönem Müslümanlar için basit bir tavsiye değil, vazgeçilmez ahlaki bir yükümlülüktü. Ne yazık ki toplumun bilincini yükseltip ve zindeliğini sağlayan bu mekanizma, kısa süre sonrasında formalite bir işleve sahip olacaktır. O sebeple bir kez daha hatırlatmakta fayda var ki gelecek tasavvurumuzun bir yönü de Allah’ın üzerimize indirdiği nimetine sahip çıkmakla gerçekleşecektir. Geleceğin, dünün tecrübesi ile bugünün hâsılasından oluşacağını akıldan çıkarmamak gerekir.\nGeleceği İnşa Edecek Bir Zeminde miyiz?\nUlus devlet süreçleri İslam ümmetinin tarihinde karşılaştığı en büyük sarsıntılardan oldu. Emperyalist projelere malzeme olan, birliğini kaybetmiş Müslüman ümmete, uluslaşma hastalığı sirayet etti. Bugün İslam coğrafyası, seküler diktatörlükler, İslam’ın sembolik yaşandığı taşeron krallıklar ve bizim gibi seküler süreçlerden geçerken dinini korumaya çalışan laik devlet modelleri arasından İslam’ın öngördüğü toplum modelini inşa edebilecek, ne özgün ne de özgür bir zemine sahiptir.\nBu zeminin kolayca değiştirilecek basitlikte olduğunu görmemek lazım. Tarihî tecrübeler şunu gösterdi ki yukarıdan aşağıya dayatılarak gerçekleştirilen toplumsal değişimlerin ömrü kısa, sıhhati de tartışmalıdır. TC’nin 95 yıllık tarihinde Müslümanlara uyguladığı baskı, yıldırma, asimilasyon ve kimliksizleştirme politikaları insanların ekseriyetini pasifize etmiş, kimliksizleştirmiş, korkutmuş, en önemlisi de bağımsız kurumlarına el koyarak İslami bilgiyi kapalı kapılar ardına hapsetmiştir. Kompartımanlara ayrılmış cemaatler bir dayanışmanın örneği değil rekabetin, birbirlerini yok saymanın örnekliğini yapmışlardır. Yapılması gereken, dünü yüceltip ululamadan, tarihini tefekkür edebilecek, geçmişin sayfalarında üç kıtada at koşturulan günlerin güzellemesini yapmadan masaya yatırıp, bugünü de hamaset söylemlerine sarılmadan, anın fıkhını üretebilme donanımı ve gayretinde bir şahsiyet inşası için çabalamak olmalıdır. Bunun ilk adımı ise üzerlerimize yapışan “rucz”den (kir ve pisliklerden) temizlenmektir.\n“Ey iman edenler yeniden Allah’a, Resulü’ne, kitabına ve öncekilerin kitabına iman ediniz.” (Nisa, 136)\nAraç Amaç Olursa\nBugünü ya da yarını inşa çabalarımızda usul ve yöntem meselesi tartışmalı sahaların başında geliyor. Meşruiyet sınırları bu alanın en önemli başlığı olmasına rağmen basit konularda bile bir araya gelmekte zorlanan Müslümanlar için meşruiyet “Kime göre?” ve “Neye göre?” sorularıyla post-modern tartışmaların malzemesi olabiliyor. Asgari usul bilgisi bile olmayan insanlarla, usul bilgisini fıkhın oluştuğu günde donduran insanların müştereklerde buluşmasını beklemek bu vasatta elbet hayal oluyor. Bu tartışmalardan topluma kalan ise Müslümanlar nezdinde tarafgirliğin artmasına, inanç konusunda zayıf insanlar içinse dinden ve Müslümanlardan uzak kalmanın meşruiyetine sebebiyet veriyor. Kardeşlik hukuku içinde eleştiri mekanizmasını çalıştırıp yapılan hataları aklıselim bir şekilde ortaya koymalıyız. Eğer inisiyatif sahalarına sahipsek buralarda birleştirici ve maslahatı gözetici bir üslupla taraflara nasihati ulaştırmalıyız.\nYaşanılan pratiklere baktığımızda Müslümanlar arası ilişkilerin gerek niteliği gerekse içeriği, yaşadığımız asrın sorunlarına cevap üretebilme kaygısından öte var olanı da tüketmeye doğru yol almakta. Taraftarlığın çoğaltılıp dinin sabite ve değişkenlerinin altüst edildiği, tedriciliğin terkedilip fıkıh terörünün de yorum terörünün de at başı gittiği, girilen tartışmaların din düşmanlarına fayda sağladığı bir ortam söz konusu.\nTevhid mücadelesinin örnek şahsiyetleri olan peygamberlerin toplumun değişiminde kullandıkları dil ve araç da diğer önemli hususlardan biri.\nRabbimizin “Hikmet ve güzel öğütle Rabbinin yoluna çağır, onlarla en güzel şekilde mücadele et.” (Nahl, 125) ayet-i kerimesi bu konudaki vahyî emirlerden sadece biri. Yine ehli kitapla ilişkide “Aramızdaki ortak kelimeye gelin.” buyruğu bu düzlemdeki yol gösterici ayetlerdendir.\nMüslüman olarak temel görevimiz Allah’ın insanlara ilettiği kitabı anlamak, onda yazılı olanları nefsimizden başlayarak hayata hâkim kılmak, toplumu vahiyle inşa etmektir. Bu amacın icrası da meşru sınırlar ve araçlarla yapılmalıdır. “Amaca giden her yol mubah” ya da meşruiyetin tükendiği yerlerde “dava için”, “bu uğurda hizmet için” gibi birtakım hamaset yüklü ifadelerle gayrı meşru yol ve yöntemlerin Müslümanların usulü olamayacağı unutulmamalıdır.\nGülen cemaati ya da yeni adıyla FETÖ, Türkiye’de yıllarca İslami camia arasında gelecek tasavvuru, işleyişi, mekanizmaları, toplumla ilişkisi noktasında pek çok Müslümanın hayranlıkla izlediği, hatta eleştiri ve özeleştirilerin kıyas modeli olmuş bir yapıydı. Ancak dünde söylediğimiz gibi fikrî ve usuli bozukluk yanlış yollarda kaybolmaya sebebiyet verdiği gibi zararının sadece kendine değil diğer Müslümanlara da ulaştığı apaçık görüldü. Gerek cemaatlerin gerekse siyasetin İslami kavramları araçsallaştırma tehlikesine karşı uyanık olmalı, dinin kavramları Müslümanlarca korunmalıdır.\nBu bağlamda Kur’an ahlakı hayat tasavvurumuzun olmazsa olmazıdır. Cehaletin yayıldığı yerde cinayet de artacaktır. Güç ve iktidar için, geleceğin dünyasında yer almak adına, insanın ve yeryüzünün ifsad edilmesi sessiz kalacağımız bir konu olmamalı. Yine vahyî emir uyarınca Müslümanlar ekinin ve neslin bozulmaması için de cehdetmek zorundadır.\nBuradan “İslam Müslümanların iktidar olmasını istemez!” şeklinde bir sonuç çıkar mı? Hayır, kastedilen bu değil. Sadece hedefler sıralamasında önceliğin doğru belirlenmesidir. Birinci, ikinci basamaklara basmadan onuncu basamağa adım atmak sonu hüsran olacak bir eyleme sebebiyet verecektir. Müslüman basacağı yeri görecek ve sonra adımını atacaktır. “Kervan yolda düzülür.” mantığı İslami hareketin usulü olamaz.\nVahiy, toplumun şartları gereği peyderpey indi. Allah Resulü, Medine’ye varana kadar Mekke’de insanlara Allah’ın dinini anlatmak için müşriklerin de kullandığı çeşitli araçlardan istifade etti. Habeşistan’a hicret, Taif tecrübesi gibi pek çok yol denendi. Tüm yolların kapandığı, yaşam imkânının kalmadığı yerde o anın fıkhını ürettiler ve Yesrib’i kendilerine Medine kıldılar. Fıkhı ân içinde ürettiler.\nMedeniyet Hülyası Geleceği İnşa Eder mi?\nBizde gelecek tasavvuru konuşulurken ekseriyetle “medeniyet” kavramına müracaat edilir. Daha çok mazinin hülyasına dalıp “İslam medeniyeti”nin geldiği noktadan hayıflanan ve geçmiş müktesebatın tekrarından öte bir şey koyamayan bu zihniyet için gelecek, geçmişin ihyasından başka bir şey değildir. Bu güruh, yaşadığımız çağın sorunlarına kafa yormak, ümmetin bugünü için pratik ortaya koymak yerine saha kenarından her yapılanı eleştirmeyi, ümitsizlik rüzgârları estirmeyi kendine vazife edinmiştir. İslam medeniyetinin modern dönem öncesi yapıp ettiklerini kemal derecesinde gören eleştirel düşünceyi bir kenara bırakıp medeniyeti sadece sanatla, mimariyle, felsefeyle eşitleyen bu aklın bu çağa taşıyabileceği çözüm dünün tekrarından öte bir şey değildir. Oysa hayat akıp gitmekte; toplumsal, siyasal, ekonomik pek çok sahada yeni sorunlar çözülmeyi beklemektedir. Rabbimizin dediği gibi “Onlar birer ümmetti, gelip geçtiler.” Bıraktıkları mirası doğru tahlil edemediğimiz, geçmişten dersler çıkaramadığımız müddetçe bize düşen boş avuntudan başka bir şey olmayacaktır.\nMedeniyet kavramına olumlu anlam yükleyenler kadar eleştirel bakanlar da mevcuttur. Eleştirenler kelimenin Batı’daki “civilite” kavramından ortaya çıkmasını ve Batı paradigmasının merkezini teşkil etmesini örnek olarak verirler. İnsanın kökenini ilkellikten mükemmelliğe uzanan tarih anlayışıyla yorumlaması da eleştirilerden bir diğeridir. Bu eleştirinin haklılık barındıran bir tarafı da vardır. Allah insanı üstün kılan tek değerin takva olduğunu söyler. Ne köylü olmak bir yergi sebebi ne de şehirli olmak bir övgü sebebidir.\n“Onlar hiç dünyayı gezip dolaşmadılar mı ki kendilerinden önceki ümmetlerin akıbetlerinin nasıl olduğunu görüp ders alsınlar? Oysa onlar, kendilerinden gerek kuvvet gerek ülkede bıraktıkları eserler bakımından daha ileri idiler. Ama onların elde ettikleri bu özellikler kendilerine fayda vermedi.” (Mümin, 82)\nİyi niyetle düşündüğümüzde medeniyet söyleminin geçmişte bilim, sanat, mimaride Batı’ya kafa tuttuğumuz günlerin bir özlemini ifade ettiği, yeni nesle bir ideal ve heyecan verme amacını güttüğü varsayılabilir. Ancak tekrar hatırlatmakta fayda var ki bunu yaparken olması gereken geçmiş güzellemesi değil adil şahitliktir.\nVelhasıl-ı Kelam\nMüslümanlar olarak yaklaşık 200 yıl sonra yeniden varlık göstermeye başladık. Dağılan ümmetin çocukları, üzerlerindeki ölü topraktan kurtulmaya çalışıyor. İzzeti zillete tercih eden, bu uğurda tüm zorluklara rağmen İslam’ın sancağını dalgalandıran şerefli kadınlar ve erkekler gururumuz, yüz akımız oldular.\nBize gelince çeşitli nimetlerle sınanıyoruz. İktidar nimeti ve ona bağlı yeni imtihan sahalarımız ortaya çıktı. Tekasür çağında yaşıyoruz. Bu imtihanlardan kurtuluşumuz bireysel çabalarla değil birbirimize el vererek, gönül vererek, salih amellerimizi çoğaltarak olacaktır.\nİnsanın tarihi, insanlığın tarihidir. İnsanın kurtuluşu, insanlığın kurtuluşudur. Bu sebepledir ki Rabbimiz kullarına Hz. İbrahim’in “tek başına ümmet” olması örneğini gösterir. Tek başına ümmet olma bilinci bir tohum olma halidir. O tohum toprakla buluştuğunda meyve vermeye başlayacaktır.\nVelhasıl gelecek, ancak vahiyle şekillenen ahlak ve o ahlakı giymiş adil şahitler varsa Müslümanların olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}