{
  "id": "9f1c4247-0d29-4a49-aaa6-2043613713ea",
  "title": "Ajan Krizinin Rusya ve Avrupa İlişkilerine Etkisi",
  "author": "Emine Nur Çakır",
  "year": "2018",
  "issue": "Sayı: 326 - Mayıs 2018",
  "url": "https://www.haksozhaber.net/okul/ajan-krizinin-rusya-ve-avrupa-iliskilerine-etkisi-7927yy.htm",
  "content": "GİRİŞ\nRusya Federasyonu, 2014'te Kırım'ı ilhak etmesi sonrasında gelişen süreçte Batı Avrupa devletleri ile ilişkileri gerilmeye başlamış ve 4 Mart 2018'de İngiltere'de yaşanan ajan suikastı ile ilişkiler önemli ölçüde çıkmaza girmiştir. 2014 itibariyle AB üye devletleri tarafından zaman zaman Rusya'nın dış politikadaki hamlelerine yönelik müşterek karşı adımlar atılmıştır: Rusya bölgede ideolojik olarak yalnızlaştırılmaya çalışılmış ve belirli dönemlerde ekonomik ambargo yaptırımı uygulamaya konmuştur. Ancak Kırım'ı ilhakı sonrası uluslararası camiada kazandığı özgüvenle hareket eden Rusya, karşılaştığı diplomatik hamleler karşısında geri adım atmamıştır.\n4 Mart 2018'de İngiltere'ye sığınmış olan Rus ajanın, kimyasal silah ile suikasta uğraması üzerine iki ülke arasında gündeme gelen ve AB ile NATO'nun da dâhil olmasıyla büyüyen diplomatik krize karşı tutumu ile Rusya, dış politikada attığı adımlardan taviz vermediğini bir kez daha göstermiştir. Yaşanan ajan suikastinin, son on yıl içerisinde gündeme gelen benzer olaylardan farklı yankı uyandırması, Avrupa özelinde Batı ve Rusya arasında derinleşen gerginliğin somut bir yansımasıdır. Rusya'nın İran ile işbirliği çerçevesinde Ortadoğu'da aktif rol almak istemesi, bölgede yayılmacı strateji izlemesi ve seçim süreçlerinde ülkelere siber müdahalelerde bulunması gibi hamleleri, İngiltere ve diğer Batı Avrupa devletleri açısından Rusya'nın sistemsel bir tehdit olarak kabul edilmesine sebebiyet vermektedir. Son yıllarda Suriye üzerinden Ortadoğu'da yaşanan çıkar çatışmaları ve silahlanma yarışının artması iki taraflı diplomatik ilişkileri olumsuz etkilemektedir.\nAjan Krizi ve Batı’nın “İstenmeyen Adam”ları\n4 Mart 2018’de İngiltere’nin güney batısında bulunan Salisbury’de, Rus ajan Sergei Skripal ve kızı Yulia’ya sinir gazı ile suikastta bulunulması İngiltere ve Rusya arasında son yılların en büyük diplomatik krizine sebep olmuştur.\nSergei Skripal, 2006 yılında İngiltere'nin dış istihbarat servisi Military Intelligence Service(MI6) için, Rusya’da bulunduğu sırada yakalanmış, casusluktan yargılanarak hapse mahkûm edilmiş ve 2010 yılında ABD ile Rusya'nın yaptıkları casus takası sonrasında İngiltere’ye sığınmıştır. Ajan Skripal ve kızı Yulia’nın Mart 2018'de bilinci kapalı olarak bir parkta bulunmasının ardından, İngiltere Başbakanı Theresa May, yaşanan olayla ilgili Rusya'yı suçlamış ve açıklama talep etmiştir. Suikastta Rus menşeili Novichok isimli kimyasal silah kullanımının tespit edilmesiyle, suikastın Kremlin’den gelen talimat üzerine gerçekleştiği iddiası uluslararası kamuoyunda kesinlik kazanmıştır. Bunu takiben İngiltere'nin, Fransa, Almanya ve ABD ile görüşmelerde bulunması üzerine, AB Liderler Zirvesi ve NATO üye devletleri, İngiltere ile birlikte hareket edeceklerine dair müşterek karar almış, böylece Rusya ile olan diplomatik gerginlik İngiltere'nin ulusal meselesi olmaktan çıkarak, AB üye devletlerinin ekseriyetinin desteğiyle geniş çaplı bir diplomatik soruna evrilmiştir. NATO tarafından gerekirse NATO Sözleşmesi 5. Maddesinin uygulamaya konulmasının söz konusu olabileceği ifade edilmektedir. İlgili maddeye göre; üye devletlerden herhangi birine karşı olası bir haksız saldırıda bulunulması halinde, tüm üye devletlerin haksız saldırıya uğrayan ülke ile birlikte hareket edecekleri belirtilmektedir.\nSkripal suikastının uluslararası hukuka aykırı bir müdahale olarak ele alınmasındaki temel noktalardan birinin, kullanılan silahın karakteri olduğu görülmektedir. Soğuk Savaş döneminde Sovyet Rusya tarafından üretilen ve kimyasal ajan kategorisinde bulunan Novichok, kişilere temas ve solunum yoluyla sirayet ettiği bilinmekte ve sinir sisteminde kalıcı olarak hasara neden olabilmektedir. Kitlesel tehlikeye yol açabilecek potansiyeldeki bu kimyasal ajanın kullanımı “Kimyasal Silahların Geliştirilmesinin, Üretiminin, Stoklanmasının ve Kullanımının Yasaklanması ve Bunların İmhası Sözleşmesi” gereğince uluslararası hukuka aykırılık teşkil etmektedir. Kullanılan silahın karakteri, yani Novichok isimli silahın kimyasal ajan kategorisinde bulunması İngiltere'nin uluslararası hukuk çerçevesinde söylemini güçlendirmektedir. İngiltere’nin askerî laboratuvarının bulunduğu Porton Down Tesisi tarafından, kimyasal ajanın kullanımının kimin tarafından gerçekleştirildiğinin tespit edilmesinin mümkün olmadığı söylense de menşeinin Rusya olması kimyasal ajanın yayılması noktasında uluslararası camiada Rusya’nın sorumluluğunu doğurmaktadır.\nRusya’nın kimyasal ajan kullanımından sorumlu olduğu gerekçesi ile yaptırım uygulama kararı alan İngiltere, Rusya'nın 23 diplomatını sınır dışı edeceğini duyurmuş; Rusya da İngiltere’ye misilleme bir karar alarak 23 İngiliz diplomatı sınır dışı ettiğini açıklamıştır. Rus diplomatların “personanongrata” (istenmeyen adam) ilan edilmesine İngiltere'nin çağrısına uyarak destek veren devletlerle birlikte, Soğuk Savaş döneminden bugüne kadar en geniş kapsamlı diplomat ihracı yaşanmış ve Rusya, Avrupa’daki istihbarat ağına ağır bir darbe almıştır. Küresel sistem için yeni bir çift taraflı kutuplaşmanın söz konusu olup olmayacağı tartışılmaya başlanmıştır.\nİngiliz Dış Politikasında Revizyon\n2006 yılında İngiltere’de Rus ajan Alexander Litvinenko radyoaktif madde ile benzer şekilde suikasta uğramış, zaman zaman İngiltere’de gündeme gelen benzeri suikastlar iki ülke arasında kısa süreli diplomatik gerginlik yaşanmasına sebebiyet vermişti. Son on yıl içinde yaşanan iki ajan suikastı göz önünde bulundurulduğunda İngiltere'nin, iki vakıaya karşı aynı dozda tepki vermediği, farklı politikalar izlediği görülmektedir.\nSkripal’in kimyasal ajan ile zehirlenmesi hadisesinde, 2006 yılında radyo aktif polonyum ile zehirlenen Litvinenko suikastına nazaran daha sert bir politika izlenmiştir. Litvinenko suikastı sonrası sadece dört Rus diplomat sınır dışı edilirken, Skripal suikastına karşı NATO, ABD ve AB üye devletlerinden destek talep edilerek Rusya'ya karşı ortak bir duruş geliştirilmek istenmiş, böylece yaşanan krizin kapsama alanı genişletilmiştir.\nSkripal suikastında İngiltere diplomatik yüzleşmeyi farklı bir boyuta taşıyarak; saldırıyı ulusal mesele kapsamında değil, uluslararası hukukun ihlali kapsamında ele almıştır. AB ve NATO üyelerine, uluslararası hukuku ihlal ederek “barış ve güvenliği tehdit” eden Rusya’ya karşı birlikte tavır göstermeleri konusunda çağrıda bulunması, nükleer denizaltısının yönünü Rusya’ya çevirmesi, Rusya resmî televizyon kanalına erişimin engellenmesi gibi hususların tartışılmaya açılması gelinen son noktada İngiltere’nin tavrının keskinleştiğini gözler önüne sermektedir. İngiltere'nin dış politikada revizyonu, birbirinin tekrarı mahiyetinde olan saldırılara farklı reaksiyon göstermesi son yıllarda iki devlet arasındaki ilişkilerin gittikçe gerginleştiğinin bir göstergesidir.\n2006 yılında Litvinenko vakıası sonrası, İngiltere’nin diplomatik çözüm üretme amacıyla Rusya ile anlaşma çabası on yıl sürmüş ve çözümsüzlükle sonuçlanmıştır. İngiltere'nin tutumundaki değişimin ilk sebebi olarak, ileride yaşanması muhtemel ajan suikastlarının önünü almak istemesi gösterilebilir. Ayrıca diplomatik krizin uluslararası platformda geniş çapta destek görmesi; Ukrayna krizi sonrası, Rusya'nın 2014'te Kırım’ı işgal ederek dış politikada özgüvenini tekrar kazanmış olması, AB ülkeleriyle ilişkilerinin gerginleşmesi ve rekabetin artması bağlamında ele alınmalıdır. Rusya'nın, Ukrayna’nın egemenliğini ve toprak bütünlüğünü görmezden gelmesi, Moldova hükümetinin egemen iradesini ve uluslararası hukuku yok sayarak özerk bölge Transdinyester’de asker bulundurması, Kırım’ı ilhak etmesi ve Gürcistan’ı kendine bağımlı kılması son yıllarda NATO ile arasındaki uyuşmazlığı derinleştiren ve ilişkileri kırılma noktasına getiren temel meselelerdir.\nRusya’nın Ortadoğu’da bölgesel güç olma arzusu ile Suriye rejimi ve İran’la birlikte hareket etmesi, askerî ve stratejik üstünlük sağlamak istemesi ve bölgede Batılı devletler ile çıkarlarının çatışması diplomatik gerilimi tırmandıran hususlardan bir diğeridir.\nSoğuk Savaş döneminde sahip olduğu uluslararası arenadaki saygınlığı kazanmaya çalışırken, Çin ve İran ile iyi ilişkiler geliştirmesi, Ortadoğu’da ABD ve Avrupalı devletler karşıtı tavır sergilemesi, Batılı devletler açısından Rusya’nın sistemsel bir tehdit olarak addedilmesine sebep olmaktadır. Her ne kadar Çin gibi küresel ölçekte bir rakip olarak görülecek ekonomik ve askerî gücü elinde bulundurmasa da Avrupa’daki ayrılıkçı söylemlere destek vermesi, NATO müttefiklerine karşı sert tutumu, diğer ülkelerin seçim süreçlerine müdahil olması gibi etmenler Rusya’nın bölgede bir rakip olarak görülmesinin önünü açmaktadır.\nBatılı devletler yakın dönemde Rusya ile her ne kadar ekonomik alanda ilişki kursa da stratejik ve ideolojik anlamda Rusya karşıtı söylem üretmekten kaçınmamaları taraflar arasında karşılıklı güvensizliğe yol açmıştır. Rusya’nın yeni rejimini Sovyetler Birliği’nin devamı olarak kabullenmek, Putin’in Soğuk Savaş dönemini hatırlatan saldırgan söylemlerini güçlendirmiştir. Keza, Putin'in SSCB'nin dağılmasını \"büyük felaket\" olarak nitelendirdiği bilinmektedir. Avrupa’da “Rusofobi” olarak nitelendirilmeye başlanan Rusya karşıtlığının karşı taraftaki yansıması; halkın Batılı devletleri tehdit olarak görmesi sonucu, seçimlerde Putin’i yoğun şekilde desteklemesi şeklinde tezahür etmiştir. Putin’in diplomatik kriz ortasında son seçimden zaferle çıkması ülkedeki meşruiyetini Batı karşıtlığı üzerinden kazandığını açık ve net olarak gözler önüne sermektedir.\n“Bu hamleleriyle Batı, Rusya’ya, Soğuk Savaş’ın aslında bitmediğini düşünmekten başka bir seçenek bırakmadı. İçeride düzeni sağlayan, ekonomik olarak da kendine gelen Rusya ise yeniden kazandığı özgüvenle, Putin’in liderliğinde en iyi bildiği ‘sert güç’ politikalarına başvurmaya başladı. İster intikam duygusu, ister rövanş alma isteği, isterse hak ettiği dikkat ve saygıyı üzerine çekme isteği olsun, Gürcistan, Ukrayna, Kırım, Baltık, Karadeniz ve son olarak Suriye konusunda Moskova’nın attığı adımlar, bunun tipik sonuçlarını oluşturuyor.”\n2\nAvrupalı devletlerin uyguladıkları politikalarla, Rusya’nın bölgede yalnızlaştırılmaya çalışılması, AB ve NATO’nun Rusya sınırına doğru genişlemesi, Rusya’nın eski nüfuz ve etki alanındaki ülkelerde, Batı destekli iktidar değiştirme operasyonları, Rusya’nın politikalarındaki söyleminin sertleşmesine sebep olmaktadır. Tarafların sahadaki hâkimiyet mücadelelerinin son zamanlarda yoğunlaşmasının ve ilişkilerin çatırdamaya başlamasının ajan kriziyle gün yüzüne çıktığı görülmektedir.\nEkonomik Bağımlılık Bağlamında Rusya İle İlişkiler\nBilindiği üzere Rusya’nın en önemli ihracat kaynağı petrol ve doğalgazdır.\n3\nRusya ile Avrupalı devletler arasındaki doğalgaz boru hattı, ekonomik bağımlılık zeminini karşılıklı olarak güçlendirmektedir. Çift taraflı olarak elde edilen ekonomik menfaatler, taraflar bakımından kolayca askıya alınabilir kategoride görülmemektedir.\nSuriye savaşının maliyet yüklemesi, düşen enerji ve 2017’de ekonominin ancak 1,4 oranında büyümesi, ekonomik krizin derinleşmesi Rusya’nın endişelerini artırmaktadır. Petrol piyasasındaki en küçük dalgalanma Rusya ekonomisinde kelebek etkisi oluşturduğu için; İngiltere petrol ve doğalgaz ihracatı üzerinden arz talep dengelerini değiştirmeyi hedefleyerek Rusya’yı zora sokmaya çalışmaktadır.4 Diğer taraftan AB üyesi devletler arasında Rusya'ya karşı oluşan birliğin yeknesak olmadığının da altını çizmek gerekmektedir. Örneğin; Almanya’nın Rusya’ya karşı diplomatik kriz ve ekonomik ambargo uygulanması konusunda AB üyelerinden farklı bir tutum izlemeyi tercih etmesinin temelinde, Rusya ile doğalgaz boru hattı temelinde inşa ettiği ekonomik ilişkileri sağlama alma ihtiyacı bulunmaktadır. Öyle kiAlmanya’nın Rusya’dan gaz ithalat oranı üçte bire tekabül etmekte ve Rusya'nın petrol ve doğalgaz ihracatı yaptığı ülkeler arasında %7.4'lük oran ile ilk sıralarda yer aldığı görülmektedir.\n5\nBu ise ekonomik bağımlılığı karşılıklı olarak güçlendirmektedir.\nBu anlamda söz konusu ekonomik ilişkilerde tarafların birbirlerine olan bağımlılığının “II. Soğuk Savaş başlıyor!” söylemlerini boşa çıkardığı gözlemlenmektedir. Rusya ne ekonomik ne siyasal güç bakımından Sovyet Rusya dönemiyle kıyaslanamayacak durumdadır. Ayrıca transatlantik blokta yer alan ülkeler üzerinde hâkimiyet oluşturabildiğinden söz edilemeyecektir. Diğer taraftan; AB'nin de söz konusu olabilecek herhangi bir kutuplaşmada etkin rol alıp alamayacağı soru işaretidir. Rus diplomatların “istenmeyen adam” ilan edilmesi sürecine destek vermeyen AB üye devletlerinin varlığı göz ardı edilmemelidir. Bu hususlar dikkate alındığında; AB’den çıkan çatlak sesler birliğin işlevselliğini ve birlikte hareket kabiliyetini önemli ölçüde azaltmakta ve AB'nin mahiyetini ekonomik alanda işbirliğine indirgerken, stratejik birlikteliğin kurulmasının mümkün olup olmadığı yaşanan her olayda kendini sorgulatmaktadır.\nUluslararası Hukuk Mekanizmasının Yürütülmesi\nİngiltere Başbakanı Theresa May, yaptığı açıklamada Rusya'nın kimyasal silah kullanımının kuvvet kullanma yasağını ihlal ettiğini ifade etmiştir. Yaşanan krizin uluslararası hukuka göre “kuvvet kullanımı” ve “iç işlerine müdahale yasağı”çerçevesinde ele alındığını belirtmek gerekmektedir. BM Sözleşmesi md.2/4'e göre uluslararası ilişkilerde kuvvet tehdidi ve kuvvet kullanılması yasaklanmıştır. Uluslararası hukukta \"juscogens\" kurallarından biri olarak kabul edilen kuvvet kullanımının yasaklanması, sadece sözleşmeye taraf devletler için bağlayıcı olmayıp, BM üyesi olmayan devletleri de kapsamaktadır.\nHangi eylemlerin kuvvet kullanımı sayıldığı, saldırının iki unsurunu teşkil eden amaçsal ve eylemsel niteliğin varlığına bakılarak belirlenmektedir. Amaçsal nitelik; ülke bütünlüğünü hedef almak ve/veya siyasal bağımsızlığı değiştirmek olarak kabul edilirken; eylemin niteliği silahlı kuvvet kullanılmasıdır.\n6\nAncak her kuvvet kullanımı, bir silahlı saldırı sayılmamaktadır. Genel kabule göre; kuvvet kullanımı düzenli veya düzensiz askerî yollarla yapılan veya yeterli yoğunluğa ulaşmış kimyasal güç kullanımı şeklinde addedilmektedir. Devletlerin meşru müdafaa hakkının söz konusu olabilmesi için ise kuvvet kullanımının silahlı saldırı eşiğini geçmesi gerekmektedir. Silahlı saldırı eşiği altında kalan kuvvet kullanımları için devletlerin meşru müdafaa hakları yoktur. “Meşru müdafaanın öncelikli şartı, ‘silahlı saldırı’ eşiğini geçen eylemlerin tespitidir. Silahlı saldırının silahla yapılan herhangi bir saldırı olarak anlaşılmaması gerekir, bu teknik bir hukuk tabiridir. Uluslararası Adalet Divanı’nın Nikaragua kararına göre silahlı saldırı, eylemlerin boyut ve etkileri kriteri göz önüne alınarak belli bir yoğunluğa ulaşmış, kuvvet kullanmanın en ağır formudur. Dolayısıyla her silahlı saldırı bir kuvvet kullanmadır ancak her kuvvet kullanma bir silahlı saldırı değildir.”\n7\nİngiltere'nin kuvvet kullanımı iddiasına karşılık, uluslararası hukuka göre silahlı çatışmalar dışında bireylerin öldürülmesi genellikle kuvvet kullanımı sayılmamaktadır. Bu gibi durumlar genellikle \"iç işlerine müdahale yasağı\" kapsamında değerlendirilmektedir: İç işlerine müdahale yasağı, bir devletin başka bir devletin ülkesinde, o devletin rızası olmaksızın herhangi bir eylemde bulunmasıdır.\nİngiltere'nin söz konusu ajan suikastını iç işlerine müdahale yasağı boyutundan kuvvet kullanma yasağı boyutuna taşımak istemesi; kullanımı ile kitlesel bir felakete yol açabilecek potansiyeldeki silahın (Novichok), kimyasal ajan kategorisinde bulunmasından kaynaklanmaktadır. Kullanılan silahın karakterinin, bir olayı içlerine müdahale kapsamından barışa karşı tehdit ve gayri meşru kuvvet kullanımına, yani egemenlik ihlalinden uluslararası hukukun ihlali boyutuna taşıyıp taşıyamayacağı sorusu gündeme gelmektedir. Bu noktada İngiltere'nin BM.m.2'ye aykırı bir kuvvet kullanımı olduğunu iddia etmesi,diplomatik kriz sürecinde pozisyonunu güçlendirmesi anlamına gelmektedir.\n8\nSuriye’de rejim tarafından yapılan sivil katliamlarını görmezden gelen BM, 2013’te Doğu Guta’da kimyasal silah kategorisinde bulunan Sarin Gazının kullanılması sonrası uluslararası hukukun ihlal edildiği kanaatine varmıştır. Yine 7 Nisan 2018’de Duma’da sivil halka yönelik kimyasal silah kullanımı sonucu ABD, İngiltere ve Fransa’nın -uluslararası hukuk bakımından meşru kabul sayılmayan bir yöntemle-\n9\nEsed’in kimyasal tesislerini vurması sonrası yapılan açıklamalarda; müdahalenin Esed rejimini değiştirmeye yönelik bir hamle olmadığı, kimyasal silah kullanımı sonucu uluslararası hukukun ihlal edilmiş olmasına yönelik bir müdahale olduğu ifade edilmiştir. Suriye’de yıllardır konvansiyonel silahlarla sivillerin katledilmesine tepkisiz kalan devletlerin söz konusu katliamlarda kullanılan yöntem yani silahın karakteri üzerinden uluslararası hukukun ihlal edildiğini ifade etmesi, her kuvvet kullanımının bir silahlı saldırı olmadığı kabulünü izah etmektedir. Bu noktada ise silahlı saldırıları eşiğine varmayan kuvvet kullanımı yasağına karşı orantılı kuvvet kullanmayı içeren tedbir alma hakkının mevcut olmayışı uluslararası hukuktaki bir çıkmaz olarak dikkat çekmektedir.\nİngiltere, Rusya tarafından kullanılan kimyasal ajan üzerinden uluslararası hukuk mekanizmasını devreye sokmak istemektedir. Novichok’un “potansiyel bir felakete” yol açma ihtimalinin yüksek olması, “ayrım gözetmeksizin” sivil halkı da tehdit etmesi, bulunduğu yerdeki yüze yakın insanın sinir gazına maruz kalma ihtimalinin olması dolayısıyla toplumsal bir faciaya sebep olabilecek potansiyelde olması İngiltere’nin söylemini kuvvetlendiren hususlardır. May, yaptığı açıklamalarda önemli bir tehdit olan Novichok’un Rusya tarafından kullanılmamış olması varsayımında dahi, menşeinin Rusya olması sebebiyle yayılmasından Rusya’nın sorumlu olduğunu ifade etmektedir. Bu iddialarıyla uluslararası hukukta yeni bir teamül hukuku oluşturmaya çalışarak, atacağı ciddi adımlarda uluslararası platformda meşruiyet sağlamaya çalışmaktadır.\n10\nTürkiye’nin Tutumu\nYaşanan ajan krizinin İngiltere’nin ulusal sorunu boyutundan uluslararası hukukun ihlali boyutuna taşınmasını; devletlerin uluslararası arenada söz sahibi olma çabasının bir yansıması olarak görmek gerekmektedir. İngiltere’nin söz konusu krizde kendine destek araması ve çağrısına karşılık veren NATO, BM gibi birlikler,Rusya’nın dış politikasında yürüttüğü stratejinin uluslararası mecrada rahatsızlık uyandırdığını gözler önüne sermektedir. 2006’da Litvinenko suikastına verilen tepkilerle, 2018’de Skripal’e verilen tepkilerdeki dozajın artışını bu çerçevede ele almak gerekmektedir. Ortadoğu üzerinden silahlanma yarışı ilişkilerin giderek gerilmesine sebep olmaktadır.\nTürkiye’nin, Suriye’de Rusya ile bazı konularda ortak noktada yer alması dolayısıyla iki devlet arasındaki ilişkilerin iyileşmesi, bir diğer yandan NATO’ya üye olması ve bölgedeki stratejik önemi nedeniyle iki tarafın beklentilerine ne şekilde tepki vereceği krizdeki pozisyonunu önemli kılmaktadır. Bu perspektiften bakıldığında, Rus ajanın suikasta uğraması ile ilgili Türkiye Dışişleri Bakanlığı yaptığı açıklamada Rusya’yı kınarken, Rus diplomatlarını “istenmeyen adam” ilan eden devletler arasına dâhil olmamıştır. Türkiye’nin söz konusu krizde aktif rol almak istememesi son dönem ortak hareket ettiği Rusya ile iyileşen ilişkilerinden kaynaklanmaktadır. ABD, Fransa ve İngiltere’nin birlikte Suriye’de Rusya’nın müttefiki Esed rejimini vurması sonrasında yaşanan gerginliğin ileriki günlerde daha çok tırmanacağını, bölgede hâkimiyet kurma çatışmasının daha keskin politikalarla derinleşeceğini söylemek mümkündür. Türkiye’nin bu gergin atmosferde taraflara güven duymak yerine, üzerinde baskı oluşturulmaya çalışılsa dahi adımlarını bölgedeki stratejileri üzerinden kararlı şekilde atması gerekmektedir.\nRusya gerek tevarüs ettiği devlet geleneğiyle gerekse Putin'in liderliğindeki otoriter ve uluslararası hukuku dikkate almayan başına buyruk tavırlarıyla ve jeopolotik anlamda sınırlarımıza yakın olması itibariyle -Avrupa devletleriyle kıyaslandığında- her zaman için \"moskofvari\" tutumu göz önünde bulundurularak ilişkilerin temkinli sürdürülmesi gereken bir ülke olmalıdır. Söz konusu ülkenin AB ülkeleriyle birlikte hareket etmesi ise Türkiye için dış politikada ortaya koyacağı ittifak seçeneklerini azaltacağı için politik olarak tercihe şayan değildir.\nDipnotlar:\n1- Gülsüm İncekaya,“Batı ile Rusya arasında yeni ‘Berlin Duvarı’ inşa ediliyor”,Anadolu Ajansı, 28 Mart 2018.\n2- Doç.Dr. Fatih Özbay, “Rusya-Batı Gerginliği: III. Dünya Savaşı mı II. Soğuk Savaş mı?”,Anadolu Ajansı,7 Kasım 2016, Son erişim tarihi: 20 Nisan 2018\n3- SuğunŞıvga Keleş, “Rusya Federasyonu Ülke Raporu”, İzmir Ticaret Odası, Ekim 2017, Son erişim: 20 Mayıs 2018,http://izto.org.tr/demo_betanix/uploads/cms/yonetim.ieu.edu.tr/5606_1509100776.pdf\n4- Eyüp Togan, Soğuk Savaş Rüzgârları: Rus Menşeli Bir Suikastın Anatomisi, Haksöz Dergisi, 325. Sayı, sf. 47, Nisan 2018\n5- SuğunŞıvga Keleş, a.g.e.\n6- Hüseyin Pazarcı, Uluslararası Hukuk, sf. 518, Turhan Kitabevi, Ankara, 2016\n7- Arş. Gör. L.B. Çetinkaya, “Türkiye’nin Sınır Ötesi Askeri Varlığı: Suriye Paneli” Raporu, FSM UHAM, Son erişim: 15 Mayıs 2018, http://uham.fsm.edu.tr/haber/Turkiyenin-Sinir-Otesi-Askeri-Varligi2018-03-22-13-55-08pm\n8- MarcWeller,“An InternationalUse of Force in Salisbury”, EJIL: Talk, Mart 2018,https://www.ejiltalk.org/an-international-use-of-force-in-salisbury/#more-16028\n9- Beril Dedeoğlu, “Uluslararası Hukukun İflası”, Star, Mayıs 2018, http://www.star.com.tr/yazar/uluslararasi-hukukun-iflasi-yazi-1332827/\n10- MarcWeller, “An International Use of Force in Salisbury”, EJIL: Talk, Mart 2018, https://www.ejiltalk.org/an-international-use-of-force-in-salisbury/#more-16028",
  "crawled_at": "2025-06-02T10:26:33.995943"
}