{
  "id": "37b7295b-bc2d-4b4d-943d-38850b2edf37",
  "title": "Kadir-i Mutlak Olan Sadece Rabbimizdir!",
  "author": "Haksöz",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/kadir-i-mutlak-olan-sadece-rabbimizdir-7994yy.htm",
  "content": "Müminlerin en temel vasıflarından biri gaybe imandır. Materyalist bir zihin yapısına sahip olanlardan farklı olarak Rabbimizin gücünün sonsuzluğuna ve O isterse her şeyin bir anda var olduğu gibi yok da olabileceğine inanırız. Rabbimizin kudretinin belirleyici, tayin edici olduğunu kabul eder, sıkıntılarımızı giderme, zorlukları aşma hususunda O’na sığınır ve yalnız O’ndan yardım isteriz.\nNe yazık ki modern hayat tarzı dünyevileşmiş mantığın etkisini çoğaltıyor. İnsanlar adeta her şeyi ölçüp biçip matematiksel karşılıklarıyla değerlendiriyorlar. “Borç verirsek, yardım edersek cebimizden şu kadar eksilir!”, “Paramızı faize yatırırsak şu kadar fazlalık elde ederiz!” türünden hesaplar; “Sigortalarsak evimizi, arabamızı, hatta canımızı koruruz!” şeklindeki düşünceler zihinleri yönlendiriyor.\nMesela bereket kavramının karşılığı aynı somutlukta görülmediğinden zor kavranılıyor. Bu mantığı muhacirlerle ilgili tartışmalarda sıkça görüyoruz. Suriyeli muhacirlerin ülke ekonomisine getirdiği yük bolca telaffuz ediliyor ama Allah Teâlâ’nın bu mazlumlar sebebiyle belki de bu ülkeyi büyük krizlerden, felaketlerden muhafaza etmiş olabileceği ise hiç akla getirilmiyor.\nOysa şu çok dikkat çekici bir hatırlatmadır ki Sad bin Ebi Vakkas’dan rivayetle Resulullah (s) şöyle buyurmuştur: “Sizler ancak zayıflarınızla yardım görüp rızıklandırılıyorsunuz.”\nİşte bir müddettir İdlib gündemde ve kimi çevreler aynı zaaflı mantıkla konuya yaklaşmaktalar. Esed zaliminin elde ettiği kazanımlar yüzünden bozulan moraller İdlib’e yönelik Rus tehdidiyle birlikte biraz daha karamsar bir ruh halinin yaygınlaşmasına neden olmuş görünüyor.\nBazıları şimdiden savaşı kaybetmiş ve hasarı azaltma derdine düşmüş gibi. Direniş seçeneği adeta yok sayılıyor. Sanki “Rusya saldıracağına göre işin sonu belli, öyleyse pazarlıkla elimizi biraz güçlendirsek de az zararla atlatsak!” diye düşünüyorlar.\nGaybe iman noktasındaki bu zayıf ruh hali karamsarlığı da pekiştirerek bir anlamda teslimiyete yol açıyor. Ve devamında haksızlığa, adaletsizliğe kapı aralıyor. Hatta Müslümanlara sırt dönmeyi, onları terk etmeyi meşru gösteriyor.\nNeden? Rusya ile iyi geçinmek için! Yani, sakın Rusya ile aramız bozulmasın ama Allah Teâlâ ile aramız bozulsa da dert değil mi?\nBu mantık sahipleri Rabbul Âlemin’in kadir-i mutlak olduğunu ise adeta unutuyorlar. Oysa tam da şimdi bu hakikati hatırlamak, çokça zikretmek gerekiyor. Rabbimizden başka güç ve kudret sahibi bulunmadığına yeniden iman etmemiz gerekiyor.\nVe görmek gerekiyor: Tüm bu teslimiyetçi, karamsar ruh haline ve her türlü dayatmalara karşı direnen kardeşlerimiz ne kadar da dinç ve kararlılar!\n“Onlar öyle kimselerdir ki halk kendilerine, ‘İnsanlar size karşı ordu toplamışlar, onlardan korkun.’ dediklerinde, bu söz onların imanını artırdı ve ‘Allah bize yeter, O ne güzel vekildir!’ dediler.” (Âl-i İmran, 173)\nAllah Teâlâ kardeşlerimizin ayaklarını sabit kılsın, saflarını pekiştirip onları bünyanun mersus haline getirsin ve zaferi nasip etsin! Ve dünyevi hesaplarla, kafaları allak bullak olanlara da basiret ve kadir-i mutlak olanın sadece Rabbul Âlemin olduğunu idrak etmeyi nasip buyursun!\nBu Sayıda Yer Alan Yazılar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}