{
  "id": "f4777a48-d34c-45e7-adec-a5e6cc3f8955",
  "title": "Otoriter Devlet Mantığını Yerlilik ve Millilik Kriteriyle Güncellemek mi?",
  "author": "Haksöz",
  "year": "2018",
  "issue": "Sayı: 329 - Ağustos 2018",
  "url": "https://www.haksozhaber.net/okul/otoriter-devlet-mantigini-yerlilik-ve-millilik-kriteriyle-guncellemek-mi-7977yy.htm",
  "content": "Türkiye 15 Temmuz travmasından bir türlü kurtulamıyor. 15 Temmuz 2016 gecesinde Fethullahçı çetenin icra ettiği ihanet ve vahşetin gerek iktidar kadroları gerekse halk düzeyinde meydana getirdiği sarsıntının etkileri aradan uzun bir süre geçmesine rağmen hâlâ atlatılabilmiş değil. İhanetin yol açtığı güvensizlik ve vahşetin beslediği öfke hali siyasetten sivil topluma, güvenlikten eğitime, medyaya, kültüre, dış politikaya kadar çeşitli alanlarda etkisini net biçimde hissettirirken, her düzeyde tepkiselliği besliyor.\nBu olgunun en somut yansımasını otoriter eğilimlerin devletten topluma doğru geniş bir alana yayılmasında görmek mümkün. Ülke içinde yaşanan birtakım terör faaliyetleri ve bölgesel çapta karşılaşılan kuşatma-baskılama çabalarının da etkisiyle adeta bir seferberlik halet-i ruhiyesi ülkeyi kaplamış görünüyor.\nYukarıdan Aşağıya Yaygınlaşan Buyurganlık\nDevletin sertleşmesine paralel biçimde halk arasında da otoriter-buyurgan eğilimler güçleniyor. Toplumun geniş bir kesiminde doğrudan kendilerine dokunmadığı, canlarını yakmadığı, kendilerinin veya yakınlarının zarar görmesine yol açmadığı müddetçe devletin güvenliği adı altında icra edilen sert, gereksiz, hatta hukuksuz uygulamalara karşı toleransla bakma, anlayışla karşılama, hatta savunma, sahiplenme tavrı dikkat çekiyor.\nGerek tek parti diktatörlüğü döneminde gerekse de ‘kesinti’lerle süregelen darbe süreçlerinde sadece devlet mekanizmasının işleyişine hâkim kılınmakla kalmayıp, eğitim ve propaganda yoluyla toplumun düşünce yapısına da yüklenen otoriter kalıpların bir miktar doz azaltımıyla da olsa tekrardan canlandırıldığı bir ortamı soluyoruz. Devlet yüceltmesi ve kutsaması farklı kavramlar ve simgelerle sürdürülürken, haklar ve özgürlükler bağlamında çok uzun süreçlerde yoğun uğraşlar, mücadeleler neticesinde gelinen aşamalar, sağlanan mutabakatlar, elde edilen birikimler aşındırılıyor.\nNeredeyse yüz yıldır içinde debelendiği ‘kurtuluş savaşı’ sendromundan uzun uğraşlar neticesinde kısmen çıkabilme başarısı gösteren ülke ne yazık ki son dönemde yeniden patinaj yapan bir konuma gerilemiştir. Geçmişten bu yana bu ülkede hep insan hakları ihlallerinin, otoriterliğin, farklılıklara tahammülsüzlüğün örtüsü olmuş vatan, bayrak, işgal, ihanet vb. kavramlar yeni dönemde de tüm boğuculuğuyla gündemdedir. İfade ve örgütlenme özgürlüğünü kısıtlayan, muhalefet zeminini daraltan, siyaseti tepeden belirlenmiş ölçü ve kalıplara sıkıştıran klasik devletçi yaklaşım tarzı pek çok alanda tekrardan kendisini hissettirirken, özgürlük-güvenlik dengesinin birincisi aleyhine giderek daha fazla bozulduğu görülmektedir.\nİktidar birtakım icraatlarıyla devlete körü körüne bir güven ve toplumu oluşturan kimi unsurlara karşı ise aşırı bir güvensizlik dalgası yayarken, yıllarca, on yıllarca Kemalist devletin baskısını birebir yaşamış, dayatmalarıyla boğuşmuş ve tüm bu zulme karşı var olma mücadelesini sürdürmüş dindar kesimlerin gidişata adapte olmakta pek zorlanmadıklarına şahitlik ediyoruz. Yazık ki Kemalist devlet mantalitesinin ürettiği, beslediği ve kurumsallaştırdığı kabuller yeni dönemin ihtiyaçlarına uygun biçimde güncellenmek suretiyle tedavüle sokuluyor ve epeyce geniş bir kesimde alıcı da bulabiliyor.\nHak, hukuk ve adalet kavramlarını alabildiğine göreceli bir zemine oturtan bu yaklaşım tarzı icraatın kendisini geçip sadece icracıya odaklanma tutumu içinde. Eğer yanlış bize yapılıyorsa karşı çıkmayı hakkımız olarak gören, yok eğer biz başkalarına yapıyorsak, iyi niyetimizi ve hedefimizin ulviliğini göz önünde bulundurarak yanlışı tevile kalkışan, içinden geçilen zorlu dönem gerekçesiyle mazur göstermeye çalışan bir tutum dikkat çekiyor.\nDün Yanlış Olan Bugün Nasıl Doğru Olabilir?\nBu söylediklerimizi somutlaştıracak olursak; örneğin tek parti diktatörlüğü döneminin meşhur Takrir-i Sükûn uygulamasını hatırlayalım. Basına yönelik kısıtlamalar, muhalif partilerin kapatılması, İstiklal Mahkemeleri eliyle yargının hukuktan uzaklaştırılıp siyasi bir araca dönüştürülmesi vb. icraatlar hep neyle savunuluyordu? İçinden geçilen olağanüstü dönem şartlarıyla! Ülkenin bir işgalden henüz çıkmış olması, yeni bir devlet düzeni inşa etmenin zorlukları, ülkenin birliğine, bütünlüğüne kast eden yıkıcı, bölücü faaliyetler, isyanlar vb. gerekçeler hep hukukun askıya alınmasının mazereti olarak sunuluyordu. Geçiş döneminde bazı sert ve aşırı tedbirlerin mazur görülmesi gerektiği, velev ki birtakım haksızlıklar, mağduriyetler söz konusu olsa bile bunların anlayışla karşılanması lazım geldiği ileri sürülüyordu.\nPeki, bu söylem bizlerce makul ve inandırıcı bulunuyor muydu? Hayır! Bilakis hukuksuzluğun, despotizmin hiçbir şartta meşru olamayacağı, siyasi amaçlar gözetilerek zulme, haksızlıklara göz yummanın kabul edilemezliği dile getiriliyordu.\nKemalistlerin “Geçiş döneminde olur böyle şeyler.” mantığının izdüşümlerine 12 Eylül’de ve 28 Şubat’ta da çokça şahit olduk. Öyle ki her türlü zorbalık, hukuksuzluk, usulsüzlük ‘ülkenin birliği ve devletin bekası’ gerekçesiyle aynı çevrelerce savunuldu, haklı gösterilmeye çalışıldı. Bununla birlikte aklını ve vicdanını Kemalist ideolojik kuruntulara teslim etmemiş herkes açısından tüm bu ‘izah’ tarzının kabul edilemezliği, tutarsızlığı, ahlaki ve hukuki zeminde asla mazur görülemeyeceği hususu gayet açıktı. Bu yüzden de adalet ilkesiyle çelişen, vicdanları yaralayan uygulamaların hiçbir gerekçeyle savunulamayacağı hakikatinin her vesileyle altı çizildi, devlet merkezli psikolojik şartlandırma çabalarına karşı direnildi.\nBugün ise karşımızda oldukça farklı bir tablo mevcut. Roller değişmiş, rol değişimine bağlı olarak tavırlar da farklılaşmış ama devletin bekası adına hukukun görmezden gelinebileceğine dair Kemalist söylem geçerliliğini yine sürdürmekte. Şüphesiz yukarıda değinilen siyasal süreçlerin bugün aynen devam etmesi, bu süreçlerde ortaya konan icraatların birebir yaşanması gerekmiyor. Şartların, aktörlerin, hedeflerin değişimine bağlı olarak elbette uygulamalarda da birtakım farklılaşmalar oluyor ama nihai tahlilde devleti yücelten ve insanı, hukuku, adaleti ikincilleştiren Kemalist refleks bir biçimde hükmünü sürdürüyor.\nDünün Mazlumları, Mağdurları Artık Devletlû mu Oldular?\nOn yıllar boyunca otoriter devlet yapısının baskılarına ve düşmanlığına muhatap olmuş ve bunun da öğreticiliğiyle her dönemde hukukun üstünlüğünü savunmuş dindar kesimlerin ülkede cereyan eden hassas birtakım hadiseler, tehditler, riskler karşısında kendilerine yakın gördükleri iktidardan yana tavır belirlemeleri anlaşılabilir bir tutumdur elbette. Bununla birlikte özünde İslami kimliğe karşıt çevrelerin düşmanlık ve saldırılarına karşı mevcut iktidardan yana olmakla, neredeyse her türlü siyasal-sosyal gelişmeye ilişkin olarak iktidar merkezli düşünme ve pozisyon belirleme tavrı aynı şey değildir. Birincisi makul bir siyasal bilinci yansıtırken, ikincisi ilkesizliğe ve ölçüsüzlüğe kapı aralamaktadır. Nitekim gelinen nokta tam da bu durumu yansıtmaktadır.\nOysa her türlü iktidarın olduğu gibi, AK Parti-Erdoğan iktidarının da her eylemini alkışlayacak, her durumda kendisine arka çıkacak, eleştirmeden-sorgulamadan yapıp ettiklerine fetva üretecek taraftarlara değil, öncelikle hakkı ve adaleti hatırlatacak uyarıcılara ihtiyacı vardır. Aksi durum İslami söylemin tüm özgünlüğünü, bağımsızlığını yitirip basit bir iktidar aparatına dönüşmesine, iktidar kadrolarının ise son tahlilde ‘Kemalistleşme’ illetine duçar olmasına yol açar.\nNitekim bu yönde ciddi bazı emareler de mevcuttur. Kemalist siyasi geleneğin en başat özelliklerinden biri olan muhalefete tahammülsüzlük, muhaliflerini ilk fırsatta tasfiye edilmesi gereken düşman konumuna oturtma eğilimi bilhassa 15 Temmuz sonrası süreçte bir hayli belirginlik kazanmıştır. Neredeyse siyasi iktidar cenahından alınan kararlara, uygulamalara karşı çıkan herkesi tehdit unsuru olarak görme, her türlü itirazı gayet sıradan ve basit bir şekilde FETÖ’cülükten bölücülüğe, dış mihrakların uzantısı olmaya varan ithamlarla yaftalama tavrı ürkütücü boyutlara ulaşmıştır.\nTürkiye bir müddettir sistem değişikliğini konuşuyor. 16 Nisan 2017 referandumuyla tescillenen ve 24 Haziran 2018 seçimleriyle icrasına başlanan yeni sistemin nasıl işleyeceğine, ne tür değişiklikler getireceğine ilişkin ayrıntılı görüşler serdediliyor. Ne var k iktidar çevrelerinde yeni sistemde muhalefetin alanının ne olacağı, neye ne kadar muhalefet edilebileceğine dair belirsizlik var. Tüm iktidar yetkisinin tek bir kişinin şahsında toplandığı yeni sistemin çok kolay şekilde despotik bir karaktere dönüşebilme potansiyeli ise neredeyse hiç dikkate alınmıyor. Daha ötesi ülke çapında estirilen otoriter rüzgârların zaten sistemin ruhuna içkin bulunan baskıcı eğilim ve tutumları besleme, cesaretlendirme kapasitesi görmezden geliniyor.\nKemalist Zihniyetten Cemaat Alerjisini Devralmak!\nTam da burada şu hususa dikkat çekmekte yarar var: Bir süredir kamuoyunda tartışılan ‘cemaatler-tarikatlar’ mevzusu bu eğilimi çok net yansıtan bir gündem maddesi olarak İslami camiayı düşündürmelidir! Fethullah Gülen ve Adnan Oktar türünden birtakım kirli, karanlık yapılanmalar üzerinden gündemleştirilen ve her türden dinî yapının denetim altına alınması gerektiğine dair tavsiyelere, taleplere dönüşen, hatta “Diyanet varken bu tür oluşumlara ne gerek var, hepsi tasfiye edilsin.” şeklinde önerilere de kaynaklık eden tartışmalar aslında iktidar merkezli düşünme yanlışının somut göstergeleri olarak okunmayı hak ediyor.\nİslam adına arz-ı endam eden birtakım yapıların sapkın tutumlarını öne çıkartarak dinî tandanslı her türlü oluşumu tehdit öğesi olarak görüp yaftalamak şüphesiz ne hukukla ne ahlakla ne de sosyolojiyle bağdaşır. Olumsuz birtakım örnekleri öne çıkartarak bu tür yapılarla hiçbir ilişkisi, bağlantısı olmayan oluşumları şüpheli ya da tehlikeli kategorisine oturtmaya kalkmak açık bir haksızlıktır.\nHâlbuki bazı partiler yanlış yaptığında tüm siyasi partileri tehlikeli ilan etmeye kimse tevessül etmiyor. Aynı şekilde kimi dernekler sosyal faaliyet görüntüsü altında kumar oynatıyor diye her türden dernek-vakıf çalışmaları zan altına sokulmuyor. Ya da birtakım ticari işletmeler dolandırıcılık yaptığında kimse ticari faaliyeti yasaklamaya kalkışmak gibi bir saçmalığa yönelmiyor. Bu tür genellemeci tavırların saçmalıkla birlikte açık hukuksuzluk içerdiği ve vatandaşların inanç ve örgütlenme özgürlüğünün doğrudan ihlaline yol açabileceği biliniyor.\nBu baskıcı-yasakçı tutum ahlaki zaviyeden de son derece çelişiktir. Her şeyiyle bir darbe ideolojisi olan ve pek çok darbenin meşruiyet zemini olarak kullanılan Kemalist ideolojiyle irtibatlı oluşumların rahat bir şekilde örgütlendiği, faaliyet yürüttüğü bir ortamda kim neyi yasaklamaktan söz ediyor?\nÖte yandan cemaat ve tarikat yapılarına karşı dillendirilen bu söylemin toplumsal gerçeklikle de hiçbir şekilde bağdaşmadığı gayet açıktır. Sosyal oluşumlar toplumsal ihtiyaçlardan doğar ve bunlara karşılık verebildiği ölçüde büyüyüp gelişirler. Söz konusu yapılar genelde bu ülkede devletin yok saymasına, engelleme ve bastırma girişimlerine karşı var olmuş ve toplumda kendilerine bir alan açmışlardır. Kemalist devlet geleneğinin her türden zorbaca girişimine karşı da varlıklarını bir biçimde sürdürmüş, bugünlere gelmişlerdir. Şimdi kriminal pozisyona düşmüş bazı oluşumları öne çıkartarak bu toplumsal vakıayı yok saymaya kalkmak açık bir şekilde gerçekliği inkâr etmek anlamına gelir.\nŞu tarz yakınmaların, suçlamaların yeniden gündemleştirildiği görülüyor: Dinî yapılar siyasetle çok fazla iştigal ediyorlarmış, oysa onların asli vazifeleri halkı manevi yönden bilgilendirmek, hizmet etmek olmalıymış! Devlet siyasete bulaşan cemaat ve tarikatlara izin vermemeliymiş!\nBunun tipik Kemalist bir yaklaşım tarzı olduğu açıktır. Şöyle ki “Dinî cemaatler siyasete karışmasın, bulaşmasın!” demek siyaseti toplumsal yapıdan soyutlayıp, elitist bir çerçeveye sıkıştırmak demektir. Oysa bilakis siyasetin belli kadroların özel alanı olmaktan çıkarılıp toplumsallaştırılmasına çalışılması gerekir. Bu da her türden örgütlenmenin siyasal alanda kendini özgürce ifade etmesine açık olmayı lüzumlu kılar. Dinî oluşumların, her türden sosyal yapı gibi siyasal taleplerinin olması, siyasal zemine dair birtakım eleştiriler ya da öneriler getirmeleri tabii haklarıdır. Hukuki ve ahlaki çerçevenin dışına çıkılmadığı müddetçe ne devletin ne de başka bir gücün müdahalesi kabul edilemez. Halkın desteğiyle, katkısıyla var olan yapıların devlet iradesiyle bastırılmaları ya da susturulmaları ise hukukla asla bağdaşmaz!\nTasfiyeciliğe ve Tahammülsüzlüğe Gerekçe Üretmek Anlamsızdır!\nDevletten bağımsız dinî oluşumların tasfiye edilip dinî alanın tümüyle devletin gözetimine alınması ve kontrol mekanizmasına tabi tutulması, ulusalcılık ve laiklik adına Kemalist kadroların on yıllar boyunca dillendirdiği, savunduğu, güç yetirebildiğinde icrasına soyunduğu bir projedir. Ne gariptir ki çeşitli gerekçelerle muhafazakâr iktidar kadrolarının da benzer bir projeyi arzular hale geldiklerine dair işaretler alınmaktadır. Bu noktada dinî yapılar ve örgütlenmeler riskli unsurlar olarak görülmekte ve iktidarın sözcülüğüne soyunmuş kimi unsurlarca birtakım kriterlere tabi tutularak varlıklarının devam edip etmemesi gerektiğine dair tutum belirlenmeye çalışılmaktadır.\nBahsi geçen çevreler, mevcudiyetlerini sürdürebilmeleri için dinî yapıların birtakım testlerden geçmeleri gerektiğini, bazı ölçülere uymalarının şart olduğunu dillendirmektedirler. Bu bağlamda ‘yerlilik ve millilik kriteri’ öne çıkartılmakta, ancak buna uygun pozisyon alanların varlıklarını sürdürebilecekleri, uyum sağlayamayanların ise tasfiye edilmelerinin kaçınılmaz olduğu ifade edilmektedir.\nBurada ciddi bir kafa karışıklığı göze çarpmakta, suç ve suçlu tanımının alabildiğine esnetildiği görülmektedir. Oysa siyasal süreçlerden suç ihdas etmeye kalkışmak sağlıklı bir hukuki işleyişin bulunmadığının göstergesi olabilir ancak. Eğer ortada gerçekten de bir suç unsuru ve suç işleyen bir yapı mevcutsa hangi adla ve niyetle örgütlenmiş olursa olsun buna engel olmak, suçluların hesap vermesini sağlamak hukuk devletinin görevidir. Yok eğer bir suç söz konusu değilse, rahatsızlık duyulan yapının duruşundan kalkarak suç üretmeye kalkışmak ancak despotizm kavramıyla açıklanabilir.\nİlaveten söz konusu yasakçı-tasfiyeci mantıkla ilgili olarak çarpık bir yaklaşım da göze çarpmaktadır. Şöyle ki sahih İslami kimlik evrensel nitelikli olup coğrafi, etnik ya da siyasal ayrışmalar ekseninde temellendirilemez. Değişen konjonktüre göre tavır değişikliği içerisine girebilir belki ama temel ilkelerinden ve asli yürüyüşünden vazgeçemez. Oysa siyasal süreçler güncellenen tespit ve ihtiyaçlar doğrultusunda sürekli güncellenmeyi ve dönüşmeyi dayatabilir.\nHiç şüphesiz siyasi kadrolar kendi ölçüleri, beklentileri, ilişkileri uyarınca İslami yapıları kendilerine yakın veya uzak, taraftar ya da muhalif olarak görebilirler ama birtakım politik kriterler belirleyip kimin yerli ve milli sayılıp kimin sayılmayacağına, dolayısıyla hangisinin mevcudiyetinin devam edip hangisinin etmeyeceğine karar veremezler. Bu tür bir yaklaşım ancak ceberut devlet mantığının bir yansıması olabilir, hukukla çeliştiği gibi, toplumsal gerçeklikle de bağdaşmaz. Son tahlilde sivil alanda varlıklarını sürdüren oluşumlara ‘devlet kurumu’, bu oluşumların mensuplarına ‘memur’ muamelesi yapmak olsa olsa sivil alanın devletleştirilmesine yol açar ki bundan da herkes zarar görür.\nİslami yapılar toplumun ıslahı doğrultusunda faaliyet gösterirken elbette siyasi iktidarın birtakım kararlarına, icraatlarına ilişkin eleştirel tutum alabilir, uyarılarda bulunabilir, çoğu zaman iktidar sahiplerinin hoşuna gitmeyecek şekilde itirazlar dillendirebilirler. Bu, ıslah çabasının zorunlu bir neticesi ve bu tür yapıların varlıklarının doğası gereğidir. İktidar sahipleri ise kendilerine yönelik eleştirileri, itirazları ihanet, saldırı vb. kavramlarla nitelemek yerine dinlemeyi, en azından bu tarz eleştirilere-itirazlara katlanmayı becerebilmelidirler. Daha önemlisi de muhalif her sesi düşmanca faaliyet kategorisine sokup mahkûm etme şeklindeki klasik Kemalist devlet refleksini terk etmelidirler. Bu yaklaşım tarzının bugüne kadar hiçbir sorunun çözümüne katkı sağlamadığı, sadece düşmanlıkları, öfkeyi ve kayıpları artırdığı, acıları beslediği gerçeğine daha fazla göz yumulmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}