{
  "id": "1a3d9d82-5e03-43bb-932f-475fedfaca71",
  "title": "Söyleyişlerimiz İnancı, Umudu, Adaleti ve Merhameti Çağırmalı!",
  "author": "Grup Genç",
  "year": "2018",
  "issue": "Sayı: 325 - Nisan 2018",
  "url": "https://www.haksozhaber.net/okul/soyleyislerimiz-inanci-umudu-adaleti-ve-merhameti-cagirmali-7913yy.htm",
  "content": "1993’te başlayan müzik yolculuğunun 25. yılında Grup Genç, önceki albümlerinde en çok sevilen eserlerini yeni bir armonizasyon ve yeni bir yorumla dinleyicilerine ulaştırdı. Grup Genç ile “Yılların Ardından” adını verdikleri bu albümü, müziği ve 25 yıllık serüvenlerini konuştuk.\nRÖPORTAJ: Haksöz\n1993’ten bugüne tam 25 yıl geçti. Müzikal birikimin yanı sıra birçok hikâye de biriktirdiniz. Buradan hareketle şunu sormak istiyoruz: Grup Genç nedir? Dünden bugüne durduğunuz yeri nasıl tarif ediyorsunuz?\n1990’lı yıllarda yeni bir ivme kazanan, İslami hassasiyete sahip yerli bir farkındalık oluşturma gereği ve gayreti sanatı ve hususiyetle müziği dışarda bırakamazdı. Bu gayret içinde ruh bulan, kendi sesini arayan bir çabanın meyvesidir Grup Genç. Dünden bugüne sesi ve sözü arayışımızı, kendimiz için bir olma, olgunlaşma, yol alma ve yol açma çabası olarak gördük görüyoruz. Hangi söze hangi solukla nasıl ve ne şekilde ses vermeliyiz? Bu soru etrafında bir pervane gibi dönüp bunun cevabına dair bir uğraş veriyoruz. Söylediğimiz söz aidiyetlerimizi güçlü kılıyor mu? Bu aidiyete dair sorumluluk bilincimizi diri tutabiliyor mu? Bu soluk “Ve nefehtufiha”dan bir diriltici iz taşıyor mu? Bu ses bu soluğun güzelliğini ve tesirini yansıtıyor mu? İşte dünden bugüne ve inşallah yarına bu izi takip ederek yol almaya çaba gösteriyoruz. Şiirsel bir silkelenişle ifade etmek gerekirse bu çabayı şöyle özetleyebiliriz:\nGökyüzü kanatlarının gölgesinde\nYol alırken kalbimizin derinliklerine\nKanat çırparken ruhumuzun semasına\nSöz’ün yankısında sesimizi arayan şarkılarımız…\nÇeyrek asırdır müziğinizle Müslümanların sesi olmaya çalışıyorsunuz. İslam coğrafyasının farklı yerlerinde ortaya konulan mücadeleleri müziğinize yansıtıyorsunuz. Bu kararlılığın bunca sene şaşmadan bugünlere taşınması neye bağlı?\nŞüphesiz bizim için, vatan ve gönül coğrafyamızın sınırlarını, “Müminler ancak kardeştir.” ilkesiyle birleştirmek şarkılara ilham verecek en önemli ilkelerden bir tanesidir. Mümin iseniz kardeş olmaktan başka seçeneğiniz yoktur. “Kendinden önce kardeşim dersen” ölçüsü hayatımızda temel insani ölçü olduğu gün, şarkılar çok daha gür bir sese kavuşacak, buna şüphe yok.Yeryüzünü, iman adalet ve merhamet yurdu kılmak ideali, şarkıların en coşkulu ilhamıdır. Bu ideal uğruna her nerede bir mücadele varsa şarkılarda orada sesini aramalı. Aslında bütün insanlığa dair bir kalp iklimini yeryüzünün her yerinde yeşertmek ideali de bu ilhamın bir parçasıdır.\n“Yılların Ardından” ile dillerden düşmeyen eserlerinizi yeniden ve farklı tınılarla dinleme imkânı bulduk. Çok beğendik. Armoni ve enstrüman zenginliği ve yorumlar tüm detaylarda titiz çalışıldığı hissini hemen uyandırıyor. Biraz bu süreçten bahseder misiniz? Bu albüm nasıl ortaya çıktı?\nBir dönemde ve birkaç kuşakta izi olan bu eserlerin yeni bir solukla ve teknik anlamda ideal bir formda kayıt altına alınmasının bir klasikler albümü çıkarma ihtiyacından ortaya çıkmadığını peşinen ifade etmek gerekir. Evvelen amacımız, ilk dört albümdeki bu şarkıların kaydının kaybolan kaset teknolojisi ile yapılmış olmasıydı. Şu an fiziki olarak bu eserlere ulaşmak imkânsız neredeyse, çünkü kaset teknolojisi tarih oldu. Saniyen; eserlerin beste formlarında irili ufaklı problemlerin bulunması ve bunları düzeltme gerekliliği… Salisen; bu şarkılara ilham veren ideale dair sorumluluğumuz bizi eserleri her veçhesiyle kemaline ulaştırıp gelecek nesillere emanet etmeyi telkin etti. Bu arada bazı eserlere yeni mısralar ve yeni beste bölümleri ilave edildi. Bu yönüyle arşivdeki eserler hem eski hem yeni.\nDünden yarına inanç ve umutlarımıza ses vermek için söylediğimiz bu şarkıların soluğunu yarınlara ulaştırmak için yola koyulmaya karar verdiğimizde yorularak ve yoğrularak, kendimizden geçerek ve kendimize varana dek bir yol yürüyeceğimizi az çok kestirebiliyorduk fakat bu yolun 7 yıla yakın bir zamanı kapsayacağını tahmin etmemiştik doğrusu. Her boyutu ile kendi imkânlarımızı seferber ederek ve takvim kaygısı olmadan çıtayı en yüksekte tutarak ‘Bismillah’ dedik. Düzenlemeleri ve yönetmenliği Fatih Ihlamur yaptı. İlk dört albümden 21 eserin yanında 25. Yıla ithafen yazılıp bestelenmiş bir manifesto eseri ile toplam 22 eserden oluşan bu dev arşivde, Türkiye’de akla ilk gelen saz üstatları emek ortaya koydular. Arşivdeki eserlerin birçoğu en iyisi ortaya çıkıncaya değin defalarca okundu. İmkânlarla ideallerin buluşması için çok emek sarfedildi gerçekten.\nAlbümde bahsettiğiniz yeni eser “Birlikte”yi güzel bir klip eşliğinde dinledik. Eserde ümmet vurgusu oldukça ön planda. Hassaten 15 Temmuz sonrası Türkiye’de milliyetçi söylemin ne yazık ki Müslüman camialarda da kabul edilebilir bir noktaya geldiğini müşahede ediyoruz. Grup Genç bu konu hakkında ne düşünür?\nBir ortalama var o da şu: Bu toprakları mayalayan ve vatan kılan değerler İslam’ın değerleridir. Bu değerleri nesilden nesile aktarmayı amaç edinerek her alanda ilmihale, muaşerete dönüştürerek ete kemiğe büründüren toplum refleksine örfte milliyetçilik deniliyor.Burada pratik anlam ifade eden milliyetçilik böyle bir şey. En basit ve yalın haliyle böyle.15 Temmuz’da insanlarımızın kahir ekseriyetinin köprülere, meydanlara, kışlalara akın etmesine bu ruh vesile olmuştur, burası da genel hatlarıyla böyle. Seküler ve vahiy kaynaklı bütün değer yargılarına karşı bile isteye kurgulanmış bir ‘izm’ kastediliyorsa bunu ne millet sinesi ne ümmet feraseti kabul etmez. Millet kavramının ıstılahtaki gerçek yeri neresidir? Bunun analizi ayrı bir bahis. Ümmete dair hassasiyetimizin temel amacı bütün Müslüman halkların aynı inanç ve ahlak değerleri etrafında dipdiri bir ruh birliği ile bir arada olması ve uzun zamandır devam eden sömürü ve işgallere karşı bu ruhla mücadele etmesidir. İki kavramında bizim ruh ve akıl dünyamızdaki saf hali budur. Bunu zihnî bir gerginlik sebebi saymak yerine, asgari müşterek üzerinde ortak paydayı çoğaltmak sorumluluk sahibi herkesin ortaya koyması gereken tavırdır diye düşünüyoruz. Buradan hareketle bu topraklarda şu ya da bu şekilde kaderi kesişen her kalp sahibi ile bu asgari müşterek zeminin sağlanması en basit ve yalın gerekliliktir sanıyoruz. Bu meselelere dair yetkin ve kapsayıcı tahliller ve çözüm önerileri üzerinde kafa yoran ehliyet ve liyakat sahibi insanların söyledikleri özellikle şöyle bir dönemde daha da önem arzediyor.\nGrup Genç’in zamansal olarak albüm yayınlama aralığının geniş olduğuna dair eleştirilere rastlıyoruz. Bu, bilinçli tercihiniz mi yoksa bu alanda istikrarlı bir hatta yürümenin zorlukları ve engelleri mi var?\nSözün ve sesin demlendiği her şarkı belki yüzlerce sözden ve sesten damıtılıp dile geliyor. Bu damıtma ve demleme süreci herkeste farklı tezahür edebilir. Tabiatlar, mizaçlar bunda belirleyici bir unsur diye düşünüyoruz. Bu aranın uzaması ile ilgili çok özel bir sebep yok.\nAfganistan’dan Çeçenya’ya, Irak’tan Filistin’e, Bosna’dan Tacikistan’a birçok kişinin gençlik yıllarında İslam coğrafyasıyla tanışmasına katkı sağlayan bir müzik grubuydunuz. Özellikle şehadet ve şehitlerimiz müziğiniz sayesinde hafızalarımıza nakşedildi. Suriye’de 8. Yılına giren bir savaş var ve yüz binlerce insan katledildi, Türkiye’den de birçok kardeşimiz orada şehit oldu. Korkunç acısı, hüznü ve zaman zaman da zaferleriyle nice hikâyeler barındırıyor içinde. Siz tabi ki tarz itibariyle çok aktüel içerikli müzik yapmıyorsunuz. Ancak Suriye kıyamı başta olmak üzere son yıllarda İslam coğrafyasında zalimlere karşı verilen mücadelelerle alakalı sizden beklentiler büyük. Neler söylemek istersiniz?\nOn yıllardır tekrar eden bir kahrı her düzeyde yaşıyoruz. Bir çile dolduruyoruz öncelikle, sonu hayra çıksın bu olanların inşallah. Keşke bunlar olmasa da biz savaştan ve kederden söz eden şarkılar söylemesek. Bununla birlikte, “önden gidenlerin öyküsü”nü şarkılar mı belirledi yoksa şarkılar mı bu öykülerden doğdu anlamına gelebilecek soruların bir cevabı yok esasında. Öyküler ve şarkılar birbirini takip eden mevsimler gibi, hangisi diğerini çağırıyor bilemezsiniz. Şarkılar öykülerin, öyküler şarkıların bir parçası.\nBaşka illerde şimdi kıyamın vakti\nDerilir laleler yürekler bilendi\nKuşandılar sevdamı yola düşüldü\nBırakın beni gideyim dostlar\nVuslat özlemi yakar beni…\nBu eser Bosna’ya gidenler için yazılıp bestelenmişti. Keşke Bosna’yı Halep ve Şam izlemeseydi. Şehirler yıkıldı, insanlar umutları ve gelecekleri ile bu yıkıntıların altında kaldılar. Bu yıkıma ve kıyıma çaresizce bakmak bir şey yapmaya dair mecalini örseliyor insanın. Akıbetimiz hayr olsun ne diyelim, bu herşeyi aşan büyük bir imtihan…Bahsettiğiniz anlamda bir iki eseri yazıp besteledik hatta bir tanesini aranje ettik. Belkide bu aşamadan sonra ilk sıra o eserde olacak. “Yılların Ardından” albümü için harcadığımız mesai bunları ön plana çıkarmayı engelledi.\nGüfteleriniz oldukça dikkat çekici. Sadece müziğin değil sözün de sizin için çok önemli olduğunu anlıyoruz. Sözü en güzel biçimde söylemeyi emreden bir dinin mensupları olarak söz’e nasıl bir anlam ve değer yüklüyorsunuz?\nSöz değer varlığa şu can evinden\nKiminde nar olur kiminde nur\nSöz afakta ve enfüsteki bütün âlemlerin kapısıdır. Bir söz söylediğimiz zaman bir anlam ve eylem evreninin kapısından içeri girmişiz demektir. Onun için neyin kapısını çaldığımıza dikkat kesilmek sorumluluğumuz ve zorunluluğumuz var. Bir de ‘Onun Sözü’ne ve ‘O Söz’e kapı açmak var tabi, Söz’ü ağırlamak için.\nSöz’ü akılda ve gönülde layıkı ile ağırlamak için sızılı bir iç ürpertisine sahip olmalı gönül. Akıl ise onu doğru anlamak için ivazsız ve garezsiz olmalı. Söz’den anladığımızı kendimizden bir başka söze taşırken söyleyişlerimiz varlıkta oluşumuza dair coşkuyu taşımalı; söyleyişlerimiz inancı, umudu, adaleti ve merhameti çağırmalı, diri ve direngen kılmalı insanı.\nGökyüzü adıyla\nYeryüzü adına\nYeryüzü için\nYıkıntılar sonrası\nYeşermeli ve yeşertmeli…\nMüzik varlıkla, varoluşla kurduğumuz ilişkide sizin için ne anlam ifade ediyor?\nÖnceki soruya cevap verirken söz ile ilgili ifadelerimizin içinde varlıkta olmaya dair hissedilen coşkudan söz etmiştik. Varlıkta olmaya dair hissedilen ‘Gökyüzü Coşkusu’ müzikle hemhal oluşumuzun temel nedeni. Bu ‘Gökyüzü Coşkusu’nun en kuvvetli ifade edildiği evren müziktir diye karar kılarak kendimize dair bir kalp kıvamını aramaya devam ediyoruz. Bereketli olsun.\nİslami camiadaki müzik üretimini nasıl buluyorsunuz? Müzik kalitesini ve genel olarak bu camiaya hitap eden sanatçıların duruşunu nasıl değerlendiriyorsunuz? Sizce sanatçı nerede ve nasıl durmalı?\nKendimiz için ölçü olan şeyleri paylaşarak şunları söyleyebiliriz: Aidiyet, sorumluluk, estetik. Bu üç kelime söz yazarken, beste yaparken, sahnede soluk ve nefes tüketirken hep aklımızda olan kelimelerdir. Bu üç kelimenin kılavuzluğunda yol almaya gayret ediyoruz. Varlığın ve varlıkta oluşun bütününe dair bir okuma arzusu herkeste aynı oranda ve şiddette tezahür etmez şüphesiz. Ancak kalp ürpertisinden yoksun, sözü çürüten, söyleyeni kıymetsizleştiren bütün söyleyiş biçimlerinden uzak durmamız gerektiği gayet açık. Soluğu çok kuvvetli, sözü sarsıcı seslenişler arıyoruz herbirimiz kendimizce. Sesin ve nefesin sahibi tazelesin sesimizi, nefesimizi.\nÖzellikle takip ettiğiniz müzisyen veya müzik grupları var mı? İslam dünyasında müzik alanındaki çalışmaları takip ediyor musunuz? Bu konuda iyimser bir yaklaşıma sahip misiniz?\nBu konuda çok hususi bir takip disiplinimiz yok doğrusu. Herbirimizin müziğe dair hususen serbest yönelişleri var tabi ki. İslam dünyasındaki fikrî ve kültürel ve dolayısıyla sanatsal muhitin keyfiyeti üzerinde bir değerlendirmede bulunmak ihtisası gerekli kılıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}