{
  "id": "b68eb74d-5553-429c-89ee-6b58c6155b9a",
  "title": "Seçim Sonuçlarına Dair Ülkenin Doğusundan Tespitler",
  "author": "Erdal Eker",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/secim-sonuclarina-dair-ulkenin-dogusundan-tespitler-7963yy.htm",
  "content": "Türkiye dar bir kavşaktan daha geçerek Erdoğan’ın liderliğinde yeni bir ufka yelken açtı. Hayrettin Karaman Hoca’nın deyimiyle “Bu iktidarın bir özelliği de birçok okuryazar tarafından ‘İslamcı’ olarak kabul edilmesidir. İyi veya kötü niyetle AK Parti’yi İslamcı hareketin temsilcisi ilan edenler yüzünden bu iktidarın yapıp ettikleri İslamcılığın, İslam’ın ve Müslümanların not hanesine yazılmaktadır.”\nBu tespitten hareketle biz de Kürt bölgesinden seçim sonuçları nasıl görünüyor; varsa handikapların kısa, orta ve uzun vadede aşılması için ne yapılabilir sorularına cevap vermeye çalışacağız.\nEn başta OHAL sürecinden kurtulmak ve ifade özgürlüğünü siyasal ve şeffaf zeminde yeniden yaşamak arzusunun temel isteğimiz olduğunu belirtmeliyiz. İnsanlar karnından konuşmak zorunda kalmamalı ve düşüncelerini tümüyle dışarı yansıtabilmelidir.\nŞimdi gördüğümüz zaaflara ve onlardan kurtulma yollarına bakabiliriz.\nKadrolar\nPartinin teşkilat yapısında manevi değerleri zayıf, dava mefhumuna yabancı, çıkar odaklı, İslami gelenekten gelmeyen kimselerin köşe başlarını tutmuş olması. Buna mukabil emektar, dava eri, manevi değerleri içkin, İslami gelenekten gelen kimselerin ise sahne arkasına itilmesi. Temsiliyeti olan noktalarda toplumun benimsemediği, ihale ve çıkar peşindeki uyanık tiplerin bulunması. Tüm bu olumsuzlukların toplum nezdinde Erdoğan’ın hatırı için görmezden gelindiği bir realitedir.\nYerel aktörler Kürt sosyolojisine dokunmuyorlar.Toplumun kılcal damarlarına kadar inip problem tespiti yaparak çözme iradesi göstereceklerine sadece belli STK temsilcileriyle irtibat kurup buradan verdikleri fotoğraflarla siyaset yaptığını zanneden bölge teşkilatları gerçek sosyolojik okumayı maalesef yapamamışlardır. İş çevreleri ve rantiyeyle olan ilişkileri AK Parti öncesi kimlikleri ve ideolojik zayıflıkları büyük oranda kayba neden oluyor.\nKürt Sosyolojisindeki Değişimi Geri Getirebilir miyiz?\nPKK, KCK, HDP vs. yerli ve baskın unsurların militer güçlerinin zayıflamasıyla beraber yıllarca toplumsal dokuya nüfuz etmişler ve halen bölgemizde dinamik çalışmalarını sürdürmektedirler. Böylece bölgenin %50’den fazla oyunu alabilmektedirler. Bu durum stabil bir hal almış durumdadır.\nSebepler, sonuçlar ve çözümler:\n1- İlk olarak tezlerimiz anti PKK üzerine değil anti cahiliye üzerine kurulmalı ve AK Parti kadroları da  elinden geldiğince bu zihne ve vizyona hizmet etmelidir. AK Parti’nin merkezîleşmesi doğal ama resmî ideolojinin partisi olması yanlış bir tutumdur.\n2- Seçimler bir kısım Kürt seçmen için referandum niteliğindedir. Kürt kimliğinin statü kazanması ve siyasal zeminde varlık bulması için sandık bir tercih olarak görülüyor.Bu durumun lehe çevrilmesi için AK Parti’nin bölgede kültürel, ekonomik ve sosyal problemleri cesurca savunabilecek iradeye ve temsiliyete ihtiyacı vardır.\nYeni sistem partileri eğilimler etrafında toplayacaktır. Seküler, sol, ulusalcı eğilim kendi arasında daha yakın ilişki kurduğunda HDP bu blokta siyaseti sürdürecektir. Kürt dindar seçmen ise sağcı ve dindar Türk milliyetçisi eğilimde durmak istemeyecektir. Kısa vadede bazı amillerden dolayı ‘Cumhur İttifakı’ desteklenmiş olsa bile bu, daha uzun süreçte mümkün olamayacaktır. Bu konuda AK Parti’nin kendi içerisinde gerilim hatları kurulmalıdır ve Kürt bölgesinden giden temsilciler daha özgün bir duruş göstermelidir. Tek renkli bir yemek tabağı yerine bir salata tabağı tercih edilmelidir.\n3- Devlet kurumlarının ve belediyelerin sosyal belediyecilik alanındaki zaafları ve kültürel çalışmalardaki problemler: Doğu ve güneydoğu illeri Türk seküler ulus kimliğinin yaratmak istediği billurlaşmış bir Türk kimliğine sahip değiller ancak sürekli Kemalizm ve Apoizm sarkacının uyardığı milliyetçi bir potansiyele sahipler. Burada etnisiteyi aşan bir durum vardır. AKParti bölgemizde İslami kimlik ve kadrolara işaret ederken, HDP ve arka planında ona lojistik sağlayan tüm batılı-doğulu militer ve sivil güçler seküler kimliği ikame etmeye çalışmaktadırlar. Bu inşayı da gençlik ve kadın üzerinden mobilize etmekte ve bunda da başarı sağlamaktadırlar. Zira ucuz ama patolojik bir kimlik olan milliyetçilik, devletin elinde de tersten işlenerek hızlandırılmaktadır. Kürt dili yada lokal bölgelerde etkin olan herhangi alt kültür gruplarının kendi folklorik değerleriyle temsiliyeti ve hatta devlet eliyle bunun geliştirilmesi gerekirken bunun yerine Türk hat sanatları, Türk dil bayramı, Türk el sanatları vb. çalışmalar yapılmaktadır. Örneğin Halk Eğitim yada farklı bir kurum Türk İslam sanatları kursu açacağına Kürtçe tefsir ve hadis dersleri, seküler zehirlenmeye uğramayan Kürtçe dil kursları, Kürtçe diksiyon gibi dersler koymalıdır ve dersleri/kursları veren insanlar İslami iklimden beslenen şahsiyetler olmalıdır. Resmî daireler dâhil kamuda Kürtçe konuşulmalı ve cevap alınabilmelidir. Bu konuda yerli oryantalist yaklaşımdan kurtulmak elzemdir.\nMilli Eğitim, Gençlik ve Spor, Aile ve Sosyal Politikalar Müdürlükleri toplumla iç içe ve gençliğin tüm yönleriyle içinde olduğu kurumlardır. Bu kurumların başına projeci ve İslami kültür iklimini özümsemiş sivil toplum örgütleriyle iş üretebilecek kapasitede müdürler atanmalıdır. Kemalizm’in Türk Ocakları ve Halkevlerinin fonksiyonunun bir benzerini bölgede PKK eliyle kurulan ‘Mala Gel’ler yerine getiriyor. AK Parti belediyelerinin ‘Bilgi Evleri’ yeni neslin ihya ve inşasında çok büyük roller üstlenebilir. Bu çalışmalara işlerlik ve içerik kazandırılmalıdır. Oysa bu çalışmalar sadece şehir merkezine hitap ediyor. Sosyo-kültürel belediyeciliği yürüten kadrolar İslami derin perspektiften uzaklar. Yegâne kaygıları mesaiyi bitirmek olan çalışanlar etnik-folklorik değerleri İslamileştirecek yöntem ve zihne sahip değiller.\n4- Bölgemizde alternatif cumalar vesilesiyle Kürtçü imamlar eliyle inşa edilmeye çalışılan dindar ama Kürtçü bir form çok tutmadı. KCK eliyle projelendirilen bu tutum sol-sosyalist geleneğin bile kitleselleşmek için dine duyduğu ihtiyaçtan kaynaklanıyordu.\nYeni dönemde gençliğin camilere daha yoğun katılım göstermeleri sağlanmalıdır. Bunun için de il ve ilçe merkezlerinde büyük birer cami inşa edilmeli ya da mevcut olan bir cami külliyeye dönüştürülmelidir. Külliyelerde hem kütüphane oluşturulmalıdır hem de kıraathane bulunmalıdır. Çay ocağı, çorba ikramı, internet hizmeti, pinpon, bilardo ve bowling salonlarıyla temiz eğlence kültür iklimi sağlanmalıdır. İmam, müezzin ve mütevelli heyeti gibi bir kombinasyonla İslamcı kadrolar bu mekânda gençliğe dava şuuru aşılamalı ve reel zeminde gençliğe yön vermelidir.\n5- Devlet-STK ilişkileri: Son dönemlerde her ilde İslami kuruluşlar yaygınlaştı. Elbette bu kurumlar öğrencilerin barınma ihtiyaçlarını gidermek gibi günlük hayatı kolaylaştıran ve yürütülmesi zor vazifeleri ifa etmektedirler. Bununla beraber temel iki işlevi yerine getirmekte STK’ların çok iş gördüğünü sanmıyoruz. Bunun ilk nedeni kimlik oluşturacak netlik, nitelik ve geleneğin olmaması yada ilişkilerin yüzeyselliği veya dünyeviliğinden dolayı böyle bir şeyden kaçınmak. İkinci nedeni ilk halifeleri düzeltmeye ayarlı ve dostların elinde hayırla tuttukları kılıçların kınına girmesi; bunun yerine “Ya YaYaŞaŞaŞa Padişahım Çok Yaşa!”kafasında,konjonktürü çok iyi görüp kullanabilen ve tribünlere oynayan bir kesimin oluşması. Bu, ne büyük bir felakettir. Oysa İslami kuruluşlar ‘bir lokma bir hırka’ felsefesine sahip erler tarafından vaziyet edilen İslami iklimin neşvünema bulduğu mekânlar olmalı değil mi? Bu kuruluşlar iktidara eleştiri mesafesinde durmalı ve pirincin taşını ayıklamalıdır.\nBelediye Seçimlerinde Ne Olacak?\nKürt bölgelerinde bu haliyle HDP kazanacak ve yerel iktidar ile merkezî iktidar farklılaşmış olacak. Belediyelerin rolü de yadsınamaz elbette. O halde Cumhurbaşkanı Erdoğan’ın bilhassa belirttiği çıkar ilişkilerinden azade, vizyon sahibi insanlar aday gösterilmelidir. Halkla irtibat kurabilen ve can korkusu yaşamayan insanlara ihtiyaç vardır. AKParti ile İslami gelenek arasında geçişkenliği ve irtibatı sağlayacak, sosyal ve kültürel anlamda halkın değerlerini geliştirebilecek projeleri uygulayan insanlara ihtiyaç vardır. Belediye demek önce başkan demektir, milletvekillerinden farklı olarak irade ve karakteriyle topluma ayna olacak ve adaletiyle mazluma sığınak olacak şahsiyetlere ihtiyaç vardır. Her şehrin ekâbirlerinden oluşan ileri gelenlerin yozlaştıracağı kişiliklerden uzak durulmalıdır.\nSonuç olarak ülkemizde bir değişim süreci yaşanmaktadır. Bu değişimin yönü pozitif ivmelidir. Sorunlara kaynak teşkil eden zaaflardan tedricen kurtulmak gerekmektedir. II. Abdulhamid’i tahttan indiren ve İttihad Terakki Cemiyetinde rol alan tüm aydınlar sonradan acı içerisinde feryat etmişler ve pişman olmuşlardır. Bununla beraber II.Abdulhamidde onları karşı tarafa itecek keskin tavırlar sergilemiştir. Bu meseleden ders çıkarmak bizim için belki de sahil-i selamete çıkmaya vesile olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}