{
  "id": "06de76b5-c16f-4e3d-90ed-8c53c2890247",
  "title": "Andınıza Gizlenmiş Zorbalığınız!",
  "author": "Haksöz",
  "year": "2018",
  "issue": "Sayı: 332 - Kasım 2018",
  "url": "https://www.haksozhaber.net/okul/andiniza-gizlenmis-zorbaliginiz-8022yy.htm",
  "content": "Danıştay 8. Dairesinin öğrenci andına ilişkin kararı, Türkiye’de Kemalist vesayet ideolojisinin tehdit kaynağı olmaktan çıktığı ve bürokratik oligarşik zihniyetin halk iradesine geri dönülmez şekilde teslim olduğu anlayışının çokça dillendirildiği bir vasatta adeta bomba gibi gündemin ortasına düştü. Öğrenci andının 2013’te bir yönetmelik değişikliği ile kaldırılmış olması nasıl o günkü atmosfere dair bir anlam taşıyor idiyse, aradan geçen 5 yıl sonra tekrar ihdas edilmek istenmesinin de bugüne dair mesajlar içerdiği görülmek zorunda. Bu anlamda bilhassa iktidar çevrelerinin karşıt güçlerin tutarsızlığı sadedinde dillendirdikleri “ne oldu”, “ne değişti”, “neden şimdi” vb. soruları kendi icraatları ve sorumlulukları boyutuyla da cevaplandırmaya çalışmaları elzemdir.\nYargının Yönetme Tutkusu\nHukuki açıdan Danıştay 8. Dairesinin kararının tipik bir işgüzarlık eylemi olduğu barizdir. Bilindiği üzere 2013 yılında Milli Eğitim Bakanlığının yaptığı yönetmelik değişikliğiyle okullarda ant okunmasına son verilmişti. Bu değişiklik kararı o dönem laik, milliyetçi, Kemalist çevrelerin tepkisiyle karşılaşmıştı. Bu bağlamda önceden MHP’ye yakınlığıyla bilinip şimdilerde İYİ Parti’yle birlikte hareket eden Türk Eğitim Sen adlı sendika tarafından Ekim 2013’te yürütmenin durdurulması ve yönetmelik değişikliğinin iptali talebiyle Danıştay’da dava açılmıştı.\nDanıştay ilgili dairesi Mart 2014’te verdiği kararla yürütmeyi durdurma talebini reddetmiş, ant dayatmasına son veren uygulamaya o dönemde bir anlamda onay vermişti. Aynı daire ilginç bir şekilde yönetmelik değişikliğinin iptaline ilişkin başvuruyu tam 5 yıl gecikmeyle karara bağladı. Nisan 2018’de MEB’in yönetmelik değişikliğinin iptal edilmesine hükmetti ve bu kararını da tam 6 ay sonra, Ekim ayı sonunda ilan etti.\nDanıştay 8. Dairesinin MEB yönetmeliğinde yapılan değişikliğin iptaline gerekçe olarak, ant okutulmasının devletin anayasal niteliğine uygun genç nesillerin yetiştirilmesi hedefiyle uyumlu olduğu ve yıllar içinde istikrar kazanmış bir uygulamanın hukuki gerekçeleri ortaya konmadan kaldırılamayacağı belirtilmekte. Yani ilginç bir şekilde, Danıştay kararında tam 5 yıldır son verilmiş ve uygulanmıyor olmasına rağmen herhangi bir eksikliği hissedilmemiş bir ‘istikrarlı uygulama’dan söz edilmekte! Bu net bir çelişkidir. Oysa istikrar vurgusu yaparak iptal kararı veren Danıştay dairesi bizatihi verdiği kararla istikrarsızlığa zemin hazırlamıştır.\nDaha önemlisi ise bu kararla Danıştay dairesinin Eğitim Bakanlığının, yani idarenin yetki alanını daraltmış, hatta gasp etmiş olmasıdır. Danıştay hâkimleri kararlarıyla bir anlamda resmî ideolojinin muhafızlığı rolünü üstlenerek son sözün seçilmiş iktidarda değil, kendilerinde olduğunu, olması gerektiğini hatırlatmış olmaktadırlar.\nBu tutumu Türkiye’nin klasik hastalığının nüksetmesi olarak tanımlamak uygundur. Şöyle ki geçmişte de seçilmiş iktidarların ülkeyi yönetme yetkisini tırpanlayan bu tür kararlara çok sık imza atıldığı hatırlanacaktır. Ramazan ayında çalışanların evlerinde iftara yetişebilmeleri için mesai saatlerinin ayarlanmasından ALES kılavuzunda sınava gireceklere başörtüsü yasağı getiren maddenin çıkartılmasına, imam hatiplilerin önüne konulan katsayı engelinin kaldırılmasına kadar pek çok düzenlemeyi veto kararında görüldüğü üzere Danıştay tamamıyla idarenin yetki alanında olması gereken konularda hep ideolojik ve kurumsal bir tahakküm mantığıyla davranmaktaydı. Uzunca bir müddettir terk edilmiş görünen bu eğilimin bu son kararla birlikte yeniden hatırlanması, hatırlatılması tabi ki dikkat çekici olmuştur!\nBu noktada Danıştay ilgili dairesinin tamamen idarenin tasarrufunda olması gereken bir konuda, ideolojik tutumunu da yansıtacak şekilde verdiği ret kararını artık bittiği, defnedildiği zannedilen bürokratik vesayet anlayışının hortlatılma çabası olarak okumak yanlış olmaz. Nitekim iktidar da bu mesajı almış ve kararın yetki gaspı anlamına geldiğinin altını çizmiştir.\nKemalist Amentü Olarak Ant\nİktidar çevreleri konunun daha çok hukuki-idari boyutu üzerinde yoğunlaşmayı tercih etmekteler. Şüphesiz Danıştay 8. Dairesinin verdiği karar hukuk tekniği açısından çokça tartışılmayı hak ediyor. Bununla birlikte asıl odaklanılması gereken hususun söz konusu kararın içerdiği siyasal mesaj olduğu ve bunun özellikle de içinden geçtiğimiz siyasal süreci anlamak açısından önem arz ettiği açıktır.\nÖncelikle andın mahiyetine baktığımızda resmî ideolojik dayatmacılığın, inkâr ve ifsad çabasının ant metninde ve uygulamasında kristalize olduğu çok net biçimde görülebilmektedir.\n30’lu-40’lı yılların totaliter diktatörlüklerinin devleti mutlaklaştırma, toplumu biçimlendirme mantığı andın özünü teşkil etmektedir. Okul bahçelerinde askerî disiplin içinde çocuklardan hançerelerini yırtarak tekrarlamaları istenen andın içerdiği Türklük vurgusu toplumsal yapının ulusal kimlik temelinde yeniden inşa çabasını yansıtmaktadır. Böylelikle yüzyıllarca kendilerini “Elhamdulillah Müslümanım” diye tanımlayan bir halk etnik kimlik merkeze alınarak kurgulanan Türk ulusal kimliğiyle övünmeye davet edilerek köklü bir kimlik değişimine, yabancılaşmaya maruz bırakılmıştır.\nAnt metninin en çarpıcı ifadelerinden biri olan varlığın Türk varlığına armağan edilmesi sloganı tam manasıyla ulusal kimliğin dinselleştirilmesinin özetidir. Bu manada her şeyin yaratıcısı ve kadir-i mutlak olan Allah Teâlâ’nın yerine ikame edilen Türklük tasavvuruyla sadece farklı etnik kimliklerin inkârı değil, en temelde İslami kimliğin reddi hedeflenmektedir.\nÇok partili döneme geçilmesinin ardından gerçekleştirilen darbeler sonrasında Mustafa Kemal’in tazim ve takdisine yönelik ant metnine yapılan ilaveler ise Kemalist anlayışın anda yüklediği misyonu tüm çıplaklığıyla ortaya koyan düzenlemeler olmuştur. Her gün milyonlarca çocuğun militarist bir ruhla “Ey Büyük Atatürk!” haykırışıyla güne başladığı bir ülkede hedef, eğitim adı altında resmî ideolojinin öğütme mekanizmasından geçirilen nesillerin zihninde Kemalist Cumhuriyet’in kutsallaştırılması, her açıdan dinî bir mahiyete büründürülmesidir.\nAnt savunucuları “Neresine karşısınız?” diye polemik yapıyorlar. Bütününe karşıyız! “Türklükle sorununuz mu var?” diye soruyorlar. Evet, cahilî bir dayatma olması hasebiyle Türklükle de Kürtlükle de etnik kökenlerin öne çıkartılması anlamında her türlü asabiye çağrısıyla da sorunumuz var. Allah Teâlâ’nın nezdinde hiçbir şekilde üstünlük ya da zayıflık göstergesi sayılmayan, sadece tanışma, kaynaşma vesilesi olması gereken yaratılıştan gelen özelliklerimizin bir övünç kaynağı gibi sunulması ve bu şekilde Rahman’ın başka kullarının hor ve hakir görülmesine kapı aralanması elbette tam bir cahiliye halidir. Müslümanlar her türlü cahiliyeden net bir kopuşla uzaklaşmalı, teberri etmelidirler!\nResmî İdeolojiyle Hesaplaşma Zorunluluğu\nAnt tartışması bir yönüyle hayırlı olmuştur. Kemalizm’in nasıl bir dayatmacı ideoloji olduğunu ve Kemalistlerle uzlaşmanın mümkün olmadığını unutanlar, unutmuş görünenlerin bazı gerçekleri hatırlamalarına katkı sağlamış olmalıdır. Bu dayatmacı zihniyet sahiplerinin ellerine fırsat geçtiğinde çocuklarımızı, bizi, nesillerimizi zorla, sopayla hizaya getirme anlayışından zerre miktarı taviz vermeyecekleri bir kez daha görülmüştür. Bu durum bilhassa son dönemde iktidar merkezli olmak üzere Kemalist anlayış ve çevrelere yönelik geliştirilen uzlaşmacı tavrın tutarsızlığının, temelsizliğinin de idrak edilmesini sağlamalıdır.\n15 Temmuz sonrası dönemde “Aman FETÖ’cü olmasın da…” mantığıyla yargıdan emniyete, eğitimden medyaya dek her alanda İslami kimliğe uzaklığıyla, karşıtlığıyla maruf çevrelere, şahıslara yönelik sözde kuşatıcılık, kucaklayıcılık adına alabildiğine esnek bir tavır takınılmıştır. Gelinen aşmada bu tavrın büyük bir tehdit kaynağı olduğunun fark edilmesi gerekmektedir. Hiç kuşkusuz konjonktürel tehditleri öne çıkartarak ilkesiz ittifaklar içerisine girenlerin Türkiye’de darbeci zihniyetin asli beslenme kaynağını unutmuş görünmesi ölümcül bir yanlıştır ve bir an önce bu basiretsizliğin terk edilmesi gerekir.\nNe yazık ki iktidar çevreleri ve medyası ant kararı sonrasında sergiledikleri tavırla utanç verici bir sessizliğe bürünmüştür. Ta ki Cumhurbaşkanı Erdoğan’ın konu hakkında tavrını belirtmesine kadar cılız eleştirilerle, meseleye kenarından dokunuşlarla yetinilmiştir. Bu tutumun büyük ölçüde MHP ile ittifakı tehlikeye düşürmeme kaygısından kaynaklandığı bellidir. Anlaşılan o ki bu zevat AK Parti iktidarının MHP’yi gözeterek ant meselesinde geri adım atması durumunda ofsayta düşmekten korkmuş ve sessizliği seçmiştir. Bu tutumun bünyesel bir çürümeye işaret ettiğine kuşku yoktur.\nKimileri ise Danıştay kararının ardında bir komplo bulunduğuna hükmetmiş ve Kemalist mantığın neye tekabül ettiğinden habersizmiş gibi iptal kararını bütünüyle provokatif bir girişim, MHP ile ittifakı bozmaya yönelik bir tuzak olarak tanımlamışlardır. Oysa bu kararın kendisi bizatihi MHP ile ittifakın doğal bir sonucudur. MHP ile elbirliğiyle ülke genelinde tesis edilen atmosferin resmî ideoloji muhafızı çevreleri cesaretlendirdiği, palazlandırdığı ortadadır. Bu yüzden Danıştay’ı yetkisizlikle, ideolojik davranmakla, iktidara çelme takmaya çalışmakla suçlayanların biraz da kendilerine dönüp memleket sathında nasıl bir atmosfer oluşturduklarına bakmaları faydalı olacaktır.\nMilliyetçi Atmosfer Dayatmacı, Otoriter Eğilimleri Besliyor!\nHassaten 15 Temmuz sonrası iktidar marifetiyle inşa edilen ortamın, öğrenci andının temsil ettiği militarist, ırkçı, dayatmacı ruhu canlandırdığı görülmek zorundadır. Yerlilik-millilik vurguları, vatanın korunması için her şeyin mubah olduğu anlayışı, ‘Gazi’ sembolleştirmesiyle Mustafa Kemal övgülerinin yaygınlaştırılması, Kemalist mirasın resmî tören çerçevesinin de ötesinde sahiplenildiğine yönelik mesajların çoğalması, Türklük vurgusunun iktidar kadrolarının söyleminde geçmişte görülmeyen biçimde öne çıkartılması vb. görüntülerin tümü bir gidişata işaret etmektedir. Ve Danıştay hâkimleri de muhtemelen bu atmosferden cesaretle bahsi geçen karara gönül rahatlığıyla imza atmışlardır.\nMilli Eğitim Bakanlığı’nın ant düzenlemesine yönelik iptal kararından ötürü Danıştay’ı haklı olarak dayatmacılıkla, militarist davranmakla suçluyoruz. İyi de bu eğitim-öğretim yılının başında geçen yıl sosyal etkinlikler yönetmeliğinden çıkarılmış bulunan okullarda resmî törenlerin kutlanmasına dair hükmü geri getiren kimdi? MEB’in antla aynı militarist ve dayatmacı mantığı yansıtan bu mevzuat değişikliğine neden ihtiyaç hissettiğinin de sorulması gerekmiyor mu? 5 yıl sonra verdiği karardan ötürü Danıştay’a ‘neden’ diye soruyorsak, MEB’e de “Geçen yıldan bu yana değişen nedir?” diye sormamız gerekmez mi?\nDanıştay kararı muhafazakâr vurdumduymazlık ve sahte iyimserlik ortamının temelsizliğine, çürüklüğüne ayna tuttuğu gibi, ülkeye hâkim kılınan otoriter-milliyetçi atmosferin kimlerin elini güçlendirmiş olabileceğine ve hangi eğilimlere alan açmış olabileceğine de ışık tutmuştur. Kritik dönemler argümanıyla savunula gelen daha milliyetçi, daha Türk, daha vatansever bir Türkiye şüphesiz iktidarın kısa dönemde elini güçlendirebilir, homojenleştirme politikası neticesinde iktidarın konsolidasyonuna katkı sağlar. Ama uzun dönemde böylesi bir Türkiye’nin aynı zamanda insan hakları ihlallerinin çoğaldığı, yargıda adaletin değil güvenlik kaygısının merkeze alındığı, polis devleti sinyalleri veren bir ülke olması kaçınılmazdır.\nAnt tartışması resmî ideolojik prangalardan tümüyle kurtulmadıkça pusuda bekleyen vesayet ideolojisini içselleştirmiş güçlerin uygun ortam bulduklarında bir biçimde dişlerini göstermekten çekinmeyeceklerini ortaya koymuştur. Sorun köklüdür, çözüm de köklü bir perspektif ve tavrı zorunlu kılar. Tutarlı ve ilkeli bir yaklaşım geliştirmeyi gerektirir.\nBu bağlamda sorunu ırkçılığa ya da Reşit Galip’in fantastik kişiliğine indirgemeye kalkışmak konuyu talileştirmeyi, yüzeysel bir zemine mahkûm etmeyi getirir. Oysa gerçek manada çözüm ancak resmî ideolojiyle, onun banisiyle ve bu topluma biçilen yeni bir kimlik, yeni bir din olarak ulusçu-milliyetçi anlayışla topyekûn hesaplaşmakla mümkün olabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}