{
  "id": "09308a2b-461f-4807-a9a3-9822aacfdf02",
  "title": "Müslümanların İktidarı İslam’ın İktidarı Anlamına Gelmez",
  "author": "Süleyman Arslantaş",
  "year": "2018",
  "issue": "Sayı: 324 - Mart 2018",
  "url": "https://www.haksozhaber.net/okul/muslumanlarin-iktidari-islamin-iktidari-anlamina-gelmez-7885yy.htm",
  "content": "Sanıyorum önce “İslamcılık nedir?” ona bakmak lazım. İslamcılık kavramı aslında tepkisel bir kavramdır. Önceleri bu kavramın yerine “tecdid” (yenileme) kavramı kullanılırdı. Yine bu işlevi yerine getirenlere de müceddid denirdi. 19. yy ortalarından itibaren kullanılmaya başlanan bu kavram Batı yanlısı kanun, nizam, kültür ve bunların tatbikine ilişkin dayatmalara bir tepki olarak da ortaya çıkmıştır diyebiliriz. Hangi hal ve şartta ortaya çıkarsa çıksın 1850’lerden beri bu kavram kullanılmaktadır. Dolayısıyla “İslamcılık kavramı neyi ifade ediyor?” sorusuna da cevap vermemiz gerekir. Kısaca; “İslamcılık” insan, hayat ve kainat gerçekliğinin yaratılışına uygun bir tarif, keza dünya hayatına ilişkin bir tasavvur, inanç, ibadet, muamelat ve yaşayış ile birlikte hayatın tüm şubelerine İslam’ın ana kaynaklarından cevaplar vererek İslam’ın yaşanabilir bir din ve bir dünya görüşü olduğunu ortaya koymaktır.\nRabbimiz, Kur’an-ı Kerim’de, “İçinizden öyle bir cemaat bulunsun ki onlar hayra çağırsınlar ve onlar iyiliği emretsin, kötülükten nehyetsinler.” (3/104) buyurmakta. Bu ve benzeri ayetler dikkate alındığında İslamcılık bireysel olmaktan çıkıyor, toplumsal bir boyuta hatta ümmet boyutuna, tüm insanlığa yönelik bir boyuta ulaşıyor. Her ne kadar bu kavrama karşı “dindarlık” kavramını öne sürseler de bu kavram İslamcılık kavramının yerini tutmamaktadır. Zira dindarlık anlayışında daha çok bireysel uygulamalar ve ibadetler öne çıkmakta, İslamcılıkta ise ümmet bilinci ile İslam anlayış, tasavvur ve nizamının cihan hakimiyeti gibi hedefler öne çıkmaktadır.\nBaşta Mısır, Hindistan (Pakistan), Kuzey Afrika ülkeleri olmak üzere İslamcılık çeşitli zaman dilimlerinde farklı seyirler izleyerek günümüze kadar gelmiştir. Keza Türkiye’de de bu seyir devam etmiştir. Bilhassa Tanzimat’tan bu yana Türkiye’deki İslamcılığın seyir defterinde muhtelif şahsiyet ve merhaleler mevcuttur. İslamcılığın seyrinde iki anlayış öne çıkmaktadır: Birincisi, içerisinde yaşanılan sistem dikkate alınmaksızın Kur’an, Sünnet doğrultusunda bütüncül İslam anlayışının anlaşılması, ihya ve inşasını önceleyen yaklaşım… İkincisi ise var olan sistem ve onun imkânları ile oluşturulan İslam anlayış, inanç ve inşa tasavvuru. Konumuz gereği ikincisini dikkate aldığımızda Osmanlı sonrası Türkiye’de İslamcıların siyasi iradeye göre İslami mücadele ve gayretleri şekil almıştır. Genel olarak 1923’te başlayan cumhuriyet tarihinde özellikle sağ ve muhafazakâr partilerin yönetimde olduğu zamanlarda “İslamcılık” -tarifimize bağlı kalarak ifade etmek gerekirse- gerilemiştir; hatta işlevsiz bir hale gelmiştir. Muhafazakârların muhalefette kaldıkları zaman dilimlerinde ise atak yapmıştır. 1973-1974 CHP-MSP koalisyon dönemi bunun en tipik örneğini oluşturmaktadır. Zira o tarihe kadar sistemi; İslam muhalifi, İslamcılık karşıtı olarak gören İslamcı kesimin önemli bir kısmı Müslümanların yönetime gelmesini İslam’ın yönetime gelmesi olarak okudular…Ya da Müslümanların iktidarını İslam’ın iktidarı olarak gördüler.\n28 Şubat sürecinde de Erbakan ve partisi, Refahyol Hükümetinde kendi iktidarlarını İslam’ın iktidarı gibi algılamaya başladıklarında 18 maddelik 28 Şubat Kararnamesi ile karşı karşıya geldiler. Cumhuriyetin niteliklerinden başlayan, kurban derileri, Kur’an kursları, imam hatip okulları, İslamcıların sermaye birikimleri ve Atatürk’e saygısızlık gibi konularla son bulan kararnamedeki maddeler tek tek incelendiğinde bu kararname üzerinden askerlerin İslam’ı düşman konumuna oturttukları iddiası biraz uçuk kaçar. Askerler, Erbakan’ın şahsında söylem ve eylem farklılığını dile getirerek bir uyarı/muhtıra ortaya koydular. Bu doğru muydu? Hayır! Ama unutmayınız ki 9 Ocak 1997 Başbakanlık Kriz Merkezi Kararnamesi ile Erbakan MGK’ya hava kirliliğinden dış müdahaleye kadar her türlü yetkiyi vermişti. Erbakan’ın ortaya koyduğu yönetim elbette İslami bir yönetim değildi. Refahyol Hükümetinin diğerlerinden farkı laik, demokratik bir sistemi yönetenlerin namaz kılıyor olması, İslami aidiyetlerinin diğerlerinden çok olmasından ibaretti. Keza sistem aynı sistemdi. Yani Müslümanlar artık şunu iyi anlamalılar: Müslümanların iktidarda olmaları İslam’ın iktidarda olduğu anlamına gelmez. İslam belirsiz bir din, dünya görüşü değildir. İtikadi, ibadi, siyasi ve benzeri tüm boyutları ile netleşmiş, asırlar boyu tatbik edilmiş bir dindir, dünya görüşüdür.\nMuhtelif zaman dilimlerinde Müslümanların gerek iktidarda ve gerekse muhalefette yer yer İslam’a rağmen yönetimlere talip olmaları İslam’ın bir emri gereği değildir, kendi tercihleridir. Zira bu konuda Kur’an hiçbir tevile, tefsire yer bırakmayacak kadar net bir şekilde meseleyi açıklığa kavuşturmuştur: “Onlara yeryüzünde iktidar verdiğimizde onlar namazı kılarlar, zekâtı verirler, iyiliği emreder kötülükten vazgeçirmeye çağırırlar.”(22/41) Allah’ın bu hükmüne rağmen Türkiye’deki İslamcıların bir kısmı ya da önemli bir kısmı Turgut Özal ile başlayan, AK Parti iktidarı ile ivme kazanan bürokratik, ekonomik, siyasi tercihlerinde genellikle İslami bir aidiyetten daha çok konjonktürel davranarak savruldular. Savrulmakla da kalmadılar bazı İslami olmayan anlayış ve uygulamaları da sanki İslam’danmış gibi görmeye ve göstermeye çalıştılar. Dün İslami olmayan anlayış ve uygulamaları ortaya koyan bir kısım siyaset erbabını İslami manada ötekileştiren İslamcılar, bugün aynı şeyleri yapan ve fakat İslami aidiyeti öne çıkan siyasileri bırakınız ötekileştirmeyi, onlara günahkâr demeyi bile yakıştıramıyorlar. Bu, savrulma değil de nedir?\nKonuya “İslamcılık”tan girdik, devam edelim. Şahsen günümüz İslamcılarını tanıyamaz hale geldim. Meğer masa-kasa arzuları ne de çokmuş! Demek ki daha önce bunlara kavuşamadıkları için karşı imişler! Doğrusu cumhuriyet tarihi itibariyle Türkiye’de İslam ve İslamcıları AK Parti iktidarı öncesi ve AK Parti iktidarı sonrası diye ikiye ayırmak lazım. Milattan öncesi ve sonrası gibi. Burada bir hususun altını çizmek istiyorum: AK Parti kurulurken bir tüzük hazırladı. Bu tüzük dikkatlice okunduğunda AK Parti’nin, Müslümanlara İslami manada hükmetme ve yönetme diye bir vaatte bulunmadığı görülür. Bilakis mevcut sistem içerisinde ve sistemin, yasaların tanıdığı hakların; insan hakları, fırsat eşitliği, hukukun üstünlüğü gibi zaman zaman gasp edilen, 28 Şubat kararları ile de doruğa çıkan ihlallerin ortadan kaldırılmasını ve gaspların iadesini vaat etmektedir. Açıkçası AK Parti İktidarı önemli ölçüde bu vaadini de yerine getirdi. Bireysel olarak İslami yaşamın önündeki engelleri neredeyse bütünüyle kaldırdı. Dolayısıyla İslam adına AK Parti’nin yakasına yapışmak haksızlıktır. Zira anayasada tarifini bulan sistem ve ona bağlı olarak hükümet etmek isteyen bir partinin tüzel kişiliğine İslam adına muhalefet etmenin de bir anlamı yoktur. Esas manasızlık böyle davrananların İslam’ı anlama, inanma, inşa ve yaşama sürecinde kendilerinin konumlarını dikkate almamalarıdır. Müslümanın muhalefeti olur mu ya da olmalı mı? Elbette! Ama bu,sırf muhalefet olsun diye olmamalıdır.Hadi konu başlığıyla devam edelim: Gerçek bir İslamcının muhalefeti İslam’ı yaşamasının sonucunda ortaya çıkar. Yani Müslümanın muhalefeti hakkın ikamesi sonucu oluşur.\nBakınız yakın bir zamanda yaşamış olduğumuz 15 Temmuz felaketi bile İslam’ın, İslamcılığın öngördüğü anlayış, tavır ve yaşam modelini yeterince ortaya koyamayışımızın bir sonucudur. 15 Temmuz öncelikle İslamcılık açısından, ardından da sistem açısından tahlil edilmelidir. Gerçek manada İslam’a ve onun ilkelerine gönül veren Müslümanlar sadece FETÖ’ye değil tüm benzerlerine karşı tavır koymalıdırlar. Bu tavrı bir cümleyle özetlemek gerekirse şöyle diyebiliriz: “Akıl ile vahiy arasına giren her şey tağuttur.” Bu hüküm ile olaylara, olgulara yaklaşılmalıdır.\nBugün yaşadığımız ülkede FETÖ ve benzeri birçok oluşum yollarına devam etmektedirler. Ne var ki İslami aidiyetlerini Kur’an ve onun en önemli tatbikçisi olan Hz. Resulullah’ın (s) sünnetinden almayanlar FETÖ ve benzerlerini takdis ettiler ve etmeye de devam etmektedirler. Üstelik Allah’ın şu önemli buyruğuna rağmen:“(Ey insanlar!) Rabbinizden size indirilene uyun; ondan başkasına uymayın! Ne kadar da az öğüt alıyorsunuz.”(7/3)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}