{
  "id": "5cd778ae-acba-4dd8-877a-9c74a4c666d9",
  "title": "Türkiye’nin Kısa ve Alternatif Tarihini Okumak",
  "author": "Erkam Kuşçu",
  "year": "2018",
  "issue": "Sayı: 328 - Temmuz 2018",
  "url": "https://www.haksozhaber.net/okul/turkiyenin-kisa-ve-alternatif-tarihini-okumak-7973yy.htm",
  "content": "Tarih bilimi sosyal bilimler içerisinde taşıdığı birikim göz önüne alındığında en popüler olanıdır. Her kültürün, anlam çabasının tarih üzerine felsefi ve düşünsel bir arka planı olduğunu söylemek de yanlış olmaz. Her zaman üzerinde tartışılacak olan bu birikim, insanlığın hikâyesini içerisinde taşıyor. Taşımaya da devam edecek.\nAslına bakılırsa Türkiye yakın dönem tarihi üzerine yazmak biraz kaygan bir zemin. Öncelikle bu konudaki çalışmaların niceliği yeterli değil. Türkiye’de birçok tarihî mesele ve şahsiyet üzerine yeni yeni bir şeyler söylenilmeye başlandı bile denilebilir. Tabi ki eskiye nazaran en azından bir şeyler yazılıp çizilebiliyor oluşu dahi önemli bir kazanım. Örneğin Atatürk dönemi otoriter politikaları üzerine farklı ideolojilere sahip araştırmacıların yaptıkları çalışmalar tarihin üzerindeki sis bulutunu ne kadar kaldırdı sorusunu sorduğumuzda kaynaklar ve arşivler meselesi karşımıza çıkıyor. Bilindiği üzere bazı arşivlere ulaşmak hâlâ imkânsızken tarihî birtakım kaynaklar ise imha edilmiş.\n1\nÖyleyse tarih üzerine “alternatif” çalışmalara yönelmek ve biraz sınırları zorlamak daha yerinde bir çaba olacaktır.\nTürkiye’de TV programlarında çok sık kullanılan bir unvan olan “araştırmacı-gazeteci” unvanı sanki katılımcının mesleki durumuna dair yazacak bir şey bulamayınca yazılan bir sıfat gibi gözüküyor. Yıldıray Oğur ismi -gazete makalelerini takip edenler tarafından da hakkı teslim edilecektir ki- “araştırmacı-gazeteci” unvanını gerçekten hak eden bu hüviyete sahip bir isim. Tarihin çapraşık ve iç içe geçmiş yollarını aydınlatmak için dikkatli bir bakış açısıyla yazılan “Alternatif Türkiye Tarihi” isimli çalışma geçtiğimiz aylarda Vadi Yayınları tarafından yayınlandı. Yıldıray Oğur’a ait olan kitap, kapsamı içerisinde aldığı meseleleri anlaşılır, yer yer mizahi bir üslupla inceliyor.\nKitabın Muhtevasına Dair\nKitabın okunmasını kolaylaştıran en önemli özelliklerinden birisi tarihî sürekliliği devam ettirirken yani bir kronolojiyi izlerken birtakım tarihî vakıalar üzerinde yapılan geçişlerin meseleyi dar bir çerçeveye hapsetmekten kurtarması ve yer yer sıkıcı olabilecek bir işin daha aktif bir okumaya dönüştürülmesi olduğu söylenebilir. Örnek vermek gerekirse Türkiye’de ilk darbe girişimi üzerine okunan pasajlarda darbelerin nasıl birbirlerinin devamı niteliklere sahip olduklarını gösteren büyük benzerliklere yönelik yapılan 157 yıl atlamalı göndermeler okura şüphesiz daha geniş bir çerçeve sunuyor. Ve yahut Osmanlı’daki ilk darbe girişimi üzerine bir şeyler okurken Kırım ve 93 Harplerinin tarihçelerine yönelik verilen bilgiler okumayı daha kapsamlı ve anlamlı hale getiriyor.\nHer mevzuu belirli bir usulün ve düşünsel bir bütünlüğün içerisinde ele alma çabası yazarın tarihî olayları ve şahısları daha soğukkanlı ve dikkatli bir şekilde ele almasını sağlamış. Ne yazık ki tarihî meseleleri ele alırken demagojik, bayağı veyahut aşırı sahiplenici bir tarzın hâkim olduğunu kabul etmemiz gerek. Ancak Oğur, okura bu çalışması ile önemli bir alternatif sunmuş oluyor. Tabi ki aynı zamanda farklı okumalara da kapı aralanmış oluyor. Zira iyi bir arşiv taraması yapıldığı belli olan eserin ciddi bir kaynakça sunduğunu da belirtmemiz lazım. Özelikle gazete arşivlerinin sıkça kullanıldığı kitap kendisinden sonra yapılacak bu tür çalışmalara da tarzı ile öncü olabilir.\nYazarın önsözde belirttiği üzere üç cilt olarak düşünülen bu çalışma ilk cildi ile 1850-1950 yılları arasını muhtevasında barındırıyor. Ancak tabi ki bu kapsama alanı günümüze yönelik hiçbir atıf olmadığı şeklinde anlaşılmamalı. Zira bu atıflardan bolca var. Daha evvel değindiğimiz gibi okumayı zevkli kılan hususların başında da bu özellik geliyor. Tarihi salt bir araştırma konusu veyahut düşünce egzersizi olarak görmeyen biz Müslümanlar onu üzerinde düşünüp ibretler çıkartacağımız bir muhasebe disiplini olarak düşünebiliriz. Peki, tarih “balığın çıktığı kavaktan” bahsediyorsa veyahut hiç kahramanı olmayan hikâyelere yeni yeni kahramanlar icat edip bunu da bizim başımıza kakıyorsa ne yapmamız lazım? Bu duruma razı olacak değiliz herhalde… Ancak gerçek şu ki “bizim tarihimiz” böyle bir tarih. İcat edilen bu tarih algısından kurtulmak ve ahlaki bir ölçü olarak gerçeğe sadakat adına bu kısır tarih çemberinin kırılması için gösterilen çabalara destek olmalıyız.\nKitaptaki yazıların bir kısmı köşe yazılarından oluşuyor. Ancak o yazılarında içeriklerine yeni eklemeler yapılmış. Ayrıca konu dâhiline giren mekân, şahıs vs. ile ilgili özellikle dönemin gazete kupürlerinden sunulan görsel malzemeler de içeriği zenginleştirmiş. Kitabın tarihin kıyısında kalmış daha içten ve insancıl hikâyelere yoğunlaştığını belirtmek gerekiyor. Aslında alternatif bir okuma sunmasının esprisi de biraz burada yatıyor denilebilir. Çünkü tarih hep kahramanları ve kazananları yazar. Yazarında vurguladığı gibi “Ya kaybedenlerin hikâyeleri?”. Aslında bu soru gerçekten çok önemli bir soru. Zira tarihin üzerine inşa edildiği bu dengesiz terazi insanlık için ibret vesikası olmasının önündeki belki de en büyük engel. Bu açıdan bakıldığında kitabın devlet ve insan temelinde ilerleyen bir hikâyede daha vicdan ve insan merkezli bir okuma yaptığını belirtmemiz lazım. Bu hikâyede; Ermeniler, Müslümanlar, Yahudiler, Rumlar, köylüler, muhacirler, mülteciler dışlanan ve itilen bütün kesimler yani kaybedenler bir tarafta dururken diğer tarafta ise ceberut yüzüyle tarihin(!) ta kendisi duruyor. Tabi bu noktada belki biraz magazinel diyebileceğimiz boyutlara fazla girildiği ve birtakım örneklere fazla anlam yüklenildiği gibi bir eleştiri de yapılabilir.\n2\nKaybedenler ve hikâyesi anlatılmayanlara dair değinilerin yanında tabi ki adından sıkça söz edilenlerin yani kahramanların(!) hikâyeleri de içerikte kendisine yer bulmuş. “Karlsbad Kaplıcalarında Bir Osmanlı Generali” başlıklı yazıda, hikâyesi bizlere çok tanıdık gelen bir askerin o günlerde tuttuğu günlüklerinden çok önemli pasajlar alıntılanmış. Tedavi için gittiği Prag’ın yakınında bir kasaba olan Karlsbad kasabasında kaplıcalarda tuttuğu kendisine ait yazılı tek günce olan bu kitap, manevi kızı tarafından 30 yıl sonra tebliğ olarak sunuldu. Ardından 14 sene daha geçtikten sonra (1983) bir kısmı yayınlandı. Yayınlanan metnin defterlerin tamamı olup olmadığını bilmiyoruz. Ancak “Alternatif Türkiye Tarihi” kitabında alıntılanan bazı kısımlar bu generalin iç dünyasını ve gelecek planlarını anlamak açısından gerçekten ilham verici. Kaplıcalarda bulunduğu sırada padişahın vefat haberini duyunca “teessür ve teessüf” eden paşa, bu tepkisinin anlaşılmadığını çünkü kendisinin ne ölen padişaha acıdığını ne de yeni padişahın ömrünün uzun veya kısa olması hususunda bir kaygı duymadığını daha ziyade o sırada başkentte olamadığı için üzüldüğünü belirtecek kadar açık sözlü olabilmektedir. Başkentte olma isteği -naif bir şekilde ifade etmek gerekirse- yeni kurulacak düzende daha “aktif” olma arzusundan ileri gelmektedir. Bir başka pasaj ise Osmanlı yıkılıp Cumhuriyet kurulunca sistemin işleyeceği cürümleri haber verir cinstendir. O yıllarda (1918) 37 yaşında olan general değişime olan inancını ve aynı zamanda değişimin nasıl olması gerektiğine dair fikirlerini anlatırken şu ifadeleri kullanıyor: “Elime büyük salahiyet ve kudret geçerse, ben sosyal hayatımızda arzu edilen inkılâbı bir anda bir darbe ile tatbik edeceğimi zannederim. Zira ben, bazıları gibi efkâr-ı avamı, efkârı ulemayı yavaş yavaş alıştırmak suretiyle bu işin yapılacağını kabul etmiyorum, böyle harekete karşı ruhum isyan ediyor. Neden, ben, bu kadar senelik yüksek tahsil gördükten, medeni hayatı ve toplumu tetkik ettikten ve hürriyet zevkini almak için hayatımı vaktimi tükettikten sonra avam mertebesine ineyim. Onları kendi mertebeme çıkarayım, ben onlar gibi değil, onlar benim gibi olsunlar…”\nGeneralin adı Mustafa Kemal. Yeni kurulacak cumhuriyetin ilk cumhurbaşkanı, tek adam rejiminin tek adamı… Hikâyenin geri kalanını merak edenler için kitabı tavsiye ederek yazımızı bitirelim.\nDipnotlar:\n1- Yıldıray Oğur, Alternatif Türkiye Tarihi-1, Vadi Yayınları,  s.114\n2- Muhacirlik ve mültecilik hakkında yazılmış güzel bir yazıda; rejim, DAEŞ, Hizbullah, PKK, İran, Rusya, ABD gibi katil örgüt ve yönetimlerle birlikte Nusra ve muhaliflerin adının zikredilmesinin hangi sebebe dayandığını anlamadığımızı da belirtmek isteriz.(Bkz. A.g.e., s. 77)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}