{
  "id": "24d52646-5a93-4829-940e-d307d3c9600b",
  "title": "Dünyevileşme ve Popülerlik Zaafı Karşısında Tavrımız",
  "author": "Şuayb Mekeç",
  "year": "2018",
  "issue": "Sayı: 326 - Mayıs 2018",
  "url": "https://www.haksozhaber.net/okul/dunyevilesme-ve-populerlik-zaafi-karsisinda-tavrimiz-7930yy.htm",
  "content": "İnsanlık serüveninin, beşerî güçlerce global dünya, popüler kültür, iletişim çağı ve egemen Batı sistemi gibi adlarla kendini nitelediği ilginç bir zaman diliminde yaşamaktayız. Tüketim çılgınlığı, nefsî zevkler, güçlü hegemonik devletlerin insanları yok etme çeşitliliği, ihtiraslar, ideolojik tasnifler ve insan merkezli güç tahakkümü konularında insanlık, çılgın ve bir o kadar kaotik dönemlerinden birini yaşamaktadır. Bu gidişatın içinde Müslümanlar olarak bizler de varız ve ahvalimiz bu gidişatın olumsuzluğundan fiilen etkilenmektedir.\nKendimizi, yaşadıklarımızı sorgulayarak işe başlayalım: Müslümanlar olarak hayatımızı, İslam’a göre muhasebe ediyor muyuz?\nBir mizan içinde şöyle bir halimize bakarsak, Müslümanlığımızla dinimiz İslam arasında derin farkların oluştuğunu fark ederiz. İslam’ın değerlerine, kimliğine, temel umdelerine, ideolojisine ve onun inzal olduğu son nebi Hz. Muhammed (s) ve sahabenin hayatlarına baktığımızda göreceğiz ki Rabbimizin ilkeleriyle Müslümanlığımız arasında derin farklar bulunmaktadır. Müslümanlığın ne anlama geldiğini her Müslümanın cidden ele alması gerekiyor. Bu dinin inanç, ahlak ve adalet anlayışını, iyilik dediği şeyi, takva dediği şeyi yeniden ele almamız gerekiyor.\nÖyle bir çağdayız ki insan nefsinin ihtirasları, hevesleri, makam hırsı ve zevklerinin adeta yepyeni bir din olarak, ahiret, inanç, kitap, resul anlayışıyla, toplulukların tanımı, ahlak, adalet ve hayat ilkeleri yönünden yeniden insan eliyle yeni baştan düzenlendiği bir dönemi yaşıyoruz. Bu etkin işleyiş siyaset, kültür, ahlak, ekonomiden alın spor, eğitim, aile anlayışına; ayrıca eğlence, giyim, yeme içmeden tüketim anlayışına kadar Müslümanın her şeyini kuşatan/denetleyen bir tarzda hayatlara yansımış durumda.\nMüslümanlar olarak hayatımızı tanzim eden, yapıp ettiklerimize model olacak faktörlerin neler olduğunu sorma, gidişatımızı ele alma vaktimiz gelmedi mi?\n“İman edenlerin, Allah’tan gelen öğüt ve O'nun indirdiği hakikat (Kur’an) karşısında kalplerinin ürperme vakti gelmedi mi? Sakın onlar da daha önce kendilerine kitap verilenler gibi olmasınlar. Onların bir süre sonra kalpleri katılaşmıştı. Onların çoğu yoldan çıkmış kimselerdir.Bilin ki Allah, ölümünden sonra yeryüzünü canlandırır. Düşünesiniz diye size ayetleri hakikatle açıkladık. Sadaka veren erkeklere, sadaka veren kadınlara ve Allah'a güzel bir borç (karz-ı hasen) verenlere verdiklerinin karşılığı kat kat ödenir ve onlara değerli bir mükâfat vardır. Allah'a ve peygamberlerine iman edenler var ya, işte onlar sıddıklar ve Allah katında (eylemlerini tanıklaştıran) şahitlerdir.” (Hadid, 16-19)\nDünyada Küresel Bir Cahiliye Hüküm Sürmekte!\nAllah’ın mükemmel yarattığı ve tüm nimetleriyle insanın hizmetine verdiği bu dünya yaşamı içinde bizler ne yazık ki cahiliyeyi yaşıyoruz. Şöyle bir halimize bakalım: Zevklerimiz, günlük yaşantımız, tercihlerimiz, ana-baba-aile ilişkilerimize, toplum içindeki ilişkilerimize bir bakalım. Şu çok açık ortada:Bizler cahiliyeyle kuşatılmış ve ondan etkilendiğimiz bir hayatı yaşıyoruz.\nRabbimizin Kur’an’daki hakikat, erdem, kurtuluş kriterleriyle ve Resulullah’ın(s) örnekliğiyle eylemlerimizi mihenk taşına vurduğumuzda hayatımızda bir uyum mu yoksa büyük bir uyumsuzluk mu görüyoruz? Yaşadığımız her ne varsa, tüm olgular, bize dönük lehte-aleyhte yapılanlar ve bize reva görülenlerde bunların etkisi, vahiyden ve fıtrattan kopuş, çözülme ve yabancılaşmanın izleri yok mu?\nCahiliye kuşatması altındayız. Buralara iyi niyet taşlarıyla döşenmiş yollardan geçerek geldik. Kendi yapıp ettiklerimizi devşiriyoruz. Ümmete, İslam’ın izzetine bizi uzak eyleyen vurdumduymazlıklar, değerlerimizdeki bütünlüğü kaybedişimiz, bazı önemli rükünleri, ahlak ve adalete dayalı uygulamaları terk etmekte bir beis görmeyişimiz, karşılaştığımız olaylar karşısında ‘bana ne’ tutumu, kardeşine yapılanı duymazdan gelme tavrı, çevremizde olan bitenleri hissetmeme tavrı ve en müfteribir tutum ve aymazlıkla ‘büyük oyun’, ‘büyük resim’, ‘oyuna düşmeyelim’ yalanlarıyla Müslümanların yaşadığı bu bedbinliğe kendi irademizle savrulmadık mı?\nBizim ellerimizi kardeşlerimizden ayıranlar bize ailemizi, ümmeti, kardeşini ‘bir vücudun diğer azaları’nı unutturmadılar mı ve bizler de bunu unutmadık mı?\nÜmmet Gibi Davrananların Nifakıyla Yaşanan Cahiliye\nDün Cemal Abdünnasır’ın İsrail’e açtığı savaş oyunu neyse, bugün İran’ın, ‘Filistin davası’ palavrası ve ‘anti-Siyonist’ sloganlarla ümmeti etkilemeye çalışması aynıdır. Yıllardır İsrail’e bir fiske atmamış ama konu Suriye’de Müslüman halkı katletmeye gelince Şiileri de seferberliğe çağırarak orada Müslüman katliamına girişen Farisi İran’ın, algı oyunlarıyla ümmete Şiileştirme operasyonu çekmesi ve Ortadoğu’da ABD’yle yürüttüğü ortak hesaplar yaşanan oyunların diğer yüzünü göstermiyor mu? İlkesiz, İslam ahlakını ıskalayan, kardeşliği, velayeti, ümmetin maslahatını hiçe sayan, ümmetin fakr-u zaruret ve zilletinden yararlanarak faydacı ve zalim bir siyasete yönelmenin ne farkı var dünün eli kanlı Nasır’ından, bugünün Esed’inden veya Suud’un münafık politikalarından?\nPopülaritenin de modernitenin de fıtrat yoluna uygun hiçbir ölçütü yok. İnsanın hevasına, bir güçlü taifenin ihtiraslarına göre kendini ayarlamış bu gidişat ne yazık ki çoğunluğun amellerinin kendisi olmuş. Bizden görünen muhterisler ümmetin önüne düşmüşler, mekr ve keydleriyle ümmeti kandırmaktalar. Nefsî kirlenmeler, şeytani tuzaklar sistematik olarak teamüle etki etmiş ve inhitatı hızlandırmıştır.\nBu tablonun ahirette hiçbir bahanesi olamayacak, suçlu başkası değil insanın kendisi olacak. İş işten geçtiğinde o gün, dünyanın oyun eğlenceden ibaret ve tuzaklarla dolu olduğu, insanların çoğuna uyulduğunda yaşanacak sonun ne olduğu ve şeytanca algıların kendini salan topluluklara hangi sonu yaşatacağı aşikâr olacaktır.\n‘’İnkâr edenler: ‘Biz ne bu Kur’an’a inanırız ne de ondan öncekilere.’ dediler. Fakat o zalimler yakalanıp Rablerinin huzuruna durdukları zaman, birbirlerine söz atarken onları bir görsen! Bir taraftan zayıf düşürülenler, o büyüklük taslayanlara: ‘Siz olmasaydınız biz mutlaka mümin olurduk.’ derler. Büyüklük taslayanlar da zayıf düşürülenlere: ‘Size hidayet geldikten sonra biz mi sizi ondan çevirdik? Hayır, siz kendiniz suçlusunuz.’ derler. Zayıf düşürülenler büyüklük taslayanlara: ‘Hayır, (işiniz) gece, gündüz oyun hazırlamaktı. Siz bize Allah'ı inkâr etmemizi ve O'na eş koşmamızı emrediyordunuz.’ derler. Hepsi azabı gördükleri zaman içlerinden pişmanlık getirmektedirler. Biz de o kâfirlerin boyunlarına demir halkalar geçirmişizdir. Onlar sadece yaptıklarının cezasını çekerler.\nBiz bir memlekete tehlikeyi haber veren bir elçi gönderdikse oranın refah ile şımarmış olanları: ‘Biz sizin gönderildiğiniz şeyleri tanımayız.’ dediler. Yine dediler ki: ‘Biz malca daha çoğuz, evlatça da bize azap edilmez.’ De ki: ‘Rabbim rızkı dilediğine genişletir, dilediğine sıkar. Fakat insanların çoğu bilmezler.’ Hâlbuki sizi huzurumuza yaklaştıracak olan, mallarınız ve evlatlarınız değildir. Ancak iman edip salih amel işleyenlere gelince, işte onların amellerine karşılık kendilerine kat kat mükâfat vardır. Onlar cennet köşklerinde emniyet içindedirler. Ayetlerimizi hükümsüz bırakmak için yarışanlara gelince, işte onlar Hakk'ın huzuruna azap içinde getirileceklerdir.”(Sebe,31-38)\nMüslümanlar Bugün Daha Çok Hissedilen Bir Dağılma İçine Düştüler\nRahmetli Seyyid Kutub münafıklaşmış, inhirafa uğramış bir zihniyetin Batılılaşarak kendi değerlerine, kendi toplumuna düşmanlaştığını ve ifsadın kaynağı haline geldiğini cahiliye kavramıyla izah ediyor. Zira kendisi de aynı fasıkların gadrine uğrayarak şehit düştü. O, şapla şekerin, beyaz taşla pirincin karıştığı bir toplum gerçeğinin altını çiziyor. Bu yaşananları ‘cahiliye toplumu’tespitiyle Kur’an ve Resul’ün örnekliğindeki İslam’la muhasebe ediyor. İçinde Müslümanların da bulunduğu ama zalimlerin egemen oldukları, facirlerin şekillendirdiği cahilî toplum gerçeğine dikkat çekerek bu toplumları ‘gereğince vahiyle uyardık mı’ sorusunu soruyordu.\nSeyyid Kutub, mahkeme salonundan“İnnasenulkikavlensakiyla” ayetini okuyordu. Dağların, taşların yüklenmediği emaneti insan yüklenmişti ve Rabbimiz insana “Biz sana ağır bir söz yükleyeceğiz.” demişti.(Müzzemmil, 5) “Bu sorumluluğu fark ederseniz, önceden bir savcı, hâkim, doktor veya zengin olabilirsiniz ama bu ‘kulluk mücadelesine’ ve ‘resullerin, öncülerin İslam davası yoluna’ girmişseniz eğer tüm bu imkânların elinizden bir bir alınacağını ve en yakınlarınızdan dahi koparılacağınızı bilin.” diyordu.\n“Seyyid Kutub, Batı eksenli liberal modern bir düşünce ve yaşam tarzından İslami çizgiye evrilen, dile getirdiği inanç, düşünce ve eleştirel bakışla yalnızca Batılı hegemonik güçleri değil içinde yaşadığı toplumun egemenlerini de ürkütüp karşısına alan ve bu duruşunu şehadetle taçlandıran bir İslam âlimi olarak yalnızca Mısır’da ya da Arap dünyasında değil, dünya genelinde Müslümanlar arasında etkili oldu. Onun eserlerinde vurguladığı temel öğretiler arasında otoritenin yegâne merciinin ve referansının Allah olduğu hususu ön plana çıkmaktadır. İslam’ın en temel esası olan ve Müslümanı diğer insanlardan ayrıştıran bu husus; düşüncenin, inançların, tutumların ve davranışların, kısacası bütün yaşamın merkezine Allah’ın mutlak otoritesini koymakta ve İslam itikadına, muamelatına, ibadetine ve ahlakına yönelik bütün değerlerde Allah’ın otoritesinin mutlak belirleyiciliğini vurgulamaktadır. Kutub, bu esas doğrultusunda insanların içinde yaşadıkları toplumsal yapıları değerlendirir: Buna göre kişi ya Allah’ın mutlak egemenliğinin esas alındığı İslam toplumunun bir üyesidir ya da cahiliyenin. Cahiliye Allah’ın hükümranlığına, mutlak güç ve iktidar sahibi oluşuna karşı bir aymazlığın ve sapkınlığın ifadesidir. Cahiliye, Kur’an’da Medine döneminde nazil olan ayetlerde (Âl-i İmran, 154; Mâide, 49-50; Fetih, 26; Ahzâb, 32-33) kavramsallaşan bir terim olarak karşımıza çıkar: ‘Aralarında, Allah’ın indirdiği ile hükmet. Onların hevâlarına uyma ve Allah’ın sana indirdiğinin bir kısmından seni şaşırtmalarından sakın. Eğer yüz çevirirlerse, bil ki şüphesiz Allah, bazı günahları sebebiyle onları bir musibete çarptırmak istiyor. İnsanlardan birçoğu muhakkak ki yoldan çıkmışlardır. Cahiliye hükmünü mü istiyorlar? Kesin olarak inanacak bir toplum için, kimin hükmü Allah’ınkinden daha güzeldir?’ (Mâide; 49-50)\nBu bağlamda cahiliye dönemi, Allah’ın insanı yöneten ve yönlendiren, egemen olan tek üstün güç olarak kabul edilmesine karşı ulûhiyet ve rubûbiyette Allah’a çeşitli şeylerin/güçlerin ya da değerlerin ortak koşulduğu, bireysel ve sosyal yaşamda Allah’ın koymuş olduğu kurallar ve sınırlar yerine başka değer yargılarının ölçü alındığı ve toplumsal yaşamda zulüm, baskı ve ahlaksızlığın egemen olduğu bir dönemi ifade eder.”\n1\n“Kutub'un cahiliyeden ayrışma ve Kur'an neslini inşa etme hedefi, hem kurulu ulus toplumların ideolojik yapısını ifşa ediyor ve hem de bu kurulu ulus toplum yapılarından Müslümanları arındırıp/ıslah edip, tevhidî mücadele içinde ümmeti yeniden inşa projesi hedefine yöneltiyordu. Toplumların nefislerindekini değiştirmelerine vesile olacak örnek ve uyarıcı, fikrî ve siyasi her türlü tuğyana karşı direniş ve şahitlik görevini yerine getiren bir Kur'an nesli veya Kur'an nesli nüveleri var olabilmeliydi. Öncelikle bu hedefe varılabilmeliydi ki muhatap olunan toplumlar gereğince uyarılabilinsin ve toplumsal dönüşümün sahih yoluna ulaşılabilinsindi. Böyle bir zemin oluşturulmadan, İslam adına vahyin şahitliğini üstlenecek hiçbir sosyal-siyasi proje temellendirilemez ve iktidar hedefi öncelenemezdi. Kulluk görevimizin yerine getirilmesine imkan sağlayacak projelerin meşruiyeti, mevcut cahilî sistemlerle girişilecek ilişkilerdeki pragmatik hesaplara göre değil, düşüncede ve amelde Kur'an neslini inşa etme mücadelesine dayanarak elde edilmeliydi.\nO, ulaştığı mesajla, alışılmış düşünsel ve metodik kalıpları aşmaya, yeni ve sahih bir tefekkür ve hareket ufku oluşturmaya çabalıyordu. O, Resulullah (s)'ın Kur'an'la yoğurduğu ilk sahabe nesli gibi vahyî ölçüleri, şahitliği ve niteliği önceleyen, hayatın ve mücadelenin içinde düşünsel ve sosyal yeni bir ıslah projesi geliştiriyordu. Seyyid Kutub'un geliştirmek istediği Kur'an kaynaklı ıslah projesi, tüm İslami hareketler için yeni bir muhasebeyi, arınmayı ve reorganizasyonu gerektiriyordu.\nBu söylem, ulusal sistemleri, Batılı paradigmanın tarihî-sosyal şemalarını ve köhnemiş geleneksel yapıları aşan, Kur'an toplumunu yeniden alternatifleştirecek olan bir çığırın ilk adımlarıydı. Anlaşılmalı, tefekkür edilmeli ve geliştirilmeliydi. Bu tevhidî ve devrimci çığırı düşman anladı, dünya egemenleri anladı ama maalesef ki mezhebî, örgütsel ve düşünsel şemalarını yenileyemeyen ve asabiyetlerini aşamayan Müslümanlar yeterince anlayamadı.”\n2\nİslam, Hayatı Kuşatan Bir Dindir ve Buhrandan Kurtuluş Onunla Olacaktır\nHayatın tüm alanlarında, ahlak, siyaset, eğitim, alışveriş, ekonomi, harcama kültürü, yardımlaşma ve birey-toplum ilişkileri konularında İslam’ın öngördüğü prensipler, değerlerimiz değil,ne yazık ki cahiliyenin yani Batılı modernitenin ilke ve anlayışı hüküm sürmektedir.\nBu etkileşim bizi bozdu, ifsat etti, bünyemizi zayıflatıp bizi dışarıdan müdahaleye müsait bir hale soktu. Bizi nimetsiz bıraktı. Üzerimizde İslam’ın güzelliği olan esenlik, kardeşlik dayanışması, infak paylaşımı, işlerimizde olgunluk, aramızda ülfet dolu ahvalimiz gitti, rüzgârımız azaldı, tehlikelere karşı metanetimizi kaybettik.\nAllah Teâlâ, dünya hayatının oyun ve eğlence olduğuna dikkat çekiyor; helallerin ve haramların hudutlarını tayin ediyor; helali haram, haramı helal yapmanın şirke varan bir hudutsuzluk olduğunu söylüyor; israf etmeden, cimrilik yapmadan, haddi aşmadan yiyip içmekten ve gerçek manada mutlu olacağımız işleri yapmamızdan bahsediyor. Şunları söylüyor: Sizleri alışveriş cazibesi etkilemesin, önceliklerinizde sırayı şaşmayın, makul olana meyledin, unutmayın Allah katında ‘din İslam’dır, kişisel hırslarınız dinin alanını egemenliğine almasın, sorumluluklarınızı, Allah’ın sizleri yeryüzünde halife seçtiğini, kitaba varis kullar olduğunuzu unutmayın.\nBundan yaklaşık yüz sene önce rahmetli Said Halim Paşa ‘Toplumsal Buhranlarımız’ isimli kitabında ‘Düşünce Bunalımımız’ bölümünde inhirafın nasıl gerçekleştiğini şöyle izah ediyor:\n“Düşüşü önlemek ve yeniden yükselme ve ilerleme günlerini getirmek için Batı uygarlığından yardım istemek zorunda kalışımız bizde ‘aydınlar sınıfı’ diye bir sınıf var etti. Meğer bu aydınlar sınıfı yeni bildikleri Batı’nın cazibesine ve gücüne kendilerini öyle kaptırdılar ve yetmedi ancak Batı’yla mutlak ittifakla ve toplumsal dönüşümle kalkınmanın mümkün olacağını sandılar ve savundular. Zaten derinlemesine bilmedikleri İslam’ı demode hastalıklı bir din yerine koymaya ve bundan kurtuluşun acilen gerçekleşmesi için ahlakta, iktisatta, siyasette, ilimde, hukukta Batılılaşmayı savunmaya başladılar. Ahiret bilinci yerine dünya bilinci inşa ettiler. Gücümüzü toparlamayı yeniden Kur’an’da, Resulullah’ın(s) örnekliğinde ve Ümmeti İslam olarak kalkınmakta arayacaklarına, kendi kültür ve düşüncelerine düşman olup Batı kültürü ve yaşam biçiminde şifa aramaya başladılar. Özümüzü ıslah etme ve halimizi İslam’la düzeltme gitti, yerine insanın bireyini,onun nefsini merkez alan ilerlemeci Batıcılık geldi. Mana gitti madde geldi.\nHâlbuki İslam fikriyatı Batılı budun biliminin türettiği ırkçı söylem olan ‘Türk’ kavramı yerine daha kuşatıcı ‘Osmanlı’ aidiyetini kullanır, toprağı Osmanlı hükümranlığına teşmil ederdi. Herkesi İslam ve zımni haklarda merkezde temsil ederdi. Oysa Batı kendi ulus budun kavramlarını üretiyor; küçük ama parçalayıcı, kendi egosunu ve hayatını kutsallaştıran mefhumları kendi derdine (kapitalizmin önünü açma ve kilisenin hegemonyasından kurtuluş için) çare zannediyordu. Bizdeki aydın da Osmanlı topraklarının derdini unuttu, kendi egosunun cazibesine yöneldi, çoğunluğun maslahatını bıraktı, azın derdine ve Avrupa uluslarının egemenliğine bağlanmayı yegâne çare diye savunur oldu. Hâlbuki bu vatan toprağını korumak için toprağa düşen, yüzyıllardan beri kan akıtan şehitlere de en büyük hürmetsizliği yaptı.”\nSaid Halim Paşa, hazin bir yabancılaşmanın altını çiziyor, görebildiği kadar ırkçılaşmanın ve Batı modernliğinin ne tür parçalayıcı etkisinin olacağından ve çelişkilerinden bahsediyordu.\nAynı dönemlerde Said Halim Paşa’nın arkadaşı rahmetli Mehmet Akif de bu konuyu ‘medeniyet’ kavramıyla alıyor ve sapmaya, çözülmeye şöyle dikkat çekiyordu:\nBu ne hicran-ı müebbed bu ne hüsran-ı Mübin\nEzilir ruh-i sema parçalanır kalb-i zemin\nAzıcık kurcala toprağı seyret ne çıkar\nDipçik altında ezilmiş parçalanmış kafalar\nMedeniyet denilen vahşete lanet eder\nNice yekpare kesilmiş sırıtmış dişler\nTükürün cephe-i lakaydına Şarkın\nKuşkulansın görelim gayret-i halkın tükürün\nTükürün ehl-i salibin o hayâsız yüzüne tükürün\nTükürün onların asla güvenilmez sözüne tükürün\nMedeniyet denilen maskara mahlûku görün\nTükürün ‘maskeli vicdanına’ asrın tükürün\nHele ilan-ı zamanında şu melül harbin\nBize efkâr-ı umumiyesi lazım Garbın\nO da Allah’ı bırakmakla olur herzesini\nHalka iman gibi telkin ile dinin sesini\nSusturan aptalın idrakine, bol bol tükürün\nArtık ey yolcu, bırak ben yalnız ağlayayım.\n3\n1930’larda bu topraklarda Batılılaşma serüveni ‘modernleşme ve toplumsal kalkınma’ adıyla kanlı bedellerle gerçekleştirildi. O dönemin mütefekkirlerinden ve kanaat önderlerinden M. Akif’i, Abbas Halim Paşa alıp Mısır’a götürmeseydi muhtemelen bir suikasta kurban gidecekti. Akif, bu olayı ‘Bana git kumda biraz oyalan dediler.’ dizesiyle anlatıyordu.\n“Men teşebbehebi kavmin ve huveminhum” (Kim bir kavme benzerse o ondandır. -Hadis-) düsturu üzerine Frenkleşmenin, kör Batı taklitçiliğinin ne menem ifsat edici bir hastalık olduğunu yazdığı için idam edilen İskilipli Atıf Hoca da Müslümanların direniş tarihine şehadetiyle adını yazdırdı. Şapka giymemek için cami yakınından ev kiralayan ve burada ahir ömrünü tamamlayan Elmalılı Hamdi’nin duruşunu da zikredelim. Babası çocuğu Frenkleşmesin ve dinini öğrensin kaygısıyla Medine’ye göç etmek zorunda kalan Ali Ulvi Kurucular ailesi de o günlere dair bize çok şey anlatır.\nVesayet Siyasi Arınmayı Gündemden Düşürüyor, İslami Basireti Geriletiyor\nAradan geçen elli sene sonra bile darbe tehlikesi, iç ve dış sıkıştırmalara karşı reel siyaset, ‘muhafazakâr dindar siyaset tarzıyla’ 70’lerdeki ‘milli İslamcı’ yöntemlerle kendini konsolide ederek yola devam etmektedir. Muasır medeniyetler hedefi bizi rahatlatır, siyaseten ve ekonomik açılardan güçleniriz hedefi İslam ve hayat dengesini yakalayabilme noktasında iniş ve çıkışlar yaşatmakta. 1980’lerin ortalarında Özal iktidarında darbe ikliminden ülkeyi normale döndürme hedefinde çare görülen modernleşme ve kapitalistleşme eğilimi bugün en hızlı yol alışını 2002’den bu yana aynı verili zeminde siyaset yapan AK Parti iktidarında sürdürmektedir.\nEle aldığımız yönüyle dünyevileşme ile kazanımlara alan açma dengesinde hedeflerde bazen izahı zor çıkışlar yaşanmaktadır. Reel siyasetteki popülizm ile ahlaki, ilkesel duruş arasında denge tahlili açısından sorunlar karşısında çözüm gibi sunulan veya maslahat gibi reçetelenen ‘yerlilik, millilik, yeni Atatürkçülük’ konusuna değinmekte yarar var.\nTürkiye’nin içinden geçtiği kritik ortamları aşma gerekçesiyle izah edilen bu çıkışın çift dilliliği beslediğini unutmamak lazım. Bunun şöyle bir elastikiyeti var ki onun da savunulan kimi değerlerin idealizm ve zorunluluk arasında zaruret gerekçesi altında kabule dönüştüğünü belirtmemiz gerekiyor. Geçmişte de siyaset yapan AK Parti yöneticilerinin önceki İslamcı siyaset retoriğinde yer alan “milli” ön takısı içeride ‘İslami’ şeklinde izah edilirken dışarıya karşı ‘ulusal’ anlamda izah edilebilmekteydi. Geçmişi de katarak bu adlandırmaları Kemalizm’e karşı koruyucu zırh olarak üretilmiş çift dillilik örneği olarak zikredebiliyoruz. Bu eklektik yaklaşımın kimi Türkiyeli Müslümanlar arasında ele alınmadan geçiştirilmesi veya tevilci yorumlarla benimsenmesi bir süredir yaşanan ‘İslami Uyanış Süreci’nin tesir alanını olumsuz etkilemektedir.\n17-25 Aralık süreci; Ortadoğu’da devrim süreçlerine ağır müdahale sonucu yaşanan tıkanıklık; Irak ve Suriye ile ilgili güvenlik kaygılarının ortaya çıkması; 15 Temmuz sonrası yaşananlara ilişkin siyaset gerilimini giderme ve güveni artırma noktasında gündeme giren bu yaklaşımlar, sorunu kalıcı hale getirmektedir.\nİslam, Hakla Batılın Birlikte Bulunduğu Aynı Zemin Üzerinde Ana Kurallarını Bina Etmemiş, Münkerden Arınmayı Emretmiştir\nHayatımızın tüm şubelerinde Rabbimizi yüceltmemiz emredilmektedir. Siyasetin, eğitimin, düşüncenin, iktisadın, tasavvurların, tüm zamanların ve mekânların Rabbi Allah’tır. Şu halde müminler olarak tüm uğraşlarımızda hüküm koyan, şekil veren, düzenleyen, yönlendiren ve müdahale eden Yüce Rabbimizi işlerimize şahit kılmalıyız.\n“Sadece Rabbini yücelt. Elbiseni (görünen ve görünmeyen giysini-kimliğini) temizle. Her türlü pislikten (fikrî-amelîfahşa ve ruczdan) uzak dur.” (Müddessir,3-5)\n“‘Sadece rabbinin büyüklüğünü dile getir.’ emri, tevhid dininin en önemli unsuru olan ‘Allah’ın birliğine iman ve O’na kulluk’ esasını ortaya koymaktadır. İslâm’ın bu temel ilkesinin hemen ardından gelen ‘Elbiseni temiz tut.’ emri ise Hz. Peygamber’in maddî olarak elbisesini necâset vb. pisliklerden temiz tutması, mânevî olarak da güzel ahlâkla bağdaşmayan davranışlardan ve günahlardan nefsini arındırması anlamında yorumlanmıştır.”\n4\n“Âyetteki siyâb (elbise) kelimesinin mecaz olarak kullanıldığını belirten ve bu kelimeye ‘amel, kalp, nefis, beden, aile, din, ahlâk’ gibi farklı manalar veren başka müfessirler de olmuştur. (Bkz: Şevkânî, V, 374) Buradaki temizlik maddî manada alındığında ‘elbise’ bir örnek olup genel olarak beden temizliğinin, keza ev bark, mâbed vb. özel veya ortak alanların temizliğinin de bu buyruğun kapsamına girdiğinde kuşku yoktur. 5. ayette ‘Her türlü pislikten uzak dur.’ diye çevirdiğimiz cümle de dış temizlikten sonra inanç ve ahlâk temizliğini, iç arınmayı vurgulamaktadır. Sonuç olarak bu iki ayette, son derece veciz bir üslûpla, Hz. Peygamber’e ve onun şahsında Müslümanlara hem maddî hem de mânevî temizlik emredilmiş olup, bu buyruğun daha ilk inen ve Hz. Peygamber’i risâlet görevine hazırlayan ayetlerde yer alması son derece anlamlıdır.”\n5\nHâlbuki Müslümanların kendi siyasal tecrübeleriyle de sabittir ki Müslüman siyasetçilerin İslam ve Müslümanlara düşman kesimlerin kompleksiyle hareket ettiklerinde zarar ettiklerini unutmamaları gerekmektedir.\n“İnkâra sapmış olanlar o zaman kalplerini o gurura, cahiliye hamiyetine (büyüklenme duygusuna) kaptırmışlardı, Allah da Resulünün ve müminlerin gönüllerine huzur ve güven duygusu verdi, onları takva sözüne bağlı kıldı. Zaten onlar bu sözü hak etmişlerdi, onlar buna lâyıktı. Allah her şeyi hakkıyla bilmektedir.” (Fetih, 26)\nMekke cahiliyesini temsil edenlerin Hudeybiye Anlaşmasında yazan ‘Rahman ve Rahim’ ifadelerini ve Resulullah'ın (s) \"Muhammed Allah'ın elçisi\" sıfatını reddetmeleri onların cahili hamiyetini gösteriyordu. Bu taassuplar, bu böbürlenen, haksız yere eziyet eden şu cahiliyetten kaynaklanıyordu. Yüce Allah, onların içlerine böyle cahiliyet taassubunu yerleştirmiştir. Oysa müminleri bu tür bir taassuba düşmekten korumuş, bunun yerine onların kalbine iç huzuru ve Allah korkusunu yerleştirmiştir. Bunların her ikisi de Rabbine kavuşan ve bu kavuşmada sükûnet bulan, içinde güven olan şeyle huzur bulan ve her hareket ve düşüncesinde Rabbinin hoşnutluğunu gözeten müminin kalbine layık niteliklerdir. Bir mümin şımarıp azmaz. Kendi gururu incindi diye kızmaz. Aksine, Rabbi ve dini uğruna kızar. Allahu Teâlâ en güzel söz olarak ‘Ben Müslümanlardanım.’ ibaresini ve salih amelleri öne çıkarmaktadır. (Fussilet, 33)\nHayatın tüm alanlarında; siyasette, sosyal konularda, ahlaki duruşta aslolan muttakiler olarak sağlıklı bir tahlil gücüne sahip olmak ve hakla batılı birbirinden ayırma hassasiyetini tüm eylemlerde en üstte tutmaktır.\n“Ey iman edenler! Allah'a karşı gelmekten sakınırsanız (muttakiler olursanız), O, size bir furkan (hakkı batıldan ayırt edecek bir anlayış) verir ve günahlarınızı örtbas eder, sizi bağışlar. Allah büyük lütuf sahibidir.”(Enfal, 29)\nHer zaman, her şartta mücadele ve zorluklara karşı direnme bilincimizi korumalıyız. Muhakkik vasfımız her konuda takvalı olmaya çalışmamızla doğru orantılıdır. Adalet, ahlak, mücadele, cihad, şahit duruş, marufu emretme münkerden sakındırma sorumluluklarımızda ertelemek veya sorumluluğumuzu parçalı hale getirmek olmaz.\nKarşılaştığımız zorluklar ve sorunlar karşısında çözüm yolunu yaratacak olan Rabbimizdir. O, her zorluktan sonra kolaylık ihsan edendir. (İnşirah, 5) Eğer biz cihad edersek O bize basiret verecektir. (Ankebut, 69) Bizler O’nun dinine yardım edersek O da bize yardım edecek ve ayaklarımızı İslam üzere sabit tutacaktır. (Muhammed,7)\nSünnetullaha uygun toplumsal değişim tepeden aşağıya değil birbirine bağlı sebepler zinciriyle gerçekleşecektir. İman etmeden takvalı olunmuyor, takvasız mücadele olmuyor, mücadelesiz basiret ve çözüm olmuyor.\n“Rabbimiz! Bizi doğru yola eriştirdikten sonra kalplerimizi saptırma, bize tarafından bir rahmet bağışla. Hiç kuşku yok kilütfu bol olan yalnız sensin. Rabbimiz! Muhakkak sen insanları geleceğinde asla şüphe olmayan bir günde toplayacaksın. Şüphesiz Allah sözünden dönmez.”(Âl-i İmran, 8-9)\nHz. Peygamber’in (s), maddi manevi tüm işlerinde “Ey kalplere yön veren Allah’ım! Kalbimi senin dinin üzere sabit kıl!” şeklinde dua ettiği ve ardından bu ayeti okuduğu rivayet edilmiştir.\n6\nYine ayetten anlaşıldığına göre gerçek manada kulluk, sadece (meselâ bir iş ilişkisinde olduğu gibi) Allah’ın emirlerini yapıp yasaklarından kaçınmak gibi şeklî bir görevden ibaret olmayıp kişinin her an Allah’ın lütfuna muhtaç bulunduğunun bilincinde hareket etmesi ve vazifelerini bu bilinç içinde yerine getirmesidir.\n7\nDipnotlar:\n1- Şinasi Gündüz, “50 Yıl Sonra Seyyid Kutub ve Cahiliye”, Karar Gazetesi, 31 Ağustos 2016\n2- Hamza Türkmen, “Seyyid Kutub’un Mesajını Anlamak ve Geliştirebilmek”, Haksöz, Sayı: 186, Eylül 2006\n3- Mehmet Akif Ersoy, Safahat, Üçüncü Kitap, Sf. 202\n4- Zemahşerî, Keşşaf, C. IV, Sf. 180-181\n5- DİB, Kur'an Yolu Tefsiri, C.V, Sf. 494-495\n6- Tirmizî, Kader, 7; Daavât, 89, 124; İbn Mâce, Duâ, 2\n7- DİB, Kur'an Yolu Tefsiri, C.I, Sf. 505-506",
  "crawled_at": "2025-06-02T10:26:33.995943"
}