{
  "id": "04fcb32f-b76d-45a6-8c22-63983a2d5c23",
  "title": "İdlib’in Aciliyeti: Yaklaşan Rejim Saldırısı ve Suriye’nin Kuzeybatısındaki Hassas Denge",
  "author": "Charles Lister",
  "year": "2018",
  "issue": "Sayı: 330/331 - Eylül/Ekim 2018",
  "url": "https://www.haksozhaber.net/okul/idlibin-aciliyeti-yaklasan-rejim-saldirisi-ve-suriyenin-kuzeybatisindaki-hassas-denge-8013yy.htm",
  "content": "Esed rejiminin Güneybatı Suriye’yi ele geçirmesinden sonra gözler ülkenin kuzeybatısına, özellikle de muhaliflerin kontrolünde kalan son kale İdlib vilayetine çevrildi. İdlib’in geleceği ile ilgili birçok insanın endişesi, son zamanlarda rejim ve onun İran ve Rus destekçilerinin İdlib’e saldırıp saldırmayacaklarından ziyade ne zaman saldıracakları şekline döndü.\nTahminen 2,5 ila 3,3 milyon arasında insan -ki bunların en az 1,2 milyonu ülke içinde yerlerinden edilenlerden oluşuyor- büyük ölçüde kırsal alandan oluşan ve Suriye’nin sadece yüzde 3 ila 4’ünü oluşturan bu bölgeye sıkıştı. 2011 yılı öncesinde İdlib 750 bin kişiden az kişiyi barındırıyordu.  Suriye’nin kuzeybatısı, epeydir silahlı direnişin yuvası ve El Kaide bağlantılı operasyonların kalbinin attığı yer olmaktan gerçek hayatta ülkenin her yerinden yenilmiş muhalif savaşçılar ve ailelerinin sürüldüğü bir yere dönüştü. Bir tahmine göre en az 70 bin silahlı adam hâlihazırda İdlib ve mücavir bölgelerinde bulunmakta. Bu silahlı adamların ise sayıca az da olsa bir kısmı eskiden ya da halen El Kaide ile irtibatlı kişilerden oluşuyor. Eğer rejim, nihayetinde gaddar bir şekilde gerçekleşmesi kaçınılmaz olan İdlib’e askerî saldırısını başlatır ise tahmin edilemeyecek boyutlarda ızdırap çekecek çok fazla sivil olacak.\n2011’den bu yana 3,5 milyon Suriyeliyi alan Türkiye’nin, kaçışa yönelecek daha fazla insana karşı sınırını hâlihazırda sıkı bir şeklide kapatması sebebiyle, İdlib’de çıkacak olası bir çatışma hakikaten bir kâbus senaryosudur. Bu senaryonun gerçekleşmesi halinde Suriye’de meydana gelen diğer tüm acılar devede kulak kalacaktır. Ama hâlâ ABD, AB ve bunların bölgedeki müttefikleri bu duruma tamamen ilgisiz görünmekteler.\nİdlib’i “kırmızı çizgi” ilan eden Türkiye, bunda ısrarcı olacak gibi görünse de bu durumun rejimin olası saldırısını durdurmak için yeterli olup olmayacağı net değil. Rusya, İdlib’deki çatışmaların tırmanmasına karşı duruşunda ısrarcı olsa da gözüken o ki, Esed ve İran’ı gerçekte dizginleyebilme kapasitesi en iyi ihtimalle sınırlı olacaktır.\nABD, AB ve müttefikleri, tırmanacak büyük bir çatışmadan kaynaklanacak bir dizi zorluk ve tehditten sakınmak için Kuzeybatı Suriye’de hâlihazırda hâkim olan görece sakinliğin sürdürülmesinin öneminin farkına acilen varmalıdır. Diplomasi çözümün merkezinde bulunuyor. İdlib karmaşık ve kaotik görünüyor olabilir ancak özellikle de Türkiye’nin risk taşıyan Kuzeybatı Suriye’deki çeşitli muhalif aktörler üzerindeki kontrolü sebebiyle bu kaosun içinde biraz da düzen var. Rusya’nın devam edegelen gerilimi düşürme politikasına bağlılığı test edilmeli ve desteklenmelidir. Eğer “Ruslarla iş birliği yapacak bir zaman” varsa o da şu andır. Düşmanlıkların devam etmesine izin verilirse meydana gelecek tahribat, yedi yıllık savaşta bile emsali olmayan ve sonuçları uzun ve yaygın olarak hissedilecek bir tahribat olacaktır.\nSuriye’nin Gerilimi Düşürme Bölgeleri: Sadece İdlib Kaldı\nBir yıl önce Suriye’de sahadaki aktörler ve bazı ülkelerin müzakereleri sonucu, tarafların çatışmalara dâhil olmayacakları veya düşmanlıkları körüklemeyecekleri dört tane “gerilimi düşürme bölgesi”nde mutabık kalındı. Böylelikle çok ihtiyaç duyulan sükûnetin sağlanarak insani yardıma ihtiyaç duyan yüzbinlerce kişiye yardım yapılması mümkün kılınacaktı. Büyük ölçüde Rusya tarafından tasarlanan bu plan; duruma dâhil olan çoğu ülke için Suriye’deki kaosu azaltıp istikrarlı bir hale yaklaştıracak bir hamle olarak görüldü. Ya da en azından bu ülkeler kendilerini buna inandırmışlardı. Çatışmaların azaltılmasının insani açıdan hızlıca hissedilecek faydası sadece, Batı’nın “gerilimi düşürme” bölgelerine olan desteğini meşrulaştırdı. Batı başkentleri bahsedilen desteği vererek, daha derin diğer meseleleri çözmek için daha fazlasını yapmadan -esasında hiçbirşey yapmayarak- kurtulmuş oldu.\nAncak Esed rejiminin, bu gerilimi düşürme planını kendi kötü amaçları için kullandığı kısa sürede ortaya çıktı. Gerilimi düşürme planı, iyi desteklenen bir muhalefet karşısında farklı cephelerde savaşan sayıca yetersiz ve yıpranmış kuvvetlerden uzunca bir zamandır muzdarip olan rejime, toparlanmak ve hedefleri için önem sıralaması yapma fırsatı verdi.\nYapılan insani yardımların miktarı neredeyse anlamsızdı ve buna karşın zaman içinde rejim ve müttefikleri, muhalifleri kitlesel olarak teslim olmaya ikna etmeyi hedefleyecek şekilde her yeri dümdüz eden askerî operasyonları başlatarak “gerilimi düşürme bölgeleri” planını düzenli olarak sabote ettiler. Ocak 2018 ve Temmuz 2018 sonu arasında, dört bölgenin üçü (Humus çevresi, Şam’daki Doğu Guta, Güneybatı vilayetleri Dera ve Kuneytra) rejim tarafından askerî operasyonlarla geri alındı. Bu arada dünya neredeyse sessiz kaldı. Sadece rejimin Doğu Guta’da gerçekleştirdiği kimyasal saldırı, ABD-İngiltere-Fransa’nın ortaklaşa gerçekleştirdiği ve toplamda hafif bir fiskeden fazla olmayan bir hava saldırısı ile karşılık buldu.\nŞu anda muhaliflerin elinde sadece kuzeybatıdaki gerilimi düşürme bölgesi kalmış durumda ve uluslararası toplum daha önce olduğu gibi bu sefer de rejimi durdurmaya pek niyetli değil. Hâlihazırda rejim yanlısı yeni takviye birlikleri İdlib’in batısına (Lazkiye’nin Kinsabba ve Ayn el-Kantara köyleri), doğusuna (Ebu Zuhur) ve güneyine (Hama’nın kuzey kırsalı) ulaşmış bulunmakta. İdlib’deki Ahrar’uş Şam’ın önde gelen bir komutanı bana şunları söyledi:\n“Son zamanlarda rejim ve İranlı militanların önemli intikallerine şahit oluyoruz. Cephe hatlarındaki kuvvetlerimiz düşmanın İdlib’in karşısındaki Halep ve Lazkiye’de kuvvetlerini son iki hafta içinde iki katına çıkardığını söylüyorlar ve çokça ağır silah ve top da sevkedilmiş durumda.”\nRusya’nın Suriye özel temsilcisinin “İdlib’de geniş ölçekli bir operasyon gündem dışı” şeklindeki beyanına rağmen, Esed’in kendisi ve Birleşmiş Milletler’deki elçisi ülkenin kuzeybatısını güçle geri alma kararlılıklarının sinyalini açık olarak verdiler. Esasında, Rusya’nın kendi dışişleri bakanı 2 Ağustos’ta Kuzeybatı Suriye’deki “teröristlere son darbeyi indirmek gerektiği”nde ısrar ettiğinde kendi Suriye özel temsilcisi ile ters düştü.\nRusya uzun bir süredir kendini İdlib’de yapılacak büyük çaplı bir askerî operasyonun karşısında konumlandırdı. Dağlık arazi, geniş ve büyük ölçüde kırsal alana dağılmış nüfus, silahlı muhaliflerin büyüklüğü ile bunlar arasındaki kendini adamış tecrübeli cihatçıların yer yer varlığı; ülke içinde yerlerinden edilmiş insanları da içeren sivillerin çokluğu göz önüne alındığında, İdlib’i askerî operasyonla zorla geri alma girişimi, Moskova’nın şimdiye kadar Suriye’de gerçekleştirdiklerinden çok daha fazla Rus askerî çabası gerektirecektir. Üstelik Rus askerleri ve askerî ekipmanlarının maruz kalacağı riskin yanı sıra İdlib’e yapılacak operasyonda verilecek muhtemel zayiat nedeniyle oluşacak itibar kaybı bu operasyonu Ruslar için daha az çekici kılmaktadır. Buna rağmen, Rusya’nın İran’ı Güney Suriye’de durdurabilme gücünün sınırlı olduğunun son haftalarda açığa çıkmış olması nedeniyle, Moskova’nın Esed rejimi ve İran’a bağlı milislerin İdlib’de büyük bir çatışmayı başlatmalarını engelleme kabiliyeti muhtemelen benzer şekilde yetersiz olacaktır.\nHeyet Tahrir’uş Şam, İdlib Saldırısından Nasıl Yararlanabilir?\nRejim muhaliflerin kontrolündeki kuzeybatıya ciddi bir saldırı düzenlerse, kendini son derece kompleks bir ortama sokacaktır. İdlib ve yakın çevresi, en ılımlı grup olan Özgür Suriye Ordusundan başlayıp, ideolojik olarak Müslüman Kardeşler ile aynı çizgide bulunan gruplar, daha sert Selefi çizgide bulunan (yine de milliyetçi sayılabilecek) gruplar ve son olarak El-Kaide’ye kadar uzanan tüm silahlı grupları barındırıyor. Muhalif gruplar tarafından bölgeden sürülmelerinden bu yana 4 yıl geçtikten sonra, geçtiğimiz aylarda gittikçe artan sayıda ve İŞİD’in uyuyan hücrelerinden oluştuğu gözüken geniş bir şebeke de ortaya çıktı.\nGeçtiğimiz yıl boyunca özellikle bir silahlı grup kuzeybatıdaki askerî üstünlüğünü agresif bir şekilde ortaya koydu: Heyet Tahrir’uş Şam (HTŞ). Eskiden Cephetun Nusra adıyla El-Kaide’nin Suriye kolu olan Tahrir’uş Şam, El-Kaide ile olan ilişkilerini kaybetme pahasına Suriye’ye yönelik yerel stratejik hedefini ortaya koydu. En üst lider Eymen ez-Zevahiri de dâhil olmak üzere, küresel cihatçı hareket içindeki liderler, biatını bozduğu ve küresel davayı terk ettiği için sert eleştiriler yönelttikleri HTŞ’nin artık tamamen El Kaide’den ayrı bir hareket olduğunu söylüyorlar.\nDaha çok HTŞ’nin rakipleri olan başlıca muhalif gruplara karşı yürütülen bir dizi askerî operasyon sonrası bölgede nüfuz üstünlüğüne ulaşan HTŞ, siyasi ve idari yönetim alanındaki gayretlerini genişletmek amacıyla, bunları siviller tarafından işletilen bir “Kurtuluş Hükümeti”aracılığıyla koordine etmeye başladı. HTŞ, eğitimden sağlığa, elektrikten suya kadar temel hizmetleri sağlamak için gereken teşebbüsleri genişletti ve harekete geçirdi. Bazı eski askerî birlikler yerel polis birlikleri olarak tekrar düzenlendi ve muhtemelen en dikkat çekici olan ise önceki haliyle sönük olan Siyasi Büronun yapılandırılarak yabancı hükümetlere ulaşacak ve onlarla görüşebilecek şekilde yetkilendirilmesiydi. HTŞ’nin iki lider figürü ve birkaç hükümet yetkilisine göre (hepsi isimlerinin gizli kalması koşuluyla konuştu), HTŞ şu anda en az iki bölge ülkesiyle aktif siyasi ilişkiler sürdürüyor ve aynı anda bazı Avrupa ülkelerinin hükümetleri “Kurtuluş Hükümeti” ve onun siyasi liderleri (bu liderlerin bazıları Türkiye’nin güneyinde oldukça çaba göstermiş isimlerdir) ile resmî ilişkilerin kurulması ihtimalini etkin şekilde değerlendiriyor. Yine HTŞ liderleri ile yakın çalışan İslamcı bir şahsın bana açıklamasına göre:\n“Diğerleriyle sorunları olsa da kimse Heyet Tahrir’uş Şam’ın gücünü görmezden gelemez… HTŞ imajını düzeltmek için çok uğraştı ve… Allah’ın izniyle insanlar bunu kabul edecek ve vizyonumuzu destekleyeceklerdir. Zira bu,onlar için de en iyi yoldur… Ayrıca yabancı hükümetlerle de niyetlerinde samimi oldukları sürece konuşmak istiyoruz.”\nAncak durum o kadar da basit değil, çünkü HTŞ şu an kuzeybatıda hiç popüler değil. İdib’deki askerî nüfuzun, bölgenin yerlisi ve ana akım muhaliflerinin zararına olacak şekilde ele geçirilmesi HTŞ’nin öncülerinin yıllar harcayarak inşa ettiği sivil halk ve geniş muhalif hareketlerle arasındaki köprüleri yıktı. Şu sıralar sahadaki pek çok kişi HTŞ kısaltmasını, IŞİD için kullanılan DAİŞ’e benzetme amacıyla kasten ve duyulacak şekilde “HİTŞ” diye okuyor. 2017’nin sonlarında bire bir yaptığım bir görüşmede, Ahrar’uş Şam lideri Hassan Sufan, HTŞ’in IŞİD’inkine benzer şekildeki aşırılığının tehditleri hakkında açıkça konuştu. Bu hafta başlarında, Ahrar’ın Şura Meclisinin önde gelen bir üyesi aynı hayal kırklıklarını dile getirdi:\n“HTŞ diğer muhalif gruplara saldırdı çünkü biz, Suriye halkı ve devrimin çıkarları için Türkiye ve uluslararası topluluklar ile ilişkiler kurduk. HTŞ, grupları zayıf siyasi söylem kullanmakla suçladı ve bu düşünceleri kullanarak savaşçılarını bize karşı harekete geçirdi ancak daha sonra anlaşıldı ki HTŞ de tam olarak aynı şeyi yapıyor! Şimdi söylemleri ve eylemleri arasındaki çelişkilerin ve insanlara/gruplara karşı olan saldırganlıklarının bedellerini ödüyorlar.”\nÇoğu kuzeybatı topluluğu, yeni cihatçı derebeylerine teslim oldular ancak isteksizce. Kusursuz olmasa da bu durum ufukta görünen başka bir senaryoya tercih edilebilir: Suriye’nin kuzeybatısına olası büyük bir rejim saldırısı denklemleri değiştirebilir ve insanları tekrar HTŞ’nin kucağına itebilir.\nTürkiye: Gerçek Güç\nAslında Kuzeybatı Suriye’deki en önemli aktör HTŞ değil, Türkiye. Kuzeybatıdaki muhalefet aktörleri üzerinde uzun zamandır emek harcamış ve güçlü bir etkiye sahip olan Türkiye’nin, Ağustos 2016’da Kuzey Halep’teki askerî müdahalesinden bu yana rolü de arttı. Öncelikli olarak Türkiye’nin onyıllardır düşmanı olan terörist PKK’nın Suriye kanadı olan YPG’nin daha fazla genişlemesini engelleme kararlılığıyla harekete geçen Türk ordusu, Afrin’in doğusundan Fırat Nehri’nin batı kıyısında bulunan Cerablus’a kadar uzanan 150 km’lik uzunluğunda bir bölge üzerinde kontrolü sağladı. Kuzeybatı gerilimi düşürme bölgesinin başlıca garantörü olarak Türk ordusu, muhalif bölgeyi çevreleyecek şekilde Batı Halep’ten güneye doğru İdlib boyunca geçerek Kuzey Hama’ya oradan da Batı İdlib’den kuzeye doğru Lazkiye sınırına kadar olan alanda 12 tane “gözlem noktası” tesis etti.\nBu noktalar küçük gözetleme noktaları olarak başladı, ancak dikenli tellerle çevrilen, beton duvarlarla desteklenen ve zırhlı araçlar ve ağır silahların konuşlandığı ileri operasyon üsleri haline evrildi.\nŞimdiye kadar HTŞ, Türkiye’nin İdlib’deki askerî varlığını oluşturmasına, HTŞ kademelerindeki tedirginlik ve El-Kaide’ye sadık çevrelerden gelen ciddi eleştirilere rağmen aktif olarak yardımcı oldu. HTŞ lideri Ebu Muhammed el-Colani’ye göre yabancı bir devletin silahlı kuvvetleriyle olan bu işbirliği, grubun uzun vadeli çıkarlarını korumak için pragmatik bir hareketti. Fakat Türkiye ile ittifakın, olası bir rejim saldırısını gerçekten önleyebileceğine dair yeterince kanıt sunmaksızın, HTŞ içinde kabul ettirilmesi gittikçe zorlaşıyor. Türkiye’nin kendini feshedip daha geniş ve daha ana akım bir muhalif yapılanmasına entegre olması yönünde HTŞ üzerindeki güçlü baskısı (muhtemelen Kuzey Halep’in doğusunda üstlenmiş, Türkiye destekli bir “Milli Ordu”nun genişletilmiş hali), HTŞ içinde Türkiye’nin aslında grubun çıkarı için en iyisi olmadığı yönündeki algıyı artırdı. Son günlerde, HTŞ’ye yakın olan birçok İslami şahıs, HTŞ’nin en nihayetinde Türkiye destekli bir askerî yapıyla birleşmekten başka çaresi olmayacağının ısrarla üzerinde durdular. Tıpkı onlardan birinin dediği gibi: “Birleş ya da öl.”\nTürkiye kendi payına, HTŞ’yi kontrol altına almak ve grubun “pragmatik” kanadını destekleyerek sabit fikirli aşırıları zayıflatmak amacıyla HTŞ ve bağlı birimlerle olan bağlarını genişletti. Diğer bir deyişle, onları kontrol edip bölmek ve böylece Ankara’nın kontrolü altına girmek için daha istekli bir HTŞ oluşturmak maksadıyla Türkiye HTŞ ile irtibat kurdu. Geçtiğimiz yıl boyunca, Türkiye karmaşık bir şekillendirme stratejisinin parçası olarak HTŞ üyeleri de dâhil olmak üzere sorun yaratan cihatçıları hedef alan suikastlare göz yumdu. Şimdiye kadar bu riskli yaklaşım işe yaramış gibi görünse de eğer rejim silahlarını İdlib'e çevirirse Türkiye'nin HTŞ üzerindeki etkisinin ne kadar sürdürülebilir olacağı net değil.\n2018’in başlarında konuştuğum çok sayıdaki muhalif lidere göre, Türkiye rejim yanlısı güçlerin kayda değer saldırılarına tepki olarak, zaman zaman askerî destek manasında muslukları açarak kuzeybatıdaki diğer muhalif aktörlerle de ilişkilerine devam etti. Batı Halep’teki önde gelen bir ÖSO komutanı bana “Türkiye, Suriye devriminin başından bu yana en büyük destekçisi.” dedi. “Biz rejim, Rusya, İran ve Hizbullah benzeri tehditlerle yüzleşirken Türkiye bizim yanımızda partner olarak durmakta. Bizim gruplarımıza yönelik herhangi bir tehdit, Türkiye için de bir tehdittir ve bunun tersi de geçerlidir.” Ahrar’uş Şam Şura Konseyinin önde gelen bir üyesi, Türkiye’nin muhaliflerin savunucusu rolünü oynadığını kabul ederken, sahada savaşacakların Türkler değil Suriyeliler olacağını belirtti: “Hiç şüphesiz Türkiye’nin Suriye devriminin müttefiki olarak rolü, kurtarılmış kuzeyin korunması için çok merkezî.” dedi ama “Savunma ve savaşma görevi bizim üzerimizde olacak.” diye ekledi.\nTürkiye, HTŞ’nin saldırgan eğilimlerine daha sıkı karşılık verebilmeleri amacıyla ana muhalif gruplara güçlerini birleştirmeleri hususunda baskı yapıyor. Böylesi birleşik bir güç, Ankara’nın bu grupları daha kolay kontrol etmesini ve rejimin saldırısını daha efektif bir şekilde püskürtmesini sağlayacak. Sonuç olarak, Şubat 2018’de, Ahrar’uş Şam ve Nureddin Zengi Hareketi, Suriye Kurtuluş Cephesini (SKC) kurmak amacıyla birleşti. Mayıs sonlarında ise 10 tane ÖSO grubunun birleşimi ile Milli Kurtuluş Cephesi (MKC) kuruldu. Bu arada “Milli Ordu”, askeri ve sivil polis güçleri ayrı olacak şekilde tamamı Türk ordusu tarafından eğitilen ve teçhizatlandırılan kuvvetlerini genişletmeye devam etti.\nTürkiye’nin bütün bu sayılan güçlerin (Milli Ordu, Milli Kurtuluş Cephesi, Suriye Kurtuluş Cephesi ve Heyet Tahrir’uş Şam) birleşmesini istediği bir sır değil. Temmuz ayı boyunca Kuzey İdlib, Kuzey Halep ve Ankara’da gerçekleşen ve HTŞ’nin de katıldığı yoğun görüşmelerde bulunan yedi üst düzey muhalife göre Türkiye açıkça bu amaca yönelik toplantılara arabuluculuk etti. Nihayetinde, SKC (Suriye Kurtuluş Cephesi), Sukur’uş Şam ve Ceyşul Ahrar’ın MKC’ye (Milli Kurtuluş Cephesi) katılmasında gruplar anlaştı (1 Ağustos’ta ilan edildi). Varılan ikinci bir anlaşmayla da İdlib’e yönelik büyük bir rejim saldırısı durumunda MKC, SKC, HTŞ ve özellikle El-Kaide’ye sadık bir dizi grubun güçlerinin toplu bir savunma yapılabilmesi için tek bir operasyon merkezi tarafından yüklenilmesi kabul edildi. Böyle bir kuvvet birliği, bu aktörler arasındaki keskin ve genellikle düşman anlaşmazlıklara rağmen önemli bir dönüm noktasına işaret edecektir. İdlib’deki muhalif İslamcı topluluğun içinden lider bir şahsın bana dediği gibi: “Eğer o noktaya gelinirse, tüm silahlar hesaba katılır ve farklılıklarımız yok olur.”\nGüçlerini birleştirmede mutabık kalmalarına rağmen İdlib’deki ana akım muhalif grupların eğitim ve çatışmanın devamı durumuyla ilgili yoğun bir hazırlıklarının olmadığı gözüküyor. Öte yandan, grup içindeki isimlerinin açıklanmasını istemeyen 3 askerî komutanın bana söylediklerine göre HTŞ, bu konuya oldukça yatırım yapmış durumda. Onlara göre, yakalama, kaçırma, küçük grup baskınları, hareket halindeyken atış, roket güdümlü bombalar ve benzer silahlar ile yapılan saldırılar gibi küçük birliklere yönelik taktikler için yoğun bir askerî eğitim verme tecrübesine sahip orta ve üst düzey üyeleri bulunan HTŞ bu konuda avantajlı. Komutanların bana söylediğine göre, EYP (el yapımı patlayıcı) yapımında eğitilmiş özel birliklerin ve canlı bomba olmaya gönüllü savaşçıların sayılarında büyük ölçüde artış var. HTŞ ayrıca Malhama Tactical olarak bilinen, hafif & ağır silahlar ile diğer taktiksel mücadeleler üzerine özel eğitim veren ve Rusça konuşan eski seçkin askerler tarafından yönetilen “Suriye’nin ilk cihatçı özel askerî grubuna” sahip olmanın nimetlerinden faydalanıyor. Türkiye’nin en çok tercih ettiği ve daha fazla kontrol edilebilir muhalif gruplar ile karşılaştırıldığında, Türkiye’nin ilişkiye geçtiği fakat mesafeli davrandığı HTŞ savaşa hazırlık için çok daha fazlasını yapmış bulunuyor ki çatışmaların tekrar patlak vermesi halinde bu radikallerin hâlâ direnmek için en donanımlı/hazır grup olacağı varsayılabilir.\nÇatışma Kuvvetle Muhtemel Fakat Önlenebilir mi?\nKuzeybatı Suriye’nin dinamikleri olağandışı bir şekilde karmaşık ve yapılan ön görüşmeler sadece resmin görünen yüzeyini yansıtıyor. Düşman cihatçılardan kaynaklanan zorluklara rağmen, İdlib’in sivil toplumu gelişmeye ve iyiye gitmeye devam ediyor. Dış yardımların ihtiyaçları karşılamada yetersiz olmasına rağmen bölgede yerlerinden edilen kişilerden oluşanlar büyüyor ve düşmanlar ile günlük bazda büyük meblağda ticareti de içeren kökleşmiş savaş ekonomisi devam ediyor.\nBirçokları için İdlib’deki büyük ve ağır çatışmaların neye mal olacağı açıkken, burada IŞİD’in büyümekte olan uyuyan hücreleri (ki bunların muhalif gruplar arasındaki ayrılıkları büyütmek ve derinleştirmek konusunda kararlı oldukları görünüyor) dâhil olmak üzere işleri berbat edenler bolca mevcut.  El Kaide’ye sadık olanların, gerilimi düşürme bölgeleri anlaşmasını (yabancı ve “mürted” güçler tarafından müzakere edilen bir anlaşma olarak tanımlıyorlar) reddettiklerini gösterme kararlılıkları, Lazkiye’deki rejim yanlısı pozisyonlara ölümcül birkaç silahlı saldırı yapılmasına yol açtı ki bu da sadece rejimin kuzeybatıyı ele geçirme arzusunu meşrulaştırmaya yaradı. El Kaide’ye sadık olanlardan bazıları ise HTŞ ve Türkiye arasındaki ilişkiyi yıpratma arayışında bile bulundu ki böylelikle HTŞ kendi yolunu takip etmeye karar verdiğinde kaybedilen binlerce savaşçı üzerinde El Kaide’nin tekrar kontrolünün yolu açılmış olacaktı. Son ve en tehlikelisi olarak ise Lazkiye’deki Hmeymim hava üssündeki Rusya’nın askerî karargâhları Batı İdlib’den çıkan 20’ye yakın gizemli kamikaze drone saldırısının hedefi oldu. Bu ataklar, İdlib’deki muhalefeti bastırmak için rejimin yapacağı saldırıyı desteklemede şüpheleri olan Rusya’yı ikna etmiş olabilir.\nMoskova; Şam ve Tahran’daki partnerlerinin İdlib’de gaddar ve şiddetli bir askerî çözümü takip etmeleri ile alakalı cesaret kırıcı önemli bir rol oynayabilir. Maalesef Suriye’nin diğer yerlerinde olanlardan dolayı Rusya’nın itidalli/kontrollü sözlerinin gerçekte kontrol edebilecekleri ile uyumuna dair ispatı yok. Eğer İdlib ile alakalı Rusya’nın açıklamaları ağırlıklı olarak “terörist” grupların varlığına odaklanırsa, HTŞ ve El Kaide’nin rolünü ayırarak, askerî operasyonun eli kulağında olduğunu varsayabiliriz. Genel olarak gözüken o ki Moskova’dan gelen birçok açıklama aksini öne sürse de rejim saldırısı için gerekçeler azalmıyor, aksine artıyor.\nAnahtar soru şu ki eli kulağında olduğu gözüken bir saldırı başlarsa Türkiye ne yapacak? Ankara İdlib’in kırmızı çizgi olduğunda ısrar ediyor fakat bu kırmızı kesin olarak nasıl görülmeli? İdlib’in düşmesine göz yummak tehlikeli ve kötü bir örnek oluşturacak, süratle hâlihazırda Türkiye’nin kontrolü altında olan Kuzey Suriye’deki diğer bölgelerin tekrar ele geçirilmesine dönük bir rejim saldırısına yol verecektir. Türkiye için bu senaryo, bilhassa ileri gelen YPG yetkililerinin dile getirdiği YPG’nin İdlib’e yönelik rejim saldırısına yardımcı olmak arzusuyla ilgili son yorumları düşünüldüğünde YPG’yi denklemin merkezine yerleştirecektir. Bununla birlikte YPG’nin IŞİD’e karşı mücadelesinden sorumlu ve Suriye Demokratik Konseyi olarak bilinen daha geniş siyasi yapının Esed rejimiyle Şam’da sadece günler önce resmî diyalog başlatması, Ankara için riskleri daha da artırıyor.\nBu durumda Türkiye, rejimin çatışmaları başlatmasını önlemek için olağandışı (Rusya’nın muhtemelen iyi bileceği) riskler almayı isteyebilir. Muhalefet üyeleri özel görüşmelerde, Türkiye’nin yakında kendilerine MANPADS (portatif hava savunma füzeleri) sağlayacağını söylüyorlar. Bu söylentilerin aslında birilerinin kulağına gitmesiiçin üretildiği kesin. Kim mi o birileri, elbette, kendi jetleri ve helikopterlerine karşı yükselen her tehdide karşı büyük ölçüde hassas olan Rusya. Benzer şekilde, kuzeybatıdaki silahlı grupların birleşmesi için yeniden yoğunlaştırılan müzakereler ve Türk ordusunun son zamanlardaki dikkat çekici şekilde İdlib’deki gözlem noktalarına yapılan askerî, yapısal ve savunmaya yönelik takviyelerin hepsi gerçek bir aciliyete işaret ediyor.\nİdlib’in geleceği ile ilgili soru bundan böyle Esed rejimine karşı koyma kapasitesine sahip aktörlerin ellerinde kalan son bölgesinin korunması meselesine indirgenemez. Açıkçası zaten savaşın rejimin lehine ve geri döndürülemez bir yönde ilerlemekte olduğu hususunda pek fazla tartışma yok. Ama fevkalade yıkıcı olacak askerî bir operasyondan kaynaklanacak açık insani felaketin ölçeği üzerine durulması gereken asıl gündemi teşkil etmeli. Rejimin Güneydoğu Suriye’yi geçen haftalarda ele geçirmesi 7 yıllık savaşta en büyük yerinden edilmelere ve 330 binden fazla insanın zorla evlerinden ayrılmasına yol açtı. İdlib’de uzun süreli bir askerî oparasyon ise bu sayıyı büyük oranda gölgede bırakacaktır.\nRusya; Türkiye, Esed ve İran’ı, rejim için stratejik önemi olan (Kuzey Hama, Cisr eş-Şuğur ve Cebel Türkmen gibi) alanların rejimin saldırısı altında kalacağı buna karşın İdlib merkezine dokunulmayan bir anlaşmaya razı etmeye çalışabilir. En nihayetinde eğer Rusya böyle bir yarıyol pazarlığına tarafları ikna etse bile, rejim yanlısı güçlerin gittikleri yolda duracaklarını farz etmek neredeyse imkânsız görünüyor.\nEn kötü senaryonun önlenmesi ciddi ve acil diplomatik girişimleri gerektirecektir. ABD ve onun Batılı müttefiklerinin İdlib’in içinde doğrudan çıkarlarının minimal olduğu doğru olabilir fakat İdlib’de durumun kötüleşmesine izin vermek, ilerleyen zamanda Batı çıkarlarını tehdit edecek ciddi yan etkilerin artmasını önemli derecede garantileyecektir. Son zamanlarda savunduğum üzere, Kuzeybatı Suriye’den yayılan küresel terör tehdidi her ne kadar şu an için küçük ölçekli olsa bile, asla şu an olduğundan daha yakın olmamıştı. Bununla birlikte, eğer çatışmalar patlak verirse, bu terör tehdidi ciddi manada artacaktır. Benzeri görülmemiş sayıda yerinden edilen insan, bir mülteci krizi potansiyeli, yıkım, şiddet ve toplu ölümlerin hepsinin gelecek yıllarda radikaller için bir üreme yatağı yaratacağından bahsetmeye gerek bile yok.\nUluslararası eylem için seçenekler sınırlı fakat diplomasi, Kuzeybatı Suriye’deki göreceli sakin durumu devam ettirmenin öneminin kamuoyu tarafından kabul edilmesiyle başlayacak merkezî bir rol oynamalıdır. Rejim yanlısı ittifak, Suriye’nin terörizmden kurtulması kararlılığından sıklıkla bahsediyor fakat şu açıkki radikalliğin köklerini besleyen şey kaos ve yıkımdır. İdlib’in ve içinde yaşayan milyonların üzerine cehennem ateşini getirmek, teröristlerle mücadele etmeyecek, aksine uzun vadede ayakta kalmaları için onlara eşsiz bir fırsat sunacaktır. Eğer Rusya iddia ettiği gibi gerçekten kuzeybatıda çatışmaların artmasına karşıysa, ABD ve müttefikleri Rusya’yı bu pozisyonda tutmalıdırlar. Eğer “Ruslara arka çıkılacak” bir zaman varsa bu o zamandır.\nABD, AB ve bölgedeki müttefikleri toplu olarak, Suriye’nin kuzeybatısı için daha kalıcı bir gerilimi azaltma bölgesi mekanizması oluşturulmasının yeniden müzakere edilmesini hedefleyen uluslararası bir konferans önermelidirler. Böyle bir mekanizma/düzenleme, Suriye’de muhaliflerin hâkim olduğu son bölgeyi korumanın önemini takdir etmeli fakat bu, özellikle Astana sürecinin garantör devletlerinden birinin (Türkiye) sıkı kontrolü altında olmalıdır. Böylelikle, ABD ve diğer yabancı hükümetler BM’nin yeni Anayasa Komitesi ve diğer konuyla alakalı grupları veya yeni oluşan Cenevre ya da Viyana süreçleri gibi devam eden politik çabaların yaşayabilmesine ve güvenirliğine aktif olarak katkıda bulunacaklardır. Ayrıca müşterek uluslararası çabalar, tercihen Türkiye destekli olup uluslararası alanda tanınan ve sahada yeni palazlanan varlığını genişletmek için desteğe ihtiyacı olan Suriye Geçici Hükümeti üzerinden yönlendirilecek şekilde, Kuzeybatı Suriye’deki insani ve istikrarı sağlamaya yönelik yardımların devamını da içermelidir.\nBurada sıralanan tavsiyeler yeni değil. Bu öneriler yalnızca statükonun güçlendirilmesine odaklanılması ve böylelikle göreceli sükûnetin uzun vadede getireceği; devam eden insani fayda/iyileşme, felaketin/kaosun büyümesinin önlenmesi ve sahada etkin olarak bulunan bir aktöre -Türkiye- daha fazla alan sağlayarak çevredeki en tehlikeli aktörlerin kötü etkilerinin minimize edilmesine dair girişimlerinin devamının sağlanması şeklindedir. Ankara’nın HTŞ dışında kalan tüm grupları ÖSO liderliğindeki bir şemsiye yapı altında topluca birleşmelerini güvence altına alan son başarısı, radikallere karşı koyma yolunda hayati önemde bir gelişme olduğunu kanıtlayabilir. Bu gelişme elbette HTŞ gibi bir grup üzerinde duruma ayak uydurma yönünde baskıyı artıracak veya grubun kendisini daha fazla ayrıştırması riskine yol açacaktır. Öte yandan topyekûn savaşa dönüş, HTŞ ve El Kaide gibi yapıların söylemlerinin haklılığını ve bu hareketlerin önümüzdeki uzun yıllar boyunca ayakta kalmalarını garantileyecektir.\nWar On The Rocks / 3 Ağustos 2018 / Çeviri: Berat Uygun & Ömer Tekin",
  "crawled_at": "2025-06-02T10:26:33.995943"
}