{
  "id": "1a68bb01-e46f-4459-8730-a6b939165af0",
  "title": "Asker Olmak ve “Din Uğruna” Savaşmak",
  "author": "Ali Gözcü",
  "year": "2018",
  "issue": "Sayı: 325 - Nisan 2018",
  "url": "https://www.haksozhaber.net/okul/asker-olmak-ve-din-ugruna-savasmak-7900yy.htm",
  "content": "Orgeneral Hulusi Akar’ın, Zeytin Dalı Harekâtına halkın gösterdiği sevgi ve güven dolayısıyla 5 Mart tarihinde verdiği teşekkür mesajı, Eski Deniz Harp Okulu Komutanı Tuğamiral Türker Ertürk’ün eleştirel yazısından ve Aydın Ünal’ın bu gelişmeyi “devrim” olarak niteleyen yaklaşımından sonra gündemde tartışılır oldu.\nGenelkurmay Başkanı Akar, bu mesajında “vatan, millet, din ve bayrak uğruna” hayatlarını seve seve feda eden kahramanlara rahmet diliyordu. Tartışılan konu tahmin edileceği üzere “din uğruna” ifadesi üzerineydi.\n“Din uğruna” ifadesi asker ocağında yaklaşık 100 yıldan bu yana kullanılmıyordu. Yüzyıl öncesi kullanımı için hem Sultan Mehmed Reşad’dan hem Mustafa Kemal Paşa’dan şu iki örneği verebiliriz.\nSultan Reşad’ın 1914 yılındaki“Orduma, Donanmama” hitabından:\n“Kahraman askerlerim! Dini mubininize, vatanı azizimize kasteden düşmanlara açtığımız bu gaza ve cihad yolunda bir an evvel azmü semahattan ve fedakârlıktan ayrılmayınız. Zira hem devletimizin, hem fetvai şerife ile davet ettiğim üç yüz milyon Ehli İslam’ın hayat ve bekası sizlerin muzafferiyetine bağlıdır… Asker evlatlarım! Bu vazifeyi ifa ederken bir vakitler dünyayı titretmiş olan Osmanlı ordularının hayrülhalefleri olduğunuzu gösteriniz ki düşman-ı din ve devlet bir daha mukaddes topraklarımıza ayak atmaya, Kabetullah’ı ve Merkad-i Münevvere-i Nebevi’yi ihtiva eden arazi-i mübarekeyi Hicaziye’nin istirahatini ihlale cüret edemesin. Dinini, vatanını, namusu askerisini silah ile müdafaa etmeyi padişah uğrunda ölümü istihkar etmeyi bilir bir Osmanlı ordu ve donanması olduğunu düşmanlarımıza müessir surette gösteriniz…”\nMustafa Kemal’den:\n“Nutuk”ta M. Kemal’in 1919-1920 yıllarında yaptığı konuşmalarda “din uğruna” ifadesi defaatle geçer. Ayrıca 13 Eylül 1919 gecesi kaleme aldığı tespitlerde “din ve milletin selameti namına” ifadesini kullanır. Yine “İstiklal Savaşı”nın BMM’nin açılışı ile başlayacağını 21 Nisan 1920’de Türkiye’nin bütün illerine ve livalara ilanen gönderilen tamiminde M. Kemal\n“din ve devletimizin, vatan ve milletimizin kurtuluşu, selameti ve bağımsızlığı için”\nifadelerini kullanır.\nFakat 27 Mart 1923 I. Meclis Darbesiyle ve Lozan Antlaşması’nın cebren yeni atanan mebuslara imzalatılmasıyla başlayan yabancılaşma sürecinden; yani seküler Batıcı ve Türkçü devrimlerden veya ümmetten ulusal yapıya geçiş aşamalarından sonra artık faşizan laiklik uygulamalarıyla birlikte din geri ya da eskiye ait arkaik bir kültür olarak görülmeye ve gösterilmeye başlandı. Resmî ideolojinin bu yüzyıllık süreçte tanımladığı İslamofobinin karşılığı mürtecilik/gericilik ve şeriatçılıktı. Şeriat “irtica”nın adıydı.\nÇocuklar ve gençler ilkokuldan itibaren Kemalist resmî ideoloji doktrini ile şartlandırılmaya çalışıldı. Batıcı, laik ve ırkçı temele dayanan bu ideoloji Türkiye’de er-erbaş ve yedek subay olarak askerlik yapan tüm ülke gençlerine dayatılmayla, hakaretle, olmadı dayakla zorla öğretilmeye çalışıldı. Bütün askerler “Yıldırımlar yaratan bir ırkın ahfadıyız” marşıyla yürütüldü. Bu ülkenin tesettürlü anneleri askerî kışlalara sokulmadı. Ordu, toplumu sekülerleştirmek ve Batılı yaşam tarzına şartlandırmak konusunda öncü rol oynadı. Erlerimiz askerî kışlalarda “aç aç” denilen fuhşiyatın mebzul ayinlerine ortak edildi. Kışlalarda çoğu sonradan kapatılan kırık dökük mescitlerin varlığına ise feodal dönemden kalan kültürün ürettiği dinin taassup mekânları gözüyle bakıldı.\nGenelkurmay Başkanı Akar’ın 2016 yılı Ocak ayında Başbakan Ahmet Davutoğlu’nun imzasıyla yayınlanan Cuma Namazı İzni Genelgesini, uygulanması için tüm askerî birliklere tamim etmesi, 15 Temmuz Askerî Darbe Girişiminden sonra KHK’ye dayanarak MGK’da ordunun otonomik yapısının dağıtılacağını ve başörtülü asker formunun olabileceğini kabul etmesi, ardından Afrin harekâtı için “din uğruna” ifadesini de kullanması tartışma ve müzakerelere neden oldu. Bu tartışmalarda ikisi kitlesel boyutu olan tabana, birisi de minimize edilmiş zeminlere hitap ediyordu. Şöyle ki:\na.\n“Kemalist sol, sosyalistler, ilerlemeci liberaller ve ırkçı ulusalcılar”\npozitivizmden (bilimsel ilerlemecilik kaderciliğinden),Batıcı devrimlerden ve Atatürk’ün İslam ümmetinden kopartıcı ulus ideallerinden sapıldığı görüşündeydi.\nb.\n“Normalleşme sürecini savunanlar”\niçin ise bu yaklaşım “devrim” niteliğindeydi.\nc.\n“Keskin ve evhamlı analizciler, anarşistler”\ne göre bu tür gelişme ve beyanlar mevcut sistemi yeniden tahkim etmek/sağlamlaştırmak içindi.\nA. Kemalist Sol, Sosyalistler, İlerlemeci Liberaller ve Irkçı Ulusalcılar\nKemalist sol ve sosyalistler Emekli Amiral Türker Ertürk’ün Oda TV’deki yazısını sosyal medyada oldukça sahiplendiler. Çünkü onlar “akılcılık” iddialarına rağmen hâlâ 19. yüzyıl Avrupa’sının kaderci-ilerlemeci şemalarını aşamamışlardı. Onlara göre din eski dönemler kültürünün arkaik düzeyde ürettiği ve aşılması gereken bir inançtı. Din ile ilgili “irtica” saplantıları sanki bilinçaltlarına kene gibi yapışmıştı. İşte Türker şunları söylüyordu:\n“Bugün, insanlığın geldiği çağdaşlık çizgisinde artık din savaşları ve söylemi yok. Ama bu çağdaşlık çizgisine gelemeyen toplumlarda din savaşları ve dinsel söylemlerle insanları ölüme göndermek hâlâ var.\nTürk Silahlı Kuvvetleri için savaş; ülkemizin ve milletimizin güvenliği, huzuru, refahı, bekası, toprak bütünlüğü, bağımsızlığı, çıkarları ve kurucu ideolojisi tehlikeye girdiğinde yapılır. Din için savaş olmaz, olamaz. Din için savaş söylemi geçmişin aklıdır, refleksidir, Ortaçağ’ın işidir ve savaşın gerçek nedenini kutsallıkla örtme girişimidir.”\nTürker’in bu yaklaşımı; yani 19. yüzyıl pozitivizmine saplanan ve bu saplantıyı bir “kader” halinde taşıyan Batı öykünmeciliği ulusalcıların, solcuların, liberallerin de bilinçaltlarında yaşayan doğmalarıdır.\nB. Normalleşme Sürecini Savunanlar\nNormalleşme sürecini bazı liberaller savunsa da ümmet coğrafyasında buna en fazla fıtrattan ve İslam’dan yana olan kitlelerin ihtiyacı vardır. Liberallerin normalleşme iddiaları da konjonktüreldir; zira onlarda Batı paradigmasının ilerlemeci-kaderci bilimselliğine inanırlar. Normalleşme sürecinin en sahih tamimi Rabbimizin bildirdiğidir: “Senin dinin sana benim dinim bana.”\n100 yıllık aradan sonra R. Tayyip Erdoğan’ın önceki dönemde konuşma metinlerini yazan Yeni Şafak yazarı Aydın Ünal, Türkiye sisteminde normalleşme sürecine dikkat çekerken Hulusi Akar’ın demecine şöyle yaklaşıyor: “Afrin’e yönelik harekâtta ‘vatan, millet, bayrak’ kavramlarının yanında ‘din’ kavramını da kullanmış olması nereden bakarsanız bakın devrimdir.”\nFETÖ Darbe Girişiminden sonra geriye kalan subay-astsubay kadrosu askerî okullarda Kemalist düzenleyici ve “Gençliğe Hitabe” misyonu içinde de hep resmî ideoloji karşıtlığı temalarıyla yetiştirildi. Türkiye siyasasında “çevre” olarak görülen dindar halk tabakalarının teveccüh ettiği partiler hep irtica odağı olarak fişlendi. Çünkü İslam’a saygı duyan halkın ana eğiliminin “merkez”de yer alması irticanın önünün açılacağı şeklinde değerlendirildi. Bu ülkede resmî bayramlarda cumhurbaşkanlığı resepsiyonuna ordu komutanları Cumhurbaşkanı’nın eşi başörtülü olduğu için protesto mahiyetinde katılmadılar. Devletin memurları Kemalizm ideoloji maskesiyle legal-hukuki devlet yönetimine meydan okudular.\nCumhuriyetin kurucu liderinin son demlerinde “Allah demenin bile” ortadan kaldırılmaya çalışıldığı, hac farizasının yasaklandığı, sivil Kur’an eğitimi edinenlerin jandarma ile sürek avına tutulduğu dönemlerden geliniyor. Ordunun otonomik yapısı içinde OYAK imtiyazlı işletmeye sahip olduğu ve denetlenemeyen Türkiye’deki TSK arazilerinin keyfe keder kullanıldığı; TSK komuta gücünün dönemsel Kemalizm ideoloji maskeleriyle siyasetten ekonomiye, idari yapıdan medyaya kadar faşizan müdahaleler yaptığı süreçler açısından normalleşme, FETÖ ayıklanmasından sonra TSK içinde kalan ve Kemalizm asabiyesiyle eğitilen subay-astsubay için büyük ölçüde homurtuyla ve tezviratlarla karşılandı. 15 Temmuz’dan sonra Cumhurbaşkanı da hükümet de üst düzey subaylarla uzun uzun konuştular. 31 Temmuz 2016’de KHK ile askerî okullar kapatılarak bir normalleşme sürecine geçildiği ilan edildi. Bu süreçte subaylar arasında iki hat söz konusu oldu:\nBirinci hattaki grupta toplananlar meslek olarak subaylığı seçenlerdi ki bunlar devletin memuru olarak halkın ordusu olmayı kabul ettiler. Genelkurmay Başkanı Akar da bu çizgide yürümeyi tavrıyla, demeçleri ve ilişkileriyle sergilemeye çalıştı.\nİkinci hattaki grupta olanlar ise halkı bilimsel-ilerlemeci kültürle eğitmekten vazgeçemeyen Kemalizm’in sol ve liberal seçkinci subaylarıydı ya da Türk ırkçılığından vazgeçmeyen Kemalist ulusalcılardı. Bunlar ya normalleşme sürecine şimdilik kaydıyla boyun eğmek ya da normalleşme adına halkın TSK’ya ilgisini yumuşatıp veya sevimli hale getirip Kemalist seküler sistemi sol, liberal veya ulusalcı bağlamda devam ettirmek niyetini taşıyor olabilirlerdi. Yani halkın ordusu olmak yerine, kendilerine halkın iradesi üstünde bir misyon biçme inadını devam ettiriyor olabilirlerdi. Hükümetin tercihi açık. Ordunun halkın ordusu olması ve ideolojik misyonlardan sıyrılması. Ama şu anki süreçte Hükümetin ordu üzerindeki reel siyasetinin bu iki hattın uçları arasında denge için şimdilik med-cezir içinde olduğunu-süreci böyle gözlemlediğimizi- söyleyebiliriz.\nC. Keskin ve Evhamlı Analizciler, Anarşistler\nTSK üzerindeki normalleşme sürecini keskin veya evhamlı analizcilerin büyük çoğunluğu komplolarla, bir kısmı da kesin nefret duygularıyla ele almaktadırlar. Zaten “din”e ve “İslam”a yönelik bir tehdit olduğu için Batı’nın sempatisini ve desteğini kazanan, Müslüman Kürt halkının başına “Yeni Kemalist İdeoloji” olarak musallat olan ırkçı-sosyalist PKK ideolojisi için TSK’daki normalleşme süreci, değerlendirme dışı tutulup nefret dairesi içinde okunacak “çağdaşlık”/Batıcılıktan kopan bir “gerileme” hamlesidir. Onlar, “faşizmin tahkimi” dedikleri bu durum Kemalist solun, ırkçı Türkçülerin, Türkiye sosyalistlerinin ve ilerlemeci liberallerin “diktatörün güç kazanması” ya da “gerileme” dedikleri ithamlarıyla paralelleşmektedir.\nÇift kutuplu dünya sonrası imparatorluğunu ilan eden ABD’yi bölgesel güç bloklarının ağır ağır kâğıttan kaplan konumuna düşürmeye başladığını okuyamayanlar, ABD emperyalizmine eski ezberleriyle hâlâ kadir-i mutlak muamelesi yapmaktadırlar. Bu ezberi ABD ile işbirliği yapan Kürt solu ve işbirlikçileri de Kemalist sol da sulandırılmış İran devrimciliği de tekrarlamaktadır. Siyasi analizlerinde bu ifsad odaklarını dikkate alanlar ise hâlâ özgün bir siyasi idrake ulaşamamaktadırlar. Bu noktada Marksistler ile dışlayıcı selefilik ve akaitleşmiş minhac anlayışları arasında analiz yapısı itibariyle bir fark yoktur.\n“Sistem içi mücadele”ye en azından kurumsal olarak Mümtehine Suresinin 8. ve. 9. ayetleri çerçevesinde bakmayanlar, okudukları kitapların “minhac” bölümlerinde bu örnekleri bulamayanlar ve başta Muhammed Aleyhisselam olmak üzere birçok resulün sistem içi mücadele tarzları hakkında vahyî bildirimleri gereğince fıkhedemeyen veya vakii durumuyla ilgili olarak gündeme almayanlar bir fıkhı, hikmeti ve tertil nezaketini değil selefi ithamcılığı ya da tekfirciliği öne alıyorlar. Türkiye’deki sistem içi iyileştirici gelişmeleri okumayı ve düşünmeyi bile “sisteme entegre olmak”, “sistem içindeki şu veya bu kuruluşun veya kişinin kuyruğuna takılmak” olarak yaftalayan şaz yaklaşımları tabii ki 19. yüzyıldan bu yana ümmetin dağılıp ulus toplumlara bölünmesini engelleyememenin bir travması olarak değerlendirebiliriz.\nRahmetli Takiyyüddin Nebhani’nin 1940-50’li yıllarda metodun akaidden çıkacağını ve tartışılamayacağını iddia etmesi yani metot algısının değiştirilemeyeceğini belirtmesi, zanni içtihadını doktrinize etmesini yani akaidleştirmesini getirdi. Böylece görüş anlamındaki çıkartımlarla vahyî ilkeler/sabiteler adeta eşitleniyordu. Bu tür metodik içtihadi çıkartımların tartışılamaz hale getirilmesi sonucu önceleri ıslah kaygıları taşıyan Hizb-ut Tahrir örgütü sonra da Mısır kökenli selefi Cihad hareketi ve benzerleri şura nimetinden ve ümmet diriliğinden uzaklaşmış samimi gençleri ve halkı irşad edelim derken bu telakkileri ve içtihadi katılıklarıyla taklitçi hatta ammî sığlığın önünü açmış oldular. Bu söylemin metodolojisinde içkin olarak bu içtihadi yaklaşımdan farklı düşünenleri dışlama veya tekfir etme hastalığı halen yaşamaktadır.\nHalkın gereğince İslamlaştırılması için hayatın içinde ve tanıklık ekseninde nitelikli şura temelli bir tebliğ veya şüheda odağı oluşturma ibadetiyle; kendini İslam’a nispet ettiğini ümmet aidiyeti, bilebildiği kadarıyla dinî ritüelleri, muhkem helal-haram ve haşr günü inancı ve medeniyet değerlerimize bağlılığı ile hissettiren insanların vahye bağlılığı aynı seviyede değildir. İslamlaştırılmasını istediğimiz veya “Ey iman edenler yeniden iman edin.” diyebileceğimiz insanların “zaruret-i hamse” bağlamında önce varlıklarının devam ettirilmesi zaruridir. Ki biz bu insan kümelerine coğrafyalarına ve tarihî süreçlerine göre Müslüman halklar diyoruz. Filistin’de, Suriye’de, Doğu Türkistan’da veya Mısır’da, dün ve bugün de Türkiye’de Müslüman halkların mevcut kimliğini ve her türlü saldırıya karşı varlıklarını korumak, bizim için ilahi bir emirdir. Bu zaruridir.\nBir ülkede ordunun “Halkın ordusu mu?” yoksa“Vesayet ordusu mu?” olduğunu tartmak da o ordunun “Halk için mi?” yoksa “Yerli ve küresel egemenler/diktatörler için mi?” eğitilip beslendiği ile ilgilidir.\nOrdu halkın ordusu ise halkın genelde dinî seviyesi ne kadar ise ordunun da dinî seviyesi o kadar olacaktır. Halkın İslami telakkileri eklektik ise ordunun demeçlerine de bu eklektisizm yansıyacaktır. Bundan kurtulmanın yolu süreç içinde şura temelinde oluşacak Müslihun, Şüheda ve Sabikun neslinin temayüz edebilmesine ve arkasına Allah’ın yardımını alabileceği etkinliklerine bağlıdır. Bu konuda hayalimizdeki öncülük eksenli arzular ile var olan zaaflı vakıamızı ayrıştırabilme hikmetini gösterebilmeliyiz.\nOrdunun Normalleştirilmesinde Reel Siyaset\nKHK ile kapatılan askerî okullardan sonra, Kara Harp Okulu yapısı tamamen ehil olan talepkâr üniversite mezunlarına açıldı ve ders müfredatı reforme edildi. Okulun 23 Kasım 2017 mezuniyet töreninde Cumhurbaşkanı R. Tayyip Erdoğan “Harp okullarına subay yetiştirme dışında bir misyon biçenlere izin vermeyeceğiz.” ifadeleriyle yeni subay kadroları için devrim düzeyinde bir konuşma yaptı. Milli Savunma Üniversitesi Kara Harp Okulu Komutanlığının müfredattaki yüzde 18 oranındaki askerî dersler yüzde 60’a çıkarıldı ve 4 yılda verilen askerî eğitim bir yıla indirilerek 4 yıllık üniversite mezunlarından bir yıl önce müracaat eden ve bir yıl sonra mezun olan öğrencilerden 855’i bir yıl içinde Muvazzaf Subay Adayı haline getirildi. Böylece askerî harp okullarındaki ideolojik eğitim prosedürü ve FETÖ mensupları dışında kemikleşmiş ideolojik öğretmen kadrosu tasfiye edilmiş oldu.\nAyrıca daha kemiksel gelişimini tamamlayamayan çocukları 15 yaşından itibaren Kemalist eğitim altına alıp dinî müfredattan uzak bırakan, genellikle de gerektiğinde Kemalist ilkeler doğrultusunda darbe yapma ve ülkenin egemenleri oldukları fikri ile yetiştirmeye başlayan askerî liseler de kapatıldı.\nAfrin harekâtından önce askerî birliklerin toplu namaz kılarak ve dualar okunarak cepheye sevk edilmeleri bazı kalpler için mahalle kültürünün cepheye uzanan içtenliği, bazı kalpler içinse millilik ile ulusallık arasında bir kutsallaştırma grafiği oluşturmanın tecessüsü konusuydu.\nOrdu içinde yerellik ve millilik söylemi herkesin bu kavramlara yüklediği anlamlara göre değişiyordu. Bazılarına göre yerellik pagan değerler başta olmak üzere Anadolu halklarının her türlü kültürel birikimini kucaklamayı ifade eden eklektik zenginlikti. Bazılarına göre ise yerellik Türkiye Müslüman halklarının ortak değerlerini yani medeniyet/İslami değerlerini ifade ediyordu. Yani Türk kavmi ile Kürt kavmi veya Arap, Arnavut, Laz, Boşnak, Çerkez kavimleri arasındaki en tabii ortak değer ne ise onu ifade ediyordu. O da Müslümanlar için şüphesiz ki İslami ortak paydalardı.\nGalat-ı meşhur olarak kullanılan millilik ve millet kavramları ise anlam itibariyle zamanla Mehmet Akif’in anlamlandırması ile Atatürk’ün anlamlandırması bağlamında büyük farklılıklar oluşturdu. Birisinde ümmetin dağılan yapısının Türkiye toprakları üstünde kalan parçasının, yani Misak-ı Milli sınırları içindeki anasır-i İslam’ın adıydı. Ötekisinde ise ikinci sınıf “pis” Araplardan, Berberilerden, Farslardan arınıp Batılı eksende yepyeni seküler mahiyetli bir nation/ulus oluşturmaktı. Tabii ki 27 Mart 1923 I. Meclis darbesinden sonra Mehmet Akif’in kuşağı tasfiye edildi, geride kalan Türkçü-Batıcı çizgi bu kavramları istedikleri biçimde anlamlandırıp Diyanet dâhil tüm eğitim müfredatının içine yerleştirdi. Ama dindar-muhafazakâr kesim de üzerlerine çokça ulusalcı çamurun kirliliği sıçrasa da millilik ve yerlilik konusunda Mehmet Akiflerin çizgisini hiçbir zaman bırakmadı.\nBu konuda belirli bir bilinç birikimine geldikten sonra arınmışlığını reel politiğin dehlizlerine hapsederek kirletenlerin durumu oldukça can sıkıcıdır. Ancak bu tarz inhiraflar canımızı sıksa da halkın ana yöneliminin ulusçu kamptan ziyade Akif’in yaklaşımını büyütmekten yana olduğu görülecektir. Tabii ki arzumuz eklektisizmi de besleyen kavramlarla ve galat-ı meşhur anlayışlarla yaşamak değil, fıtri ve İslami özgünlüğe ulaşabilmektir. Ama bunun için de tutarlı sosyal modeller oluşturmamız ve bu modellerle birlikte tedricilik aşamalarına uygun hareket etmemiz gerekmektedir.\nAma gene de Afrin olaylarında yerlilik ve millilik meselesinin hat karışımını en fazla belirgin hale getiren Türkçü Ziya Gökalp’ın “Kızıl Elma” tasavvuru oldu. “Kızıl Elma” denkleminin Erdoğan tarafından “ilay-ı kelimetullah” olarak tevil edilmesi de ordu ve askerî hareket üzerindeki kimliksel reel politik denge hesaplarının devam ettiğini gösterdi.\nFakat daha iki sene öncesine kadar düşünüldüğünde TSK bünyesindeki devrim düzeyindeki değişimleri de küçümsememek gerekir. Mart ayının son günlerinde Kayseri Hava İkmal Bakım Merkez Komutanlığında toplu halde namaz kılan 5 eri silahla tehdit ettiği belirtilen bir teğmen sivil mahkemede yargılandı ve 20 yıl hapis cezasına çarpıtıldı.\nBu konuları arkadaşlar arasında müzakere ederken, bir arkadaş namaz kılan ve hanımları da başörtülü olan Mısır ordusunun subaylarının İslamcılara karşı 2013’te yaptığı darbeyi hatırlattı. Bağlı olarak da “Sistem kendini İslami görüntü altında da yenileyemez mi?” diye bir soru ortaya geldi.\nTabii ki “Normalleşme Süreci” başlığı altında tartıştığımız ve hatırlattığımız ordu içindeki uyuyan hücre moduna giren veya Kemalist seküler sistemi sevimli hale getirmeye çalışan yabancılaşmış unsurları bir kez daha hatırlamalıyız. Ancak bugünkü Türkiye, 2011 Mısır Genel Seçimlerini bile düzenleme mevkiinde olan askeriyenin ağırlığını hissettirdiği bir ülke değil. Özellikle 15 Temmuz 2016’dan sonra TSK bünyesinde devrim niteliğinde yapılan reform ve revizyon işlemlerinden sonra TSK’yı koyu vesayet altındaki Mısır, Tunus, Suud veya Suriye ordularıyla değil, daha bir hukuki alt yapıya sahip ve “askerliğin sadece askerlik olarak yapıldığı” Avrupa ülkelerinin orduları ile mukayese etmek gerekir.\nTürkiye’de TSK’nın normalleşmesi, ülkede düşünce ve inanç özgürlüklerinin o denli önünün açılması demek olduğu unutulmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}