{
  "id": "f1286a20-c4ba-4a50-acd3-63bfabf8f2de",
  "title": "Yargı Hukukun Kılıcı mı, İktidarın Aracı mı?",
  "author": "Rıdvan Kaya",
  "year": "2018",
  "issue": "Sayı: 322 - Ocak 2018",
  "url": "https://www.haksozhaber.net/okul/yargi-hukukun-kilici-mi-iktidarin-araci-mi-7844yy.htm",
  "content": "Türkiye’de hemen her dönemde en yoğun tartışma gündemleri arasında bulunan yargı sorunu tam manasıyla kronik bir görünüm arz etmekte. Yargıda düzensizlik ve adaletsizliğin bu ülkenin en temel sorunlarından birini teşkil ettiği inkâr edilemez bir gerçek olarak önümüzde durmakta. Haksızlık ve mağduriyet şikâyetleri doludizgin devam ederken keyfilik çıtası giderek yükselmekte ve toplumsal huzursuzluğun derinleşmesine yol açmakta.\nSiyasetin Gölgesi Yargının Üstünde\nŞüphesiz yargı alanında karşılaşılan manzara kendi başına sorunun kaynağı olmaktan öte bir yönetme tarzının, bir iktidar anlayışının ortaya çıkardığı bir neticedir. Dolayısıyla faturayı tek başına yargı mekanizmasına ve bu işleyiş içinde yer alan unsurlara çıkarmak mantıklı bir yaklaşım olamaz. Kısmen özerk bir işleyişe sahip olduğu söylenebilirse de genelde yargı çarkının işleyişine iktidarın yön verdiği açıktır. Bu itibarla mevcut hal itibariyle yargıyı tartışmak yalıtılmış biçimde yargı düzeni içinde rol yüklenen aktörleri tartışmanın ötesinde iktidarın yargıya yönelik perspektifini, yaklaşımını, tavrını tartışmak demektir.\nVe tam da bu noktada iktidarı koruma refleksiyle ortaya çıkan muhafazakâr tutumun, yani haksızlıkları, çarpıklıkları, mağduriyetleri görmezden gelme veya önemsizleştirme, sıradanlaştırma ya da tevil yoluyla mazur gösterme, meşrulaştırma tutumunun mutlaka tartışılması ve sorgulanması gerekmektedir. Sorunları, giderek büyüyen, azmanlaşan sorunları yok saymak sorunların altında ezilmeyi, boğulmayı getirdiği gibi, aynı zamanda kaçınılmaz biçimde kimliksel düzeyde bir yabancılaşmayı da doğurmakta, İslami kimlik ve duyarlılığın toplum nezdinde değersizleşmesine yol açmaktadır.\nBu ülke yakın sayılabilecek bir süre öncesinde 28 Şubat hukuksuzluğunu yaşadı. Aslında brifingle, talimatla, tehditle yön verilen 28 Şubat yargısı nevzuhur bir yaklaşımı yansıtmaktan öte Kemalist yargı düzeninin güncellenmesini, köklerine uygun olarak tazelenmesini içeriyordu. Ve nitekim bu dönemde siyasal yapıdaki dönüşüme bağlı olarak İstiklal Mahkemelerinin seferberlik ruhunun yargı mekanizmasını bir kere daha tasallutu altına aldığına hep birlikte şahitlik ettik.\nYargı Düzeninde Zikzak\nArkasından AK Parti iktidarı döneminde 28 Şubat hukuksuzluğunu gidermeye, sistemde çok köklü manada olmasa da ıslaha yönelik yavaş fakat istikrarlı bir süreç gelişti. Hatta bu süreçte bizatihi AK Parti’nin kendisi de lideri de aynı hukuksuzluk cenderesinde ezilme, tasfiye çabalarına maruz kaldı. Buna rağmen belli bir düzeyde olumlu gelişmeler, düzeltmeler yapılabildi; var olan birtakım duvarlar aşılamamakla birlikte en azından devlet karşısında vatandaşların herhangi bir hak iddia edememe, siyasi-ideolojik kimliğinden ötürü baştan suçlu görülme ve mahkûmiyete uğrama vb. çarpıklıkların giderilmesi noktasında bazı kazanımlar sağlandı. Aynı minvalde OHAL uygulamasının sonlandırılması, gözaltı sürelerinin kısaltılması, işkence ve kötü muamelenin önlenmesi vb. alanlarda ilerlemeler kaydedildi.\nMamafih son dönemlerde sayılan tüm bu kazanımlardan geri çekilmeler yaşandı, yaşanıyor. Bir kez daha korkunun baskın halet-i ruhiyeyi teşkil ettiği ve güvenlik kaygılarının ön plana çıktığı, otoriter devlet mantığının etkisini giderek her düzeyde hissettirdiği bir sürece yelken açıldığı görülüyor. 15 Temmuz darbe girişimiyle birlikte zirve yapan bu yönelim çeşitli araçlarla giderek tahkim edilmekte, kalıcılaştırılmakta.\nOlağanüstülüğün Olağanlaşması\n15 Temmuz sonrasında darbecilikle mücadelede bir zorunluluk olarak başvurulan OHAL adeta bağımlılık oluşturmuş halde. Geçici dönem için zorunlu hallerde ve sınırlı alanlarla ilgili olarak müracaat edilmesi gereken Kanun Hükmünde Kararnameler (KHK) her konuya teşmil edilmekte. Televizyon lisanslarının düzenlenmesinden Varlık Fonuna kadar ilgili ilgisiz her alanda KHK’larla Meclisi bypass edip ülkeyi tartışmasız, engelsiz idare etme mantığıyla hareket eden iktidar en son yayınladığı 696 sayılı KHK’yla çıtayı daha da yükseğe taşıdı. Darbecilikle mücadele bağlamında ortaya koydukları eylemlerden ötürü kamu görevlileri yanında sivillere de muafiyet getiren düzenlemede ‘15 Temmuz ve devamı’ ifadesiyle ortaya çıkan muğlaklık ‘ne var bunda’ tavrıyla geçiştirilirken, iktidarın geleceğe yönelik olarak hukuk dışı örgütlenmelere gitmeyi hedeflediğine dair belli kesimlerde var olan kaygıları besledi.\nArtan tepkiler karşısında iktidarın umursamaz bir tavır geliştirmesi; KHK’nın yayınlandığı ilk gün Hükümet Sözcüsünün ve Adalet Bakanının “Madde metninde muğlaklık, anlaşılmazlık varsa düzeltilir.” şeklindeki beyanlarının ertesi gün Başbakan tarafından yok sayılması ve “Ortada düzeltilmeyi gerektiren hiçbir şey yok.” tarzında bir meydan okumaya dönüştürülmesi dikkat çekiciydi.\nBu yaklaşım tarzı gerilimin bilerek tırmandırılmaya çalışıldığı izlenimini doğurmaktadır. Hoşlarına gitmeyen her karşı çıkışı, tepkiyi, eleştiriyi ihanet, terör destekçiliği, düşmana hizmet vb. yaklaşımlarla mahkûm etmeye yönelik söylem hiç de yabancı bir söylem olmayıp, bu ülkede iktidar sahiplerinin bilinen tarzıdır. Ve maalesef AK Parti de iktidar gemisini geleneksel iktidar sahiplerine ve statükoya yönelik onca eleştirilerinin, sorgulamalarının ardından gelip aynı köhne limana demirlemiş durumdadır.\nDün AK Parti yıllarca sürdürülüp artık Kürt illerinin olağan haline dönüşmüş bulunan OHAL’e son vermekle övünüyordu. Bugün ise ülke genelinde OHAL’in ne kadar gerekli olduğunu izah etmekle meşgul. E tabi, şu içinde geçtiğimiz olağanüstü koşullar yok mu!? Onlar her şeyi bir çırpıda açıklamaya yetiyor değil mi?\nOysa her iktidarın kendi iktidar dönemini olağanüstü gördüğünü anlamak hiç de zor olmasa gerek! Sizin için nasıl 15 Temmuz darbesi mazeret sayılıyorsa, selefleriniz için de PKK eylemleri vb. olaylar OHAL’in devamı için gerekçe sayılmaktaydı! Ne var ki siz sizden öncekilerin gerekçelerini temelsiz buluyor ve OHAL’in sürdürülmesinin savunulamayacağını dile getiriyordunuz ama şimdi muhataplarınızı OHAL’in bir zorunluluk olduğuna ikna etmeye çalışıyorsunuz! Yani ne yapıldığından ziyade kimin yaptığı belirleyici addediliyor! Zannınızca siz yapınca yapılan iş doğru oluyor!\nVe her yaptığınızı aynı zamanda büyük bir tahammülsüzlükle yapıyorsunuz! Tek bir çatlak ses duymak istemiyorsunuz. Öyle ki kendi çevrenizden, içinizden, yakınlarınızdan gelen eleştirilere, en küçük uyarılara dahi çok sert ve haşin tepkiler veriyor, en olmadık ifadelerle mahkûm ediyorsunuz! Yaptığınız hiçbir işin, attığınız hiçbir adımın düzeltilmeye, gözden geçirilmeye, tashihe asla ihtiyacı yokmuş, olamazmış gibi bir ruh hali içindesiniz. Bu ruh halinin sağlıksız, tehlikeli ve yıpratıcı olduğunu göremiyorsunuz. En yakınlarınızı, dostlarınızı, samimiyetle size sahip çıkanları, bu yüzden hatalarınızı hatırlatanları, sizi uyaranları etrafınızdan uzaklaştırırken, uzakta olması gereken dalkavuk takımının etrafınızı sardığınızı göremediğiniz gibi!\nİntikamcı Ruh Halinin Göstergesi Olarak Tek Tip Dayatması\n24 Aralık 2017 tarihinde Resmi Gazete’de yayınlanan 696 sayılı KHK’da yer alan tutuklu ve hükümlülere tek tip kıyafet düzenlemesi, AK Parti iktidarının nasıl bir haleti ruhiye içinde ülkeyi yönettiğini anlamak için önümüze açık, somut bir gösterge daha sunmakta. Devlet aleyhine suç işledikleri için yargılananlar ve mahkûm edilenlerin duruşmalara sevk sırasında tek tip kıyafet giymelerini öngören düzenlemenin nasıl gündeme geldiği, ne tür tartışmalara yol açtığı hatırlandığında şu olgu çok rahatlıkla görülebilmektedir: İktidar bütünüyle konjonktürel bir yaklaşımla hareket etmekte ve hukukilik kriterini, uluslararası sözleşmeleri, ahlaki ve vicdani ölçüleri hiçe sayan ve bu ülkenin mazide kalması gereken kötü hatıralarını kolaylıkla depreştirebilecek tutumlara çok kolaylıkla savrulabilmektedir.\nTek bir sanığın provokatif bir girişimi ile öfkeye kapılan bir kamuoyu ve o kamuoyuna liderlik eden bir cumhurbaşkanının Guantanamo’dan ilhamla gündemleştirmekten çekinmediği tek tip kıyafet düzenlemesinin bu ülkenin geçmişinde derin izler bırakmış 12 Eylül dayatmasını tazeleyeceği nasıl görülmez, gerçekten anlamak çok zor! Açıkçası karşılaştıkları her şeyi biricik sanan, sadece kendilerinin yaşadıkları, maruz kaldıkları kötülükler zanneden ve bundan ötürü de tarihî tecrübeleri hiç dikkate almadan, geçmişte yaşanmış hadiselerden hiç ders çıkarma gereği duymadan öfkeyle yollarına devam eden, dediğim dedikçi bir tutum bir müddettir iktidar kadrolarının kararlarına ve eylemlerine yön vermekte.\nAlınan pek çok kararla ve icra edilen eylemle ilgili olarak ahlaki açıdan neye tekabül eder, hukuk zemininde nereye oturur, toplumsal yapıda ortaya çıkan rahatsızlıkların, hastalıkların tedavisine ne şekilde katkıda bulunur vb. sorgulamalar asla gündeme gelmemekte, ne yazık ki yapılan edilenlere çoğu zaman sadece intikam hisleri yön vermektedir. Tek tip kıyafet düzenlemesi intikamcı mantıktan başka neyle izah edilebilir ki?\nTartışmayan, sorgulamayan, eleştiriden hiç mi hiç hoşlanmayan bu öfkeli ve kibirli yaklaşım tarzının ciddi bir yüke dönüştüğü ayan beyan ortaya çıkıyor ama örterek, gizleyerek, demagojiyle vaziyet kurtarılmaya çalışılıyor. Hesap vermek, özeleştiri yapmak yerine sürekli kabahat, suç, sorumluluk başkalarının sırtına yükleniyor. Yoğun medya bombardımanıyla gerçeklerin sürgit karartılabileceği ve kitlelerin kendilerine sunulanları sorgulamaksızın kabullenmeye devam edecekleri umuluyor.\nByLock Keşmekeşinde İktidarın Hiçbir Sorumluluğu Yok mu?\nBu bağlamda ByLock mevzusuyla ilgili olarak gündeme gelen 11.480 kişiyle ilgili ‘hata’ meselesine yaklaşım tarzı çok çarpıcı bir görüntü sunmakta.\nNeymiş? FETÖ’cüler kumpas hazırlamışlar, binlerce kişiyi ByLock’a bulaştırmışlar. Şimdi devlet bu kumpası çözmüş ve iradeleri haricinde ByLock’la ilişkilendirilen 11.480 kişinin mağduriyetini gidermeye karar vermiş! Bu durumda bize düşen elbette FETÖ’cü hainleri lanetlemeye devam etmek oluyor!\nTamam, FETÖ’cüler kumpas kurdukları için hainler, alçaklar, suçlular bunu anladık, peki kumpasa gelen devletin, devlet gücünü kullanan iktidar kadrolarının, MİT’in, Emniyetin, insanların savunmalarını dinlemeyip bir çırpıda hayatlarını karartan kararlar veren hâkimlerin, savcıların, ByLock kayıtlarına toz kondurmayan gazeteci kılıklı dalkavuk takımının bu işte hiçbir suçu, günahı bulunmuyor mu? Mağduriyet yakınmalarını ‘FETÖ ile mücadeleyi sulandırma taktiği’ şeklinde tavsif edip, vicdan istirahatına çekilenlerin bu olan bitenle ilgili olarak hiçbir sorumluluğu yok mu?\nBu ülkede MİT listeleriyle on binlerce insanın suçlandığı; listeler üzerinden yargılamaların yapılıp mahkûmiyet kararlarının verildiği; hukukun evrensel kaidelerinin hiçe sayıldığı; suçlananların suçlu olduklarına dair açık, kesin deliller ortaya koymak yerine sanıklardan adeta suçsuzluklarını ispatlamalarının istendiği bir yargı düzeni inşa edildi. Yargıtay sadece ByLock kaydının bulunmasının örgüt üyeliği için yeterli olduğuna hükmetti, ayrıca ByLock içeriğinde ne olduğuna, örgüt üyeliğiyle suçlanan şahısların hangi söz ve eylemleriyle örgüt üyeliği kriterini yerine getirdiklerine bakmaya ihtiyaç duymadı.\nHatırlamakta yarar var, 7 Kasım 2017 tarihinde Meclis’te AK Parti grubuna hitap eden Cumhurbaşkanı’nın ağzından şunları duymuştuk: “FETÖ’nün bankalarına para yatırmayın, okullarında çocuk okutmayın diye boşuna haykırmadık. O zaman bankalarından paraları çekmeyenler şimdi yanımıza gelip ‘bunları bilerek yapmadık’ (diyorlar). Bilerek yaptınız. Arabanızı, dairenizi satıp oraya yatırdınız. Şimdi, ‘taksiratımız yok’ diye ağlıyorsunuz. Kusura bakmayın atı alan Üsküdar’ı geçti. Akıllı olanlar Türkiye’yi terk etti gitti, aklı yetmeyenler burada tuzağa düştü.”\nAcaba bu manzara bir hukuk devleti manzarası mıdır? Hangi eylemin suç olup olmadığına ilişkin net, somut, kesin kriterlerin bulunmadığı; suçun ve suçlunun konjonktürel biçimde belirlendiği ve geriye dönük olarak işletildiği; yasaların değil, iktidarın suç tanımı yaptığı ve suçluyu belirlediği bir işleyişte hukuk devletinden söz edilebilir mi?\nAdil Şahitlik İtirazı Gerektirir!\nTüm bu gariplikler, çarpıklıklar karşısında bize düşen nedir? Rabbimizin “Adil şahitler olun.” emrinin muhatapları olarak tavrımız ne olmalıdır, neyle sorumluyuz? Mağduriyete, zulme uğrayan insanların hakkını, hukukunu savunmakla ve aynı zamanda iktidar sahiplerini yanlışları hususunda uyarmakla mükellef değil miyiz? Yarınlarda bütün bu olan bitene ilişkin olarak “Tüm bunlar yaşanırken siz ne yapıyordunuz?” diye sorulduğunda verecek cevabımız var mıdır?\nNe yazık ki genel manada İslami camianın içinde bulunduğu hal serdedilen iddialarla mütenasip bir hal değildir. Ümmetten yana takındıkları tutumları yüzünden mevcut iktidar kadrolarına duyulan yakınlık ve İslam düşmanlarının saldırıları karşısında dayanışma tavrı ölçüsüz bir sahiplenme, hatta giderek aynileşme yanlışına kapı aralamıştır. İktidarın doğrularını alkışlayan, yanlışlarını ise görmezden gelen, yok sayan bu tutum hayra çağırma, marufu emretme ve münkerden nehyetme vazifesiyle örtüşmemektedir. Ve sonuç itibariyle hakka şahitlik sorumluluğu ifa edilmediği gibi, aynı zamanda da itiraz edilmediği için süregelen yanlışlara dolaylı biçimde ortaklık yapılmış olmaktadır.\nİslami kimliğe ve taleplere düşmanlıkla maruf güçlerin, çevrelerin ellerine koz vermeme kaygısıyla iktidarın hatalarının, yanlışlarının örtülmesi yaklaşımı İslami camiayı o kadar zaaflı bir tutuma sürüklemektedir ki sonuçta doğrudan İslami kimliğe yönelik baskı ve saldırılar dahi görmezden gelinebilmektedir. Sadece İslami talepleri yüzünden mağdur edilen Müslümanların maruz kaldıkları zulüm karşısında dahi sergilenen sessizlik ve umursamazlık hali düşündürücüdür, ürkütücüdür.\nHaksızlığa Karşı Dayanışma Emri Unutuldu mu?\nÖnceki süreçlerde İslami camianın genel manada zulme ve haksızlığa karşı çıkma adına çok net ve istikrarlı bir tavrı var mıydı, bu tartışılabilir belki ama en azından kardeşlik hukukunun gerektirdiği sahiplenme tavrının bir biçimde yansıtılmaya çalışıldığını söylemek yanlış olmaz. Şimdilerde ise alabildiğine tutuk ve çok fazla hesapçı bir yaklaşımın belirleyici olduğunu görüyoruz. Geçtiğimiz ay Yargıtay 16. Ceza Dairesinin Hizb-ut Tahrir yargılamalarında verdiği onama kararları karşısında takınılan sessizlik hali bu durumun somut bir göstergesi sayılabilir.\nOrtada tek bir silahlı eylem olmaksızın, hatta tek bir silah dahi bulunmaksızın tamamen keyfi bir yorumla tam 78 kişi hakkında verilmiş terör örgütü üyeliği cezalarının tasdik edilmesi karşısında takınılan suskunluk, tepkisizlik hali nasıl açıklanabilir? Bu tür hukuksuz, vicdansız kararlarla ilgili olarak önceki süreçlerde Kemalist yargı, bilahare Fethullahçı yargı suçlanıyordu, acaba şimdi sorumlu tutulması gerekenler kimlerdir? Birilerinin bu haksızlığın, adaletsizliğin hesabını vermesi gerekmiyor mu?\nYoksa sistemi değiştirmeyi, İslami bir devlet düzeni tesis etmeyi hedefledikleri için mahkûm edilenler zaten cezalandırılmaya müstahak mı görülüyorlar? Öyle ya belki de “Memlekete hilafet lazımsa onu da devletlûlar yapar zaten, çoluk çocuğun işi mi bu?” diye düşünüyor da olabilirler pekâlâ, değil mi?!\nYanlışa Yanlış Demek, Yanlış Yapanı Uyarmak Zorundayız!\nBizler İslami kimliğimiz istikametinde bir toplumsal yapı ve buna paralel biçimde gelişecek bir siyasal sistem hedefliyoruz. Ve gerçek manada bir adaletin de ancak bu hedefin gerçekleşmesiyle mümkün olacağına, bunun haricindeki çözümlerin nihai manada bir çözüm teşkil etmeyeceğine inanıyoruz. Bununla beraber mevcut hukuk düzeninin en azından kendi belirlediği kurallara riayet etmesinin de şart olduğunu, kendi belirlediği kuralları yok saymasının açık bir zulüm ve çelişki doğurduğunu görmek, tespit etmek ve bu noktada Türkiye’nin içinden geçtiği bu dönemin hukuk düzenindeki çarpıklığı derinleştirdiğinin altını çizmek durumundayız.\nAK Parti iktidarının birtakım zorluklar ve zorunluluklar ileri sürerek mevcut gidişata ilişkin ortaya çıkan yanlışları ve haksızlıkları mazur gösterme çabası hukuki ve ahlaki düzlemde tutarlılıktan uzaktır. Ayrıca da siyaset zemininde kalıcı yarar üretmesi mümkün olmayan bir avuntudan ibarettir. Bu noktada İslami kimlik ve endişe taşıyanlara düşen öncelikli sorumluluk hakka şahitlik çerçevesinde güç ve otorite sahiplerini uyarmaktır, yanlışlarına itiraz etmek, karşı çıkmaktır. Yanlıştan vazgeçerlerse ortaya çıkan olumlu sonuç hepimizin kazanımıdır, yok vazgeçmezlerse en azından kendi kimliğimizi ve vicdanımızı zulümden beri tutmuş oluruz, bu da bizim kazanımımız olur!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}