{
  "id": "1c806a8e-f301-4c99-a5a3-f88018def559",
  "title": "Sisi, Müslüman Kardeşlere Ait Mal Varlıklarını Talan Ediyor!",
  "author": "Halid Mahmud",
  "year": "2018",
  "issue": "Sayı: 333 - Aralık 2018",
  "url": "https://www.haksozhaber.net/okul/sisi-musluman-kardeslere-ait-mal-varliklarini-talan-ediyor-8048yy.htm",
  "content": "11 Eylül’de Mısır’ın Terörist Fonların Envanteri, Haczi ve İdaresi Komitesi Müslüman Kardeşler örgütüyle irtibatlı olmakla suçlanan 118 şirket, 1.113 sivil toplum kuruluşu, 104 okul, 60 hastane ile 33 web-sitesi ve televizyon kanalına ve 1.589 Müslüman Kardeşler destekçisi ya da sempatizanına ait mal varlıklarına el konulduğunu duyurdu. Maddi değerinin yaklaşık 60 Milyar Mısır Lirası (3,4 Milyar Dolar) olduğu tahmin edilen söz konusu varlıklar doğrudan Mısır devlet hazinesine aktarıldı.\nBu benzeri görülmemiş hamle Abdulfettah Sisi rejiminin Müslüman Kardeşlerin toplam 300 milyar Mısır Lirası (16,7 Milyar Dolar) değerinde olduğu sanılan fon ve varlıklarının peşinde olduğuna işaret ediyor.\nBu karar, Sisi rejiminin Nisan 2018'de terörist varlıkların ele geçirilmesini içeren 22 yasayı kabul etmesinden sonra bir nebze beklenmişti. Bu yasa, devletin, varlıkları –önceden yaptığı gibi– dondurmak ya da yönetmek yerine doğrudan hazineye devredilmesini de yasal hale getirmişti. Ayrıca mahkemece terörist şahıs ya da oluşumlara karşı verilen kararları uygulama yetkisi sahibi olan ve ciddi bir otorite atfedilen Terörist Fonların Envanteri, Haczi ve İdaresi Komitesi de yine bu yasa ile kurulmuştu. Bazı parlamenterler, komite üyelerinin, özerkliğini sağlamak için, Yüksek Yargı Konseyi tarafından seçilmesi gerektiğini tartışırken, cumhurbaşkanlığı bu yetkiyi doğrudan kendi uhdesine aldı.\nŞubat 2015'te Sisi tarafından geçirilen Terörle Varlıklar Yasası, “kamu düzenini zayıflatmayı” amaçlayan grupları da içeren geniş bir terörist kurumlar tanımı içeriyor. Nisan ayında Meclisten geçirilen yasa ile de komisyonun istediği herkese karşı geniş ve belirsiz bir terör tanımını kullanması sağlandı. Sonuç olarak herhangi bir yargı süreci olmadan mallara el konulmaya başlandı.\nMısır hapishanelerinde ve sürgünde bulunan tanınmış birçok Müslüman Kardeşler figürü, Hamas ve diğer yabancı örgütlerle işbirliği yapma suçundan yargılanan eski cumhurbaşkanı Muhammed Mursi, Genel Mürşit Muhammed Bedii, yardımcısı Hayrat Şatır ve öncü liderler Muhammed Biltaci, Muhammed Saat el Katatni ve Yusuf Karadavi de dâhil olmak üzere, varlıklarına el konacak isimler olarak belirlenmişti.\nBununla birlikte, komite ayrıca, Müslüman Kardeşleri diğer kurumlar üzerindeki kontrolünü gizlemekle suçladı ve bu kararı Müslüman Kardeşler ile bağlantılı olduğunu iddia ettiği kurum ve şahısları hedef almak için kullandı. Komiteye göre, Müslüman Kardeşler şirketlerin, okulların, hastanelerin, tıp merkezlerinin ve STK'ların sahibi olmayı bıraktı ama bu şirketlerde asıl pay sahibi konumunu sürdürdü. Yine Komitenin iddiasına göre Müslüman Kardeşler bu kuruluşlardaki gelirini de büyük ölçüde darbe sonrasında Mısır’da panik ve kaos çıkarmak için çalışan şiddet yanlısı Mısır’ın Silahları Hareketi (HASM) ve Liva es-Sevra gibi militan grupları finanse etmek için kullandı!\nYetkili makamlar, kanunun yürürlüğe girmesinden önce on yıllardır işlerini yürüten ve elan pek çoğu yargılanmakta olup, bir kısmı da sürgünde yaşayan Müslüman Kardeşler yanlısı pek çok kişinin mallarına el koyarken; söz konusu insanların varlıklarını yasadışı yollardan elde ettiklerini gösteren herhangi bir kanıt ya da mahkeme kararına dayanmadı. Bu kararın asıl olarak söz konusu şahısların siyasi ve dinî eğilimleri ile Sisi rejimine muhalefetinden kaynaklandığı biliniyor. Buna ek olarak, Müslüman Kardeşler ile herhangi bağı bulunmayan bazı insanlar da bu uygulamalardan etkilendi. Örneğin politik faaliyetlerden yoksun, çocuklar için İslami temalı multimedya içeriği üreten Mekke Yazılım’ın sahibi Abdunnasır Saad Acac ya da emlak yatırımcısı Alaa Abdullah Zayed gibi. Komitenin iddiaları herhangi bir soruşturmaya dayanmamaktadır ve mallarına el konanlara kendilerini savunma şansı verilmemiştir.\nÖte yandan varlıklara el konulma kararının bir anlamda Müslüman Kardeşlerin 14 Ağustos’ta ‘Mısır’ın karanlık tünelden kurtulması için’ başlığıyla yayınladığı 10 maddelik girişime cevap teşkil ettiği görülüyor. Bu girişim beş yıl önce darbe ile iktidardan devrilen Muhammed Mursi’nin serbest bırakılması ve bağımsız bir yargı otoritesi tarafından denetlenen adil bir seçimin düzenlenmesini de içeriyordu. Bütün bunlar Sisi rejimi tarafından görmezden gelinmeyecek bir tokat gibi algılandı.\nBu tarz girişimlerin tamamı Sisi’nin istifa etmesini ön şart olarak içeriyor. Cumhurbaşkanı Sisi ise, meşruiyetini büyük ölçüde Müslüman Kardeşler ve terörizmle mücadele ile Mısır’ın bir kaosa sürükleneceği çığırtkanlığına dayandırıyor. Bu nedenle varlıkların ele geçirilmesi, Müslüman Kardeşlerin hâlâ yüzlerce okul ve işletme aracılığıyla devleti ele geçirme çabası içerisinde olduğu hikâyesini canlı tutuyor.\nBununla birlikte, varlıkların ele geçirilmesi için en güçlü sebep, hükümetin kendi finansal ihtiyaçlarıdır. Mısır lirası Kasım 2016'da piyasaya sürüldüğünden bu yana, rejim daha fazla gelir elde etmek için elinden geleni yapıyor. Hükümet bu sayede bütçe açığını azaltmayı ve dış borçlarını geri ödeyebilmeyi amaçlıyor. Ekonomik krizin üstesinden gelmek için oluşturulan fonlarda çaresiz kalan hükümet, sübvansiyon kesintileri yapmak, yatırım çekmek için faiz oranlarını yükseltmek ve de yeni vergiler uygulamak için mevzuatta değişiklik yapıyor.\n3 Eylül'de Sisi, devlet gelirini artırmak, borçları azaltmak ve bütçeyi dengelemek için yeni fikirler araştırmak üzere Başbakan Mustafa Madbuli ve Maliye Bakanı Muhammed Moeit ile bir araya geldi. Bu toplantıdan 8 gün sonra varlıklara el konulması, kararın bu toplantıdaki fikirlerden biri olduğuna işaret ediyor. Ancak hükümetin kararıyla mahkeme olmaksızın mallarına el konulabileceği korkusu yatırımcıları korkutarak kararın ters tepmesine yol açabilir.\nMilyarlarca dolarlık sivil mala el konulmasının arkasındaki sebepler ne olursa olsun, hareket, Sisi’nin hukukun üstünlüğüne ve güçlerin ayrılığına saygı duyduğunu ilan etmesine rağmen, yürütme organının yargı organına ne kadar tecavüz ettiğini gösterdi. Sisi'nin fonlara el koyma komitesi, yürütme organının hem yargı hem de jüri haline gelmesinin en son örneğidir ve Sisi kararlarının önüne kimse geçememiştir. Örneğin, Nisan 2017 tarihli Yargı Otoritesi Yasası, cumhurbaşkanına en yüksek yargı mahkemesi olan Yargıtay da dâhil olmak üzere, Mısır'daki en üst yargı organlarının başkanlarını atama hakkını vermişti.\nÜstelik komite, terörizmi finanse etmek için söz konusu varlıkların kullanıldığını kanıtladığını iddia eden deliller bulduğunu söylese de delillerin sunulduğu herhangi bir dava açılmadı. Anayasanın 33. maddesi “devletin mülkiyeti koruduğunu” belirtirken, 35. madde “özel mülke, kanunda belirtilen haller ve bir mahkeme emri olmaksızın el konulamayacağını” belirtmektedir.\nHalen yargılanmakta olan bir kısım Müslüman Kardeşler yöneticisini savunan ekibin bir üyesi olan avukat Abdulmunim Abdulmaksud 27 Eylül'de yaptığı açıklamada, Kahire Temyiz Mahkemesine el koyma kararlarına karşı itirazda bulunduğunu açıkladı. Bu başvuruya önümüzdeki günlerde cevap verilecek. Ama şurası açık ki el koyma kararları Mısır’da sivil toplumun hareket alanını daha da kısıtlamış bir halde. Herkes devletin üzerine çökmesi ve mal varlığını gasp etmesinden endişe ediyor. Bilhassa 2017 Mayıs’ında çıkarılan yasayla ulusal güvenliğe, kamu düzenine ve ahlakına aykırı hareket eden örgütlere karşı ağır yaptırımlar ve 5 yıla kadar hapis cezası tehdidi durumu daha da sertleştiriyor.\nSada / 05.10.2018 / Çeviri: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}