{
  "id": "fdc4a56b-971a-4edd-a9a9-22ad8ebd7e39",
  "title": "İslam’ın Anlaşılması ve Yaşanmasında Esaslar ve Temel Ölçüler",
  "author": "Hamza Türkmen",
  "year": "2018",
  "issue": "Sayı: 323 - Şubat 2018",
  "url": "https://www.haksozhaber.net/okul/islamin-anlasilmasi-ve-yasanmasinda-esaslar-ve-temel-olculer-7860yy.htm",
  "content": "İslam’ın anlaşılması ve tebliği ile ilgili konular sosyal medyada ve özellikle de TV ekranlarında genellikle “adap, üslup ve usul zindeliği” taşımayan kişilerce tartışılıyor. Uçlar bir nevi reyting şov yapıyor. Dijital çağ İslam’a ilgi duyanları değer çözücü postmodern helezonuna çekiyor.\nÇeşme başı kavgalarını hatırlatan bu postmodern helezonun toplumsal algıda ve rüşte ayak basan genç neslin üzerinde bilgi kirliliği oluşturduğunu hep birlikte görüyoruz. Tartışma üslubuyla kirlilik oluşturan bu bilgi ringleri merak uyandırıyor ama tartışılan konuların ciddiye alınmasından ziyade boş vermişliği, bilinemezciliği ve ed-din hakkındaki dedikoduları daha çok yaygınlaştırıyor. Sonra da her iki taraf da deizmin, agnostisizmin, sekülerizmin yaygınlaşmasından şikâyet ediyor. Çünkü açıktan söylemeseler de şikâyet ettikleri çoğu zaman kendi çocukları, yakınları…\nİçine düşülen bu ifsad hali, İslamlaşma sürecini durdurmak veya saptırmak isteyen yerel ve küresel cahilî güçlerin de sevinci oluyor.\nTevhidî bilinçlenme yolumuzun üzerinde kirli barikatlar oluşturan seyyieyi veya şeytanlaşmaya açılan bu tür tutum ve yorumları 5 kümede toparlayabiliriz. Çürüme ve sapma ile ilgili bu tür zaafları “dini doğru anlamanın engelleri” diyerek de niteleyebiliriz.\n1. Bireyci ve Akılcı Yorumlar\nBunlar vahyin asıl metninden veya mealinden algılanmasını hermenötikle, kendi entelektüel yorum bilgisiyle sınırlandıran, salt sınırlı aklıyla fikir jimnastiği yapan bireyci ve akılcı tiplerdir. İslam’la ilgili bu tür bireyci ve akılcı yorumlar, akleden kalpler, Resulullah (s)’ın zamanı aşkın ve yakin ifade eden uygulamalarına itaat, vahyin iman-amel sorumluluğu yani şahitlik-şehitlik gibi konularda ıslah ve inşa mücadelemiz açısından denklem dışı bir konumdadırlar.\n2. Üst Sınıf/Havas Entelektüalizmi\nBugün için mutlak aklı önceleyen İslamoglarımız, modern felsefenin ilerlemecilik söyleminin etkisi altındadırlar.\nDün ise çeviri sudur felsefesinin varlık düşüncesi/ontoloji alanında Fethullah Gülen veya diğer bâtinî tasavvuf ve tarikat temsilcileri gibi, gayba taş atan Nuru Muhammedi, Gavslar, Kutuplar ve Mehdi anlayışını veya bilginin kaynağı konusunda/epistemik alanda keşf, sezgi, rüya gibi metafizik arayışları öncelemişlerdi.\nTabii ki dünkü ve bugünkü havas veya üst akıl sahibi oldukları iddiasındaki bu tür kimseler, bir sınıf olarak bu tür sapkınlıklarını İslam dairesi içinde göstermektedirler.\n3. Entelektüel Algıya Özenen Çözülme\nKonuyu özel tecrübem üzerinden anlatmak istiyorum. 28 Şubat 1997’den sonra tanıştığım İHL mezunu genç bir grupla diyalogumu özetleyeceğim.\nBu grupla uzun periyotlarda sohbetlerim oldu. Bunların Ankara İlahiyat’tan tarihselci akademisyenlerle irtibatları olmuş. Özel dersler yapmışlar. O acılar ve yasaklarla yaşadığımız o günlerde onlar Fazlurrahman, Hasan Hanefi, Muhammed Arkun, Rudi Paret, İlhami Güler, Ömer Özsoy’un kitaplarını okumuş ve üzerlerine çalışma yapmışlar.\nBazıları Kur’an’ın bir kısmının bazıları da tamamının tarihsel olduğunu söylüyordu. Ve Kur’an’daki şer’i hükümlerin Resul dönemine ait olduğunu, bugün için sadece ahlak ilkeleri ifade ettiklerini, dolayısıyla hüküm ayetlerinin bugünkü şartlara göre yeniden şekillendirilmeleri gerektiğini iddia ediyorlardı. Bu söylemin temsilcilerinden biri de ilahiyatçı akademisyen Hidayet Şevkat Tuksal idi. O dönemde Ruşen Çakır’a verdiği röportajda (Direniş ve İtaat, 2000) Kur’an’da hüküm ayetlerinin tarihsel olduğunu savununca, Çakır, “O zaman niçin başörtüsü takıyorsunuz?” diye sormuş; o da “Alışkanlık ve 28 Şubat’ın insan hakları ihlaline karşı çıkmakta bir sembol olduğu için.” cevabını vermişti.\nBen bu İHL mezunu gruba sordum: “Hiç fıkıh usulü ile ilgili bir kitap karıştırdınız mı? Ebu İshak eş-Şâtibî’yi biliyor musunuz? Fıkıhta ‘şartların değişmesiyle hükümlerin değişmesi’ sizce ne anlama geliyor?” Cevap yok. İşte kopukluk ve kirlilik de bu. Ama bu arkadaşlar Avrupa’da Protestan kopuş içinde belki haklı bir arayış olarak doğan ama 19. yüzyılda sosyal disiplinler için kullanılan ve bilinemezciliğe/agnostisizme doğru savrulan tarihselcilikle ilgili ön şartlandırıcı kitapları yiyip yutmuşlar ve zihnen kirlenmişlerdi.\n4. Delilsiz – Tahkiksiz Dindarlık\nKur’an’ın ilk emri “oku” . Kur’an ile ilgili tedebbür etmek/tahkik etmek ilahi çağrısına rağmen sadece dinleme modunda kalan büyük bir inanç kitlesi var. Ulu’l-emr’e itaati, şeyhine itaat emrine dönüştüren; ammi yani taklit bilinci bile olmayan -çünkü taklit de bile bir tercih etme zindeliği vardır- yani “kör itaat”i seçen birçok tarikat veya mezhep mensubu için de “Dinin asılları nedir, dini anlamada nass temelli ölçü nedir?” sorusu, adeta kafa karıştırıcı fitne yaklaşımı olarak algılanır… Bu ammilik yani delilsiz inanç ve bağlanma hali Malik Bin Nebi’nin “sömürüye müsait olma” dediği bir çözülme ve asabiye halidir.\n5. Şuradan Kopukluk ve Taklitçilik\nBirileri de müminlerin şura-istişare yükümlülüğünü, “ehlü’l hal ve’l akd” mevkiini unutup, fetva kurumunu bireyselleştirdi veya bir hizbin, bir mezhebin içtihadi görüşlerini mutlaklaştırdı. İslam’ın asıllarını öncelediği ve Muhammed ümmetinin ortak meselelerinde istişari dayanışmayı paylaştığı müddetçe mezhep olabilir. Mezhep asıllarla değil, değişkenlerle yani yorum ve içtihatlarla ilgilidir. Hatta asıllarla çelişmediği müddetçe, usuldeki ve yorumlardaki içtihadi farklılığa müminlerin zenginliği bile denilebilir.\nAma yanlış olan, yorumu yani içtihadı/değişkenleri zaman ve mekân üstü kabul edip mutlaklaştırmak; içtihadını nasslaştırmaktır. İşte ümmeti bölen, nizalaştırmayı ateşleyen bu hal mezhep değil, mezhepçiliktir veya sahih gelenek değil kör gelenekçiliktir. Bu hal Hayrettin Karaman’ın “Mezhep Savaşları” makalesinde değindiği gibi sadece Şia ve Sünni eğilimler arasında değil; Hicri 3. yüzyıldan itibaren Sünni eğilim içindeki mezhepler arasında da oldukça tahripkâr bir seyir izlemiştir. Bu algı da bugünkü kirliliğin diğer bir köküdür.\nİslam Adına Genel Geçer Olan Nedir?\nMüslümanlar Ümeyyeoğulları döneminde başlayan ulema-ümera ayrışması ve sonraki bâtinî ve mezhepçi iç hastalıklar ile “nimetten uzaklaşma” hükmüne duçar oldu. Son üç asırdan beri de Batılı dünya görüşünün etkisiyle yoğunlaşan bir bilgi kirliliğini yaşıyoruz.\nBu bilgi kirlenmesini aşmak için “İslam adına sabit olan esaslar nedir? Ed-Din adına sabit/muhkem olan ile değişken/içtihadi/yorumsal olan ölçülerimiz nedir?” sorusu hayatidir. “Bu soruyu, İslam’ı anlamaya çalışan yeni talepkârlara göre mi yoksa Müslim olarak kalmaya ve yaşamaya çalışan kişilere göre mi cevaplandırılmalıyız?” Cevabımızın hangi muhataba yönelik olduğu oldukça önemlidir. Zira muhataba göre ele alınacak bahislerin ve kullanılacak dilin bile farklılık taşıdığını Kur’an vahyinin üslubunda görebiliyoruz.\nAma iki halde de kalkacağımız temel, korunmuş olan kaynağımız Kur’an-ı Kerim’dir.\nSubut-u kat’i, yani Allah’tan geldiği kesin olarak sabit ve korunmuş olan temel kaynağımız Kur’an-ı Kerim’den kalkarak; Kur’an’a göre resul, gayb, fıkıh, ahlak ve toplumsal yasaları anlatmaya ve anlamaya çalışırız. Vahyî mesajın sorumluluğunu salihlerin, âlimlerin, ulu’l-elbâb’ın veya muslihun’un taşıyacağı; müşkül ve daha zor konuların ise ilimde derinleşen rasihunun ortak aklıyla aydınlatılabileceği üzerinde dururuz.\nBizler zaafa uğramış, nimeti zayi etmiş ve dağılmış bir ümmetin çocuklarıyız. Coğrafyalarımız cahilî sistemlerin kuşatması altında. Ümmet olarak da seküler ulus toplumlara bölünmüş bir haldeyiz. Uzun acılardan sonra şahitlik temelli ilmî ıslah ve inşa çalışmalarımızda oldukça yeniyiz.\nSon üç asrın geriye doğru özetini dört öncü şahsiyetten kısaca özetleyebiliriz:\nMehmet Akif’in vurgusu ilimsizlik ve hamiyet/asabiye üzerinedir. 20. yüzyıla geldiğimizde “dini nezih fıkhı sağlam” âlim eksikliğinden bahseder ve kültürel yapımıza değinir: “Sürdüler Türk’e tasavvuf diye olgun şırayı, muttasıl şimdi hakikat kusuyor Sıdkı dayı.” Felahı her akil insanın ve Müslim’in Kur’an’la buluşmasında ve Muhammed Aleyhisselam’ın yaşadığımız çağda örnekliğini canlandırabilmemizde görür.\nSaid Halim Paşa, 19. yüzyıldan akan tespitleri öne çıkarır. “Bin yıllık tarihimizde toplum olarak yeterince İslam’la eğitilmediğimiz için yeniden İslamlaşmak gerekir.” diyerek faaliyet alanımızı gösterir.\nHalepli Mustafa Naima, 18. yüzyılda, Kanuni dönemindeki rüşvet çarkıyla ve özel imtiyazlarla başlayan çözülmeden; ayrıca katl-i rical’den bahseder ve çözümü ulu’l-erbab diyebileceğimiz “akil insanlar”ın öne çıkmasında görür.\nKatib Çelebi ise 17. yüzyılda, Kanuni ile başlayan çöküş sürecinden çıkışın ilmi haysiyetli ve vahyî ölçülerle davranan “ulema” ile olabileceği üzerinde durur ama sarayı ve medreseyi ‘beşik uleması’ kaplamıştır.\nİbn Haldun’dan sonra ümmetin veya ümmetin önemli bir bölümünün zaaflarını, hatalarını ve yeniden diriliş yollarını sünnetullah çerçevesinde delilli olarak izah etmeye çalışan en öne çıkan kişiler de bu isimlerdi.\nKatib Çelebi’nin ve Mehmet Akif’in aradığı âlim tipi, daha ziyade Âl-i İmran Suresinde bahsedilen “te’vil” gerektiren zor bahisleri çözebilen “rasihun” (2/7) ve Nisa Suresinde müminlerle beraber övülen ilimde “rasih” olanlardır. (4/162)\nNaima’nın özlemini duyduğu ise “ulu’l-elbâb” yani hikmet verilmiş “derin kavrayış sahipleri” (2/197), Allah’a karşı sorumluluğunun bilincindeki akli selim olanlardır.\nSaid Halim’in aradığı ise “muslihun” ve yaşayan “şehitler”dir.\nOysa sorun daha derinlerdedir. Ümmet yapısı çözülmüştür. Ümmet dediğimiz sosyal vakıa özünü büyük ölçüde yitirmiş, ruhu örtülmüş bir iskelete dönüşmüştür.\nSeyyid Kutub’un dediği gibi çözülmüş ümmet yapısını diriltecek bir Kur’an nesli inşa etmek gerekmektedir. Bunun için de Resulullah’ın Kur’an’la eğittiği gibi yeniden öncü bir nesil yetiştirmek zorunludur. Tabii ki bu öncüler/âlimler Allah’a karşı haşyet/ürperti içinde olanlardır. (35/28) Bu içselliği yakalayamayan ve yaşamayan hiçbir bilgin, hiçbir uzman, hiçbir akademisyen, hiçbir hoca doğru bildiği ile amel eden ve hakkı arayan genç bir talebenin ümit aşılayan çırası kadar hayata dokunan bir örneklik ifade etmez.\nMevdudi, “İnsan Allah’ın gücüne, O’nun ilmine, hikmet, Kahhar, Cabbar gibi sıfatlarına ne kadar vakıfsa Allah’tan o derece haşyet duyar/korkar. Dinî bilgiye sahip olan, içinde Allah korkusu bulunuyorsa âlimdir.” der. Elmalılı da Resulullah’tan şu rivayeti aktarır: “Ben sizin Allah’tan en çok haşyet duyanınızım ve en çok muttaki olanınızım.” (Buhari, Nikâh, 1; Müslim, Siyam, 75)\nSüleyman Ateş gibi bazı müfessirler bu ayetle ilgili “âlim” olarak tabiat bilimlerini inceleyenleri, İzzet Derveze gibileri de dinî bir sınıfı görüyorlar. Bu yaklaşımlar âlimliğin galat-ı meşhur tanımları. Oysa Mehmet Sait Şimşek de tefsirinde araya giriyor ve söz konusu âlimlerin kim olduğunu bir sonraki ayetle açıklıyor: “Allah’ın kitabını okuyanlar, salatı ikame edenler, rızıktan gizli ve açık infak edenler, asla zarara uğramayacak bir ticaret ümidiyle yaşayabilirler.”\nNiçin âlimlik, rasihun, muttakilik, ortak akıl, ulu’l-elbâb üzerinde duruyoruz? Çünkü dini anlama ve yaşama konusunda usulümüzü yeniden yakalama veya belirleme konusunda Kur’an’da sabikun/hayırlarda öne geçenler (35/32) denilen istişari bir akılla/görüşle ilgili kaygımız-özlemlerimiz var. Ayrıca Rabbimiz de işlerimizi bireysel fetvalarla değil, “şura” ile halletmemizin yolunu göstermektedir. (42/38)\nMaalesef ümmetin fikri, idari ve siyasi işleyişiyle ilgili ibâdi bir gereklilik olan şura-istişare görevi, Râşid İmamlar döneminde bazı uygulamalarıyla yaşatılmış ama şura-istişare keyfiyetinin özü tarihî süreç içinde kurumsal bir örnekliğe dönüştürülememiştir. Emevi saltanatı ile de ümera ve ulema ayrımı kemikleşmeye başlamış; baskı altına alınan ilmî çalışmalar da kendi içindeki şura meclislerinden zamanla kopmuştur.\nÜmmetin bilginleri süreç içinde saltanat kurumunun baskıları ve mekânsal kopukluk nedeniyle şura içtihadı oluşturma imkânlarını yitirmişler. Hicri 3. ve 4. yüzyıllardan sonra eski görüşleri taklit alışkanlıkları ve hatta içtihat kapısının kapandığı mezhepçilik bağlılığı içinde “bireysel fetvacılık” ortaya çıkmıştır.\nSaltanatlaşan Müslümanların yönetim tarihinde Rabbimizin toplumsal yönetim yolu olarak gösterdiği şura görevi ve şuranın katılımcılarının ehliyet şartları, katılım dereceleri, şuranın işleyişi, bağlayıcılığı üzerinde bize intikal eden çalışmalar bile çok çok nadirdir.\nŞura yükümlülüğünü “ulu’l-emr” ayetiyle tefsir edenler Menar müellifleri Muhammed Abduh ve M. Reşid Rıza (1905); daha önceden de Fahreddin Râzi (ö. 1208) ve Hâkim en-Nisâburî’dir. (ö. 1014)\n“Ey iman edenler! Allah'a itaat edin, Resul’e ve sizden olan ulu’l-emr’e itaat edin. Bir konuda nizalaşırsanız, Allah'a ve ahiret gününe iman ediyorsanız onu Allah'a ve Resulü'ne götürün…” (4/59) mealiyle aktardığımız ayette konuyla ilgili iki mesele vardır:\nBirincisi ulu’l-emr kimdir?\nİkincisi ise ulu’l-emr’e itaat bahsinde nizalaşıldığında Allah’a ve Resul’e gitmek için hangi esas ve ölçüler takip edilecektir?\nUlu’l-Emr Kimdir? Nizalaşma Nasıl Çözülür?\nUlu’l-emr’in kim olduğu hakkında ihtilaf vardır.\n1)\nOnu, “Sizden olan” (minkum) ifadesi ile idareci olarak vasfedenler olmuştur. Arapça dilbilgisi açısından bakıldığında ulu’l-emr çoğuldur. Ama hilafet fıkıhçılarına göre aynı anda ancak bir tek imam olur. Çoğulun tekil olarak yorumlanması da zahire aykırıdır.\n2)\nBazıları da onun âlimler/din bilginleri olduğunu söylemektedir. Ama onlar da sürekli aralarında ihtilaf etmektedir.\n3)\nŞia’ya göre “ulu’l-emr”den maksat; “masum imamlar”dır. Ancak bu yaklaşım kabul edilemez. Zira imamların masum olduklarına dair hiçbir delil yoktur. Ayrıca masum imam varken ihtilafa düşmenin de karşılığı yoktur ve o zaman ayetteki “minkum” ifadesi de fazlalık ifade eder.\nRazi, ulu’l-emr için bazen “ehlû’l-icma” demekte, bazen “ehlû’l-hal ve’l-akd” demektedir. Ehlû’l-icma denilince fıkıh meselelerinde müçtehit olan din bilginleri topluluğu şurası ifadelendirilmektedir. Ehlûl-hal ve’l-akd denildiğinde de en büyük emiri-imamı seçen ve temel konularda geçici anayasa hükmünde kararlar veren kimseler olduğu kanaati belirginleşmektedir. Nisâburî ise Râzi’nin de değindiği icma meselesini yönetim konusunda öne çıkarır.\nTaftazânî “Makasıd Şerhi”nde der ki: “İmamlığa (devlet başkanlığı) birçok yolla gelinebilir. Bu yollardan birisi de âlimlerden oluşan ‘ehlû’l-hal ve’l-akd’dır.” Yani ümmetin önderlerinin ve önde gelenlerinin biatidir (seçimidir). Ümmetin âlimleri, ordu komutanları ve amme kuruluşlarının yöneticilerinden olan seçkin kişileri ile oluşan ehlûl-hal ve’l-akd, ittifak ettiklerinde kendilerine itaat etmenin vacip olduğu ulû’l-emr’dir. Çünkü ümmetin geneli gönül rahatlığı ve huzur içinde bu kimselere tabi olurlar. Hakkında hüküm vermeye ihtiyaç duyulan maslahatı bu kimseler bilebilirler. Zira bunların bir mesele üzerinde ittifakları ve görüş birliği yapmaları kolaydır. Bundan dolayı onların icmaı bütün bir ümmetin icmaı mesabesindedir.\nMenar Tefsiri’ne göre de ulu’l-emr’i oluşturan unsurlar “Usuli’d-din’e ve kendi alanının bilgisine sahip idareciler, amme/kamu kuruluşlarının üst yetkilileri, âlimler, ordu komutanları, halkın ihtiyaçları ve genel maslahatları için başvurdukları önder ve liderler”dir. Yani ümera, rasihun, ulu’l-elbâb.\n“Ulu’l-emr”in veya “ehlû’l-hal ve’l-akd”ın vereceği kararlar veya toplu içtihatlar esaslar değil, içtihadi veya füru konularla alakalıdır. Dolayısıyla “Şâri’ Allah’tır.” tevhidî ölçüsünün dışına çıkılmaz. “Hüküm sadece Allah’a aittir.” (12/40) O hükmün uygulamasında ise “usvetu’n hasene” (33/21) olan Muhammed Aleyhisselam’dır. Ümmetin içinden ilim ve tecrübe sahibi kimselerden oluşan bir heyet yani ehlû’l-hal ve’l-akd ise ümmet için şura içtihadı ile hüküm oluşturduğunda (istinbat), dolaylı olarak o ümmet kendi hükmüyle amel etmiş olur.\nYönetimin/devletin şekli ve işleyişi içtihadidir. Bu mekanizmanın formları da zaman ve mekânın şartlarına göre ulu’l-emr’i ifade eden ehlû’l-hal ve’l-akd meclisinde belirlenir.\nAma ulu’l-emr ile nizalaşılırsa veya ehlû’l-hal ve’l-akd meclisi kendi içinde ihtilafa düşerse başvurulacak mercii de ayet-i kerimede (4/59) gösterilmektedir. “Allah'a ve ahiret gününe iman ediyorsanız onu Allah'a ve Resulü'ne götürün…” Nizalaşılan konuyu yine Allah’a ve Resulü’ne götürmede şura meclisine ihtiyaç vardır. Maverdi’nin “Ahkamu’s-Sultaniyye” de taslağını belirtmeye çalıştığı ‘Mezalim Mahkemesi’ gibi bu konu da yine istişâri temelde güncel bir modele kavuşturulmamış bir konudur.\nAsıllar ve Usul Bilgisi\nİslam’ın ve Kur’an’ın açık/mübin yanı bize ihtilafa düştüğümüzde nasıl davranacağımızı göstermiş olmalıdır.\nBunun için de gerek İslami olarak kimliksel oluşumumuzu tamamlamak için\ngerek emr-i bil maruf nehyi anil münker görevini yerine getirmek için\ngerek ümmetin maslahatı doğrultusunda ümmeti temsil etmek veya temsilcimizi denetlemek için\ngerek “ulema” arasındaki, mezhepler arasındaki veya birbiriyle çatışan iki Müslim topluluk arasındaki ihtilaflar hakkında bir kanaat oluşturabilmek için\nher şuurlu mümine Kur’an’dan ve Muhammed Aleyhisselam’ın Sünnet’inden nasıl yararlanacağımız hakkında esasları ve ölçüleri bildiren genel-geçer bir “usul bilgisi” gerekmektedir.\n“Kökü mazide olan atiyiz” veya “Geleneğin ihyasından geleceğin inşasına” gibi bazı hamasi ibareler bizleri kaçınılmaz olarak Kur’an’la, Sünnet’le ve İslami şeair ile buluşturuyor. Ama buluşulacak dinî kaynak ve örneklikleri anlamada, güncelleştirmede yaşanan ihtilaflar da sözü edilen gelenekle alakalıdır.\nÇünkü ilimde derinleşen ve rasihundan sayılan ilim erbabı, “gayb” ile ilgili lafzı kapalı veya müteşabih ayetlerin kelâmi ya da felsefi yorumlarında birbirleriyle çelişen veya birbirlerine zıt görüşler ortaya koymuşlardır. Bazıları da dün sudur veya bâtinî felsefeden bugün de modernitenin açtığı bahislerden etkilenerek ihtilafa düşmüşlerdir. Bazıları ise gaybi konularla ilgili yorumlarını kat’i bir üslupla gündemleştirdikleri için ümmeti oldukça oyalamış ve yormuşlardır.\n“Gaybi konular”daki kelami tartışmalarda nass dairesi dışına taşınıp taşınılamayacağı; “tasavvuf”un Kur’an ahlakını ikame etmeye yönelen amelî bir çaba olarak mı yoksa bununla beraber felsefi bir disiplin olarak mı algılandığı gibi temel konular, din bilginlerinin kendi aralarında tartışageldikleri keskin ihtilaflardır. Ve bu tür temel ihtilaflar da din anlayışının parçalanmışlığını oluşturmaktadır.\nFıkıhçılar ve müfessirler Tevbe Suresi 122’deki “tefekkuh” edecek/dinî hükümleri öğrenecek olanların “sefer”e çıkan “taife” mi yoksa ilim fıkhetmek için geride kalan/“oturan” bilginler mi olduğunu bu ayetteki “vâve” zamiri üzerinden tartışmışlar ve ciddi bir metodolojik ihtilaf içinde bulunmuşlardır. Tefekkuh edenler veya âlimler doğru bilgi için eyleme katılanlar mı yoksa oturduğu yerden düşünce üretenler mi tartışması fakih ve âlim kavramlarını da tartışılır hale getirmiştir.\nTefekkuh için sefere (ne-fe-re) çıkılacağını İbn Abbas, Hasanu’l-Basri, Taberi, Zemahşeri, Beydavi, İbn Kesir, Elmalılı, Kutub, Mevdudi, M. İslamoğlu öncelemektedir.\nTefekkuh için geride kalınacağını ise Mücahid, Katade, Celaleyn, Kurtubi, Kasimi, S. Ateş, Y. Nuri, B. Eryarsoy söz konusu etmektedir.\nAyrıca “saray uleması” olup olunamayacağı da rasihun olarak nitelenenler arasında önemli çatışma ve farklılaşma nedenleri oluşturmuştur.\nVakii olan Sünnet’ten (Muhammedî Sünnet’ten) bazı haberleri galip zan ile bize taşıyan haberlerin/hadislerin bizlere intikalinde de senet boyutunu önceleyen “rivayet ekolü” ile metin tenkidini önceleyen “dirayet ekolü” arasındaki farklılıklar, bugün de İslami esasları ve ölçüleri oluşturmak konusunda tartışmalara neden olmaktadır.\nO zaman ehlû’l-hal ve’l-akd meclisindeki veya din bilginleri arasındaki, mezhep ve ideolojik dinî yorum farklılıkları ile oluşan nizalaşmaları aşacak olan nedir?\nİşaret ettiğimiz gibi Kur’an ve Sünnet demek yeterli bir cevap değildir.\nZaten ihtilaflar da ya Kur’an’ı ve Muhammedî Sünnet’i anlama probleminden veya vakıa ile irtibatlarını kurma probleminden ya da nassların yorumlanmasını mutlaklaştırmaktan çıkıyor.\nNesnellik gayreti içinde “İslam algımızın esasları nedir, değişkenleri nedir?” sorusu her mümin için ve İslam’ı öğrenmek-yaşamak isteyen her insan ve Müslim için Yaratıcımızla ve Kur’an’la irtibat kurulduktan sonra öne çıkan başat konudur.\nÜmmet içinde ihtilafa düşülen konular yorum, içtihat yani “değişkenler alanı” ile ilgilidir. Örneğin Kur’an’ın tümü için lügat anlamında kullanılan “muhkem” ve “müteşabih” tanımlarından sonra Âl-i İmran Suresindeki usuli çerçevede kullanılan “muhkem ve müteşabih” ile ilgili ayette “Allah” ile “rasihun” arasındaki “vav” harfinin nokta mı bağlaç mı olduğu hakkında da dil bilginleri ihtilaf etmişlerdir. Vav harfinin bağlaç olduğu yaklaşımıyla İbn Abbas, Mücahid, İmam Ahmed b. Hanbel, Zemahşeri, Muhammed Abduh, M. Reşid Rıza gibi müfessirler, eğer Resululah’tan sahih bir rivayet gelmediyse rasihun’un muhkem ayetlerle çelişmeyecek şekilde müteşabihleri de tevil edebileceği üzerinde durmuşlardır.\nAncak kelami alanda olsun, amme ve siyaset alanında olsun, kişi muhkem ayetlerin ölçüleri içinde müteşabihlerle, kapalı lafız veya yeni hüküm alanlarıyla ilgili kendi yorumunu “Allahu âlem” yani “galiba” ve “Allah en iyisini bilir” demeden kesinmiş gibi dayattığında hem hadsizlik yapmış hem yorumunu nasslaştırmış olur.\nÖrneğin gayba delilsizce taş atma aymazlığı yanında; ümmetin idari mekanizmasından, yeniden İslamlaşması ve vahdet yolunun açılması konusuna kadar metodik başlıkları Kur’an’dan ve Sünnet’ten istinbatla/çıkartımla belirleyen kişiler, “metodun akaitten çıktığını ve değiştirilemez olduğunu” söylediklerinde, hem metodik içtihadın önünü kapatmış hem de metodik yorumlarını nasslaştırmış olurlar.\nResullerin, muslihlerin ve şühedanın yolunu takip etmek için çaba sarf eden tüm ulu’l-elbâb/akl-ı selim sahipleri bilir ki “İslam’ın esasları” yorum ve içtihatlar değildir. Yorum ve içtihatlar İslami esasların zihnî açılımı ve fiilî uygulamasında ara formüllerdir.\nA.\nMüminler için gaybi konularda zandan arınmış olarak ittifak edebileceğimiz en önemli birleştirici tespit “Subut-u kat’i, delalet-i kat’i nass” tanımıdır. Yani Allah’tan geldiği kat’i olarak sabit olan ve ne anlama geldiği de kat’i/açık olan nass. Kur’an bütünlüğünde baktığımızda bizi beşerî yorumların oluşturduğu nizalaşmaktan, didişmekten arındıracak en uygun formül bu olmalıdır. Örneğin Ali Bulaç’ın “Din-Kent ve Cemaat” adlı Fethullah Gülen ve hareketini değerlendirdiği kitabında, cemaatin “Mehdi inancı”nı, bu inancın 8. yüzyılda İslam kültürüne dışarıdan katıldığını belirtmesi ve “İsa’nın nüzulü” meselesini ise gaybi konularda delalet-i kat’i ve subut-u kat’i nass gerekliliği ile İslami esaslar dışında gösterebilmesi tutarlı bir yaklaşımdır.\nB.\nVayhin anlaşılması ve uygulanmasında da mübin olan “Kur’an’ın tümünün” ve özellikle tek anlama gelen ve “delalet-i açık muhkem ayetlerin” ve “aslı Kur’an’da olan Resulullah’ın zamanı aşkın mütevatir sünnetinin” belirleyiciliği yakin ifade eder ve subutu da delaleti de tartışılmaz.\nBu bağlamda sahabeden bu yana kendi süluklarıyla aktarılan ellerindeki Kur’an-ı Kerim konusunda aynılıkları yanında, Mütevatir Sünnet konusunda da zaten ilk dönemden bu yana yaşayarak gelen İbadi/Harici, Zeydi, Şii ve Sünni mezhepler ittifak içindedirler. Örneğin aslı Kur’an’da olan namazın/salatın erkânı, vakitleri ve rekâtları konusunda, tesettürün nasıl olacağı hususunda, haccın menasıkında ve bir inşa sünnetini ifade eden Siret-i Resul’ün tartışmasız ortak konularında aynıdırlar.\nMuhammedî Sünnet’ten yararlanma konusunda bir haber aktarımını ifade eden hadis külliyatlarına ilgi konusunda da Ramazan (Iyd-i Fıtır) ve Kurban (Iyd-i Edhâ) bayramları, yerleşim birimlerinde ilk müşterek bina olarak mescid inşası gibi İslami şeair konularında da aynı çizgidedirler.\nYabancı ideolojilerin tesiri bir tarafa, ihtilaflar rivayet edilen zanni hadisler, Siret’in zanni haberleri, mutlak nass bilgisini aşan kelâmi ve felsefi yorumlar ve amelî içtihatlar konusunda oluşmaktadır.\nO zaman en azından ehlu’l-elbâb olma kaygısı taşıyanlar bu tür çıkmazları aşmak için de tartışmalı yorum ve içtihat olarak karşımıza çıkan değişkenlerimizi, İslami sabitelerle; yani Kur’an bütünlüğü içinde muhkem nassların, aslı Kur’an’da olan Sünnet’in bağlayıcılığı çerçevesinde ıslah etmek ve hakkı zedelemeden uzlaştırmak erdemini yakalayabilmelidirler.\nErdem tabii ki bir bilinç işi.\nAma İttihad-ı İslam ve vahdet hedefini, II. Abdulhamid’in ve İran Cumhuriyeti’nin yaptığı gibi reel politiğin bir malzemesi olarak değil de Muhammed ümmetini yeniden ıslah ve inşa sorumluluğu olarak ele alıyorsak; İslam adına neyin asıl neyin füru olduğunu tedebbür edecek, tezekkür edecek, tefekküh edecek, teakkul edecek ve her türlü rics’den hicret edecek (74/5) temiz akıl sahiplerine, ulu’l-elbâb’a ve vahyin tanıklığını üstlenmiş rasihun’a oldukça ihtiyacımız vardır.\nBir katl-i rical döneminden ve öncüsüz bırakılan sürecimizden sonra ucu tahkik ehline, yaşayan şühedaya, ulu’l elbâb’a ve rasihun’a çıkacak bir davanın taşıyıcısı olmak en büyük erdem ve en büyük ibadet olmalıdır. Bu ibadet sorumluluğunun farkında olarak istişare ahlakını üstlenmiş üretken takipçiler olabilmeliyiz.\nBu istikametin takipçileri de olmalıyız inşallah.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}