{
  "id": "bc760588-34a7-4e85-b2fc-8afafd99f444",
  "title": "Kemalizm Nasıl Hortladı?",
  "author": "Rıdvan Kaya",
  "year": "2019",
  "issue": "Sayı: 345 - Aralık 2019",
  "url": "https://www.haksozhaber.net/okul/kemalizm-nasil-hortladi-8235yy.htm",
  "content": "Uzun, sancılı ve kritik bir maratonu andıran 17 yılın sonunda AK Parti iktidarının vardığı menzil can sıkıcı. Bir dizi uğraşın, çabanın sonucunda ortaya çıkan tablonun genel manada Kemalizm’in restorasyonu görüntüsüne evrilmesi gayet düşündürücü bir manzara olarak karşımızda duruyor. İslamcılık bağlamında bir hesaplaşma, tasfiye şöyle dursun, Kemalizm’in liberal bir yaklaşımla belli bir mesafede tutulması, en azından kamu gücüyle tüm vatandaşlara, her yerde dayatılan egemen ideoloji olmaktan çıkarılması talebinin bile çok uzağına düşüldüğü görülüyor. Öyle ki muhafazakâr camianın siyasilerinin, aydınlarının, hatta hocalarının gerek bireysel gerek kurumsal bazda sergiledikleri ve giderek daha komik, çirkin hallere yol açan Cumhuriyet'le barışma ve Mustafa Kemal'i yeniden keşfetme çabaları her geçen gün biraz daha şaşkınlık ve utanç yaşatıyor.\nİktidar cenahından gelen resmî ideoloji ile uyum mesajları aşağıya doğru dalgalar halinde yayılırken, politik ve bürokratik zeminin ötesine geçip kitle tabanında önemli tutum değişikliklerine, kırılmalara yol açıyor. Düne kadar muhataplara kerhen icra edildiği hissettirilen, ifade edilen birtakım kutlamaların, törenlerin, mesajların artık pek de yutkunma sorunu çekilmeksizin afiyetle hazmedildiği görülüyor. Vatan, bayrak, devlet kutsamaları eşliğinde Mustafa Kemal'e ve rejimine bakıştaki farklılaşma ve iktidarın değişen dili sadece siyasi kadroları değil, tabanı da dönüştürüyor. Görünen o ki muhafazakâr camia devletin kurucusu sıfatıyla tazim edilen Mustafa Kemal'i de kapsayan yeni bir ulusalcılık cereyanının etkisi altında. Duruş bozukluğuna bağlı olarak derin kırılmalar, savrulmalar gerçekleşiyor.\nHiç kuşkusuz '\ndindar camia\n' bünyesinde geçmişte de Kemalist resmî ideoloji ve devletçi-milliyetçi anlayış karşısında tutarlı ve net tutum geliştirebilen kesimlerin, çevrelerin sayısı çok fazla değildi. Her dönemde gerek ideolojik bulanıklık gerekse de politik hesaplar, kaygılar yüzünden muğlak, çelişik yaklaşımlara camia dahilinde sıkça rastlanmaktaydı. Ne var ki Müslümana yakışır netlikte açık ve dürüst bir karşı çıkış olgusu zayıf kalsa da bu kesim içinde resmî ideoloji ve onun kurucusuna karşı asla yakınlık duyulmamış, pasif de olsa her zaman muhalif yaklaşım ve duygular korunmuştur.\nSığınmacı Tutumun Tezahürleri\nGeldiğimiz yer itibariyle ise yaygın biçimde bir içselleştirme, benimseme haline şahitlik ediyoruz. Dün zayıf da olsa var olan reddiyeci tutum, bugün birtakım maslahatlar gözetilerek sahiplenmeye doğru evrilmiş, daha doğrusu çözülmüştür. İşte bu yüzden, bunca yılın sonunda çocuklarını ellerinden tutup tören için okula götüren başörtülü annelerin, özel işletmelerinin en görünür yerine bayrak ve Mustafa Kemal posteri asan sakallı işverenlerin, 29 Ekim'de sevinç, 10 Kasım'da üzüntü mesajları yayınlayan İslamcı gelenekten gelmiş siyasilerin, gazetecilerin, akademisyenlerin hali bize bu sürecin neden ve nasıl yaşandığı sorusunu mutlaka sordurtmalıdır.\nŞüphesiz ne Kemalizm değişmiştir ne de İslami ilkeler, ölçüler ve doğrular. Ama İslamilik iddiasına sahip birilerinin resmî ideoloji değirmeninde çarpıcı manada bir değişime uğradıkları, un ufak oldukları bir gerçektir. Bazıları iyimser bir yaklaşımla, karşılaşılan bu durumu konjonktürel bir tavır alış ve politik kaygıların beslediği gelip geçici bir tutum olarak görüyor. Ve paniğe kapılmaya gerek olmadığını, yaşananların tümüyle politik bir atraksiyondan ibaret olduğunu iddia ediyor. Gerçekten de birtakım adımların, eylemlerin iktidarın ihtiyaçlarına binaen üretilmiş olduğu, iktidarın ayakta tutulmasına katkı sağlayacağı hesabıyla benimsendiği, dolayısıyla kimliksel bir tutum alışı yansıtmadığı, bu yüzden de kalıcı bir mahiyet taşımadığı düşünülebilir.\nNe var ki bu yaklaşım tarzı meselenin ciddiyetini, derinliğini kavramaktan uzaktır. Öncelikle konunun akidevi/ideolojik bir boyut taşıdığı ve bu yönüyle asla geçiştirilemeyecek, basite alınamayacak ölçüde büyük bir sapma içerdiği görmezden gelinemez. İkinci olarak da konjonktürel kaygılarla belirlenen politik tutumların zaman içinde kalıcı etkiler/hasarlar doğurduğu, bünyesel değişim ve sapmalara yol açtığı da inkar edilemez bir gerçektir.\nZehirleyen, bunaltan bir iklimle karşı karşıyayız ve bunun arkasındaki sebepleri doğru tespit etmek mecburiyetindeyiz. Açık, net bir şekilde resmî ideolojinin ve Mustafa Kemal kültünün takviye edilişine şahitlik ediyoruz. Kemalist bürokratik devlet geleneği ve totaliter mantığın ürünü olan eğitim politikalarının bu duruma katkısı tartışılmaz. Ne var ki daha önceki süreçlerden farklı olarak kendisine '\nİslamcılık\n' atfedilen ve bu doğrultuda birtakım icraatlara da imza atmış bir siyasi kadronun işbaşında olduğu bir süreçte bu halin yaşanması dikkat çekicidir. Bu noktada 15 Temmuz sürecinin çok ciddi bir kırılma noktası olduğunun altını çizmek gerekiyor.\n15 Temmuz’de Zafer; 16 Temmuz’da Yenilgi\nYaşadığımız süreç 15 Temmuz hadisesi ile birebir bağlantılıdır. Resmî ideolojiyle topyekûn bir hesaplaşmanın ve Kemalist dayatmacılığın köklü bir biçimde tasfiyesinin zeminini oluşturabilecek 15 Temmuz ne yazık ki tam tersi istikamette yürütülmüş ve sonuçta egemen tabusal düzenin takviyesine yol açmıştır. Yapılması gereken şey, 15 Temmuz'da tekbirlerle tankların karşısına çıkıp ölümüne direnen halkın cesareti ve fedakarlığı baz alınarak topyekûn darbecilikle mücadele etmek olmalıyken, toplumsal duyarlılık ve tepki iktidarın gündelik ihtiyaçları doğrultusunda alabildiğine dar bir zemine yönlendirilmiştir. Temel yönelim iktidarın konsolidasyonu olunca da sürekli biçimde konjonktürel ittifaklar temelinde tavır alınmıştır. Bu tutum resmî ideoloji muhafızlığına soyunmuş tescilli darbecilerle uyum arayışını getirmiş ve bu da kaçınılmaz olarak Mustafa Kemal kültüne öncekinden de geniş bir dokunulmazlık alanı açılması sonucunu doğurmuştur.\nÇarpıcı gelişmelere şahitlik ediyoruz: Cumhurbaşkanı Erdoğan adeta eski liderinin “\nAtatürk yaşasaydı …\n” diye başlayan retoriğini devam ettirerek zaman zaman CHP’yi ve Kılıçdaroğlu’nun yaptıklarını “\nGazi’ye şikâyet\n” edebiliyor. Meclis Başkanı, başörtülü bir milletvekili ile birlikte ta Meksika’da Atatürk heykelinin karşısına geçip saygı duruşunda bulunabiliyor. AK Parti teşkilatları Anıtkabir tapınmasına kitlesel katılım çağrıları yayınlayabiliyor.\nTüm bu ve benzeri görüntülerin toplumda ne tür yansımalara yol açacağını tahmin etmek hiç de zor değildir. Bir yandan böylesi bir ortamı tesis edip öte yandan bazı okullarda 10 Kasım etkinliklerinde sergilenen Mustafa Kemal’e secde görüntülerinden rahatsız olmak ve sert tepkiler vermek anlamlı bir tutum olabilir mi? Açıkçası sorunun özünü atlayıp şekilsel birtakım hususlar üzerinde durmak asli sorumluluğu görmezden gelme çabasıdır. İktidar kadrolarının anlamadığı, anlama konusunda pek de çaba sarf etmedikleri nokta tam da burasıdır.\nAnlaşılması gereken ikinci bir husus da milliyetçi-devletçi söylem ve eğilimin bu kadar palazlandırıldığı bir ortamda Kemalist anlayışın geri planda kalmasını beklemenin mantıksızlığıdır. Hiç kuşkusuz bunlar birbirini besleyen, adeta birbirlerinin mütemmim cüzleri mesabesinde eğilimlerdir, anlayışlardır. Milliyetçiliğin yükseltildiği bir ortamda devletçiliğin geri planda kalması, milliyetçi-devletçi söylem ve yaklaşımın beslendiği bir zeminde Kemalistlerin durumdan vazife çıkarmaması beklenemez.\nNitekim Kemalist resmî ideolojinin muhafızlığını üstlenmiş çevreler fırsatı ganimet bilip baskıcı, totaliter ideolojilerini öne çıkartma çabasına girişmiş ve iktidar politikalarını da etkilemeye yönelik söylemlere ağırlık vermişlerdir. Bu oportünist yaklaşım tarzının başarısız olduğunu söylemek ise maalesef mümkün değildir. Bunun somut örneklerinden biri de Doğu Perinçek ve partisinin iktidara yakın medyada giderek daha fazla itibar görmesidir. Deneyimli bir darbeci ve tescilli bir Kur’an düşmanı olan böylesi bir kişinin iktidar medyasında her gün arz-ı endam ettirilmesi, küflenmiş tezlerine bu derece kulak kabartılması kesinlikle tesadüf olmadığı gibi, kronikleşen bir savrulmanın simgesi mesabesindedir.\nKısa bir süre öncesine gidildiğinde Kemalizm’in ölü bir ideoloji sayıldığı, resmî ideoloji muhafızlığına soyunan bilumum darbecilerin seslerinin soluklarının kesildiği bir ortamın mevcudiyeti hatırlanacaktır. Bu sürecin ardından Kemalizm’in yeniden toplumsal hayatta büyük görünürlük kazandığı bir sürece geçildiğine şahitlik ediyoruz. Bu hal bir dizi siyasal-sosyal faktör yanında ağırlıklı olarak iktidar politikalarının bir sonucudur. Ortaya çıkan bu tablonun kendiliğinden gelişen veya Kemalistlerin toplumsal çabalarının bir sonucu olduğu elbette söylenemez. Bilakis bunun iktidarın siyasi tercihlerinin ürettiği ve 15 Temmuz sonrasında belirginlik kazanan bir manzara olduğu tartışılmaz.\nDarbeciliği FETÖ’cülüğe İndirgemek\n15 Temmuz sonrası süreçte iktidarın anlaşılmaz bir tasarrufuyla darbecilikle mücadelenin ‘\nFETÖ’yle mücadele\n’ye indirgenmesi; adeta bundan önce bu ülkede hiç darbe olmamış, cuntalar kurulmamış, asker-sivil bürokratik diktatörlüğü koruma adına halkın tercihleri defalarca çöpe atılmamış gibi bir yaklaşım geliştirilmesi ölümcül bir yanlış olmuştur. Bu yanlış her şeyiyle tam tekmil bir darbe ideolojisi olan Kemalizm’in ve darbeci-cuntacı kimlikleriyle maruf Kemalist diktatörlük özlemcilerinin temize çıkmasını ve palazlanmasını getirmiştir.\n15 Temmuz kalkışmasının ardından iktidarın Gülen yapılanmasının üzerine gitmesi, bu kirli yapıyı hedef alması anlaşılabilir bir şey olsa da indirgemeci bir tutumla darbeciliği adeta Gülenci yapılanmaya has bir tehlike şeklinde tanımlaması asla anlaşılabilir değildir. Bakış açısındaki bu sığlık ve daralma bu ülkede İslami kimliğiyle yaşama mücadelesi veren kitlelere düşmanlıkta sınır tanımayan Kemalist anlayış ve pratiklerin kaçınılmaz bir şekilde palazlanmasına ve elan kimi göstergelerine şahit olduğumuz azgınlıklarına zemin hazırlamıştır.\nTam bu noktada Kemalizm’i Mustafa Kemal’den soyutlamaya çalışmak; bir darbe ideolojisi olan Kemalizm’i ve Mustafa Kemal’in icraatlarını nostaljik bir tutumla tarihte kalmış birtakım aksaklıklar, düzensizlikler derecesine düşürmek; resmî ideolojik dayatmacılığı, zulmü, çirkinliği eğitim-öğretim kurumlarının kimi programlarında ortaya çıkan aşırılıklardan ibaret görmek ve bunlar giderildiğinde her şeyin yerli yerine oturacağı, ortada bir sorun kalmayacağı şeklindeki bir anlayış geliştirmek vb. tutumlar zaaflı, çürük, temelsiz yaklaşımlardır. Sorunu gerçek boyutlarıyla algılamaktan uzak tutumlardır. Oysa Kemalist totaliter ideoloji ile her düzeyde hesaplaşmadan, onunla mücadele etmeden ne sahih düzeyde İslami bir kimlik geliştirmenin ne de tutarlı, kişilikli bir toplum yapısına ulaşmanın mümkün olamayacağı net biçimde görülmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}