{
  "id": "c8e28188-dde9-45a9-9f51-9bacd231db2a",
  "title": "Kur’an’da Hitap Yöntemleri ve Hitap Türleri",
  "author": "Fevzi Zülaloğlu",
  "year": "2019",
  "issue": "Sayı: 341 - Ağustos 2019",
  "url": "https://www.haksozhaber.net/okul/kuranda-hitap-yontemleri-ve-hitap-turleri-8180yy.htm",
  "content": "“Ey Âdemoğulları, ben sizden, şeytana tapmayın, o sizin apaçık düşmanınızdır, diye söz almadım mı?”\n(Yasin, 36/60)\nGiriş\nYüce Allah’ın, insanı ihmal etmeyip ona seslenmesi, onu muhatap alması büyük bir olaydır. O’nun bizi muhatap alıp ödül vadetmesi, uyarması, hatta tehdit etmesi büyük bir nimettir. Erişilmez güç ve kudretin sahibi olan Yüce Rabbimiz, kendi yarattığı biz aciz kullarına sesleniyor, yol gösteriyor. Ne büyük bahtiyarlık, öyle değil mi?\nİnsanın hem maddi hem de manevi ihtiyaçları vardır. İnsanın manevi ihtiyaçlarının en başında değer görmek, muhatap alınmak gelmektedir. Eğer bir cezadan söz edilmiyorsa, Yüce Allah’ın bir nebisini ya da nebisi üzerinden yarattıklarını muhatap alması, başlı başına bir değerdir. Çünkü muhatap almak değer vermektir. Değer görmek ise insanın en temel ihtiyaçlarındandır.\nEl-Kerim olan Rabbimizin hitabı olan Kur’an hikmetlerle doludur. Çünkü el-Hakîm olan Âlemlerin Rabbinden indirilmiştir. Bu çalışmamızda her sözü ve her eylemi hikmetli olan Rabbimizin hitaplarındaki hikmetleri anlamak, anladığımız oranda satırlardan sudurlara takdim etmek istiyoruz.\nHikmetli Kur’an’ın hikmetli hitaplarını üçe ayırabiliriz:\nBirincisi, durum tespiti anlamına gelen umumi hitap türleridir. Örneğin: Ey Âdemoğulları! Ey Nuh’un zürriyeti! Ey İnsanlar! Ey cin ve insan topluluğu! Ey benim kullarım! Ey İsrailoğulları! Ey Kitap Ehli!\nİkincisi olumlu hitaplardır. Örneğin: Ey Nebi/Ey Resul! Ey iman edenler! Ey huzura ermiş nefis!\nÜçüncüsü ise olumsuz hitaplardır. Verilen nimetleri hatırlatarak, nankörlüğe karşı uyarmak, cehennemle tehdit maksadıyla yapılan hitaplardır. Örneğin: Ey cahiller! Ey kâfirler! Ey sapkınlar! Ey mücrimler!\nŞimdi bu hitap türlerinin ve hitap yöntemlerinin, geçtiği ayetleri birlikte inceleyerek, kavrayabildiğimiz kadarıyla hikmetlerini anlamaya çalışalım.\nA- GENEL HİTAP TÜRLERİ\nBu hitap türünde tüm insanlara temel özellikleri, kendilerine bahşedilen nimetler hatırlatılıyor. Amaç, iman etmese de Kur’an’ın muhatabı olanları bir yerinden mesajın içine çekmek, sahip olduğu her şeyi yaratan Allah’a borçlu olduğunu bu vesileyle dile getirmektir. Bir başka ifadeyle, nankörlükten dindarlığa doğru hidayet yolculuğuna çıkarmaktır.\n1. Ey Âdemoğulları!\nHz. Âdem, Allah tarafından seçilmiş, eğitilmiş, bilgi ile donatılmış, meleklerden farklı özelliklerle donatılmış, ‘yeryüzünün halifesi’ olarak dünyaya gönderilmiştir. O, cennetteki hayatında yeryüzüne gönderilmek için terbiye edilmiştir. Yine o, “yanlış yaptığında hatada ısrar etmeyip istiğfarı erdem kabul etmiş bir seçkin insan” olarak, tövbe ahlakıyla örnek gösterilmiştir.\nKur’an’da ‘Ey Âdemoğulları!’ hitabıyla başlayan ayetlerde, “babamız” üzerinden bize verilen mesajlar şöyledir:\nEy Âdemoğulları! Takva elbisesi giyin.\n1\nEy Âdemoğulları! Çıplaklıktan kaçının.\n2\nEy Âdemoğulları! Hayatı israf etmeyin.\n3\nEy Âdemoğulları! Elçilerin takva mesajına uyun.\n4\nEy Âdemoğulları! Şeytana ibadet etmeyin.\n5\n2. Ey Nuh’un Zürriyeti!\nOna selam olsun, Nuh nebi, tufandan sonra yeryüzünde insan neslini devam ettirdiği için insanlığın ikinci atası kabul edilmiştir. Bir ayette Yüce Allah, tüm insanlığa şöyle seslenir:\n“\nSiz, ey Nuh'la birlikte (gemide) taşıdıklarımızın soyundan gelenler! Unutmayın ki o hep şükreden bir kuldu!\n” (İsra,17/3)\nNuh Nebi’nin “şükreden bir kul” olarak takdim edilmesi, bize ve kıyamete kadar yaşayacak tüm müminlere örnektir.\n3. Ey İnsanlar!\nBu hitap şekli Kur’an’ın sadece belli coğrafya, belli bir tarihle sınırlı olmadığını, tüm insanlığa indirildiğini gösteren vahyin lafzi şahitlerindendir. Bu hitap türüyle Rabbimiz, hem nimetlerini hatırlatmakta hem de nankörlüğe karşı bizi uyarmaktadır.\nYirmi iki ayette Yüce Allah insanoğluna doğrudan, özel bir hitapla mesajlarını iletmektedir.\n6\nİnsana hitap eden ayetlerin muhtevası özetle şöyledir:\nEy insanlar! Allah’a ortak koşmayın ve Rabbinizden bir hidayet, öğüt, şifa ve nur olan Kur’an’a iman edin, vahyin nurundan, nübüvvetin rahmet ve hidayetinden yararlanın.\nApaçık bir uyarı olan vahye iman edin, Allah’ın resulüne iman edip ona tabi olun, onun izinden gidin, yaptıklarını adım adım izleyin, şeytanların adımlarını izlemeyin. Rabbinize ibadet edin, tüm yaşamınızda O’na karşı sorumluluk şuuruyla hareket edin.\nEy insanlar! Farklı renklerde, farlı özelliklerde yaratılmış olmanızı ayrımcılığa, ırkçılığa dönüştürmeyiniz.\nAllah’ın sizin için yarattığı nimetleri unutmayın, helal ve tayyib/temiz olanlarından yiyin! Allah’a muhtaç olan sizsiniz, Allah size muhtaç değildir.\nEy insanlar! Dünya hayatının süslü nimetlerinin sizi aldatmasına izin vermeyin, şeytanın tuzaklarına karşı uyanık olun, ahiret günü sizi bekleyen tehlikelerden korkun.\nYirmi iki ayette tek düze bir hitap şekli kullanılmamıştır. Örneğin insana hitap aşağıdaki ayette olduğu gibi soruyla gelmektedir:\n“\nEy insan! Seni engin kerem sahibi Rabbine karşı ne aldatıp isyana sürükledi?\n”\n4. Ey Cin ve İnsan Topluluğu!\nCinler de insanlar gibi sorumlu varlıklardır. Bu nedenle Yüce Rabbimiz insanları da cinleri de hem uyarmış hem de müjdelemiştir. Bunun için muhatap almış, çeşitli yöntemlerle hitap etmiştir.\nRahman Suresi’nde her iki topluluğa birlikte meyan okunmakta, hadlerini bilmeleri öğütlenmektedir:\n“\nSiz ey görünmez ve görünür varlık (çifti)! Eğer göklerin ve yerin sınırlarını geçebiliyorsanız, durmayın haydi geçin! Bunu, (O'nun bahşettiği) çok özel bir güç sayesinde yapabilirsiniz ancak: O halde Rabbinizin hangi nimetini inkâr edebilirsiniz?\n” (Rahman, 33-34)\nRahman Suresinin 31 ayetinde, defalarca “Şimdi Rabbinizin hangi nimetine yalan dersiniz!?” denilerek tüm insanlar nankörlük etmemeye, nimete kâfir değil, nimete şâkir olmaya davet edilmektedir.\n5. Ey Benim Kullarım!\nBu hitap şeklini Kur’an’ın iki ayetinde görmekteyiz:\n“\nEy imana ermiş olan kullarım! Benim arzım alabildiğine geniştir; o halde bana, yalnız bana kulluk edin.\n” (Ankebut, 29/56)\n“\nDe ki: (Allah şöyle buyuruyor:) Ey kendilerine karşı haddi aşan kullarım! Allah'ın rahmetinden umudunuzu kesmeyin. Allah bütün günahları bağışlar; çünkü yalnız O, çok bağışlayıcıdır, rahmet kaynağıdır.\n” (Zümer, 39/53)\n6. Ey İsrailoğulları!\nHer ne kadar Yahudiler “tanrıyla güreşip onu yenen kimse” diyerek tahrif etmiş olsa da ‘İsraîl’, Yakup nebinin adıdır. O da tüm insanlar gibi Abdullah, yani Allah’ın kuludur. Hem de O’nun güreşen değil, O’na boyun eğen, secde eden salih bir kuldur.\nKırk bir ayette “Benî İsraîl /İsrailoğulları” ifadesi tekrar edilmiştir.\n7\nBunlardan dördünde “\nEy İsrailoğulları!\n” ifadesiyle Kur’an’da Yakup nebinin (ona selam olsun) soyundan gelenlere hitap edilmiştir. Yakup peygamber ve onun soyundan gelenler vurgusunun sebebini ayetlerin muhtevasından anlamaktayız. Bu ayetlerin ortak vurgusunu şöyle özetleyebiliriz:\nEy İsrailoğulları! Bir dönem size verdiğim nimetleri hatırlayın! Siz Bana verdiğiniz sözde durun! Atalarınıza yapılan ilahi yardımları hatırlayın, aynı şekilde izzet kazanmak istiyorsanız, benzer mesajlar içeren Kur’an’a iman edin, vahyin resulünü destekleyin!\n7. Ey Kitap Ehli!\nEhli Kitap ifadesi olumlu ya da olumsuz olmaktan çok bir durum tespitidir. “Kitap Ehli” ifadesi öncelikle Yahudi ve Hristiyanları, genelde Kur’an’dan önce ilahi vahye muhatap olmuş herkesi içerir. Kur’an, Musa ve İsa nebilerin -selam olsun ikisine de- yolundan gittiklerini söyleyen Yahudi ve Hıristiyanlara seslenirken onları tutarlı olmaya davet etmiştir.\nEhli Kitab’a yapılan hitapların özünde şu çağrılar yer almaktadır:\nEy Kitap Ehli! Sizinle aramızdaki şu ortak ilkeye gelin: Allah'tan başkasına kulluk etmeyelim, O'ndan başka hiçbir şeye ilahlık yakıştırmayalım.\nEy Kitap Ehli! Hakka batıl elbisesi giydirip, bilerek hakikati gizlemeyin.\n8\nB- OLUMLU HİTAP TÜRLERİ\n1. Ey Nebi! Ey Resul! Ey Resuller!\nKur’an’da “\nEy Âdem, Ey Nuh, Ey İbrahim, Ey Musa\n” gibi peygamberlerin isimleriyle hitaplar yer almıştır. Hatemü’l-Enbiya olan Resulullah’a ilk hitap “\nOku!\n”\n9\nolmuştur. Hz. Muhammed (s) doğrudan muhatap alınmış ama ismiyle hitap edilmemiştir. Onun yerine, “\nEy Nebi/Ey Resul\n” hitapları kullanılmıştır.\n10\nEn-nebi; marife olarak, “\nbildiğiniz nebi\n” anlamında kullanılmış olup Kur’an’da hep Peygamberimiz-ona salatu selam olsun- Muhammed Mustafa kast edilmiştir. Yahut izafetle marife olanlarla da Peygamberimiz kast edilmiştir. Bu nedenle aşağıdaki ayetlerde geçen hitapların tamamı Peygamberimiz Muhammed (s)’e yapılmıştır:\nEy Nebi! Allah sana yeter.\n11\nEy Nebi! Seni nezîr/uyarıcı, mübeşşir/müjdeleyici ve şahit olarak gönderdik.\n12\nEy Nebi! Münafıklarla tavizsiz mücadele et.\n13\nEy Resul!\n“Elçi” anlamına gelen resul kelimesinin geçtiği ayetlerde\n14\nmarife kullanımlarda er-resul; “bildiğiniz elçi” anlamında Kur’an’da hep Peygamberimiz Muhammed Mustafa kast edilmiştir.\nEy Resul! Münafıklara ve Yahudileşenlere aldırma!\n15\nEy Resul! Hakikati tebliğ et!\n16\nEy resuller/insan elçiler! Tayyib ve helal olanlardan yiyin!\n17\nEy Resuller/Melek Elçiler!\nOna selam olsun! İbrahim peygamber “Ya eyyuhe’l-murselûn/ey elçiler!” hitabıyla meleklere seslenmiştir:\n“Ve ekledi: \"Daha başka bir işiniz de var mı ey elçiler?”\n(Hicr, 15/57)\n“(İbrahim): ‘Peki ey elçiler!’ dedi, ‘Nedir bu olağandışı ziyaretinizin (gerçek) sebebi?’”\n(Zariyat, 51/31)\n2. Ey Örtüsüne Bürünen!\nPeygamberimiz Muhammed Mustafa’ya ilginç iki hitap şekli de “\nEy örtüsüne bürünen, içine kapanan!\n” anlamındaki hitaplardır. Birisi Müzzemmil Suresinde, diğeri adeta ikiz kardeşi olan Müddessir Suresinde geçmektedir:\n“\nEy örtüsüne bürünen! Geceleyin -birazı dışında- namaza kalk! Gecenin yarısında bu vakti biraz öne veya biraz ileri de alabilirsin. Kur’an’ı tane tane, hakkını vererek oku.\n” (Müzzemmil, 73/1-4)\n“\nEy örtüsüne bürünen! Kalk ve uyar! Sadece Rabbinin büyüklüğünü dile getir. Elbiseni/kişiliğini tertemiz tut. Her türlü pislikten uzak dur.\n” (Müddessir, 74/1-5)\n3. Ey İman Edenler!\nMuhatap almak, değer vermektir. Yüce Allah, “Ey iman edenler!” hitabıyla, bizi muhatap alarak değer vermiştir. Her şeyi yaratan ve yeryüzüne bizi halife kılan Rabbimiz, anılmaya değer bir şey değilken, bizi anılmaya değer kılmış ve bize şöyle seslenmiştir:\n“Şu halde, beni anın ki ben de sizi anayım! Ve bana şükredin, sakın nankörlük etmeyin!”\n(Bakara, 2/152)\nDoğrudan müminlere hitap eden Kur’an ayetlerinde adeta öncelikli gündem maddelerimiz, bizi biz yapan özellikler yer almaktadır. Kur’an’da “\nEy iman edenler!\n” diye başlayan ayetlerin sayısı 84’tür.18\n“Ey iman edenler!” (Ya eyyuhellezineâmenû) ifadesi bir övgü hitabıdır. Kur’an’a gönül verdiğimiz için, Rabbimiz bize izzet kazandıran iman sıfatıyla seslenmekte ve bizi imanın gereklerini yapmaya teşvik etmektedir.\n19\n4. Ey Huzura Ermiş Nefis!\nEğer insan Allah’ı unutmaz, dünya hayatında her işine O’nu karıştırırsa ve Zikrullah’ı hayat tarzı edinip Allah’ın davasına destek olursa, sonunda “nefsi mutmainne” mertebesine ulaşacaktır. Bu mertebeye ulaşanlara ahiret günü şöyle seslenilecektir:\n“Ey iç huzuruna ermiş olan insanoğlu!\nSen O’ndan, O da senden razı olacak şekilde dön Rabbine!\nGir öyleyse benim [öteki sadık] kullarımın içine,\nVe gir cennetime!”\n(Fecr, 89/27-30)\n5. Ey Allah’ım! Ey Rabbimiz! Ey Rabbim!\nDua ve yakarışlarımızın tek bir muhatabı vardır: Yüce Allah. İlahi bir yardım Kur’an’la, bulutlarla, yağmurla, karla gelse de meleklerle, peygamberlerle gelse bile, yine de yardım dilenmesi gereken tek güç Allah’tır.\nRabbimiz vahiyle bizi terbiye ederken, kendisine nasıl dua edeceğimizi de öğretmiştir. Bunun için Kur’an’ın onlarca ayetinde\n20\nözel bir hitabın yer aldığı örnek dualar beyan etmiştir. Kur’an’da Yüce Allah’a dua etmek için üç örnek hitap yer almıştır:\nEy Allah‘ım! Ey Rabbimiz! Ey Rabbim!\nBunlardan daha çok “Rabbimiz” hitabı örnek Kur’an dualarında öne çıkmaktadır. Yani Kur’an’ın terbiye yönteminin tamamında olduğu gibi, örnek dualarında da ‘biz’ dili hâkimdir. Kur’an ahlakı ‘biz’ dilini esas almaktır. Bu nedenle Kur’an’ın terbiyesinden geçen bir mümindeki bir ya azalır ya da yok olur. ‘Rabbî/Benim Rabbim‘ derken bile, sahih dualarda bencilce ve sırf kendisi için istemek yoktur. Çünkü bencil ve kibirli insanlar yeryüzünde tevhid ve adaleti ikame edecek, anne şefkatinde bir ümmeti inşa edemezler.\n21\n“Ey Rabbim!” şeklindeki hitapların hikmetleri vardır: İslam’da ferdin kendini küçümseme, yok sayma hakkı yoktur. Her mümin Allah ile dertleşebilir, birebir irtibata geçebilir, kendine istemek de helaldir. Yüce Allah ile dertleşmek, rabıta kurmak, tövbe istiğfar ile O’na yönelmek için bir aracıya, torpile, din adamına, “trafo“ya ihtiyaç yoktur.\n22\nBizim duamızda tek ve aracısız muhatap, bize şah damarımızdan daha yakın olan Âlemlerin Rabbidir. Kibirden arınmak için alnımızı koyduğumuz secdelerimiz, beden dilimizdeki tevazuun en güzel şahididir ve Rabbimizin övgüsünü hak etmektedir:\n“\nBizim ayetlerimize ancak o kimseler iman ederler, o ayetler onlara anlatıldığı vakit yüzlerinin üzerine secdeye kapaklanırlar ve Rablerini hamd ile tesbih ederler ve onlar büyüklenmezler.\n” (Secde, 32/15)\nC-OLUMSUZ HİTAP TÜRLERİ\nBu hitap türünde ya aklı harekete geçirerek imana davet amacı taşınır ya da Yüce Allah’ın verdiği nimetlere karşı vefasızlık, nankörlük dile getirilir. Henüz imtihan dünyasında yaşadığı için olumsuz hitaplarla karşılaşan vahyin muhataplarından beklenen kendine gelmek, bozulan fıtratını onarmaktır.\nVahyin muhataplarından gereken dersi çıkarmayanlara yapılacak tek şey kalmaktadır: “Zıkkımın kökünü ye!” gibi ifadelerle cehennemle tehdit etmek…\n1. Ey Cahiller!\nBuradaki cehalet enformatik cehalettir. Yani bilgisizlikten kaynaklanmaz. Bilgi kirliliğinden kaynaklanır. Bu manada bütün müşrikler yüz tane okul bitirmiş olsalar da cahildir. Aşağıdaki ayette de ‘De ki’ emriyle dolaylı olarak enformatik cahillere\n23\nseslenilmiştir:\n“\nDe ki: Allah’tan başkasına kulluk etmemi mi bana emrediyorsunuz ey cahiller? Doğrusu sana ve senden öncekilere (insanoğluna iletilmek üzere) şöyle vahyedilmişti: (Ey insan!) Eğer Allah'a ait nitelikleri başkalarına yakıştırırsan, kesinlikle yapıp ettiklerin boşa gidecek, üstelik büsbütün kaybedenlerden olacaksın!\n” (Zümer, 39/64-65)\n2. Ey Kâfirler!\nKüfür, örtmek demektir. Kâfir ise hakikatin üzerini kalın algı operasyonlarıyla örterek, onun anlaşılmasına engel olan nankör insandır.\nKur’an kâfirlere seslenirken de bunu isimler üzerinden yapmaz. Ya kâfirlerin sanal, içi boş düşüncelerini eleştirirken onları muhatap alır ya da onları ebedi azapla müjdelemek için bunu yapar.\nKerim olan Rabbimizin indirdiği Kur’an, kâfirlere pek doğrudan hitap etmez. Zira muhatap almak aynı zamanda değer vermektir.\nKur’an bir ayette de, Resulullah’ı muhatap alarak ‘De ki’ ifadesiyle dolaylı olarak nankörlere seslenir. Çünkü onlar, doğrudan Yüce Rabbin hitabına mazhar olmaya değer kimseler değildirler:\n“\nDe ki: Ey kâfirler! Ben, tapmam sizin taptıklarınıza!\n” (Kâfirûn,109/1-2)\n“Ey kâfirler” ifadesi, bir kötüleme ifadesi olup insanları küfür ve nankörlükten sakındırmayı içerir. Kerim olan Kur’an, inkâra şartlanan, kalbini Allah’ın arındırmasına kapatan kâfirlere, hakikatin üstünü örtüp küfre saplananlara bir yerde doğrudan seslenir ki bu, kıyamet günündeki sesleniştir:\n“\nEy nankörlük eden kâfirler! Bugün özür dilemeyin. Çünkü siz, ancak yaptığınız şeylerle cezalandırılıyorsunuz!\n” (Tahrim,66/7)\n3. Ey Mücrimler/Suç İşlemeyi Ahlak Edinenler!\nYasin Suresinde beyan edildiğine göre, suç işlemeyi hayat tarzı haline getirdiği için dalalete, manevi iflasa sürüklenen suçlulara ahiret günü şöyle seslenilecektir:\n“\nEy suçlular, bugün şöyle ayrılın! Siz ey Âdemoğulları, size demedim mi? Şeytan'a tapmayın, o sizin apaçık düşmanınızdır! Ve yalnız bana kulluk edin, dosdoğru yol budur!\n” (Yasin, 36/59-61)\n4. Ey Yalancılar, Sapıklar!\n“\nSonra siz ey sapıklar, hakikati yalanlayanlar! Elbet siz de o ağaçtan (minşecerin), zehirli cehennem ağacından (min zakkum) yiyeceksiniz.\n” (Vakıa, 56/51-52)\nSözün Özü\nMuhatap alınmak bazen değer görmek içindir. Değer görmek için muhatap alınmanın şükrü ise bu değerin farkına varmak, onun gereği olan vazifeleri yapmaktır.\nMadem Rabbimiz çeşitli şekillerde bizi hem fıtri vahiyle hem de nebevi/sözlü vahiyle muhatap alıyor, bize düşen bu değerin farkına varmaktır. Değer verene değer vermektir. Muhatap alanı muhatap almaktır. Ananı anmak, hatırlayanı hatırlamaktır. Vefayı ahlak edinmektir. Bir başka ifadeyle yeryüzündeki maceramızda, emanetimizi teslim edinceye kadar tevhid ve adaletten ayrılmamaktır.\nBirine seslenmek her zaman ödül vermek için olmaz. Bazen de azarlamak, tahkir etmek, aşağılamak için olabilir. Bize düşen azarlanmayı hak eden davranışlardan uzak durmak, Rabbimize karşı takvalı olmak, sorumluluk şuuruyla yaşamaktır.\nDuamız, hayalimiz, maksadımız Rabbimizin bize “nefs-i mutmainne” olarak hitap etmesidir, vesselam.\n24\nDipnotlar:\n1- “Ey Âdemoğulları! Size katımızdan, hem çıplaklığınızı örtmek hem de zarafet ve güzellik aracı olmak üzere giysi (yapma yeteneği) bahşettik. Fakat takva elbisesi var ya; işte o en hayırlı olandır. Bunlar da Allah'ın ayetlerindendir; belki insanlar ders alırlar.” (A’raf, 7/26)\n2- “Ey Âdemoğulları, şeytan, ana babanızı, çirkin yerlerini onlara göstermek için elbiselerini soyarak cennetten çıkardığı gibi, sizi de şaşırtıp bir belâya düşürmesin!”  (Araf, 7/ 27)\n3- “Ey Âdemoğulları! Mescitlerde/Allah'a sadakatinizi ispat için giriştiğiniz her eylemde ziynet ve zarafetinizi takının. Yiyin için ama israf etmeyin; çünkü O, israf edenleri sevmez. (A’raf, 7/31)\n4- “Ey Âdemoğulları! Size aranızdan benim mesajlarımı ileten elçiler geldiğinde, her kim sorumluluk bilinciyle hareket eder ve kendini düzeltirse, onlar gelecek kaygısı taşımayacak ve geçmişte yaptıkları için üzüntü duymayacaklar.” (A’raf, 7/35)\n5- “Ey Âdemoğulları, ben sizden, şeytana tapmayın, o sizin apaçık düşmanınızdır, diye söz almadım mı?” (Yasin, 36/60)\n6- İnsana hitap iki ayette müfred/tekil olarak, “Ya eyyuhe’l-insan / Ey insan!” şeklinde geçmektedir: İnfitar, 82/6; İnşikak, 84/6. Yirmi ayette hitap cemi/çoğul olarak, “Ya eyyuhe’n-nâs / Ey insanlar!” şeklinde geçmektedir: Bakara, 2/21,168; Nisa, 4/1,133,170,174; A’raf, 7/158; Yunus, 10/23,57,104,108; Hacc, 22/1,5,49,73; Lokman,31/33; Fatır, 35/3,5, 15; Hucurat, 49/13.\n7- Benu İsrâil veya Benî İsrâil, yani İsrailoğulları ifadesi Kur’an’ın 41 ayetinde geçmektedir: Bakara, 2/40,47,83,122,211,246; Âl-i İmran, 3/49,93; Maide, 5/12,32,70,72,78,110; A’raf,7/105,134,137,138; Yunus, 10/90,93; İsra, 17/2,4,101,104; Taha,20/47,80,94; Şuara,26/17,22,59,197; Neml, 27/76; Secde,32/23; Mü’min, 40/53; Zuhruf, 43/59; Duhan, 44/30; Casiye, 45/16; Ahkaf,46/10; Saff, 61/6,14. Bu ayetlerden dördü “Ya beni İsrâil / Ey İsrailoğulları!” şeklindeki hitapla birlikte gelmiştir: Bakara, 2/40,47,122; Taha,20/80. “Ey İsrailoğulları!” İsa peygamberin hitabı şeklinde iki ayette geçmiştir: Maide, 5/72; Saff, 61/6. Böylece doğrudan İsrailoğullarını özel bir hitapla muhatap alan toplam 6 ayet Kur’an’da yer almaktadır.\n8- Ehli Kitab’a yönelik hitaplardan iki örneğini aşağıdaki ayetlerde görüyoruz: “De ki: ‘Ey Kitap Ehli! Sizinle aramızdaki şu ortak ilkeye gelin: Allah'tan başkasına kulluk etmeyeceğiz, O'ndan başka hiçbir şeye ilahlık yakıştırmayacağız, Allah'ın yanı sıra başka birilerini rabler olarak kabul etmeyeceğiz!’ Ve eğer yüz çevirirlerse o zaman deyiniz ki: Şahit olun ki biz, kesinlikle O'na teslim olduk.”(Âl-i İmran, 3/64) “Ey Kitap Ehli! Bizzat kendiniz şahit olup dururken Allah'ın mesajlarını neden inkâr ediyorsunuz? Ey Kitap Ehli! Niçin hakka batıl elbisesi giydirip de bildiğiniz halde hakikati gizliyorsunuz?” (Âl-i İmran, 70-71)\n9- “Oku!” ifadesinin tahtında müstetir, altında gizli “De ki” vardır. Bu, tüm Kur’an ayetleri için söz konusudur.\n10- Peygamberimize seslenirken 15 ayette “Ey Resul” diye seslenilmiştir. Örnek olarak bkz: Maide, 5/41, 67.\n11- “Sen ey Nebi! Allah sana da yeter, sana tabi olan gerçek müminlere de.” (Enfal, 64)\n12- “Sen ey Nebi! Elbet biz seni bir şahit, bir müjdeci ve bir uyarıcı olarak gönderdik.” (Ahzab, 45)\n13- “Sen ey Nebi! İnkârı ısrarla savunanlarla ve ikiyüzlülüğü tabiat haline getirenlerle mücadele et ve onlara karşı ödünsüz davran! Sonunda karar kılacakları yer cehennemdir ve o ne berbat bir son duraktır.” (Tevbe, 73)\n14- R.s.l’den türeyen, resul gibi kelimeler Kur’an’da 513 ayette geçmektedir.\n15- “Ey Resul! Yürekten iman etmedikleri halde ağızlarıyla ’iman ettik’ diyen kimseler arasından inkârda birbirleriyle yarışanlar seni üzmesin. Yahudileşenler arasından yalanı can kulağıyla dinleyen ve sana başvurmak yerine başka insanların laflarına kulak kesilenler de. Onlar, sözleri asıl bağlamlarından kopararak manalarını çarpıtırlar, ‘Eğer size şu tür bir öğreti verilirse hemen alın; yok verilmezse sakın yaklaşmayın!’ derler. Allah birini fitneye sokmayı dilemişse, Allah'ın onun hakkındaki iradesine hiçbir şekilde engel olamazsın. İşte onlar, Allah'ın kalplerini temizlemek istemediği kimselerdir; onları dünyada zillet, ahirette korkunç bir azap bekler.” (Maide, 5/41)\n16- “Ey Resul! Rabbinden sana indirilen hakikati tebliğ et! Eğer bunu (tam) yapmazsan, O'nun mesajını (hiç) tebliğ etmemiş olursun. Allah seni insanlar(ın saldırısın)dan koruyacaktır. Kuşku yok ki Allah nankörlüğe (ittifak etmiş) bir topluma rehberliğini bahşetmez.” (Maide, 5/67)\n17- “(Onları izleyenlere dedik ki): Siz ey elçiler(in tabileri)! (Dünya nimetlerinin) temiz ve helal olanlarından yiyin, doğru ve yararlı şeyler yapın! Çünkü Ben, yaptığınız her şeyin bilgisine, detayına vakıfım.” (Mü’minun, 23/51)\n18- Kur’an’da doğrudan müminlere “Ey bütün iman edenler!” diye hitap eden 84 ayetin dökümü aşağıdaki şekildedir: Bakara, 2/104,153,172,178,183,208,254,264,267, 278,282; Âl-i İmran, 3/100,102, 118,130,149,156,200; Nisa, 4/135-136,144; Maide,5/1,2,6,8,11,35,51,54, 57,87, 90, 94,95,101,105,106; Enfal,8/15, 20, 24,27,29, 45; Tevbe, 9/23,28,34, 38,119, 123; Hacc,22/77; Nur, 24/21,27,58; Ahzab, 33/9,41,49,53,56,69,70; Zümer, 39/10;  Muhammed, 47/7,33; Hucurat,49/1,2,6,11,12; Hadid, 57/28; Mücadele, 58/9,11,12; Haşr, 59/18; Mümtehine, 60/1,10,13; Saff, 61/2,10; Saff, 61/14; Cuma, 62/9; Münafikun, 63/9; Teğabün, 64/14; Tahrim, 66/6,8. Doğrudan müminlere hitap eden iki ayette de şu ifadeler yer almıştır: “Ey benim iman eden kullarım!” (Ankebut, 29/56) “Ey huzura eren nefis!” (Fecr, 89/27) Müminlere hitap eden ayetlerle ilgili daha geniş bkz. Zülaloğlu Fevzi, Mü’minlerin Özellikleri, sf. 53-76, Ekin Yayınları, İstanbul, 2011.\n19- “Ey iman edenler!” hitabıyla imanda kaim olmaya, imanın gereklerini yapmaya teşvik eden ayetlerden birkaçının meali şöyledir: “Ey bütün iman edenler! Sımsıkı sarılın Allah’a ve Peygamber’e olan inancınıza ve O’nun peygamberine safha safha indirdiği ilahî kelâma ve daha önce indirdiği vahye. Zira Allah’ı, meleklerini, vahiyleri, peygamberleri ve ahiret gününü inkâr eden, gerçekten şiddetli bir sapıklığa düşmüştür.” (Nisa, 4/136) “Ey bütün iman edenler! Allah’a kendinizi tam olarak teslim edin ve şeytanın ardından gitmeyin, zira o sizin apaçık düşmanınızdır. Ve eğer hakikatin bütün delilleri size geldikten sonra, tökezlerseniz bilin ki Allah kudret ve hikmet sahibidir.” (Bakara, 2/208-209) “Ey bütün iman edenler! Eğer Allah(ın davasın)a yardım ederseniz, O da size yardım eder ve adımlarınızı sağlamlaştırır. Kâfirlere gelince, onları kötü bir akıbet beklemektedir; çünkü (Allah), onların bütün (iyi) işlerini değersiz kılacaktır. Bu onların Allah’ın indirdiklerine nefret duymalarından (dolayı) olacaktır; bu sebeple Allah, onların bütün yapıp ettiklerini değersiz hale getirecektir!” (Muhammed, 47/7-9)\n20- Duaya konu olan 60 ayette ‘Rabbî/Rabbim’ hitabı yer almıştır. 67ayette 78 defa ‘Rabbenâ/Rabbimiz’ hitabıyla örnek dualar yer almaktadır. Ve 5 ayette 5 defa ‘Allâhümme/Ey Allah’ım!’ şeklinde toplam 143 hitap vardır.\n21- Duada Rabbî (Ey Rabbim!) yerine, Rabbena (Ey Rabbimiz!), yani “biz” (nahnu) zamiri kullanılmakla, duamız bencil olmaktan çıkmaz. Sadece “biz” zamiri “ben” yerine ikame edilmiş olur. “Biz”in ahlaki olarak da kibirden, istiğna hastalıklardan arınmış olarak beyan edilmesi gerekir. Çünkü sadece kendisi için istemek daha Kur’an’ın ilk suresi Fatiha ile terbiye olmuş hiçbir mümine yakışmaz. Ben dili ve bencillikle yoğrulmuş bir kişiyle ümmet inşa edilemez ve yeryüzündeki zulümlere karşı etkili bir mücadele yürütülemez. Bencillik şeytanın ahlakıdır. Bencillik kadar sözde cemaat içinde çoğullaşmış bir bencillik de aynı şekilde şeytani bir tuzaktır.\n22- Bu hitapların hiçbirinde, “Abdullah” -Allah’ın kulu- ile Allah arasına aracı, torpil, şefaatçi, hürmetçi koymak yoktur. Her şeyden önce bize şahdamarımızdan yakın Rabbimize yakarırken, şunun hürmetine, bunun yüzü suyu hürmetine demek O‘na hürmetsizliktir. Çünkü hürmet küçüğün büyüğe göstermesi gereken bir tutumdur. Her şeyden yüce ve büyük olan Rabbimiz hürmet göstermesi gereken değil, “hürmet gösterilmesi gereken”dir. Örneğin, “Bihürmetil-Fâtiha” (Fatiha’nın hürmetine) demek, Rabbimizi Fatiha’ya hürmete davet etmektir. Oysa Fatiha küçüktür, dolayısıyla hürmet etmesi gereken Yüce Allah değil, Fatiha’dır. Çünkü kul olan Fatiha’dır. Dua ve ibadetlerimizde, gönlümüzü Âlemlerin Rabbine açmak yerine, O’nu uzak zannederek aramıza aracı, vesile, şefaatçi koymak, kendimizi muhatap olmaya layık görmemektir. Oysa kâinatın rabbi olan Yüce Allah hem fıtri vahiyde hem de nebevi vahiyde tüm insanları muhatap almıştır. Fıtratını bozmadığı sürece, fıtrî misakına ve ahdine sadık kaldığı sürece her insan “Hz. İnsan”dır.\n23- Bilindiği gibi Mekke müşriklerinin önde gelenleri arasında yer alan ve cahillerin babası sıfatıyla maruf olan Ebu Cehil okuma yazma biliyordu. Onun sorunu bilgisizlik değildi, sorunu algı sorunuydu.\n24- Bkz. Fecr, 89/27-30",
  "crawled_at": "2025-06-02T10:26:33.995943"
}