{
  "id": "8bacdf0d-5397-4de0-9484-aecf1631a12a",
  "title": "Bir Alman Eyaletinin Göçmenlerle İmtihanı",
  "author": "Alison Langley",
  "year": "2019",
  "issue": "Sayı: 344 - Kasım 2019",
  "url": "https://www.haksozhaber.net/okul/bir-alman-eyaletinin-gocmenlerle-imtihani-8227yy.htm",
  "content": "Atiq Ur-rahman 2015'te Pakistan'dan Almanya'ya bir mülteci olarak geldiğinde ondan istenilen her şeyi yaptı. Almanca öğrendi ve bir restoranda iş buldu. Ancak ona göre kendisine asıl yardımı dokunan Baden-Vürtemberg eyaletine atanma şansı idi.\nAlmanya sınırını yaklaşık bir milyon göçmenin geçtiği o yılda Angela Merkel hükümeti yükü hafifletmek için göçmenleri Almanya'nın çeşitli eyaletlerine dağıttı, eyaletler de uygun gördüğü göçmenleri gözetti. Almanya'nın çoğu diğer bölgelerinde mülteciler çok önemsenmedi. Ancak Almanya'nın bazı imalat devlerine de ev sahipliği yapan eyaleti Baden-Vürtemberg, göçmenleri ekonomisi için adeta yararlı makinelere dönüştürdü.\nBaden-Vürtemberg, çocuk bakımı, özel Alman kültür dersleri ve kadınlara özel dil kursları dâhil mevcut programları dikkatlice ayarladı. Caritas Katolik Vakfı, eyalet başkenti olan Stuttgart'ta düzensiz göçmen konaklarını işletiyor. Hem eyalet hem de şehirden bağış alan organizasyon aynı zamanda travmalı göçmenlerin yerleşmesine de yardımcı oluyor. Başka bir projesi ile de korumaya muhtaç mağdurlara destek sağlıyor.\nEkim ayından başlayarak eyalet, yıllarca tren sürücüsü ihtiyacı duyan Deutsche Bahn ile sığınmacılara bu mesleğin öğretilmesi için işbirliği kurdu. Eyaletin ikinci en büyük şehri olan Karlsruhe'nin yerel tren ve otobüs ağı olan Albtal-Verkehrs-Gesellschaft ile olan uygulamalı eğitimlerinde ayda 2.100 avro (13,350 TL) kazanacak. Her sınıf 15 göçmeni barındıracak.\nStuttgart Entegrasyon Politikası Bölümü başkanı olan Gari Pavkovic'e göre otomotiv devleri olan Porsche ve Mercedes ve çok uluslu yapılar olan Bosch, SAP ve BASF gibi şirketlere ev sahipliği yapan bir endüstri merkezi olan Baden-Vürtemberg için bu yaklaşım mantıklı geliyor. Gün geçtikçe yaşlanan Almanya'nın tahmini olarak bir milyondan fazla vasıflı çalışan açığı var.\nBu entegrasyon hamleleri, ayrıca başka yerlerde yaşananlara ters çalışan bir başka akım ile çakıştı. Aşırı-sağ bir parti olan Alternative für Deutschland (AfD) Brandenburg ve Saxony'den Thuringia'ya kadar bazı eyaletlerde hızla destek kazanırken, Baden-Vürtemberg’deki popülaritesi giderek düşüyor. Eylül ayında yapılan bir ankette mülteci karşıtı AfD'nin oranı 2016'daki yüzde 15'lik orandan yüzde 12'ye düştüğünü gösteriyor. Almanya ve ötesindeki ana partiler aşırı sağın dalgalanmasını önlemek için mücadele ederken, Baden-Vürtemberg, göçmen ve yerliler arasındaki ayrıma köprü kurmanın cevabının sadece siyasette değil, ayrıca ekonomide de yattığını gösteriyor.\n“\nEğer insanlar gelmezse, Porsche ya da Mercedes gibi şirketler burada üretim yapamaz. Bu bir insani güdü değil, bu tamamen ekonomik bir neden. Biz açık, dinamik bir ticaret ve ihracat bölgesi var iken iyi kazanıyoruz.\n” diyor Pavkovic.\nAlmanya'nın geneli 2015'te kabul ettiğinden daha az mülteci kabul ederken, bu eyalete giriş yapan insanların sayısı da azaldı. Yine de 2018'de Maryland büyüklüğündeki eyalet daha çok Nijerya, Suriye ve Türkiye'den olmak üzere 11 bin mülteci kabul etti. ABD ise 2020'de tüm ülke olarak 18 bin kişi kabul etmeyi planlıyor. Ülkenin güneybatısında bulunan bu eyaletin nüfusu yüzde 20'si göçmen geçmişine sahip. Stuttgart'ta ise bu rakam yüzde 50'yi buluyor. Karşılaştırıldığında, doğudaki Thuringia nüfusunun sadece yüzde 7'sinden fazla bir kısmı yabancı uyruklu.\nBu fark kısmen tarihin bir mirası konumunda. Eski Doğu Alman eyaletleri 40 yıl boyunca dünyanın geri kalanından kapalı yaşıyordu, diğer yandan Baden-Vürtemberg göçmen işçilere açtığı kapılarıyla meşhur. Önceki tarihlerde emek yoğunluklu roller gerekli iken şimdi ise teknoloji, bilgisayar ve doğal bilimler uzmanlarına ihtiyaç olduğunu söylüyor Pavkovic.\nBerlin Duvarı'nın düşüşünden 30 yıl sonra eyalet yeniden yerlileri ve göçmenleri birleştirici bir model olarak gelişme gösteriyor. Baden-Vürtemberg, yüzde 3,3 ile Almanya'nın en düşük işsizlik oranına sahip eyaletleri arasında. Ayrıca 2018 yılında eyaletteki kişi başına düşen ortalama yıllık gelir yaklaşık 61 bin dolar. Yalnızca ülkenin finansal merkezi olan Hessen'in altında.\nStuttgart'taki kadınlar için özel olan bir dil kursu alan Suriyeli Hevin Rasho, Dresden’de yaşayan kayınbiraderinin “\nkimsenin onun çocuklarıyla oynamak istememesi\n” ve “\ninsanların onu aşağılaması\n” gibi problemler yaşadığı için taşındığını söylüyor. Stuttgart'ta ise durum tamamen farklı, “Çocuklar mutlu bir şekilde birbirleriyle oynayabiliyor.” diyor Rasho.\nDeutsche Bahnile olan program devletin norm dışı yaklaşımının en son örneği. 80 ton lokomotifi sürmenin öğrenimine ek, mülteciler entegrasyon eğitimi ve işlerine özel dil dersleri alacak. Eğer bitirme sınavını geçerlerse ayda 3.000 avrodan (19.000 TL) başlayan avantajlı bir maaş ve esasen ömür boyu güvence verilen bir iş sahibi olacaklar.\nEyaletin ulaştırma bakanı olan Winfried Hermann “\nBu program entegrasyona katkı vermeli ve bu çok önemli mesleğin her kökenden insanlara açık olmasına bir ivme kazandırmalı.\n” diyor.\nAslına bakarsak, her şeyi doğru yapsalar bile bu göçmenler için zorlu bir süreç. Ocak ayında, eyalet, Rahman için olan koruma durumunu iptal etti. Buna ek olarak Pakistan asıllı bir restoran çalışanı, hükümetin onun da içinde bulunduğu Ahmediye toplumuna yaptığı zulme devam ettiğini iddia ediyor. O hükmü temyiz etti fakat işini kaybetti ve her an geri gönderilebileceği korkusu içinde.\nDeutsche Bahn da sadece yeterli dil becerileri olan, bir psikolojik testi geçen ve teknik bilgiye sahip olan stajyerleri kabul edeceğini belirtiyor, ayrıca adayların tanınmış bir okuldan mezun olduklarını kanıtlamaları gerekiyor. Savaştan kaçan mülteciler için bunlar zorlu engeller olabiliyor. Tam da burada, mültecilere ehliyet alma gibi konularda da yardımı dokunan Caritas gibi organizasyonlar devreye giriyor. 146 insana ev sahipliği yapan bir konağın müdiresi olan Lisa Maisch “\nLimit yok, onlara bağlanıyoruz ya da onlara hangi yollarla bunu yapabileceklerini çözmelerinde yardımcı oluyoruz.\n” diyor.\nAynı zamanda Pavkovic gibi yetkililer için amaç, göçmenleri olabildiğince hızlı bir şekilde bir mesleğin içine sokmak. Baden-Vürtemberg, bunun onları hızla entegre etmekten geçtiğini öğrendi.\nOzy.com / 9 Ekim 2019 / Çeviren: Yahya Avar",
  "crawled_at": "2025-06-02T10:26:33.995943"
}