{
  "id": "e2bcde01-b443-4b08-ae50-65a78f8f949a",
  "title": "Suriyeli Muhacirlerin Entegrasyonu Sorununa Çözüm: Vatandaşlık",
  "author": "Rıdvan Kaya",
  "year": "2019",
  "issue": "Sayı: 341 - Ağustos 2019",
  "url": "https://www.haksozhaber.net/okul/suriyeli-muhacirlerin-entegrasyonu-sorununa-cozum-vatandaslik-8171yy.htm",
  "content": "Nereden bakılırsa bakılsın iktidarın yerel seçimler sonrasında Suriyeli muhacirlere yönelik izlediği siyaset çok yönlü bir başarısızlık ve tam bir savrulmuşluk tablosu sunuyor. Hızlı bir biçimde Suriyelilerin ‘sorun’ olarak tanımlandığı bir sürece şahitlik ediyoruz. Kısa bir süre öncesine kadar ‘muhacir düşmanlığı’ olarak adlandırılan tutumun ani bir manevrayla içselleştirildiğini, Türkçü-Kemalist muhalefetin 8 yıldır kesintisiz biçimde dillendirdikleri sığ ve çirkin söylemin bir anda iktidar çevrelerinin zımni kabulüne mazhar olduğunu görüyoruz. Öyle ki basit, çürük bir propaganda mekanizmasının ürettiği tezler, olgusal planda bir karşılığı bulunmayan iddialar, hatta doğrudan kışkırtmaya yönelik yalanlar adeta tartışılmasına gerek duyulmayan sarih gerçekler muamelesine tabi tutuluyor.\nÖzeleştiri Yerine Faturayı Başkalarına Kesmek!\nBu tutumun insani, ahlaki ve hukuki açıdan ortaya çıkardığı garabet pek görülmek, anlaşılmak istenmediği gibi, politik açıdan doğurduğu acziyet ve iflas manzarası da gerektiği gibi idrak edilemiyor. Aynen Fethullahçılık meselesinde olduğu gibi muhalefetin eline yine bir koz veriliyor ve ortaya konan icraat ile bugüne kadar iktidarı sıkıştırmak, suçlamak için seslendirilmiş iddialar, eleştiri ve suçlamalar adeta haklı çıkartılıyor. Oysa muhacirler mevzuunda Türkçü-Kemalist, Esedsever muhalefetin iddiaları, tutumları başından sonuna kadar haksız, temelsiz ve gayrı insani bir pozisyona tekabül etmekteydi ve bugün de bu durum değişmemiştir. Ama ne yazık ki Suriye topraklarının vahşice bombalandığı ve dünyanın her gün yeni katliam görüntülerini izlemek durumunda kaldığı bir vasatta dahi Suriyeli muhacirleri bu coğrafyaya geri dönmeye zorlamanın büyük bir insanlık ayıbı teşkil ettiği gerçeği görmezden geliniyor.\nKonuya dair tutumuyla iktidarın adeta seçim yenilgisinin hesabını bir yerlere çıkarma çabası içinde olduğu ve bu bağlamda faturayı Suriyeli garibanlara kesmenin münasip görüldüğü anlaşılıyor. Bu şekilde güçlü bir özeleştiri yapmaya hacet kalmadığı gibi, kibir, yozlaşma, yolsuzluk, eş-dost siyaseti, dava hassasiyetinin aşınması vb. eleştirilerin de bir çırpıda üstü örtülmüş oluyor. Hatta bırakalım hesap vermeyi, “Misafirperverliğimizin, iyi niyetimizin kurbanı olduk!” vb. söylemler geliştirmek suretiyle alacağa dahi geçebiliyorsunuz! Yani siz hatalı politikalara imza atmış, bir dizi yanlış icraat ortaya koymuş ve bundan dolayı halkın güvenini yitirmiş değil de samimiyet ve alicenaplığınızın neticesi olarak Suriyeli muhacirlere ev sahipliği yapmanın bedelini ödemiş oluyorsunuz! Dolayısıyla yapmanız gereken şey kendinizi değil, göçmenlere ilişkin politikanızı değiştirmekten ibaret kalıyor.\nİktidar çevrelerinin bu tutumu en çok iktidar karşıtlarının işine yarıyor, ‘haklı çıkmış’ olmanın gururuyla daha yüksek perdeden konuşuyor, yalan-yanlış tezlerini, temelsiz iddialarını daha fazla dillendirme cesareti buluyorlar. Bu noktada Suriyeli muhacirlere yönelik son dönemde iddia olmaktan çıkıp adeta kaziye-i muhkeme muamelesi gören kimi söylemlerin doğruluğunun, tutarlılığının tartışılması gerekiyor. Burada çokça dillendirilen bazı iddiaları ele alacak ve konunun sosyal, siyasal, ekonomik boyutlarına değineceğiz ama meselenin en temelde insani ve ahlaki bir perspektifle ele alınması gerektiğini vurgulamakta yarar görüyoruz. Çünkü konu siyasal, toplumsal bir sorun olmanın ötesinde her şeyden önce bir vicdan meselesidir, bizler açısından en temelde akidevi bir netleşme, ayrışma konusudur.\nHangisi Daha Büyük Sorun: Muhacirler mi Muhacirleri Sorun Olarak Kodlamak mı?\nŞu soru üzerinde durmak zorundayız: Türkiye’ye sığınmış Suriyeli nüfus neden ısrarla sorun olarak tanımlanıyor? Hiç kuşkusuz bu tanımlama çabası konunun evvelemirde nasıl anlaşılması ve bilahare çözümün nerede aranması gerektiği hususunda belirleyici olmaktadır.\nTürkiye’de toplumun belli kesimlerinin başından bu yana Suriyeli muhacirlerden hiç hazzetmediği, rahatsızlık duyduğu biliniyor. Bu rahatsızlıklarını farklı gerekçelere dayandırmakla birlikte söz konusu kesimlerin tepkilerinin ortak paydasını Suriyelilerin ‘yabancı’ olarak görülmeleri/tanımlanmaları oluşturmakta. Laik-Kemalist, milliyetçi çevreler nezdinde Suriyeliler tümüyle kopulmak, uzaklaşılmak istenen Ortadoğu’yu, İslami geçmişi hatırlatıyor. Suriyeliler yüzünden ekmeğini, işini kaybettiğini düşünenlerden farklı olarak bu çevreler ideolojik ve kültürel kaygılarla doğrudan ülkenin geleceğinin tehlikeye girdiği kaygısı taşıyorlar. Dükkânlara asılı Arapça tabelalardan, sokakta gördükleri tesettürlü kadınlardan, kendi aralarında Arapça konuşan gençlerden laik-modern toplum tasavvurlarının geleceği adına rahatsızlık, daha doğrusu tedirginlik duyuyorlar.\nBunda şaşılacak bir durum olmadığı gibi, bu rahatsızlığı gidermeye kalkmanın bir manası da yok! Çünkü söz konusu çevreler sadece Suriyelilerden değil, bizlerden de rahatsızlar; örtüye, imam hatip liselerine, Kur’an kurslarına, İslami duyarlılığı çağrıştıran her şeye alerji duyuyorlar. Dolayısıyla iktidar çevrelerinin zaman zaman “Ama toplumun bazı kesimlerinde bu konuda bir rahatsızlık var, tepki sahibi kesimleri yok sayamayız!” söylemi haklı da değil, anlamlı da! Bu kesimleri teskin ve tatmin edecek bir politika üretmek, insani ve İslami çerçeve korunduğu, sürdürüldüğü müddetçe mümkün değil!\nBu yüzden Suriyeli muhacirleri topyekûn sorun olarak kategorileştiren yaklaşım tarzını, dışlayıcı söylemi terk ederek işe başlamakta fayda var. Suriyeli muhacirlerin Türkiye’de zorunlu ikametlerinden kaynaklanan bazı sorunlar olduğu, bu büyüklükte bir nüfus hareketinin toplumun belli kesimlerinin gündelik hayatında bazı zorluklara, sıkıntı ve gerilimlere yol açtığı elbette inkâr edilemez. Mamafih göç hareketinin ortaya çıkardığı birtakım sorunların varlığı ile Suriyeli muhacirlerin topyekûn sorun olarak tanımlanması farklı şeylerdir.\nİki söylem ve yaklaşım tarzı arasında önemli bir fark mevcuttur. Birinci yaklaşım sorunları küçültüp, kardeşlik hukuku içinde, yani dâhili bir gündem maddesi olarak ele alıp tahlil etmeyi getirirken; ikinci yaklaşım tarzı adaletten, merhametten, kardeşlikten nasipsiz bir dışlayıcı söylemi öne çıkarmakta, onlar ve biz ayrımını keskin hatlarla çizerek ayrıştıran, dışlayan bir tutuma yönelmektedir.\nKimin Dokusu Kiminle Uyuşmuyor?\nMilliyetçi duygularla zihinleri ve kalpleri kararmış kesimler sıkça bir entegrasyon sorunundan, kültürel doku uyuşmazlığından, toplumsal yapının kendi kimliğini kaybetmeye doğru gittiğinden şikâyet etmekteler. Bu iddiaya iki yönlü bakılabilir. Toplumun geniş kesimleri açısından Suriyeli nüfusun çok farklı kültürel özelliklere sahip bir topluluk olmadığı rahatlıkla söylenebilir. Bilakis İslami bir hayat tarzına mensup kesimler açısından ortaklık çok daha belirgindir.\nYaklaşık 1.000 kilometrelik ortak sınırın iki tarafında yaşayan halklar arasında kültürel yakınlık neredeyse aynılaşma düzeyindedir. Halep ile Antep, İdlib ile Hatay arasında gündelik hayat açısından, örf ve adetler açısından büyük bir fark yoktur. Dil meselesine gelince Türkiye zaten toplumsal manada çok dilli bir ülkedir. Dolayısıyla Arapça da yabancı bir dil sayılmaz, sayılmamalıdır!\nLaik bir zaviyeden hayatı yorumlayan kesimler açısından ise doğal olarak Suriyeliler, her şeyleriyle rahatsızlık uyandıran yabancılardır. Bu yüzden bunlardan kaynaklanan şikâyetler hiç bitmez! Zaten söz konusu bu kesimler nezdinde elan iktidarda bulunan kadro da dâhil olmak üzere, İslami kimlik ve duyarlılık sahibi herkes Atatürk Türkiye’sinde bir anlamda yabancı olup dışlanmayı hak eder bir konumdadır. Kısacası sorun Suriyeliler değil, Suriyelilerin temsil ettiği kimlik ve hayat tarzıdır.\nBu yüzden netlikle altı çizilmelidir ki Suriyelilerin toplumsal yapıya uyum sorunlarından öte bu toplum yapısı içinde farklı hayatlar yaşayan kesimlerin varlığı dikkate alınmak zorundadır. Bu ülkenin, hayat tarzı farklılaşması, hayat tarzı çatışması kavramlarının bunca dillendirildiği bir toplumsal yapıya sahip olduğu nasıl unutulur? Yoksa kendi içinde bunca çatışma yaşayan kesimler Suriyeliler söz konusu olduğunda bir anda ortak bir hayat tarzına geçmişler de bizim mi haberimiz olmadı? Hiç tartışmasız, bu ülkede birbirinden çok farklı, hatta birbirine zıt, birbiriyle çatışan toplumsal kesimlerin varlığı bir vakıadır. Dolayısıyla homojenliğin Suriyelilerle birlikte tahribata uğradığına, bozulduğuna dair imalar, iddialar temelsizdir.\nKaldı ki toplumsal yapıda bu tür bir homojenlik arayışı zaten doğru da değildir. Almanya’da, Hollanda’da, Avusturya’da bu tür arayışların insanları ırkçı, şoven siyasetlerin peşinde nasıl sürüklediği, canavarlaştırdığı ortadadır. Almanya’da PEGIDA hareketinin, Avusturya’da Sebastian Kurz’un, Hollanda’da Wilders’in bilhassa Türkiyeli nüfusu kast ederek “Kültürel homojenliğimiz bozuluyor!” iddialarını ırkçılıkla suçlayıp, benzeri kaygıları Türkiye için lüzumlu addetmek çelişkiye boğulmak demektir. Tüm dünyada toplumsal farklılaşmaların belirginleştiği, kültürel çeşitliliğin ivme kazandığı bir vasatta bir yandan kendi vatandaşlarının dünyanın farklı coğrafyalarına zenginlik kattığı, hayatı çeşitlendirip güzelleştirdiği türünden haberlerle övünüp, öte yandan ülke içine dönük olarak ulus devlet kalıpları içerisinde tek tipçiliği dayatmaya kalkmanın büyük bir tutarsızlık olduğunun görülmesi gerekir.\nSuriyeliler Yük mü?\nSuriyeli muhacirlere yönelik ırkçı nefret dalgasını besleyenler bilhassa muhacirlerin ekonomiye yük teşkil ettiği, kamu bütçesinden kendilerine ayrılan külliyetli miktardan ötürü yerli halkın fakirleştiği, işsizlik oranının sürekli yükseldiği vb. iddiaları sıkça dillendiriyorlar. İktisadi krizin giderek kendisini daha fazla hissettirdiği mevcut ortamın bu tür söylemlerin daha popüler hale gelmesini kolaylaştırdığı açıktır. Burada anlaşılması gereken husus şudur ki dünyanın her yerinde sığınmacı konumundaki topluluklar sığındıkları ülke için bir maliyet getirirler. Bu, insani bir durumdur, uluslararası hukukun gereği olarak göze alınması, ödenmesi gereken bir bedeldir. Bir kıyas yapmak gerekirse devletin bu yöndeki harcamaları, özürlü vatandaşlar için kamu kaynaklarının kullanılmasına benzetilebilir. Özürlü insanlar için yapılan sağlık, eğitim, ulaştırma vb. giderler için “Neden kamu bütçesi kullanılıyor, biz bu yükü taşımak istemiyoruz!” denilemeyeceği gibi, zulümden, katliamdan kaçarak kapınıza gelmiş insanlar için de “Kamu kaynakları kullanılmasın!” denilemez. Böyle bir tutum ne insanlıkla ne de hukukla bağdaşır.\nKaldı ki Suriyelilerin büyük bir mali külfet getirdiği iddiası da abartılıdır. Suriyeli nüfusun işsizliği artırdığı, ucuz işgücü nedeniyle Türkiyeli çalışanları zor durumda bıraktıkları çokça söylenmekte. Öte yandan bu tür yakınmalarda bulunanları aynı zamanda kimseye iş beğendiremediklerinden şikâyet ederken duymak da enteresan oluyor! Açıkçası Suriyeli muhacirlerin çalıştıkları işler gerek zorluğu gerekse de düşük geliri yüzünden genelde yerli nüfusun itibar etmediği işlerdir. Hem sonra ekonomik kriz nedeniyle bu işgücü maliyetiyle bile bunca firmanın konkordato ilan ettiği, iflasa sürüklendiği bir ortamda Suriyeli muhacirleri yük değil, yüklenen olarak görmek gerekmez mi? Ne gariptir ki Suriyeli muhacirlerin bu ülkeye taşıdıkları sermaye birikimleri, burada binlerce işletmeye yatırım yapmış olmaları, sahip oldukları irtibat ve iletişim imkanları nedeniyle Türkiye’nin Ortadoğu ülkeleriyle iş potansiyeline yaptıkları katkı hep görmezden gelinmekte ve tamamı devlet yardımıyla geçinen muhtaç insanlar olarak kodlanmaktadır.\nOysa ilk yıllardan farklı olarak, şu an için muhacirlerin çok küçük bir kısmı, sadece 100 bin civarında kişi, devletin tekeffül ettiği kamplarda barınmaktadır. Geri kalan nüfus kendi başının çaresine bakmak durumundadır. Kendilerinin ve ailelerinin geçimlerini temin etmek için bu insanlar Türkiyeli çalışanların yapmayı kabul etmediği en zor, yorucu ve düşük gelirli işleri yapmakta, bu yolla üretime katkı sağlamakta, aynı zamanda tüketici olarak iktisadi hayat içinde yer almaktadırlar. Kamu bütçesinden muhacirler için yapılan eğitim, sağlık vb. giderler ise ancak hukuk devleti olmanın mütemmim cüzü olarak değerlendirilmesi gereken bir yükümlülük olarak görülmelidir.\nBu bağlamda iki hususa dikkat çekmekte yarar var: Öncelikle iktidarın Suriyeliler için bugüne kadar 30 milyar dolardan fazla harcama yapıldığı ama destek mahiyetinde uluslararası fonlardan bunun sadece küçük bir kısmının geldiği şeklindeki iddiasının oldukça abartılı olduğunu vurgulamak istiyoruz. Daha ziyade Batılı güçlerin Suriye meselesinde Türkiye’yi zor durumda bıraktıklarını vurgulama sadedinde gündeme gelen bu rakamların zaman içinde çok hızlı bir artış gösterdiği malumdur. İşin kötüsü bu dillendirme Batılı güçleri hiç etkilemezken, içeride muhalefetin elinde bir silaha dönüşmüştür. Hiçbir konuda iktidarın verdiği rakamlara inanmayan, inanmak istemeyen muhalefet Suriyeliler için harcandığı söylenen rakamları doğru kabul edip, hatta üstüne de katarak hükümeti dövme seferberliğine girişmiştir.\nİnsanlık Testinden Kalmak mı?\nMuhacirler için yapıldığı iddia edilen masraflar ve yardımlarla ilgili olarak sürekli ırkçılıkla, vicdansızlıkla suçlanan Avrupa ile bir kıyas yapıldığında da durumun hiç de Türkiye lehine olmadığı görülecektir. Sıklıkla “Bölgenin en güçlü devletiyiz, büyüyen yıldızıyız!” diye böbürlenildiğini ama paylaşmak, bölüşmek gerektiğinde ise “Ekonomimiz ne ki biz zayıf bir ülkeyiz!” söylemine sığınıldığını görüyoruz. Unutmayalım ki hiçbir dinî, tarihî, kültürel ve de coğrafi yakınlığı bulunmayan Almanya, ülkesine bir dizi ülkeyi aşıp gelmiş 1 milyondan fazla Suriyeli sığınmacının barınma, beslenme ve tüm temel ihtiyaçlarını karşılamakta ve üstelik de bunu sessiz sedasız bir biçimde yapmaktadır.\nTürkiye’de ise her vesileyle en tepeden başlayarak tüm devlet erkânının “Şu kadar sığınmacıya bakıyoruz!” çıkışları bir yandan ensarlık şerefini zedelerken, öte yandan ırkçı, şoven çevrelerin azgınlaşmasına zemin hazırlamıştır. 2015’ten bugüne kadar bütçesinden sığınmacılar için her yıl ortalama 10 Milyar Euro harcama yapan Almanya’da yapılan araştırmalarda “Mültecilere sığınma hakkı verilsin.” diyenlerin oranı % 70’lerin üzerindeyken, Türkiye’de ırkçı-yabancı düşmanı söylemin bu kadar yaygınlaştırılmış olması da gayet düşündürücüdür!\nBu coğrafyada tarihte ortaya konmuş erdemli tavırlarla övünme tutumu yaygın olmakla beraber kimileri için bu tutumu bugüne taşımak gerekmez. Adeta “Atalarımız insanlık adına yapılması gerekeni fazlasıyla yaptılar, öyle ki bize yapacak bir şey kalmadı!” yaklaşımı sergilenir. Bu bağlamda Osmanlı’nın Engizisyon zulmünden kaçan Yahudileri topraklarına kabul etmesini, barındırmasını her fırsatta övünerek anlatıp, bugün şahitlik edilen açık zulme rağmen Suriyeli muhacirlere ilişkin şu veya bu sebeple dışlayıcı söylemler geliştirmek açık bir çelişki değil midir?\n‘Yabancı’ Denildiğinde Potansiyel Suçlu mu Algılanmalı?\nMuhacirlerle ilgili en sistematik yalanlardan biri de Suriyelilerin büyük bir asayiş sorununa yol açtığı iddiasıdır. Tüm ırkçı, yabancı düşmanı akımların yaptığı üzere burada da seçilmiş bazı örnekler üzerinden genelleme yapıldığı görülmektedir. Aynı suçu işleyen bir kişi eğer o ülkenin vatandaşıysa işlediği suç, olması gerektiği gibi, şahsi bir eylem olarak değerlendirilmekte ama eğer yabancı ise şahsıyla değil, geldiği ülkesiyle, ait olduğu toplumla irtibatlandırılarak tanımlanmaktadır.\nIrkçılık denizinde hiç durmadan kulaç atan medya organlarında ‘Suriyeli’ diye başlayan suç haberleri bu mantığı birebir yansıtmaktadır. Şüphesiz Suriyeliler melek değildir, her toplumda olduğu gibi suç işlemeyi itiyat edinmiş, kişilik erozyonuna uğramış, kriminal tipler Suriyeliler arasında da vardır. Ama İçişleri Bakanlığının istatistiklerinde de görüleceği üzere Türkiyeli nüfusa nazaran Suriyeli muhacirlerin suç işleme oranları oldukça düşüktür.\nOnur Duyması Gerekenler Utanırsa, Utanması Gerekenler Böbürlenir!\nMehmet Acet, 25 Temmuz tarihli Yeni Şafak’taki yazısında Avrupa’ya özgü sandığımız ırkçılık olgusunun bizim ülkemizde de çokça müşteri buluyor olmasından duyduğu hayal kırıklığını dile getiriyordu. Gerçekten de son dönemlerde ortaya çıkan manzaralar yaşadığımız ülkenin toplumsal yapısına dair çok can sıkıcı, moral bozucu hallere işaret etmekte. Suriye sorununun giderek daha karmaşıklaşması, bunun yol açtığı zorluklar, misafir olarak tanımlanan muhacirlerin misafirliklerinin uzayacağının anlaşılması, derinleşen iktisadi kriz ve siyaset sahnesinde belirginleşen kırılganlık gibi faktörler hiç şüphesiz bu olumsuz atmosferi belirginleştirmiştir. Mamafih bu manzaranın ortaya çıkmasında iktidarın birbirini besleyen 2 yanlış tutumunun çok etkili olduğu da göz ardı edilemez.\nÖncelikle 15 Temmuz sonrası süreçte, şu veya bu hesapla, zorunlulukla da olsa MHP ile ortaklık temelinde yükseltilen milliyetçi-devletçi söylemin toplumu zehirlememesi mümkün değildi. Gece gündüz Türklük, kutsal vatan, devletin bekası vb. söylemlere muhatap olan kitlelerin ırkçı-şoven eğilimlere yönelmesi böylelikle kaçınılmaz oldu. Bu atmosfer siyasi-iktisadi kriz dalgası ile de birleşince kendisine günah keçisi olarak en zayıf halka konumundaki Suriyelileri seçti. Bu noktada ırkçı-şoven tezler, yalanlar zaten muhalefetin yıllardır sistematik biçimde beslediği muhacir düşmanlığı söyleminin hazırladığı zeminde kolayca kendisine yer buldu. Suriyeli muhacirlere yönelik kabartılan öfke ile Trabzon Uzungöl’de Irak Kürdistanı’ndan gelen turistlerin Kürdistan yazılı bir atkıyla hatıra fotoğrafı çektirdikleri için bir anda yüzlerce kişi tarafından linç edilmeye kalkışılması olayı birbirinden uzak gelişmeler olmayıp, bilakis aynı kirli atmosferden beslenen hadiselerdir. Ve ne yazı ki bu kirli atmosferi AK Parti iktidarı kendi elleriyle büyütmüştür.\nİktidarın ikinci yanlışı ise girişte de dikkat çektiğimiz gibi seçim yenilgisinin faturasını son derece basit bir mantıkla muhacirlere kesmesi olmuştur. Bu tutum beraberinde adeta panikle birbiri ardına yanlış adımlar atmayı getirmiştir. Sonuçta ortaya çıkan manzara ise bugüne kadar büyük bir fedakârlıkla ve onurla yürütülen politikalara ilişkin olarak “yanlış yapmışız” imajının güçlenmesi, ırkçı-yabancı düşmanı muhalefetin insanlık dışı söylemine ise “haklı çıktılar” payesinin bahşedilmesi olmuştur.\nOysa seçim sürecinde ve hemen sonrasında başta Bolu olmak üzere kimi CHP’li belediyelerin Suriyeli muhacirler aleyhine başlattıkları bazı uygulamaların siyasilerden ve iktidara yakın medyadan en sert şekilde tepki gördüğü, muhacir düşmanlığı ile ırkçılıkla, zalimlikle suçlandığı hatırlanacaktır. Hatta CHP içinde kimi isimler bile yapılanları savunamamakta ve kendilerinin bu uygulamaları tasvip etmediklerini ifade etmekteydiler. Ne gariptir ki çok kısa bir süre içinde hava dönmüş ve dün en üst perdeden suçlanan davranışlar adeta örnek alınmaya başlamıştır. Sadece bu görüntü bile olan bitenin makul, mantıklı bir zeminde gelişmediğinin, bilakis panik haliyle savrulmaların yaşandığının göstergesi olarak kabul edilmeye yeter!\nSuriyelilerin Bu Ülkede Kalıcı Oldukları Kabul Edilmelidir!\nGelinen noktada iktidarın Suriyeli muhacirler konusunda daha net, ikirciksiz bir söylem geliştirmesi, insani-ahlaki ölçüleri ön planda tutan politik hattından taviz vermemesi gerekmektedir. Ve öncelikle de Suriyeli kardeşlerimizi ‘yabancı’ olarak algılayan, kodlayan yaklaşım terk edilmelidir. Hayır, biz aynı coğrafyanın, aynı iklimin, aynı ümmetin mensuplarıyız, birbirimizin yabancısı değiliz, olmamalıyız!\nSuriyeli muhacirlerin görünür gelecekte ülkelerine geri dönmeleri mümkün gözükmemektedir. Türkiye Batılı müttefiklerini ikna edip güvenli bölge tesis edebilseydi önceki yıllarda bu olabilirdi belki ama bugün artık imkansızdır. Türkiye’ye sığınmış Suriyeli muhacirlerin gidebilecekleri bir yurtları, başlarını sokabilecekleri bir evleri, çalışabilecekleri işleri kalmamıştır. Çok küçük bir bölgeye milyonlarca insanın sıkışmış bulunduğu İdlib çevresi ya da Bab veya Afrin bölgelerinin ilave bir nüfusu barındıracak hali yoktur. Pek çok bölgesi bir çadır denizini andıran bu bölgelerde insanlar zaten iç içe ve yardıma muhtaç bir şekilde yaşamaya çalışmaktadırlar. Ve ayrıca da rejimin ve Rusya’nın aralıksız katliamları kesintisiz devam etmektedir. Bu şartlarda Türkiye’den ciddi bir nüfusun geri dönebileceğini düşünmek ya da ummak mantıklı olmadığı gibi, ahlaki de değildir.\nHatta şunu da kabul etmek gerekir ki yarınlarda güvenlik sorunu çözülse ve Suriye toprakları Suriyeliler için hayati tehlike arz etmekten çıksa dahi muhacirlerin kahir ekseriyeti geri dönmeyecektir, dönemeyecektir. Bir kere Türkiye’ye sığınmış Suriyeli nüfusun önemli bir bölümü çocuktur ve bu insanlar burada büyümekte, yetişmektedirler. Çoğunun ana dilleri Arapça olsa da burada öğretim gördüklerinden dolayı artık onlar için eğitim ve çalışma ortamlarında Türkçe belirleyici olacaktır. Aynen Avrupa’ya giden Türkiyeli işçi ailelerinin çocuklarının artık oranın bir parçası olmaları gibi, bu çocuklar ve gençler de buraya aittirler.\nBazıları üstelik de aralıksız biçimde katliam devam ederken dahi “Suriyeliler katliamdan kaçmışlardı, oysa çatışmanın devam etmediği bölgeler oluştu, artık geri dönebilirler.” şeklinde bir argüman ileri sürüyorlar. Tam burada empati yapalım ve Avrupa’ya çalışmak için giden Türkiyeli nüfusun durumunu düşünelim. Avrupalı ırkçılar da Türkiyeli nüfusa “Buraya çalışmak için geldiniz, ihtiyaçlarınızı giderdiniz, artık burada çalışma ortamı da daraldı, işsizlik var, geri dönün.” diyorlar. Gerçekten de Avrupa’da yaşayan Türkiyeli işçi ailelerinin çoğu isterlerse rahatlıkla geri dönebilirler. Dün işçi olarak gittikleri Avrupa ülkelerinde kazandıkları parayla pek çoğunun Türkiye’de mülkü oluştu, istedikleri takdirde burada iş imkanları tesis edebilirler.\nAma böyle olmuyor, on yıllara dayanan göçmenlik tecrübesini bir çırpıda bitirmek mümkün olmadığı gibi, ileriye dönük olarak bu tür bir süreç de beklenmiyor. Bilakis süreç uzadıkça kalıcılaşma hali belirginleşiyor. Aynı durum Suriyeli muhacirlerin büyük bölümü için de geçerli olacaktır. Uzun yıllara dayanan göçmenlik tecrübesinin gidilen ülkede kalıcılaşmaya dönüştüğü evrensel bir sosyolojik olgudur. Bu yüzden geleceğe dönük projeksiyon da buna göre yapılmalıdır.\nVatandaşlıkla Muhacirler Kazanılır, Türkiye Güçlenir\nTürkiye bugüne dek ortaya koyduğu tavrıyla, çabasıyla, performansıyla birtakım eksiklerle birlikte ensar-muhacir kardeşliği noktasında güzel bir örneklik sergilemiştir. En başta da bu onur ülkenin yöneticileri olarak Recep Tayyip Erdoğan’a ve Ahmet Davutoğlu’na aittir. Umarız bunca fedakârlıktan, yaşanan bunca sıkıntıdan, ödenen bunca bedelden sonra yapılan iyilikleri, icra edilen güzellikleri heba edecek bir tavır sergilenmez. Bilakis uzun dönemde mağdur ve mazlum insanların hukukunu, mutluluğunu gözeten bir tutumla Türkiye bugüne dek ortaya koyduğu erdemli tutumunu taçlandırmalıdır!\nEvet, ortada üzerinde kafa yorulması, tahlil edilmesi gereken bir Suriyeli muhacirler gündemi var. Bu gündemi insani, ahlaki, İslami ölçüler içerisinde kalarak en makul zeminde ele almak, tartışmak ve şekillendirmek gerekir. Ortada bir sorun varsa çözüm adalet ve kardeşlik temelinde aranmalıdır. Geldiğimiz noktada en makul, sürdürülebilir çözüm yolu vatandaşlık hakkının tanınmasından geçer. Avrupa’da yaşayan Türkiyeli nüfusa tanındığı şekilde, öncelikle bu topraklarda doğan çocuklardan başlamak suretiyle ve belli bir işi, ikameti olan, suça bulaşmamış Suriyeli muhacirleri vatandaşlığa kabul etmek hem bu insanların geleceklerinin belirsizlikten kurtulmasını getirecek ve aynı zamanda Türkiye’ye de güç katacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}