{
  "id": "3c629c16-db51-429f-83a9-01f0abac8067",
  "title": "Yeni Zelanda’nın “Bu Biz Değiliz” İkiyüzlülüğü",
  "author": "Sahar Ghumkhor",
  "year": "2019",
  "issue": "Sayı: 337 - Nisan 2019",
  "url": "https://www.haksozhaber.net/okul/yeni-zelandanin-bu-biz-degiliz-ikiyuzlulugu-8126yy.htm",
  "content": "Yeni Zelanda Başbakanı Jacinda Ardern, ülkenin en büyük “terör saldırısı” olarak tanımlanan iki ayrı camide 50 kişinin katledildiği saldırı için şu açıklamaları yaptı:\n“Biz nefret edenler için güvenli bir liman olduğumuz için hedef alınmadık.  Bu şiddet eylemi için buranın seçilmesinin sebebi ırkçılığa inanmamız ya da aşırıcılık için bir ikamet adresi olmamız da değil. Biz bunlardan hiçbiri olmadığımız için seçildik.”\nYeni Zelanda'da yetişen bir Müslüman olarak bu ifade benimle hiç uyuşmuyordu. Yıllar boyunca, çok kültürlü toplum değerlerinin Yeni Zelandalılar tarafından ritüel bir biçimde tekrarlandığını duydum. Ayrıca şu anda bulunduğum Avustralya'da da benzer şekilde insanların kendilerini övdüğü ifadeleri duyuyorum.\nBu narsist öz-görüş, sıklıkla Yeni Zelandalıları ve Avustralyalıları, benim onların saygı dolu ülkelerinde bulunmam sebebiyle “mutlu” olduğumu beyan etmeleri için zorluyor. Ne de olsa, benim geldiğim yer olan Afganistan’ı \"burka\", hoşgörüsüzlük ve köktenci şiddetin ülkesi olarak görüyorlar.\nBizim \"post\" sömürge gerçekliğimizde, ırkçılık hâlâ “bizim” kim olduğumuzu ve “onların” kim olması gerektiğini belirliyor. Bu durum, temize çıkmak ve sorumluluk ile utancı reddetmek ve bunları kırılgan bir masumiyet ve gururla değiştirmek için “Bu biz değiliz!” gibi ifadeler üretiyor.\n“Aşırılık” ve şiddetin “geri kalmış” toplumların yalnızca bir özelliği olduğu şeklinde teselli edici inancı koruyan şey budur: Yeni Zelanda, Avustralya ve Batı’daki “medeni toplumlarımız” böyle bir barbarlığı desteklemiyor ve “bizi” temsil etmeyen “bizim” birkaçımız “bizim” kültürlerimizin bir ürünü değildir.\nArdern'in ifadesinde (ve pek çok başkasının çeşitliliği, Yeni Zelandalıların misafirperverliği ve sıkı sıkıya bağlı küçük bir topluluk üzerine yorumlarında) beni rahatsız eden şey dürüstlük idi.\nMüslümanlar onun \"biz\" kolektifinin bir parçası haline getirilirken, bu son meselede sadece \"öteki\" statüsü vurgulandı.\nİslam, bu ülkede yüzyıllarca süren bir varlığa sahip olsa da Müslümanlar göçmen veya mülteci olarak gösterilmeye devam ediliyor; yani doğası gereği \"yabancı\". Ya “hoş karşılandılar” ya da geldikleri yerlere “geri dönmeleri” söylendi. Her iki durum da çoğunluk tarafından Yeni Zelanda toplumunun ayrılmaz bir parçası olarak görülmediğini gösteriyor.\nChristchurch saldırısının kurbanları ile dayanışma göstermek için sosyal medyada başlatılan #TheyAreUs (Onlar biziz) etiketi, Müslümanların daimi yabancı olduğuna dair bu yaygın algının ironik bir kabulüdür. “Onlar” (barbar) ve “biz”in (tamamen medeni insan)  bu ikilemi, Müslümanların yaşamının ve onların ulus içindeki yerinin güvencesiz doğasını ortaya koyuyor. Sömürgeci yönetim, tarihsel olarak “uygarlık” misyonunu meşrulaştırmak ve yerel toplulukları yönetmek için kullandığı şiddetli stratejilere mantık sağlamak için insan/insan-olmayan ve biz/onlar ayrımı yapıyordu.\nYeni Zelanda, Başbakan Ardern gibi ülkesini çeşitliliğe değer veren barışçıl bir ulus olarak sunan politikacılara izin veren bir ülke olarak terörizm ve İslamofobi konusunda nispeten düşük bir profile sahiptir. Oysa yeryüzündeki gerçeklik bunun her zaman böyle olmadığını gösteriyor.\nMüslüman topluluk, devletin üstlendiği yoğun kitlesel gözetim ve güvenlik önlemlerinin ana hedefi halindedir. Toplum içinde İslamofobi artarken Müslümanlar günlük olarak saldırılara ve sayısız kamusal küçük çaplı saldırgan söyleme maruz kalıyor.\n2017 yılında yapılan ve 16.000 kişiden oluşan bir çalışmada, yüksek medya tüketimi ile Müslümanlar hakkında düşmanca ve önyargılı görüşlere sahip olma arasında güçlü bir ilişki olduğu görülmüştür. Ailemin gözle görülür bir şekilde Müslüman olan üyeleri, bu İslamofobik tutumların gerçek hayattaki sonuçlarını yaşadılar. Caddeyi geçmeye çalıştıkları sırada otomobiller hız artırıyor; kamusal alanlarda terörist olarak adlandırılıyorlar, ayrıca kendilerinden peçelerini çıkarmaları isteniyor.\nÖyleyse, Batı’da bir yerde bir Müslüman barındıran bir şey olduğunda, “biz” kolektifi “şüpheli” Müslüman topluluğun sadakatini test etme ihtiyacını her zaman hissetmiştir. 2017'de, daha sonra milletvekili ve şimdiki Dışişleri Bakanı Winston Peters, Londra Köprüsü saldırısı hakkında şunları söylemişti:\n“Olan şu ki aileler, arkadaşlar ve dert ortakları yanaklarını diğer tarafa çevirmeyi seçiyorlar, bu canavarları içeri sokmak yerine sessizliği seçiyorlar. Şam'ın kültürü bu olabilir ama bizim değil. Trablus'ta kabul edilebilir ancak Yeni Zelanda'da kesinlikle kabul edilemez. İslam toplumu, kendi ailelerinden başlayarak, bu canavarları teslim etmeli ve evlerini temizlemeli.”\nKomşu Avustralya’da durum daha iyi değil. 2015 yılında Avustralya Başbakanı Tony Abbott, Müslüman liderlerin sıkça İslam'ı bir barış dini olarak ilan ederek gerçekte \"ne demek istediklerini\" sordu. Halefi Scott Morrison, Müslüman göçmenler ve onların entegrasyon eksikliği konusundaki endişelerini dile getirmişti.\nPauline Hanson, Fraser Anning, Cory Bernardi ve Jacqui Lambie gibi sağcı politikacılar, defalarca Müslüman topluluğa saldırdılar ve durmadan İslam'ın tehdit edici \"yayılması\" hakkında konuştular. \"Sol\", beklenilen Müslüman \"tehditleri\" ile eşit derecede meşguldü. 2017'de, Müslüman liderler Victoria'daki genç Müslümanların şikâyetlerini özgürce tartışabilmeleri için \"güvenli alanlar\" kurulması gerektiğini önerdiğinde, İşçi Partisi Başbakanı Daniel Andrews projenin “çok sıkıntılı” olduğunu ve Müslüman gençliğin umudunun “elimizde tuttuğumuz sevgi değerlerine karşı” olduğunu söyledi.\nHem Avustralya’da hem de Yeni Zelanda’da, siyasi sahnedeki yaygın İslamofobi, Müslümanları sistematik olarak şiddet yanlısı ve “geri” olarak gösteren ırkçı medya ve şiddet ile kadınların boyun eğmesini haklı bulan İslam ideolojisi tarafından beslendi.\nHer iki ülkede de siyasal söylem, merkezîliğin kısıtlılığı, acil sorunlar, dinler arası diyalog, sosyal uyum, çok kültürlülük ve toplumun esnekliği gibi ifadelerle çürütülmek için bastırılıyor. Bu, dürüst olmayan bir söylem ve şimdi siyasi duyguları hakikat zanneden bir halkla sonuçlandı.\nÖte yandan, kamusal ırkçılığın darbesine maruz kalan Müslümanlar ve diğer azınlıklar sistematik olarak susturuldu, konuşmamaya zorlandı. Bu durumun, bir politik iktidara sahip olmayan, liderlik krizindeki Müslüman söylem üzerinde yıkıcı etkileri oldu. Müslüman cemaatin depolitizasyonu genç nesilleri yabancılaştırmıştır ve birçok üyesine İslamofobik kalıpları içselleştirmeye ve kendi gözetiminde bulunmalarına yol açmıştır.\nBu nefret ve öfke ortamında Brenton Tarrant gibi birisinin ortaya çıkması, İslamofobisini beslemesi ve iki camiye baskın yapması ve ibadet etmekte olan 50 masum insanı öldürmesi ve bunu “görevi” olarak addetmesi şaşırtıcı değildir. Tarrant bir sapma değildir, istisna değildir; Yeni Zelanda, Avustralya ve “Batı” kolektifinin yani “biz”in ayrılmaz bir parçası - tıpkı Trumpism'in takipçileri gibi günümüz Amerika'sının parçası ve parselleridir.\nBunun tam tersini tartışmak yalın bir inkârcılıktır ve gerçekliğin rahatsızlığından \"üçüncü yolun\" beyaz liberal tapınağına korkakça seyahat etmektir.\nArdern'in Yeni Zelanda'nın hedef olmadığı ve asla olmayacağı ifadesi bir güvenlik açığı anında dile getirildi. Çoğunluk, restoratif adalette kilit rol oynayan utancı reddediyor. Gurur ve nefretten farklı olarak, utanç hissi kendini yargılamayı içerir; kucaklamayı ve onun tarafından dönüştürülmeye istekli olduğunu gösterir.\nAncak Christchurch saldırısının ardından, İslamofobiyle yüzleşmek için gereken istekliliği veya cesareti gündelik bir uygulama ve politika olarak görmedik.\n*- Yazar Hakkında: Yazar Sahar Ghumkor ırk, cinsiyet ve psikoanaliz üzerine araştırmalar yapmaktadır.\nAl Jazeera / 20 Mart 2019 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}