{
  "id": "bf1ae472-c889-43ef-9b57-d24eb190626c",
  "title": "Katar Kuşatılmadı, Kuşatıyor",
  "author": "Iyad Al-Dulaimi",
  "year": "2019",
  "issue": "Sayı: 339/340 - Haziran/Temmuz 2019",
  "url": "https://www.haksozhaber.net/okul/katar-kusatilmadi-kusatiyor-8161yy.htm",
  "content": "Suudi Arabistan, Birleşik Arap Emirlikleri, Bahreyn ve Mısır’dan oluşan dört ülke iki yıldan beri Katar’a ambargo uyguluyor. Bu iki yılın sonunda, Katar daha da güçlenirken, onu kuşatmaya çalışanlar Körfez’deki komşuları için hazırladıkları bataklık tuzağının derinlerine hapsoldular. Yakın geçmiş, Katar'ın, takipçileri olmayı reddetmesi sebebiyle, Suudi Arabistan ve BAE için sinir bozucu bir komşu olduğunu gösteriyor. Bu, zaman zaman ortaya çıkan ve bazılarının diğerlerinden daha esnek olduğuna inanılan Körfez hükümetleri dâhil olmak üzere, çeşitli Arap rejimleri arasındaki ilişkilerin kırılganlığını gösteren çatışmanın bir özeti.\nKatar, Körfez Arap Ülkeleri İşbirliği Konseyi’nin (GCC) müttefiki Ali Abdullah Salih’i 2011’deki halk devriminden sonra Yemen halkının gazabından kurtarmasını öneren Körfez İnisiyatifini reddeden ilk ülke olmuştu. Arabistan, bu terim henüz o dönemde kullanılmamasına rağmen, siber sineklere odaklandı ve bunu Katar'ı zayıflatmak için kullandı. Katar'ı birbiri ardına suçlamaya başladılar ve Katar'ı Körfez'e farklı bir şarkı söylemekle suçladılar.\nDolayısıyla Katar, bir ülke ya da birisine bağımlı ya da onun takipçisi olmak istemedi. Bağımsız olmadan ve egemen kararlar almadan devletin geleceği ve gelişimi için sahip olduğu hedeflere ulaşamayacağına inanıyordu. Katar’ın neler yaptığını ve komşularıyla iyi ilişkiler kurma uğruna nelerden vazgeçtiğini belirtmeye değer. Katar, büyüğü olan Suudi Arabistan'a karşı daima mütevazı davrandı ve uluslararası bir kurum Suudi Arabistan'ı her eleştirdiğinde onu sürekli savundu. Bu, Suudi Arabistan’ın keyfi olan ve bölgenin değişken yapısı ya da siyasi farkındalığından kaynaklanmayan politikalarına karşı koymasına bir atıf değildir. Bu politikalara bir örnek: Suudi Arabistan'ın Katar tarafından reddedilen sefil bir girişimle halkının gazabına karşı savunduğu ancak sonuçta Husiler ile ittifak yaparak Suudilere karşı durmaya başlayan Salih.\nBu makale, konuya dair her şeyi anlatacak kadar uzun değildir ancak Suudi veliaht prens Muhammed Bin Salman tarafından Mart 2015'te başlatılan ve dünyayı şaşırtan Karar Verici Fırtına Operasyonundan bahsetmeliyim. Suudi Arabistan Katar'dan Yemen ile olan güney sınırını korumak için kendisine silahlı kuvvetler vermesini istediğinde, Katar reddetmedi ve derhal herhangi bir savaşa karşı olmasına rağmen saldırı kuvvetlerini savunma gücü olarak kalmaları şartıyla gönderdi.\nBununla birlikte, bunların hepsi bir gecede Katar'a döndü ve Katar güçleri kuşatmanın gerçekleşmesinden sonra Suudi Arabistan'dan ayrıldı. Bu, dört ülkenin Katar için istediği şey değildi. Birçok Amerikan kaynağının medyaya sızdırdığı detaylara göre, Katar'ı işgal etmeye çalıştılar. Dahası, bu ülkeler bunu başarmanın imkansız olduğunu anladıktan sonra, bu boş alanı elden çıkarmamaya karar verdiler ve Katar'a kuşatma uyguladılar. Ramazan ayında ülkeye herhangi bir şeyin girmesini yasakladılar. Katar halkı ile Suudi Arabistan, BAE ve Bahreyn halkları arasındaki aile bağlarını kesmenin yanı sıra hava alanlarını da kapattılar.\nSöz konusu dört ülkenin kafasında kuşatma, Katar'ı egemenliğini ve bağımsızlığını bırakmaya zorlamanın en iyi yoluydu. Bu ülkeler, Katar'a egemenliğinin ve bağımsızlığının çoğundan vazgeçecek koşulları kabul etmesi için baskı yapmanın en iyi yol olacağını ve Doha'nın uzun süre dayanamayacağını düşünüyorlardı.\nİki yıl geçti. Bu sırada ne oldu? Katar diplomatik bağlarını genişletti, politik etkisini artırdı ve daha fazla uluslararası saygı kazandı. Ayrıca Katar, öncesinde komşularına ve kardeşlerine bir iyilik amacıyla ertelediği birçok projeyi uygulamaya koyduktan sonra ekonomik olarak daha güçlü hale geldi. Öte yandan kuşatmanın direkleri olan Suudi Arabistan ve BAE şu anda her gün büyüyen ve genişleyen bir krize maruz kalıyorlar. Ramazan döneminde Mekke'de Kral Salman’ın düzenlediği üç zirvenin, amaçlanan asgari başarılara bile ulaşmadığını söylemek yeterli.\nBugün Katar’ın ikinci bağımsızlığını sağladığını ve saydamlık, esneklik ve saygı temelli ayrı bir diplomatik yol benimseyen liderliğinin zekâsı nedeniyle Ortadoğu’da etkili bir güç olmaya daha yakın olduğunu söyleyebiliriz.\nMiddle East Monitor/ 12.06.2019 / Çeviri: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}