{
  "id": "37c8ccb8-3b35-49b6-876b-e5cfdce8c913",
  "title": "Kitaplık",
  "author": "Enes Yıldız",
  "year": "2019",
  "issue": "Sayı: 338 - Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/kitaplik-8145yy.htm",
  "content": "88 Soru Serisi / EDİSYON / Beyan Yayınları / Şubat 2019\nGenel koordinatörlüğü Prof. Dr. Adnan Demircan tarafından yapılan 88 Soru Serisi alanında uzman akademisyenler tarafından inanç, fıkıh, tefsir, hadis, siyer, mezhepler, tasavvuf ve İslam tarihi konularında günümüz insanının güncel sorularına cevap vermek amacıyla hazırlanmış bir çalışma. Kitaplarda 88 soru ve cevabı yer almaktadır. Soruların sayısı, sonsuzluk işaretinden mülhem olarak belirlenmiş olup, 88 rakamıyla bu tür soruların ve cevapların sayısız olduğunu hatırlatma amacı güdülmüştür.\nKitapların içeriklerinden bahsetmek gerekirse, editörlüğünü Prof. Dr. Muhsin Demirci’nin yaptığı “Kur’an ve Tefsir Konusunda Bilinmesi Gereken 88 Soru” adlı çalışmada eşcinsellik, mürtedin hükmü, kadın ve erkeğin şahitliği, kölelik ve evrim teorisi gibi güncel sorular ve cevapları yer almaktadır. Prof. Dr. Ahmet Yücel tarafından hazırlanan “Hadis Konusunda Bilinmesi Gereken 88 Soru” kitabında ise farklı ekollerin hadis anlayışlarıyla ilgili sorulara ve oryantalistlerin hadislerle ilgili iddialarına cevap verilmiştir. Prof. Dr. Cağfer Karadaş tarafından hazırlanan ve farklı akademisyenlerin katkıda bulunduğu “İnanç Konusunda Bilinmesi Gereken 88 Soru” kitabında deizm, ateizm ve agnostisizm gibi güncel tartışmalar yer alıyor. Editörlüğünü Doç. Dr. Soner Duman ve Doç. Dr. Osman Güman’ın yaptığı fıkıh kitabında evlilik, ekonomi, sağlık gibi konularda merak edilen fıkhi sorulara cevap verilmektedir. Prof. Dr. Halil İbrahim Şimşek tasavvuf,  Prof. Dr. Adem Apak İslam tarihi, Prof. Dr. Adnan Demircan siyer, Doç. Dr. Mehmet Ümit ise mezhepler hakkında 88 soruya cevap verilen kitaplarının editörlüğünü üstlendi.\nMahremiyet / Hayatın Sırları ve Sınırları / NAZİFE ŞİŞMAN / İnsan Yayınları / Şubat 2019\nTeknolojinin ilerlemesiyle birlikte mahremiyetin artık norm olmadığı, insanların eskiden özel diye nitelenen pek çok anını ve bilgisini açıkça paylaşmaktan çekinmedikleri bir çağda yaşıyoruz. Özellikle sosyal medyanın yaygınlaşmasıyla birlikte mahremiyet yok sayılmakta, kişinin kendini teşhir edip sergilemesi adeta normalleştirilip teşvik edilmekte. Dijital gözetim öncesi zamanlarda, mesafeyi korumanın mimari/mekânsal ve toplumsal/idari düzenleyicileri vardı. Hâlbuki günümüzde kişinin kendisini sergilemek zorunda kalmadığı, kendi başına kalabildiği bir mesafeden mahrumuz ve mesafenin nasıl korunacağını bilmiyoruz. “Mahremiyet / Hayatın Sırları ve Sınırları”, mahremiyet kavramını disiplinler arası bir yaklaşımla yeniden ele alma girişiminde bulunuyor. Editörlüğünü Nazife Şişman’ın yaptığı derleme Hakan Poyraz, Ali Osman Gündoğan, Fatma Tunç Yaşar, Beyza Karakaya, Abdullah Kahraman, Ömer Türker, Özgen Felek, Mehmet Anık, Fatih Karakaya, Mesut Hazır ve Esra Gültekin’in katkıda bulunduğu 11 yazıdan oluşuyor. Kitap, okuyucusuna mahremiyetle ilgili bir bakış açısının oluşmasına katkı sunmaya çalışıyor.\nEsir / ADEM ÖZKÖSE / Pınar Yayınları / Şubat 2019\nAdem Özköse, 2012 yılının Mart ayında belgesel çekmek için gittiği Suriye’de, Esed rejimine bağlı silahlı milisler tarafından kaçırılıp yeraltı hapishanesinde tutulduğu sırada yaşadıklarını anlattığı “Esir” kitabında hem devrimden önce hem de devrim sürecinde Suriye’de yaşanılan siyasi ve sosyal olayları bizzat kendi tanıklığıyla anlatıyor. Suriye’de halk protestolarının başladığı 2011 yılında Şam’da bulunan Adem Özköse, halkın isteklerine, olayların gelişim süreçlerine ve rejimin halkın özgürlük taleplerine verdiği tepkiye de kitabında yer veriyor. Halk protestolarının kitlesel boyutlara ulaştığı ve rejimin baskısının olağanüstü arttığı günlerde Şam’dan ayrılmak zorunda kalıp Türkiye’ye dönen Adem Özköse, daha sonra 2012 yılında belgesel çekmek üzere arkadaşı Hamit Coşkun’la Suriye’ye gitmeye karar verirler. Suriye’ye giriş yaptıktan kısa bir süre sonra Esed rejimine bağlı milisler tarafından kaçırılıp, önce İdlib’in Fua köyüne oradan da Şam’da yeraltında bir hapishaneye nakledilirler. Adem Özköse kitabında, yaklaşık iki ay kaldığı bu yeraltı hapishanesinde şahit olduğu türlü işkenceleri ve insanlık dışı uygulamaları tüm gerçekliğiyle  okuyucusuna aktarıyor. “Esir”, Esed rejiminin akıl almaz işkencelerini birinci ağızdan aktarıp, Suriye zindanlarında yaşanılan vahşeti gözler önüne seriyor.\nÖrnekleriyle Mantık Sözlüğü / İBRAHİM EMİROĞLU & HÜLYA ALTUNYA / Litera Yayıncılık / Aralık 2018\nDoğru düşünmenin ve düşüncede tutarlılığı sağlamanın ilmi olan mantık, ilk olarak 9. yüzyılda çeviri faaliyetleriyle İslam dünyasına intikal etmiştir. Farabi ve İbn Sina’nın mantık alanındaki çalışmalarıyla İslam kültür ve ilim dünyasında yaygınlaşmıştır. İmam Gazali ile birlikte İslam dünyasında kabul gören mantık ilmi, hem yüzyıllar boyunca medreselerde alet ilmi olarak okutulmuş hem de günümüzde modern eğitim kurumlarının tedrisatında yer almıştır. “Örnekleriyle Mantık Sözlüğü”, Türk dilinde kapsamlı olarak hazırlanmış ilk mantık sözlüğü olarak dikkat çekiyor. Eserde anlaşılması güç kavramların örneklerle açıklanması konuların daha rahat anlaşılmasını sağlıyor. Çalışmada mümkün oldukça mantık terimlerinin Latince, Arapça ve İngilizce karşılıkları belirtilmektedir. İslam mantığında kullanılan terimlerle birlikte modern dönemdeki terimler de sözlüğe dâhil edilmiş ayrıca mantık biliminde meşhur olmuş mantıkçılara da sözlükte yer verilmiştir.\nHayatım -Amerika’da Köleleştirilmiş Müslümanların Tarihi- / ÖMER İBNİ SAİD / Temmuz Kitap / Mart 2019\n1800’lü yılların başında köle tüccarlarınca gerçekleştirilen büyük bir katliamdan sonra, ülkesi Senegal’den zorla Güney Karolina’ya getirilen daha sonra ise  kendi ifadesiyle “Allah korkusu olmayan kötü bir kâfir”e satılan Ömer İbni Said’in, 60 yaşını geçtikten sonra kaleme aldığı hayat hikâyesi günümüze kadar gelebilen tek Müslüman Amerikalı köle biyografisi olma özelliğiyle dikkat çekiyor. Daha önce Davidson Üniversitesinde bulunan bu kıymetli yazma, geçtiğimiz günlerde ABD Kongre Kütüphanesi tarafından satın alınınca tekrar gündeme geldi. Temmuz Kitap tarafından yayınlanan otobiyografi, ABD Kongre Kütüphanesindeki orijinal Arapça metnin kopyası esas alınarak Necmi Küçük tarafından çevrilmiştir. Kitabın sonunda yazmanın ilk İngilizce çevirilerinden biri olan ve İsaac Bird tarafından çevrilen, tahminen 1864’te tamamlanan İngilizce metin de yer almaktadır. Ayrıca kitabın başında New York Üniversitesi akademisyenlerinden Micheal A. Gomez’in yazdığı, Amerika kıtasındaki köleciliği geniş bir şekilde inceleyen ve özellikle Müslüman kölelerin Amerika’nın kuruluş ve iç savaş yıllarındaki durumuna ışık tutan “Amerika’nın İlk Yıllarında Müslümanlar” başlıklı ve San Diego Devlet Üniversitesinde çalışan Ghada Osman ile Kaliforniya Üniversitesinden Camille F. Forbes’in birlikte yazdıkları, Ömer İbni Said’in otobiyografisi hakkında detaylı bir inceleme olan “Arapça Bir Batı Tasviri: Ömer İbni Said’in Kölelik Hikâyesi” başlıklı iki adet makale Hakan Demirhan’ın çevirisiyle kitapta yer almaktadır.\nTemmuz Kitap tarafından yayınlanan bu kıymetli otobiyografi, okuyucusuna hem bir Müslümanın tanıklığıyla Amerika’daki köleciliğe hem de  genel olarak Amerika’daki Müslümanlara dair farklı bir perspektif sunuyor.\nDiz Çökmeyen / ALİ EMRE / Temmuz Kitap / Şubat 2019\nDiz Çökmeyen, yakın ve uzak tarihimizde etkili olmuş Müslüman önder ve şahsiyetlerin portrelerini merkeze alan on hikâyeden oluşuyor. Ali Emre, kitabında Mehmed Akif, Şerife Bacı, Tarık bin Ziyad, Mus’ab bin Umeyr, Ömer Muhtar, Fatıma Fihri, Ahmed Yasin, Selahaddin Eyyubi, Zemahşeri ve Muzaffereddin Gökbörü gibi kahramanların hayatlarına ve mücadelelerine yer vermekle birlikte söz konusu kahramanların daha çok ölümlerinden önceki son günleri ve son anlarına yoğunlaşıyor. Kitapta yer alan tüm hikâyelerde mendil, gözlük, kılıç, temren, hokka, çevgen topu gibi bir eşya göze çarpmakta olup, bu yönüyle her biri, bir nesne anlatısı olarak da okunabilir. Kitaptaki kahramanlar her ne kadar farklı asırlarda ve coğrafyalarda yaşasalar da hepsinin ortak bir davası var. Bu yönüyle kitaptaki hikâyeler, sadece tarihî bir anlatıdan ibaret olmayıp günümüze bakan yönleriyle okuyucusuna mücadele azmi aşılıyor.\nKalbini Koru / SİNAN ÖZYURT / Sude Kitap / Nisan 2019\n28 Şubat’ın debdebeli günlerinde Marmara Üniversitesi İlahiyat Fakültesi öğrencisi olan Sinan Özyurt, o dönem başörtüsü eylemlerini desteklediği için üç farklı davadan yargılandı ve 20 ay hapis cezası aldı. Hakkındaki kararlar yeniden yargılama sonucu bozularak yaşadığı mağduriyetler az da olsa giderilmiş oldu. 1998-2002 yılları arasında arkadaşları ile Yürüyüş dergisini çıkaran Özyurt’un yazıları, ayrıca Haksöz, Kudüs, Temmuz, Caf Caf, Genç Düşünce gibi dergilerde yayınlandı. “Kalbini Koru” yazarın yayınlanmış ilk kitabı olma özelliğine sahip. Bu çalışmada Özyurt, farklı konular üzerinde zihin açıcı denemeler kaleme almış. Her zaman düşünmeye, harekete geçmeye ve hissetmeye davet eden bu denemeler okura gerçekten korunması gereken değerleri hatırlatıyor denilebilir. Umarız kitap ilgiyle okunur ve Özyurt yeni eserlerle okuyucu karşısına çıkmaya devam eder.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}