{
  "id": "a6897e7b-2ac4-45ea-8597-4a321c206405",
  "title": "Müslüman Kardeşlerin Rehberiyle Tanışmam",
  "author": "Muazzam Beg",
  "year": "2019",
  "issue": "Sayı: 343 - Ekim 2019",
  "url": "https://www.haksozhaber.net/okul/musluman-kardeslerin-rehberiyle-tanismam-8205yy.htm",
  "content": "Guantanamo’dan serbest kaldıktan sonra kendimi doğal olarak dünyadaki siyasi mahkûmların hikâyeleri ile ilgilenirken buldum.\nRobben adasında hapse atılan Nelson Mandela'nın arkadaşlarıyla, Bobby Sands ile açlık grevine katılan İrlandalı cumhuriyetçilerle, aile üyeleriyle birlikte hapsedilen Filistinliler ve Libya, Suriye ile Mısır'da onlarca yıl hapis yatıp lider olarak ortaya çıkan eski mahkûmlarla tanıştım.\nBunlardan biri de Müslüman Kardeşler Rehberlik Konseyi Başkanı Muhammed Bedii idi.\nABD’nin Beni Tehdit Ettiği Yer: Mısır\nKuzey Afrika’nın Arap devletleri, Guantanamo’dan serbest bırakılmamdan sonra hiçbir zaman ziyaret etmem için normal bir tercih olmamıştı.\nBu bölgeden gelen Guantanamo mahpuslarının çoğunluğu dünyanın dört bir yanındaki ülkelere yerleştirildi. Çünkü ABD bile buralara geri göndermenin onları keyfi hapis, işkence ve infaz riski altına sokacağını kabul ediyordu.\nAvrupa hükümetleri ile yeniden yerleştirme tartışmalarına katıldım ve serbest bırakıldıktan sonra bazı mahkûmlarla tanıştım. Bunlardan biri Slovakya'ya yerleştirilen bir Mısırlıydı. Makul sebeplerden dolayı eve dönmemişti.\nAfganistan'daki Bagram gözaltı tesisinde CIA tarafından yapılan soruşturmamın en kötü döneminde, başkalarıyla yaptıkları gibi işbirliği yapmayı reddedersem beni Mısır veya Suriye'ye göndermekle tehdit ettiler.\nBu mahkûmlardan biri, Endonezya'dan CIA tarafından kaçırılan ve gizlice İngiliz adası Diego Garcia üzerinden Mısır'a götürülen Pakistanlı bir kari (Kur’an okuyucusu) olan SaadIqbal Madni idi.\nMadni, Mısır’da üç ay hapsedildikten sonra Bagram’a getirildi, onunla burada tanıştım ve çektiği sıkıntıyı öğrendim. Ayrıca Bagram'daki sorgu görevlilerinden biri de Mısırlıydı.\nGuantanamo’dan serbest bırakılmasının ardından Madni, yargılanmadan hapis tutulduğu yıllardan şöyle bahsetti: “\nBeni koydukları yer mezardan daha küçüktü. 92 gün boyunca rahatça uzanma fırsatı dahi bulamadım. Bana (ayakkabısına sakladığı bomba ile bir uçağı patlatmayı hedefleyen) Richard Reid  ve 11 Eylül hakkında sorular sordular. Reddettiğimde dizlerimden elektrik şoku verdiler. Birkaç kez bayıldım.\n”\nMısır, siyasi olarak aktif olan İslami hareketlere mensup olduğundan şüphelenilen Müslümanlara işkence yapmasıyla meşhurdur.\nBir dönem Ortadoğu’ya atanmış olan eski CIA ajanı Robert Baer, bu korkuyu çoğundan daha iyi biliyordu. ABD'nin bunu nasıl kullandığını şöyle açıklıyor: “\nEğer ciddi bir sorgulama istiyorsanız mahkûmu Ürdün'e gönderirsiniz. Eğer onlara işkence edilmelerini istiyorsanız Suriye'ye gönderirsiniz. Birinin kaybolmasını ve bir daha asla görmemeyi istiyorsanız onları Mısır'a gönderirsiniz.\n”\nLibyalı bir el-Kaide üyesi olduğundan şüphelenilen (İbn-i Şeyh el-Libi olarak bilinen) Ali el-Fakheri, Cumhurbaşkanı Hüsnü Mübarek’in istihbarat şefi Ömer Süleyman tarafından Mısır’da işkenceye maruz bırakıldı.\nLibi, işkence altında Irak'ın kimyasal silahları topladığını ve el-Kaide'ye verdiğini itiraf etti. Bu sahte istihbarat ABD'ye verildi ve Irak'ın işgali için kilit bir gerekçe haline geldi.\nFiravun’un Dönüşü\nBedii, 1965 yılında Cumhurbaşkanı Cemal Abdunnasır’ın Müslüman Kardeşlere siyasi faaliyet sebebiyle yaptığı yasaklamadan sonra genç bir adam olarak cezaevindeki ilk mesaisine başladı. Ertesi yıl, Seyyid Kutup dâhil olmak üzere, Abdunnasır hükümetine karşı komplo kurmakla suçlanan çeşitli liderler idam edildi. Diğerleri ise ağır hapis cezası aldı. Müslüman Kardeşlerin en önemli üyelerinden biri kadındı. Zeynep Gazali; lider bir pozisyonda idi ve binlerce konferansa katılmıştı.\nZeynep Gazali’nin zindan hatıralarından oluşan ve daha sonra “Firavun’un Dönüşü” ismiyle de basılan “Ömrümün Günleri” (Days of My Life / Türkiye’de “Zindan Hatıraları” olarak neşredildi.) adlı kitap Mısır rejiminin vahşiliğini gözler önüne sermişti.\nÖğrencilerinin çoğu Gazali’nin önüne getirilerek aleyhinde tanıklık yapmaya zorlandı fakat her biri bu emri reddetti.\nGazali, öğrencilerinin “\nçarmıha gerilme pozisyonunda iken gaddarca dövüldüğüne\n” tanık olduklarını yazmıştı. Bu öğrencilerden biri de Bedii idi. Bu, onun Mısır’ın cezaevi sisteminde yaşadıklarının başlangıcıydı.\nSivil olmasına rağmen, Bedii ve meslektaşları askerî mahkeme tarafından yargılandı. 15 yıl hapis cezasına çarptırıldı. Abdunnasır’ın ölümünden sonra 1974'te yeni başkan olan Enver Sedat'ın Müslüman Kardeşler için ilan ettiği genel af ile serbest bırakıldı.\nİşkence ve Terör\nMısır'daki işkence odalarının, bölgedeki en tehlikeli militan grupların bazılarının liderlerinin üretiminde önemli bir rol oynadığını öne süren güçlü bir argüman var.\nBedii birkaç üniversitede ders vermeye devam etti ve bu sırada hayvan patolojisi profesörü oldu ancak İhvan için çalışmaları da ciddi bir şekilde devam etti.\nMüslüman Kardeşler, İslami reform ve demokratik seçimler için çağrı yapmaya devam ediyordu. Bu çağrılardan ikincisi, şiddetli cezaların ardından yükselişe geçen daha militan İslami gruplar tarafından reddedildi.\nEl-Kaide lideri Eymen Zevahiri, 1981 yılında Enver Sedat’a yapılan suikastın ardından hapsedildi. Hükümete karşı bir darbeye destek vermesine rağmen, kendi iddiasına göre Mısır liderini öldürmeye karşı çıkıyordu.\nÜç yıl süren kitlesel duruşma sırasında Zevahiri, mahkemeye şunları söyledi: “B\nizi kirli Mısır hapishanelerine koydular, elektrik kablolarıyla kamçıladılar, elektro şok verdiler ve vahşi köpekler kullandılar!\n”\nKöpek konusu yıllar önce duyduğum bir şeydi. İnanılmaz bir şekilde Mısırlı sorgu memurları, mahkûmlara işkence etmek için köpekleri eğitti. Zevahiri ayrıca işkence gördükten sonra ölen birkaç mahkûmun adını verdi.\nMüslüman Kardeşler, Cemaat-i İslami ya da Tanzim el-Cihad gibi Mısırlı gruplar tarafından kullanılan ve Zevahiri’nin önderlik ettiği fakat hükümetin elinde kötü bir kaderi paylaşmalarını engellemeyen politik şiddet yolunu benimsemedi.\n1999'da, Hüsnü Mübarek yönetimi altında bir diğer Müslüman Kardeşler karşıtı müdahaleden sonra Bedii ve meslektaşları yeniden askerî mahkemeler tarafından tutuklandı. 2003 yılında serbest bırakıldı.\nRehberlik Konseyi Başkanı İle Toplantı\n2011 yılında gazeteci Yvonne Ridley ile birlikte Mısır’a seyahat ettik. Benim amacım herhangi bir eski mahkûm ya da eski bir istihbarat memuru ile buluşmak ve Fakheri’nin işkence dosyası hakkında bilgi almaktı.\nBedii ile tanıştığımda, onu çok sıcak ve sevimli biri olarak buldum. Hapishanedeki yılları gelecekle ilgili umutlarını hiç azaltmamıştı. Hükümet karşıtı protestolar sırasında yüzlerce kişi öldürülmüş ancak Hüsnü Mübarek adaylıktan çekilmişti.\nMüslüman Kardeşler artık yasadışı değildi ve seçim sürecine girmek ve sonunda ülkeye liderlik etmek için bir fırsat elde etmek üzereydi.\nBedii’ye, Müslüman Kardeşlerin ordu ile olan samimi ilişkileri hakkında sorular sordum. Bu ilişkilerin daha büyük iyilik için gerekli bir uzlaşma olduğuna inanıyordu.\nBedii, Fakheri hakkında fazla bir şey bilmiyordu ama bana Hizb-ut Tahrir üyeliği ile suçlanan üç İngiliz mahkûmla hapishanede geçirdiği zamanı anlattı.\nBana onlardan birinin unutulmaz bir rüyasını nasıl yorumladığından bahsetti. 2006’da Birleşik Krallık’a döndükten sonra üçü ile de tanıştım.\n2012'de, Müslüman Kardeşler, başında Muhammed Mursi liderliğindeki Özgürlük ve Adalet Partisi'ni kurdu.\nMursi diğer bütün adayları geride bıraktı ve Mısır'ın demokratik yollarla seçilen ilk cumhurbaşkanı oldu. İstismar, zindan ve işkence ile geçen yıllar bu anı hazırlamıştı ancak kısa sürdü.\nHapishaneye Dönüş\nErtesi yıl, Bedii’yi henüz bir gençken yargılayan aynı ordu, Mursi’ye karşı da bir darbe düzenledi ve ölümcül sonuçlara yol açtı. Müslüman Kardeşler bir kez daha yasaklandı. Bu sefer canı bağışlanmayacaktı.\nDarbeyi kitlesel kargaşalar izledi ve yapılan gösteriler kana bulandı. Rabia katliamı sırasında yüzlerce insan katledildi, Mısır güvenlik hizmetleri binlerce Mursi destekçisine ateş açtı.\nMüslüman Kardeşlerin lider kadrosunun neredeyse tamamı hapse atıldı, Bedii’nin oğlu da dâhil olmak üzere kalanları öldürüldü.\nBedii saklandı ancak 2013 yılında tutuklandı ve 682 kişi ile birlikte toplu bir davada idam cezasına çarptırıldı. Daha sonra başka idam ve müebbet cezaları daha aldı ve hakkında neredeyse her sene yeni bir suçlama yapıldı.\nBu arada, Müslüman Kardeşlerin eski başkanı Muhammed Akif ve Mursi de mahpus iken hayatlarını kaybettiler.\nBedii şimdi 76 yaşında ve neredeyse hayatının 20 senesini siyasi inançları sebebiyle cezaevinde geçirdi.\nBedii’nin kızının verdiği bilgilere göre, ailesinin kendisini ziyareti engelleniyor ve tıbbi durumu hakkında bilgi verilmiyor. O yalnız başına hücresinde yerde uyuyor. Hükümet kendi bildiğini yapmaya devam ederse Bedii orada ölecek.\nMüslüman Kardeşler ile aynı fikirde olmayabilirsiniz ancak bu hareketin ve üyelerinin inanılmaz zorluklara ve işkencelere maruz kaldığını inkâr edemezsiniz.\nBedii, ilk hapishane deneyiminden sonra pes edebilirdi ancak o savaşmayı seçti.\nHapishane onu zayıflatmadı; sadece kararını güçlendirdi. Özgür olarak ölmek ya da bir mahkûm olmak, tarih onun kim olduğunu veona ne yapıldığını hatırlayacaktır. Ve diğerleri elbette onun yolunda ilerleyecek.\nMiddle East Eye / 14 Eylül 2019 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}