{
  "id": "d1f02937-5a92-4d31-87d6-5b8ab035568d",
  "title": "Küresel Namlunun Ucundaki Tarım",
  "author": "Cahit Çekmen",
  "year": "2019",
  "issue": "Sayı: 339/340 - Haziran/Temmuz 2019",
  "url": "https://www.haksozhaber.net/okul/kuresel-namlunun-ucundaki-tarim-8163yy.htm",
  "content": "Ancak hâkimiyeti eline alır almaz, yeryüzünde fesat çıkarmaya, [insanın]ekinini ve neslini helak etmeye çalışır. Allah ise bozgunculuğu sevmez.\nBakara Suresi, 205\nKüresel Tarım\nBatı Avrupa ülkelerinin Haçlı Seferleri ile başlayan kolektif davranış bilinci, Sanayi Devrimi ile yaygınlaşarak işgal ve sömürüye dönüşmüştü. II. Dünya Savaşından sonra kutuplaşan dünyada, NATO ile güçlenerek “\nsüperleşen\n”, emperyalist ve kapitalist dünyanın kaptanı olan ABD’nin öncülüğünde kurulan; Uluslararası Para Fonu (IMF), Dünya Bankası (WB), Birleşmiş Milletler Tarım Örgütü (FAO), Dünya Sağlık Örgütü (WHO) ve Dünya Ticaret Örgütü (WTO) gibi Uluslararası sözde işbirliği teşkilatlarının, uluslararası ticareti serbestleştirmeyi, monopollerle mücadele etmeyi, mal talebini genişletmeyi, birincil mal anlaşmaları yoluyla bu malların piyasalarını istikrara kavuşturmayı ve ülkeler arası ticaret politikalarını koordine etmek gibi amaçlarla kurulduğu lanse edilmektedir.\n1\nAma gelin görün ki asıl niyetlerinin özellikle “\nüçüncü dünya\n” diye tabir edilen, Asya ve Afrika ülkelerinin tüm askerî kabiliyet ve ekonomik kaynakları, demografik hareketleri, sağlık istatistikleri, finans akışları, teknolojik etkinlikleri vb. gibi tüm varlıksal durum ve istatistiklerini kontrol altına almak olduğu anlaşılmaktadır.\nYüzlerce yıllık bilinçli politikalar sonucunda zayıf bırakılan ve klasman olarak onlara “\nüçüncü dünya\n” yakıştırması yapan Batılı ülkeler, kendi birlikleri dışında kalan bu ülkelerin, güçlü ve zayıf yönlerini sürekli analiz ederek, bu analizler ışığında daha etkin sömürü politikaları üretmektedirler. Bu politikalar, dünyadaki kaynak dağılımını adaletsiz kıldığı gibi zenginliğin de belli ellerde toplanması sonucunu ortaya çıkarmaktadır. Batılı emperyalist ülkelerin çıkarlarının önemli bir kısmının geri kalmış ülkelerin kaynaklarına bağlı olduğu düşünüldüğünde; bu durum, Batılı ülkelerin lehine, sürekli zenginlik kazandırdığı sonucunu doğurmaktadır. Dünyada dengesiz varlık dağılımı; açlık, susuzluk, savaşlar, salgın hastalıklar ve göçler gibi, insani bedelleri çok ağır sonuçlar ortaya çıkarmakta ve çıkarmaya devam etmektedir.\nKutuplu dünyanın kaos ve siyasi gerginliklerini kumanda ederek, silah ve paranın egemenliğini ele geçiren emperyalist Batılı ülkeler, her türlü teknolojik gelişmeyi, bu emperyalist hedefleri için kullanışlı bir araca dönüştürmeyi başarmışlardır. Dünya emperyalizminde “\nBöl parçala yönet\n”ten sonra, “\nBöl parçala ve yok et\n”e dönüşen bu emperyalist tavrın, dünyadaki yayılımı birçok boyutta ve derinleşerek devam etmektedir. İzlenen merkezileştirici bağımlılık politikaları sonucunda, askerî ve ekonomik güç dengelerini büyük bir oranda ele geçiren Batılı ülkeler, ülke sınırlarını aşan neoliberal ekonomik yaptırımlar ile küresel devlere dönüşen çok uluslu şirketleriyle, dünyanın ekonomik pastasından pay almak bir tarafa, pastanın tamamını ele geçirmenin gayri ahlaki yöntem ve taktiklerini uygulamaktan da çekinmemektedirler.\nBatılı ülkeler, bir uçtan içeri girip işgal ettikleri topraklarda, güç üzerinden oluşturdukları egemenliklerini teknolojik gelişmelerle beraber daha da derinlere ilerleterek, insanların bedenlerine, kılcal damarlarına, hatta genlerine kadar inebileceklerini, geliştirdikleri son bilimsel yöntemler ile göstermektedirler. Bu yöntemlerin en önemlilerinden biri, ‘biopolitika’ya\n2\nkonu olan “tarım” alanındaki biyogenetik yöntemlerdir. Son yüzyılda, tarım teknolojileri ve genetik biliminin gelişimi ile emperyalist yayılmacılığın toplumlar üzerinde daha etkin yöntemler uyguladıkları, şu ana kadar tespit edilebilen etkilerine bakıldığında anlaşılmaktadır. Tohum, gübre ve zirai ilaçlar üzerinden üretilen bağımlılık zincirinin aynı zamanda bir işgal ve sömürü zinciri olarak çalıştığı; bu durumun aslında adı konmamış büyük bir biyolojik savaş olduğu kolaylıkla anlaşılmaktadır. Biyolojik ve kimyasal nitelikler de taşıyan bu etkinin, insan bedeninden insan genlerine kadar inebilecek ve nesilleri yıkıma uğratabilecek bir kabiliyette olduğu, bugün artık bilim çevrelerince ispat edilmiştir.\nTarım Neden Önemlidir?\nTarım, neslin devamından öte neslin sağlıklı olarak devam etmesinde de önemli bir görev üstlenmektedir. Son zamanlarda artan hastalıklar ile beslenme arasında sıkı bir ilişki olduğu sağlık uzmanları tarafından kanıtlanmıştır. Özellikle kanser ile kötü beslenme arasında ilişki artık büyük oranda kabul edilen bilimsel bir gerçektir. “\nSağlıksız gıdalar, bütün hastalıklarda temel rol oynamaktadır. Dünyada yılda 7 milyon kişi gıdayla ilgili zehirlenmeden dolayı hayatını kaybetmektedir.\n”\n3\nBeslenme dışında tarım; milli gelire ve istihdama katkı sağlayan, sanayi sektörünün hammadde ihtiyacını karşılaması yanında, sanayiye sermaye aktarması ve ihracata doğrudan ve dolaylı katkıda bulunması ve tekstil gibi her insanın üzerinde taşıdığı kıyafete de dönüşebilen yaygın nedenlerden dolayı, ülke ekonomilerinin vazgeçilmez bir sektörü olmanın yanında, sağlıklı çevrenin oluşması, ekolojik dengenin kurulması ve sürdürülebilirliği, gibi birçok nedenden dolayı da tarım, tüm insanları ilgilendiren, son derece önemli ve etkili bir sektördür.\nKüresel Biyopolitik Oyunlar\nBaşta ABD olmak üzere AB ülkeleri, kendi halklarını yönetmede sosyo-politik kurallarından yararlanırlarken, geri kalmış veya gelişmekte olan ülkelerde biyolojik temele dayalı, ihtiyaçları gereğince karşılanmamış, ülke insanlarının sosyal davranışlarını etkileyen biyolojik faktörleri kullanarak, sömürü açısından daha elverişli sonuçlar almaktadırlar. Biopolitika, işte bu bulgulara ve bir süredir geri kalmış ülke insanı üzerinde yapılan denemeler ile elde edilen sonuçlara dayanmaktadır. “\nDoğum kontrolü, gıda yardımları, insan gücü ihracatı, borçlandırma, teknik yardım, kültür emperyalizmi, tarım politikasını yozlaştırma gibi çağdaş girişimlerin tabanında ‘biyopolitik’ hesaplar yatmaktadır.\n”\n4\nYönetim etkinliği, doğal yaşamı ve nesli kontrol(tehdit) etmesi itibariyle biyopolitiğin en önemli uygulama sahası da “tarım” olmaktadır. Tarımın normal ve zaruri bir insan ihtiyacı olmaktan çok, son yıllarda küresel emperyalizmin kıskacında, özellikle genetik biliminin tarıma uygulanmasıyla, siyasetin ötesinde orantısız, biyolojik bir harp yöntemi olarak kullanılmaya başlanması, işin en can alıcı noktasını teşkil etmektedir.\nSon yıllardaki tarım politikalarının ortaya çıkarttığı genel sonuçlara bakalım: Endüstriyel tarım ürünlerine standartlaşma ile bağımlılık oluşturma, çiftçilerin toprak üzerindeki egemenliğini ortadan kaldırma, küçük çiftçilerin tasfiyesi, tekelleşmiş firmalara sunumun kolaylaştırılması, demografik yapıya müdahale ve hepsinden en önemlisi insan genine müdahale ederek nesiller üzerinde biyogenetik kontrol oluşturma... Batılı ülkelerin bu çok örgütlü ve uzun yıllar üzerinden yapılan küresel planlamalar ile kendi aralarında oluşturdukları siyasi, ekonomik ve sosyal çok uluslu örgütlenmelerin birbirleriyle entegre olmasıyla tarım politikalarını da belirlediklerini, oluşturdukları çok uluslu şirketler ve onların lehine işleyen politikaların sonuçlarından anlamak mümkündür.\nBu küresel çok uluslu şirketler, en etkin propaganda yöntemlerinden biri olarak, hâkim oldukları dünya haber ağları üzerinden planladıkları hedeflerine ulaşmak için kendilerine paralel çalışan bilimsel araştırma şirketlerini ön plana çıkartmaktadırlar. Bu araştırma şirketleri çoğu uyduruk, çeşitli istatistiksel veya bilimsel veriler üreterek geçmişte şöyle, gelecekte böyle olacak gibi çeşitli kehanet senaryoları üreterek kamuoyu oluşturmaktadırlar. Açlık, susuzluk, kıtlık gibi politik çıkarlarına hizmet eden bu kehanet senaryoları ve politik strateji oluşturan kriterler ile hedef ülke/bölge üzerinde yoğunlaşmaya başlamaktadırlar. Gelişmişlik ve savunma için gerekli diye uydurulan kriterler ile de genellikle Batılı endüstrilere bağımlılık sağlanmaktadır. Ülkeler arasında yapılan değerlendirmeler ve ortaya konulan kriterler ve bilimsel sonuçlar(!) doğrultusunda, emperyalist niyetlerini gizledikleri gibi faaliyetlerine de meşruiyet kazandırmış olurlar. Mesela bir yandan dünyadaki açlığı, susuzluğu ve kıtlığı gidermek bahanesiyle ürettikleri propaganda ve dezenformasyonlarla dünyaya korku salarken, diğer taraftan da genetiği değiştirilmiş ürünlerini kurtuluş reçetesi olarak pazarlamaktadırlar. Öte yandan da zenginliği belli ellerde toplayan, dünyadaki açlığın baş sorumlusu kapitalizm ve onun üst kurumları olan IMF, Dünya Bankası (WB), Birleşmiş Milletler Tarım Örgütü (FAO) ve Dünya Ticaret Örgütü gibi kurumlar aracılığıyla da etki alanı içerisindeki ülkelerin tarım politikalarını baskı altına alarak komuta etmektedirler.\nSon yüzyılın en etkin yöntemi olan bağımlılık oluşturmadaki temel gaye, ülkelerin siyasi iradesini blokaj altına almaktır. Yapılan uluslararası ticaret de yine Batılı ülkelerin oluşturduğu çok uluslu şirketler üzerinden yürütülmektedir. Bu noktada Batılı ülkelerin zenginliğini, haklı bir emek ve alın teri olmaktan çok, emperyalist oyun ve kirli stratejileri uygulamada gösterdikleri başarıya bağlamak mümkündür.\nİşte tarım politikaları da bu emperyalist yönlendirmelerden fazlasıyla nasibini almıştır. Tarım politikalarını desteklemek adına kendi çok uluslu şirketleri üzerinden, üretilen ürünlere verilen sözde destekleme kredileriyle, belli şirketlere yönlendirmeler dışında, toprağa hangi ürünün ne miktarda ekileceğinden tutun, hangi gübrenin ve zirai ilacın kullanılması gerektiğine kadar, birçok konuda yine bu küresel şirketler etkin rol oynamaktadırlar. Genellikle ABD, İsrail, Hollanda, İsviçre, Fransa, Almanya merkezli ve sayıları bir elin parmaklarını geçmeyecek kadar sınırlı sayıda tekelleşmiş çok uluslu gıda firmaları tarafından bu yönlendirmeler yapılmaktadır. Böylece ülkeleri borçlandırmak suretiyle, bu coğrafyalarda yapılan tarımın her türlü kullanım tasarrufunu da dolaylı olarak ele geçirmektedirler. Ülkeler ve dolaylı olarak da çiftçiler sürekli borçlandırılmakta ve böylelikle kendi toprakları üzerindeki söz haklarını yavaş yavaş tarım sektörünün dev firmalarının inisiyatifine kaptırmaları sağlanmaktadır. Neoliberal baskı politikalarıyla tarım özellikle üçüncü dünya ülkelerinde küresel şirketlerin egemenliğine, her geçen gün daha fazla geçmektedir. Dünyanın ekonomik sistemini kapitalist mekanizmalara bağlayan ve “Büyük balık küçük balığı yer.” prensibinin hâkim olduğu bu vahşi kapitalist kuralların işlemesi sonucunda, küresel emtiaya dönüşen tarımsal endüstriyel ürünlerin belli ellerde toplanması ve kontrol edilmesinde, yine bu büyük küresel kapitalist işletmeyi sağlayan, çok uluslu şirketler belirleyici rol oynamaktadır.\nBir ülkenin egemenliği, yalnız sınırlarını korumaktan öte, içeriye aldığı ve bağımlılık oluşturan ürünlere karşı da kendi öz dinamikleriyle efektif çözümler üretebilmek ile de ilgilidir. Bütün bunlardan dolayı; tarımsal ürün ve üretim, dış ticaret şirketlerinin inisiyatifine bırakılamayacak kadar önemli; ulusal egemenliği ilgilendirdiği için de yerel tarım ve tarım politikaları dışında çözümü olamayan stratejik bir olgudur.\nIMF, Dünya Bankası vb. kuruluşların dayatmaları sadece ürünü satmak ile bitmiyor. Yapılan özel anlaşmalar ve standardizasyon ile patent uygulaması getirilerek, birçok tarımsal yerli ürün yasaklanmakta, üretilen ürünlere kota konmakta, toprakta istenen tip ekim yapılmakta, üretilen ürünün küresel piyasa koşullarında bazen zorunlu olarak düşük fiyatlardan satılması için de baskı oluşturulmaktadır. Tarım borsasını da küresel para politikaları gibi istedikleri şekilde yönetebilmektedirler. Tohumda patentin (sertifikasyon ve standardizasyon) ilk etapta tarımın geliştirilmesi ve verimli tarım yapılması gibi faydalı amaçlar için yapıldığı enforme edilse de maalesef gerçeklerin öyle olmadığı, zamanla belli şirketler lehine oluşan tekelleşmelere bakıldığında rahatlıkla anlaşılmaktadır.\nGenetiğiyle oynanan ithal tohuma olan bağımlılık, ulusal sorunların ve çaresizliğin odak noktasını oluşturmaktadır. Tohum egemenliklerini kaybeden milletlerin, ulusal egemenliklerini de o ölçüde kaybedecekleri iddiası, bir abartıdan öte, yansımaları itibariyle kabul gören bir iddiadır. Bunun için tarımın yerel unsurlardan arındırılıp yabancılara teslim edilmesi, sınırlarını koruma görevini düşman askerlerine teslim etmeye denk bir konudur. Modern tarım teknolojilerinin makine, teçhizat ve toprağa organik besin değeri yükleyen “iyi tarım” uygulamaları gibi faydalı yönlerini de yok saymadan, işin küresel saldırıya dönüşen yönleri bu yazının ilgi alanını oluşturmaktadır.\nTohum üretmenin sertifikasyonlara bağlanmasının zorunlu hale getirilmesi, sertifikasyon ve piyasa denetiminin de Batılı küresel tohum şirket tekellerinin yetkisine geçmesiyle beraber, çiftçiler sertifikasyon firmalarının ürünlerine yönlendirildikleri için dolaylı da olsa yerel ve organik tarımın önüne set çekilmiştir. Bitki çeşitliliğiyle dünyada en zengin ülkelerden olan Türkiye, bundan dolayı bu bitki çeşitliliğini endüstriyel tarım ile birlikte yavaş yavaş kaybetmektedir. Tarım ve Orman Bakanlığı her ne kadar sorunu çözmek için tohum bankaları oluştursa da sorunun birincil kaynağı olan küresel endüstriyel tarımdan vazgeçmek pek de mümkün görünmemektedir.\nEndüstriyel Devlerin Yan Kuruluşları: Araştırma Şirketleri\nDışarıdan alınan gıda ürünlerinin ne kadar güvenli olduğu yıllardır tartışılan konuların başında yer almaktadır. Birçok ülkede kullanılan endüstriyel tarım ürünlerinin sakıncaları ile ilgili yeterli tıbbi bilgi bulunamadığı gibi, dünya ölçeğinde faaliyet gösteren küresel şirketlere rağmen, tarımsal ürün ve uygulamalara yönelik, objektif ve bağımsız sivil araştırma şirketleri de maalesef bulunmamaktadır. Bundan dolayı küresel şirketlerle paralel çalışan, reklam ve enformasyon görevi gören araştırma şirketlerinin açıklamaları esas alınarak dünya tarımı şekillendirilmektedir. Süreç içerisinde ortaya çıkan bağımsız araştırma şirketleri de yaptıkları değerlendirme ve ikazların, küresel şirketlerin satışını etkilemesinden dolayı, küresel firmalar tarafından satın alınarak etkisiz hale getirilmekte veya farklı kurumlarla yapılan siyasal baskılar veya uluslararası uyduruk mahkemelerde ağır bedeller ödetilerek, kapanmak zorunda bırakılmaktadırlar. Her türlü alanda üçüncü dünyaya bağımlılık üreten bu küresel şirketlerin işleyiş tarzlarına bakıldığında amiyane tabirle, daha çok mafyavari bir iş akışının olduğunu söylemek mümkündür.\nToprak İşgali Nasıl Yapılıyor?\nGeçmiş yıllar içinde “toprak mülkiyeti” üzerinden tanımlanan zenginlik, modern tarım uygulamalarının küreselleşmesiyle, toprak mahsulleri üzerinde belirleyici olmakla yer değiştirmiştir. Dünya tarihi açısından toprak, gücün, kuvvetin ve dolayısıyla egemenliğin temel belirleyicisiyken, sınırları kaldıran ve sınır geçişkenliğini artıran küresel liberal ekonomik ve siyasi politikalardan sonra hızla değişim trendine girmiştir. Şimdi emperyalistler için artık toprak için savaşmanın gereksiz olduğu, önemli olanın toprak üzerindeki yönetim hakkını ele geçirmek olduğu, son yıllarda uygulanan küresel tarım politikalarıyla fazlasıyla anlaşılmış bulunmaktadır. Son yüzyılda çeşitli evreler geçirerek farklı emperyal tecrübeye ulaşan bu ülkeler, son olarak “yeni nesil emperyalist” yöntemler olarak, ateşli silahlardan daha güçlü, özgürlüğü kısıtlayıcı ve hatta ilerleyen zamanlarda önlem alınmazsa, nesilleri kökten yok edebilecek güçte biyogenetik tarım stratejileri geliştirmiş bulunmaktadırlar.\nYeni bir biyolojik harp yöntemi olarak tarım ve gıda endüstrilerinin etkin bir şekilde kullanılmaya başlanması bu stratejinin bir sonucudur. 1970’li yıllarda, “\nABD’nin ‘gıda silahı’, Arap petrol kartellerinin elindeki ‘petrol silahı’ ile boy ölçüşecek durumdadır.\n”\n5\ndiyen ABD Dışişleri Bakanı Henry Kissinger’in çizmiş olduğu tablo adeta küresel bir intikamın ayak seslerini çağrıştırmaktaydı. Küresel emperyalist zihniyetin “\nEnerji ile devletler, gıda ile milletler yönetilebilir.\n” yaklaşımı, tarımın gücünü ve dolayısıyla tarım stratejilerinin gerekçelerini açık seçik ortaya koyuyordu. Yani II. Dünya Savaşından sonra nükleer silah üzerinden oluşturulan tehdit/korku, yerini bu defa biyogenetik tarıma bırakıyordu. Artık insanları/milletleri silah ile değil, zaruri ve yaşamsal ihtiyaçları olan gıda üzerinden istenilen ölçüde bağımlılıklarla baskı altına alarak, doğayı dönüştürerek, göçleri yönlendirerek, insanları belli hastalıklara maruz bırakarak etkisiz hale getirmenin veya tamamen kısırlaştırarak yok etmenin sinsi planlamalarını görmekteyiz.\nBunun için son yıllarda Batılı ülkeler, dünya coğrafyalarında askerî, siyasi ve ekonomik güç kullanabildikleri ülkeler üzerinde tarım politikalarına bilinçli bir şekilde müdahale ederek, ürettikleri kaos ve savaşlarla insanları yoksullaştırmakta, açlığa ve ölüme mahkûm etmektedirler. Tarım üzerinden yürüttükleri baskıcı politikalar ile de Batılı ülkeler, çok uluslu şirketler eliyle girdikleri coğrafyalarda gıda tekelini kısa bir süre içerisinde ele geçirip, bunu bir silah gibi kullanmayı başarmışlardır. II. Dünya Savaşından sonra elde kalan kimyasalların, zirai ilaç sanayine yönlendirilmesiyle tarıma kimyasallar sokulmuş oldu. Dünya coğrafyalarını endüstriyel, kimyasal ve suni tarım teknolojilerini kullanarak küresel bir gıda pazarına döndürmüş, sonra toprak ve üzerinde üretilen ekinin tasarruf hakkını kendi kontrollerine almayı başarmışlardır.\nÇok uluslu şirketleri eliyle doğayla uyumlu geleneksel tarım yok edilirken, aynı şirketler eliyle organik tarım adı altında melez (hibrit) ve çoğu GDO’lu tohumlar ile ürünü suni anlamda destekleyen ve insan sağlığına zararları kanıtlanmış hormon katkılı tarım yaygınlaştırılmaktadır. Bu bol katkılı kimyasallarla desteklenen endüstriyel tarımda, ilk yıl yüksek mahsul alan çiftçiler, ikinci yıl bu ürünü almak için yine bu şirketlere zorunlu olarak muhtaç edilmektedirler. Bir yandan borçlanmalar ile mücadele etmek zorunda bırakılırlarken diğer yandan da kullanılan biyogenetik teknolojisinin sebep olduğu yüksek mineral kaybından dolayı toprak, her yıl daha fazla kimyasallara ihtiyaç duymakta ya da çoraklaşarak kullanılmaz hale gelmektedir. Bütün bunların yanı sıra doğal ekolojik denge bozulmakta, kuraklık, toprağın ve suyun kirlenmesi yanında su kaynaklarının tükenmeye başlaması, biyo çeşitliliğin yok olması ve ucu küresel salgın hastalıklara kadar varan olumsuzluklara yol açmaktadır. Bu konu ile ilgili elde bağımsız araştırma kurumlarının verileri olmadığından küresel güçlere entegre çalışan örgütlerin verilerine bakmak durumundayız.\nDünya Sağlık Örgütü tahminlerine göre, sadece gıda ve su kaynaklı bağırsak hastalıklarından ötürü yılda, çoğu gelişmekte olan ülkelerde yaşayan 1,8 milyon kişinin hayatını kaybetmesi konunun toplum sağlığı açısından ne kadar önemli olduğunu göstermektedir.\n6\nSon yıllarda görülen zoonotik, hayvan kaynaklı salgın hastalıkların %60’ının hayvan veya hayvan ürünlerinden kaynaklanıyor olması\n7\nbu konudaki kuşkuları oldukça güçlendirmektedir. Endüstriyel tarım ve ona bağlı yapılan hayvancılık kuş gribi,\n8\ndomuz gribi, deli dana, kanser, Sars gibi ve adı sanı bilinmeyen nice biyolojik salgın hastalıkların ortaya çıkmasında ve yayılmasında da başlıca etken olmaktadır.\n9\nBatılı ülkelerin yakın zamanlarda sömürdükleri ülkelerdeki benzer uygulamalarına bakılacak olursa anlatıların hiç de abartılı olmadığı anlaşılacaktır. Mesela Batılı ülkeler ağır sömürü ile yıkıma uğrattığı Afrika’ya insani yardım yapmak bahanesiyle genetiğiyle oynanmış GDO’lu gıda ürünlerini sosyal yardım olarak bu ülkelere dağıtmaktadırlar. Bu işte asıl amaç o ülke insanına yardım etmekten çok, insanları suni tarım teknolojilerinde üretilen ürünlerin etkisini anlamak için bölgeyi bir laboratuvar, insanları da bir kobay olarak kullanmaktır. Yoksa emperyalist ülkelerin sömürdükleri ülke insanlarına zulmün bin bir çeşidini yaşatmaktan farklı bir gayelerinin olmadığı tarih kitaplarında uzun uzadıya anlatılmaktadır. Nitekim laboratuvar ortamında ürettikleri suni virüsleri yine bu bölgelerde yaygınlaştırıp, bu virüsün tek ilacını üreten küresel ilaç firmalarının da yine kendilerinin olduklarının enforme edilmesi bu konudaki kuşkuların boş olmadığını göstermek için yeterlidir. Laboratuvar ortamlarında üretilen virüsleri bu bölgelerde yaygınlaştırıp adını koyanlar, nedense hemencecik, panzehrini de kendileri bulmuş oluyorlar. Bilgisayar virüsü üreticilerinin aynı zamanda anti-virüsünü de üretmesi gibi…\nBiyogenetik tarım, Batılı ülkelerin hâkim olduğu kurumlar, organizasyonlar, sözde sivil örgütlenmeler ve özellikle medya kuruluşları üzerinden yaygınlaştırılıyor. Bu kurumlar, dünya nüfusunun çok hızlı arttığı, büyük çölleşmelerin olacağı, tarım arazilerinin yetersiz kaldığı, kıtlık, salgın hastalıklar ve toplu ölümler yaşanacağı gibi küresel senaryolar (yaygaralar) üreterek biyogenetik tarım için zemin oluşturmaktadırlar. Bu senaryolar, aslında kendileri tarafından sonradan üretilecek felaketlerin failinin kendileri olduğunu perdelemek için kullanılmaktadır. Benzer korkuların pazarlama, yönetme ve kontrol altında tutmak için bir küresel ortak pazar oluşturma veya üretilecek baskı politikaları sonucunda ortaya çıkabilecek olumsuzlukları örtmek için kullanılan stratejik bir taktik olduğu kolaylıkla anlaşılmaktadır. “\nYüzlerce yıldır özellikle Afrika’yı mesken edinen, geleceğini sömüren emperyalistler, bu bölgeyi sadece tarımsal bir laboratuvar değil, aynı zamanda tıp alanında üretilen biyokimyasal ilaçların bir deney alanı ve insanları da kobay olarak kullanmaktadırlar.\n”\n10\nBiyolojik Savaşın Silahı: GDO\n“\nGDO, doğal yollarla oluşmayan ve gen dizilimi üzerinde değişiklik yapılarak elde edilen yeni yapılardaki canlı organizmalara denilmektedir.\n”\n11\nTohum üzerinde yapılan genetik çalışmaların dünyaya “Yeşil Devrim”\n12\naldatması ile yaygınlaştırılmasının en büyük hedefi, tohum tekeli oluşturmaktır. Bu tohum tekellerinin arkasında da biyokimyasal GDO’lu tohum, suni gübre ve zirai ilaç gibi tarımın enstrümanları yer almaktadır. “\n1998’de 2 milyar dolar ciro yapan GDO’lu tohum üreten biyoteknoloji şirketleri, 2012 yılına gelindiğinde ciro oranını 18,8 milyar dolara yükselttiler\n.”\n13\nNesli yok edecek GDO, salgın hastalık gibi büyüyerek özellikle Afrika ve Asya ülkelerinde her gün gücüne güç katarak devam etmektedir. Oluşan bu ölçekteki gücün karşına çıkabilecek en küçük bir engel bile küresel uluslararası yandaş medya, uluslararası örgüt ve STK’lar tarafından bertaraf edilmektedir.\nBatılı ülkeler, GDO ve suni gübre tohumculuğunu üçüncü dünya ülkelerine dayatırken, kendi halkları için doğal ve organik mahsulleri kullandırmaktadırlar. Zayıf ülkelere dayatılan anlaşmalar ile yerel halkların geleneksel organik tarımı tohum ve gübre ilaç tekelleri tarafından engellenmekte, geleneksel organik tarım bilgisi göç ve endüstrileşme ile yok edilmektedir. Günden güne tarlaya hâkim olan endüstriyel, paketlenmiş, muhtevaları şüpheli ürünler ile kadim ve geleneksel organik tarım bitme noktasına getirilmektedir. Organik geleneksel ziraat bilgisi de buna paralel olarak hiçleştirilmektedir.\n“\nEndüstriyel tarımın en önemli etkileri, kimyasal maddelerin yol açtığı çevre kirliliği ve sağlık sorunlarıdır.\n”\n14\n“\n1970’lere gelindiğinde bu tarımın insan sağlığı üzerindeki etkileri araştırılmaya ve tartışılmaya başlandı. Hatalı kullanılan tarım ilaçlarının ve kimyasal gübrelerin insan sağlığına zarar verdiği gösterildi. Bazı tarım ilaçları yasaklandı. Zamanında kurtarıcı olarak gösterilen Yeşil Devrim, geride çevre ve toprak kirliliği yanı sıra su kaynaklarını da tüketmeye başladı.\n”\n15\nSuni gübre, ilaç ve tohumun; çevreye, toprağa ve canlılara ne gibi zararları olduğu konusunda yerli araştırma sonuçları bulunmamaktadır. Yine bu küresel çok uluslu şirketlerin pazarlama-reklam stratejilerinden biri olan, uyduruk araştırma ve laboratuvar sonuçlarıyla, bu küresel tarım ürünlerine meşruiyet kazandıracak bilimsel(!) araştırma sonuçları medya ile paylaşılmaktadır.\nTarımsal Göç\nKüresel tarım politikalarının bir diğer amacı, demografik hareketliliği yönetmektir. Modern tarım teknolojilerindeki gelişme, melez tohum ve biyokimyasal tarıma dayalı bu teknolojilerin istenilen şekilde siyasi ve ekonomik yönlendirmelerle, istenilen küresel göçlerin yapılmasında baş etken olmaktadır. Küresel şirketlerin borazanı ABD ve AB’nin dayattığı tarım işletmeleri politikası, küçük çiftçileri ortadan kaldırmayı amaçlamaktadır. Çiftçiye değil işletmeciye gerek duyulduğundan küçük çiftlikler ya topraklarını büyüklere devredecek ya da yavaş yavaş ortadan kalkacaktır. Bu, köylülüğün ve çiftçiliğin tasfiyesiyle paralel bir süreçtir.\nHızla kentlere akan nüfus sonucunda, kilometrelerce uzanan endüstriyel tarlaların yakınında, bazen tek bir köye bile rastlanamamaktadır. Gelecekte bu politikaların olumsuz etkileri giderilmezse, kırdan kentlere büyük kitlesel göçlerin önüne geçilemeyecektir. Çünkü gün geçtikçe küçük ve orta ölçekli tarım işletmeleri yavaş yavaş büyük işletmelere toprağını kaptırmaktadır. Bu şekilde toprak beli ellerde toplanarak, büyük tekellere teslim edilmiş olmaktadır.\nTürkiye Kır/Kent Nüfus Oranları Değişimi Cetveli\nKaynak: Türkiye İstatistik Kurumu (TÜİK)\nYukarıdaki tabloda son yıllarda neredeyse kır nüfusunun yok olmak ile karşı karşıya olduğu görülmektedir. TÜİK verilerine göre Türkiye’de yetmiş yıl önce kır nüfusu %75 iken 2015’e gelindiğinde bu oran %7,9’a kadar düşmüştür. Kentlere ve metropollere yığılmanın kültürel çeşitlilik, toplumsal zengin doku, anane ve geleneklerin kaybolması gibi ciddi sosyal ve kültürel tahribatlar da yaptığı ortadadır. Bu zenginliği kaybetmek, bizim için büyük bir olumsuzluktur. Tek-tipleştirici, kültür emperyalizmi ile yeryüzündeki kadim kültür ve inançları tahrip eden, dünyayı küresel arenaya çevirerek güçsüz olanın elinden ekmeğini fütursuzca çalan, inanç ve kültürünün yerine de kendi uyduruk, kültür ve inancını ikame etmeye çalışan egemenler için ise oldukça olumlu bir gelişme olmaktadır.\nKırda yaşayan kitlelerin metropollere taşınması sonucunda; ani kültürel değişimler yaşanmakta ve farklı yaşam algıları çatışmaktadır. Bu kitleler sıcak akraba ve dost ilişkilerinden birdenbire, birbirinden arınmış, yüksek binalarda sosyal bağlardan, ortak insani değerlerden ve dayanışmadan kopuk kültürel bir türbülansa girmektedirler. Bu, emperyalizmin ekmeğine yağ süren bir durumdur. Küresel güçlerin, hâkim oldukları medya ve onun araçları üzerinden kitleleri teslim almaları, kontrol ve kumanda etmeleri daha kolaydır. Dolayısıyla bu durum, onlar tarafından özellikle istenen bir durumdur. Yani tarımın merkezileşmesi, nüfusun metropollere kayması ve tarımsal göç sadece ekonomiyi ve istihdamı etkilememekte, binlerce yıllık kadim kültürel zenginlik, gelenek, görenek ve inanç değerlerinin de ortadan kalkmasına veya yozlaşmasına sebep olmaktadır.\nYeni Sömürgecilik: Toprak Gaspı\nBatılı ülkeler zengin organik dünya mahsullerine ulaşmak, gıda pazarında söz hakkını artırmak ve azalan tarım arazilerini artırmak amaçlı son zamanlarda halkı yoksul olan ülkelerde -yeni bir işgal ve sömürü projesi olarak- uzun vadeli toprak kiralamakta veya satın almaktadırlar. Buna, gerçekten toprak sorunu olan Çin ve Japonya da katılmaya başladı. Fakat Batılı ülkeler bunu kendi ihtiyaçlarından öte, dünya tarımını bir borsa gibi etkin kullanmak için emperyal amaçlı yapmaktadırlar. Ayrıca kiralanan tarım arazilerinde bölge insanını sendikal haklar ve ücretten yoksun ucuz işçi olarak kullanmalarını post-modern köleliğin yeni tarzı olarak değerlendirmek mümkündür. Yüzyıllardır Afrika ülkelerinin altını üstünü sömüren bu ülkelerin son zamanlarda yaşanan kıtlığın önemli failleri oldukları bilinen bir gerçektir. Bu kiralama ve alımlar bölgedeki insanların gıda ihtiyacını karşılamaya değil, küresel mekanizmaların açlığını doyurmaya hizmet etmektedir. Gözlerinin önünden atalarının mirası çalınan bu ülkelerin insanları, kendi mülklerinde gurbet yaşamakta ve giderek daha fazla açlık ve sefalete sürüklenmektedirler.\nKüresel Tarımın Dünyada Oluşturduğu Yıkım\n“\n2017 yılında yapılan araştırmalar, dünya genelinde yaklaşık 124 milyon insanın kronik açlıkla karşı karşıya olduğunu göstermektedir. Bu rakam 2016 senesinde 108 milyon kişi olarak ölçülmüştür. Myanmar, Nijerya, Güney Sudan, Yemen, Demokratik Kongo Cumhuriyeti ve küresel sıcak savaşın yaşandığı Suriye, gıda krizinin en yoğun olarak görüldüğü ülkelerden yalnızca birkaçıdır. Nijerya’nın kuzeydoğu bölgesi, Güney Sudan, Somali ve Yemen’de 2016 yılında 27 milyon olan gıda güvensizliği yaşayan kişi sayısı 2017 yılında 5 milyon kadar artarak 32 milyona ulaşmıştır. Bu kişiler aynı zamanda acil insani yardıma da ihtiyaç duymaktadır.\n”\n16\n“\nSon 60 yılda 4 milyardan fazla artan dünya nüfusu, açlık sorununu da birlikte büyüttü. Geçtiğimiz 40 yıl boyunca dünyada açlık çeken insanların sayısı 800 milyonun üzerinde kaldı. Birleşmiş Milletler Gıda ve Tarım Örgütü’nün (FAO) verilerine göre bugün dünyada açlık çeken insanların sayısı 821 milyon. Başka bir deyişle günümüzde 7,6 milyarlık nüfusa sahip olan dünyada, her 9 kişiden biri kronik açlıkla boğuşuyor. Yaşanan açlık sorunu bölgesel olarak değerlendirildiğinde; açlık çeken insanların 515 milyonunun Asya Kıtasında, 257 milyonunun Afrika Kıtasında, 39 milyonunun ise Latin Amerika ve Karayipler’de yaşadığı görülüyor. Yine FAO verilerine göre günümüzde Doğu Afrika’da yer alan Kenya, Uganda, Somali, Cibuti, Etiyopya, Güney Sudan ve Burundi’de 24,3 milyon insan akut gıda ve geçim sıkıntısı ile karşı karşıyadır. 2011 yılında yaşanan açlık krizinde 250 binden fazla insanın hayatını kaybettiği Somali’de 2017 yılında 6,2 milyon insan tekrar açlık tehlikesiyle karşı karşıya kaldı. Büyük bir kuraklık yaşayan Somali’de bugün ‘insani bir kriz’ değil ‘insani bir felaket’ söz konusudur. Aslında gerçek bu değildir. Bugün gerek Somali’de (iç çatışmalarında etkisiyle)gerekse insanların yoğun olarak açlıkla mücadele ettiği ülkelerde yaşananlar ‘insan eliyle yaratılmış vahşi bir oyun’dur. Somali’de son 60 yılın en büyük kuraklığının yaşandığı belirtilse bile, açlığın gerçek nedeni, emperyalist metropollerin ekonomik örgütleri olan IMF ve Dünya Bankası’nın uyguladıkları küresel sömürgeci politikalarıdır.\n”\n17\nDünya Açlık Risk Haritası\nŞekil: Küresel Gıda Güvenliği Endeksi 2017\n18\nBu haritada emperyalist ülkelerin kanını emdikleri Afrika ve Asya ülkelerinde açlık ve susuzluğun büyük yıkımlara sebep olacak bir boyuta ulaştığı görülmektedir. Batılı ülkelerin ağır sömürüsü altındaki Afrika ve Asya ülkelerinin daha fazla açlık sınırında olması, uygulanan en acımasız küresel emperyalist politikaların buralarda yoğunlaştığını göstermektedir. Batılı şirketlerin borazanlığını yapan uluslararası kurum ve medya kuruluşlarının açlığı gidermek için kamuoyuna yaptıkları beyanatlar gerçekçi olmadığı gibi, ürettikleri kurtarıcı reçetelerin yine bu ülkeler tarafından yazılması işin komedisini oluşturmaktadır.\nBunun yanında dünyada açları doyurmak yerine savaşlar ve savunma için yılda 2 trilyon dolara yakın para harcanmaktadır. “\n2007 yılında tüm uluslar için harcanan para 1 trilyon 347 milyar dolardı. 2012’de bu rakam 1 trilyon 756 trilyon dolara yükseldi.\n”\n19\n“\nDünya ülkelerinin, askerî harcamalarının genel ortalaması dünya gayri safi yurtiçi hasılasının yüzde 2.2'sine tekabül ediyor. Başka bir deyişle dünya genelinde birey başına yıllık 230 dolar askerî harcama düşüyor. 2017 yılının en çok askerî harcama yapan 5 ülkesi olan Amerika Birleşik Devletleri, Çin, Suudi Arabistan, Rusya ve Hindistan dünya genelinde yapılan askerî harcamaların yüzde 60'ını oluşturuyor. Batı Avrupa 245 milyar dolar ile silaha en fazla harcayan ülkeler kategorisinde. Amerika Birleşik Devletleri 573 milyar dolar ile dünya askerî harcamalarının yüzde 40'ını oluşturuyor. Suudi Arabistan geçtiğimiz yıl dünya askerî harcamaları sıralamasında kendi bölgesinde birinci, dünya sıralamasında ise 3. sırada yer aldı.\n”\n20\nYüzyıllardır bu ülkelerin yeraltı ve yerüstü tüm zenginliklerini sömüren Batılı ülkelerin, bilimsel çalışmaları için de bu coğrafyaları aynı zamanda laboratuvar ve insanlarını da kobay olarak kullanmaya devam etmeleri çözüm üretmede hiç de samimi olmadıklarının bir göstergesi durumundadır.\nSonuç Olarak\nKüresel güçler, her an yeni silahlarla bölge üzerindeki kirli emellerini gerçekleştirmeye çalışmaktadırlar. Son olarak kullandıkları, etkisi ömür boyu sürecek, nesilleri etkisiz hale getirecek endüstriyel biyogenetik tarım uygulamaları, elde edilen veriler ışığında değerlendirildiğinde adeta küresel ve biyolojik bir savaş ile karşı karşıya olduğumuzu göstermektedir. Bu savaş, enerji savaşlarından ve kaynak işgalleri yarışından da öte daha etkin ve stratejik öneme sahiptir. Dünya tarım politikalarının, biyolojik bir savaş stratejisi çerçevesinde endüstriyel tarım politikalarının yürütülmesi sonucunda, çok uluslu şirketler, her geçen gün dünya ülkeleri üzerindeki etkinliklerini artırmaktadırlar. Kadim ve geleneksel organik tarımın yerini endüstriyel tarıma bırakması, tarım üzerinden geçinen büyük bir nüfusu etkilemiştir. Ortaya konulan ürünler, ekonomik maliyeti yanında, doğaya ve insana verdiği zararlardan dolayı, toplumun tüm kesimlerini yakından ilgilendiren hayati bir konudur. Bu durum, ilgili devletler ve kişi bazında çeşitli önlemler alınmasını gerekli kılmaktadır. Her ne kadar, küçük çiftçinin korunması siyasi söylemlerde başı çekiyor olsa da yapılanlar küçük ve orta ölçekteki tüm çiftçileri ortadan kaldıracak düzeydedir.\nŞu anda dünyada, temel beslenme ihtiyacını karşılayacak yeterli miktarda gıda üretilmesine rağmen, küresel güçlerin ürettiği siyasi kaos, savaş ve gelir dağılımında yaşanan adaletsizliklerden dolayı toplumsal dengeler bozulduğu gibi, gıdaya asgari erişim oldukça güçleşmiştir. Tarımın yaşamsal bir olgudan öte meta olarak küresel tekellerin kontrolüne geçmesinden dolayı ortaya çıkan dengesiz dağılım yeryüzünde açlık, susuzluk, yetersiz beslenme, kronik hastalıklar, erken ölümler ve bitmek tükenmek bilmeyen kıtlıklara yol açmaktadır.\nBunun için tarım, ekonomi, siyaset ve sosyokültürel, stratejik önemine ve tüm sektörlerle olan ilişkilerine binaen, içerde ve dışarda yürütülen politikalara etkilerinden dolayı yürütülecek kamu politikalarının da çoklu politik hesaplar gözetilerek yapılması gerekmektedir. Sadece kâr hesaplarından öte, küçük çiftçiyi koruyan, yeniden köye dönüşün cazip hale getirildiği, bölgesel iklim ve toprak niteliklerinin gözetildiği, insan sağlığı ve çevreyi önceleyen, endüstriyel tarımı sınırlayan, ekolojik ve organik “iç tarımın” desteklendiği, hem kırsal yoksullukla hem kentsel ve hem de küresel açlıkla mücadele edecek, hükümetlere göre değişmeyen, kalıcı ve sürdürülebilir devlet politikaların uygulanması, köklü çözüm için elzem olan ve acil yapılması gerekenler arasındadır.\nDipnotlar:\n1- Doç. Dr. Emin Ertürk, Ekonomik Entegrasyon Teorisi, Ezgi Kitabevi Yayınları, Bursa, 1993.\n2- Michel Foucault, ortaya attığı bu kavramla tıbbı, bedenleri ve nüfusu tarihsel kategoriler olarak ele almış ve bu alanları bilgi-iktidar ilişkileri çerçevesinde analiz etmiştir. Tıbbi stratejileri kullanan biopolitika, bedenlerin ve nüfusun siyasal hedeflerin nesneleri haline gelmelerini ifade etmektedir.\n3- İsmail Tokalak, Dünyada Gıda Terörü, sf. 57, İstanbul, 2018\n4- Osman Nuri Koçtürk, Açlık Korkusu, sf. 18-19, Ankara, 2009\n5- http://blog.milliyet.com.tr/turkiye-de-ve-dunyada-tarim--hayvancilik/Blog/?BlogNo=104821 (Erişim Tarihi: 25.04.2019)\n6- Prof. Dr. Mustafa Koç, Küresel Gıda Düzeni, sf.31, Ankara, 2013\n7- Dünya Sağlık Örgütü, 2013 Raporu.\n8- Prof. Dr. Mustafa Koç, A.g.e., sf.107\n9- https://ecotopianetwork.wordpress.com/2009/10/13/doga-ve-insan-somurusu-uzerine-kurulu-bir-sistem/ (Erişim Tarihi:28.04.2019)\n10- https://world.einnews.com/pr_news/56772693/wikileaks-document-pushes-genetically-modified-food-for-african-countries (Erişim Tarihi: 25.04.2019)\n11- İsmail Tokalak, A.g.e., sf. 203, İstanbul, 2018\n12- Yeşil Devrim: 1940'lar ile 70'ler arasında dünya genelinde gözlenen tarımsal üretim artışını ifade eden bir terimdir. Gelişmekte olan ülkelerde daha yoğun biçimde gözlenen bu değişim 1960'ların sonlarında hızlanmıştır.(Vikipedi)\n13- Beth Hofmann, “GMO Crops Mean More Herbicide, Not Less”, Forbes, 01.07.2013\n14- Prof. Dr. Mustafa Koç, A.g.e., sf. 48\n15- İsmail Tokalak, A.g.e., sf. 33\n16- “Global Report on Food Crises 2018”, FSIN, sf. 2.\n17- Necdet Oral, “Emperyalizmin Tarım Politikaları ve Açlık”, Bir Gün Pazar, 14.07.2018\n18- Economist Intelligence Unit (EIU) tarafından geliştirilen ve DuPont tarafından desteklenen Küresel Gıda Güvenliği Endeksi 2017\n19- İsmail Tokalak, A.g.e., sf. 30\n20- Stockholm Barış ve Araştırma Enstitüsü (SIPRI) ülkelerinin 2017 yılı askerî harcama verileri.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}