{
  "id": "0762ea8e-f7e3-4af9-8c84-784492231e59",
  "title": "Müslümanca Bir Varoluş İçin Yeniden La Demek Gerek",
  "author": "Musa Üzer",
  "year": "2019",
  "issue": "Sayı: 335 - Şubat 2019",
  "url": "https://www.haksozhaber.net/okul/muslumanca-bir-varolus-icin-yeniden-la-demek-gerek-8086yy.htm",
  "content": "1- Başörtüsü yasaklarıyla sembolleşen 28 Şubat darbe döneminde,  tesettürün kimlik boyutuyla ön plana çıktığı ancak giderek yozlaştığı iddiasına katılıyor musunuz?\n2- Dindarlık göstergelerinin arttığının istatistiklere yansıdığı bir zaman diliminde, tesettürdeki yozlaşmayı nasıl okumak gerekir?\n3- Neden “yozlaşma” denince akla ilk gelen tesettür, özellikle de kadının tesettürü oluyor? Niçin siyaset, ekonomi vb. alanlarda görülen yozlaşma tartışmaları tesettür konusu kadar ilgi çekici değil?\n4- “Takva giysisi” bağlamında günümüz Müslüman erkeklerinin tesettürü hakkında neler söylemek istersiniz?\n5- Sosyal medya, tesettür ve mahremiyet algımızı nasıl etkiliyor?\n6- Tüketim kültürünün, “Her kadın güzeldir” algısını zihne kazıdığı bir çağda,  tesettürü moda ve imaj kültüründen kurtarmak mümkün mü? Bu konuda egemen tasavvuru değiştirmek nasıl mümkün olabilir?\n1-\nDeğişim ve dönüşüm süreçlerine atıf yapılırken genelde iki hal birbirine karşıt temelde ele alınarak değerlendirme yapılıyor. İmkânların bol olduğu ve rahatlığa erişildiği iktidar süreci ile sıkıntılı geçmişi ifade için 28 Şubat dönemi. İyi niyetli gibi görünse de bu değerlendirmelerin temelde vakıayı izah boyutundan uzak olduğunu düşünüyorum. Çift boyutluluk meselesinin dün de bugün de geçerli olduğuna inanıyorum. Örneğin 28 Şubat döneminde birileri için tesettürün kimlik ve takva boyutu ön plana çıkmıştır ama bazıları için ise kötü bir sınav dönemi idi. Ya da bugünkü iktidar süreci bazı Müslümanlar açısından bol imkânlı sosyal standartlar farklılaşmaya yol açsa da geniş toplumsal kesimler açısından ise dini olana yönelimi kolaylaştırıyor. Tekbir Giyim’in defile rezaletini ilk yapmaya başladığı tarih 1992. Tesettür moda dergisi saçmalığını yapan Âlâ dergisi ise 2011’de yayımlanmaya başladı. Tarihleri esas alırsak mesele daha karmaşıklaşacak galiba?\nDiğer bir mesele ise dindar camiada süreçten rahatsızlığın bir anlam ifade edip etmediği meselesidir. Bu kadar yaygın bir eleştiri var iken insan merak ediyor: İyi de bu yanlışları kim yapıyor? Ya da nasıl oluyor da bu kadar rahatsız insanın olduğu yerde yanlış kendine zemin bulabiliyor? Sürekli mırıldanarak konuşan huysuz insanlara benzer şekilde vakıayı değiştirmeyen sızlanmalar çok fazla bir şey ifade etmiyor. Bu, işler yolunda, kötü yönde gelişmeler yaşanmıyor anlamına gelmiyor.\nİnsanın, arzularının peşinden koşmasını bir özgürleşme çabası ve kurtuluş olarak salık veren yaşam evreni içerisindeyiz. İnsanın merkezde olmasından daha farklı bir durum bu. Arzuları merkezde. Yaratılışındaki fücur boyutuyla insan arzularının imtihan olgusu karşısındaki ayartıcı durumu meselenin önemli bir boyutu. Fakat diğer can alıcı nokta ise insanın/Müslümanın arzularını sürekli/yeniden/her daim üreten paradigmal yapıdır. Gerçek anlamda trajedi ise Müslüman ‘birey’in bu arzu dünyasının peşinden gittiği zaman özgürleştiğini zannetmesidir. Aile, cemaat, Kitab-ı Kerim, örf, gelenek, ahlak, İslamcılık, siyaset vs. bu bağlamda özgürleşme sürecinde karşı kutupta değerlendirilen unsurlar.\nYaşadığımız krizin tarihi güncel ya da anlık değil. Birkaç asırdır süren bir evreden bahsediyoruz. Modern dünya ve post-modern süreç dediğimiz hegemonik devrelerin dinî olan ile kurdukları ilişkinin yansıması. Gündelik hayat formunda, sekülerleştirilmiş hayat evreninde dindar bir insanın nefes almasının çelişkileri, zorlukları, gerilimleri, tıkanıklarından kaynaklanıyor yaşananlar.\nİnsanın imtihan dünyasından kaynaklı zorluklar, bizatihi hayat ve insan ilişkisindeki gerilimden kaynaklı krizler, bunalımlar, huzursuzluklar zaten zor ve çetin bir süreç iken modernlikle başlayan hikâyeyi çok daha çetrefil hale getirdi. Bilinç yarılması, kültürel şizofreni hastalığı da artık bünyeye giren yeni hasarlardan oldu.\nYaşadığımız hayat formu dindarlığı artırıyor mu? Belki daha önemlisi nasıl bir dindarlık öngörüyor? Aslında modern paradigma, öngörülerinde iddia ediyordu ki bilimsel ilerleme ve onun sağladığı yaşam formuyla birlikte dine olan ihtiyaç ortadan kalkacaktı. Fakat beklentilerinin tam tersi gerçekleşti. Ne metafizik olanın kovulduğu yeryüzü cennetleri oluşturabildiler ne de dini ortadan kaldırabildiler. Onun için başta Batı olmak üzere aslında dinin geri dönüşü olgusu ile muhatap olunuyor. Ama gerçekçi olmak lazım ki dinin geri döndüğü zemin, dünya artık eskisi gibi değil. Sekülerleşme üzerinde arsa yeniden tanzim edilmiş. Hayatın bütün ünitelerinin belirlendiği, inşa edildiği vasat üzerinden dinîvaroluşun problemleri çok çetin geçmekte. Dinin varlığını kabul eden post-modern zemin hiçbir dinî olguyu olduğu gibi kabul etmiyor. “Yüklerinden arındırılmış bir dinin, özgürleştirilmiş bir ruha sahip dindarın” muteber kabul edildiği form… Başörtüsü ile ilgili yozlaşma boyutu da bu bütünsel yapının içerisinde bir mesele olarak yer alıyor. Sorun daha genel ve kuşatıcı.\n***\n2-\nÇift yönlü dindarlık sürecinin yaşandığı bir gerçek. Bir taraftan dindar sayısında artış söz konusu. Özellikle kamusal alanda dinî olanın görünür olmasının normalleştiği bir süreç yaşanıyor. Öte yandan dindarlığın mahiyetinde farklılaşmalar var.\nBir boyutuyla yaşanılan bir kriz. Kriz anları da aynı zamanda önemli doğuş süreçlerine fırsat verebilir. Belli alanlara yönelik yaşanan huzursuzluklar, şikâyetler itirazdan inşaya geçişi de getirebilir. Ahlak, özgürlük, adalet başta olmak üzere temel parametrelere yönelik daha sahih temelde arayışlara vesile olabilir.\nYozlaşma, bozulma nedeni olarak genelde dindarların iktidara gelmesi gösteriliyor. Sürece olumlu zaviyeden bakanlar ise iktidar sayesinde dindarlık tezahürünün arttığını iddia ediyorlar. Bu sefer diğer taraf da bu çoğalan dindarlığın içinin boşaldığını iddia ediyor. Gerçekte ise elbette iktidar süreçleri, makamlar, mal, mülk, saltanat insanın imtihanı farklı boyutlarda vermesine yol açan ağır süreçler. Dolayısıyla iktidar dönemleri ile diğer evreler arasında yoğunluk farkının olması üzerinde durmak gerekiyor. Lakin bu, meselenin sadece bir boyutu. Çünkü yerel iktidarı da belirleyen hegemonik süreç çok daha baskın ve kuşatıcı genel kültüre sahip. Zaten yerel iktidarın aktörlerinin meselenin bu boyutlarını anlayabilecek ne niyetleri ne de entelektüel kapasiteleri bulunmakta. Tersine bu bağlamda çoraklıktan fazilet devşirmeye çalışıyorlar.\nKarmaşık birçok olgu aynı anda yaşanmakta. Bir yanda siyasal-sosyal yönden iktidardan kaynaklı önemli değişmeler yaşanıyor. Öte yandan aynı iktidarın vahim yanlışlarının hasılası olumsuzluklar, diğer taraftan daha global ölçekte nedenlerden kaynaklı toplumsal yapının alt üst oluşu, post-modern dalganın yıkıcılığının etkisi altında kalma. Her şeye rağmen toplumun geniş kesimlerinin aleyhte unsurlara rağmen dindarlaşma yönünde tercihleri olumludur. Sorun daha genelde ‘bilinçli’ olduğu varsayılan insanların çözülüşünde.\n***\n3-\nNiçin şu toplumsal grup ya da cinsiyet, sembol geliyor da şunlar şunlar gelmiyor diye hayıflanmadan evvel bizatihi topyekûn zeminin kendisini sorgulamamız gerekir. Kabul etmemiz gereken büyük gerçek örgütlendirilmiş hayatın hiçbir ünitesi Müslümanca yaşamaya, ayakta kalmaya, saf halinde durmaya izin vermiyor. Siyasal, sosyal, kültürel, ekonomik, sanatsal, sportif bütün alanlar için geçerli bu durum. Bazı aklı evveller güya iyi niyetle, tesettürdeki yozlaşmaya kafayı takanların örneğin ekonomik alandaki yolsuzluklara, çelişkilere, haksızlıklara hiçbir şey demediklerini ve buradaki çarpıklığı görmediklerini, oysa din için bunun daha önemli olduğunu vurguluyorlar. Basit insan nefsi bu sözleri ilk duyduğunda hak da verebiliyor. Oysa zokanın yutulduğu söylem türlerinden biri bu. Din, hayatı bölmüyor, her zaman ve zeminde aynı duyarlılıkla mümince davranış istiyor. Dinî tasavvurda mutlak anlamda bir değerler hiyerarşisi ya da önemli amel, önemsiz amel ayrımı yoktur. Nitekim Medyen kavmi, Hz.Şuayb’a, “Ey Şuayb, atalarımızın taptığı şeyleri bırakmamızı ya da mallarımız konusunda dilediğimiz gibi davranmaktan vazgeçmemizi senin namazın mı emrediyor? Çünkü sen, gerçekte yumuşak huylu, aklı başında birisin.” derken amel bütünlüğünün hikmetini görebiliyoruz.\nPost-modern kültür ise mümini ayakta tutacak form dinamiklerinden rahatsız. Onun için ya bunları iptal edecek ya da içeriksizleştirecek argümanlar pompalıyor. Sadece tesettür ile ilgili değil, hayata müdahil yaratıcı anlayışına da müdahale ediyor ve deistik ya da agnostik bir Tanrı anlayışının daha mutluluk getirdiğini iddia edebiliyor. İbadetleri de aynı şekilde belli bir tarihselliğe gömerek, her bir bireyin kendi anlam dünyasında kendisinin psikolojik örgüleriyle inşa ettiği varoluşu makbul ve muteber kabul etmemizi istiyor. Kişi sayısı kadar dinî anlam ve varoluşun muteber, meşru kabul edildiği bir zemin. Bu, yeni bir durum.\nYozlaşma denildiğinde kadının tesettürünün akla ilk gelen olması ise bir yönüyle anlaşılabilir bir boyut. Çünkü başörtüsünün görünürlüğü somut algıyı, ölçüyü, konuşulurluğu kolaylaştırıyor. Oysa kadın tesettürü meselesindeki yozlaşma bütünün bir parçası ama çarpıcı bir göstergesi. Neticede tesettür ve yozlaşma kavramları yan yana gerçekte de ilginç bir durum oluşturuyor aslında. Son günlerde laik ve sol medyada birkaç kişinin başörtülerini çıkarmasının gündemleşmesi meselesine de ayrıca değinmek gerek. Seküler hayat formunun tam da arzuladığı çözülmüş insan tipidir karşımızda duran. Her açıdan samimi olmayan ve hiçbir şekilde saygıyı hak etmeyen bu varoluş güya özgürleşme dinamiğiyle hâkim kültürün nesnesi haline geliyor. Başörtülü iken de sorunlu olan bu kişilerin daha bir takva yönünde çözüme gitmeyip nefislerini ilahlaştırmaları insanın imtihanı açısından trajiktir.\nÖte yandan Müslümanlar genelde her ne yaşanırsa yaşansın hak ve hakikat çizgisinde olduklarından sanki kendilerinin zarar görmeyeceği gibi bakış açısı var ki bu da temelden yanlış. Kendilerine yansıyan boyutuyla yozlaşmayı fark etmiyorlar. Kendisi dışındaki alana ilişkin konuşmak daha kolay ve vicdan rahatlatıcı geliyor galiba.\nGündelik hayatın temel ve kurucu bileşenleri zaten zaaflı olan yerel iktidarı da aşan hegemonik kültüre bağlı iken sadece kadının tesettürüne odaklanmak zaaflı ve eksik bir bakıştır. Cahiliye sisteminde yaşıyoruz. Biz Müslüman olarak dünyaya geliyoruz ama dünya Müslümanca değil. Dolayısıyla İslam tam da bu noktada kazanılmış bir hak olarak kişi de durmuyor. Özcü bakış yaşadığımız problemlerin nedenlerinden birisi. 70’lerde, 80’lerde kimliksel oluşumun ifadesi babında ifade edilen Kelime-i Tevhid üzerinden yola çıkarak ifade etmek istersek: “İslam La ile başlar!” Bütün bir cahilî anlayışa, hayatın bütün ünitelerini kuşatan perspektifle cahilî olan her şeye karşı “La” bilincini kuşanmak... Örgütlendirilmiş bir hayata gözlerimizi açıyoruz, ensemizde boza pişiriyorlar, nefes alışımızı kontrol ediyorlar. O zaman bilinçli olmak, inatçı olmak, sabırlı ve sebatkâr olmaktan başka yolumuz yok. Kürtçe bir ifade ile ‘sercih’ (kendinde olan) Müslümana dünyanın ihtiyacı var.\n***\n4-\nTakva giysisi meselesinden önce somut, fiziksel anlamda Müslüman erkeğin kılık-kıyafetinin denklem dışına çıkarılmasına itiraz etmek gerekiyor. Hâkim kültür insanların tercihlerinin, kılık kıyafetinin tartışılmadığı bir vasatı bize dayatmak ve her ne tercih ediliyorsa saygı duyulmasını ve kabul edilmesini istiyor. Hayır! Ne saygı duyarız ne de kabul ederiz. Hedonizmin merkezde olduğu, kadın-erkek cinsiyet meselesinin dahi ortadan kaldırıldığı unisex bir varlık tipinin her türlü sosyolojisini niçin kabul edelim örneğin? Ya da kadim Yunan’daki olimpiyat erkeği gibi vücut geliştirme ve bunu teşhir etme merkezli erkek tipolojisi takva ile nasıl uyumlu olabilir? Müslüman temiz ve bakımlı insandır. Ama bu, metroseksüel tipten farklı bir hassasiyete, duyarlılığa sahip olmaktır. Kategorikleştirilmiş kadın, erkek, genç, yaşlı, çocuk olgusuna karşıyız elbette. Ama meramımızı anlatmak için kullanalım. Erkek için nasıl tesettür meselesini konuşamayız? Vücut hatlarını, kaslarını özellikle gösterme amaçlı tişörtleri vs nasıl sorun yapmayız? Ya da niçin son yıllarda erkek için biçtikleri kıyafet formu özellikle dar kesim. Moda ideolojisi belirleyicileri insanları soytarı gibi parmaklarında oynatıyorlar. Onların belirlediği düzene bir söz söylemeyecek miyiz? Moda ideolojisinin yürütücülerinin belirlediği sembollere, düzene itirazı saf bir genç ‘özgürlüğüne müdahale’ olarak algılayabilir.\nİnsanın varlık dünyasında imtihanını müspete çevirecek yegâne unsur imandır, kulluk bilincidir. Kulluk bilincinin temelinde de takva yatmakta. Peki, yaşadığımız dünya acaba bize takvayı mı vazetmekte? Her zaman ve zeminde soracağımız soru bu olmalı diye düşünüyorum. Kullanılan dil, sahip olunan araçlar, sanal da dâhil tercih edilen dünya bir kimlik, kişilik öngörüyor.\nKorunmayı, takvayı, tevazuu sevmeyen kültürel yapının faydalı yönlerinden bahsetmek meseleyi anlamamaktır. Takvanın düşmanı kültürel, teknik, sosyal yapının Müslümanın amellerini butlan etmesi kritik bir meseledir. İnsanda fücur boyutu var ve yeryüzü serüveninin başlangıcından beri insan, nefsine yenik düştüğünden imtihanda tökezlemekte. Lakin bugün bahsettiğimiz mesele daha farklı. İnsanın adeta mecburen amellerini teşhir edeceği kültürel yapıdan, hegemonik kuşatmadan bahsediyoruz. Tıpkı ekonomik süreçte kapitalist üretim biçimi, üretim ilişkileri, pazar, sermaye, yapının kuşatıcılığı gibi. Aslında kategorikleştirilmiş hayatın bütün üniteleri aynı minval üzere kuşatma temelinde yapılandırılmış durumda. Ki bu paradigmanın ismi cahiliyedir.\nKapanan teşhir! Oksimoron dahi olamayacak kadar zıtlığı hiçbir şey olmamış gibi bünyeye alan kültürel yapının yıkıcılığı ortada. Genetiği bozulmuş bir maddeden çok daha tehlikeli bir durum. Post-modern süreç direnebilecek her şeyi zıddıyla birlikte ikame ederek, yaşayan ölü haline getiriyor. Herkes yaşadığını zannediyor ama aslında başkasını yaşıyor. Sürekli geri adım attığımız bir formda çekileceğimizi son sınır neresi acaba?\n***\n5-\nSosyal medya vs. araçlar mevzusu söz konusu olduğunda genelde şu tespit yapılır önce: “İyi kullanıldığında çok faydalı yanları da var.” Oysa hikmet sahibi Müslüman şahsiyet, eşyanın künhü üzerinde derinlikli bir perspektife sahip olduğu varsayılan varlık âleminin halifesi, yeryüzünün imar ve ihyasının sorumlu kişisi araçlar, kurumlar, imkânlar, gidilen yollar meselesinde daha bir derinliğe sahip kişi olması gerekirken sathilik kader olmuş gibi. Araçlar, kurumlar, imkânlar, gidilen yollar nasıl bir insan tipi ortaya çıkarıyor, nasıl bir ahlak öngörüyor ya da Rabbimizle nasıl bir ilişkiyi ortaya çıkarıyor, örneğin gayb tasavvurumuzda nasıl bir farklılaşmaya yol açıyor gibi soruları sormadan hareket edemeyiz.\nModern dünya perhizkâr tutumu sevmez ama ne yazık ki Müslümanlar da çok sevmiyor galiba. Her şeye hemen atlama söz konusu. Cazibeyi takvanın, teşhiri hicabın, ifşayı mahremiyetin yerine geçiren kültürel dünyanın iktidarında sürecin basit nesneleri olmak varlık âleminin şahidi Müslüman ile ne kadar da çelişiyor!\nMüslüman, insanlarla iletişim halinde iken de yalnız başına (ki gayb anlayışımızda asla yalnız değiliz) iken de duygu, düşünce ve davranışlarını belli bir denetimden geçirerek dışa vurur. Edep dediğimiz bu olgu aynı zamanda Müslümanın karakter sahibi olmasını sağlamakta. Seküler dünya yaşam evreninden en başta ‘edep’ olgusunu dışarı attı. Sosyal medya denilen evren ise bu bağlamda denetimsiz ilişkinin dolayısıyla ‘edep’siz ortamın zemini.\n***\n6-\nSadece kadın değil genç, çocuk bütün toplumsal unsurların yeniden kurulduğu hâkim kültürün bütün kodları dinî olanı aşındıran içeriğe sahip.\nGalbraith’in ifadesiyle 1960’lardan sonra kapitalist dünya sistemi üretim merkezli sosyal ve politik yapılanma dönemini geride bırakarak, tüketim merkezli ihtiyaç ve isteklerin oluşturulması ve yönetilmesine dayanan bir toplumsal organizasyona dönüştü. Baudrillard’ın tüketim toplumu olarak isimlendirdiği bu düzende dinî sembol ve değer olarak algılanan unsurlar asıl anlamından soyutlanarak çarka, meta sistemine entegre oluyor. Dinî semboller, kavramlar ve pratikler gündelik yaşantının, tüketimin evreni içinde birer meta haline gelmekte. Tüketim rejiminde dinî semboller, kavramlar ve pratikler yeni değer ve anlam kazandıkça dinî saflığından hızla uzaklaşmakta. Dolayısıyla bir marka ve kıyafeti tamamlayıcı bir unsur olarak başörtüsü öne çıktığında takva ve tesettürü temsil eden, ahlaki bir duruşu sembolize eden başörtüsü kimliğinden uzaklaşılıyor demektir. Bir sembolde iki zıt anlam bir arada olmaz. Çünkü birinin varlığı diğerinin uzaklaştırılmasını içermekte. Tüketim ideolojisinin umdesi haline gelen her sembol ahlaki, deruni, aşkın, gaybi boyutundan uzaklaşıyor demektir.\nDünyanın büyüsünün bozulması sürecinden dünyanın yeniden büyüye büründürülmesi meselesinde din ve dindarlığa da sistem içinde rol biçiliyor. Post-modern tasavvurun merkezsizlik kabulü gösterilerek çoğullaştırılmış hakikat kabulüyle bunun yeniden yapılabileceği öngörülüyor.\nTüm farklılıklar çıktıktan sonra geriye kalan, ortaya çıkan aynılık post-modernliğin de kabul edeceği bir olgu. Post-modernde dine psikolojik (duygusal), semantik (anlamsal) ya da ontolojik (varoluşsal) açılardan bir mana yükleniyor. Gerçekliğe kısa devre yaptırılarak göstergeler aracılığıyla yeniden şeyi yaşatan simülasyon biricik olma duygusunu muhatabına tattırarak kendini kuruyor.\nForm ve ritüele olan karşıtlık, değersizleştirme, egosantrik yeniden üretim... Ritüel ve formun doğasında olan eylem-amel boyutunun meselenin bamteli olduğunu düşünüyorum. Forma ilişkin eleştiri saf hikmeti elde etmek için değil ayak bağı olarak düşünülen formdan, amelden kurtuluş içindir. Formsuz bir toplumsallıkta ortaklığı meydana getiren cemaat yapısı da çözülmüş oluyor. Formun yokluğu aynı zamanda geleceğe neyin bırakılacağı, hatırlanacak olanın, neyin devredileceği açısından da önemlidir. Hayatın birçok ünitesi zaten dinî forma yer vermeyecek şekilde inşa edilmiş. Örneğin siyasal alanın reel politik, iktisadi alanın ekonomik çıkar rasyonalitesi, sanatsal olanda estetiğin hükümranlığı…\nDinî olanın tezahürlerini insan sonradan kazanılmış/giyilmiş bir elbise gibi değil yaratılışın gayesine uygun bir ontolojik halin bilincine dönüştürdüğünde bu hem şahsiyet sahibi Müslümanın alışması hem de parametreler açısından daha doğru yerde olmasını sağlayacaktır.\nBütün merkezleri dağıtan post-modern anlayışının özerkleşmiş birey arayışını makbul hale getirmesine karşı çıkmak zorundayız. İnsanı gösteri unsuruna, maymuna dönüştüren imaj düzenini reddetmek durumundayız. Sürekli görülmek isteyen bir insan, Âlemlerin Rabbi, kendisine şah damarından daha yakın iken acizlerin görmesini niçin arzular?\nDünya hayatının mutlaklaştırıldığı, aşkın olanın hayatın dışına atıldığı, insan nefsinin, arzularının merkeze alındığı, mutlaklığın da salt bu dünyada arandığı ve bunun için peşinden koşulduğu, hedeflerin örüldüğü sekülerleşme meselesi bilinçli olarak ayakta durmamızı gerektiriyor. Burada dünya hayatı mutlaklaşmakta.\nNefsimizle imtihandayız. Arzularımız, beklentilerimiz, zaaflarımızla malul benliğimizin hakikatin temsilcisi olmadığını, aciz birer varlık olduğumuzu, mutlak hakikat ölüm gerçeği karşısında çaresiz birer varlık olduğumuzu görmemiz gerektiğini, dünyaya geçici olanların peşinden koşturmak için gönderilmediğimizi her zaman ve zeminde imtihan olduğumuzu her daim akılda tutacak bir zindelikle hayat serüvenini geçirmemiz gerektiğini birbirine hatırlatacak bir ilişki içerisinde olmak gerekiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}