{
  "id": "f05225dc-b21e-45a6-bc73-6946bc486e8b",
  "title": "Adaletsizliğin Fasit Dairesinden Çıkmak",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 343 - Ekim 2019",
  "url": "https://www.haksozhaber.net/okul/adaletsizligin-fasit-dairesinden-cikmak-8200yy.htm",
  "content": "“Her şey çok güzel olacak!” sloganıyla başkanlık koltuğuna oturan CHP’li Ekrem İmamoğlu’nun işbaşı yapar yapmaz işten çıkarttığı 1.300’den fazla çalışanın hak arayışı haftalardır İstanbul Büyükşehir Belediyesinin Saraçhane’deki binası önünde kamuoyundan pek de bir destek görmeksizin sürüyor. İlginçtir, bu insanların zaten çalışmayı hak etmedikleri, torpille işe girdikleri, bankamatik memuru oldukları ve benzeri ithamlarda bulunanların sesleri, mağduriyetlerini dile getirenlerden daha fazla duyuluyor.\nBu ülkenin damarlarına işlemiş intikamcı mantığın izlerini net biçimde burada da görüyoruz. “Mağdur ediliyoruz!” diye feryat edenlere “Dün de biz mağdur edilmiştik, siz görmemiştiniz, duymamıştınız!” diyerek karşılık veriliyor. Böylelikle sorunlar görünmez kılınıp, vicdanlar yatıştırılıyor.\nKonuya bu perspektiften bakınca, İBB’nin yeni başkanı İmamoğlu’nun iki seçim arası dönemde işe alındıkları için kapı dışarı edilmelerini meşru saydığı bu insanlarla ilgili hiçbir sıkıntı hissetmiyorsunuz. Ve adeta insanlardan söz ettiğinizi unutuyorsunuz. Oysa bunlar neredeyse tümü ailelerinin geçimini güçlükle sağlatabilen yoksul, sahipsiz insanlar!\nHangi dönemde, Büyükşehir Belediyesinin hangi biriminde işe alındıklarından önce, çalışmak zorunda oldukları aşikâr bu garibanları AK Parti iktidarıyla, AK Parti politikalarıyla özdeşleştirmek, iktidar hesaplaşmasının nesneleri haline getirmek insanlığa sığar mı? İddia edildiği üzere bu insanların partili kimliği bu kadar net olmuş olsaydı, bunca yıl sonra zaten asgari ücretle çalıştıkları bu işlere mahkûm olurlar mıydı?\nKaldı ki ne zaman işe alındıklarının ne önemi var? Sonuçta kamu kuruluşlarında devamlılık esas değil mi? Yeni yönetim, eski dönemden ihaleleri, borçları, alacakları reddediyor mu ki çalışanları da reddetsin? Daha ilginci ise bir yandan elaman çıkartıp, diğer yandan yeni işe alımlar için form toplanması. Eğer eleman ihtiyacı yoksa ve bu insanlar fazlalıksa neden bir yandan yeni eleman alımı prosedürü işletiliyor? CHP parti teşkilatları üzerinden form doldurtma faaliyetinin ne anlama geldiği açık değil mi? Bunları söyleyince birileri hemen “Tamam ama onlar da şunları yapmamış mıydı?” diye önceki dönemin icraatlarını ya da iktidarın devam eden kimi yanlış uygulamalarını, bugün karşılaştığımız usulsüzlüklerin, haksızlıkların mazereti olarak öne çıkartıyor. Oysa yanlışa kimin yaptığından ve ne zaman yapıldığından öte bizzat yanlış olduğu için karşı çıkmak gerekir!\nBurada önem kazanan husus ‘intikamcı’ mantığın sefaletinin anlaşılmasıdır. “Bize yapılırken susmuştunuz, oh olsun şimdi de biz susuyoruz!” şeklindeki söylem bu ülkede her dönemde bir kısım mağdurun belki yüreğini biraz soğutmakta ama haksızlıklar, mağduriyetler zincirinin sürgit devamından başka hiçbir sonuç doğurmamaktadır. Oysa ihtiyaç duyulan şey, sırayla herkesin birbirine acı yaşatması değil, haksızlık-zulüm girdabından hep birlikte çıkmayı hedeflemektir.\nBunun yolu ise sadece kendimize veya yakınlarımıza yapıldığında değil, kategorik olarak haksızlıklara, zulümlere karşı çıkmayı kimlik haline getirmekten geçer. Ve bunun için de “herkes için adalet” şiarını güçlü bir tarzda seslendirmek, daha önemlisi içselleştirmek şarttır.\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}