{
  "id": "04835d29-b410-4e97-b0e5-c07aa68a3875",
  "title": "Kur’an’da Hicret Edenler",
  "author": "Murat Kayacan",
  "year": "2019",
  "issue": "Sayı: 341 - Ağustos 2019",
  "url": "https://www.haksozhaber.net/okul/kuranda-hicret-edenler-8173yy.htm",
  "content": "Hicret, ulaşmanın zıddıdır.\n1\nBir topluluğun bir yerden diğerine gitmesine hicret denir.\n2\nTerim olarak genelde gayrimüslim ülkeden İslam ülkesine göç etmeyi, özelde ise Hz. Peygamber’in ve Mekkeli Müslümanların Medine’ye göçünü ifade eder.\n3\nMedine’ye göç eden Müslümanlara muhacir, Resulullah’a (s) ve muhacirlere sahip çıkan Medineli Müslümanlara da ensar denilir. Kur’an’da hicret etme konusunda yer alan lafızlardan “hâcerû (hicret ettiler)” şeklinde olanı, dokuz defa geçmektedir.\n4\nBu lafızların ikisi, bir Mekki surede diğer yedisi ise beş Medeni surenin toplam yedi ayetinde geçmektedir. Bu yazıda söz konusu ayetler, içlerinde bulundukları surelerin iniş sırasına göre ele alınacaktır.\nMüslümanlar için birincil öneme sahip olan şey, dinlerini yaşayabilmektir. Bu uğurda vatanlarından, ailelerinden uzak kalmaları gerektiğinde tercihleri dinden yana olur: “\nZulme uğradıktan sonra Allah yolunda hicret edenlere gelince onları dünyada güzel bir şekilde yerleştireceğiz. Eğer bilirlerse ahiretin ödülü elbette daha büyüktür.\n” (en-Nahl,16/41) Müslümanlar, Resulullah (s) döneminde Mekke’de zulme uğramışlar, oradan kurtulma imkânı bulanlar, Habeşistan’a ve Medine’ye hicret etmişlerdi. Bu sayede dinlerini daha rahat bir şekilde yaşama imkânı bulmuşlardı. Bu, onların samimiyetlerine dünyada verilen bir ödül idi; ancak bu ödülün cennet ile karşılaştırıldığında değeri azdır. Onlar ahirette ebedi nimete kavuşturulacaktır. Bu ayet, Müslümanlara zulmeden kâfirlere, ahireti yani hesabı hatırlatmakta ve müminlerin din uğruna çektikleri acılara da teselli olmaktadır. İyilikler de kötülükler de karşılıksız kalmayacaktır. (en-Nahl, 16/111)\nZulme uğrayan Müslümanların, ülkelerini terk etmeleri ile sorumlulukları bitmemektedir. “\nSonra şüphesiz Rabbin, eziyet edildikten sonra hicret edip, ardından da sabrederek cihad edenlerin yardımcısıdır. Bütün bunlardan sonra Rabbin elbette çok bağışlayan, pek esirgeyendir.\n” (en-Nahl,16/110) Atalet, Müslümanlara göre değildir. Zorluklarla karşılaşmak, daha büyük zorluklara karşı direnebilmek için bir deneyim olarak görülmelidir. İlahi yardımı umabilmek için engelleri sabırla aşmak ve gayret göstermek gerekmektedir. Böyle yapıldığında Allah’ın günahları bağışlayıcılığı ve merhameti, müminleri kuşatacaktır.\nAllah’ın rahmetini çeken fiiller; iman, hicret ve cihaddır: “\nİman edenler ve hicret edip Allah yolunda cihad edenler var ya, işte bunlar, Allah'ın rahmetini umabilirler. Allah, bağışlayıcıdır ve çok merhametlidir.\n” (el-Bakara,2/218)Ayette sözü edilen rahmet; iman, hicret ve cihaddan sonra dünyadaki zafer olarak gelebileceği gibi ahirette cennet ödülü olarak da müminlerin karşısına çıkabilir. Her ikisi de ne güzel kazançtır. Cihad, din konusunda gayret göstermek anlamında olup, savaşla sınırlı değildir. Kalem ile de kılıç ile de yapılabilir ve her ikisi de din için yapıldığında değer kazanır. Bunları canı pahasına yapan kişiler, dünyayı tercih edenlere kıyasla çok daha değerlidir. Bu kimselerin çabası, din için insanları yok etmek değil, onların dünyada da ahirette de mutlu olmalarını sağlamak içindir.\nMedineli ensar, Mekkeli muhacirlere karşı güzel bir kardeşlik örneği sergilemiştir. Mekkeli Müslümanlar; öldürülme, işkence görme, boykot, vatanı terk vb. zulümlerle karşı karşıya kalmış, önemli bir kısmı Medine’ye sığınmış ve oradaki Müslümanlar da onlara sahip çıkmıştır: “\nİman edenler, hicret edenler, Allah yolunda mallarıyla, canlarıyla cihad edenler ve onları barındırıp kendilerine yardım edenler işte bunlar birbirlerinin dostlarıdırlar. İman edip de hicret etmeyenlere gelince hicret etmedikleri sürece onların velayetlerinden size bir şey yoktur. Eğer din konusunda sizden yardım isterlerse kendileriyle aranızda antlaşma bulunan bir topluluğa karşı olmamak şartıyla onlara yardım etmeniz gerekir. Allah yaptıklarınızı görmektedir.\n” (el-Enfâl,8/72) Hicret edenler, onlara sahip çıkanlar (ensar) ve hicret etmeyenler olmak üzere üç grup Müslümandan söz eden bu ayetten yola çıkarak müminlerin birbirlerine sahip çıkma açısından herhangi bir ülke sınırı kabul etmeyecekleri söylenebilir. Müslümanlar, zor durumda kalan kardeşlerine sahip çıkmak için ellerinden geleni yaparlar; ancak yardıma muhtaç Müslümanlar, anlaşmalı bir topluluğun topraklarında yaşıyorlarsa onlara anlaşmaya aykırı olmayacak şekilde yardım etmek gerekir. Zira anlaşmalara riayet etme zorunluluğu, Müslümanların göz ardı edemeyeceği bir şeydir. Müslümanların devleti ile anlaşma yapan gayrimüslimlerin devletinin dışında bir ülkede yaşayan Müslümanlar ise bu anlaşma şartlarına uymak zorunda değildir. Ayetteki sıralamadan yola çıkarak en değerli Müslümanların din uğrunda vatanlarını terk etme konusunda karasızlık yaşamayan kimseler olduğunu, ardından onlara yardım etmek ve sahip çıkmak için ellerinden geleni esirgemeyen ensarın ve sonra da velayet ilişkisinin dışında kalan yani hicret etmeyen Mekkeli Müslümanların geldiği söylenebilir. Bu üç grubu birbirine bağlayan şey iman bağıdır. İlişki düzeyleri vahiy doğrultusunda şekillenir.\nHicret eden ve onlara sahip çıkan müminler, hicret etmemeyi tercih edenlere göre daha değerlidir: “\nİman edip de Allah yolunda hicret ve cihad edenler, (muhacirleri) barındıran ve yardım edenler var ya, işte gerçek müminler onlardır. Onlar için bağışlanma ve bol rızık vardır.\n” (el-Enfâl,8/74) Yukarıdaki ayette müminler arası velayet ilişkisine dikkat çekilirken bu ayette ise hicret eden ve onlara sahip çıkan Müslümanları bekleyen ödüle vurgu yapılmaktadır. Yani bir tekrar söz konusu değildir.\nMiras bölüşümünde akrabalık ilişkileri ön plandadır: “\nSonradan iman eden ve hicret edip de sizinle beraber cihad edenler de sizdendir. Allah'ın kitabına göre yakın akrabalar birbirlerine (vâris olmaya) daha uygundur. Şüphesiz ki Allah her şeyi bilendir.\n” (el-Enfâl,8/75) Bu ayet, muhacir-ensar ilişkisinin birbirlerine mirasçı olma düzeyine çıkarılmaması gerektiğini göstermektedir.\nMümin kadınlar ve mümin erkekler, İslam’ın daha fazla kabul görmesi için çabalarlar ve kadınlar da erkekler de sevaplarını alır:  “\nBunun üzerine Rableri, onların dualarını kabul etti. (Dedi ki:) Ben, erkek olsun kadın olsun -ki hep birbirinizdensiniz- içinizden, çalışan hiçbir kimsenin yaptığını boşa çıkarmayacağım. Onlar ki hicret ettiler, yurtlarından çıkarıldılar, benim yolumda eziyete uğradılar, çarpıştılar ve öldürüldüler; ant olsun, ben de onların kötülüklerini örteceğim ve onları altlarından ırmaklar akan cennetlere koyacağım. Bu ödül, Allah tarafındandır. Allah; karşılığın güzeli O'nun katındadır.\n” (Âl-i İmrân,3/195) Hicret eden, dininden dolayı zulüm gören ve haksızlıkları ortadan kaldırmak için canını feda edenlerin yaptıkları kötülükler affedilecek ve cennetle ödüllendirilecektir.\nAllah rızasını gözeterek ülkelerini terk edenler, öldürülseler de kendileri vefat da etse her hâlükârda ödülü hak etmektedir: “A\nllah yolunda hicret edip sonra öldürülen yahut ölenleri, hiç şüphesiz Allah güzel bir rızıkla rızıklandıracaktır. Şüphesiz Allah, evet O, rızık verenlerin en hayırlısıdır.\n” (el-Hac,22/58) Hicret etmek zorunda kalıp, başka bir yere yerleşenler, sabrederlerse hem dünyada hem de ahirette rızıklanacaklardır. Din uğrunda sabredenin sabrı karşılıksız kalmaz.\nHacılara su dağıtmayı ve Mescid-i Haram'ı onarmayı, Allah'a ve ahiret gününe iman eden ve Allah yolunda cihad edenin (yaptıkları) gibi saymamak gerekir. Bunlar Allah katında bir olmazlar. (et-Tevbe, 9/20)Allah’ın kurtuluş vadettiği kimseler; iman eden, hicret eden, cihad eden kimselerdir. Onlar değerli kullardır: “\nİman edip de hicret edenler ve Allah yolunda mallarıyla, canlarıyla cihad edenler, rütbe bakımından Allah katında daha üstündürler. Kurtuluşa erenler de işte onlardır.\n” (et-Tevbe,9/20) Bu kimseler için “umulur ki (lealle/asâ)” türü bir ifade kullanılmamış, aksine onlara kurtuluş garantisi verilmiştir.\nSonuç\nGörüldüğü gibi hâcerû (hicret ettiler) lafzının yer aldığı ayetlerde hicret edenleri dünyada ve ahirette güzel bir ödülün beklediğinden, hicret eden, sabreden ve cihad edenlerin bağışlanacağından, hicret edenlerle onlara sahip çıkanların birbirlerinin velisi olduğundan, hicret etmeyen Müslümanlara da -gayrimüslimlerle aksine bir anlaşma söz konusu değilse- yardım edilmesi gerektiğinden, hicret edenlere sahip çıkanlara da bağışlanma ve bol rızkın söz konusu olduğundan, Allah yolunda canı pahasına mücadele ederken öldürülenleri cennetin beklediğinden, hicret sonrası vefat edenlerin de bu fedakârlıkları nedeniyle ödüllendirileceğinden, hicret ve cihad edenlerin değerli bir konumda olduklarından söz edilmektedir.\nDipnotlar:\n1- İsmâil b. Hammâd el-Cevherî, Tâcü’l-luġa ve ṣıḥâḥu’l-ʿArabiyye (Beyrut: Daru’l-İlm Li’l-Melâyin, 1407/1987), 2: 851.\n2- Ebü’l-Hüseyn Ahmed İbn Fâris, Muʿcemü meḳāyîsi’l-luġa (Beyrut: Daru’l-Fikr, 1399/1979), 6: 34.\n3- Ahmet Önkal, “Hicret”, DİA, 1998, 17: 458, https://islamansiklopedisi.org.tr/hicret.\n4- Daha önceki bir yazımızda “ellezine hâcerû” lafzının yer aldığı dört ayeti ele almıştık. Bkz. Murat Kayacan, “Kur’an’da ‘hicret edenler’ lafzı”, 17 Aralık 2015, http://www.memleket.com.tr/kuranda-hicret-edenler-lafzi-21854yy.htm.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}