{
  "id": "afa4fbd1-b0ad-4fc6-b24f-330cbc3d67ed",
  "title": "Barış Pınarı Harekâtı: Rum Suresindeki Sevincin Fıkhı",
  "author": "Hamza Türkmen",
  "year": "2019",
  "issue": "Sayı: 344 - Kasım 2019",
  "url": "https://www.haksozhaber.net/okul/baris-pinari-harekati-rum-suresindeki-sevincin-fikhi-8217yy.htm",
  "content": "PKK ve ümmet coğrafyasındaki totaliter, işbirlikçi ve yabancılaştırıcı yönetimler için kahır; süper güçler için her sosyal-siyasal olaya muktedir olma gücünü kaybetme; uyanış ve adalet arayışındaki Müslüman halklar için ise sevinç nedeni olan “Barış Pınarı Harekâtı”nın coğrafyamızdaki ıslah, ihya ve inşa faaliyetleri için niçin olumlu karşılanacağını ifade etmeliyiz. Ayrıca bu olumluluğa duyulan sevincin ölçüsü hakkındaki ilkesel ve ahlaki yaklaşımımızı da belirtmeliyiz.\nTürkiye ve halkı Müslim olan halklar tarafından harekâta İslami maslahat hesaplarıyla bakanlar olmakla birlikte, aynı zamanda harekâtın Türkiye kanadı T.C. Anayasasının değiştirilemez kabul edilerek kültleştirilen başlangıç ilkeleri/ideolojisi ile Kur’an’da ifade edilen “cahiliye” değerlerine tutsak konumdadır. Çünkü Türkiye Devleti’nin şekli cumhuriyet olmakla beraber, bu idari yapının ideolojisi 1980 askerî darbesinden sonra yapılan ve 1982’de resmileşerek kabul edilen yeni anayasanın “Atatürk milliyetçiliği” ve “lâiklik” gibi hükümleri de 4. maddeye göre değiştirilemez. Tevil yoluyla da olsa bu tür hükümler İslam ile bağdaştırılamaz ama cahiliye ile bağdaşıktır. Ancak Türkiye rejiminin yönetiminde bulunan AK Parti kurmayları tüm zaaflarına rağmen açık şekilde İslam karşıtlığı yapmamakta, Müslümanlara düşmanlık beslememektedir.\nBir haksızlığa karşı çıkmak iddiasıyla da olsa Müslüman halkın çocuklarını devşirerek yabancılaştıran PKK-PYD yönetimi Marksist, ulusalcı ve aşırı laik cahilî bir hareketi temsil etmektedir. Bölgedeki Baas-Esed yönetimi de Kemalist sistem gibi aşırı laik, ulusalcı, sosyalist ve İslam karşıtı bir cahiliyeyi ifade etmektedir. Bölgeye emperyalist oyunlarla konuşlanan kan dökücü ABD de Rusya da çağdaş tuğyanı, siyasi ve fikrî despotizmi temsil eden küresel cahilî güçlerdir. İran ise mezhepçi ve ulusalcı çıkarcılık asabiyesi içinde kan döken münafıklık düzeyinde bir cahilî eğilim içindedir. PKK, Esed rejimi, Rusya, ABD, AB ülkeleri, İran ve bölgeye şer çomakları sokan benzerleri ise açık şekilde bölge Müslümanlarına saldırmakta ve sahih İslam’ı azaltmaya çalışmaktadırlar.\nCahiliye ile ilgili ayetler Mekke müşrik sisteminden ve toplumundan hicret ettikten sonra onlarla yani ötekilerle, yeniden oluşan mümin toplum / Muhammed ümmeti arasındaki farkı belirten işaretler olmuştur.\nCahiliye ile ilgili ayetler, vahye iman etmeyen, Resul-ü Ekrem’e (s) ve Resul-ü Ekrem'in zamanı aşkın uygulamalarına itaat etmeyen ötekiler hakkındadır. Ve kavramsal olarak bu husus dört ayetle açıklanır.\n“Hamiyeti Cahiliye” ayetinin “O zaman inkâr edenler, kalplerine taassubu, cahiliyet taassubunu yerleştirmişlerdi.” bölümü bağlamında Barış Pınarı Harekâtı ile ortaya çıkan hamasi hatta bazı kere de ırkçı Türk ve Kürt milliyetçilikleri ele alınabilir. Hem PKK terörünün beslediği Kürt ulusalcılığı/milliyetçiliği hem Barış Pınarı Harekâtı ile okşanan Türk ulusalcılığı/milliyetçiliği bu çerçevede değerlendirilmektedir.\nFetih Suresinin 26. ayetinde zikredilen “Hamiyeti Cahiliye” terkibinin siyakında, Hudeybiye Anlaşmasından Allah’ın “Rahman” isminin çıkartılma isteği, Mecsid-i Haram’dan alıkoyma ve Kur’an ümmetinin hac kurbanlarını engellemek inat ve kibrine işaret edilmiştir. Bu cahiliye her türlü hak ve adaletten yüzünü çevirerek itikadi alanda da şer’i alanda da hayat tarzı ve kültüründe de kavmiyetçilik, hizipçilik, mezhepçilik, memleketçilik, ‘milliyetçilik’/ulusçuluk konularında da “hududullah”ı aşan bir “tuğyan” olarak karşımıza çıkmaktadır.\nHamiyet veya asabiyet anaforuna kapılan kişi tutarlı sağlıklı düşünme melekelerini yitirir, adalet duygusunu unutur, kendi nefsinden ve kibrinden başka bir şey düşünmez. Sahabe ise Hudeybiye Anlaşmasının başında kabaran öfkelerini Resulullah’ın tavrına bakarak ağır ağır dindirmiş sükûn bulmuşlardır. Yüce Allah müminlerin kalbine sekine indirip onları teskin etmiştir. Çünkü zikrettiğimiz ayette oluşan ilk Kur’an nesline Rabbimiz hem yol göstermiş hem gaybi yardımda bulunmuştur: “Allah da elçisine ve müminlere sükûnet ve güvenini indirdi. Onları takva sözü üzerinde durdurdu. Zaten onlar buna pek layık ve ehil kimselerdi. Allah herşeyi bilendir.”\nEbu Hanife ve Süfyan es-Sevri’ye göre barış yapılmayıp Mekke’ye taarruz edilseydi, Mekke’de İslam’a girdiği bilinmeyen ve müşriklerin içinde bulunan müminlerin de katline neden olunabilirdi. İmam Malik ve Şâfiî’ye göre bu tür hallerden, başka dönemlerde de kaçınılmalıydı.\nÂl-i İmran Suresinde içinde yaşanılan toplumun ve sistemin vahiy karşıtı batıl dünya tasavvuruna “Zannel Cahiliyye” (Âl- İmran 3/154) denilmektedir.\nSistematik cahiliyenin diğer büyük cenderesi tağuti iç yönetimin ve dış âlemin hukuk ve yasal sistemidir ki Maide Suresinde “Hukmü’l Cahiliyye” (Maide 5/50) denir.\nCahiliyenin giyim ve hayat tarzı da Kitab-ı Kerim'de “Teberrucü’l Cahiliyye” (Ahzab 33/33) olarak işaretlenmiştir. Bu konu, hadislerde giyim ve kuşamla ilgili olarak, erkekler içinde saç şeklinde ötekilere/müşriklere benzememek şeklinde farklı biçimlerde izah edilmiştir.\nCendereyi Aşmanın İbadi Yolu\nDünya Müslümanları olarak bizler bugün ötekilerin ulus sistemlerinde yaşıyoruz. I. Dünya Savaşı sonrası, zaaflı ama Müslümanlara ait olan Osmanlı Devleti yıkıldıktan sonra, coğrafyalarımız tamamen işgal edildi. Batı cahiliyesi ile işbirliği yapılarak kurulan ümmet coğrafyasındaki ulus devletler, dağılmış ümmet yapımızı seküler ulus toplumlara dönüştürmeye çalıştılar.\nSeküler ulus toplumlar hem İslamcılığa yani İslam itikadına, İslam nizamına ve İslam hayat tarzına karşı idiler hem de ulus devletler veya akımlar olarak birbirlerine karşı idiler.\nTüm anti-emperyalist söylemlerine rağmen toplumsal kalıp olarak tüm laik-seküler ulusçuluklar veya ulus devletler ümmet dirilişine ve İslamcılığa karşıdırlar ve bu fobileri nedeniyle de tüm emperyal veya diktatöryal dış güçlerle işbirliğine hazırdırlar.\nBizler muslih ve şahitlik-şehitlik kaygılı yönelişimiz içinde iki temel alanda ibadi görevlerimizi yerine getirmeye çalışıyoruz. Birincisi, ümmet olarak mevcut zaaflarımızla da olsa Müslüman olarak var kalabilmek için cahilî fiilî kuşatmaya karşı ve cahilî vesayetten kopmak için imkânlarımız ölçüsünde mücadele etmektir. İkincisi, dağılmış olarak var olan ümmet yapımızı merhale merhale itikaddan salih amele kadar ıslah edecek sürekli bir gayretin içinde bulunmaktır.\nBu ibadi edinimlerimiz içinde asla atlamamamız gereken nitelik tevhidî bilgiyi, salih ameli ve takvayı kuşanan ve her türlü asabiyeden arınma bilincini yaşatan İslami kimlikli şahsiyetler haline gelebilmektir. Ayrıca sahih bilgi ve beceri düzeyinde Müslümanların lehinde ve aleyhinde olan konuları istişare edebilecek, şura ehli olabilecek “ulu’l-elbab” olmaya yükselebilmek bilinçli Müslümanların önceliği olmalıdır. Çünkü “Hikmet çok büyük bir hayırdır ama bunu ancak ulu’l-elbab anlayabilir.” (Bakara 2/198) Kur’an-ı Kerim’de ulu’l-elbab’ın başka bir tanımı, açılımı da şudur: “Bu (kitap) insanlara açık bir tebliğdir. Hem onunla uyarılıp bilinçlenecek hem Allah’tan başka ilah olmadığını düşünecek olan ulu’l-elbab’dır.” (İbrahim, 14/52)\nEdindiğimiz Kur’an merkezli, tevhid ve Sünnet uygulamalı istişari birlikteliklerimiz; yaşanan haksızlıklara, şirke ve zulme karşı mücadele verirken, ortak değerlere saygı ve bağlılıkta irtibatlı halde olduğumuz zaafa düşmüş Müslüman kitleleri “emr’i bil maruf, nehy-i anilmünker” emri doğrultusunda tedrici olarak uyandırmayı, bilinçlendirmeyi İslam’ın öncelikli şartlarından görmelidir.\nAncak ulusal sistemler cenderesinin en güçlü ve en vahşi olduğu yerler, cendere altına alınmış olan halkı Müslüman olan ülkelerdir. Dolayısıyla “Allah’ın arzı geniş değil miydi, hicret etseydiniz ya?” (Nisa 4/97) buyruğu bugün küresel kapitalizmin hâkim olduğu dünyada alan olarak ümmet coğrafyasını değil, kısmi özgürlükler sunan Batı âlemini hatırlatmaktadır. Ancak orada da barınabilmemiz için İslamcı kimliğimizden tavizler istenmektedir.\nYa da işgal altındaki kendi topraklarımızda zorunlu ve haklı direnişlerimizi, terörizm olarak ilan edebilmek için IŞİD gibi cani bir asabiyenin içine sürüklemek planı içindedirler. Kıtalın hak temellerini gözeten Filistin, Suriye ve Libya türü direnişlerimizi ise ABD’sinden Rusya’sına kadar tüm emperyal güçler, siyasi İslam kalkışması olarak öcüleştirmeye çalışmaktadırlar. Bu tağuti güçler, bu cihadi haklılıklarımızı terör kapsamı içine sokmak istemekte, bunu yaparken de kendi global terörlerini örtmeye çalışmakta yani kâfirlik yapmaktadırlar.\nSistem İçi Mücadele Stratejisi\nFilistin, Suriye, Libya’daki gibi zorunlu fiilî direnişler dışında; ya sünnetullahı gözetmeyen aceleci mücadele alanlarına ya da seküler Batı coğrafyasına hicret hareketleri dışında üçüncü yol ise kuşatıldığımız seküler ulusal sistemler içinde ıslah, inşa ve direniş mücadelesine yol bulabilmektir. Bu yol ise sistem içi mücadele formu olarak karşımıza çıkıyor. İslami referanslarımızla sistem içi mücadele formunu aşağıdan yukarıya okuyacak olursak, karşımıza Resulullah (s)’ın Mekke Dönemi ve “Medine Vesikası” çıkıyor; yukarıdan aşağıya okuyacak olursak Yusuf (a.s.)’ın zulüm kanunlarıyla yönetilen “Emir”in ülkesinde yönetimde yer alması çıkıyor. Ama her iki halde de tevhidî çerçevede sistem içi mücadele fıkhını kavrama zarureti, kendini kaçınılmaz gereklilik haline getiriyor.\nZorunlu kalınan sistem içi mücadele konusunda mücadele şartları oluşturulup gayret sarfedilmeden, modernitenin ülkelerine veya alt sosyal yapısı olmayan veya oluşmayan aceleci gerilla kalkışmalarına hicret etmek, aslında zor ama kaçınılmaz olan alandan (resullerin büyük çoğunluğunun yürüdüğü sistem içi mücadele sorumluluğundan) kaçış olarak algılanmaktadır veya algılanabilir.\nTürkiye’deki Batıcı, Kemalist, laik ulus devleti yönetme mevkiine gelen AK Parti yöneticileri ve Cumhurbaşkanı R. T. Erdoğan, Arap Baharı’nın devamında “Dünya 5’ten büyüktür!” söyleminin gereğince küresel vesayetten kopma imkânı olarak Suriye’deki cahilî Arap ulusçusu yönetimin zulmüne karşı direnen Müslüman unsurlara arka çıkmıştır. Ayrıca Müslüman Kürt halkını İslam’dan ve Türkiye Müslümanlarından kopartmaya çalışan PKK’nin Kürtçü operasyonlarını “milli dindarlık” içinde anayasal çerçevede engellemeye çalışmıştır. Bunun için çoğu zaman maalesef ki cahilî Türk milliyetçiliğine yaslanılmıştır.\nİdlib’de sıkışan Suriye Müslümanlarının geleceği Barış Pınarı Harekâtında gündem dışında tutulsa da AK Parti iktidarı bölgedeki iki emperyal süper güce, yani ABD’ye ve Rusya’ya Rojava denilen bölgede seküler ve işbirlikçi bir PKK Kürt ulus devletinin kurulamayacağını söz konusu harekât ile icbar ettirmiştir. Harekât sonrasında da katil Esed rejimini katmadan Ankara ve Soçi Anlaşmaları ile ABD’ye ve Rusya’ya bir nevi farklı politik atraksiyonlarla Fırat’ın doğusundaki sınır güvenliği ile ilgili tezlerini kabul ettirmiştir.\nBölgede Avrupa ve ABD emperyalizminin jandarma üssü olarak algılanan İsrail’den sonra, Ortadoğu’daki İslami uyanış ve hareketliliğe karşı kantonların birleştirilmesi suretiyle PKK-PYD devleti olarak kurulmak istenen emperyalizmin ikinci jandarma üssünün söz konusu harekâttan ve iki anlaşmadan sonra engellenmeye çalışılması, Müslüman halklar için sevinç; bölgedeki işbirlikçi ulusal devletler için ise kahır oluşturmuştur.\nAyrıca Barış Pınarı Harekâtı sonucunda uluslararası güçlerin oluşturacağı Suriye Anayasası görüşmelerinde katılımcı olarak Türkiye’nin, Suriye halkına hukuk ve özgürlük sunacak maddeleri belirlemek konusunda eli daha güçlü olacaktır. Müslüman kimlikli Arap, Kürt, Türkmen nüfusa da Hristiyan, Ezidi unsurlara da boşaltılan mekânlarına dönme hakkının kapısı açılacaktır. Ve Suriye’de Müslüman nüfusunu tasfiyeye yönelik politikaları engelleyecek gönüllülük esasına göre geriye dönüş konusunda teşvik imkânı ya da Türkiye’de kalacak muhacirlere çifte pasaportlu olma imtiyazı sağlamada Türkiye’nin, sözü dinlenecek bir konuma gelmesi muhtemeldir.\nSevincimizi Cahiliye İle Kirletmemek\nTabii ki Suriye, Türkiye ve bölge Müslümanlarının maslahatı ile paralelleşen Türk devleti ve Erdoğan’ın Suriye çıkışlı kararları doğrudan İslami kimlikli ve cahiliyeden arınmış açılımlar değildir.\nErdoğan’ın sistem içi siyaset yapma formu, Erbakan döneminden bu yana vahyî ilkeleri ve Siret-i Resul’ü öncelemek yerine, sistemle birlikte yürüme popülizmini öncelemektedir.\nErdoğanlı Türk devletinin Suriye’deki başarılarına İslami kazanımların başarısı olarak yaklaşmak yerine; daha ziyade Rum Suresinin 2-4. ayetlerinde görülen sevinç bağlamında bakılabilir. “Rum yenildi. En yakın bir yerde, onlar yenilgilerinden sonra yeneceklerdir. Birkaç yıl içinde. Bundan önce de sonra da iş tamamen Allah’a aittir. O gün müminler sevinirler.” Yani muhtemelen Bedir Savaşı günlerinde Resulullah ve öncü sahabenin, Doğu Roma’nın Sasanileri yenmesi karşısındaki sevinçleri gibi. Burada elde edilen başarı sevinci İslami hareket adına değil; Anadolu’yu, Kudüs’ü, Mısır’ı işgal edip katliamlar işleyen Sasanilere karşı Ehl-i Kitab’ın ya da uzak tehlike olan Rumların başarı kazanması üzerine yaşanan sevinç olarak değerlendirilmiştir.\nÜmmetin maslahatına denk gelen Türkiye’nin başarılarına tabii ki sevineceğiz. Ama bu sevinç ölçülü olmalı, ulusalcı asabiyelere savrulan bir hamaset taşımamalıdır.\nYahut bu tür hamasi eğilimlere karşı bizler “emr’i bil maruf, nehy-i anilmünker” emri gereği uyarı görevimizi yerine getirmeliyiz.\nTabii ki devlet yönetimindeki kimliğinin önüne Müslüman kimliğini iliştirmekten çekinmeyen siyasi yöneticileri, galibiyetleri sevinç oluşturan Rumlarla eşitleyemeyiz. Milli dindarlık kimliksel sentez ve bulanıklık ifade etse de içinde parça hakikatler olarak taşınan İslami değer ve ritüeller önemlidir. Tüm idari ve insani zaaflarına rağmen Cumhurbaşkanı Erdoğan iki küresel tağuti güce karşı ciddi bir dirayet ve feraset göstermiştir. Ama bu onur ve kazanımın İslami yönelişimizi engelleyecek ulusal inhisarlara ve resmî ideolojinin ritüellerini meşrulaştırmaya kapı aralamasına razı olunmamalıdır.\nBu tür kazanımlar bölge ve dünya mustezaflarının bilinçlenmesi ve dayanışması için değerlendirilmelidir. Müslümanların, kısmi Suriye başarısı gibi konularda duydukları sevinç, cahilî eğilimlere, ulusalcı asabiyeye yönelmeyecek bir ölçülülük içinde olmalıdır ve inhiraflara ilgisiz kalınmamalıdır.\nEn azından Barış Pınarı Harekâtının sonuçlarına duyulan sevinç, Rum’un galibiyetine Resulullah’ın duyduğu sevincin ölçülülüğü içinde fıkhedilip değerlendirilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}