{
  "id": "221a77ca-42a1-499f-b605-8829240b671c",
  "title": "Sessiz Muhafazakârlar",
  "author": "Murat İslam",
  "year": "2019",
  "issue": "Sayı: 341 - Ağustos 2019",
  "url": "https://www.haksozhaber.net/okul/sessiz-muhafazakarlar-8175yy.htm",
  "content": "Türkiye yoğun gündemleri olan ve her gün yenileri eklenen bir ülke…\nEkonomik kriz, işsizlik, siyaset ve yerel seçim sonuçları, yeni parti tartışmaları, yükselen milliyetçilik ve muhacir karşıtlığı gibi birçok gündemimiz var.\nTümüne vakıf olmak ve takip etmek mümkün olmasa da inancımız ve kimliğimiz bizlere hayata ve yaşananlara karşı tavır alma, adaleti ve hakkı ayakta tutma sorumluluğu yüklemektedir.\nÖzellikle yerel seçimler sürecinde muhalefetin iktidarı zayıflatmak adına kullandığı en önemli argümanlardan biri Suriyeliler özelinde muhacir düşmanlığı oldu. AK Parti ile Türkiye’de birçok tabu yıkılmış ve siyasete yeni bir soluk gelmişken ve uluslaşma süreci ile birbirinden koparılan İslam coğrafyası ile tekrar irtibat kurulmuş ve mazlumlar için sığınacak bir liman olunmuşken bu geriye dönüş ciddi bir kafa karışıklığına sebep olmaktadır. AK Parti’nin MHP ile kurduğu Cumhur İttifakına halel getirmemek adına söylem ve politikalarında bazı değişikliklere gitmesi bu süreçte parti yönetiminin kayda değer bir duruş ortaya koymaması ve yaşananlar karşısındaki sessizlik karşı cenahı daha da iştahlandırmaktadır. Milliyetçiliğin ve muhacir düşmanlığının kısa bir zamanda toplumda bu kadar yüksek perdeden palazlanmasında ve AK Parti tabanını da etkilemesinde bu tavrın payı oldukça yüksek.\nMüslümanlar ve vicdan sahibi toplum 9.yılına giren Suriye direnişine ve muhacirlere her zaman destek olmuş ve elden geldiğince yardım etmeye çalışmıştır. Ancak son zamanlarda köpürtülen ve kışkırtılan mülteci düşmanlığı maalesef muhafazakâr çevrede de yankı bulmakta.\nMuhacir kardeşlerimiz geldiğinde maddi ve manevi destek olanlar, bugün çevrelerinde muhacirlerin görünür olmasından rahatsızlar. Muhacirler acınası bir hayat yaşaması gereken kişiler olarak görülmekte. Oysa kendi ayakları üstünde durmak, ailesinin geçimini sağlamak ve hayattan kopmadan diğer insanlar gibi huzurlu bir şekilde ve ortamda yaşamak onların da en doğal hakkı. Üstelik bu durum bizi daha da sevindirmeliyken rahatsızlık veriyorsa burada ciddi bir sorun var demektir. Bu durum milliyetçiliğin kılcal damarlarımıza kadar nasıl işlediğini, zihinleri işgal ettiğini ve bazen küllense de en ufak bir kıvılcımla tekrar nasıl kor haline geldiğini görmek açısından oldukça düşündürücü.\nİslam tarihindeki en güzel kardeşlik örneği ensar ve muhacir kardeşliğidir. Cenab-ı Allah, Haşr Suresi 59. Ayetinde mealen şöyle buyuruyor:\n“Daha önceden Medine'yi yurt edinmiş ve gönüllerine imanı yerleştirmiş olan kimseler, kendilerine hicret edip gelenleri severler; onlara verilenler karşısında içlerinde bir çekememezlik hissetmezler; kendileri zaruret içinde bulunsalar bile onları kendilerinden önde tutarlar. Nefsinin tamahkârlığından korunabilmiş kimseler, işte onlar saadete erenlerdir.”\nMuhacir-ensar ilişkisini sadece yardıma indirgemek doğru bir yaklaşım olmaz. Evet, yardımlaşmak ve paylaşmak çok değerlidir. Bununla birlikte milliyetçi söylem ve tavırlardan uzak kalmak ve bu cahiliye ile mücadele etmek yardımlaşma kadar hayati bir sorumluluk ve zorunluluktur.\nDünyada birçok ülkede vicdan sahipleri mevcut iktidarların göçmen politikalarına karşı itiraz etmiş ve bu itirazlar kitlesel protestolara dönüşmüştür.\nBu minvalde Özgür-Der, Mazlum-Der, Mülteci Hakları Derneği ve Hukukçular Derneği Suriyeli muhacirlere yönelik zorunlu ikamet politikasını protesto etmek amacıyla Saraçhane Parkında bir araya gelerek konu hakkında bir basın açıklaması yaptılar.\nBasın açıklaması öncesinde sosyal medyada örgütlenen ve etkinliği hedef alan bir kesim, açıklama esnasında taşkınlık çıkartmaya çalışmış, aynı zamanda Oda TV, Ensonhaber, Sözcü grubuna bağlı Korkusuz gazetesi gibi muhacir karşıtı yayın organlarının ürettiği ırkçı dil sosyal medyada ciddi bir karşılılık buldu.\nSosyal medya, toplumun tümünü temsil etmese de eldeki veriler AK Parti ile insanların hayatlarına giren yardımlaşma, kaynaşma, merhamet, ensar ve muhacir gibi kavramların nasıl aşındığını göstermekte. Kimi muhafazakâr kesimin sözcülerinin yapılan eylemi kast ederek, Suriyelileri “Kardeşimiz” sloganı ile “Defolsunlar” sloganı arasına sıkıştırmakla itham etmeleri ve hiçbir zaman bir araya gelmeyecek iki kesimi aynı amaca hizmet ediyor gibi göstermeleri, marjinal iki grubun emperyalist projelere hizmet ettikleri yönünde algı oluşturmaları ise tam bir akıl tutulması hali.\nSözüm ona orta yolu ve dengeyi tercih eden ve siyaseti tek çıkar yol olan gören bu tutum sahipleri, asıl meselenin mülteci düşmanlığı üzerinden İslam düşmanlığı yapmak olduğunu da gayet iyi bilmektedirler.\nTürkiye halkı içerisinde farklı etnik kimliklere sahip insanlar/kitleler var. Türk, Kürt, Çerkez, Boşnak, Gürcü ve Arap birçok kimliği içinde barındıran toplumu bir arada tutanda hiç şüphesiz İslam’dır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}