{
  "id": "d5b26e92-6cd3-4c62-aec5-57e3c2ca076e",
  "title": "Cahiliye Kavramı Üzerine Değerlendirme ve Düşünceler",
  "author": "Furkan Türkmen",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/cahiliye-kavrami-uzerine-degerlendirme-ve-dusunceler-8109yy.htm",
  "content": "Hayatımızı neye göre bina ediyoruz? Yaşantılarımızda kavramların yeri var mı? Varsa ne oranda kavramların mahiyetini idrak edebiliyoruz? Ya da kavramların gerçekte hangi manaya geldiğinin bilincinde miyiz? Ve buna bağlı olarak kullanım biçimlerinin hayatımızda yansıması nedir? Son zamanlarda sözüm ona ünlü bir tarihçinin kullandığı ve bununla beraber sosyal medyada popüler olan “cahil” kavramına değinmekle birlikte asıl “cahiliye” kavramı üzerinde durmaya çalışacağız bu yazıda.\nGenel algı İslam öncesi Arap döneminin, kültürünün, tarihinin ve yaşantısının daha da önemlisi zihniyetin ‘cahiliye dönemi’ diye adlandırılmasıdır. Burada dikkat çekmek istediğimiz iki kavram yazının kilit noktalarını oluşturacaktır: Cahiliye ve zihniyet.\nCehl kökünden türetilmiş olup eski sözcüklerde bu kelimeye ilmin zıddı olarak “bilgisizlik” anlamı verilir.\n1\nAyrıca kendini bilmemek, kaba davranmak, tanımamak manaları da vardır. Ünlü Arap dil uzmanı Râgıb el-İsfehânî cehl’in üç farklı anlama geldiğini söyler. Ona göre kelimenin asıl manası “nefsin bilgiden boş, donanımsız ve eksik olması” şeklindedir. Diğer anlamları ise “bir konuda yapılması gerekenin aksini yapma” ve “bir konuda gerçeğin dışında bir şeye inanma”dır.\n2\nCahiliye kelimesi şekil bakımından ism-i mensub veya yapma (mec’ul) mastardır. İsm-i mensub olarak “cahile ait, cahilce, cahile özgü” gibi manalara gelen cahilî ve bunun müennesi olan cahiliye, sıfat tamlamaları içinde kullanılır. Ancak İslam’dan önceki dönemi ifade etmek üzere Kur’an ve hadislerde, diğer İslam literatüründe yaygın olarak kullanıldığı şekliyle cahiliye, cahil kelimesine -iyyet ekinin ilâvesiyle elde edilen yapma bir mastardır. Bu durumda tek başına veya isim tamlaması içinde kullanılabilir. İslami dönemde ortaya çıkmış bir terim olan cahiliye, gerek Kur’an-ı Kerim’de gerekse hadislerde Arapların İslam’dan önceki inanç, tutum ve davranışlarını İslami devirdekilerden ayırt etmek için kullanılmıştır. Bu sebeple genellikle Arapların İslam’dan önceki dönemine “cahiliye” veya “cahiliye çağı”(asrü’l-cahiliyye), o dönemde yaşayan şairlere de “cahiliye şairleri”(şuarâü’l câhiliyye) denilir.\n3\nCahiliye kelimesiyle İslam öncesi, yani Arapların, Miladi 610 yılında vahyin inmeye başlamasından önce yaşadıkları devir kastedilmiştir. Arapların İslam’dan önceki tarihlerinin cahiliye kelimesiyle ifade edilmesinin sebepleri arasında onların hayat tarzına bedeviliğin hâkim olması, çevrelerinde yaşayan insanlara nispetle medeniyet bakımından geri kalmaları, bilgisizlik ve gaflet içerisinde göçebe ve yarı göçebe hayatı yaşamaları gösterilmiştir.\n4\nEskiden beri kabul edilen anlayışa göre cahiliye çağı “bilgisizlik çağı” demektir; İslamiyet ise aydınlanma ve bilgi devridir ve bu anlamda cahiliye çağının karşıtıdır. Buna karşılık başta şarkiyatçı Goldziher olmak üzere modern araştırmacıların çoğu, eskiden beri kabul edilen “bilgisizlik çağı” şeklindeki bu anlayışa cahiliye çağı şiirlerinden, Kur’an ve hadis gibi ilk İslami kaynaklardan örnekler vererek yeni bir yorum getirmişlerdir. Onlara göre, eski Arap şiirinde ‘cehl’ ‘ilm’in zıddı olarak kullanılmakla birlikte bu, kelimenin ikinci derecedeki anlamıdır. Cahiliyeyi “barbarlık dönemi” olarak anlayıp tercüme eden Goldziher, Hz. Peygamber’in, İslam’ı barbarlığın karşıtı olarak açıklamış olduğunu hatırlatır ve bu anlamdaki cahiliyenin asıl karşıtının ‘hilm’ olduğunu belirtir.\nHilm kelimesi “metanet, güç, fiziki bütünlük ve sağlık, teenni, sükûnet, bağışlama, yumuşak huyluluk, ahlâk ve karakter sağlamlığı, fazla duygusal olmama, ihtiyat ve ılımlılık” gibi manalara gelir. Buna göre hâlim, günümüzde “medeni insan” diye adlandırılan kişidir. Bunun zıddı olan cahil ise “azgın, arzularının esiri, hayvani içgüdülerini takip eden, vahşi, şiddet taraftarı ve aceleci bir karaktere sahip” yani “barbar kimse”dir. Bu anlamdaki cahiliye, barbarlık ve vahşetin hüküm sürdüğü dönemdir. Cahiliye devri Arapları Allah’ı hakkıyla bilmedikleri, O’na şeksiz ve şirksiz iman etmedikleri, gerek ferdî gerekse içtimaî hayat itibariyle bilgiden, nizamdan, sulh ve sükûndan uzak oldukları, güçlü ve asil sayılanları daima haklı kabul ettikleri ve adaletten yoksun bir hayat yaşadıkları için bu döneme cahiliye denilmiştir. Eski Arap şiirinde cehl’in “şiddet, saldırganlık ve barbarlık” anlamında kullanıldığını, hatta yerine göre bunun bir fazilet sayıldığını gösteren pek çok örnek vardır. Meselâ meşhur cahiliye şairi Amr B. Külsüm’ün, “Hele biri kalkıp da bize karşı cahillik etmeyegörsün, o zaman biz cahillikte bütün cahillerden baskın çıkarız.” anlamındaki beyti bu örneklerin en çarpıcı olanlarındandır. Öte yandan cahiliye devrine ait birçok şiirde cehl ve hilm köklerinden türemiş kelimeler aynı beyit içerisinde birbirine zıt anlamlı olarak kullanılmıştır.\n5\nFârâbî, zorbalığın hüküm sürdüğü memleketler için“el-medînetü’l-câhile” sıfatını uygun görmüştür. Fârâbî’nin anlatımıyla, “Bu sitenin halkı arasındaki kavga ve geçimsizliğin konusu selâmet, şeref, refah, lezzet ve bunlara ulaştıran vasıtalardır.”\n6\nFârâbî’nin vurgulamak istediği esas vurgu, dünya nimetlerine ulaşmak için ve dünya nimetlerini kendi çıkarları doğrultusunda kullanan için her yolun mubah sayılacağı, güçlünün güçsüzü ezdiği, adalet sisteminin kavga ve savaşlardan ibaret olduğudur.\nİslamiyet haram-helal dairesini çizmiştir. Bu din, adalet sisteminin güçlü olandan değil de zayıf ve fakir de olsa haklının yanında olduğu, asabiyetçiliğin ve kabiliyetçiliğin otoritesinin bir öneminin olmadığı bir sistem içerir. Önemli olan Hakk tarafından gönderilen Kur’an-ı Kerim’in bütün hayatımız boyunca hayat felsefemizi ve zihniyetimizi oluşturmasıdır.\nAshab-ı kiram’dan Cafer b. EbûTalib Habeşli hükümdar Necaşi’ye şöyle diyordu: “Ey hükümdar! Biz cahiliye zihniyetine sahip bir kavimdik. Putlara tapar, ölü eti yer, fuhuş yapardık. Akrabalık bağlarına riayet etmez, komşularımıza kötülük ederdik. Güçlü olanlarımız zayıfları ezerdi.”\n7\nCahiliye kavramı bildiğimiz üzere İslam öncesi durumu ifade etse de zaman-mekân-insan üçgeninin bulunduğu her zerrede aslında cehaletin mümkün olabileceği ve cahiliyenin devam edebildiği, cahiliye kavramının sınırlandırılamayacağı, şu zamanda yaşadığımız yerkürede Müslim-gayrimüslim farketmeksizin bütün insanlığın cehaletle başının belada olduğu görülmektedir. Zulmün, adaletsizliğin, zorbalığın, fanatizmin, partizanlığın, tek adamcılığın, vandalizmin, kibrin ve daha birçok kötü mevcudiyetin olduğu yerlerde cahiliyenin ortaya çıkması kaçınılmazdır. Cahiliye kavramı Kur’an-ı Kerim’e olan uzaklığımızla açıklanabilir.\nEvs ve Hazrec kabileleri Allah Resulü Hz. Muhammed(s) tarafından düşman iki kabile iken kardeş iki kabile haline getirilmiştir. Zaman içerisinde Müslümanların birliğini kıskanan bir Yahudi, iki kabileyi tekrar birbirlerine düşürmek üzereyken Allah Resulü onları şöyle ikaz etti: “Ey Müslüman topluluk! Allah’tan korkun. Ben aranızda bulunuyorken, Allah sizi İslam’a kavuşturmuş, onunla müşerref kılmış, cahiliye zihniyetinden kurtarmış, küfürden uzaklaştırmış ve sizi birbirinize dost kılmışken nasıl oluyor da yine Cahiliye davasıyla birbirinize düşebiliyorsunuz?”\n8\nBu hadisi anlamamız için cahiliye kavramının önemini anlayıp içimize nakşetmemiz gerekiyor. Şu anki halimiz nicedir? En basitinden karşı koşumuza selam vermeye tereddüt ediyor muyuz? Okuyan kardeşler, sizler farklı görüşteki arkadaşlarınızla nasıl iletişim kuruyorsunuz ya da kurmak isteseniz ne biçimde yapardınız? Çalışan insanlar, siz ne tür bir iletişim isterdiniz alt-üst kademesi bulunan insanlarla? Müstakil işyeri sahipleri, değer verdiğiniz müşterilerinizle çalıştırdığınız insanlar arasındaki ilişkiniz hangi konum itibariyle açıklanabilir? Sevgi, saygı, para, menfaat; söyleyin hangisi? Cumhurbaşkanı konumunda olan insan ile sıradan bir insanın Allah katında sadece takva ile mukayese edildiğini bildiğimiz halde, toplumun büyük kesimlerinde tek adamlık zihniyeti yerleşmiş durumda ve bu yaşadığımız toplumun lider psikolojisini yansıtmaktadır. Siyaset çerçevesinden baktığımızda bu ülkede geçmişte yaşanan bazı yanlışlar olduğu muhakkak peki şuan cahiliye zihniyetinden kendimizi kurtardık mı? Olayları değerlendirirken ılımlı olabiliyor muyuz yoksa intikam hırsımı bürüdü mevcudiyetlerimizi? Müslümanların ayrılığını hiç düşündünüz mü? Her şey doğru düzgün mü ilerliyor? Cehaletin zirvesinde miyiz yoksa her birimiz birer âlim miyiz? Hayatımızın bütün damarlarında zehir gibi dolaşan cehalet şeytani bir sistemin bir parçası mıdır? Bize ait olmayan bu sistemin içerisinde yaşamayı kabullenişimiz ve kendi küçük çaplı çıkarlarımız bize asıl zenginliğin ve asıl davanın ne olduğunu unutturmuş olabilir mi?\nResulullah, “Cahiliye davasıyla hak iddia eden kimse bizden değildir.”\n9\ndemiştir. Yine Hz. Peygamber “Şu cahiliye çığlığını bırakınız! O ne kötü bir şeydir!”\n10\ndemiştir.\nİslam’dan önce cahiliye dönemine ait bazı güzel adetler vardı ki Hz. Peygamber bu adetlerin devam etmesini istemiştir. Misal; sikâye (hacılara su sağlama) ya da hicabe (Kâbe bakımı) bunlara ufak bir örnektir. Hz. Peygamber’in sahabeye söylediği kimi güzel davranışlar da bu misallere örnek verilebilir: “Ey Sâib! Cahiliye çağında yaptığın faziletli şeylere İslam devrinde de devam et. Misafiri ağırla, yetime ikram et, komşuna iyi davran!”\n11\nToparlayacak olursak cahiliye bir devrin adı olmakla birlikte aslında her devirde cahiliye dönemine rastlamak mümkündür. Önemli olan geçmişin yaşanmışlıklarından kendimize pay biçmek hayat yolumuzu karanlıkların uzağına çekip Kur’an’ın ışığı doğrultusunda yaşamak, ne iş yapıyorsak ehlini araştırıp ondan öğrenmek ve ilim sevdasıyla sevdalanıp önce kendimizi sonra çevremizdeki insanları aydınlatmaktır. Cehaletin yegâne çözümü Kur’an’ın öğretileri ve zihnin ilim ile yoğurulmasıdır. İslamiyet Kur’ani bir hayat yaşantısını Müslümanlara sunmuştur.\nCahiliye zihniyeti süregelen bir olgudur. Cahiliye ahlakı anlayışsızlığın bir sonucudur. Zor olana değil kolaya talip olmaktır. Cahiliye insanı zaman doğrultusunda cehaletin büyük sınavıyla karşı karşıya kalacaktır. Müslüman davet edicidir, yargılayıcı değildir. Kimse kimsenin dil, din, ırk, mezhep vesaire farklılığından dolayı hüküm verme yetkisinde değildir. Cahiliye adetleri ahlaklarımızı belirtmekte ve cahiliye ahlakını oluşturmaya devam etmektedir. Bunun yegâne çözümü her şeyin yolunda olmayıp yolun kendini yenileyerek sürekli keşfedilmesidir. Müslümanın hayat mekanizmasının merkezinde vahiy vardır. Vahiy yaşantılarımızın inşasındaki tek geçerli ve doğru yoldur. Cahiliye zihniyetinin devam ettiğini Hz. Peygamber’in kendisi de şahit olmuştur. Bir gün bir tartışma cereyan etmiş; Ebû Zer el-Gıfâri, Bilal-i Habeşi’ye “kara kadının oğlu” diyerek hakaret etmiştir. Bunun üzerine Hz. Peygamber, “Onu annesinin renginden dolayımı ayıplıyorsun? Demek ki sen kendisinde hâlâ cahiliye ahlakı kalmış bir kimsesin.”demiştir.\n12\nAyrıca merak buyuranlar Kur’an-ı Kerim’de, Medine döneminde inen dört ayette “cahiliye” terimini görebilirler.\n13\n“Sen bağışlama yolunu tut! İyiliği emret! Ve cahillerden yüz çevir!” (A’raf, 7/199)\nDipnotlar:\n1- Cevheri, es-Sıhâh, chlmd.; Lisânü’l-Arab, chlmd.; Tâcü’l-arûs, chlmd.\n2- Râgib el İsfahâni, el-Müfredat fi Ğaribi’l-Kur’ân\n3- Fayda, Mustafa, “Cahiliye”, DİA, 7. Cilt, 17-19\n4- Danışman, Nafiz, “Cahiliye Kelimesinin Mana ve Menşei”, AÜİFD, Cilt 5, s. 192, Ankara\n5- Fayda, Mustafa, “Cahiliye”, DİA, 7. Cilt, 17-19\n6- Fârâbî, el-Medînetü’l-Fâzıla, s. 157\n7- İbn Hişâm, 1, 335-336\n8- İbn Hişam, 1, 555-556\n9- Buhari, Cenâ’iz, 39\n10- Buhari, Menâkıb, 8\n11- İbn Hanbel, Müsned, 3, 425\n12- Buhari, İman, 22\n13- Bkz. Kur’an-ı Kerim; 3/154, 33/33, 48/26, 5/50",
  "crawled_at": "2025-06-02T10:26:33.995943"
}