{
  "id": "c811b0a7-5b7a-4928-9fd4-934f77355d84",
  "title": "“Sarı Yelekliler, Süper Zenginler ve Orta Sınıf Arasındaki Eşitsizlik İnfilakına Tepkidir”",
  "author": "Chantal Mouffe",
  "year": "2019",
  "issue": "Sayı: 334 - Ocak 2019",
  "url": "https://www.haksozhaber.net/okul/sari-yelekliler-super-zenginler-ve-orta-sinif-arasindaki-esitsizlik-infilakina-tepkid-8071yy.htm",
  "content": "Chantal Mouffe, Belçikalı siyaset felsefecisi. Londra'daki Westminster Üniversitesi'nde profesör olan Mouffe, radikal solun dönüşümünün anlaşılmasında kilit bir rolü olan “sol popülizm” kavramının teorisyenlerindendir. Türkçeye çevrilmiş “Siyasal Üzerine”, “Dünyayı Politik Düşünmek”, “Hegemonya ve Sosyalist Strateji”, “Siyasetin Dönüşü” gibi kitapları bulunmaktadır.\nGeçtiğimiz haftalarda Fransa'yı sarsan Sarı Yelekliler protestolarının özünde ne yatıyor? Orijinali 3 Aralık’ta Fransız Libération gazetesinde yayımlanan röportajda Chantal Mouffe, protestoları ve protestoların sol bir siyasi hareketle birleşme ihtimalini değerlendiriyor.\n***\nSarı Yelekliler popülist bir hareket mi?\nApaçık popülist bir durumla karşı karşıyayız. Popülist derken, “aşağıda olanlar”, “biz”, halk ile “yukarıda olanlar”, “kast” arasında bir politik bölünme çizgisinin yerleşmesini kastediyorum. Bu yeni bölünmenin inşası, bir post-demokrasi doğuran otuz yıllık neo-liberal hegemonyaya karşı bir dizi direnişin ortaya çıkmasının bir sonucudur. Bu post-demokratik dönem politik temsil kriziyle ve neo-liberal ekonomik sistemin kriziyle nitelendirilir. Her şeyden önce, vatandaşlar sunulan siyasi seçenekler arasında gerçek bir seçim yapmadıklarını düşünüyorlar, artık merkez-sağ ve merkez-sol arasında bir fark görmüyorlar. Ve neden gidip oy kullanmaları gerektiğini merak ediyorlar. Bu, tüm Batı Avrupa için müşterek olan temel bir eğilim. Buna “uzlaşma yanılsaması” diyoruz: İnsanlar unutulduklarını düşünüyorlar ve dikkate alınmak istiyorlar. İspanya'daki Indignados (Öfkeliler) Hareketinin sloganlarından biri şuydu: “Oyumuz var, sesimiz yok!” Bu, bir grup süper-zengin ile orta sınıf arasındaki ekonomik eşitsizliklerin patlamasıyla vücut bulan toplumun “oligarşileşmesine” bir tepkidir.\nSarı Yelekliler neden Macron'a odaklanıyor?\nBu hareket köklü bir değişim olmadan uzun vadeli bir çözüme kavuşamaz. Bununla beraber, Emmanuel Macron protestolara yol açan neo-liberal politikaları güçlendirmeyi hedefliyor. Özellikle, Tony Blair'in İngiltere'deki “üçüncü yol” politikası doğrultusunda refah devletinin zayıflamasıyla, Fransa'nın sorunlarının bu reformlarla yeterince çözülemeyeceğine inanıyor. Macron, bu post-politikanın en üst aşamasıdır. Sadece, seçilmesi sorunluydu. Ayrıca milletvekillerinin ezici çoğunluğunu kazanıp vekilleri devre dışı bırakarak Ulusal Meclis'i etkisiz hale getirmeyi başardı. Aslında, hükümetin politikalarına şimdilerde ancak sokakta muhalefet edilebilir.\nSarı Yelekliler ne tür bir siyasi harekete neden olabilir?\nBu anti-politik form, sağcı popülizm veya solcu popülizm şeklinde ifade edilebilir. Olayların beklenmedik yöndeki mevcut gelişiminin, solcu bir popülist siyasi hareket için umut yaratacağına inanmak istiyorum. Gerçek şu ki Adama ve Rosa Parks komiteleri\n1\ngibi ırkçılık karşıtı kolektiflerin, geçen Cumartesi günü civar illerden Paris'e gelen göstericilere katılması bu yönde bir adımdır. Bu, hareketi başlatan kırsal Fransa ile işçi sınıfı bölgeleri arasında zaten bir bağlantı olduğunu gösteriyor. Ortak çıkarları olduğunu anladılar. Soru şu: Bu iddialar nasıl ifade edilecek?\nİsyanın bu ilk sinyallerini politik olarak somutlaştırmak için eksik olan ne?\nEntelektüel küçük burjuvaziyle -kısaca, Nuit debout halkıyla-\n2\nSarı Yeleklilerin güçlerini birleştirmesini isteyen François Ruffin'in tek amacı bu. Bileşen bu iki unsur feministlerin, ırkçılık karşıtlarının ve işçi sınıfının taleplerini bir araya getirmede başarısız olursa, politik olarak solcu insanlar oluşturma imkânları çok sınırlı olacak.\nSarı Yelekliler bir lider etrafında örgütlenmeli mi?\nŞart değil. Bir liderin, en azından sembolik bir liderin, sosyal öfkeye dönüşen duygulara ışık tutabileceğine inanmama rağmen... Hiç, lidersiz büyük bir siyasi hareket oldu mu? Onların rolü, müşterek arzuları harekete geçirmeye yardımcı olabilir. Çünkü Sarı Yelekliler hareketi bize siyasetteki duyguların ne kadar önemli olduğunu hatırlatıyor. Bu, teknokratların tamamen unuttukları bir şey.\nİtalya'daki 5 Yıldız hareketi ile bunu karşılaştırabilir miyiz?\nTek düşmanı Macron olan, hareketin bulanık ve yatay yapısı, 5 Yıldız hareketinin kökenlerini çağrıştırıyor. İtalya’da 5 Yıldız hareketinde olduğu gibi, ne sağ ne de sol, hâlihazırda heterojen ve anti-politik bir form alıyor. Bu, siyasi partilerin ve müesseseyi temsil eden her şeyin reddedilmesidir. Sarı Yelekliler hareketi kurumsal bir siyasi form bulamazsa, muhtemelen tehlikeli bir hal alabilir. 5 Yıldız'a olan da buydu. Hükümete katıldığından beri, hareket sağcı bir duruş sergiledi. Böyle devam ederse Sarı Yelekliler hareketinin karşısına çıkacak bir mesele bu.\nDipnot:\n1- Adama Komitesi, 19 Temmuz 2016'da Adama Traoré'nin bir karakoldaki şüpheli ölümü sonrasında kuruldu. Adını Amerika Birleşik Devletleri öncü sivil haklar eylemcisinden alan Rosa Parks topluluğu, 30 Kasım 2018 Cuma günü ırkçılık bağlıları olmadan Fransa'nın nasıl olacağını göstermek için işten 'kitlesel kaybolma' çağrısında bulundu. (Bkz. Étienne Balibar, Devlet Irkçılığına Karşı \"Rosa Parks\" Kolektifiyle, Verso Blog, 27 Kasım 2018)\n2- ‘Nuit debout’ (Gece Ayakta), 2016 baharında birkaç hafta boyunca düzenli gösterilerle yeni iş mevzuatına karşı toplumsal bir hareketti. Gazeteci ve film yapımcısı François Ruffin, hareketin itici güçlerinden biriydi; Haziran 2017'de Ulusal Meclis'e seçildi.\nVerso Books / 6 Aralık 2018 / Çeviri: Fatma Tanyıldızı",
  "crawled_at": "2025-06-02T10:26:33.995943"
}