{
  "id": "fe4841e1-80c6-43f4-98b0-68a4204fba1f",
  "title": "Ümitsizliği Değil, Salih Amelleri Çoğaltmak",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/umitsizligi-degil-salih-amelleri-cogaltmak-8095yy.htm",
  "content": "Zor ve sıkıntılı günlerden geçiyoruz. 31 Mart’ta yapılacak yerel seçimlerle ülke gündemi bir kere daha hararet kazanırken toplumun neredeyse bütün kesimlerinde bir yorgunluk, bıkkınlık hali sezilmekte. İslami camianın genelinde ise moral bozukluğu giderek kendisini daha fazla hissettirmekte. Dünya genelinde Müslümanlara yönelik sistematik ve yaygın düşmanlık politikalarının meydana getirdiği can sıkıntısına içeride yaşanan sıkıntılar eklenmekte.\nEsed’in katliamları, Sisi’nin cinayetleri, İran’ın, Suud’un ihaneti, ABD’nin, Rusya’nın, Çin’in zulümleri karşısında Kahhar ve Muntakim olan Rabbimize yönelmekten başka yapabileceğimiz bir şey yok! Her türlü zorluğa, imkânsızlığa rağmen kardeşlerimizin her yerde direnmeye devam etmesi elbette hamd etmemizi gerektiriyor. Zalimlerin vahşilikleri, katliamları karşısında müminlerin Rablerinden başkasına boyun eğmeme kararlılıkları bütün bu karanlık atmosferi kırıp aydınlatan bir meşale işlevi görüyor. Ve yine tüm bu zulüm tablosu karşısında Türkiye’nin ümmetin mazlumlarının yanında durması da elbette bizleri sevindiriyor.\nMamafih bir şeylerin ısrarla ters gittiğini görmemek de mümkün değil. İstişare yerine tek adam kültünün her geçen gün biraz daha yerleştiği; nitelikli, ehliyetli kadrolar yerine silik ama lidere sadık isimlerin itibar gördüğü; adalet kavramının yerlerde süründüğü; hakkaniyet ölçüsünün kayırmacılık, hemşericilik, tarafgirlik mantığına teslim olduğu bir vasat boğucu bir atmosfer gibi giderek etkisini tüm ülke sathında hissettirirken iyimser olmak, huzurlu olmak mümkün mü?\nVe tüm bu yanlış gidişat karşısında itiraz eden, eleştiren seslerin ısrarla bastırılmaya çalışılmasının, uyaran insanların dışlanıp tahfife uğramasının ve çeşitli biçimlerde yaftalanarak itham edilmesinin gidişata ilişkin karamsarlığı artırmaması ihtimali olabilir mi?\nİktidar sahiplerinin elleriyle ürettikleri bir propaganda mekanizmasının yaydığı yalanlarla yol alma ısrarının kendilerini nasıl bir felakete sürüklediğini görememeleri ne acı! Doğrusu iktidar kibriyle davrananların bir bataklığa doğru sürüklendiklerini görmeleri hiç de kolay olacağa benzemiyor. Ama bize düşen her durumda, her vesileyle hakka şahitlik değil mi? Kınayıcıların kınamasına aldırmadan hakkı haykırmayı ve sorumluluğumuzu ifa etmeyi sürdüreceğiz, Rabbimizin izniyle!\nBu ülkede varlıkları İslam’a düşmanlık üzerine kurulu bulunan ve İslami kimliğe düşmanlıkta sınır tanımayanları iyi tanıyoruz. Onlarla mücadelemiz kesintisiz biçimde devam etmeli ve güçlenmemeleri, palazlanmamaları için elimizden geleni ardımıza koymamalıyız. Bununla beraber bu duyarlılığımız bizi İslami kimliğin içinin boşaltılmasına yönelik politikalar karşısında teyakkuzda olmaktan da alıkoymamalı!\nYaşadığımız süreçte iktidarın izlediği politikalar nedeniyle İslami söylemlerin bir hayli yıpratıldığı, Müslümanların güvenilirliği ve tutarlılığının ciddi biçimde aşındığı bir gerçek. Bu noktada emrolundukları gibi dosdoğru olma emrinin muhatabı olanların ilkeli, tutarlı, cesur bir tarzda hakka ve adalete sahip çıkmaları, kimden gelirse gelsin yanlışlara, zulümlere tavır almaları hayati önem arz ediyor. Dünyevi endişelerin yoğunlaştığı bir vasatta kurtuluşa, felaha çağıranlara, umutsuzluğa karşı salih amelleri çoğaltanlara, şahitlik sorumluluğu ile hayatı anlamlandıranlara ne mutlu!\nBu Sayıda Yer Alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}