{
  "id": "debee91c-46c1-45c5-b75f-f506086cda84",
  "title": "Tesettür “Kimlik” Değilse Yozlaşmaya Açıktır",
  "author": "Hülya Şekerci",
  "year": "2019",
  "issue": "Sayı: 335 - Şubat 2019",
  "url": "https://www.haksozhaber.net/okul/tesettur-kimlik-degilse-yozlasmaya-aciktir-8079yy.htm",
  "content": "İslam dünyası, derin uykusundan emperyalist kuşatmayla uyandığında atı alan Üsküdar’ı geçmişti. Bu zorba güçler topraklarımız gibi kalplerimizi de bölüp parçaladı. Ümmetten, ulus ve vatandaşa evrilen İslam dünyası, sınırları başkaları tarafından çizilmiş ülkelerinde tsunami etkisi yaratan dalgalarla boğuşmak zorundaydı. Bu karşılaşma nasıl olacaktı? Bükülemeyen el öpülmeli miydi?Ya da bu zilletten kurtuluşun yolu neydi?Bu tartışmalar “yenilgi”nin kabulü temelinde Batı’nın ulaştığı medeniyet seviyesine nasıl ulaşılacağı gündemiyle sürüp gitti.\nTartışmalar; gelenekçi, modernist ve ıslah ekollerinin bakış açılarıyla pek çok hayati konuda görüş ileri sürerken, şüphesiz kadının toplumdaki konumu, tartışmaların odağına yerleşti.\nKonuyu ilgi çekici kılan en önemli nokta, meselenin pratik hayatla olan içiçeliği olsa gerek. Bu özelliğinden dolayı, kadının toplumsal hayata katılıp katılmaması, kadının annelik rolü ve çalışma hayatı, kadın-erkek ilişkilerinde ölçü ya da yozlaşma gibi konular çerçevesinde yapılan tartışmalar dünden bugüne sürüp gidiyor.\n“Toplumsal değişim ve kadın” konusu, toplumu anlamak isteyen analistler ile toplumu kendi ideolojisi doğrultusunda değiştirmek isteyenler açısından oldukça fonksiyonel bir konu olarak bugüne değin canlılığını koruyor. Ancak bu başlık altında “tesettür” konusunun merkezî bir yer işgal ettiğini söylemek abartılı olmaz. Zira tesettür konusunda fikir beyan eden bir kişi ya da oluşum aslında kadının konumu hatta Batılılaşma, dindarlık vb. konularda da görüşlerini açık etmiş oluyor.\nTam da bu nedenden dolayı Batılılaşma tartışmalarına dâhil olan her kesimden aydın ya da düşünürün tesettür tartışmalarına uzak kalamadığını görüyoruz. Modern Türkiye’nin oluşumundan önce II. Meşrutiyet’ten itibaren çıkan kadın konulu dergi ya da yazılarda tesettürün ne denli hararetle tartışıldığına vakıf olmak, bugüne kadar tartışılagelen yozlaşma olgusuna ışık tutmak açısından önemli.\nÖrneğin, Osmanlı’nın son dönemlerinde çıkartılan tesettürle ilgili çok sayıda ferman, dönemin dergilerinde dile getirilmiştir. Fermanlar, kadınların bazı yasakları deldiğini gösterirken yönetimin yozlaşmaya karşı önlem almaya çalıştığını da ortaya koymakta. 1791 tarihli fermanlardan birinde hem kadınların ince kumaştan ferace giymeleri hem de terzilerin bu kumaşlardan ferace dikmeleri yasaklanıyordu. Fermanda, bu yasağı çiğneyen terzilerin çalışma ruhsatlarına el konacağı konusunda da uyarıda bulunuluyordu. (Serpil Çakır, Osmanlı Kadın Hareketi, Metis Kadın Araştırmaları, s. 176)\nDönemin İslamcılarından milliyetçisine her kesimden aydın ve siyasetçinin konuya bir şekilde değindiğini görmek mümkün.\nBu açıdan, yozlaşma dâhil olmak üzere tesettür üzerine yapılan tartışmaların tarihine vakıf olmak, bugünü daha iyi anlamamızı sağlayabilir. Yozlaşma, yalnızca bugüne ait olmayan ancak modernitenin tek suçlu olmasa da hızlandırıp beslediği önemli bir faktör olarak görünüyor.\nBugüne gelecek olursak; nasıl oluyor da bir yandan başörtülülerin sayısı artarken giderek artan oranlarda öz ve takvadan yoksun bir örtünmeyi tartışırken buluyoruz kendimizi?\nKanaatimce, bu sorunun cevabı yazının girişinde saklı bir nedene dayanıyor. Yenilmişlik psikolojisi beraberinde cellâdına âşık olan bir ruh halini getirmiş görünüyor. Bu psikolojiyle, Batı değerleriyle uyumlu bir Müslüman olmanın yolları aranıyor. Bu durum, tesettürde “Örtünmeyi asgari sınırlarla nasıl sağlayabilirim?” arayışlarına kapı aralıyor. Gösteriş kültürünün hâkim olduğu bir zaman diliminde dinî değerlere sahip insanlar, iki çekim alanının ortasında, yani fıtrat ile modernizmin arasında kalıyorlar.\nBir yandan onlarca yıl egemen kültür tarafından dışlanan, parya muamelesi gören başörtüsü ve onu çevreleyen değerler diğer yandan Allah’ın emri ve ahiret kaygısı. Bu gerilimi azaltmanın yolu da ne yardan ne de serden vazgeçen ucube örtünme biçimleri olarak karşımıza çıkıyor. İşin ilginci, başörtüsü yasakçılarının alt edildiği bir zaman diliminde bile bir türlü geçmeyen müzmin bir aşağılık kompleksi her daim dindarlarımıza eşlik ediyor.\nİşte bu ruh halinin yansımaları en iyi kılık kıyafet üzerinde gözlemlenebildiği için tesettürü tartışıp duruyoruz. Batı karşısında yenilgi ve aşağılık kompleksi aslında hayatımızın her alanında kendini göstermekte. İslam’ın liberalizme (çağın gerekliliğine göre “izm”in adı değişkenlik gösterir) aykırı olmadığı, evrensel insan haklarıyla uyuştuğu vb. öykünmelerin benzeri, tesettüre de yansımaktadır. Bu öykünmeci yaklaşım, siyaset ve ekonomiye nasıl ki liberalizm güzellemesi olarak yansıyorsa, tesettürde de moda ucubesi olarak hayat buluyor. Bu nedenle her şey yolunda gidiyormuş gibi yalnızca tesettürün şekli üzerinde kafa yormak beyhude bir çaba. Moda tabirle, büyük resmin görülmesi gerekir.\nÇözüm nedir? Örtünmenin fıkhını, şekil ve şemailini anlatıp durmanın çok da etkili olduğu görünmemektedir. Zira örtünmenin sınırları, İslam’daki miras hukuku gibi anlaşılması zor bir konu olmayıp aksine hemen hemen herkesin bildiği basit tek bir cümleyle özetlenebilir: Tesettür, el ve yüz dışında bedenin, dar ve şeffaf olmayan bir giysiyle örtülmesidir. Bu ölçüyü bilmeyen kaç kişi bulabilirsiniz ki! O halde bazı gençlere tesettürün neden zor geldiği üzerinde kafa yormak ve buna ait alternatif anlatı ve tebliğ biçimleri geliştirmek zorundayız. Batılılaşmayı kıyafet üzerinden gerçekleştirmeye çalışan ‘Gardırop Batılılaşması’ nasıl istediği başarıyı kazanamadıysa, özden ve takvadan yoksun örtünme furyası da İslami dönüşümün bir göstergesi olamaz.\nÖyleyse inanan kadınların, tesettürü modanın elinden kurtararak takva örtüsünün bir yansıması kılmaları için ne yapmaları gerekir?\nElbette bu başlık altında aileden başlayarak çevre faktörlerine kadar pek çok sebepten bahsedilebilir. Ancak köklü bir çözüm için örtünen bir kadının, dünya sistemini tehdit eden ve küresel emperyal sistemin tek alternatifi olan İslam’ı temsil ettiğini idrak etmesini sağlayabilmek gerekir. Bu açıdan bakılırsa tesettürlü olmak demek, tüketim ve gösteriş kültürüne, israfa karşı olmak demektir. Tesettürlü olmak demek, emperyalizmin karşısında, ezilen mazlum halkların yanında olmak anlamına gelir. Tesettürlü olmak demek kadını çokça suiistimal edilen bedeniyle değil; kişiliğiyle topluma katmak demektir. Tesettürlü olmak demek vahye aykırı ideolojilerle kavgalı, fıtratla barışık olmak demektir. Sözün özü tesettürlü olmak, safını belirlemiş olmaktır.\nBu ruh ve adanmışlık hali tesettürdeki yozlaşmaları minimize edecektir. Aksi takdirde hayatın akışına ters yönde yürümek nasıl mümkün olabilir? Nefsin arzularını tetikleyen modern değerler tüm değerleri alt üst ederken tesettür nasıl ayakta durabilir? Sosyal çevrenin beğenisini kazanmanın çok değerli olduğu bir yaşta genç, nasıl onay almaktan vazgeçip sırtını tüketim ve gösteriş kültürüne dönebilir?\n28 Şubat darbe sürecinde başörtüsünün yasaklanması nasıl ki pek çok insana, örtünmenin anlamının bir bez parçasının çok üstünde olduğunu öğrettiyse bugün de yapılması gereken dünya ve ülke ölçeğinde devam eden bu karşıtlığı göstermek ve mümin kadınların bilinçli bir şekilde saflarını seçmelerini sağlamaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}