{
  "id": "3a701651-cdeb-41ab-bd56-0532764b3553",
  "title": "Küresel Terörün Silahı Medya",
  "author": "Cahit Çekmen",
  "year": "2019",
  "issue": "Sayı: 344 - Kasım 2019",
  "url": "https://www.haksozhaber.net/okul/kuresel-terorun-silahi-medya-8223yy.htm",
  "content": "Modern endüstrilerin kapitalist sermayesi, güçlerine güç katmak için çalışma ve yaşam koşullarına müdahaleleri, iletişim teknolojileriyle paralel olarak günden güne artmıştır. Neo-liberal ekonomiye geçiş ile küresel sermaye birikimi yanında yüksek teknolojik gelişmeler medyayı küresel bir güç olarak ortaya çıkarmıştır. Dünya hâkimiyetini kurmak için türlü yöntemler geliştiren ABD, II. Dünya Savaşı akabinde askerî ve siyasi hedeflere ulaşmada bir harp dairesi gibi kullanacağı Hollywood film endüstrisini kullanmaya başlamıştır. Hollywood film endüstrisinde ABD’yi yıkılmaz ve ulaşılmaz süper bir güç olarak işleyen devasa prodüksiyonlar, ABD hükümetlerince finanse edilmiştir. Bu konuyla ilgili Pentagon’un Los Angeles’ta Hollywood direktörleri ve yapımcılarıyla ilişkileri düzenleyen, siyasi ve askerî hedefler için istendik algılar üretecek senaryoların yazılmasını sağlayan “Film Bağlantı Birimi” adlı bir birim kurduğu bile iddia edilmektedir.\nKomünizm korkusu üzerinden kutuplaştırılan dünyada Hristiyan ülkelerin siyasi temsilcisi pozisyonunu kullanan ABD’nin, süper güç iddiasının arka planında kadim Hristiyan itikadı gereğince Hz. İsa'nın (Mesih) kötülere karşı kurtarıcı olacağı inancının siyasi bir surete dönüşmüş halinin yattığı varsayılmaktadır. Sinemada dünyayı kurtaran, yok eden, süper güç ve süper adam gibi kötülüklere karşı olağanüstü tanrısal güçlerle donanmış kahramanların işlenmesi dünyaya ABD’nin süper güç olduğu fikrini benimsetmekte oldukça etkili olmuştur. Ve en önemlisi Amerika’nın kanlı tarihini ve savaş suçlarını temize çıkarıp sahte imajlar yayan filmleriyle Hollywood’un, istihbarat operasyonlarının bir parçası olduğu düşünülmektedir.\nGeçmişte yapılan soykırımların ve asimetrik savaşların dünyada oluşturduğu vicdani huzursuzlukları örtbas etmek ve uluslararası kamuoyu önünde aklanmak için Hollywood filmleri kullanılmıştır. Mesela Kızılderililere yapılanların beyaz perdeye aktarılan hali gerçekleri yansıtmadığı gibi mazlum oldukları halde Kızılderililer hep suçlu gösterilmiştir. Ayrıca Vietnam ve Kamboçya hakkında yapılanların bir benzeri demokrasi ve insan hakları maskesiyle işgal edilen Afganistan, Irak gibi ülkelerde yaşananlar hakkında da yapılmış; ABD zulmü, siyasi sinema endüstrisi üzerinden meşru gösterilmeye çalışılmıştır.\nBeyaz perdeden TV ekranlarına taşınan bu algı mühendisliğinin zaman içerisinde ulaştığı devasa güç ile geçmişteki otoriter hükümdarların yerine “medya” geçmiştir. İletişimi aşan özelliği, onu daha çok dönüştürücü ve buyurgan bir güce dönüştürmüştür. Hâkim gücün medya ile aracılanarak herkesi etki altına alması zaman içinde zihin ve bedenlerin de işgal edilmesine yol açmıştır. Hemen hemen tüm ortamlara, günün yirmi dört saati girebilme gücüne sahip olan medya; kitle yönetimi, ekonomik pazarlama, toplumsal ilişkiler başta olmak üzere tüm sosyal ilişki ve bireysel davranışlar üzerinden etkili olmaya ve insanlar arasında var olan tüm ilişkileri de kendi istediği şekilde değiştirmeye ve dönüştürmeye başlamıştır. Bu güçlü etkileşim sayesinde, ülkeler arası askerî ve siyasi çekişmelerin medya ekranlarına taşınması medyayı bir propaganda aracından çok asimetrik bir savaş aracına çevirmiştir. Medya ve iletişim teknolojilerinin kıtaları aşan, anlık görüntü, sahne ve ses illüzyonlarının, savaşların oluşturduğu dehşet etkisi gibi psikolojik etkileri anlık üretebilmesi, medyayı bir boş vakit eğlencesi olmaktan çok siyasal ve kültürel bir dönüştürücü unsuru ve bir savaş enstrümanına çevirmektedir.\nMedyanın, özellikle dünya ülkelerinde emperyal hedeflere ulaşmak için istenen siyasi algıları güçlü bir şekilde üretebilmesi yanında, dünyanın hâkim siyasetinin döndüğü bir alana dönüştüğü söylenebilir. Bu alanı en iyi kullanan ABD, kutuplu dünyadan sonra İslam’ı baş düşman gösterme çabalarını, sinema endüstrisi eşliğinde medya ekranlarından yapılan ve yalan yanlış algı üreten yayınlar ile beslemiştir. Denebilir ki ‘Yeni Dünya Düzeni’ diye kurgulanan dünya, Müslümanları ya tamamen köleleştirmeyi veya yeryüzünden silmeyi amaçlamaktadır.\nKutuplu dünyanın sona ermesinin ardından ‘Tarihin Sonu’\n1\ndiye şekil bulan Batı siyasetini özellikle komünizmden sonra İslam’ı organize bir şekilde düşmanlaştırıp küresel siyaset sahnesine çekerek İslam coğrafyasında tam bir egemenlik kurma çabası olarak anlamak gerekmektedir. Batılı ülkeler emperyalist faaliyetlerini rahatlıkla devam ettirmek, bilinçli olarak İslam’ı ve Müslümanları uluslararası arenada etkisiz kılmak için “İslamofobi”\n2\npolitikaları eşliğinde dört bir taraftan Müslümanlar hakkında olumsuz algılar üretmeye başlamışlardır. Bu noktada ABD ve Avrupa ülkelerinde Müslümanlara karşı gün geçtikçe artan baskıların devlet terörü eşliğinde çok boyutlu bir şiddete dönüştüğünü görmek de mümkündür. ABD ve Avrupa ülkeleri, İslam’a karşı artan ilginin ve hızla büyüyen Müslüman nüfusun önüne geçmek için Müslümanları acımasız, barbar ve katil olarak göstermek konusunda tüm medya organlarını ve paravan örgütlerini seferber etmiştir.\nABD ve Batılı ülkeler, ‘Yeni Dünya Düzeni’ne karşı, yüzlerce yıldır çeşitli şekillerde yeraltı ve yerüstü zenginliklerini sömürdükleri ve zulmün tüm yöntemlerini uyguladıkları İslam coğrafyasından kendilerine muhtemel bir cevap geleceğini düşündüklerinden, İslamofobi politikalarını dört bir yandan organize bir şekilde yürütmektedirler.\nDünyada iki milyara yaklaşan Müslüman nüfusun, tüm engellemelere rağmen siyasi, askerî ve ekonomik gelişme göstermesinin Batılı ülkeleri korkutmasındaki en büyük etken şüphesiz Müslümanların geçmişte kurdukları güçlü medeniyet ve imparatorluk tecrübeleridir. Adaletiyle tarihte nam yapmış, kıtalar yönetirken zulmetmediği gibi zulme de rıza göstermemiş bir medeniyetin gün gelip şahlanacağı korkusu, emperyalist aklın bir köşesinde yer etmiş görünmektedir. Batılı ülkelerin olumsuz algılar üreterek esenlik dini İslam’ı potansiyel bir düşman olarak göstermelerinin arka planında, Müslümanların bir gün gelip emperyalistlerin İslam coğrafyasında işledikleri suçların hesabını soracağı korkusu yatmaktadır. Bundan dolayı İslam’ı algı yönetimleriyle öncelikle gönüllerde, sonrasında siyaseten bitirip dünyada etkisiz kılmak için “İslamofobi” politikaları, emperyalist ülkelerin son zamanlardaki çok boyutlu siyasetlerinin temel gayesini oluşturmaktadır.\nİşte tüm bu sebeplerden dolayı, son zamanlarda şiddeti artan İslamofobi merkezli terör olayları ekranlara spot şekilde, önü arkası kesilerek veya çerçevelendirilerek yansıtılmakta; haber içeriğinde ya da beraberinde İslam karşıtı olumsuz algılar anlık olarak pompalanmaktadır. Medyanın bu şekilde algılarla küresel ölçeklere yayılan yayın gücü sayesinde oluşturulan yüksek etki, sıcak savaşlardaki etkiye benzer sosyo-psikolojik etkiler bırakılabilmektedir. Bundan dolayı, günümüzün çağdaş bir savaş enstrümanı ve taktiği olan; geleneksel, gayri nizami ve lokal terör faaliyetleri olarak tanımlanan ‘hibrit savaş’\n3\nyönteminin, medya üzerinden etkin olarak kullanılmaya başlanması bir tesadüf değildir. Nerede, ne zaman, ne şekilde çıkacağı belli olmayıp bir grup veya çoğu zaman tek kişi tarafından yapılabilmesi, hibrit savaş yöntemini küresel güçler nezdinde popüler bir yere oturtmuştur. Küresel güçlerin kullandıkları ve yönettikleri maşa örgütlerin etkinlik ve eylemlerinin medya araçlarıyla dünyaya yayılması hibrit savaş yöntemini son zamanlarda cephe savaşlarının önüne geçirmektedir. Bu yöntem terörist algısı üretmede oldukça kullanışlı bir zemin oluşturmaktadır. Bu açıdan günümüz küresel savaşlarının daha çok medya ekranlarından devam edeceği söylenebilir.\nDipnotlar:\n1- Tarihin Sonu: Francis Fukuyama’nın Soğuk Savaş’ın sonunda, insanlığın ideolojik evriminin tamamlandığını ve Batı’nın ekonomik ve siyasal düzeninin yani kapitalizm ve demokrasinin kesin olarak galip geldiğini ve Hegelci anlamda tarihin sona erdiğini iddia ettiği tez.\n2- İslamofobi, kelime anlamı olarak \"İslam korkusu\" demektir. Müslümanlara ve İslam dinine karşı sürdürüle gelen ön yargı ve ayrımcılıktan kaynaklanmaktadır. Müslümanlara karşı duyulan irrasyonel nefret, ayrımcılık, düşmanlık ve kin besleme anlamına gelir.\n3- Hibrit savaş: Açık veya gizli olarak birden fazla savaş vasıtasının belli bir amaç için karmaşık bir biçimde kullanıldığı yeni bir savaş türüdür. Hibrit savaşın açık veya gizli uygulama vasıtaları çok çeşitlidir. Bir ülkenin kara, hava ve deniz sahalarında icra edilebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}