{
  "id": "6b5e5245-4c39-45ed-abbe-dc7eda38f7d6",
  "title": "Kebâir ve Müfsid İşlere Niçin Yönelinir?",
  "author": "Hamza Türkmen",
  "year": "2019",
  "issue": "Sayı: 341 - Ağustos 2019",
  "url": "https://www.haksozhaber.net/okul/kebair-ve-mufsid-islere-nicin-yonelinir-8179yy.htm",
  "content": "Dünya ve ay dönüyor ve kıyamet gününe doğru sayılı günler tükeniyor. Kıyamet günü evrenin ve canlının yaratılış günlerine nispetle bizlere daha yakın.\nMüslümanlar arasındaki can sıkıcı haller ve bozuk ameller/seyyieler hatta büyük günahlar/kebâir ya bozuk veya şirk karışmış Allah, Resul ve Kitab inancı veya tevillerle saptırılmış ya da zayıf ahiret inancı dolayısıyla çoğalmaktadır.\nBakara Suresindeki “İ\nnsanlardan öyleleri de vardır ki inanmadıkları halde, ‘Allah'a ve ahiret gününe inandık.’ derler.\n” (2/8) mealindeki ayet-i kerimenin saptırılmış yada zayıf ahiret inancıyla irtibatını kurabiliriz.\nNamazını savsaklayan ve cemaat olma kaygısında olmayan; birikmiş mal veya mülkünün zekâtını vermeyen; infaktan kaçınan; hayat tarzı olarak modernitenin lüks, haz ve israf süreçlerin eayak uydurmaya çalışan ve tebliğ için bilgi-bilinç ve eylem mükellefiyetinde tembel davranan her Müslim kardeşimiz için de sahih bilgisini ve imanını derinleştirmeme hali söz konusudur.\nYani ya Allah’ın dini ciddi olarak umursanmamakta ya da münafıklık haline düşülmektedir.\nMüslim göründüğü yani namaz kıldığı, oruç tuttuğu, hacca gittiği, tesettürlü olduğu hatta zekât verdiği halde kişinin kasten yalan söylemesi, yetim hakkı ve kamu malı yemesi, israf, iftira kumpasları, insanları kandırması, teraziyi doğru tartmaması gibi haramlara yönelmesi Allah’tan korkmama haline işarettir. Ya da Rabbimizin âhiret azabıyla korkutmasını hafife almayı ifade eder.\nTarihî süreçte Allah ve cennet-cehennem itikadı, sufilerin vesileci anlayışı ile, enelhakçılarla, Anadolu kültürü ile tahrif edilmiştir.\nBazıları ‘Hesap Günü’nde gavsların, kutupların şefaat edeceği inancındadır.\nBazıları şer’i mükellefiyetlerimizden doğan sorumluluğumuzun Muhyiddin-i Arabi gibi entelektüel bir arınmayla Allah’la bütünleşerek kemale ulaşacağı inancında kendini şirkle avutmakta, “\nAllah’ın yaratılmışlara benzemeyeceği\n” ilahi bildirimini unutmaktadır veya bilmemektedir.\nYunus Emre gibiler de mahşer ve cennet-cehennem vakıalarını atlayıp Allah’la bir olma derdindedirler: 1000 yıllık Anadolu kültürü içinde şöyle der Yunus Emre:\n“Cennet cennet dedikleri\nBirkaç köşkle birkaç huri\nİsteyene ver onları\nBana seni gerek seni”\nİmam Rabbani, sekir halini ifade eden bu sözleri şöyle düzeltmiştir:\n“Cennette Allah'ın rızası,\nCennetten daha üstündür.\nCehennemde Allah'ın gazabı,\nCehennemden daha şiddetlidir.”\nTürkiye’de bugünkü egemenler Diyanet İşleri Başkanlığını ve kendi formuyla paralel ilahiyatçı akademyayı da yanlarına alarak bu kültürü “\nEhli Sünnet Yolu\n” olarak sunmakta ve bu dinî doktrini güçlü kılabilmek için ulusal devlet aklını yardıma çağırmaktadırlar.\nBize şu devletin veya mezhepler koordinasyonunun veyahut şu hadis ekolünün ‘Ehli Sünnet Akaidi’ olarak sunduğu kelami yorumları değil; Allah’ı, evreni, vahiy meleğini, vahyi ve resulleri ifade eden “Hak” kavramı ile bütünleşmeye çalışan “Ehl-i Hak”ın hak temelli anlama birikimi ve ıslah temelli yorumları gerekmektedir.\nVahiy temelli tahkike dayanmayan zayıf, taklide ve zanna yaslanan iman ve itikadlar, kişilerin huylarına, ahlakına ve işledikleri amellerine etki ediyor değildir. Bu konuda birçok İslam bilgini “bu kişilerin kıldıkları namaz veya verdikleri sadaka gibi amellerinin gösteriş ve desinler gibi çarpıklıklardan kurtulamadığı”nı ifade etmektedir.\nGerek Kur’an-ı Kerim’de gerek hadis kitaplarında bozgunculuğa vesile olan, dedikoducu, tamahkâr, koğucu, yalan söyleyen, halkı aldatan nice kötülüklere, rezaletlere işarette bulunulmaktadır. İsterlerse bu kişiler cemaat içinde, sivil alanda; isterlerse reel siyaset ve kamu alanında yer alsınlar.\nYukarıdaki ayet-i kerimenin devamında da “\nOnlar kendi akıllarınca güya Allah’ı ve müminleri aldatırlar. Oysaki onlar ancak kendilerini aldatırlar ve bunun farkında değillerdir.\n” buyrulmaktadır.\nMüslüman olunduğu halde sosyal ilişkilerimizde veya siyaset alanında gördüğümüz ve yaşanan bunca seyyiat veya kebâir doğru bir ahiret, cennet-cehennem tasavvuruna sahip olunup olunmadığını gündeme getirmektedir.\nYa açık bir münafıklıkla Allah’ı ve müminleri aldatma söz konusudur. Ya vahiy temelli sahih bir itikada/imana sahip olmamanın getirdiği cahillikler vardır -ki bu, Said Halim Paşa’nın içinde yaşadığımız toplumu yeniden İslamlaşmaya çağırdığı haldir-.Ya da vahyin ve imanın gerekli bilgilerine sahip olunmasına rağmen nefiste birbiriyle çatışan ve kavgalı olan iki düşmanın varlığı söz konusudur. Birisi (fucr yolu); keyifle, kibirle, zevkçilikle, mal hırsıyla dolu eğri bir yol izlemesini emredecektir. Ötekisi (takva yolu); onu gidilecek eğri ve yanlış yolda yürümesini yasaklayacak (yani fahşa, münker, bağy’dan uzaklaştıracak) adalet, ihsan ve şahitlik yolunu gösterecektir.\nAllah bu konuda imtihanı kaybedenlerden eylemesin.\n“\nŞüphesiz Allah, adaleti, ihsanı, yakınlara vermeyi emreder; fahşadan, kötülüklerden ve zorbalıklardan sakındırır. Size öğüt vermektedir, umulur ki öğüt alıp-düşünürsünüz.\n” (18/90)\nPeki, namaz kıldığı, oruç tuttuğu hatta infakta bulunduğu veya tesettürlü olduğu halde bir Müslüman niçin müfsid işlere yönelir?\nSudur felsefesinin coğrafyalarımıza intikalinde başat rol oynayan Farabi ve İbn Rüşd gibi filozoflar, ahirette cismani dirilişi tartışmalı hale getiren ve ruhi dirilişle ilgilenen Kartezyen yaklaşımlarıyla Rabbimizin ölçü bildiren ayetlerini avama has kılıp, kendilerine hayat sonrasıyla ilgili entelektüel tevil kapıları açmışlardır. Dünün Müslüman feylesofları şeriatın getirdiği hükümleri avama has kılmışlar, diğer gaybi alanlarda ise bir nevi bugünün tarihselcileri gibi Kur’an’ın açık ayetlerini tahfif eden bir anlayış ve davranmışlar içinde olmuşlardır.\nİslam felsefesi denilen Aristo, Eflatun ve Yeni Eflatunculuğa dayanan vahiy dışı tecessüs hükümleriyle dini, yani felsefe ile dinî yorumları bütünleştirerek felsefeyi dinîleştirme, dini de felsefeleştirme gibi kelâm ilminin de sınırlarını aşan, zihinlerde tamamen ontolojiyle, gaypla, ahiretle ilgili farazi yorumlarla da spekülatif alanlar ve zihinler için kaygan zeminler oluşturmuşlardır. Yani gabya taş atacak entelektüel alanlar oluşturmuşlardır.\nBizim Meşşâi felsefecilerimiz ahiretle ve gayp alanıyla ilgili tartışmalarında zihin bulandırsalar da tabii ki bugünkü tarihselciler gibi Kur’an vahyinin korunmuş olmadığı ve sabit ölçülerinin (haşa) insan telifi olduğu için değişebileceği gibi daha büyük tahripkâr işlere girişmemişlerdir.\nKur’an’ın tümünün tarihsel olduğunu iddia eden bugünkü tarihselciler ise ilahiyatçı ve âlim postunda insanımızı ve gençliğimizi dinin sabit ölçüleri konusunda şaşkınlığa düşürmekte, bu şaşkınlık ise İslami camiada ilan edilmemiş bir sekülerleşmeye ve deizme kapı aralamaktadır.\nCamiamızda hayalci ve aceleci hedefleri örselenmiş, İslami mücadelede birey ve toplumsal sorumluluğundan uzaklaşmış veya bu konuda yorgun düşmüş bazı kişiler ise “\nŞunu yaptık da ne oldu?\n!” “\nBunu yaptık da ne oldu?\n!” gibi özeleştiri tadında isyana ve kaderciliğe yönelen bir edebiyat geliştirmektedirler.\nBu zevattan birileri demektedir ki “\nBu kapitalist sistemin yoğun kuşatması ve fahşasında Donkişot gibi yel değirmenlerine saldırmanın âlemi yok. Zina yapmamışız, içki içmemişiz, adam öldürmemişiz, orucumuzu tutmuşuz, namaz kılmaya çalışıyoruz, gönlümüz Müslümanlarla beraber. Daha ne olsun? Cennete gitmeyeceğiz de kim gidecek?\n”\nBu ilahiyatçı ve ukala din dili, mürekkep yalamış birçok insanın arasında da yaygınlaşmıştır. O zaman bir tarafta sufilik ve taklitçilikten; bir tarafta ‘Anadolu İslamı’ndan, bir tarafta Meşşâi felsefe ve tarihselcilikten yararlanıp cehennem ile ilgili uyarıları hafife alan (tahfif) veya cehennemden kurtuluş yollarının tevillerini arayan, cennete gitmenin yollarını kolaylaştırıp cehennem korkusunun uyarıcı olduğunu unutan tüccarlarla, helal ve helal sınırlarına dikkat etmeyen çalışanlar ve bürokratlarla, amelsiz entelektüellerle, sanatçılar ve aktörler-artistlerle, çağdaş saray ulemasıyla ve Müslüman siyasilerle karşı karşıya bulunuyoruz.\nDünkü saltanat sistemlerinden bu yana saray uleması daha çok cehenneme gidilse bile “\nne zaman sona ereceği belirlenmemiş bir ikametgâh” anlamındaki “hulûd\n” (2/81) ve “\nuzun süreler\n” anlamındaki “hukub” (78/23) kavramlarından yararlanarak Yahudi bilginler gibi cehennemden bir çıkış yolu aramaktadırlar.\nHud Suresindeki 107. ayette ise “\nRabbinin dilediği hariç, gökler ve yer durdukça onlar orada ebedi kalacaklardır…\n” buyurulmaktadır. Allah cehenneme düşürmesin. Oraya düştükten sonra Kur’an’da cehennem için herhangi bir dine mensubiyetle ilgili ayrım yapılmamaktadır. Allah’ın dilemesini ise bizler bilemeyiz. Bu gaybi konuda kesinlik ifade eden açık herhangi bir delile de sahip değiliz. Ama cehennemin hangi tabakasına gidilirse gidilsin azabın mutlak olduğu vahyin kesin haberidir.\nKur’an kıssalarındaki “\nhidayet\n” konusunun özeti ve bütün resullerin çağırdığı üç dinî esas vardır:\n1) Allah’a şirksiz iman.\n2) Ahiret gününe; diriliş ve ceza gününe iman.\n3) Sâlih amel. Bu da Allah’ın emirleri ve yasaklarına uymaktır.\nAllah’a ve ahiret gününe yakîni bir iman, sâlih amel ve sâlihat yolunda olmayı gerektirir. Allah’ın açık çağrısı olan sâlihatı yani muslihundan olmayı hiç kimse yine Rabbimizin çağrısı olan hasenat boyutuyla eşitleyemez. “Sâlihat” büyük günahlar olan kebâir’in, “hasenat” ise küçük günahlar olan seyyiat‘ın karşılığı olabilir. Sâlihat nefsimizdeki, çevremizdeki ve evrendeki bozuklukları fıtrat ve vahyî ölçüler doğrultusunda düzeltme keyfiyeti iken (aktif iyi); hasenat iyi, güzel, hayırlı işlerdir ki sâlihata hazırlayan içselliği sağlar (pasif iyi). Ama hasenat, ıslah yani sâlihat aşamasına çıkamazsa bir aldanma pasifizmine de dönüşebilir. Yani hayır için çeşme yapmakla yetinen kişi “\nBen hayır için çeşme yaptırdım, Allah için mücadele alanına da siz gidin.\n” derse yaptığı hayrı da İslami bilinçlenme ve eylem sürecinin önünde barikata dönüştürmüş olabilir.\nMuhammed (s)’den, Ömer bin Hattab’dan gelen “\ncehennemden çıkılacağı\n” ile ilgili rivayetler ise cehennemde ebedi kalınacağı ile ilgili ayetlerle taarruz içindedir.\nAncak bazı müfessirler ilgili hadis ve rivayetleri şöyle tevil etmişlerdir: Hud Suresinde geçen “\ngökler ve yer durdukça\n” (11/107) ayeti, bugünkü ontolojik hali ifade etmeyen ve İbrahim Suresinde ifade edilen “\nyerin başka bir yere, göklerinde başka bir göğe dönüştürüldüğü gün\n” (14/48) ayetinden mahşer günü veya kıyamet günü, yer ve göklerin başka bir kozmik boyuta dönüştürüleceği anlaşılmaktadır.\nO âlemde de müşrikler/inkârcılar cehennemde ebedi kalacak ama müminler Şûra Suresindeki “K\nötülüğün cezası benzeri kötülüktür.\n” (42/40) ayetini delil göstererek “\nAllah’ın dilediği kadar\n” ayeti kapsamında yandıktan sonra cennete gideceklerdir diye bir tevil üretilmiştir. Oysa “\nbenzeri kötülük\n” lafzının siyak ve sibakına bakıldığında görülecektir ki bu ilahi vurgu amelî alanla ve muhataplarının birbirlerini af edip etmeyeceğiyle ilgili fıkhî alanla ilgilidir.\nHatta bazı kelamcılar da Kasas ve Rahman Surelerindeki “\nO’nun yüzünden (Zatından) başka her şey helak olucudur.\n” (28/88; 55/26-27) ayetine dayanarak ikinci kozmik formdaki gök ve yerlerin de sonsuz olmayacağı tezini ileri sürmektedirler. Bu yaklaşıma göre azabın da sonsuz olmayacağını söyleyebilmişlerdir. Ama o zaman cennetin de sonu gelmektedir.\nŞefaat spekülasyonu da ayrı bir konudur.\nÖnemli olan cennet ve cehennemin ontolojik varlığını çözmek değildir; ki bu, tamamen gaybi bir konudur. Önemli olan kalbimizde Allah’ın korku ve sevgisinin derinleşmesi (haşyet); cehennem azabının gerçekliğinin unutulmamasıdır.\nRabbimiz bu alandaki zanlardan ve spekülasyonlardan bizi korusun. Bu konularla ilgili ıslah ekolünün ölçülülüğü içinde bir muhakkikimiz şöyle diyor: “\nCennet ve cehennemin zamanı gaybi bir konudur. Bu konuda konuşmak gaybı taşlamaktır. Bunu Allah bilir. Bize düşen cehennemden sakınmak cenneti hak etmektir.\n” Bakın Hükümet’e, YÖK’e ve Diyanet’e yakın bir camia bu yaklaşıma hezeyan diyerek ‘Ehl-i Sünnet İtikadı’ vurgularıyla heyet halinde bir reddiye kitabı yazmıştır.\nOysa “\nEhl-i Sünnet\n” terkibi bazı tarikatların veya mezhepçi kademelerin ve ekollerin koruyucu zırh gibi kullandıkları bir araç değil, dini kavrama ve uygulamada Muhammed (s)’in ortaya koyduğu aslı Kur’an’da olan örnek uygulamalarıdır.\nBizim derdimiz kelâmi tartışmalarla bizi sâlih amellerden uzaklaştıracak kör tartışmalar değildir. Bizim derdimiz büyük günahlara metafizik mazeretler üretip toplumsal kaderciliği ve ekonomik-siyasi fahşayı besleyen dünkü tahrifatı ve bugünkü tarihselcilik veya kadercilik gibi zihnî ve îtikadi sapmaları ifşa ve tashih ederek sâlihatı yaygınlaştırabilmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}