{
  "id": "6ccf7be8-720a-49f0-9ae1-8cfbd1b65524",
  "title": "Fazlur Rahman’ın İslami Metodolojideki Bazı Yaklaşımlarına Dair",
  "author": "Murat Kayacan",
  "year": "2019",
  "issue": "Sayı: 339/340 - Haziran/Temmuz 2019",
  "url": "https://www.haksozhaber.net/okul/fazlur-rahmanin-islami-metodolojideki-bazi-yaklasimlarina-dair-8159yy.htm",
  "content": "Pakistanlı ilim ve fikir adamı Fazlur Rahman(1919-1988) modernizmi yer yer tenkit etmesine, “modern üniversitelerde yetişen ve bir İslam âlimi olmayan modernist”i mâziyi yeterince yorumlayacak güçte görmemesine, bilhassa modernizmin varış noktası olan Batıcılığı tam anlamıyla bir laiklik sayarak ona karşı çıkmasına rağmen kendi görüşleri de bazı noktalarda modernizmle, hatta yer yer Batıcılıkla çakışmıştır. Bu yüzden de modernist ve Batıcı olmakla, şarkiyatçıları taklit etmekle suçlanmıştır.\n1\nBu yazıda ona ait Tarih Boyunca İslami Metodoloji Sorunu adlı eser\n2\nbağlamında hadis, otoriteye itaat, mezhepler, sufilik ve felsefe konularında ifade edilen yaklaşımları ele alacağız.\nModernist tavır deyince akla hadis eleştirisi gelse de Fazlur Rahman bu konuda toptancı bir tutum takınmaz ve hadislerin hepsi terk edilecek olursa günümüz Müslümanlarıyla Hz. Peygamber arasında açılmış olan on dört asırlık bir uçurumdan başka bir şey kalmayacağını düşünür.\n3\nMoğollara karşı duruşuyla bilinen mücahid âlim İbn Teymiyye (ö. 622/1225) döneminde bir kaos hüküm sürmekte ve otoritesizlik onu son derece rahatsız etmektedir. Ondan rivayet edilen “Z\nalim bir yöneticinin altmış yılı, sultansız bir geceden daha hayırlıdır.\n” sözü o dönemde ortamın bezdiriciliğini göstermektedir.\n4\nBu durum reel politik açısından bir nebze anlaşılsa da onun “Sultan yeryüzünde Allah’ın gölgesidir.” şeklindeki zayıf hadisi sahih görmesi kabul edilebilirlikten uzaktır.\n5\nFazlur Rahman, Ehl-i Sünnet’in de “\nAdil olmayan sultana itaat etmek gerekir.” ve “Sultan Allah’ın gölgesidir.\n” görüşünde olduğunu belirtmektedir.\n6\nİbn Teymiyye örneğinde olduğu gibi kabul edilmesi zor ifadeleri benimsediği söylenen Ehl-i Sünnet için de şu soruyu sormak gerekir: Hangi dönemin, hangi mekânın Ehl-i Sünneti?\nFazlur Rahman, Ehl-i Sünnet’in mutlak itaat ve uymacılık aşırılığını benimsediği düşüncesindedir. Ona göre bu, bazı istisnai dinî liderlerin yöneticilerin haksız gördükleri emirlerine bazen cesaretle karşı çıktıkları gerçeğini inkâr etmek anlamına gelmez. Böyle bir şeye gerek de yoktur. Ehl-i Sünnet başlangıçta bunu cemaatin bütünlüğünü korumak ve güvenliğini sağlamak için yapmıştır; ancak bu öğreti başlangıçtaki gereksinimler ortadan kalktıktan ve hatta bizzat kişiler tarafından unutulduktan çok uzun zaman sonra -hatta günümüze dek- Ehl-i Sünnet’in belirgin özelliği olarak kabul edilmiştir. Yani gerçek bir tarihî gereksinim, bir çeşit dogmaya dönüştürülmüştür. Ancak bunun daha sonraları Ortaçağ’da İslam toplumunun siyasi ve sosyal ahlakı üzerinde ciddi sonuçları olmuştur; çünkü bir yandan siyasi oportünizmi teşvik ederken diğer yandan da halka genellikle siyasi duyarsızlığı aşılamıştır. Aslında kesin olarak istenen, cemaatin bütünlüğü ile devletin istikrarının korunmasına olan ihtiyacı göz önünde bulundurmak suretiyle devlete sağlıklı bir ilgi göstermek ve devlet işlerini yapıcı bir biçimde eleştirmektir.\n7\nGörüldüğü gibi Fazlur Rahman, Ehl-i Sünnet’i siyasal açıdan eleştirmekte ve insafı da elden bırakmadan doğru bulduğu tavrı belirtmektedir.\nİtikadî meselelerin yorumunda akla ve iradeye öncelik veren Mutezile mezhebinden de övgüyle söz eden Fazlur Rahman, bu mezhep mensuplarını, İslam'ın ilk yıllarında Ortadoğu'daki büyük ideolojik çekişme arenasında İslam’ı gnostisizme, Hristiyanlığa, Zerdüştlüğe ve Budizm’e karşı başarılı bir şekilde savunmuş olan Müslüman entelektüel bir grup olarak tanımlamaktadır.\n8\nAnlaşıldığı kadarıyla o, Mutezile’yi “\ndışa karşı Müslümanların savunma gücü\n” olarak görmektedir.\nFazlur Rahman aşırılık eleştirisi konusunda İbn Teymiye’den ilginç bir karşılaştırma aktarır. İbn Teymiyye, kelamcılardan ve sufilerden birçok grubun düzeltmeye çalıştıkları Mutezile ile irade özgürlüğünü savunan diğerlerininkinden daha kötü bir tutum benimsediklerini düşünmektedir. Çünkü irade özgürlüğünü savunanlar (en azından) Allah'ın emri (ahlakî emir) üzerinde ısrar etmekte, iyiliği emretmekte ve kötülüğü yasaklamakta; ancak her şeye şamil ilahi kudret konusunda sapıtmışlar ve külli bir ilahi irade ile kudret tasdik etmenin Allah'ı adaletten ve hikmetten yoksun bırakacağını sanmışlar ve yanılmışlardır. Bunların karşısına (Ehl-i Sünnet) âlimi muttaki kimseler, kelamcılar ve sufîler çıkmıştır. Bunlar Allah'ın mutlak kudretini tasdik etmişlerdir. Buraya kadar söyledikleri gayet güzeldir. Ancak emir ve yasak (yani ahlak) konusunda gevşek davranmışlar ve (Kur'an'ın bize bildirdiği gibi) Hz. Peygamber'e, “\nŞayet Allah dileseydi şirk koşmazdık…\n” (En`am, 6/148) diyen müşrikler gibi olmuşlardır. İşte bundan dolayıdır ki Mutezile kötü olduğuna inandığı şey için Allah'tan başka bir fail tasdik ettiğinden Mecusilere benzese de diğer grup, Mecusilerden çok daha kötü olan müşriklere benzemiştir.\n9\nİbn Teymiyye’nin bu eleştirisi, onda Ehl-i Sünnet taassubunun olmadığının ve başka mezhep mensuplarına karşı adil olduğunun kanıtı olarak görülebilir.\nFazlur Rahman’ın sufilik eleştirisi oldukça sert görünmektedir. Ona göre sufizm ortaya bir halk dini hareketi olarak çıkmış ve Hicri 6 ve 7. asırlardan itibaren kendine özgü adetleri ile kendini sadece din içinde bir din olarak değil, aynı zamanda dinin üzerinde bir din olarak onaylamıştır.\n10\nOnun bu yaklaşımı “\nTasavvuf: Bir Ayrı Din\n” başlıklı bir yazı\n11\nkaleme almış olan ve İktibas dergisini Türkiye dergiciliğine kazandıran rahmetli Ercüment Özkan’ı (1938-1995) hatırlatmaktadır. Tasavvufun teorik yönüne de değinen Fazlur Rahman, Muhyiddin İbnü’l-Arabî (ö. 638/1240) ve kendinden sonraki takipçilerinin tam anlamıyla panteist bir öğreti geliştirdiklerini ve onu mistik sezgi adıyla yaydıklarını söylemektedir. Ona göre teosofiksufizm -ahlakı düzeltmek idealiyle başlamış bir hareket olan- sufizmin kisvesine bürünmek suretiyle kendini gizleyen bir felsefeden başka bir şey değildi.\n12\nFazlur Rahman, İslam felsefesi hakkında da değerlendirmelerde bulunmaktadır. Filozofların -özellikle Fârâbî (ö. 339/950) ve İbn Sînâ (ö. 428/1037)- birçok bakımdan bedenin dirilme fikrini reddettiğini söylemekte, İbn Sînâ’nın özel ve gizli bir risale yazdığını ve eserinde bedenî bir dirilme fikrinin imkânsızlığını açıkladığını belirtmektedir. Filozoflar ruhun yaşamına devam ettiğine ve dolayısıyla ruhani zevkleri ve azapları ile birlikte ruhani bir ahiret hayatına kesinlikle inanmışlardır. Fârâbî ise sadece iyi ruhların yaşamlarını sürdürdüğüne inanmıştır. Bu sebeple Fârâbî, ahirette sadece ruhani mutluluktan söz eder ama cezadan söz etmez.\n13\nYani adı geçen Müslüman filozoflardan ahiret inancı problemli bulunanlar, ahireti inkâr etmemekte ancak bedenen dirilmeyi dışlayan aşırı bir yoruma eğilim göstermektedirler.\nEhl-i Sünnet’in, Gazzâlî'nin (ö. 505/1111) felsefeye saldırısından sonra onu tamamen yasakladığını böylece ona daha fazla gelişme imkânı tanımadığını söyleyen Fazlur Rahman’a göre Ehl-i Sünnet, felsefenin gelişmesi için gerekli şartları yok etmiştir. Ehl-i Sünnet’in felsefe karşısındaki tutumu tam anlamıyla Mutezile öğretileri karşısındaki tutumunu andırmaktadır. Nasıl ki ilim adamları Mutezile rasyonalizmine karşı koymak için kelam ilmini kurmuşlarsa aynı şekilde filozofların tezlerine karşı koymak için bu sefer kelamın içeriğini genişletmişlerdir.\n14\nFazlur Rahman, felsefe karşıtlığının 8. asrın meşhur hukukçusu Şâtıbî’de (ö. 790/1388)de olduğunu söylemektedir. Onun Muvafakat\n15\nadlı eserinde eylemle bağlantılı olmadıkları ve dolayısı ile tehlikeli oldukları için felsefe gibi salt nazari disiplinlerin geliştirilmemeleri gerektiği bir ana ilke olarak belirlenmiştir. Buna rağmen, Şâtıbî, şeriatın gayelerini belirlerken aklın gücünden büyük ölçüde yaralanmaktan geri durmaz.\n16\n17. asrın önemli reformcusu Şeyh Ahmed Sirhindî (ö. 1079/1668)de çekinmeden hem felsefeyi hem de bilimleri kınar. Filozofları alaya alır. Aritmetik ile ilgili olarak bir kimsenin onunla vakit kaybetmemesi gerektiğini ve sadece mirastaki hisseleri hesaplayacak ve Kâbe'nin yönünü belirleyecek kadar bilgi öğrenilmesinin yeterli olduğunu söyler. Geometrinin ise son derece yararsız bir şey olduğunu ifade eder ve bu konuda şu soruyu sorar. Bir üçgenin bütün açılarının toplamının iki dik açıya eşit olduğunu bilmek ne işe yarar?17 Fazlur Rahman’ın aktardığı Sirhindî’nin yaklaşımından anlaşılan şey, onun felsefe ve matematiği dar kalıplar içinde algıladığıdır. Bunda onun dönemindeki söz konusu ilim dallarıyla uğraşanların sorunlu kişiler olmaları da rol oynamış olabilir.\nSonuç olarak diyebiliriz ki modernistlikle suçlanan birisi olsa da Fazlur Rahman’ın İslam düşüncesi konusundaki birikimi görmezden gelinmemelidir. Faizli ekonomi sisteminin faizsiz bankalarla aşılabileceğine dair inancının zayıflığı\n18\ngibi eleştirilmesi gereken yaklaşımları olduğu gibi ciddi bir emeğin ürünü görüşleri de mevcuttur. Mihenk taşı vahiy olanlar için Fazlur Rahman’ın eserlerini okuyup doğru görüşlerinden faydalanmak açısından bir problem olmasa gerektir.\nDipnotlar:\n1- Alparslan Açıkgenç, “Fazlurrahman”, Türkiye Diyanet Vakfı İslam Ansiklopedisi (İstanbul: Türkiye Diyanet Vakfı, 1995), 12: 285, https://islamansiklopedisi.org.tr/fazlurrahman. Erişim tarihi: 4.6.2019.\n2- Fazlur Rahman, Tarih Boyunca İslami Metodoloji Sorunu (Ankara: Ankara Okulu Yayınları, 1995).\n3- Fazlur Rahman, A.g.e., 81.\n4- Fazlur Rahman, A.g.e., 102.\n5- Takıyuddin Ebu’l-Abbas İbn Teymiyye, el-Fetava’l-Kübra Li’bni Teymiyye (Beyrut: Daru’l-Kütübi’l-İlmiyye, 1408), 5: 123.\n6- Fazlur Rahman, A.g.e., 102.\n7- Fazlur Rahman, A.g.e., 105.\n8- Fazlur Rahman, A.g.e., 109.\n9- Takıyuddin Ebu’l-Abbas İbn Teymiyye, Mecmûu Fetâvâ (Medine: Mecmau Melik Fehd li Tabâati’l-Mushafi’ş-Şerif, 1416), 8: 99-100; Fazlur Rahman, A.g.e., 111-112.\n10- Fazlur Rahman, A.g.e., 114.\n11- Ercüment Özkan, “Tasavvuf: Bir Ayrı Din”, İktibas 8/41 (1990): 11-15.\n12- Fazlur Rahman, A.g.e., 115.\n13- Fazlur Rahman, A.g.e., 129-130.\n14- Fazlur Rahman, A.g.e., 133-134.\n15- Ebu İshak Şâtıbî, el-Muvâfakât, 4 c. (İstanbul: İz, 1993).\n16- Fazlur Rahman, A.g.e., 140-141.\n17- Fazlur Rahman, A.g.e., 141.\n18- Fazlur Rahman, A.g.e., 89.\nKaynakça\nAçıkgenç, Alparslan, “Fazlurrahman”, Türkiye Diyanet Vakfı İslam Ansiklopedisi, C. 12, 280-286, Türkiye Diyanet Vakfı, İstanbul, 1995.\nİbn Teymiyye, Takıyuddin Ebu’l-Abbas,el-Fetava’l-Kübra Li’bniTeymiyye, 6 Cilt, Daru’l-Kütübi’l-İlmiyye, Beyrut, 1408.\nİbn Teymiyye, Takıyuddin Ebu’l-Abbas, Mecmûu Fetâvâ, 35 Cilt, Mecmau Melik Fehd li Tabâati’l-Mushafi’ş-Şerif, Medine, 1416.\nÖzkan, Ercüment. “Tasavvuf: Bir Ayrı Din”, İktibas, 8/41,s. 11-15, 1990.\nRahman, Fazlur, Tarih Boyunca İslami Metodoloji Sorunu, Ankara Okulu Yayınları, Ankara, 1995.\nŞâtıbî, Ebu İshak, el-Muvâfakât, 4 Cilt, İz Yayınları, İstanbul, 1993.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}