{
  "id": "13689dbe-a4b8-4ad3-8fa1-29dc047cedbc",
  "title": "Sarı Yelekliler Hareketi Hakkında Bildiğimiz Birkaç Şey",
  "author": "Olivier Duhamel",
  "year": "2019",
  "issue": "Sayı: 334 - Ocak 2019",
  "url": "https://www.haksozhaber.net/okul/sari-yelekliler-hareketi-hakkinda-bildigimiz-birkac-sey-8070yy.htm",
  "content": "Politik bilimler ve anayasa hukuku alanında çalışmalar yapan Prof. Dr. Olivier Duhamel, Paris Politik Çalışmalar Enstitüsü’nün (SciensesPo) başkanlık ve Montaigne Enstitüsü’nün yönetim kurulu üyelik görevlerini yürütmektedir. 2000 yılında kurulan Montaigne Enstitüsü kamu maliyesi alanında çalışmalar yapmakta, değerlendirme ve raporlar yayınlamaktadır.\nGilets Jaunes (Sarı Yelekliler) olarak bilinen eşi görülmemiş sosyal hareketin tam olarak kavranması zor. Meseleye söz konusu hareketi analiz etmemize yardımcı olmaktan ziyade, anlayışımızı bulanıklaştırma eğiliminde olan ve zaman zaman ortaya atılan birkaç analojiyi çöpe atarak başlamamız gerekiyor. İnsanlar beklenmedik durumlarla karşılaştıklarında genellikle geçmiş olaylara başvurmayı cazip bulurlar.\nÖrneğin, esnaf ve sanatkarlar tarafından 1953’te yapılan “Poujade Hareketi” ile\n1\nkıyaslayacak olursak, iki olay arasında vergi karşıtı boyutu hariç çok az benzerlik göreceğiz. Öte yandan 2013 yılında TIR taşımacılığına getirilen yeni vergilere karşı gelişen “Bonnets Rouges”\n2\n(Kırmızı Bereliler) hareketine bakacak olursak, bu hareketin şimdiki durumla alakalı olmaktan ziyade Britanny adında küçük bir bölge ile sınırlı olduğunu ve sendika ile işverenler tarafından yönetildiğini göreceğiz. Ya da “Nuit Devout”\n3\n(Gece Ayakta) adlı gençlerin öncülük yaptığı 2016 yılındaki gece buluşmalarına baktığımızda, her iki hareketin de sistemi reddetmesinin yanında Sarı Yeleklilerin, daha iyi bir dünya hayaliyle düzenlenen geniş ve entelektüel toplantılardan bir hayli uzak olduğu fark edilecektir.\nBu yüzden bu benzer karşılaştırmaları ardımızda bırakalım ve elimizdeki üç soru için olası cevaplara bakalım: Nasıl? Kim? Niçin?\nNasıl?\nHareketin farklılığı ortaya çıkışında, yayılmasında ve dijital teknolojilerin gücünde yatıyor. İlk olarak iki ya da üç faktör bu hareketi ateşledi. Bir online kozmetik pazarlamacısı olan Priscillia Ludosky tarafından Mayıs ayı sonunda Seine-et-Marne şehrindeki Savigny-le-Temple'da, change.org üzerinden dizel yakıt fiyatlarında düşüş öneren bir imza kampanyası başlatıldı.\nBu arada Seine-et-Marne’den Éric Drouet isimli bir kamyon şoförü, dizel yakıt vergilerindeki artışa karşı 17 Kasım'da bir gösteri yapma çağrısında bulunmuştu. Eşi ona Ludosky'nin başlattığı kampanya üzerine yerel gazete République de Seine-et-Marne'de yazılmış bir makale gösterince, Drouet onu aradı ve kampanya ile protesto için güçlerini birleştirme kararı aldılar.\nÖte yandan 18 Ekim'de Ploërmel bölgesinden (Brittany'deki Morbihan şehrinde) Jacline Mouraud adındaki besteci ve terapist bir kadın tarafından atılmış ve dizel yakıt cinsine konulan yeni çevresel vergilerin alaya alındığı bir Facebook videosu\n4\nise tüm mesele için bir kıvılcım oldu.\nLe Parisien gazetesi 21 Ekim'de bu girişimler hakkında yazılar yazdı. Diğer medya kurumları da onu takip etti. Kampanya ve beraberinde yapılan protesto çağrısı Kasım başına kadar 750 bin imza aldı. Hareket böyle başlatıldı.\nİnternette düzenlenen bir kampanya ve Facebook’ta yapılan bir çağrı… Hareketin dijital DNA’sı ancak güçlükle sorgulanabilir. Bu etkinlik ayrıca dijital teknolojilere bir teşekkürdür. Doğrusu, hareket çoğunlukla parça parça çeşitli gruplar tarafından, 17 Kasım'da yaklaşık 300 bin göstericiyi organize etmek için sosyal medyada oluşturuldu. Geleneksel medya da bu seferberliğe katkıda bulundu. Haber kanalları ve özellikle de BFM isimli televizyon kanalı, yaklaşan etkinliği duyurarak önemli rol oynadılar.\nSarı bir ceket, imaj üretmek için mükemmel bir keşif olurken, dijital bir yükseliş bir silsile oluşturmak çok yenilikçi bir malzeme idi. İzleyici garantiydi. Sağdan, soldan veya hiçbir yerden olan yorumcular, hareketin “tazeliği”, “katılımcı demokrasinin yeni biçimi” ve hatta “halkın uyanışı” üzerine geveze değerlendirmelerde ya da kutlamalarda bulundular. 17 Haziran Cumartesi günü şafak vakti çıkan özel baskı gazeteler protestoyu gerçek zamanlı olarak bildiriyorlardı. Bu, Fransa tarihinde bir sosyal hareket için görülmemiş bir şeydi.\nKim?\nSiyasi gözlemciler ve yorumcular tarafından kullanılan sıradan kategorilere uymayan bir grup birey. Hem soldan hem de sağdan geliyorlar. Hem apolitikler hem de aşırı. (Aşırı-sağ, aşırı-sol ve kırılabilecek her şeyi kırmak için fırsat kollayan aşırı derecede şiddet yanlısı olarak üç grup aşırı). Ama her şeyden önce, medyanın söylediği gibi “insan”dırlar, hatta solcu parti olan La France Insoumise'un (Boyun Eğmeyen Fransa) ifadesi ile “halk”. Aralarında pek çok kadın var. Sadece arabaları olmadan işe gidemeyen insanlardan oluşmuyorlar: İşçiler, kendi hesabına çalışanlar, emekli insanlar, ortalama ücretin biraz üzerinde ve genel olarak altında kazananlar, diğer bir deyişle aylık 1.772 avro net vergi.\nBu, \"ortalama insan\"dır. Ulusal Cephe Partisi Başkanı Marine Le Pen'in, eski Avrupa Parlamento Üyesi Jean-Luc Mélenchon'un 9 Nisan 2017'de Cannebière Caddesi üzerindeki başkanlık kampanyası toplantısında kullandığı bir ifadeyi ele alarak, yalnızca kendisinin verebileceği lirik deklarasyonlardan birinde bunu açıkladı: “Siz, işleri, buluşları, şiirleri ve başkalarına sevgileri ile yaşamayı arzulayan ortalama insanlarsınız”.\nGerçekte, \"merkezî insan\" kavramı, Fransız tarihinde uzun bir geçmişe dayanıyor, çünkü 1903'te, kendilerini \"Appel au Peuple Central\" (Ortalama İnsanlara Çağrı) olarak adlandıran bir Bonapartist (güçlü ver merkezî bir devleti savunan) grup tarafından kullanılıyordu. (Kelimenin tam anlamıyla, \"ortalama insanlar\").\nBireyler ve kesinlikle zengin değiller, tamamen fakir de değiller. Kendilerini Cumhuriyet tarafından unutulmuş hissediyorlar ve anketlere göre, Fransız halkının dörtte üçü değilse bile üçte ikisi tarafından destekleniyorlar. Onlara nasıl karşı olunabilir?\nÇoğu -ya da onlar gibi hissedenler- bir şeyi reddediyorlar. Seçmen olmayanlar, gösterilere katılmayanlar (şimdiye kadar), sendika üyesi olmayanlar (merkezî sendikalar resmî olarak hareketi destekliyorlar), politik olmayanlar ya da temsil edilmeyenler…\nNiçin?\nBu öfkeli patlamanın çeşitliliğinden ne anlam çıkarabiliriz? Bir zaman çizelgesi çizip 4 aşamada ifade edebiliriz:\n1- Dizel fiyatlarındaki artışların reddedilmesi: Yakıt vergilerindeki artışa hayır.\n2- Protesto haline gelme: Protestocuların söylemleri genellikle belirli iddialardan ziyade bir isyanı yansıtıyor gibi görünüyor. Bir protestocu yeleğine şunu yazmıştı: “Güçsüz olmaktan yoruldum. Çocuğumun geleceği ne olacak?” Bir başkası da şunu: “Elitler, ayın sonu hakkında konuştuğumuz zaman dünyanın sonu hakkında konuşurlar.”\n3- Taleplerin yayılması ve radikalleşmesi: “Vergiye hayır”, “Satın alma gücündeki düşüşe hayır”, “Seçilen temsilcilere hayır”, “Meclise hayır”, “Tasfiye”, “Macron'a hayır” “İstifa”…\n4- 26 Kasım'da, Sarı Yeleklileri temsilen sekiz vatandaş -yarısı sözcü, yarısı elçi- hükümetle ve sözüm ona \"resmî iletişimciler\" ile neredeyse Macronvari bir dil ile tartıştılar.\nİki iddia özellikle vurgulandı. Birincisi: Asgari ücret artışı ve/veya vergilerin düşürülmesi yoluyla satın alma gücünde bir artış. İkincisi: Referanduma sunulacak talepleri ortaya koyması için bir vatandaş meclisi kurulması.\nBaşka bir deyişle, klasik bir sosyal talep ve de Altıncı Cumhuriyetin\n5\nsavunucularının zihniyetiyle uyumlu radikal bir talep.\nBirincisi, en azından kısmen tatmin edilmiş olabilir, ki bu da Cumhurbaşkanı'nın 27 Kasım Salı günü yaptığı konuşmada yapması gereken şeydi. İkincisi, ancak bazıları tarafından ümit edilen ve başkaları tarafından korkulan bir devrim ile başarılabilirdi. Yükselen çılgınlığa ve anketlere rağmen söylüyorum ki henüz böyle bir devrim görünmüyor.\nYine de bir devrimin olmaması hareketin de yok olacağı gerektirmez. Macron'un sadece birkaç ay içinde ve elinde herhangi bir şey yokken yeni bir politik hareket ortaya çıkardığını hatırlamakta fayda var: LREM (La République En Marche - Yürüyüş Hareketi).\n6\nBu nedenle ne çok mümkün olan ne de tamamen imkânsız olan şu hipotezi göz önünde bulundurmalıyız: Ya katalizör olarak (2019 yılında yapılacak olan) Avrupa Parlamentosu seçimleriyle birlikte, yeni bir siyasi liderin ortaya çıkmasını sağlayacak bir politik harekete tanık olsaydık? La France Insoumise Partisi ya da Ulusal Cephe Partisi hevesli ya da birleştirici görünmüyorken, Sarı Yelekliler onların suskunluğunu paylaşmıyorlar. Eğer bu toplumsal hareket politik bir hale gelseydi ve aşırılıkları geleneksel sınırların ötesine taşıyacak ya da birleştirecek olsaydı, zaten önemli ölçüde bunalmış olan politik sistemimizi derinden sarsardı.\n----------------------------------\nDipnot:\n1- Söz konusu hareket 1953 yılında kırtasiye işletmecisi Pierre Poujade tarafından Fransa’nın küçük bir kasabasında vergi müfettişlerine karşı başlatılan mukavemet ve bunu takip eden olaylar silsilesidir. Hareket önce Küçük Tüccarı ve Esnafı Koruma Birliği adı altında siyasi bir oluşum, sonra da Fransız Kardeşlik Birliği adını alarak sağ bir parti haline gelmiştir.\n2- 2013 yılında otoyollarda ağır yük taşıyan tırların kameralar ve makaslarla kontrol edilerek ekstra vergiler alınmasını öngören düzenlemeye karşı 28 Ekim 2013’te kırmızı bereler takan yüzlerce insan protesto düzenlemiş, Fransız hükümeti eylemler sonucu vergi kararını 2015’e kadar ertelemişti. Bununla yetinmeyen eylemciler otobandaki makasları ve kameraları tahrip etmiş, bilet makinelerini parçalamış, vergi dairesine ateş açmıştı. Hükümet bazı protestocuları komplo kurmak suçundan tutuklasa da sonunda vergi kararından tamamen geri dönmüş, vazgeçilen vergi gelirleri, tahrip olan makineler ve makinelerin idaresi için anlaşılan firmaya verilen tazminat ile yaklaşık 1 milyar avroluk (6 milyar Türk lirası) zarar oluşmuştu.\n3- Fransa’da ülke genelinde binlerce insan tarafından yapılan “Gece Ayakta” gösterileri ile Fransa Cumhurbaşkanı Emmanuel Macron’un yeni iş kararnamesi protesto edilmişti. Söz konusu kararname ile işçilerin alacakları tazminatlar sınırlandırılmış, işverenlere bazı ayrıcalıklar tanınmış, sendikaya ilişkin yeni düzenlemeler getirilmişti. Macron, 2016’da yapılan bütün eylemlere karşın ülkenin ekonomisini iyileştirmek amacıyla bu adımı attığını belirterek 2017 yılında bu kararnameyi yürürlüğe koymuştu.\n4- Söz konusu video kısa süre içerisinde 6 milyon izleyiciye erişmiş ve binlerce yorum almıştı. Birçok platformda daha paylaşılan ve haber kanallarınca da yayınlanan videoda Mouraud dizel yakıtlara getirilen çevre vergilerini alaycı bir dille eleştirirken, çevre adı altında toplanan paraların Elize Sarayı’nda harcandığına dair ifadeler kullanmıştı. Mouraud ayrıca dizel araçların çevreye zararlı olduğunu fakat insanların bunları değiştirmek için yeterli ekonomik güce sahip olmadığını belirtmişti.\n5- Fransa’nın şu anki yönetim biçimine Beşinci Cumhuriyet adı veriliyor. Söz konusu beşinci cumhuriyet Charles de Gaulle’nin 1958 yılında, güçlerin başkan ile hükümetin başı arasında bölüşüldüğü yarı-başkanlık sistemine sahip eski parlamentoyu değiştirmesi ile başlıyor. De Gaulle, değişiklik sonrası ülkedeki ilk başkan oluyor.\n6-Eski Ekonomi Bakanı Emmanuel Macron’un Nisan 2016’de aynı isimle kurduğu parti öncesi oluşturduğu hareket. Avrupa yanlısı olan hareket Fransız yasalarını modernize etmeyi öneriyordu.\nMontaigne Enstitüsü / 29 Kasım 2018 / Çeviri: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}