{
  "id": "a20e44e8-5ca7-4110-852e-d41888b92207",
  "title": "CHP’leşen AK Parti, Erdoğanlaştırılan İmamoğlu Seçim(ler)in Sonucunu Belirledi",
  "author": "Bahadır Kurbanoğlu",
  "year": "2019",
  "issue": "Sayı: 339/340 - Haziran/Temmuz 2019",
  "url": "https://www.haksozhaber.net/okul/chplesen-ak-parti-erdoganlastirilan-imamoglu-secimlerin-sonucunu-belirledi-8152yy.htm",
  "content": "Aslında yazının başlığı “AK Parti, CHP’leşir/Devletçileşir; CHP, AK Partileşme Rolü Yaparken” şeklinde de olabilirdi. İkisi arasında şöyle bir fark var: İlkinde İmamoğlu’nun adı geçtiği için, eleştirilerimizi son dönemeçte yapılan hatalarla sınırlı bir seçim stratejisi skalasına sıkıştırmış oluruz. İkincisinde ise AK Parti’nin uzunca bir süredir izlediği devletçi siyasete atıf yapıp aslında bu sonucun uzun bir sürecin mahsulü olduğuna daha kuvvetli bir vurgu yapmış oluruz; tabii CHP’nin oportünizmine de.\nBir parantez açmak gerekirse; zaten İmamoğlu’nu Erdoğanlaştıran da CHP’nin söylem ve icraatlarından kat be kat fazla AK Parti’nin, hatta bizzat Erdoğan’ın söylem ve yöntemleri oldu. Mağdurlaşma/mağdurlaştırmada roller değişti. Mesela daha önce CHP’lilerden alışık olduğumuz Gül’ün, Erdoğan’ın sözde etnik kökenleri (İzmir milletvekili Canan Arıtman’ın DNA testi teklifinde olduğu üzere Ermeniliği) üzerinden dışlanması-hainleştirilmesi meselesi bu defa Pontus tartışmaları çerçevesinde rol değiştirdi. Hakeza “hukuki engelleri” öne sürüp “muhtar bile olamayacak olan”a yönelik rüzgar, Ordu’daki VIP krizi üzerinden bu defa tersten esti. Ülkenin cumhurbaşkanı, bir “hukuk faciası” olarak nitelenebilecek öngörüsünü televizyondan Demirel edasıyla dillendirebildi. Sonuçta halk yine mağduru yalnız bırakmadı. Tabii mesele bundan ibaret değil. Daha önemlisi rollerin değişiminin -kimliklerden bağımsız olmak kaydıyla- derinlerde yatan sebepleri... Nitekim kimlik-değer korelasyonu kuranlar açısından bu bir hayal kırıklığı oldu. Demek ki meselemiz sadece kimlikler değil, kimlikleri hataya sevk eden metodolojilerin niçin sahiplenildiğinin kökenlerine inebilmek. Bu bir bahs-i diğer ama üzerinde derinlemesine konuşmamız gereken çok bir önemli bir husus.\nBu geniş parantezden sonra konuya dönersek “Sonucu etkilemede hangisi daha önde, CHP’nin oportünizmi mi kazandırdı yoksa AK Parti’nin yanlışları mı kaybettirdi?” diye bir anket yapsak, herhalde ikincisinin yüzdelik dilimi çok daha baskın çıkar. Nitekim CHP’nin oportünizmi de aslında AK Parti’nin önce boşaltıp sonra kirlettiği alanlarda toplumun beklentilerinden beslendi. Bu beklentiler, daha önceleri AK Parti’nin icraatı olan, yere düşürüp tekmelediği, kayba uğrattığı, görünmez kıldığı ve nihayetinde sosyo-politik yaralar açtığı alanları içermekte. Yani bir nevi, AK Parti’nin kaybettiğini, retoriksel düzeyde de olsa yerden alıp seçim sathı mailine süren bir CHP. Seçim sonucuna etkisi bir yana, “Bu başlı başına kötü bir şey midir?” diye de ayrıca sormak gerek. Negatif taban baskısı yaşayan, daha da yaşayacak olan CHP ve adayı velev ki bu süreçte rol yapmış, kendisini ve niyetlerini aslında hiç var olmadığı şekilde göstermiş olsun. Değişim talepleri biraz da böyle başlamaz mı? Ya da şöyle diyelim: Değişim iddiası varsa bırakalım da ispat etsin diye bakmak daha ehven, sosyal-psikoloji açısından da daha rahatlatıcı değil midir? “Hayır inanmıyoruz, öyle bir ideolojik geleneğin var ki asla değişmeyeceksin, hele ki nedamet getirmezsen bizi asla inandıramayacaksın!” şeklindeki katı tutum, Allah Resulü’nün Taiflilerden bile beklediği değişim umuduna karşılık geliyor mu?”\nBiraz daha sosyolojik bir dil kullanalım. Bizim kesimdeki bu katı tutum, haklı korkular ve olgulardan beslenmekte, yani hayali bir durum değil. Ama değişim beklentisini sıfırlayan ya da varsa bile ölçüsünü flulaştıran bir zemine sahip. Zira zımnen “Ne kadar esnersen esne, bana kadar esnemezsen makbul değilsin.” şeklindeki bir beklentiyi içermekte. (Bunun geçmişte ve bugün bir negatif seküler zihin ürünü ve ‘Asla bana benzemeyeceksin o halde elindekiyle yetin ve haddini bil!’ mantığına ramak kalan bir düşünüş biçimi olup olmadığı üzerinde ayrıca tartışmak gerek.) Oysa bu ideolojik kimliğe karşı, onun kendi içinden değişim arzusu taşıyanlara yardım eli uzatan bir hassasiyet içre davranılmalı değil mi? Daha doğrusu, bizim korku ve endişelerimizi besleyen alanlarda törpülenmesi, kitlesini de buna zorlaması, asgari bir alana kadar başkalaşması talebini yükseltmek daha Müslümanca bir beklenti olmaz mı? Madem ki AK Parti’yi onca olumsuz dönüşümüne rağmen kitlesiyle birlikte içeride tutup, içeriden bir dille sil baştan yanlışlardan dönmesini sağlayıcı bir tutumu koruyoruz, o halde bu şansı her kesime vermekte bir sakınca olmamalı. Bu da ayrı bir tartışma alanı olarak kenarda dursun.\nŞunu da itiraf etmeliyiz ki bu satırları gelebilecek tepkilere binaen bir endişe haliyle yazmak da ayrı bir “mahalli sorun” olarak kaydedilmeli. Zira içeriden büyütülen korkuların (bu korkular gerçeklere dayanmakla birlikte bizi hepten kuşatmasına ve ahlaki duruşumuza halel getirmesine de engel olmak amacıyla) biraz daha dışarıdan bakarak değerlendirilmesi, daha doğrusu “kendimize dışarıdan bir bakış” atabilme çabamız da olmalı diye düşünüyoruz.\nTabii bütün bu “açılım” talepleri, hamasi, hayali, romantik bir düzleme dayanmıyor. Bunu ilerleyen satırlarda açmaya çalışacağız. Nitekim birazdan mezkûr çizgiye (CHP) ve geçmişine dönük getireceğimiz eleştirilerin AK Parti’yle örtüşen yönlerine yaslanarak, aslında “kazanma-kaybetme” dikotomisine alternatif bir üçüncü yolu tarihin bize dayattığını göstermeye çalışacağız. Nitekim endişe ve korkularımız kimliksel düzlemde bir okumayla haklılığımıza payanda oluştururken, o maslahatların AK Parti iktidarıyla birlikte hep korunacağı beklentisi de gün gelip bir vehim haline dönüşebilir. Yani CHP’leşme yürüyüşü o korktuğumuz alanlara da sirayet edebilir. Kısmi de olsa, bunun belirtilerini gözlemlemedik değil. Ama daha önemlisi o maslahat alanları her ne pahasına olursa olsun mutlaka korunmalı içgüdüsüyle takınılan tarafgirlik, insanların hayatlarına dokunan başka pek çok alanların maslahat olarak bile görülmemesine sebebiyet verdi dindar kesimlerin dimağlarında, vicdanlarında. O halde her iki tarafa da (bunu salt parti tabanları olarak görmeden iki ana kesim diyelim) söyleyeceklerimiz olmalı ve her iki tarafla da yenilememiz gereken ilişki biçimleri ve perspektif farklılaşmaları olması gerektiğini salık verelim şimdilik.\nEn azından önümüzdeki dönemde İslami kesimlerin (yaşananları okuma farklılıkları olan yeni nesillerin beklentilerini de hesap ederek) bu tartışmaları kendi içinde yapmalarının zorunlu olduğu bir dönemeçte olduğumuzu tahmin ettiğimizi not düşelim buraya. Notumuza şunu da eklemeden geçmeyelim: Bu tartışma “Onların” muhtemel değişimlerinin mümkün olup olmadığından öte bir “BİZ” tartışmasıdır. İçinde bizim de değişip dönüşmek isteyip istemediğimize dair soruların olduğu bir tartışma... Bizim bakış açılarımızda yenilememiz gereken hususların olup olmadığı tartışması... “Onların” değişmeyi isteyip istemediği meselesi ikincildir. Zira bu tartışma teklifi ne zaman yapılsa, seçim sathı maillerinden de bağımsız olmak kaydıyla, hemen malum cepheden kirli örnekler ortaya konup tartışma boğulma istikametine sokulmakta. Öyle kanlı bıçaklıyız ki öyle bir kan davamız var ki zinhar bu teklif dahi edilmemeli! Oysa en sıkıntılı sorun olan Suriyeliler meselesinde bile, acaba farklı yöntemler izlenerek yekvücut olmalarını sağlayan propaganda mekanizmaları üzerinde etki oluşturulamaz mı ya da işlenmek istenen insanlık suçlarına binaen şahinlerle farklı düşünme potansiyelleri olanları ayrıştırma çabası gibi bir dil-tutum üretilemez mi? Sözün özü şöyle soralım: Bu tutum ne kaybettirir ki?\nKoalisyondan Kaçarken İttifaklara Tutulduk Ya da Birazcık Koalisyondan Ne Zarar Gelir ki\nÖnce basit bir karikatürizasyonla, yüreklere su serpmek amacıyla falan da değil, gayet rasyonel bir denemeyle bu “şer”den (seçim sonucunu kastediyoruz) nasıl bir hayır doğabileceğini resmetmeye çalışalım. İBB’deki değişim elbette çalışanlar açısından bazı negatif gelişmeleri körükleyebilir. İşten çıkarma gibi kadroların hayatını olumsuz etkileyecek hususların yaşanmayacağını, bu hususlarda kavga gürültü olmayacağını söylemek saflık olur. Ama bu durum oraya çöreklenmiş ve şüyuu vukuundan beter işlere imza atanların ilelebet devam etmelerinin de bazı “hayır”lar açısından katlanılası bir durum olduğunu göstermez. Burada bizim “hayır” olarak gördüğümüz husus, rantçıların çöreklendikleri yerlerden kalkacak olmaları yanında, İmamoğlu ve ekibinin İstanbul’u tek başlarına yönetemeyecekleri, Meclis’teki elli kişilik fazlalıkla bir nevi birlikte yönetme tecrübesinin de direkt, dolaylı ve karşılıklı bir denetim kontrol mekanizması oluşturabileceği ihtimalidir. Bu ihtimalin oluşmuş olması bile, kastlaşmış, suiistimallere açık hale gelmiş, yozlaşmaların katlanıp biriktiği ve daha ileride daha büyük sorunlara yol açacak mekanizmanın bozulmuş olması iyi bir şeydir. Bir nevi koalisyon durumu ki aslında geçmişte koalisyonların nice sıkıntılar oluşturduğu bu ülkede, onca yaşananın ardından koalisyonu özler bir hale gelmiş olmak da yine AK Parti’nin bir “başarısı” olarak kaydedilebilir! Gerek Ankara’da gerekse İstanbul’da bu tarz bir deneyim bugünlerden daha fazla şeyi kaybettirmez diye düşünenlerdeniz. Madem ki yüzde elli-elli oyununa mahkûm edildik, en azından belediyelerde başkanlık sisteminin handikaplarını aşıcı -kavga gürültüyle de olsa- bazı olumlu deneyimler yaşanabilir. Hiç olmasa denenmiş olur.\nÖte yandan, maddi olmaktan ziyade manevi vaatlerle gelmiş olan İmamoğlu ve partisi de toplumu “kucaklama” yönünde yaptıkları açıklamaları ispatlayabilme imkanlarına kavuşmuş olurlar. Suriyeliler konusunda muhalefetteyken ifade ettikleri ve hepimizi korkutan mottolara dair bakalım muktedir olunduğunda “bekara kolay olan boşanmanın” şartları mı zorlanacak yoksa o çok kazanılmaya çalışılan dindar-muhafazakâr kesimin kaybedilmesi riski alınarak “maskeler düşüp” ideolojiye kurbanlar mı adanacak? Hep birlikte göreceğiz bunu. Biz böyle olabileceğini düşünmeyenlerdeniz. Nitekim İmamoğlu’nun bunu denemeye kalkışan CHP’li belediye başkanlarına dönük ‘yanlış’ ve ‘ırkçı’ ifadelerini kullanması da calib-i dikkattir. Bu konularda CHP ve kitlesini olumlu bir yöne sevk eder ve Suriyelilerin aslında Türklerin aç kalmasına sebebiyet veren unsurlar olmadığına ikna edici çabalar serdederse ne ala; yoksa zaten yalanlar ve çelişkilerle bir sonraki seçimde çıtası yerlerde gezen eski bir belediye başkanı olarak anılıp unutulur gider. Ki zaten bu mesele bir hükümet-devlet politikası olarak Ankara’dan ve özellikle Erdoğan tarafından yürütülen ve korunaklı kılınan bir konu; yani CHP Suriyeliler konusunda icra makamına falan da geçmiş olmuyor bu kazançla.\nBu konuya ek olarak şunun altını çizelim ki bu iyimser tablo kanımızca “Hayır her şey çok kötü olacak, o yüzden AK Parti asla kaybetmemeli!” beklentisinden daha ehven, daha rasyonel ve zannımızca daha değerli. Çünkü ikincisi “Bizimkilerin hiç kaybetmediği, tek başına iktidar olduğu bir ortam tüm alternatiflerden iyidir.” şeklinde bir vehimden beslenmektedir ki bu bizi olabildiğince tehlikeli bir yöne de sevk edebilir. Tüm değişim dönüşüm olgularını geçmiş/tarihî olgulara mahkûm eden, kalıpları kırmaya da engel “mahalli” bir zihinsel getto oluşturur. Evrensel değerlerin ikamesi için yola çıkmış olanların bu tehdidi/tehlikeyi yok saymamaları gerekir. Çünkü bugün görünen alternatif CHP olduğu için haklılık payesi kazanıyormuş gibi görünen korkular, yarın aynı çizgi içinden çıkan alternatif muhafazakâr oluşumlara da aynı gözle bakmayı, cepheyi zedelemekle, oyları bölmekle itham etmeyi, “mahalleyi koruyan” gücün öyle ya da böyle, tüm negatif gelişmelere rağmen iktidarını koruması gerektiği kanaatini kalıcılaştırabilir. Bu da aynı zamanda “BİZ”in bir gettolaşmanın ötesinde olumsuz dönüşümünü besleyebilir ki böylesi bir duruma da düşmekten, şimdiden önlemlerimizi alıp Allah’a sığınmak gerek.\nAhlaki olmaktan ziyade stratejik değerlendirmenin bir uzantısı olarak şunu vurgulamakta da fayda var: AK Parti süreçten gerekli dersleri çıkartmazsa, Türkiye’nin beşte birinin mozaiğinin anketi olan İstanbul seçimleri (yüzde 54’e yüzde 45) yarın karşımıza bir başkanlık skalası olarak da çıkabilir. İmamoğlu’nun İstanbul performansında da belirleyici olacak bu skala, hep eleştirdiğimiz ve muhtemel tehditlerine dikkat çektiğimiz başkanlık sistemi sayesinde ülke yönetimini karşı tarafa altın tepside de sunabilir. Seçimin bir Binali-İmamoğlu değil, bir Erdoğan-İmamoğlu seçimine bizzat AKP-MHP eliyle, beka, terör vb. söylemlerle dönüştürülmüş olduğunu burada hatırlatmaya bile gerek yok! Zira gençlere, annelere bedava bilet gibi detay konular dışında İmamoğlu’nun herhangi bir vaadini hatırlayanımız var mı? Oysa Binali Yıldırım icraatlar konusunda yaptıkları ve yapacaklarıyla dosyalar dolusu bir birikimle çıkmıştı değil mi halkın karşısına? Peki kimin umurunda? Demek ki tıpkı daha önce Kürtlerin vefasız sayılması örneğinde olduğu gibi, burada da halkı nankörlükle suçlamanın, minnet altında bırakıcı örnekler serdetmenin her konjonktür için geçerli olmadığı da tecrübe edilmiş oldu. Demek ki farklı konjonktürlerde hizmet başlı başına bir sebep olmuyormuş toplum açısından. Başka şeylerle birlikte anlam ihtiva ediyor, hatta sıralamada gerilere düşüp negatif algı oluşmasına bile (gereksiz, israf, çalmak için yapılan hizmetler gibi) hizmet edebiliyormuş! O halde “Siyaset, hukuk, ekonomi vb. konularda ne yanlış yaparsak yapalım -örneğin terörle mücadele ve hizmet konusunda- kimse bize yetişemez, bu halk da bizden başkasını bu yüzden tercih etmek istemez!” anlayışı daha şimdiden mahkûm olmuş, sandığa gömülmüştür. Yaşanan tecrübe hiçbir şey öğretmezse en azından bunu not etmeyi gerektirmekte, başkanlık seçimlerinde de geçmişte yapılmış olanlar değil, bugünden o güne (2023’e) yapılacak olan, beklentileri sahici biçimde karşılayacak olan konular değerlendirmeye alınacaktır.\nBir yönüyle, korkutma/endişelendirme üzerine bina edilen ve buna inanmayanlara had bildiren negatif siyaset dili kaybedip umuda ilişkin retorik kazanmış oldu. Tabii, memnuniyetsiz kitlelerin henüz tecrübe edilmemiş umuda olan bu teveccühünün, had bildirerek korkutanın siyasi türbülansları, nepotizmi, kibri, yolsuz-hukuksuz işlerinden yani kendi eliyle ürettiği zaaflardan beslendiği gerçeği çıplak bir şekilde ortada! Ve dahi, -icraatlarını henüz görmediğimiz için İmamoğlu’nu şimdilik meclisin dışında tutarak- şu ana kadar topluma mesela Suriyelileri defetmek gibi negatif vaatler dışında akılda kalır bir şey de sunamadılar aslında!\nUmulur ki bu rüzgar Türkiye'de siyasi dengeleri değiştirmeye aday olsun. Kartların yeniden karılacağı günler gecikmesin. Bu kaçınılmaz gidişat her kesim açısından bazı derslerin alınmasına sebebiyet versin ve inşallah hukukun üstünlüğüne, şeffaflığa, denge ve denetimin önemine, bir arada yaşamın gereklerine, karşılıklı saygı ikliminin medeni koşullarına kapı aralasın; bu çerçevede siyaseti ve toplumu yeniden dizayn etme hedefinde olanların önü açılsın.\nEleştirel Akla ve Rasyonel Vicdana O Kadar Muhtaç Hale Düştük ki…\nSiyaset, bu seçim sathı mailinde öyle bir hale getirildi; yalan, itham, saptırma, karalama, tabasbus, zırvalar eşliğinde öyle yangınlar çıkarıldı ki toplum böyle bir travmadan ancak böylesi bir şokla çıkabilirdi. Ortam öylesine kirlendi/kirletildi ki çıkar mı çıkabilir mi o da ayrı bir tartışma konusu.\nEleştiri, daha önce olduğundan çok daha fazla olmak kaydıyla öylesine gereksiz, anlamsız, ihanetle eşdeğer, ayağa sıkılan kurşun kıvamına getirildi ki seçimleri kaybetmeme adına (tabii bu her kesim açısından geçerli) travmayı nasıl atlatacağız bilinmez.\nHal-i pür melalimizi görmek açısından yine bir karikatürizasyona başvuralım:\nŞimdi faraza, AK Parti içinden bir eleştiri furyası başlasa ve Mustafa Yeneroğlu gibilerin sayısı artıp ahlâk, adalet konuları iyiden iyiye gündemleşip “Davamıza zarar veriyor!” falan dense nasıl karşılanır?\nDüne kadar bırakın AK Parti’yi, AK Parti ile aralarında mesafe olan mütedeyyin kesim ve İslamcılardan bile eleştiri alıyordu bu tutum. Peki sormak gerekmez mi “Ne kazandırdı, ne kaybettirdi?” Şimdilerde bazı kesimler “nefis muhasebesi” yapmaktan, savaşın hile olduğu mantığı üzerinden yalan dolan siyasetiyle bu durumlara düşüldüğünden dem vurarak bir nevi nedamet getirmekteler. Sosyal medya bunun örnekleriyle dolu. E peki çok yakınınızdaki kardeşleriniz bunları söyler, “bindiğimiz dalın kesildiğinden” bahsederken, neden “Mağdurlar konusunu abartmamak gerek, yüzde biri bile geçmez!”, “Şimdi eleştiri zamanı değil, düşmana koz veriliyor!” gibi önermelerle ön alındı. Ve neden bugünlerin geleceğini, gayretullaha dokunan tutumlar içine girildiğini, susmak ve müdahale etmemenin, emri bi’l marufta bulunmamanın bizi de dönüştürme riski içerdiğini söyleyenlere engel olunmaya çalışıldı? Daha önemlisi, mezkûr dönemde eleştirilen konuların haksızlık içerdiğinin, gerçekliğinin sorgulanır olduğunun ve AK Parti’nin kimliksel düzleminden başka bir alternatife yelken açmanın zımnen ihanetle eşdeğer olduğundan dem vurulmakta idi. O zaman şöyle diyorduk: “İlla kafamızı duvara tosladığımızda mı pişmanlık serdetmemiz gerekiyor, öncesinde feraset içre tutumlarla bu konuları masaya yatırıp sorumlularını uygun bir üslupla uyarmak gerekmez mi?”\nEn azından bu saatten sonra gereken derslerin alınacağını umalım. Ama bu bakış açılarını besleyen en önemli mesele olgular ve algıların harmanlandığı, uzak ve yakın tarihten de beslenen endişeler yumağı ve bunun üzerine bina edilmiş olan siyaset dili/retoriği/zihniyeti idi. Doğrudur, mesela CHP'nin 100 yıllık geçmişi olgularla harmanlanmış durumda. Bu konuda mimli bir “karşı cephe” var. Geçmişte yaptıkları kolay unutulur değil, yaptıkları yapacaklarının teminatı duruşunu da hiç bozmaya tevessül etmediler. Küçücük belediyelerde bile vicdanları ürperten Suriyeliler çıkışları da endişelerin nişanesi konumunda.\nPeki aynı vicdanların mesela haksızlıklar karşısında da çeşitli bahanelere sığınmak yerine benzer fıtri tepkileri vermesi gerekmez miydi?\nMuktedirlerden gelen ve zımnen “Bize katlanın!” hatta “Katlanmak zorundasınız!” tavrı ya da parti kadrolarından yine zımnen “Biz davayı sizin kadar önemsemiyoruz!” mesajlarını verenlerin sorumluluğunu ne zamana kadar erteleyeceğiz? Acılar birbiriyle yarıştırılmaz ve karşılaştırılması da abestir elbet. Lakin empati açısından, Suriyeliler meselesindeki duyarlılıkların içerideki haksızlık konularına ilişkin de işletilmesi gerekmez mi/gerekmiyor muydu? Bağlamlar farklı ama vicdanı harekete geçiren kaynak ortak değil mi? Bu konular gündemleştiğinde “mümkünse seçimlerden sonra” tavrı her seçim öncesi ve sonrası devam etmedi mi? Sürekli bir dejavu durumu yaşamadık mı? Bir kısır döngüye girdik adeta. Mesela şunu bile diyemedik: “AK Parti’nin burnu sürtmeli ama bu CHP eliyle olmamalı. Yok sırf 100 yıllık realitelerden ötürü değil, sırf onların AK Parti devrilsin de kimin eliyle olursa olsun, gerekirse demokrasi dışı unsurlarla gizli niyetlerinden ötürü de değil. CHP'nin de AK Parti’ye ilişkin eleştiri konularında ondan aşağı kalmaması yüzünden.” Ne mümkün!\nAK Parti’nin CHP’leşme problemi ahlaki olduğu kadar hem ideolojik hem metodolojik bir problemdir oysa. İstiklal Mahkemelerine sadece Kemalistler söz konusu olduğunda atıf yapıp -şimdilik bize karşı çalışmadığından olsa gerek- muhafazakâr değerlerle malul kişiliklerce temsil edilen siyasi yapının icraatlarına konduramadık! Hadi aldatılmış ve kandırılmış olsunlar, bu konuda bile bir uyarı mekanizması geliştiremedik! Yani “Bakın bu yargının işleyişi hiç hayra alamet değil, siz yine kandırılıyor olabilirsiniz.” bile diyemedik! Aksine sürekli, “Yahu niye hep bizim kesime vuruyorsunuz (Vurmak gibi algılanması da ayrı bir maraz!) karşı tarafa da hiç sözünüz yok mu?” Sanki paşa çayırında güreş yapıyoruz; sanki karşı tarafa söz söylense, “bizimkilere” söylenecek olanlar itibar kazanacak! Eleştiriye, iyiliği emr kategorisine nasıl baktığımızı da ele veren bir serzenişti bu! Zaten sınırlı sayıda insan tarafından yapılan eleştirilerin hakkaniyetli olup olmadıkları önemliydi oysa. Eleştireni kendi kalesine gol atmaya çalışan gibi görmek, hakeme ve VAR’a rağmen ofsayttan karşıya gol atma çabası serdetmek varken! Maçta bile insan önce kendi savunması, orta sahası, hücum bölgesiyle ilgilenir. Tabii yere düştüğünde penaltı veren hakeme gidip “Hayır bu penaltı değil, ben kendim düştüm.” diyecek oyuncularla maça soyunulur mu hiç?!\n“Gerçekçilik, Yıkıcı Duygusal Yatırımların En Büyük Sermayesidir” Siyasi Tarafgirlik ve Üçüncü Yol Dengesi\nS. Seyfi Öğün Yeni Şafak’taki “Ah Şu Suriyeliler” başlıklı makalesinde “Gerçekçilik, yıkıcı duygusal yatırımların en büyük sermayesidir… Yıkıcı duygusallıkları emziren gerçekçilik, birinci derecede , güncel (aktüel) tecrübelere dayanır. Bu tecrübelerin duygusal dünyalarda doğurduğu ‘rahatsızlıklara’ isabet eder.” diye yazmıştı. Bu vurguları kendi gerçekliğimize uyarlamakta fayda var. Yaşanmışlıklar, bir yandan kimlikleri beslerken, diğer taraftan kimliğin muhafazakârlaşmasına, değer-olgu ikilemi arasında salınımına sebebiyet verebilmektedir. İslami kesimler olarak, değerlerimizin olguların/yaşanmışlıkların yükü altında ezilmemesi için neler yapmalıyız? Yahudiler, Kemalistler, bilumum ulusalcılar ve muhafazakârlar hep tarihe, olgulara, yaşanmışlıklara ve “haklı-haksız korkulara” yaslanarak kimlikler ürettiler ve toplumların yaşadıkları zulümler, parçalanmalar, trajediler, çalınan yaşamlar üzerinden tutumlarına, duruşlarına, tavır alışlarına bu yaşanmışlıklar üzerinden mazeretler sundular. Dışımızda olanları görüp, tahlil edip yargılamak kolay; lakin aynı sınava kendimizi tabi tuttuğumuzda işler güçleşmekte. Kendimizi okumak, kendimize bakmak, dışımızda olanı değerlendirmekten kat be kat güç. Acaba bizim dışımızdan bize bakanlardan yardım almaya kalksak “tecrübelerimiz” buna izin verir mi? Böyle bir yardımı kabul eder miyiz? Muhtemelen cevap olumsuz olur. Peki, bu iç sorgulamayı biz yapsak. Zira geçmiş toplulukların yaşadıkları akıbetlerden beri olacağımızı kim garanti edebilir? Kıssalar da bunun için yok mu? Onlar hakkında isabet etmek, mesela İsrailoğullarının bir kavim olmaktan ziyade bir tutum, bir metodoloji olduğunu ve buraya bir anda gelinmediğini teorik olarak tespit etmek kadar, FETÖ’de, Kemalistlerde, HDP’lilerde, AK Parti uygulamalarında bunu tespit etmek kadar acaba kendimizde de bu tür eğilimler olup olmadığını test edebilecek ölçütler, argümanlar, akıl yürütme biçimleri elimizde mevcut mu? Bu noktalara savrulma tehlikesini görüp gözetecek mihenk taşlarını oluşturmak, en azından bu konuda gayretler içinde olmak elzem.\nŞu soruyu şuraya iliştirip bu bahse de bir noktalı virgül koyalım: “Haklı sebepler bizi her şeyiyle, her düzlemde, her konjonktürde haklı yapar mı? Yoksa kimi zamanlar gelir ki haklı endişeler bize duvarlar örüp angajmanlar oluşturur mu?” Bunun üzerine bu tür kırılma anlarında cesaretle tartışmalar yürütmemiz lazım.\nBu konuya bilahare dönmek üzere devam edelim…\nHer kesimden insanı ideal olana davet etmek şiarımız olmalı. Mesela AK Parti'ye ağır eleştiriler getirirken, aynı eleştirilerden CHP ve türevleri de payını almalı. Ya da aynı kapıya çıkacak olan kurguyu tersinden yapalım. CHP’yi eleştirirken sadece AK Parti'nin kendini o eleştiriden kurtardığı varsayılan yönler üzerinden değil, evrensel insanlık normları, “maruf” konuları, “ortak olan kelimeler”, evrensel hukuk ilkeleri üzerinden eleştirelim.\nBu mihenk taşlarını ortaya koyup, altını doldurup her iki kesime de üçüncü bir yol önerisi sunmak daha adil ve empatik olmaz mı? Üst normlar, asgari bir arada yaşam şartlarına ilişkin öneriler gibi. Bunlar olmadan her iki kesimin kitlesi de rövanşizm ve kabilecilik oyunundan başkasına tevessül etmez/etmeyecek. Ve bizim esas derdimiz, derdimizin merkez noktası bu olmalı.\nUnutmayalım ki “AK Parti belli maslahatlar adına kaybetmesin ama onun kaybetmesini gün be gün artıran konuları da masaya yatırmayalım.” yaklaşımı ne aklıselime uygun ne hakka ne de vicdana. Bu sarmaldan nasıl çıkılacağını konuşması gerekenler konuşmazsa başkalarından beyhude çareler beklemek ya da Mehdi'nin gelişine ayarlı itikatlara ram olmak zorunda kalırız. (Hadi cümleyi, Mehdi’ye itikaden inanmamakla birlikte, sarılageldiğimiz mevzu ve kişilere örtük olarak Mehdi muamelesi yaparız, diye düzeltelim.)\nVerili siyasi ortamın uzak durmayı engelleyen tüm bagajlarına rağmen tartışmalıyız bu konuları. Yalnız tartışmayı da çok uzatmadan yapmak gerek. Çünkü hem yanında durulmak zorunda kalınan siyasal çizgi gün be gün daha fazla kaybetmeye devam ediyor hem de iktidarın yürüttüğü siyasetin altında kalanlar bir an evvel hallerine çözüm bekliyorlar. Ya Vahy-i Mubin’den bu durumdan çıkış için daha ikna edici pasajlar bulalım ya da var olanları doğru okuyabilmek için vicdanlarımızı besleyecek realitelerle temaslarımızı artıralım. Üzerine yemin edilen zaman kısır döngülerle tükeniyor çünkü.\nAhlakilik Hiçbir Dönem Bu Derece Füruattan Görülmemişti\nAlper Görmüş, Serbestiyet’te \"gerçeği bükerek üretilen açık ve net yalanlara başvurma\" konusunda geçmişte CHP'den, şimdilerde AK Parti'den örnekler vererek AK Parti'nin bu yarışta CHP'yi geçtiğinden bahsediyor. Bu durum, CHP'nin nedamet getirdiği ya da artık bu işlere tevessül etmediği/etmeyeceği anlamına gelmiyor. Daha vahimi artık kaybetmeme adına her kesimin görsel, yazılı ve sosyal medya aracılığıyla bu \"taktiğe\" başvurmasının kitlelerce de normalleştirilmesi. Yok, bile bile yalanı doğru diye servis etmeleri değil. Servis edilenin doğruluğunu merak etmeden inanma ihtiyacı hissetmeleri. PEGIDA liderine, paylaştıkları fotonun iddia ettikleri hususla ilgisi olmadığı söylendiğinde “O doğru olmasa bile iddia ettiğimiz husus genel bir hakikat.” mealinde cevap vermesi mantığında olduğu gibi, kitleler artık iman ettikleri “hakikatleri” besleyen malzemelerin doğru olup olmadığıyla ilgilenmiyor. Onların ideolojik pozisyonu tahkim edip etmediğine bakıyor. Bu da AK Parti ya da CHP fark etmez “Bir kavme olan kininiz sizi adaletsizliğe sevk etmesin.” ilkesini çiğnettiriyor.\nBir tarafınkini göze sokup diğerininkini görmemenin bizi kirlettiğini fark edememek... Bunun bırakın cepheyi tahkim etmek, herkese kaybettirdiğini anlayamamak ve hatta savunulan dünya görüşünün böylesi muhkem ilkeleri olmadığı vehmini yaygınlaştırmak… Ve popüler kitle açısından da bu zaafları körükleyen şahinlerin \"şövalyeleştirilmesi\"...\nSağlıklı bir toplumda ifşa edilip uyarılması, nedamete davet edilmesi, şahitliğinin itibarsızlaştırılması, tekrarı durumunda aforoz edilmesi gereken prototipler/zihniyetler maalesef popülerleşip itibar kazanmakta. Bu tutum artık kimliksizleşti: Sol, sağ, Kemalist, muhafazakâr vs. fark etmiyor. Ama algı öyle bir işliyor ki her kesim diğerini bu \"ahlakilik\" üzerinden sığaya çekiyor, itham ediyor. Kaybetmeme güdüsü, aynaya bakmayı değil yansıtmayı salık veriyor. Ahlakiliğin nerede olduğu bilindiği halde, mahallenin kayba uğramaması adına gözler yumuluyor! Çünkü “Hep oluyor böyle şeyler, karşı taraf daha fazla yapıyor, şimdi kendi ayağımıza sıkmanın ne alemi var!!”\nBir süre sonra gerçeklerle hiç ilgilenmez hale gelebiliriz. “Zırvaların egemenliği\"ne hep birlikte teslim oluruz. O vasat oluştuğunda, dalgaları kabarıp yükseldiğinde karşıdan “cık cık” etmenin de kimseye bir faydası dokunmaz.\nZırvaların, sadece yalanlardan değil, bizatihi tarihten, tarihî gerçekler ya da kabullerden, yakın tarihsel olgulardan beslendiği gerçeğini unutmamak gerekir.\n“Yakıcı duygusallıkların olgulardan beslendiğini” unutmamakla birlikte, hamaseti emziren olguların bizi temiz kılmaya yetmeyeceği hakikatine odaklanmamız gerekli.\nTıpkı Kemalistlerin ürettikleri “yobazlık” ve “irtica” retoriği üzerinden, dindar sosyolojinin hata ve zaaflarından beslenerek, yani belli bir olgusallığa yaslanarak zulümlerini meşrulaştırıp sürekli güncellemeleri örneğinde olduğu gibi, muhafazakâr kesimler de yaşanmışlıklar üzerinden bugünkü verili yanlışlara dayanak üretmekten ya da dünün mazlumları olarak bugün yapılagelen hataların, vahamet tablolarının, zulümlerin üzerini örtmekten vazgeç(iril)melidirler. Mursi'nin dünya görüşüne karşıtlık üzerinden onu düşmanca ananların tutumu, Mursi'nin savunduğu hangi değerlerin bugün çiğnendiği gerçeğini sorgulamaktan alıkoymamalı bizi. Gannuşi'ye olan muhabbetimizin temel-vahyî dayanaklarını unuttuğumuz gün, onu anma/zikretmenin de anlamsızlaştığı gün olur. Hz İbrahim için “O tek başına bir ümmetti.” vurgusunun, “Bir ümmetin yaşatması, ikame etmesi gereken değerleri tek başına üstlenmişti. O böylesi bir hikmetle donanmış/donatılmış idi.” şeklinde okunması gerektiğini düşünenlerdeniz. Bu da bize ümmetin sadece niceliksel bir durum değil, sayıca az da olsa değerleri ayağa kaldırmaya, ikame etmeye gayret eden bir topluluk olma durumunu ifade ettiğini gösterir.\nHakikatin altın tepside sunulan değil, emek mahsulü işler/ameller ve hayata müdahaleler ile sürekli aranan, bizlere keşfetmemiz gereken değişik formlarda görünen bitimsiz bir yolculuk olduğunu aklımızdan hiç çıkarmamalıyız.\nHem Nalına Hem Mıhına\nLegalin, illegalin, hukukiliğin, kurallılığın ve dahi meşruiyetin neye tekabül ettiğini yeniden konuşma vaktidir. “Toplumun bir yarısının vatan müdafii, diğer yarısının hain olarak görüldüğü sağlıksız bir vasatta bu nasıl olacak?” denirse, “İşte tam da bu vasatta olmalı.” demek lazım. Zira bu konsolidasyon siyasetinin politik gerekçelendirmelerini yapmaktan daha önemli olan ahlaki husus, kısmi-konjonktürel kazanımlar sağlasa da esasen nelerin üzerini örttüğü gerçeği önemli.\nNetameli bir coğrafyada yaşadığımız bir vakıa. O yüzden \"çözümler\" bazılarına göre sahih, bazılarına göre ihanet. Herkes kendi dünya görüşü (ideolojisi) üzerinden bu meseleye bakmakta. Evrensel insanlık normları hak getire. Lakin iç ve dış politikada aynı oranda tutarlılıkta her kesim nakısalı.\nDış politikada görece iyi işler ortaya koymak, içeride bununla doğru orantılı olunduğu anlamına gelmiyor. Tersi de vaki. İçeride iktidara haklı eleştiriler getirenler Ortadoğu coğrafyasında olan bitene müdahaleyle ilgili (sırf ideolojik karşıtlık üzerinden) insafsızlaşabiliyorlar. (Hatta şuraya not düşelim ki onların da bu konuda yıllarca bir “ihanet” dili tutturmuşlukları var. Yani iktidar da dış politika stratejisi itibariyle ülkeye ihanet etti/etmekte. Yani yeni keşfettiği bu ihanet dili meselesinde iktidar hiç de yalnız değil.)\nHakeza her eleştiri ya da pozisyon içte ya da dışta haklıdır diye de bir gerçeklik yok. İçtekini de dıştakini de sağlıklı tartışamadığımız, sürekli ideolojik saiklerle konum aldığımız ortada. Bu durum ne aklıselime ne basirete ne de rasyonaliteye izin verir.\nİktidara yakın olanlar, korunmasını istedikleri maslahatların -farkında olmadan- zararına da hareket edebiliyorlar. Bunun temel sebebi, maslahatın sadece iktidarın ayakta kalmasıyla değil, gereklerinin yerine getirilmesiyle korunacağı. Bunun da temel sacayağı rasyonel eleştiri.\nİktidara yakın olanlar sadece onun bekasıyla değil, yaptığı yanlışlarla da ilgilenerek, uyararak, sünnetullahı hatırlatarak, akli, ilmî, insani eleştiriler yaparlarsa hem güzel bir gelenek başlatmış olurlar hem de iktidara gerçekten faydalı olmuş olurlar. Tabii ülkenin geleceğine de.\nMuhalefet tarafına gelince... Onlar da evrensel normlardan ve meşruiyet talebinden uzak bir gayrı adillik içerisindeler. Sadece kazanmaya odaklı, rövanşist bir ruh hali ve retorikle hareket etmekte, ideolojik mahalli söylemin -söylem bazında o çok iddialı oldukları- bir arada yaşam formu umuduna köstek olacağını fark edememektedirler.\nCHP ideolojik bagajları itibariyle şunu anlayamamaktadır ki AK Parti seçmeninin kırgınlığı zaten AK Parti'nin CHP'leşmesi yüzündendir. CHP’vari devletçileşme, CHP’vari vesayet odaklarının oluşumu ve CHP'nin geçmişte serdettiği kibir, tarafgirlik, ‘ben yaptım olduculuk’, yani eski Türkiyelileşme… Yani aslında bizatihi CHP'nin Türkiye'ye öğrettiği gayri adillikler, eşitsizlikler, hukuksuzluklar ve yaşam biçimlerini tahfif etme…\nCHP'leşen bir AK Parti'ye kırgınlık, her şeye rağmen değişmekte zorlanacağını küçük belediyelerin erken icraatlarıyla ispat eden CHP karşısında, tüm zaaflarına rağmen seçmeni hâlâ AK Parti'ye sarılmaya itmektedir. Sadece sarılmak da değil, rekabetin kaybedilmemesi adına yanlışların da üzerini örtmeye.\nBöylelikle aslında her iki geniş tabanlı oluşum ve bunlara destek veren toplum kesimlerinin ahlaki meşruiyet açısından zedelendiği, kirlendiği bir vasatı yaşıyor, hatta bu vasatın genişlediğini gözlemliyoruz. Ne AK Parti seçmeninin partisini hatalardan döndürme niyeti ortaya çıkıyor ne de CHP ve bileşenlerinin gelecek Türkiye’si adına umut veren bir özeleştiriyle bir arada yaşamın değerini kavramış bir ahlakilik dersini almış olması umudu yeşeriyor. Her iki geniş tabanlı oluşum bu konuda birbirini besliyor. Tıpkı her tür milliyetçiliğin galebe çalma adına tüm insanlık değerlerini, hukukun üstünlüğünü, can, mal, nesil, din ve aklın korunmasını teferruat kabilinden görmesi gibi. Bu durum dış politikadan ekonomiye, hukuk ve insan haklarına kadar bütün unsurları etkiliyor. Suçu sadece iktidara yükleyenler, kendi adlarına ders çıkarma niyeti izhar etmiyorlar. Sadece kaybettirme adına ortaya konan siyasi ezberler, karşı taraftan da aynıyla mukabele görüyor. Ya da tersi. Kazanma ve mevzi kaybetmeme adına seviyesiz, siyaseti ve toplumu tahrip edici argümanlar, söylemler, tutumlar her iki tarafın da hatalarını artırıyor. (İktidarın bu konudaki performansının, rakibin geçmişteki performansını yakalayıp geçtiğini yazının başında ifade etmiştik.)\nHep birlikte kirlendikçe kirleniyoruz. Bu arada mesela on binlerce masum hukuksuz bir çarkın içinde öğütülürken konuşamıyoruz bile. Konuşanlar ise sadece siyaseten kendi işlerine geldiği ölçüde konuyu gündemleştiriyorlar. Hakeza, yanlışlar sadece ideolojik konumlanmanın konusu oluyor. Teknik olarak ya da siyasi meşruiyet ve hukuk kriterleriyle konuşulamıyor. Gerçekliğini ve geleceğimize verdiği zararları konuşmak ya \"düşmana\" koz vermenin unsuru oluyor ya da \"düşman\" açısından suiistimallerin. Her ikisi de gayri ahlaki\nAma can da yaksa, bedel de ödetse, mevzi de kaybettirse değişmeyecek hukuki, insani, siyasi meşruiyet kriterlerimiz olmalı ve bunların çiğnenmemesi için bir mücadele ortaya konulmalı. Üçüncü yol diye tarif ettiğimiz husus budur. Unutmamak gerekir ki mevzi kaybedildiğinde “savaş”/rekabet kaybedilmiş olmaz. “Savaş”/rekabet ölçüler yittiğinde, bu ölçülere kendini dayaması gereken kimlik törpülendiğinde, düşmanda/rakipte gördüğümüzde kızdığımız/eleştirdiğimiz hususlar bizde normalleşmeye başladığında kaybedilir. Tersi benimsendiğinde ise gerçek kazançlar elde edilir. Hem de sadece kendimiz için değil düşman/rakip gördüklerimiz için de. Onların içinden (ya da kendi içimizden) şahinler, iflah olmazlar, azgınları öne çıkarıp “İşte hiçbir şeyin değişmeyeceğinin kanıtı!” diye öne atılmaktansa, mezkûr ilkeler mucibince ileri atılmaktan başka çözüm yok.\nBöyle davranırsak çok şeyin değiştiğini zaman içerisinde gözlemleyebiliriz. Hiçbir şey değişmese Rabbimizin rızası mucibince BİZ değişiriz. Az şey mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}