{
  "id": "e602a981-301d-4116-b8a1-2eb5c316c0ca",
  "title": "Kazanç ve Kayıp",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 337 - Nisan 2019",
  "url": "https://www.haksozhaber.net/okul/kazanc-ve-kayip-8116yy.htm",
  "content": "2014 yerel seçimlerinde Ankara’da CHP’nin Büyükşehir Belediye Başkan Adayı olarak girdiği seçimde Mansur Yavaş MHP tabanının da büyük desteğini almasına rağmen AK Parti karşısında kaybetmişti. 31 Mart 2019 seçimlerinde aynı Mansur Yavaş, MHP’nin aday çıkarmayıp AK Parti’yi desteklemesine rağmen seçimi kazandı. Yine 2014 Cumhurbaşkanlığı seçiminde Tayyip Erdoğan CHP ve MHP’nin ortak adayı olarak karşısına çıkan Ekmeleddin İhsanoğlu’nu %52 oy alarak yenmişti. Ama aynı Tayyip Erdoğan 2018 Cumhurbaşkanlığı seçiminde MHP’nin desteğine rağmen ancak % 52 oy alarak ipi göğüsledi.\nBunlar çok genel veriler ama bir gerçeğe işaret ediyor, MHP desteği AK Parti’ye bir şey kazandırmadı! Daha önemlisi de şu ki başkanlık sistemi ile birlikte kendisini MHP’ye muhtaç ve mahkûm konumuna düşüren AK Parti’nin MHP ile ortaklıktan siyasi avantaj anlamında ne elde ettiği meçhulken, kimlik, söylem ve icraat açısından ise bir hayli kirlendiği, zaman zaman şizofrenik görüntüler verdiği ise açık.\n15 Temmuz darbe kalkışmasının ardından sertleşen, otoriterleşen, karşısına çıkanı ezmeye yönelen devlet anlayışının AK Parti’yi teslim alma sürecinin yansımalarını görüyoruz. Adeta karşısındaki göstericilerin üzerine tomadan su sıkan polis gibi herkese terör-terörist ithamı yapıştıran tutum miting meydanında Mehmet Ağar ve Tansu Çiller ile birlikte kareyi tamamlıyor. Bayrak kutsaması, rakip adayların dudaklarının incelenmesine ve İstiklal Marşı okuyup okumadığı teftişine vardırılıyor. Bu topluma giydirilmeye çalışılan asırlık bir deli gömleği mesabesindeki Kemalist Türklük projesi, içine İslami renk de katılmak suretiyle yeniden topluma kimlik diye dayatılıyor.\nBunca vatan, millet, bayrak, marş vurgusunun dillendirilmesine elbette iktidar imkanlarının tepe tepe kullanılması, kayırmacılık, ego patlaması, yolsuzluk ve usulsüzlükler eşlik ediyor. Tevazuun, sadeliğin, nezaket ve merhametin ‘gereksiz yük’ gibi algılanmasına paralel biçimde buyurganlık ve küçük görme tavrı gelişiyor.\nSonuç ortada! Mevki ve makam sahipleri güçlerinin kesilmesinden, saltanatlarının tehlikeye düşmesinden telaşa kapılırken, ümmet coğrafyamızın karşı karşıya olduğu acılı manzaralara yoğunlaşmış olanlar mağdur ve mazlumların yaşayabilecekleri olumsuzluklardan, kayıplardan, moral bozukluklarından ötürü tedirginlik duyuyorlar.\nYazık oluyor! Pek çok zaafına, çelişkisine rağmen AK Parti iktidarının gerek bu ülkede Kemalist dayatmalar karşısında toplumun özgürlük alanını genişleten eylemlerine gerekse de ümmetin mazlum halklarıyla dayanışma adına ortaya koyduğu onurlu ve müşfik adımlara şahitlik ettik. Şimdi tüm bu birikimin Kemalist devlet refleksine heba edilmesi hiç adil olmaz!\nUmarız ki seçim sonuçları nerede yanlış yaptık, neyi yanlış yaptık sorularının ciddi manada sorulmasına vesile olur! Umarız ki iktidar mevkiindekilere, gönüllerin nasıl kırıldığının muhasebesini yapma fırsatı verir. Samimi bir muhasebe bazen kısa dönemli kâr elde etmekten daha fazla kazanç getirebilir!\nHaksöz Dergisi'nin Bu Sayısında Yer Alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}