{
  "id": "bdacf66e-84d6-47f5-a4a1-0fb54cd6b4f7",
  "title": "Mezhep Algısı ve Yansımaları",
  "author": "Mustafa Akman",
  "year": "2019",
  "issue": "Sayı: 344 - Kasım 2019",
  "url": "https://www.haksozhaber.net/okul/mezhep-algisi-ve-yansimalari-8222yy.htm",
  "content": "Bir Müslüman, dinî-ahlâkî yaşantısına kıvam kazandırmak niyetiyle herhangi bir dinî grup veya cemaate intisap edebilir ve bu, kişilik ve düşünsel haklarını ihlal etmediği sürece -Nebevî Sünnet çerçevesinde medenî biçimde aydınlatma sorumluluğunu yerine getirme çabası dışında- kimseyi ilgilendiren bir mesele de değildir. Başka bir ifadeyle kişi kendisine katkı sunacağı düşüncesiyle istediği mahfile intisap edebilir ve dinî tecrübesini o mahfilde dilediği gibi yaşayabilir. Yeter ki bağlandığı yerin hâkimiyetini başkalarına dayatmasın ve başkalarının da benzer yaklaşımlarına müsamaha ile baksın. Zira Allah’ın yetkisindeki işleri uhdemize almak ve Allah (c) adına umur-i vekil edasıyla konuşmak ne hakkımız ve ne de haddimizdir. Buna mukabil belli bir dinî grubun tüm millete ait kurumlarda koloni kurup feodal beylikler gibi icraata soyunmasına itiraz etmek, hem hakkımız hem de ödevimiz olmalıdır.\nBuradan hareketle temel prensiplerin farklı anlaşılıp yorumlanması ve ortaya konulan kanaatlerin takipçilerinin oluşup böylece süreklilik kazanarak bir cemaate/mezhebe dönüşmesi doğaldır. Doğal olmayan, aynı naslardan/ilkelerden çıkarılan farklı sonuçların bu zümreler tarafından birbirlerine dayatılması ve hakikat tekelciliği yapılarak başkalarının aynı amaç ve benzer uygulamayla oluşturduğu kanaatlerin ötelenip bid'at, dalâlet ve sapıklık diye kodlanması, sahiplerinin/temsilcilerinin ise dışlanarak sapık, dalâlet ehli, bid'atçı ve hatta müşrik ve kâfir ilan edilmesidir. Hâlbuki farklı yorum ve içtihatların tamamı, üst kimlik diye tanımlanması mümkün İslam'ın alt kimlikleridir. Bu nedenle dinin mezhep veya mezhebin din yerine ikame edilmesine zinhar müsaade edilmemeli; dinin ana küme ve mezhebin alt küme mesabesinde olduğu ve buna göre muamele edilmesi gerektiği bilinmelidir. Özetle Din/İslam eşittir mezhep veya mezhep (mesela Mu‘tezile, Eş‘arîlik, Selefîlik veya Sûfîlik) eşittir İslam demek değildir. Çünkü mezhep içinde dinsiz olunamaz, fakat din dairesinde -herhangi birini taklit anlamında- pekâlâ mezhepsiz olunabilmektedir.\nBaşka bir ifadeyle her ne kadar kişi, tarihten günümüze varlık göstermiş fıkhî, siyasî veya itikâdî herhangi bir ekole/mezhebe bağlanmadan dinin temel naslarından hareketle kendi imkân ve birikimini kullanarak yolunu belirleme hak ve yetkisine sahip ise de ki bu tarz davrandığında bu kez takip ettiği mezhebi/yöntem ve yolu kendisi belirlemiş olmakta ve bu durumda kendisine yöneltilecek olan mezhepsiz ithamının anlamsız ve haksız olduğu zira sonuçta başkasının değil kendisinin belirlediği anlayış ve yöntemle davrandığı ve böylece bir mezhep sahibi olduğu ortadadır. İşte bu şekilde davranmak yerine, bilinen bilinmeyen mezheplerden birine tabi olanlar yahut böylesi bağlılardan oluşan bir mezhebe/cemaate vaziyet eden kimseler, herhangi bir siyasî, millî, coğrafî vs. ajitasyona angaje olmadan öteki mezhepleri de İslam dairesinde görmek, mensuplarını dışlamamak zorundadırlar. Müslüman olarak kimsenin kimseyi samimiyet ve dürüstlük testine tabi tutamayacağını ya da kim ne yaparsa ötekinin de benzer davranışlarına müsamaha etmek mecburiyetinde olduğunu bilmek durumundadır. Hele ne yazık ki mezhepçilik ve cemaatçilik yapanların aralarındaki husumete rağmen kendi mezhebini/dindarlık yolunu kendi olanaklarıyla belirlemeye çalışan kimselere adeta bir konsensüs sağlamışçasına yönelttikleri “mezhepsiz” ithamı asla kale alınacak türden bir suçlama değildir. Onlar bu ithamla, kendileri gibi davranmayan ve geliştirdikleri manipülatif hak mezhep/ler şablonunu esas almayan ve fakat daha doğru olanı yapmakta olan kimseleri itibarsızlaştırarak kendi kalıp ve konumlarını koruma derdine düşmektedirler. Hal böyle olunca bizlerin, fırka-ı nâcîye veya fırka-ı nârîye mensuplarını tespite çalışmadan bütün farklılıklarıyla, İslam çatısı altında ve onun gereklerine göre hayat sürmeye çalışan herkesi, -niyet okuyuculuk yapmadan, samimiyeti belirleme yetkisini gasp edip kullanmadan ve dindarlık kriteri / imanometre ölçeği yerine geçmeden- Müslümanlar olarak Ehl-i Hak ve Ehl-i Sünnet ve’l-Cemaat mensubu müminler olarak görmesi esas olmalıdır. Gerisi ise Allah'ın işidir. Zira din O’nundur ve hak veya dalâlet üzere olanları O (c), daha iyi bilmektedir.\nBurada şunu da not etmekte yarar vardır: Geçmişte olup biten yapı ve hareketlerin sadece mezhep, fırka olarak adlandırılması yahut mezhep ve fırka kavramlarının yalnızca geçmişteki oluşumlara tahsis edilmiş olması, bu ve ilgili diğer kavramlarda bir çeşit anlam daralması veya sınırlamasına yol açmıştır. Oysaki geçmişte arka planı gereği ortaya çıkan bir durumun/hareketin mezhep veya fırka diye anılmasına sebep olan her ne vardıysa hemen aynısı günümüzde de cereyan etmekte ve fakat aynı durum ve pozisyonlara günümüzde cemaat veya grup adı verilmektedir. Binaenaleyh zamana, zemine ve kişilere bağlı anlam kaymalarına bakmak gerekmektedir. Yeniden ifade edecek olursak geçmişte bir hareket ve yapılanmanın mezhep olarak anılmasına neden olan gelişmelerin benzerleri günümüzde de meydana gelmekte ve bunlara genel olarak cemaat, ekol veya grup adı verilmekte; özelde ise sözgelimi Nurculuk, Süleymancılık, Cübbelicilik, Menzilcilik, Hüdaicilik, Işıkçılık, Talibancılık, IŞİD’çilik vs. şeklinde isimlerle anılmaktadırlar. İşte bu yapılanma ve faaliyet türlerine bugün nasıl ki cemaat, grup deniliyor ise geçmişte bu ifadelerin yerine mezhep ve fırka isimleri kullanılmaktaydı. Bu itibarla bugünün cemaat denilen sosyolojik grupları, aslında birer mezhepsel yapılanma ve/ya fikir ekolleri durumundadır. Bu itibarla -genelleme babından- geçmişteki yapılanmalara cemaat bugünkülere ise pekâlâ mezhep ve fırka ismini vermek mümkündür. Nitekim bunlar da öncekiler gibi birbirlerine veya öncekilere alternatif olarak doğmakta yahut şu veya bu sebepten iptidaen başlayıp gelişmektedirler. Bunlar da kollara ayrılmakta ve kendilerine özel kaynakları, temellendirme biçimleri, öncüleri, sonraki temsilcileri, etkilendikleri ve etkiledikleri bulunabilmektedir. Dolayısıyla bu mezheplerin de bundan sonraki dönemlerde yazılacak mezhepler tarihi kaynaklarına konu olacakları gerçeği izahtan varestedir. Tıpkı Mısır ve Pakistan’da başlayıp dünyaya yayılan İhvan-ı Müslimin ve Cemaat-i İslamî gibi. Temennimiz, bunların kaynaklarda backgroundlarıyla birlikte objektif biçimde yer almasıdır.\nÖte yandan dinî yapılar (cemaat, fırka vs.), öncelikle en az kendileri kadar meşru öteki oluşumları karalayıp dışlamak ve tüketmek için her yol mubah anlayışından hareketle siyasetin gücünü kullanmak ve daha çok ulufe edinme çabasına girmek yerine dini ve dindarlığı geliştirip yaymak adına farklı ilke ve prensipler savunarak ortaya çıkan kardeş yapılarla/gruplarla ahlâk ve edep dâhilinde sıcak ilişkiler içerisinde olmayı yeğlemeli ve siyaset ve siyasetçilere de daima adaleti gözeten; dindarlığı, insaf ve vicdan zemininde daha nitelikli yaşamayı mümkün kılan taleplerle ve ancak mesafeli bir ilişki ile yaklaşmalıdırlar. Burada, iktidarların da ilkesel olarak dinî gruplardan dinî vasıfları itibariyle bir beklentisinin olmaması gerektiği bir bahsi diğer olmakla beraber esas sorumluluğun bu gruplara vaziyet eden şahıslarda olduğu izahtan varestedir. Dinî önderler, rehberler, âlimler, liderler, yazar ve çizerlerin kitleler için birer kılavuz oldukları; ahalinin onların ilişkilerine de sözlerine de fiillerine de ticaretlerine de dikkat kesildiği bilinen bir durumdur. Binaenaleyh öncülerin ve öncü kadroların, adalet zemininde toplumun ıslahı ve dinî paradigmanın tahrif ve tahripten selameti için toplumsal olaylarda ve özellikle de siyasette taraf değil, hakem rolü oynamaları beklenmektedir. Nitekim aksi durumun Emevî, Abbasî, Fatımî, Buveyhî, Safevî, Eyyubî, Selçuklu, Osmanlı vs.de yani Emevîlerden bu yana saray ulemalığı yaparak ümmetin bugünkü hale düşmesine sebebiyet veren sürece neden olmuş çok sayıda âlim denilen zevatın hikâyesi hafızalarda canlı biçimde durmaktadır.\nŞunu peşinen ifade etmek gerekir: Mezheplerin teşekkül sürecinde ve varlıklarını idame ettirmelerinde siyaset, birinci derecede belirleyen olmuştur. Egemen siyasî güçler, etkinliklerini sürdürebilmek için yapıp ettiklerini kabul ettirebilmek adına beka-ihanet ikileminde dinin meşrulaştırıcı boyutunu mezhepler üzerinden daha etkin biçimde kullanmışlardır. Aynı şekilde muhalif güçler de egemenlik sağlamak, seslerini duyurabilmek, karşılarındaki otoriteyi yıpratabilmek ve iktidara giden yolu açabilmek için mezheplerin desteğine başvurmuşlardır. Başka bir anlatımla iktidar veya muhalif güçler, dinin sunmadığı veya onun temel naslarında bulamadıkları desteği, Şiîlik ve Sünnîlik kamplaşması serüveninde tezahür ettiği gibi mezhepler üzerinden daha kolay elde edebilmişlerdir. Nitekim muhtelif çıkar çatışmalarında meşruiyet ve sağduyuya aykırı duruşlar, herhangi bir mezhebin düşünce kalıplarında kolayca görünmez hale getirilebilmiştir. Buna göre mezhep, cemaat ve tarikat yapılanması, İslam’ın geçit vermediği bazı bireysel ve toplumsal taleplerin, geleneğin içerisine yerleşerek -sahte de olsa- bir tür meşruiyet kazanmasına imkân sağlamıştır. Belirttiğimiz gibi Ehl-i Sünnet ve Şiîlik ise bu uğurda çeşitli siyasî otoritelerin en yoğun kullandığı enstrümanlar olagelmiştir.\nAslında öteki dünya dinlerinde/toplumlarında olduğu gibi İslam dünyasında da gününden beridir halife, kral, sultan, padişah, ulu’l-emr vs. isimlerle anılan siyasî otoritelerin istisnalar haricinde yorum, algı ve anlayış farklılıklarına dayalı dinsel ihtilaflardan faydalanma çabasına mukabil onların bu heveslerine teşne olan sayısız âlim ve bunların formatlarıyla vücut bulan bilahare takipçilerinin artmasıyla fırka/mezhep/cemaate dönüşen yapıların, söz konusu yöneticilerin sağlayacağı (günümüz deyimiyle bağış, kredi, kadro gibi) devlet olanaklarından istifade gayretleri de eksik olmamıştır. Bunların her biri, kendileri gibi imal-i fikr ve idame-i hayat sergileyen öteki çevrelere, İslam'ın temel ilkelerinde mutabık olmakla beraber ayrıntılarda ihtilaf ettikleri bu kardeşlerine fark atmak; onları İslam'ın edep adabına sığmayacak biçimde ve bazen de jurnalleme amacıyla sapık, bid'atçı, müşrik, kâfir, hain, din-u devlete zararlı ya da ihanet içerisinde unsurlar olarak kodlayıp yok etmeye amade olmuşlardır. Burada söz konusu kavramların anahtar işlevi gördüğünü ve bunları muhaliflerine tevcih edenlerin bir hesap peşinde olduklarını görmemek olası değildir. Kelimelere anlam kayması yaptırarak geliştirilen bu terminoloji ile kendisi gibi düşünmeyen, gidip geldiği yerler hakkında farklı değerlendirmelere sahip olanları karalamayı hesap edenler; bununla, İslam'ın bütün gaye ve konularının dayandığı tevhid inancının temellendirilerek sağlıklı biçimde anlaşılmasından ve ümmet birlik beraberliğinden çok, kendi kampını ve teorisini pazarlama çabası içerisinde gibi gözükmektedirler.\nEsasen bu davranış biçiminin doğru olmadığını, karşılarına aldıklarının da kendileri kadar Müslüman olduklarını ve onların ulaştıkları sonuçların da din diyanet kaygısıyla elde edilmiş olduğunu dolayısıyla karalayıp dışladıkları bu insanların da aslında din kardeşleri olduğunu belirtmeye gerek olmadığı açık olmakla beraber bu fırkalarımızdan bazılarının (FETÖ), tarihteki çokça örneği gibi günümüzde de siyasî otorite nezdinde sağladığı itibar ve bu vesileyle elde ettiği imkânları dindışı emellerine alet ederek farklı ihanetlere giriştiği bilinmektedir. Bu itibarın derecesi bazen o kadar yüksek olmuştur ki sonradan her biri FETÖ’nün önde gelen birer mensubu olarak kodlanacak kimselerle dirsek temasında bulunmak (Abantlarda görünmek) dahi, ehliyet ve liyâkât sahibi olmakla eşdeğer sayılmıştır. Dahası, devlet kurumlarında önemli bir pozisyona gelmek veya ihale almak istediğinizde işbu liyâkât ve ehliyet(!) yani yalakalık ve sahtekârlık vasfınız kâfi olmaktadır. Haliyle bu durumda “siyaset nezdinde yeterlilik ölçütünün, belli bir dinî gruba aidiyete bağlanması”nın doğru olmadığı anlaşılmış ve fakat artık da geç kalınmış olmaktadır. Ne var ki tarihin tekerrür etmesi kabilinden midir, “Birçok devlet kurumunda ehliyet ve liyâkât, yine belli dinî gruplara aidiyetle belirlenmekte, yine birçok devlet kurumu/imkânı yani milletin mülkü ve garip gurabanın malı, ganimet gibi görülmekte ve dolayısıyla bu ‘mal-mülk’ sadece belli gruplara mensup ‘mücahidler’e pay edilmekte.” algısı şu veya bu şekilde gittikçe artmaya devam etmektedir. Hâlbuki 1400 küsur yıllık tarihimizde FETÖ benzeri (Müslümanlar arasından İslamî referanslarla ortaya çıktığı için bizim sayılan) çok sayıda fırkamızda görüldüğü üzere dinî yapıların siyaset ile bu tarz bir ilişkiye girmesi ümmet aleyhine olumsuz sonuçlar doğurmaktadır.\nBeri taraftan her ne kadar tarihin belli bir döneminden itibaren daha çok da siyasî kaygılarla Ehl-i Sünnet coğrafyasında (Şiî alanda da farklı bir versiyonu olmakla birlikte) fıkhî açıdan dört ve itikâdî bağlamda üç hak mezhep jargonu geliştirilerek adeta din budur ve bundan ibarettir dercesine dayatılmış olsa ve sanki Asr-ı Saadet’ten beridir bu böyle olmuş gibi empoze edilse de bilindiği gibi Müslümanların on dört asrı aşkın tarihlerinde çeşitli mezhep çatışmaları yaşanmıştır. Bu çatışmalar, sadece Şiîler ile Sünnîler değil, aynı zamanda bunların mesela Hanefîler ile Şafiîlerde olduğu gibi alt kolları arasında da meydana gelmiştir. Bahis konusu çatışmalar, bugün de aynı riski fazlasıyla barındırmaktadır. Evet, ne yazık ki bugün de İslam dünyası, domino etkisiyle yayılabilecek mezhep çatışmaları tehlikesiyle karşı karşıyadır.\nBu itibarla geçmişin mezhep ve fırka kültüründen günümüz cemaat ve grup yapılaşmalarına kadar Müslümanlar arasından dinî referanslarla ortaya çıkan bütün ekollerin, birbirlerini incitmemeleri gereken kardeş yapılar olduklarını, buna göre davranmaları gerektiğini ve netice itibariyle heva heveslerine ve çıkar ve beklentilerine değil din-i mübin-i İslam'a, onun tevhidi öngören ve şirki reddeden inanç ilkesine teslim olduklarını ve onun kendilerinden temsiliyet noktasında yine kendi ahlâk ilkelerine uymalarını beklediğini, bu anlamda birbirlerine iftira etmemelerini, birbirlerinin söylem ve tercihlerini çarpıtmamalarını beklediğini ve bunun gereğince amel etmenin esas olduğunu bilmeleri gerekmektedir.\nHâlihazır İslam dünyasında, tarihî kaynaklarda hikâyelerini okuduğumuz eski çatışmaların devamı veya benzeri niteliğinde muhtemel herhangi bir mezhep çatışmasının önüne geçebilmek adına mezhep farklılıklarından dolayı hiç kimsenin (Ehl-i Kıble’nin) tekfir edilemeyeceğinin, adı ne olursa olsun hiçbir mezhebin İslam’la özdeşleştirilemeyeceğinin; imanın ve sorumluluğun bireysel olduğunun ve öte dünyanın (cennet veya cehennem) hiçbir tarafına da toplu rezervasyon yapılamayacağının bilinmesi ve İslam ortak paydası bilincinin geliştirilmesi gerekmektedir. Bir kere İslam’ın hiç kimsenin, hiçbir mezhebin, cemaatin ya da tarikatın tekelinde olmadığı bilinmelidir. Kaldı ki bir kimsenin Müslüman olması için Kur’an’da belirtilen tevhid, nübüvvet, ahiret (Usûl-i Selâse) gibi temel iman esaslarına inanması yeterlidir. Geriye kalan bütün hususlar ise yorumlara/içtihatlara ve dolayısıyla ihtilafa konu meselelerdir. Hal böyle iken ümmet tarihinde bugün de fazlasıyla görüldüğü gibi siyasetin güçlü etkisiyle hakikate tekel koyma ve anlayıp yorumlama faaliyetini ipotek etme çabası ciddi ayrışma ve problemlere sebebiyet vermiştir.\nSon olarak şunu da belirtmek icap etmektedir. Ehl-i Sünnet mezhebi de İslam toplumunda öteki fırka veya mezhepler gibi sonradan ortaya çıkmış ve yine tıpkı onlar gibi ümmeti oluşturan siyasî ve fikrî bileşenlerden biridir. Ehl-i Sünnet’in de süreç içerisinde kendisini doğuran sebepleri, başlatanları, geliştirenleri, dönemleri ve bu dönemlerde temsilcileri, fanatikleri ve muhaliflerinin yanı sıra düşmanları keza kaynakları, yöntemleri ve ilkeleri olmuştur. Tepki gösterdikleri, destekledikleri, siyasetle ilişkileri ve muhalefet tarzları söz konusudur. Ehl-i Sünnet’in de Şia veya Mu‘tezile gibi ana ekol olarak zamanla kendi bünyesinde fırkaları/kolları olmuş ve bu kollar giderek ayrışmış kimi zaman şiddete varan çekişmeleri olmuştur. Bu kolların da yine ana gövde gibi ortaya çıkma sebepleri, başlatanları, temsilcileri, söylem, kalıp, şablon, argümanları vs. olmuştur.\nBu bağlamda Selefîlik, Matûridîlik ve Eş‘arîlik gibi Sûfîlik (tasavvuf) de Ehl-i Sünnet havzasında neşvünema bulmuş bir ekoldür. Diğer bir ifadeyle sûfîler de esasen Ehl-i Sünnet hinterlandında yeşerip gelişen müstakil itikâdî bir fırkadır. Buna rağmen gerek klasik gerekse modern mezhepler tarihi kaynakları, (istisna kabilinden bir ikisi hariç) hemen hiçbir zaman Sûfîyye'den müstakil bir itikâdî fırka olarak bahsetmemişlerdir. Hâlbuki İslam düşünce tarihinde tasavvuf erbabı da öteki fırkalarda olduğu gibi kendilerine özgü bir ekol oluşturmuştur. Sûfîlerin geliştirdiği bu ekolün ortaya çıktığı bir ortamı, sebepleri, temsilcileri, dönemleri, ilkeleri, ihtilaf ve muhalifleriyle polemikleri ve kaynakları bulunmaktadır. Üstelik bunlar, tarihî süreçteki yatay ve dikey en kalabalık kitleyi oluşturmaktadırlar. Buna rağmen geçmişten günümüze yazılan mezhepler tarihi eserlerine kadar Sûfîyye’yi eserlerine müstakil bir fırka halinde not etmiş neredeyse kimseye rastlanmamaktadır.\nHer ne kadar bilahare tasavvuf denilenin, Ehl-i Sünnet’in kendisinden daha önceye tekabül eden bir dönemde varlık alametleri tebellür etmeye başlamış ise de burada kastedilen o ilk evresi değil, itikâdî ve aynı zamanda siyasî niteliği de olan sonraki aşamasıdır. Kaldı ki o ilk evrede tasavvufu, herhangi bir ekole nispet, doğru da olmasa gerektir.\nBu bağlamda İslam toplumunda baş gösteren siyasî ve sosyal çeşitli olaylara çözüm önerisi amacıyla yahut biraz da muhtelif çevresel faktörlerden etkilenen kimi zevatın teşebbüsüyle Müslümanlar arasında gelişen yapılanma ve yaklaşım biçimlerinin bazısı, siyasî ortam vs. nedenlerle kitlelerden bulduğu destekle varlığını geliştirerek sürdürmüş ve zamanla şu veya bu isimle bir mezhep, bugünün deyimiyle cemaat vücuda gelmiş ve özel bir isimle de anılmaya başlanmıştır. İşte sonradan tasavvuf diye tanımlanan hareket de ümmetin yaşadığı bazı siyasî, insanî, coğrafî vs. problemli durumlara binaen yine Müslümanlar arasında gelişen bir davranış ve algı biçimi olarak aidiyet ve kimlikleri gözükmeyen kimseler marifetiyle başlamış; zühd, vera, takva, hayatın keşmekeşinden uzak kalma ve vaktini daha çok dinî ritüellere hasretme şeklinde kendisini göstermiştir. Bu yöntemi seçmiş kişiler ve daha çok da ilerleyen dönemde varisleri; zamanla özellikle çevre kültürlerden ileri derecede etkilenerek onlardan çeşitli kavramlar ve yaşam biçimleri, ritüel ve teknikler alarak artık toplumda dikkat çeken ve kendine has duruşu ve söylemi fark edilmeye başlandıktan itibaren de bir isimle yani sûfîlik ve tasavvuf ile anılmaya başlanmıştır. Değilse 1400 küsur yıllık süreçte toplumda halkın genel davranış ve söyleminden ayrışan özellikleri olmadıkça hiç kimse özel bir isimle anılıp tanımlanmamıştır. Aksine özel bir isimle tanımlanmaya başlandıktan itibaren şu veya bu etkiyle farklılaşan ve dolayısıyla fırkalaşan bir grup söz konusu olmaktadır.\nSözü uzatmak bahasına da olsa anlaşılması için başka bir açıdan ifade edecek olursak siyasal ve sosyal gelişmelere binaen tepkisel bir tutumla genel toplum yapısından farklı, inziva içerikli özellikler sergileyen bazı Müslümanlar, ilerleyen dönemde takipçilerinin de çoğalmasıyla, kendilerine özgü algı ve anlayışlar ile tutum ve davranışlar dolayısıyla (sonradan verilen bir isimle) sûfîler diye ayrı bir fırka olarak bilindi. Bunlar zamanla söylem, kavram ve eylem açısından çeşitli dış inanç ve kültürlerden; mesela Hıristiyanlık, Maniheizm, Budizm ve özellikle de Yeni Eflâtûnculuk, Hermetizm ve Gnostisizm’den ileri derecede yaptıkları transferlerle artık felsefî bir hareket hüviyeti kazanmaya başladılar. Böylece artık sûfî/mutasavvıf denilen bu kişilerdeki hal vaziyet, arı duru bir zühd faaliyeti olmaktan çıkmış, yatay ve dikey felsefî derinliği olan bir öğretiye evrilmiştir. Elbette zühd faaliyetinin, görüntü üzerinden ve halk nezdindeki imaj açısından devamı hâlâ söz konusu idi. Lakin bunlarda meydana gelen zihinsel değişim, intima farklılığı, yeni temellendirme tarzı ve ilgili tartışmalar ancak felsefi, mitolojik ve teolojik altyapısı olanların kavrayabileceği türden şeylerdi. Söz gelimi mutasavvıflar, “Hakikat-ı Muhammedî”, keşf veya ilham tarzında kavramlar/teoriler geliştirdiler. Ne ki yalnızca felsefi, mitolojik ve teolojik altyapısı olanlar, bu teorilerin hususen Hermetizm ve Gnostisizm’den transfer edildiğini ve oralarda kullanılan kavramların, içerik aynı kalmakla birlikte, sadece özellikle halk nezdinde itibar görecek “meşru” isimlerle değiştirilmesi yoluna gidildiğini fark edebildi ve hakkında değerlendirmeler yaptı.\nHal böyleyken sûfîler, söz konusu olup biteni anlama çabasına girişenlere, “Siz, bizim dediklerimizi anlayamazsınız!” sınırlaması ve ezoterik kalkanı ile pozisyon almaya ve yine zühd üzerinden otorite tahkimine çalıştı. Halkın ise bu durumdakilere ilgisi; “Elbette bizim mahallemizden bu büyüklerin şu kadar derinlikte mevzularını anlamamız mümkün değildir, çünkü bunlar evliya!” mottosu/sakinleştiricisi ile zirve yaptı ve bu alanda kalem oynatan, söz söyleyen sûfî zevat, hem masum hem de mahfuz anlamda dokunulmaz kılındı. Oysaki evliya ve velayet kavramlarının Kur'an'dakinden farklı ve belli bir kitleyi kapsayan özel anlamı, Şia’nın imamet felsefesi adına imamları için geliştirdikleri manipüle bir terminolojiydi ve bunlar, sûfîlerin ya da tasavvufun Şiîlikten transfer edip pazarladığı yegâne kavramlar da değildi. Bunların (Sufîlik ve Şiîlik) ikisinin tarihten bu yana saltanatlar tarafından bekalarını sağlamak adına birer siyasî enstrüman olarak birbirlerine karşı konuşlandırıldığı hususu ise bir bahsi diğerdir. İşte aşağı yukarı bu surette sistemleşerek kurumsallaşan tasavvuf, diğer İslam düşünce ekollerinden farklılaşmış ve kendine göre birçok konuda yeni bir bakış açısı geliştirmiştir. Tasavvufî düşüncenin yayıldığı bölgelerdeki kültürel anlayışlardan ve diğer dinî çevrelerden etkilenmesi ise mensupları ve taraftarlarınca savunmasını beraberinde getirmiştir.\nBuna göre tasavvuf/sûfîlik de tıpkı diğer dinî yapılar, akımlar, mezhepler gibi İslam'la birebir özdeşleştirilemez. Çünkü tasavvufî düşünce veya sûfîlik anlayışı yalnız başına İslam'ın birebir kendi ürünü değil, İslam tarihinin yani farklı etnik, kültür ve düşünce havzalarına mensup Müslümanların ortaya çıkardığı bir yapı ve yorumdur. Başka bir ifadeyle tasavvufî düşünce veya sûfîlik, kendine özgü bir dinî anlama ve yaşama biçimidir. Sûfî düşünce sistemleşip kurumsal bir hüviyete bürününce İslam'ın diğer yorumlarıyla bir çatışma içine girmiş ve dinî anlama ve yaşama biçimi açısından başta selefîlik olmak üzere diğer ekoller tarafından tenkid edilmiştir. Sûfî düşünce ise kurumsallaşmasını müteakip farklı tarikatlar aracılığıyla kitleler arasında yayılmaya başlamış ve kendini diğer dinî akımlardan ayırmaya başlamıştır. Böylelikle ayrışan bu sûfî hareketler, yayıldığı coğrafyalarda İslam öncesi kültür ve dinî anlayışları tamamen dışlamayan yapılarıyla başta selefî akımlar olmak üzere diğer dinî yorumlar tarafından eleştirilmiştir. Bir lokma bir hırka, makam ve mevkiye aldanmama, dünyalığa tamah etmeme gibi hasletler ile başlayan tasavvuf hareketinin, ilerleyen zamanda büyük iktisadî faaliyetlere girişmesi sonucu tekkelerin şirketlere, liderlerin CEO’ya (Chief Executive Officer/ Baş Yönetici), müritlerin müşterilere dönüşmesi neticesini doğurmuş ve bu durum tasavvufun bahsi geçen ana öğretilerine ise hiç uygun düşmemiştir.\nBu arada söz konusu sûfî zevatın ürettiği teori ve pratiklerin geneli kelâmın da konusuydu ve kelâmcıların bu konulara dair sözleri olmalıydı. Mamafih geçmişten günümüze kelâm ekollerini ve fikirlerini anlatan İtikâdî Mezhepler Tarihi eserlerinin neredeyse hiçbiri bu durumdaki mutasavvıfları, itikâdî bir fırka sayarak konu edinmiş değildir. Aksine sûfîler, bütün söylem ve uygulama görünürlüklerine ve neredeyse İslamî ilimlerin tamamına zihnî hâkimiyet kurmalarına rağmen görmezden gelinmiştir. Hâlbuki onların özelikle varlık ve bilgi teorileri, kelâmcıların (eserlerinde) hakkında bilgi verdikleri öteki birçok ekolden daha ileri düzeyde tartışmalı kelâmî konulardır. Hal böyle iken İbn-i Arabî isimli eserimizde farklı bir kontekstte değindiğimiz gibi İslâm dünyasında sûfîlere/tasavvufa dair değerlendirmeler yahut cılız da olsa yöneltilen eleştiriler, manevî hayatın tenkidi gibi anlaşılma korkusuyla genellikle ihmal edilmiştir. Artık bunun gerekçesinin ne veya neler olabileceği bir yana tasavvufun da mezhepler tarihi hinterlandımızda kendine mahsus bir kelâmî ekol olduğunu, bunların da doğru yanlış fikirlerinin olabileceğini, savundukları şeylerin sağlıklı biçimde temellendirilmesi gerektiğini bilmek lazımdır. Bu açıdan sûfîliğin de tıpkı selefîlik gibi Ehl-i Sünnet ana ekolünün en az bir alt kolu olarak mezhepler tarihi kaynaklarında değerlendirilmeye konu edilmesi icap etmektedir. (Nitekim bu ikisinin, uzun zamandan bu yana Ehl-i Sünnet’in temel bileşenleri olarak bilinen Matûridîlik ve Eş‘arîliği bastırdıkları malumdur.)Bu değerlendirmenin ise bir zühd eleştirisi değil, kendi grupları dışında kalan akımlara hiç de etik ve vicdânî davranmayan ve manipülatif usullerle takva âlemine -bigayrı hak- tekel koyan sûfîleri, mezhepler tarihi penceresinden bulundukları konumda tespite çalışmak ve bilahare gündemlerine aldıkları felsefî-kelâmî mevzuları anlama gayretinden ibaret olduğu bilinmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}