{
  "id": "3c7bccf2-f767-4d44-bc53-dabd9eb5a5c4",
  "title": "Erken Dönem Türk Milliyetçiliği ve Ömer Seyfeddin",
  "author": "Sinan Ön",
  "year": "2019",
  "issue": "Sayı: 342 - Eylül 2019",
  "url": "https://www.haksozhaber.net/okul/erken-donem-turk-milliyetciligi-ve-omer-seyfeddin-8196yy.htm",
  "content": "“Söylediklerinize katılmıyorum ama bunları söyleme hakkınızı hayatım pahasına savunacağım!”\nVoltaire’nin Helvetius’a hitaben dillendirdiği bu cümleyi; “\nYazdıklarınızdan nefret ediyorum ama yazmayı sürdürmenizi mümkün kılmak uğruna canımı veririm!\n” diye aktaranlarda var. Fark eder mi bilmiyorum ancak sizce de bu söylem bugün ihtiyaç duyduğumuz erdemlerden biri değil mi?\nMilliyetçi histerinin nüksettiği zamanlarda düşüncenin yok oluşu, kaçınılmaz bir sonuç! Tanzimat ile başladığını söyleyebileceğimiz düaliteler günümüzde halen mevcudiyetini koruyor. Alaturka dünyada alafranga yaşam tarzları! Bir noktadan sonra bu yaşam tarzı, Berna Moran’ın ifadesiyle; “\nalafranga züppe’den alafranga hain\n”e dönüşecektir!\nTürk milliyetçiliği denilince akla Ziya Gökalp gelir. Oysa Ömer Seyfeddin 1910’larda hem dilinde hem içeriğinde “\nmilli acı\n” ve “\nmilli düşmanlar\n” üretme konusunda son derece mahirdir. Milliyetçiliğin olmazsa olmaz koşullarından birisi mağduriyet duygusu ise diğeri ötekiler, düşmanlar ve şeytanlar galerisidir. Milliyetçilik başka türlü popülerleşemez, sokağı kazanamaz, bir kitle seferberlik ideolojisi olamaz.\nBu yüzden erken dönem Türk milliyetçiliğinin sokak varyantının öncüsü Ömer Seyfeddin’dir. O sadece özgürlükten değil, düpedüz “\ninsanlık\n” ve “\nevrensel değerler\n”den nefret eden bir öykücüdür! Bir insanda “\nsavaş ve ölüm hayranlığı\n” olabilir mi? Bu kimse milliyetçi dürtülerini bastıramayan biri ise olur.\nTürk milliyetçiliği, sadece modern emperyalizme değil (ki öyle olsa kısmen anlaşılabilir) öncelikle “\nöteki\n” millet ve milliyetçiliklere karşı ideolojik bir silah olarak şekillendi. İttihatçılar 19.YY’dabirçok şey yanında, milliyetçiliklerin birbirlerini boğazlama gerekçelerini de ithal ettiler. Fiziksel antropoloji, ırkçılık, sosyal Darwinizm, savaşperestlik, Nietzsche tarzı üstün insan hayranlığı, şiddet fetişizmi bu kanaldan Türk milliyetçiliğine girdi.\n1902 kongresinden itibaren İttihatçıların içinde farklı düşünenler etiketlenmeye başlandı. Prens Sebahattin, Mizancı Murat, Osmanlı Ahrar Fırkası kısaca ‘hürriyet’ diyenler “\nitilaf\n”çı oldular. Alafranga züppeler, devleti bölmek ve yıkmak için adêm-i merkeziyet öneriyor, emperyalizmin yolunu açmaya çalışıyordu. Yedi düvel üzerimize çullanmışken “\nhain\n”lerin içeride hürriyet istemesinin, günün istiklal görevinin gerektirdiği “\nmilli birlik ve beraberliği\n” sabote etmekten başka ne anlamı vardı? Uzak mı bu söylemler?\n“\nCumhuriyete kadar Türk milliyetçiliği yoktur.\n” diyenler var. Nasıl yokmuş? Hiç mi Ömer Seyfeddin okumamış bunlar? Edebiyatının siyasal tarihi kurgulamadaki rolüne hiç mi bakmamışlar?\nTam bir İttihatçılık sentezidir Seyfeddin. “\nAnadolu’nun Türkleştirilmesi\n” projesinde korku ve nefret tohumlarını öyküleriyle zihinlere kazıma görevini üstlenmiştir. Fuat Köprülü, milli edebiyatımızın nasıl kurgulandığını, bu akımın kökeninde nasıl bir devlet irade ve müdahalesi olduğunu anlatır. 1917’de bizzat Enver Paşa yazar ve sanatçıları savaş propagandasına çağırır. Ömer Seyfeddin de öykülerinin birçoğunu kapsayan “eski kahramanlar” dizisini bu çerçevede 1917 yılında kaleme alır.1910’larda köşeye sıkışmış Türkleri bir telafi mekanizması olarak şanlı Osmanlı tarihine çağırır. Çağrı bir taraftan “\nböbürlenme\n” diğer taraftan “\nihanet\n” duyguları içerisinde aktarılır. “\nBiz onlara adil davranmışken, onların bize nankörlük yapması, bizi sırtımızdan hançerlemesi\n” anlaşılır gibi değildir.\nKorku ve nefret hikâyeleriyle bize; ihanet yüzünden nelere maruz kaldığımızı göstermek, haksızlığa uğramışlığımızı anlatmak, böylece milli hissiyatımızın bütün bileşenlerini bir araya toplayarak, halet-i ruhiyemizi yakıcı, patlayıcı, öldürücü bir kıvama getirmektir amacı Seyfeddin’in. Süreç günümüzde “\nhain\n” sözcüğünün rastgele ve uluorta kullanılabilmesini, en ağır hakarete dönüşmesini de bir nebze açıklar. İmparatorluğun dağılma süreciyle başlamış bu ihanet söylemi sona erdiğinde, toplum olarak biraz daha olgunlaşmış, alçak sesle ve küçük harflerle konuşabilir hale gelmiş olabileceğiz, umarım.\nErken dönem Türk milliyetçiliğinin inşası açısından, Ömer Seyfeddin’in iki grup hikâyesi göze çarpar. Birinci grupta “\nsosyal zaman\n”da kurgulanmış “\nkorku ve nefret\n” öyküleri yer alır. Nakarat, Hürriyet Gecesi, Hürriyet Bayrakları, Tuhaf Bir Zulüm, İki Mebus, İrtica Haberi, Mehdi, Primo 1-2, Bomba, Ashab-ı Kehfimiz, Bir Çocuk: Aleko gibi. Hepsinin genel bağlamı 1908-18 arasında imparatorluğun Rumeli’den çekilişidir. Bu grupta Balkan ve Kafkas milliyetçilikleri ötekilerdir. İkinci grupta ise “\nanıtsal zaman\n”da kurgulanmış “\nkahramanlık\n” hikâyeleri vardır. Kızılelma Neresi, Ferman, Teselli, Pembe İncili Kaftan, Büyücü, Forsa, Başını Vermeyen Şehit, Topuz, Kütük, Vire, Teke Tek gibi.\nAnıtsal zaman öyküleri yukarıda bahsi geçen “\neski kahramanlar\n” dizisidir. Çoğu Kanuni zamanında geçer. Bu sefer düşman (Topuz dışında) Balkanlardan değil Avusturya’dan ya da Safevilerdendir. Seyfeddin burada hem günün serdarlarına ilham olur hem de İttihatçılığın Anadolu’da yürüttüğü Türkleştirme operasyonuna geçmişten dayanaklar arar. Ama asla Osmanlı kelimesini kullanmaz! Özellikle bizim güçsüz, düşmanların güçlü olduğu bazı an ve durumları özenle kurgular: Avusturya sınırında küçük ve uzak bir kalenin kuşatılması (Vire, Başını Vermeyen Şehit), zaptı neredeyse imkânsız bir hisar (Kütük), mağrur Şah İsmail’in huzurunda onurlu bir elçi (Pembe İncili Kaftan), dev gibi zırhlı şövalye karşısında zayıf ve zırhsız bir sipahi (Teke Tek)... Bu “\nDavud-Calud\n” mücadelelerinden Türk Davudlar kaba kuvvetleriyle değil üstün zekâ ve çeviklikleri, bir de sarsılmaz özgüvenleriyle galip gelirler. Mesaj nettir: Türk milleti her şart ve ortamda galip gelmeye muktedir bir millettir. Dört tarafı düşmanlarla çevrilse de Türklüğü bu cendereyi parçalayıp atacaktır.\nTürk milliyetçiliğinin tipik korkuları vardır. Kuvvetlenmemizi çekemeyen büyük devletler; ordularıyla, donanmalarıyla bizi ezmeye, tarihten silmeye koşacaklar! Bu korkular özgürlüğü, çoğulculuğu, insanlık sevgisini hafifseyen; çiğnemek, üzerinde tepinmek isteyenler için biçilmiş kaftan! Ömer Seyfeddin bunların çırılçıplak iç dünyalarını, zamanından yansıtır. Yansıtmakla kalmaz, milliyetçiliğin gayet basit, hatta çocukça ihtiraslarına azamet kazandırmak adına inşa eder.\nMesela ‘\nAshab-ı Kehfimiz’\nin alt başlığında “\nbir Ermeni gencin hatıraları\n” vardır. Hayikyan adlı genç şöyle konuşturulur, 20 Ağustos 1912’de: “\nRumlar, İstanbul’u, İzmir’i falan alıp 14 milyon Türk’ü Kızılırmak’ın sağ tarafına atacak. Ermeniler Büyük Ermenistan’ı kurup ne kadar Türk varsa hepsini Kızılırmak’ın sol tarafına atacak. Bu iki millet muvaffak olursa, Anadolu’da bir tane bile Türk kalmayacaktı!\n” 1918’de basılan bu kitabın, 1912’den sonra Osmanlı bakiyesinde olacaklara sufle vermesinin sebebi vardır. Onların bize ilişkin niyetleri, bizim onlara yaptıklarımızı haklı çıkarmak adına kullanılacaktır! Cihan harbinden sonra askerî mahkemede yargılanan Ziya Gökalp; “\nKarşılıklı mukalete (taklit) ettik!\n” ifadesiyle, yüz yıllık Türk milliyetçiliğinin savunma çizgisini oluşturacaktır.\nÖmer Seyfeddin “\nOsmanlılık\n” fikriyle hep alay eder. Ona göre millet doğal bir kategoridir. Milliyetçilik insanın özünde, ruhunda vardır. Karşı çıkmak insan tabiatına aykırıdır. ‘Hürriyet Bayrakları’nda şöyle der: “\nBir cinsten olmayan şeyler cem edilemez. On kestane, sekiz armut, dokuz elmayı nasıl cemedeceksiniz? Bu mümkün değildir. Bu imkânsızlık; tarihi, ananesi, meyilleri, müesseseleri, lisanları, mefkûreleri ayrı milletleri cemedip hepsinden bir millet yapmak konusunda da böyledir.\n” 1920’de vefat ettiği için kendisinden sonra tüm kestane, armut ve elmaların “ayva” yapılmaya çalışıldığını göremedi. Görseydi, ayva dışında kalanlara ne yapmak isterdi öykülerinde saklı!\nYine ‘Ashab-ı Kehfimiz’den; 1908 yılında on dört münevver “\nOsmanlı kaynaşma kulübü\n” kurar. Farklı milletlere mensup ancak çoğunluğu Türk-Müslümanlardan oluşan bu gruptan gayrimüslimler çeker gider. Kendini bilmez Türk kurucular ise “\nİnsanlık\n” adında bir mecmua çıkarmaya başlar. Türk Yurdu, Türk Ocağı, Türk Gücü, Altın Ordu, Yeni Turan, Türk Birliği gibi gruplardan tepkiler yağar. Protestolar 80 binlerle ifade edilir. Burada dikkat edilmesi gereken, isimlerin nasıl özenle seçildiği, yazarın nasıl bir ikilem ve kutuplaşma yarattığıdır. İnsanlık karşısında, Türk ve veçheleri özenle kurgulanır.\n‘Primo: Türk Çocuğu’, Ömer Seyfeddin’in en komple hikâyesidir denilebilir. Neredeyse tek başına Türk milliyetçiliğinin kütüphanesidir. İttihatçı yazarın; sosyal Darwinist milliyetçiliği ve buna karşı olan her türlü evrensel insani değere karşı müthiş nefreti, bu kitabında en berrak şekliyle karşımıza çıkar.\nKenan, Tanzimat’ın getirdiği alafranga eğitim ve yaşam tarzının tipik bir örneğidir. Avrupa’da okumuş, Batı medeniyetine hayran kalmış, dönünce İtalyan bir bayanla evlenmiş, ilk çocuklarının adını Primo koymuşlar. Ailece Selanik’e yerleşirler, Kenan, şehrin mason locasına kayıt olur. Hızla, “\nalafranga züppe’den alafranga hain\n”e yükselmiştir.\nDerken İtalya, Trablus’a saldırır. Kenan’ın gözlerindeki perde kalkmış, emperyalizmin gerçek yüzüne şahit olmuştur. Buraya kadar sorun yok gibi ancak bundan sonrası bizim için irdelenmeyi hakediyor. Kenan, ideolojisini değiştirecek, eşini boşayacak, kendini “\nTürklük\n” davasına adayacaktır.\nNedir Kenan’ın ulaştığı yeni gerçek? Emperyalizmin teşhiri yoluyla daha tutarlı bir insanlık anlayışı mı yoksa erdem ve insanlık kavramlarının rafa kaldırılması mı? 3 Kasım 2007’de Hürriyet’te yayınlanan yazısında Ege Cansen şöyle diyordu: “\nHayatın en büyük gerçeği ölümdür… Tarihin en büyük gerçeği savaştır!\n” Ömer Seyfeddin de Kenan’ın geçmiş yanılgılarını şöyle anlatıyor: “\nHiç harbi sevmezdi… Darwin’den nefret ederdi!\n” Yüz yıl sonra aynı nakaratı dinlemek, milliyetçiliğin “\nilkeselliği\n” olsa gerek.\nOnun için insaniyet de fazilet de birer zırvadır. Bu erdemler; tembel, korkak, hasta düşünürlerin hülyalarıdır. Bu kavramlar akla, fenne, bilime yani gerçeğe aykırıdır. İnsanların beynini uyuşturur, ruhunu öldürür, canlı cesede döndürür! ‘Hürriyet Gecesi’ ve ‘Nakarat’taki milli gayeye, ulvi hedeflere bağlılık çağrısını, ‘Primo’daki fazilet ve insaniyet reddiyesiyle birleştirince görürüz ki Seyfeddin, Stalin ve Hitler’den önce bu ayak bağlarından kurtulmuştur! O, “\nmilletin içinde fena bulmaktaki azameti\n” keşfettiği anda herşeyi yapabilecek “sağlıklı bir nesil” arzuluyordu!\nÖmer Seyfeddin, öykülerinde katıksız bir milliyetçiliği yansıtır. Ahlak dışılığı, insanlığa ve evrenselliğe düşmanlığı sistematiktir. ‘Primo’daki Kenan, zihnindeki yanılgı perdelerini yıkıp, kendini milleti için adayan bir münevver olarak karşımıza çıkarken, ‘Beyaz Lale’deki Radko ötekini imal eder. Kenan ve Radko karakterleri birbirinden nefret eden, birbirini boğazlayacak düşmanlarken aslında aynı ideolojik temelden beslenen canavar kardeşlerdir. Ne var ki birisi Türk diğeri Bulgar milliyetçisidir. Oysa Bulgar, Yunan, Ermeni, Kürtya da Türk milliyetçilikleri yekdiğerinin aynadaki suretidir. “\nKutsal toprağımızı\n” yabancılardan arındırmayı amaçlayan düşük ölçekli, düşük yoğunluklu savaşlarda, birinin kahraman diğerinin canavar olması realiteyi değiştirmiyor. Sonuçta milliyetçi kahraman ve canavarlar birbirine çok benziyor. Örneğin; Bir zamanların çetecisi, son zamanlarında fedai olan Topal Osman’ın Doğu Karadeniz’de heykeli dikilebiliyor! Yine bir zamanlar Kürtler için en vahşi canavar olan Korkut Eken, Susurluk sonrası cezaevinde ziyaret edilip kahraman ilan edilebiliyor! Peki diğer tarafta, 6-8 Ekim olaylarının baş faili, Yasin Börü ve arkadaşlarının baş katili; birileri tarafından özgürlük havarisi, barış güvercini, mağdur edilmiş bir kahraman haline getirilebiliyor!\nBugünün en etkili söylemlerinden birisi; “\netme bulma dünyası\n” sanırım. Kime kötülük yapılırsa, o da kötülük yapar, anlamında! Bunun en anlamlı örneğini Balkan, Kafkasya ve Ortadoğu bağlamında Türk milliyetçiliğinde buluyoruz. Büyük devletler ve Balkan milliyetçilikleri karşısında Osmanlı habire yenilir ve geri çekilir. Buna tepki olarak Türk milliyetçiliği gelişir. Diğer alternatifleri devre dışı bırakır ve iktidar olur. İmparatorluğu kurtaracağım derken; Balkan, Trablus ve Cihan Harbi faciaları yaşanır. Bu ortamda filiz veren ve gelişen Türk milliyetçiliği mağduriyetinin acısını, (içeride kim kalmışsa) diğer milletlerden çıkarır. Mazlum zalime dönüşür. Birikmiş öfke Ermeni, Arap ve Kürtlere patlar. Türk milliyetçiliği, Kürt milliyetçiliğini doğurur. 90’larda Şerafettin Elçi konuşuyor: “\nKürt milleti tarihte hep varolmuş, büyük bir ulustur. Hep devletler kurmuşlardır!\n” 1930’ların Türk Tarih Tezi söylemiyle konuşan bir Kürt Tarih Tezi! Aslında paylaşılamayan mağduriyettir. Ve tabi ki banal milliyetçiliğin en yaygın sloganları devreye girer: “\nAma onlar da bize yaptı!\n” veya “\nÖnce onlar başlattı!\n”\nBatı’da kendi okullarını basan, onlarca kişiyi öldüren tiplere sıkça rastlarız. Bu psikopat tiplerin sosyal Darwinizmden beslendiğini, bazılarının üzerinde “\nİnsanlığa gereğinden çok değer biçiliyor!\n” yazılı t-shirtleri ile videolarının yayınlandığını hatırlayalım. Toplumu ve insanlığı bir arada tutan, birlikte yaşamayı mümkün kılan bağlardan kendini “\nkurtarmış\n” tipler nasıl da canavarlaşıyorlar!\nBu tür canavarlardan birini Ömer Seyfeddin, ‘Beyaz Lale’ öyküsünde kurgular. ‘Beyaz Lale’ en saf ve mutlak nefret öyküsüdür. Betimlediği bazı sahneler insanın okumakta, hangi ruh haliyle yazıldığını anlamakta oldukça zorlandığı sahnelerdir. “\nFırın sahnesi\n” gibi! Burada öykünün kahramanı Radko’ya odaklanıp, Radko’yu kurgulayan psikolojiyi atlamamak gerek. Seyfeddin, bu anlatılarda psikopat bir kişilikle, sado-mazoşist eğilimlerini sergiliyor! Özellikle ‘Bomba’ ve ‘Beyaz Lale’ öykülerinde Seyfeddin, “\nsapkın ve vahşi düşlerini ürettiği kahramanlarına giydirir!\n” Öyle ki milletleri yanarken çıkardığı kokulardan tanıyacak kadar sapkın ve vahşi! Sanmayın ki bunu Radko yapıyor. Radko araç. Seyfeddin Radko üzerinden şehvet ve şiddeti birbirine karıştırarak mezcediyor. Sonra korkunç vahşeti ballandıra ballandıra anlatıyor. Zalim bir düşmanla birlikte, yazarımız da kendinden geçiyor sanırım! Bununla birlikte, ‘Beyaz Lale’ öyküsünün abartılı, mutlak korku ve nefret saçan sahnelerinden çıkarılacak dersler var: Böyle bir mağduriyet haklılığı olmadan, onların bize yaptıklarının ve yapabileceklerinin korkusu olmadan, vahşet ve etnik temizlik nasıl olacaktı ki?\nBizim savaşlarımız vardır, bir de onların savaşları! Bizim savaşlar epik-lirik bir güzellemeyle anlatılır. Her nasılsa kimse ölmez, derin acılar yaşanmaz. Her şey bir oyun, bir eğlence havasında sunulur: “\nBin atlı akınlarda çocuklar gibi şendik; bin atlı o gün dev gibi bir orduyu yendik!\n” Oysa onların bize karşı savaşlarında sınırsız vahşet vardır. “\nKafa, göz, gövde, bacak, kol, çene, parmak, el, ayak; boşanır sırtlara, vadilerden sağnak sağnak!\n” Evet, savaşın gerçek yüzü budur aslında ve ancak başkalarının acılarını anlatabilen, insanlık acılarını dillendirmiş olur.\nSeyfeddin, hikâyelerinde hep “\nonların bize yaptıkları\n”ndan bahseder. Fetih adeta bize özgü bir haktır ve her nasılsa diğer halklara hiç zarar verilmeden başarılır. İmparatorluk doğaldır. Bu yüzden birtakım “\nkendini bilmezlerin\n” ayrılma çabalarına karşı yapılanlar da doğal olacaktır. Örneğin, Topuz’daki Türk elçisi, Eflak prensinin beynini dağıttıktan sonra kılıcını sıyırıp “\nİşte gördünüz, istiklal hevesine kapılan asilerin sonu budur!\n” diye bağırır. Kendimizle alakalı istiklal mücadelesini, “\nHangi çılgın bana zincir vuracakmış şaşarım!\n” formatında karşılayan Türk milliyetçiliği “\nonların\n” bağımsızlık mücadelelerini birer isyan ve eşkıyalık vakası üzerinden, bir kanun ve düzen meselesi olarak anlatır.\nÖykülerinde anlattığı acı ve yasların belirli görevleri dayatması, ortak bir çabayı gerektirmesi; erken dönem Türk milliyetçiliğinde Ömer Seyfeddin gibilerinin rolünü kavrama noktasında belirleyici cümle. Tabi ki “\nBu ortak acılar kimin acıları? Herkes aynı şekilde tecrübe etmese olur mu? Çıkarılacak görevler ne ve kim tarafından belirleniyor?\n” gibi sorular, acıları kurgulayanlar açısından önemsiz. Çünkü yeri geliyor bu görevler, “\nKürtlere aslında Türk olduklarını\n” öğretmede düğümlenip kalıyor.\n‘Primo: Türk Çocuğu’ndaki Kenan ile ‘Beyaz Lale’deki Radko karşılaştırması, erken dönem Türk milliyetçiliği ile Bulgar milliyetçiliğinin paylaştığı “\nsosyal Darwinizm\n”e işaret ediyor. Kenan, İttihatçı milliyetçiliğin iç dünyasını, korkunç nefretlerini ve mazoşist kan dökücülüğünü açığa vuruyor. İkinci bölümde Türk milliyetçiliğinin bütün komplekslerini sergiliyor. Bütün problemlerin temel kaynağında, alınan yerlerin Türkleştirilmemiş olması yatıyor. Bu arada Ömer Seyfeddin herhangi biri değil. İttihatçılara, daha özel olarak Enver Paşa’ya çok yakın. İşte bu kişi, Osmanlı’nın bir “\nTürkleştirme politikası\n” olmamasından yakınıyor!\nTürk milleti olarak merhametli, yumuşak, alicenap bir milletiz, bilmeyen yoktur! Alabildiğince insancıl, cömert ve insaflıyızdır! Kimsenin canını yakamaz, kılına zarar veremeyiz biz! ‘Primo’da fazilet ve insaniyet kavramlarının üzerinde tepinen Ömer Seyfeddin, aynı öyküde bu değerleri Türklerin fıtri hasletlerinden sayar. Bununla birlikte aynı paragraf içerisinde kendisi ile tenakuz halindedir. Kenan, İtalyan karısı Grazia ile kavga eder. Kadın “\nİstiyorsun ki mutaassıp Türkler beni de öldürsünler.\n” der. Kenan hiddetlenir: “\nTürkler kadınlara el kaldırmazlar!\n” Biraz sonra Kenan tekrar kükremeye başlar: “\nBenimle yaşamak, evimizi bozmamak istersen tamamıyla Türk olacaksın! Babanı, memleketini, adetlerini, dostlarını unutacaksın! İsmin değişecek! Çarşaf giyecek, Türkçe öğrenecek, bir daha bir harf bile İtalyanca konuşmayacaksın!\n” Ama Kenan kadın olduğu için karşısındakine el kaldırmaz, merhametlidir! Bu arada 1911’de kadınların Türkleşmesinin ölçütlerinden birinin, “\nçarşaf giymek\n” olduğunu satır arasından öğreniyoruz. Aman Kemalistler duymasın!\n“\nBir bebekten bir katil yaratan karanlığı sorgulamadan\n” diyordu, Rakel Dink! Ömer Seyfeddin tam da böyle bir karanlığın zebanisidir. Hatta onun milli kahramanlık adına kan dökmeye hazırladığı çocuk daha on bir yaşındadır. “\nÖlüm; eskilerin, ihtiyarların, namussuzların, alçakların, kavmiyetsizlerin, Yahudilerin, kadınların ve korkakların sandıkları gibi korkunç bir şey midir? Tabi ki hayır! O latif bir uyku, derin bir rüyadır.\n” Ancak kahramanlar, büyük Türklük için ferdî hayatlarını feda edebilirler.\nSon paragraf ise tüyler ürperticidir. Uyur ve birçok rüyalar görür. Al ve ılık kanlar içinde, milyonlarca düşman leşiyle dolmuş muharebe meydanlarından geçer. Gece olur. Şarktan, Turan tarafından bir hilal, mavi göğe yükselir. İçinde mini mini bir yıldız var. Primo hayretle bakar, ayaklarında bir ıslaklık... İşte bu, Türk düşmanlarının kanı, koca bir göl olmuş, kırmızı ve nihayetsiz, semadaki ayın ve yıldızın hayali üstüne aksediyor. İşte; bayrağımızın canlısı, asil bayrağımız, mukaddes bayrağımızın manası! Burada kafamız karışır. Çünkü biz okullarımızdaki ders kitaplarında bir “\nmağduriyet anlatısı\n” olarak, Türk bayrağımızın kırmızı zeminini, şehitlerimizin kanından aldığını okumuştuk!\n‘Beyaz Lale’de Radko; komitacılarını çağırır. “\nBunlar, yeni doğmuş bir Mesih’i dinleyen havariler gibi oniki kişidirler.\n” Ancak bizi bu sahnede ilgilendiren bölüm; reislerden Dimço’nun “\nKentteki çocuk ve kadınları öldürün!\n” emrine itiraz etmesi ve karşılığında Radko’nun “\nMeclisin kararına muhalif bir şey yapmayın. Katliam içtimai bir ilaçtır. İçtimai vücutlar uzvi vücutlar gibi aynı kanunlara tabidir. Tüm mikropları temizlemek gerekir. Bir memleket alındığı zamanda ecnebi bir unsurun kalmasına izin vermek, besleyecekleri kin ve garazla bilenmelerini ve vatanın zayıf zamanında kalkıp intikam almaları demektir. Biz bu hatayı yapmayacağız.\n” cümleleridir.\nHak yoktur. Her şey kuvvettir. Ezmeyen ezilecek, öldürmeyen ölecektir. Tabiatın değişmeyen, asla gizli kapaklı olmayan kanunu zayıfın düşmanı olmasıdır! Ömer Seyfeddin bu sahneyi boşuna zihinlere işlemiyor. Çünkü o, sosyal Darwinizm’in “\ndoğal seleksiyon\n” kanununa inanmış, yılmaz bir milliyetçi mümindir. Sizce hayvanların dünyasını mı tercih edelim yoksa böyle insanların mı? Ben karar veremedim doğrusu!\nÖmer Seyfeddin, öykülerinde Balkan milliyetçiliklerinin canavarlığını, uyuyan Türk milliyetçiliğine aşılamaya çalışır. Amacı “\nHem düşmanlarımızı tanıyalım hem de yenmek için onlar gibi olalım.\n” demektir. Radko’nun sadece Bulgarlığına karşıdır. Yoksa düşünsel temellerine asla karşı değildir. Hatta hikâyenin birçok yerinde ona öykünür. Düşmanlarımıza karşı korku ve nefretle doldurduğu kalbimizi teskin etmenin, bu duygularla mücadele etmenin yolunu, onlar gibi olmakta bulur. Oysa ne diyordu Aliya: “Savaşı ancak düşmanına benzediğin zaman kaybedersin!” Ne diyordu Ömer Muhtar: “\nOnlar bizim öğretmenlerimiz değil!\n”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}