{
  "id": "f38ea6cb-98c1-4829-96c8-4b1b52ecef89",
  "title": "Aktüel Olaylarla İlgilenme Zorunluluğumuz ve Feraset",
  "author": "Hamza Türkmen",
  "year": "2019",
  "issue": "Sayı: 337 - Nisan 2019",
  "url": "https://www.haksozhaber.net/okul/aktuel-olaylarla-ilgilenme-zorunlulugumuz-ve-feraset-8119yy.htm",
  "content": "Rabbimiz Enfal Suresinde “sadece zulmedenlere musallat olmayacak bir fitneden/sınavdan” bahsetmektedir. Bu ayetin yorumunda M. Reşid Rıza, müfessirlerin çoğunun İbn Abbas’tan şu rivayeti aktardıklarını belirtir: “Allah müminlere aralarında çıkan münkere göz yummamalarını emrediyor ve eğer bunu yapacak olurlarsa tümüne yaygın bir ceza vereceğini haber veriyor.”\nAyrıca bu ayetteki zulümden yani “zalemû”dan (8/25) kaçışın yolu tespitte ve tavırda “adalet” yoluna yönelmektir. Adalet yolu, zulümâta karşı koyma niyet ve teşebbüsü ile doğru orantılıdır. Rabbimiz “ceza”nın ise bu görevi yerine getirmeyen fert veya topluluğa yönelik olduğunu bildirmektedir.\nEbû Davûd ve İmam Ahmed, Adiy b. Amîna’dan Resulullah’a (s) uzanan şu rivayeti aktarmışlardır: “Allah, bir ferdin yaptığı amel yüzünden toplumun tümüne azap etmez. Ancak aralarında çıkan münkere tepki koymaya güçleri yeterken bu tepkiyi göstermezler ve ona göz yumarlarsa o zaman hem fertlere hem de toplumun geneline azap eder.”\nMüminler öncelikle iktidar olmak ya da iktidar dışı kalmamanın yollarını aramakla değil; çevremizde ve ulaşılabildiğimiz her yerde yaşanan sorunlarla hak temelli ilgilenmek sorumluluğundadırlar.\nO zaman bir müminin, çevresinde veya yaşadığı yeryüzünde siyasi, ekonomik, soysal, kültürel, askerî vd. olaylar karşısında adaleti ikame etmeye çalışmadan veya bu konularla ilgili tutarlı tavırlar geliştirmeden dareyni / iki cihan saadetini kazanması mümkün görünmüyor. “Salat”ı ikame etmemiz de bizi hem “fahşa”dan alıkoymak (29/45) hem Allah’a sığınmak içindir.\nHâdi olan, yol gösterici olan Kur’an-ı Kerim ise insanları karanlıktan aydınlığa çıkartmak için gelmiş bir kitaptır. Peki, bu aydınlığa nasıl yürünecektir?\nHayatımızı belirleyici olan Kur’an’a göre, yaşadığımız ve çevremizi kuşatan olaylar karşısında zulümattan ya da “bilinci alt üst olmuşluktan” adalet yoluna, tutarlı bir görüş ve tanıklık yoluna nasıl adım atılacaktır? Vakii ve aktüel olayları okumada feraset nasıl yakalanacaktır?\nEnfal Suresi 29’da ise Rabbimiz, iman edenlere “Eğer Allah’a sığınıp korunursanız o size furkanı verecektir.” buyurmaktadır. Allah’a sığınmak sevgi içinde korku ile yani “haşyet” ile onun “hududullah”ını gözetmek demektir. Rabbimiz “âlim” kullarını da bu vasıflarla anıyor.\nArapçanın üstatları buradaki furkan’ı, “iyiyi kötüden ayıracak bir kabiliyet” olarak değerlendirmişlerdir.\nKur’an’ın inzal süreci, aktüel olarak yaşadığımız gündemlerle de ne kadar ilgili olacağımızı gösteren bir örnekliktir. Kitab-ı Kerim’de “cahiliye”de olan toplumsal yapının karanlığı/ “zulümatı” (14/1) dört maddede anlatılmıştır:\n3/154’te Allah’a dair “zan”ni inançlar;\n5/50’de vahiy dışı ve karşıtı “hüküm”lerin istenmesi;\n33/33’te cahiliye “giyim”i;\n48/26’te nefsî, hizbi, kavmî, kültürel darlık ve taassubu alevlendiren “hamiyet”/asabiye tutumu.\nBu tasnif türünü, farklı boyutlarıyla ilk inzal olan ayetlerin ilgi alanlarında da görebiliriz:\nFitneden Kaçınmanın Yolu Gündemi Doğru Tespit Edebilmektir\nMüslüman her kişi, çevre veya cemaat için, ümmeti yeniden inşa maslahatı belirginleştirilmeli, aktüel gündem değerlendirilmelidir. Örneğin aynı kaygıların taşıyıcısı aylık bir derginin editörü ve yayın kurulu, her ay aktüel gündemi belirleyip okuyucusuna ve kamuoyuna tutarlı görüşler ortaya koymakla mükelleftir. Dergi okuyucuları ise dergilerinin işlediği gündem maddelerini mütalaa ve müzakere edebilme yollarını bulabilmelidir. Bunu yapabildikleri oranda okudukları dergi kendilerine zindelik katacaktır.\nSadece zulmedenlere musallat olmayacak bir fitneden kaçınma zarureti, içinde yaşadığımız sosyal çevrenin gidişatını yani gündemini takip etmekle doğrudan alâkalıdır.\nTespitte ve tavırda “zalemû”ya tavır almamızı tutarlı kılmanın kaçınılmaz iki yolu vardır.\nBirincisi: Yaşanan sorunu, padişahın emrindeki vakanüvislerin ya da bugün siyasi trollük yapan yazar, gazeteci ve akademisyenlerin abartıları, sanal kurguları ya da yalanlarıyla yapabilecekleri çarpıtmalara yakalanmamalıyız; vakayı nesnel olarak görmeye ve tanımlamaya çalışmalıyız.\nİkincisi: Vakıayı anlama ve değerlendirmede vahyî ve fıtri ölçülerimiz bize ahlaki bir adalet sağlamalıdır. Özellikle de Hucurat Suresindeki “Bir fasık size haber getirdiğinde gerçeği araştırmadan ona inanmayın.” (49/6) işareti istişari idrakimizde ihmal edilmemelidir.\n2002-2003’teki AK Parti’nin kuruluş ve iktidar sürecinden hemen önce 28 Şubat 1997 askerî darbesi yapılmıştı. Birçok zulüm, yasak ve sürgünlerin muhatabı Müslümanlardı.  İşte bu süreçte, yani 2002-2003 tarihlerinde“muslih” kaygılı Müslümanlardan farklı olarak Türkiye toplumunun “aktüel olayları hangi öncelikle okuduğu”na dair yapılan anketlerde ise  iş, aş, güvenlik, ekonomik büyüme, istikrar gibi konular ön sıraları alırken başörtüsü yasakları, imam hatip okulları ve Kur’an kursları sorunları 14., 16. sıralarda yer alabiliyordu. Üstelik 28 Şubat gibi inanç ve düşüncelerimize, Müslümanların imkânlarına yöneltilen laik, darbeci, Kemalist anaforun rüzgârı hâlâ devam ediyordu.\nKimliğini gizleyenleri veya gerçek kanaatini farklı ve indî maslahatlar dolayısıyla dillendirmeyenleri düşünsek bile, ana gövdesine Müslüman toplum dediğimiz Türkiye halkının İslami davasını açıkça ortaya koyamaması büyük bir zaaftır. Bu hal Sait Halim Paşa’nın önemli tespitini tekrar gündeme getirmiştir. O da şudur: “Türkiye Müslümanları bin yıldan beri gereğince İslam’la, Kur’an’la tanışmamıştır. Türkiye Müslümanlarının yeniden İslamlaştırılması gerekmektedir.”\nPeki, içinde yaşadığımız cahiliyeyi kavramak ve vahyin ilgi alanlarını belirlemekte bugün için aktüel olayları okumada Müslümanlar hangi konuları belirleyip sıralamalıdır; ayrıca bu konuları tutarlı bir şekilde değerlendirmelidirler?\nZihin uyanıklığı, kıvrak zeka diyebileceğimiz “feraset”, aslında okuduğumuz ayet-i kerimede zikredilen“iyiyi kötüden ayırabilecek kabiliyeti; yani furkan” ya da lehimizde ve aleyhimizde olan şeyleri bilme yani “fıkıh etme dirayeti” olarak da ele alınabilir. Konuyla ilgili en meşhur hadisi ise Buhari ve Müslim bizlere aktarmışlardır: “Müslüman aynı delikten iki kere ısırılmaz.”  Feraset sahibi Müslüman akıllı, basiretli, uyanık olmalıdır.\nBugün bir bakış açısı olarak aktüel olayları değerlendirmede kazanımlarımızın devamı, dayanışma sorumluluğumuz, tebliğ yükümlülüğümüz,  şahitliğimiz ve emniyetimiz ile ilgili en önemli gündem konuları şunlar olmalıdır:\n1.\nSeçimler. (Resmî ideolojiye dayanan bugünkü sistem ve mevzuatta seçimlerde maslahatın ne olduğu; lehimizde ve aleyhimizde olan konularla nasıl bir grafik çizileceği…)\n2.\nGolan Tepelerinin İsrail tarafından ilhakı meselesi; Suriye ve Filistin meselesi. (Filistin ve Suriye meselesinin İslami sorumluluklarımızla ilgili olması; ayrıca Türkiye için Suriye meselesinin sınır güvenliği ve muhtemel Büyük Kürdistan konusuyla ilgili beka sorunu olarak algılanması…)\n3.\nYeni Zelanda katliamı ve Batı’da İslamofobi. (Yeni Zelanda’ki camii katliamına karşı “Batı” ülkelerinin Mısır’daki Sisi askerî darbesine baktıkları gibi lakayt bir tutum içinde olmaları ve İslam karşıtı kamuoyunun gelişmesine karşı ciddi tedbirlerin alınmaması…)\n4.\nFETÖ mensuplarının sapık akaidinin yaygınlığı ama FETÖ yargılamalarında adalet sorunu. (Fethullah Gülen talebelerini motive eden batini-ezoterik Nur-u Muhammedi inanışının İslam akaidi ve açık Kur’an nasslarıyla çatışan konularını DİB Yayınları 2017 yılında “Kendi Dilinden FETÖ: Örgütlü Bir Din İstismarı” adlı kitapta toplamış ve eleştirmiştir. Ama bu kitapta aynı inanışa sahip ve AK Parti yandaşlığı yapan farklı tarikat anlayışlarına hiçbir eleştiri getirilmemiştir. Ayrıca üstü ihanet, altı ibadet olarak Cumhurbaşkanı Erdoğan tarafından tasnif edilen bu cemaat daha sonraları hiçbir ayrıma tabi tutulmaksızın sorgulanıp tutuklanmaya başlanmıştır ve FETÖ karşıtlığı duygusallığı ile Gülen Cemaati ile hiçbir alakası olmayan onbinlerce bürokrat ve sivil de yalan ithamlar ve suçlamalarla görevlerine son verilmiş ve haksız yargılamalarla tutuklanıp mağdur edilmiştir.)\n5.\nTanzim satış mağazaları ve tarım politikaları. (16 yıllık AK Parti tarım politikalarının tutarsızlığının faturası marketçi ve pazarcı esnafına kesilmiştir.)\n6.\nKürt sorunu ve İran’ın durduğu yer.(Çözüm süreci ile ilgili meseleleri kayyum belediyeciliğinin hizmetleriyle geçiştirme; 30 bin insanın katili PKK’yı Suriye’de 500 bine yakın Müslümanın katili İran ve İran’ın milis güçleriyle çembere alma politikaları AK Parti iç ve dış politikalarıyla da çelişmektedir.)\n7.\nToplumsal Cinsiyet Eşitliği projesinin ne’liği. (Kadın hakları ve feminist söylemlerin öncülüğü ile geliştirilen ABD ve AB kaynaklı seküler ve her türlü cinsel eğilimi meşrulaştırmaya çalışan hazcı tutumun yeni özneleri, tek cinsiyetçilik ve LGBT sapkınlıkları…)\n8.\nMüfsid dizi filmler ve film platoları vaadi. (TCE projesindeki sapkınlıkları/fahşayı dizi film senaryolarının içine yerleştirme, bu müfsid açılımı ihracat ekonomisine katkı sağlaması için Hollywood film platoları ile yarıştırma tasarısı…)\n9.\nAvrasyacılık eğilimi. (ABD’ye öfkelenip SSCB’nin çöküp dağılmasından sonra tamamen felsefi materyalizm ve liberal ekonomik değerler sentezinde var kalmaya çalışan eli kanlı ve totaliter kutba yaklaşma eğilimi…)\nYukarıdaki aktüel konu sıralaması, projeksiyonlardan birisi. Peki aktüel olaylar Müslümanca daha katılımcı ve tutarlı olarak nasıl belirlenmeli? Bu sorunun cevabı asabiye ile değil, önceliklerimizde denge ve itidal, istişari katılımı önemseme gayreti gözetilerek oluşturulmalıdır. Ayrıca muslih kaygılı diğer çevre veya yapıların tespitleriyle birlikte bu konularda diyalog ve istişari ikna yönelimi içinde olunmalıdır.\nAktüel gündemimizi belirlerken ve değerlendirirken Enfal Suresinde belirtildiği gibi iyiyi kötüden ayıracak bir tutuma, tutarlı bir görüş ve tanıklık yoluna yani furkan’a ancak Allah’a sığınıp korunursak ulaşabiliriz. Yine Enfal Suresi 25. ayette belirtildiği gibi “sadece zulmedenlere musallat olmayacak sınavdan/imtihandan korunup”adaleti ikame etmenin yolu da bu olmalıdır. Çünkü sınanmamız aktüel olaylar karşısında nasıl bir duruş ve tavır içinde olduğumuzla da alakalıdır.\nRabbimiz bizlere sahih bir din, usulu’d-din anlayışı kadar, etrafımızda dönüp duran aktüel olayları da okuma feraseti, basireti, uyanıklığı versin inşallah.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}