{
  "id": "428c078b-0a13-4e61-93d1-303042b1a46e",
  "title": "Nil Ülkesinde Kanat Çırpan Kartal -Mısır’ın Son Musa’sının Biyografisinden 10 Levha-",
  "author": "Ali Değirmenci",
  "year": "2019",
  "issue": "Sayı: 339/340 - Haziran/Temmuz 2019",
  "url": "https://www.haksozhaber.net/okul/nil-ulkesinde-kanat-cirpan-kartal-misirin-son-musasinin-biyografisinden-10-levha-8154yy.htm",
  "content": "-I-\nBinlerce yıl, hem büyük zulümlere ve acılara hem de tarihin gidişatını etkileyen gelişmelere sahne olan, Afrika’nın kraliçesi Nil ile özdeşleşen Mısır; Hz. Ömer zamanında fethedildi. Birçok devlete ev sahipliği yaptı, ardı arkası gelmeyen çalkantılarla sarsıldı. Nureddin Zengi’nin düşlerine, Selahaddin Eyyubi’nin cehdine, Baybars’ın direncine, Süleyman Halebî’nin cesaretine tanıklık etti. Yüzlerce yıl hanedanlara ya da diktatörlere boyun eğmek zorunda kalan Mısır halkı, Aralık 2010’da başlayan ve “Arap Baharı” olarak adlandırılan süreçte ayaklandı. Ülkeyi boğan Hüsnü Mübarek, devrildi. Netameli geçen ayların ardından seçime gidildi. Yasaklanan, baskı ve kovuşturmalara direnen Müslüman Kardeşler (İhvan-ı Müslimin) hareketi de bu gelişmelerde öne çıktı. Hareketin ve onun siyasi kanadı olan Özgürlük ve Adalet Partisi’nin önemli isimlerinden biri de Muhammed Mursi İsa el-Eyyat idi. Mursi, kısa bir süre sonra, Mısır tarihinin seçimle iş başına gelen ilk sivil lideri oldu.\nSıra dışı birçok özelliğin yanı sıra mahzunluğa, mazlumluğa ve şehadete de sahne olan bu dokunaklı hayat hikâyesi, 8 Ağustos 1951’de, Nil deltasındaki Şarkiye’ye bağlı Eladva Köyü’nde başladı. Baba, ailenin geçimini çiftçilikle sağlıyordu, anne ev hanımıydı. Beş kardeşin en büyüğü olan bu kara gözlü ve güleç yüzlü rençber çocuğu, ilk eğitimini doğduğu şehirde aldı. Zeki ve gayretli bir talebe olduğunu fark eden ailesi, onu okutmak için hiçbir fedakârlıktan kaçınmadı. Nil havzasında koşturup duran genç kartalın, mühendisliğe ilgisi ve yatkınlığı dikkatlerden kaçmıyordu.\n-II-\nKartal, kanatlarını çırptı ve ilk kez uzun bir süre için ailesinden ayrı kalmayı göze alarak yola düştü. Diğer kardeşleri, onu, gözleri yaşarmış anne ve babalarıyla birlikte uzun uzun sarılarak ve dualar ederek Kahire’ye uğurladı.\nMuhammed Mursi, karşılaştığı yokluk ve zorluklara sabrederek mühendislik okudu ve lisansını Kahire Üniversitesi’nden aldı (1975). Başarılıydı. Kendisine onur belgesi verildi. Ardından metalürji alanında yüksek lisansını da tamamladı (1978).\nBu sırada, 1978 yılının sonlarında, hayatındaki önemli kararlardan birini verdi. Akrabalarından birinin kızıyla, kendisinden on yaş küçük Neclâ Ali Mahmud ile evlendi. Kartalın şimdi bir sevdası ve yuvası da olmuştu.\nEğitimini burada bırakmadı. Ailesinin, yakınlarının, hocalarının meraklı ve umut dolu bakışları eşliğinde bu kez -düğün merasiminden birkaç gün sonra- ABD’ye gitti. Muhammed, doktorasına devam etmek için ABD’nin Los Angeles şehrindeki Güney Kaliforniya Üniversitesi’ne kayıt yaptırdı.\nGenç karısı Neclâ, o sıralarda almakta olduğu İngilizce eğitimini tamamlamak için Kahire’de kalmıştı. Yaklaşık iki yıl sonra, o da ABD’ye göçtü. Gurbette parlayan yıldıza, sevgi dolu gözlerle ışık kattı.\n-III-\nNeclâ, hayatının bundan sonraki döneminde Mursi için gerçek bir lütuf, paha biçilmez bir armağan oldu. Sürekli okuyan, kendisini yetiştirmede yardım etmesi için kocasını sıkıştıran, güçlü kişiliğini zamanla daha da sağlamlaştıran bu anlayışlı, vefakâr, akıllı ve direngen kadın, bütün zorlu dönemeçlerde Mursi’nin en büyük destekçisiydi.\nMuhammed doktorasına devam ederken, genç Neclâ da boş durmadı. Yeni meşgalelerle kendisini çok yönlü bir şekilde yetiştirdi ve İngilizcesini de sürekli ilerletti. Bir süre sonra, Los Angeles’taki Muslim Student House’da, İslam’a giren yabancıların ihtida merasimlerinde tercümanlık yapmaya başladı. İlk oğullarına Ahmed, kızlarına ise Şeyma adını verdi.\nİhvan’ın temsilcileri, bu temiz ve donanımlı çiftle, evliliklerinden kısa bir süre sonra ilişki kurdular. Muhammed Mursi, harekete katılma davetini eşiyle istişare etti ve teşkilata girmeyi birlikte kabul ettiler.\nNorthridge Kaliforniya Eyalet Üniversitesi’nde üç yıl yardımcı profesör olarak çalışan Muhammed Mursi, 1985’te ailesiyle birlikte Mısır’a döndü. Kahire’nin kuzeyindeki Zakâzîk Üniversitesi’ne öğretim üyesi olarak kabul edildi. Usame, Ömer ve Abdullah adlarını verdikleri üç oğul da yine o “dağ gibi” kadının, o müşfik ve hünerli annenin, o sabırlı ve bilge kartalın kanatları altında büyüdü.\n-IV-\nHüsnü Mübarek döneminde resmen yasaklı bulunan İhvan-ı Müslimin, bütün zorluklara, asla hız kesmeyen takibat ve tutuklamalara ve verilen şehitlere rağmen, ülkede faaliyetlerini sürdürüyordu. Muhammed Mursi, bu atmosfer içerisinde, biraz nefes alabileceği bir yerde çalışmak ve ailesinin geçimini kolaylaştırmak için 1988’de Libya’ya gitti. Trablus Üniversitesi’ne başvurdu. 1992’ye kadar bu üniversitede dersler verdi ve aynı zamanda gençlerle ilgilendi.\nMursi, alanıyla ilgili çok sayıda araştırma ve projeye de imza attı. Çeşitli üniversitelerin eğitim heyetine seçildi, aynı zamanda NASA’da da görev aldı ve buradaki çeşitli buluşlara katkıda bulundu. Fedakâr eşi Neclâ Hanım, bu sırada yine eşinden ayrı, çocuklarının başında Kahire’deydi.\nMuhammed Mursi, 1992’de tekrar ülkesine döndü. Siyasi faaliyetlerini arkadaşlarıyla birlikte sıkıntılara katlanarak sürdürdü. Bu sırada sık sık gözaltına alındı. Ailesi ve çocukları da çeşitli eziyetlere maruz kaldı. Mursi, 2000 yılında seçimlere katılmaya karar verdi.\nDünya genelindeki büyük çatırdama ve değişimlere rağmen, Mısır’da sıkıntıların azalmak bilmediği bu süreçte, 1982’den itibaren siyasi kanat üyesi olduğu İhvan’ın, bağımsız listelerden seçilen 17 vekili arasında o da vardı. Mecliste, gücü yettiğince, halkının ve hareketinin sesi olmaya çalıştı.\n-V-\n2010 yılı Aralık ayının ortalarında Tunus’ta, Muhammed Buazizi adlı bir seyyar satıcının kendini yakmasıyla başlayan halk ayaklanmaları (Arap Baharı), Orta Doğu ve Kuzey Afrika ülkeleri başta olmak üzere dünyanın önemli bir bölümünü sarstı. Farklı halk kesimleri zorbalıklara itiraz ederek taleplerini dile getirdiler, zulümlere tepkilerini gösterdiler ve baskıcı birçok lideri alaşağı ettiler. Mısır da bu ülkelerden biriydi.\nHüsnü Mübarek, 2011 yılının başlarında kitlesel gösteriler sonunda devrildi.\nOnun yönetimi sırasında birkaç kez gözaltına alınan, tutuklanıp hapse atılan Muhammed Mursi, Müslüman Kardeşler hareketinin 30 Nisan 2011’de kurduğu Özgürlük ve Adalet Partisi’nin öncüleri arasında yer aldı.\n2012 yılındaki Mısır cumhurbaşkanlığı seçimlerinde, Müslüman Kardeşler’in önerdiği Hayrat Şatır’ın adaylığı reddedilince, yerine Muhammed Mursi seçildi. Mursi, yoğun bir seçim kampanyası yürüttü. İlk turda %25.5 oy aldı ve ikinci tura katılmaya hak kazandı. İkinci turda da % 51.73 oy alarak, Mısır’ın ilk sivil ve halk tarafından seçilmiş cumhurbaşkanı oldu. Bu, sadece Mısır’da gerçekleşen büyük bir değişim değildi, aynı zamanda Arap-İslâm coğrafyasında açılan çok önemli ve yepyeni bir sayfaydı.\n-VI-\nMuhammed Mursi, çalışkan ve samimi bir adamdı. Göreve gelir gelmez, hem kendi halkının hem de mazlum Müslümanların maslahatını gözeten adımlar attı. Gece gündüz çalıştı. Kendi içine kapanan tutuk ve güdük politikalardan uzak durdu. Kafasını kaldırıp dünyaya bakmayı ihmal etmedi.\nÇin’i, Rusya’yı, Suudi Arabistan’ı, İran’ı, Türkiye’yi ziyaret etti. Onu seven Katarlı iş insanları, çeşitli yatırımlar için kolları sıvadılar. Türkiye de yardımını esirgemedi.\nMursi, Suriye’deki muhalif güçleri destekleyen bir önderdi. Kahire’deki Suriye Konsolosluğunu kapattırdı ve Esed’in büyükelçisini sınır dışı ettirdi. 15 Haziran 2012’deki büyük Suriye mitingine katıldı ve bir konuşma yaptı. Aynı zamanda, Filistin direnişini yüreklendirdi. Gazze’den geçişlere imkân tanıdı. 6 Şubat 2013’te, İslam ülkelerinin liderlerinin katılımı ile Kahire’de 13. İslam Zirvesi gerçekleştirildi. Açılış konuşmasını Muhammed Mursi yaptı. Mısır’ın, 1979 yılından itibaren diplomatik ilişkilerini kopardığı İran da cumhurbaşkanı düzeyinde zirveye katılım sağladı. Mursi, 30 Ağustos 2012’de bu kez İran’ın ev sahipliği yaptığı Irkçılıkla Mücadele Zirvesi’nde yer aldı ve etkili konuşmasıyla dikkatleri üzerine çekti.\nNil ülkesinin son büyük kartalı, sıra dışı bir idareciydi. Halkın boğazını sıkan, ülkeyi kendi çiftlikleri gibi gören ve yarı açık bir cezaevine dönüştüren, emperyalizmin açık müdahalelerine boyun eğen yöneticilerden kolaylıkla ayrılan tavır ve tutumlarıyla dostlarını sevindiriyor, düşmanlarını öfkelendiriyordu. Yönetimi boyunca kirada oturdu. Maaş almadı. Başkanlık Sarayı olarak bilinen mekânlarda yaşamayı kabul etmedi.\n-VII-\nBu fotoğrafta, Muhammed Mursi, Mübarek rejiminin devrilmesinin ardından geçiş döneminde iktidarı üstlenen Yüksek Askeri Konsey (YAK) Başkanı ve yeni kabinenin savunma bakanı Hüseyin Tantavi ile birlikte görülüyor.\nMursi, Mısır’ın başta ekonomisi olmak üzere birçok alanını biçimlendiren, kontrol eden ve halkın üzerinde bir gürz gibi sallanan ordu ile netameli, gerilimli bir süreç yaşadı. İyi niyeti istismar edildi. İhanete uğradı. Alışkanlıklarını terk edemeyen ve bir kulakları daima Batı’da olan generaller, onun rüyalarına ortak değillerdi.\nFakat korkak davranmanın bir işe yaramayacağını düşünerek bu ilişkiler bağlamında da peş peşe cesur adımlar attı. Genelkurmay Başkanı Sami Annan’ı emekliye sevk etti. Ayrıca Konsey’in 17 Haziran 2012 tarihinde ilan ettiği, orduya geniş yetkiler tanıyan ve cumhurbaşkanının yetkilerini kısıtlayan anayasal düzenlemeleri de iptal etti. Savunma Bakanlığına Abdulfettah Sisi’yi, Genelkurmay Başkanlığına da Sıdkı Subhi’yi getirdi. Mursi, Sina Yarımadası'nda on altı Mısır güvenlik görevlisinin hayatını kaybettiği saldırının ardından, bölgedeki bazı askerî yetkilileri de görevden almıştı. Vesayeti gerileten bu kararlar sevinçle karşılanmış ve birçok şehirde halk, kararları destekleyen ve kutlayan gösteriler yapmıştı. Fakat Yüksek Askeri Konsey’in en genç üyesi olan Sisi, dış güçlerin de yönlendirmesi ve desteğiyle yediği kaba tükürmeyi ve alçaklığı tercih edecekti.\n-VIII-\nMursi; dozajı her geçen gün biraz daha artan zorluklara, satılmış medyanın çanak tuttuğu köpürtülmüş tepkilere, sekülerlerin ve hıristiyanların başını çektiği kötülemelere, dindarlık konusundaki kaş çatmalara, selefi Nur Partisi’nden bazılarının içeriden bariyerlerine boyun eğmedi, diz çökmedi. Bir kahraman gibi yaşadı ve bir kahraman olarak Hakk’a yürüdü. İhanet etmedi, değişmedi, haksızlığı kabul etmek yerine hapiste mücadele vermeyi tercih etti.\nMısır'ın kendi gıdasını, ilacını ve silahını üretmesini istiyordu. Ayrıca Suriye devrimini de destekliyordu: “Suriye, biz hizmetinizdeyiz!” diyordu. Aynı zamanda Filistin meselesinin de yılmaz bir savunucusuydu. “Gazze’den vazgeçmeyeceğiz. İsrail, 25 Ocak Devrimi’nden sonra Mısır’ın değiştiğini bilmeli.” diye haykırıyordu. Bu açıklama, 2012'nin sonunda Gazze’yi işgal girişimi sırasında İsrail’de deprem yarattı ve Netanyahu'yu bir hafta sonra savaşı bitirmeye ve Hamas ile bir anlaşma aramaya zorladı. Bu yüzden, ileride, İsrail’den ziyade “Hamas ile bağ kurmak”la suçlandı. Bu tutumu bazı Körfez ülkelerini de rahatsız etti. Nitekim daha sonraki darbede; İsrail, ABD ve iki yüzlü Batılı ülkeler kadar, Suudi Arabistan ve Birleşik Arap Emirlikleri gibi ülkelerin ihanetlerini de görmek gerekir. Bu iki rejim, değişim rüzgârlarının ülkelerine ulaşmasından, tahtlarına mal olmasından korkuyordu.\nMuhammed Mursi, Time dergisinin 10 Aralık 2012 tarihli sayısında kapağa taşınmış ve “Orta Doğu’nun En Önemli Adamı” olarak nitelendirilmişti.\n-IX-\nMursi göreve gelmeden kısa bir süre önce yapılan düzenlemelerle cumhurbaşkanının yetkileri sınırlandırılmıştı. Ordunun kontrolü de Yüksek Askeri Konsey’e tevdi edilmişti.\nDarbeden kısa bir süre önce, Mısır halkına hitaben, 25 Ocak Devrimi’nin korunması gerektiğini söyleyerek, “Şehitlerimizin kanıyla kazandığımız devrimi yok etmeye çalışanlar olacaktır. Ancak biz sizin haklarınızı, evlatlarınızın haklarını koruyarak devrimi muhafaza edeceğiz. Ben, bunu hayatım pahasına da olsa yapacağım.” şeklinde konuşmuştu.\nMursi, yıllarca benzer sorunlarla mücadele eden Türkiye’deki Müslümanlar tarafından da ilgi ve sevinçle takip edildi. 30 Eylül 2012’de Türkiye’ye de geldi. Çeşitli görüşmeler yapıldı, anlaşmalar imzalandı. O zaman başbakan olan Recep Tayyip Erdoğan basın toplantısında kendisine “Kardeşim Mursi” diye hitap etti. Mursi, AK Parti Kongresi’nde de bir konuşma yaptı. Türkiye ile Suriye, Filistin ve diğer dış politika konularında aynı düşünceleri paylaştıklarını söyledi.\nErdoğan, cumhurbaşkanı olduktan sonra da darbeci Sisi’yi her fırsatta eleştirdi ve Mursi’ye sahip çıktı. Nitekim Fatih Camii’nde kılınan gıyabi cenaze namazına katıldı ve burada “Merhum Cemal Kaşıkçı cinayetinin unutulmasına izin vermediğimiz gibi, Mursi’nin yaşadığı dramın da unutulmasına asla müsaade etmeyeceğiz.” dedi. Mursi’nin, karşı devrimle görevden alınması, Türkiye’nin kimi çabalarını ve aynı zamanda bölgedeki İslami gelişmeleri de olumsuz etkiledi.\n-X-\nMursi yönetimini alaşağı etmek amacıyla düzenlenen gösteriler, 30 Haziran 2013’te onun yurt dışı seyahati sırasında başladı. Mısır Silahlı Kuvvetleri, ertesi gün, Mursi’ye istifa çağrısında bulundu. Bunun üzerine Başbakanlık, askerin çağrısına cevaben bir açıklama yaptı ve “Ordunun yaptığı bu açıklama, ülkeyi karışıklığa sürükleyebilir.” dendi. Akabinde Mursi yönetimi, muhalefetin sırtı sıvazlanan gösterilerinden sonra, 3 Temmuz 2013’te, alçak Sisi’nin darbesiyle son buldu.\nGörevinden uzaklaştırılan ve hapse atılan Muhammed Mursi, “Hamas’a istihbarat sağlamak” ve “hapishaneden firar etmek” suçlamasıyla yargılandığı davalarda idam cezasına çarptırıldı. Başka davaların yanında, yargıya hakaret, Katar’a istihbarat ve destek suçlamalarıyla açılan iki ayrı dava daha vardı. Bu süreçte, darbe karşıtı gösterilerde, binlerce Müslüman katledildi, kadın erkek binlerce insan yaralandı, tutuklamalar peş peşe geldi ve çok sayıda idam kararı çıktı. Seyyid Kutub’un, Esma Biltaci’nin ve daha nice yiğidin şehadet yolculuğuna Mursi, mahkeme esnasında hakkı haykırırken eşlik etti. “Onlar adamdı!” diyen çocukları yanıltmayan şerefli bir veda ile aramızdan ayrıldı.\nVefatı, Mısır gazetelerinde, kaza haberleri sayfasında altı satırlık bir metin olarak verilse de dünyanın pek çok yerinde, milyonlarca insan onun için gözyaşı döktü ve gıyabi cenaze namazı kıldı. Mısır’ın hür kartalı, ardında onur ve hüzünle anılan bir isim, gençler için de çok kıymetli bir örneklik bırakarak kanatlarını son kez çırptı ve gözlerini yumdu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}