{
  "id": "25b194ac-4455-4ce3-8454-2d6add8d2dab",
  "title": "Batı’nın Son Ortadoğu Sömürgesinde Şarkı Söylemek",
  "author": "Meryem Barguti",
  "year": "2019",
  "issue": "Sayı: 339/340 - Haziran/Temmuz 2019",
  "url": "https://www.haksozhaber.net/okul/batinin-son-ortadogu-somurgesinde-sarki-soylemek-8162yy.htm",
  "content": "İsrail neden Eurovision şarkı yarışmasına dâhil edildi?\nBu yıl Eurovision şarkı yarışmasının İsrail’de yapılmasının akabinde tartışmalar devam ediyor. Bu organizasyon İsrail’in Filistin’de yaptığı katliamları sanat adı altında örtmek için bir fırsat gibi görünse de Filistin yanlısı insanlar bu etkinliği boykot ediyor.\nYarışmayı boykot edenlere karşı “Boycott Divestment Sanctions” hareketi şiddetli eleştiriler yaparken Roger Waters ve Wolf Alice gibi ünlü isimler medya kuruluşları ve sanatçıların Eurovision’a katılmamasını istediler.\n14 Mayıs’ta açılışı yapılacak Eurovizyon yarışmasının İsrail’in 1948’de bağımsızlık ilan ettiği güne denk gelmesi Filistinlileri çok öfkelendiriyor. Ertesi gün, Avrupalı şarkıcılar Tel Aviv’de yarışırken Filistin, İsrail’in katliamlarını hatırlatan Nakba gününde hayatını kaybedenleri yad edecek.\nBu organizasyon, İsrail’in yapacağı kültürel etkinlikle kanlı geçmişini temizlemeye çalışmasının ötesinde İsrail yanlısı Avrupalıların gerçek yüzünü yansıtması açısından da önemli.\nAsıl sorulması gereken ve çok az Avrupalının muhasebe ettiği soru şu: Neden Ortadoğu’da bulunan ve Avrupa’nın doğal sınırlarında bulunmayan kilometrelerce uzak bir ülke, 1973’ten beri Avrupa’nın kültürel açıdan birliğini temsil eden bir yarışmaya dâhil ediliyor? Oysa İsrail, Yahudi bir devlet olarak vadedilmiş topraklar ve demokratik değerler üzerinde kurulduğunu iddia eden ve Ortadoğu’daki geçmişini sağlam bir kökene dayandıran bir ülke.\nO zaman İsrailli şarkıcıların Eurovision’da ne işi var? Neden İsrail Avrupa ülkeleriyle Dünya Kupası eleme maçlarını yapıyor ve İsrail futbol takımları Şampiyonlar Ligi ve Avrupa Liginde mücadele ediyor? Neden İsrailli doktorlar şu an bir Yahudi tarafından yönetilen Avrupa Tıp Dernekleri Birliğine üyeler?\nCevabı çok basit: Çünkü, İsrail  Avrupa’nın yerleşimci sömürgecilik politikasını uygulamak için kurulmuş bir devlettir.\nAvrupa’nın Filistin’deki Kolonisi\nİsrail, Avrupa’nın Fransız Guyanası, Yeni Kaledonya, Bermuda ve Cayana Adaları gibi son kolonilerinden birisi. Yahudiler, 20. yüzyılda Siyonizm efsanesini kullanarak yalnızca bir Yahudi devleti üzerinde güvende olacakları ve bunun vadedilmiş topraklar üzerinde gerçekleşebileceği iddiasıyla sömürgesini bugüne kadar sürdürmeyi başardı.\nEski İbranice yazıtlarda bile Filistin toprağının aslen Yahudilere ait olduğu, tüm Yahudilerin bu topraklar üzerinde hak sahibi olduğu ve bunun tarihsel anlamda Hristiyanlık öncesine dayandırılmasına rağmen İsrail’in kurucu babaları (Tüm Avrupalı Yahudiler ve çoğunlukla Aşkenaz Yahudileri) kolonileri yaptıkları bölgeleri Avrupalılaştırdılar.\nİsrail de Avrupalı devletler gibi uygar bir medeniyet kurma adına sömürgeci bir yöntemi benimseyerek yeni bir devlet kurdu. Gelinen aşamada Avrupa imparatorluğu zayıflarken İsrail gelişti ve çalkantılı bir bölgede istikrarlı bir çizgide yer alıyor.\nSiyonist işgalciler, Avrupalı sömürgecilerin yerleşik halklar için uyguladıkları kolonyalist projeleri çabuk benimsediler. 1917’de yayımlanan Balfour Deklarasyonundan kısa bir süre sonra Siyonist lider Chaim Weizmann, Arapların yüzeysel ancak kıvrak bir zekâya sahip ve güvenilmez olduğunu belirterek köylülerin çağın yüzyıl gerisinde olması, şehirli eşrafın da sahtekâr, açgözlü ve eğitimsiz oldukları kadar vatansever olmadıkları için Filistin’in doğası gereği bir devlet kuramayacağını iddia ediyor.\nİsrailli küçük sömürgeci gruplar, Avrupalılar gibi halkın alt tabakasını sindirerek topraklarına el koydular. Fakat İsrail devletinin kurucuları Yahudilerin kitlesel olarak Filistin’e göç etmeleri ve yeni yerleşim yerlerini inşa etmeleri noktasında büyük bir ideolojik çıkmazla karşılaştı. Ayrıca Avrupalı sömürgeciler için Mizrahi Yahudilerinin Arap karakterine sahip olması da rahatsızlık oluşturuyordu.\nİsrail’in ilk kadın başbakanı Golda Meir, “Her sadık Yahudi’nin İbranice konuşması lazım. Çünkü İbranice konuşmayan biri Yahudi değildir.” diyordu.\nGerçek Yahudi kimliğini Avrupa’dan gelen seçkin Aşkenaziler oluşturuyordu. Mizrahi Yahudileri saf ırk olarak kabul edilmiyordu. Bu yüzden, Arap etkisine maruz kaldıkları için Yahudi ülküsüne olan bağlılıkları sorgulanıyordu. Yakında İsrail nüfusunun yarısı haline gelecek olan bu \"şüpheli\" Yahudi topluluğunu kontrol etmek için hızlı bir şekilde harekete geçmek gerekiyordu.\n1951’de İsrail’in ilk başbakanı David Ben-Gurion mecliste eğitim tartışmaları sırasında oldukça net bir şekilde, “Yemenli bir Yahudi her şeyden önce bir Yahudi’dir. Olabildiğince kısa bir süre içinde onu Yahudi kimliğine kavuşturmamız gerekiyor.” diyordu.\nDavid Ben-Gurion, başka bir konuşmasında, “Biz Yahudilerin Araplaşmasını istemiyoruz. İnsanımız ve toplumumuzu yozlaştıran Levant (Ortadoğu’da farklı kültür ve dinleri bir arada bulunduran bir bölge) ruhuna karşı mücadele etmeliyiz.” ifadelerini kullandı.\nBu yüzden Aşkenazi Yahudileri, Ortadoğu’da yaşayan soydaşlarını eğitime tabi tutmak ve Yahudi çocuklarını kaçırarak “medenileştirmek” yani “Avrupalılaştrmak” adına beyin yıkama seansları yaptılar.\nBuradan hareketle bu medenileştirme projesi İsrail’in en alt tabakasını oluşturan ve gerçek Yahudi kabul edilmeyen Mizrahi ve siyahi Yahudilerine karşı sistematik bir şekilde sürüyor.\nİsrail’in ırka dayalı hiyerarşisi Avrupa’dan Amerika’ya ve Kanada’ya kadar oluşmuştur. Elit ve orta sınıf üst kademeyi oluştururken geri kalanlar alt tabaka sayılıyor.\nAvrupa’nın Suçluluk Psikolojisi ve Anti-Semitizm\nAsya, Afrika ve Ortadoğu’da sömürgecilik karşıtı hareketlerin artması sonucu Avrupa devletleri kademeli olarak sömürge bölgelerini terk etmeye başladı. Ancak İsrail bu sürecin dışında tutuldu. Bu süre içinde Avrupalı seçkinler sömürgeleri olan Filistin bölgesini terketmeden “post-kolonyalizm” diye bir süreçten bahsetmeye başladılar.\nAncak Avrupa, İsrail devleti projesinin Ortadoğu’daki sömürge politikalarının bir sonucu olduğu tezini kabul etmiyor.\nAvrupa, Yahudileri dinî aidiyetlerinden dolayı kendi topraklarından uzaklaştırıp Anti-Semitizm suçu kapsamında ele alınması gereken bir suça bulaştı. Bununla birlikte ironik bir şekilde yaptığı soykırım suçunu Filistin topraklarında bir Siyonist devlet kurarak örtmeye çalıştı.\nİsrail’in Filistin’de işgalini devam ettirmesi ve yerleşik halkı sindirmeye çalışması karşısında Avrupalı devletler (Almanya ve Avusturya gibi) geçmişte işledikleri suçlar nedeniyle bu duruma kayıtsız kalıyor.\nOysa Anti-Semitizm Batı’da hâlâ devam ediyor. Sanılanın aksine çok yaygın ve korkutucu boyutta olan Anti-Semitizm, Batı’da devam eden ırkçılık, beyaz ırkın üstünlüğü ve sömürgecilik sorunlarının bir nedenidir.\nBu anlamda Avrupalı devletlerin 20. yüzyıla dayanan sömürge politikalarını uygulayan İsrail’in Filistin’deki işgalini desteklemesi Batı’nın hiçbir zaman kendi sömürgeci ve kanlı geçmişiyle hesaplaşmadığının, sömürgeciliği ve Anti-Semitizm’i tamamen reddetmediğinin bir kanıtı niteliğinde.\nBu yüzden Avrupa, İsrail’deki Eurovision şarkı yarışmasındaki Avrupalı şarkıcılara birşey demiyor, İsrail’in işgal ettiği tarım alanlarında elde edilen ürünlerin zevkini çıkarıyor, Filistinliler baskı altındayken İsrail’in gözetim teknolojisini satın alıyor ve Filistinlilerin sistematik bir şekilde öldürülmesine, evlerinden ve topraklarından olmasına göz yumuyor.\nAvrupa ancak radikal bir değişiklikle şimdiye kadar işlediği sömürgeci geçmişiyle yüzleşmek, mağdur edilen insanlara tazminat ödemek, ırkçılık ve sömürge politikalarından vazgeçmek ve beyaz ırkın üstün olduğu düşüncesini kınamak gibi suçları azaltabilir. Ancak o zaman Avrupalılar (buna ek olarak Amerikalılar) sömürge politikalarının bir sonucu olan İsrail devletini kurmak ve bugünlere gelmesini sağlamak noktasındaki rollerini kabul edebilir. Böyle olduğu takdirde Batı, İsrail’i işlediği suçlardan dolayı sorumlu tutabilecek.\nAljazeera / 21.03.2019 / Çeviri: Fırat Taşdemir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}