{
  "id": "50d535a3-a2c4-4e3b-a45b-005d479e9494",
  "title": "Salih Olmak Yetmez, Muslihlerden Olmak Zorundayız",
  "author": "Rıdvan Kaya",
  "year": "2019",
  "issue": "Sayı: 343 - Ekim 2019",
  "url": "https://www.haksozhaber.net/okul/salih-olmak-yetmez-muslihlerden-olmak-zorundayiz-8209yy.htm",
  "content": "Allah Teâlâ, Hud Suresinin 116. ayetinde insanların pek çoğunun, hevalarının peşinde sürüklendiklerini ve netice itibariyle helâk olmayı hak edecek bir hayat tarzına yöneldiklerini bize bildirir. Bununla birlikte sayıca az da olsalar fazilet sahibi, erdemli kimselerin bu gidişata karşı durması gerektiğini de hatırlatır:\n“\nSizden önceki nesillerde yeryüzünde bozgunculuktan sakındıran fazilet sahibi kimseler bulunmalı değil miydi? Ama içlerinden kurtarmış olduklarımızın az bir kısmı dışında hiçbiri bunu yapmadı. Zulme sapanlar ise kendilerini şımartan ihtiraslarına kapılarak ağır suçlara daldılar.\n”\nResulullah (s) da muhtelif hadislerinde, ayette “\nulû bakiyye\n” kavramıyla ifade dilen bu tür faziletli, erdemli insanların hemen her zaman sayıca az olduklarını haber vermiş ama kurtuluşa erenlerin de ancak bunlar olduğunu bildirmiştir.\nKöpekler Salınmış, Taşlar Bağlı\nNe yazık ki haramların mubah addedildiği, ifsadın doludizgin yaygınlaştırıldığı, müfsit insanların itibar gördüğü, buna karşın hakkın, hakikatin savunucularının ise seslerinin kısık çıktığı, çoğu zaman çekingen ve mahcup tutumlar içerisine girdikleri kirli, bulanık bir ortamda yaşıyoruz.\n“\nKadına şiddete hayır!\n” sloganıyla güya insani bir duyarlılık gösterme, haksızlığa karşı çıkma adına başlatılan kampanyanın ailenin, namusun, iffetin dışlanıp horlanmasına vardırıldığına şahit oluyoruz. Cinsî sapıklığın sistematik kampanyalar marifetiyle ideolojik bir kimlik haline getirildiğini, içeriden dışarıdan sağlanan destekle, propagandayla neredeyse 1 numaralı insan hakları testine dönüştüğünü görüyoruz. Öyle ki bu çirkinliğe, tuğyana, azgınlığa açıktan karşı çıkmak, reddetmek cesaret ister hale gelmiş bulunuyor. Azgınlık, tuğyan, çürüme “\ncinsel tercih\n” adı altında meşrulaştırılmaya çalışılıyor.\nKüresel sistemin dayattığı modern toplum anlayışı doğrultusunda açıklık-saçıklık, içki, kumar, faiz ve benzeri haramlar günlük hayatın birer parçasına dönüşmüş durumda; tüm bu günahlar, suçlar toplumun geniş kesimleri nezdinde sıradan eylemler muamelesi görüyor. Bulunduğunuz bir mekânda örneğin bir şahsa sigara dumanından, kokusundan ötürü tepki gösterme hakkınız var ama birilerinin müstehcen görünümlerinden ya da edepsizliklerini uluorta sergilemelerinden rahatsızlık duyma hakkınız yok! Bu rahatsızlığınızı, tepkinizi yansıttığınızda kabalıkla, yobazlıkla, bireylerin haklarına tecavüzle itham ediliyorsunuz.\nGeçtiğimiz günlerde Artvin’in Borçka ilçesinde yaşanan bir hadisenin video görüntüleri sosyal medyada çokça izlendi. Tebliğ cemaatine mensup bir grup Müslümanın esnaf ziyaretine birileri “\nBurada şeriat propagandası yaptırmayız!\n” şeklinde kabadayılık gösterileriyle engel oluyorlardı. Ne enteresandır ki bizler Müslümanlar olarak yaşadığımız ortamlarda “\nBurada haramın yaygınlaştırılmasına, şirkin sevimli gösterilmesine izin vermeyiz!\n” demiyoruz, diyemiyoruz ama birileri Allah Teâlâ’nın açık, tartışmasız bir buyruğunun, emr-i bil maruf ve nehy-i ani’l münker vazifesinin yerine getirilmesine yönelik bir çabayı yasaklamaya kalkabiliyor; küfrünü, zulmünü uluorta ilan etmekten çekinmiyor; üstelik de bunu medya aracılığıyla bir propaganda malzemesine dönüştürüyor.\nAynı şekilde 30 Ağustos tarihinde sosyal medyada yayılan bir başka video görüntüsü de çok şey anlatmaktaydı. Bir camide hutbe esnasında birileri Mustafa Kemal’den söz edilmedi, laik rejimin kurucusu tazim edilmedi diye protesto edip camiyi terk ediyordu. Hem de bunu imama, Diyanet’e sertçe çıkışarak ve herkesi de kendi eylemlerine katılmaya davet ederek gürültülü bir şekilde yapıyorlardı.\nNe ilginçtir ki geçmişte bu ülkede Müslümanlar arasında tağuta dua eden imamın arkasında namaz kılınır mı kılınmaz mı tartışması çokça yapılmıştı ama bu tepkiyi sesli biçimde bir protestoya dönüştürme ve insanları camiyi terk etmeye davet etme pek de cesaret edilen bir tavır olmamıştı. Gerek polisten gerekse cemaatin tepkisinden çekinilmişti. Ama şimdi Allah’ın beytinde Allah’ın dinine karşı savaş yürütmüşlerin tebcil ve tazim edilmesine yönelik talepler, haykırışlar, dayatmalarla karşılaşabiliyoruz. Bu manzara gerçekten çok ibretliktir!\nCesaret ve Fedakârlık Eksikliği İle İman Bir Arada Olmaz\nBu tür haller bize Rabbimizin buyurduğu üzere, iman edenlerin Allah yolunda, küfredenlerin ise tağut yolunda savaştıkları gerçeğini hatırlatmalıdır. Ve de gizlemeden, pervasızca, büyük bir cüretle tağut yolunda savaşanları, mücadele edenleri görünce kendimizdeki eksikleri daha iyi fark etmeli, Allah yolunda savaşmak hususundaki zaaflarımızı aşmak için gayretimizi artırmalıyız.\nİbni Mace’nin Sünen’inde yer verdiği bir hadiste Resulullah’ın (s) şöyle buyurduğu bildirilmiştir: “\nİnsanlardan öyleleri var ki hayrın (önünü açan) anahtarları gibidir ve şerrin de (önünde duran, ona mani olan) sürgüleri gibidir. Kimisi de şerrin anahtarı ve hayrın sürgüsü gibidir. Yüce Allah’ın hayrın anahtarlarını verdiği o kimselere ne mutlu! Ve ne yazık Yüce Allah’ın şerrin anahtarlarını ellerine verdiği o kimselere!\n”\nYazık ki her yerde aynı müfsit atmosferin izleriyle karşılaşabiliyoruz. Mesela muhacirler aleyhine konuşanların sesi çok çıkarken; hakkı, kardeşliği savunanların sesi cılız kalabiliyor. Öyle ki mahallemizden sandığımız birileri dahi “\nArtık şu ensar edebiyatını bırakalım!\n” diyebiliyor.\nEsed zalimiyle görüşmek, uzlaşmak önerilerini dillendirenlerin cesaretini, maalesef Müslümanlar mücahidlerin meşruiyetini haykırma hususunda gösteremiyorlar. Katil oğlu katil Esed ve Yeni Çar Putin’den övgüyle, hayranlıkla bahsedilebildiği bir vasatta bizler örneğin Şam cihadının belkemiği mesabesindeki Tahriru’ş Şam’dan hakkaniyetle bahsetmeye, mücahidler hakkında olumlu cümleler kurmaya çekinebiliyoruz.\nÖlçüsüzlük kimliksel karmaşaya, kimlik bulanıklığı ise basiretsizliğe, korkaklığa, izzetsizliğe yol açıyor. İşte bu halin bir neticesi olarak rejimin sembollerini, değerlerini, ilkelerini ve kurucusunu bir biçimde meşrulaştırmak, sevimli kılmak kampanyasına kendilerini ‘dindar’ diye tanımlayan insanların da bir biçimde ayak uydurduğunu görüyoruz. Anıtkabir zorunluluğuna, yemin dayatmasına tavır almadığınızda, Gazi yüceltmesine, oradan rahmet ve minnetle anmaya, İzmir Marşına vs. gitmeniz pek de zor olmuyor!\nTam burada hayra çağıran seslere, hakka şahitlik çabalarına ve bu vazifeyi izzetle, cesaretle yapacak müminlere ne çok ihtiyaç olduğunu görebiliyoruz. Kınayıcıların kınamasından korkmadan, dünyevi hırsların peşinden sürüklenmeden ve zalime meyletmeden hakkın şahitliğini yapacak müminler olma sorumluluğu, sorumluluğumuz, vazifemiz kendini yakıcı biçimde hissettiriyor.\nZaten şu gerçeğin kavranması gerekmiyor mu: Eğer kötülük, mefsedet çizgisi kendisini daha fazla hissettirir hale gelmişse, buna karşı iyilik ve hayır çabalarının da her zamankinden daha fazla mesai yapma ihtiyacı akli bir zorunluluktur. Ancak bu şekilde mevcut tehdide karşı konulabilir, ancak bu çaba yoğunluğuyla yüz yüze olunan tehlike savuşturulabilir. Aksi durum üzerimize gelmekte olan dalgaya teslim olmak demektir.\nİçinde yaşadığımız toplumda müstağnileşme olgusunun alabildiğine kabardığı, tuğyanın dizginsizleştiği, hatta Müslümanları dahi farklı biçimlerde etkisi altına aldığı, pasifize ettiği bir vasatta Müslümanlara düşen sorumluluk da artmış demektir. Sıradan, rutin çabalarla bu saldırıyı savuşturamaz, kendimizi ve yakınlarımızı ateşten koruyamayız. Oysa Allah Teâlâ “\nKendiniz ve ehlinizi yakıtı insanlar ve taşlar olan ateşten koruyun.\n” buyuruyor. (Tahrim, 6)\nÖte yandan bazılarının yaptığı gibi “\nBu toplum, bu sistem zaten cahiliye pisliğine batmış, bizden uzak olsun!\n” diyemeyiz. Çünkü kendimizi de çocuklarımızı da tüm sevdiklerimizi de kuşatan bir kirlilik söz konusudur. Bizden uzak olsun dediğimizde uzaklaşmayan, uzaklaştıramadığımız bir kirlilik… Nitekim İslami bir hassasiyet sahibi ailelerin çocuklarının dahi yoğun biçimde milliyetçilik rüzgârına kapıldığını görüyoruz. Bayrak, vatan, devlet adlı cahilî totemlerin kolayca benimsenmeye başladığına, içselleştirildiklerine şahitlik ediyoruz. Bu yüzdendir ki görmezden gelmek, geçiştirmek değil; tavır almak, uyarmak, nehyetmek zorundayız!\nRabbimiz Maide Suresinin 79. ayetinde  “\nOnlar, işledikleri kötülükten, birbirini vazgeçirmeye çalışmazlardı. Andolsun yaptıkları ne kötüdür!\n” buyurmuştur. Yine Araf Suresinin 164 ve 165. ayetlerinde Cumartesi yasağını ihlal eden topluluğun helak edilmeyi hak ettikleri anlatılırken, “\nuyaranları kurtardık\n” buyruğuyla, kurtuluş için yasağı ihlal etmemenin yetmediği, mutlaka uyarı vazifesinin yerine getirilmesi gerektiği sarih biçimde hatırlatılmıştır.\nHiç Durmadan, Duraksamadan Hayra Çağırmak\nSorumluluğumuz açıktır! İnsanların fevc fevc ‘kendilerine özel’ alanlara yöneldiği, neredeyse kimsenin kimseden uyarı, nasihat dinlemez olduğu, adeta herkesin kendi hayatı üzerinde tek söz sahibi olarak kendisini gördüğü, bir anlamda ilahlığını ilan ettiği bir ortamda Rahman’ın kullarına hakkı hatırlatmak ve onları hayra çağırmakla mükellefiz. Rabbe karşı isyan ve tuğyan içerisine girmenin felaketi hususunda; saadetin, özgürlüğün ve izzetin ancak Rabbu’l Âlemin’e itaat ve teslimiyetle mümkün olabileceği hususunda insanları uyarmalıyız.\nHerkesin birbirine sadece dünyevi telaşlarını, kaygılarını, hırslarını hatırlattığı ve aktardığı bir ortamda müminler insanlara Rabbi hatırlatma çabası içinde olmalıdırlar. Ancak bunu yaparak hayırlı şahsiyetler olmak, hayırlı bir hayat sürmek mümkün olabilir. Resulullah’ın ne buyurduğunu hatırlayalım: “\nSizin en hayırlılarınız o kimselerdir ki görüldükleri zaman Allah’ı hatırlatırlar.\n” (Ahmed İbni Hanbel; İbni Mace; Buhari, el-Edebü’l Müfred)\nİnsanların uyarıdan hoşlanmadığını biliyoruz. Araf Suresi 79. ayette Rabbimiz bu gerçeği bize şöyle hatırlatır: “\nArtık, Salih onlardan yüz çevirdi ve ‘Andolsun, ben size Rabbimin vahyettiklerini tebliğ ettim ve size nasihatta bulundum. Fakat siz nasihat edenleri sevmiyorsunuz.’ (ve lâkin lâ tuhıbbûnen-nâsıhîn) dedi.\n”\nKurtuluşun Yolu Islah Etmekten Geçer\nGirişte Hud Suresinin 116. ayetinden kalkarak hevasını ilah edinen toplulukları bekleyen helak tehlikesine karşı o toplulukların içinde bulunan fazilet sahiplerinin sorumluluğuna değinmiştik. Bir sonraki ayette Rabbimiz “\nAhalisi muslihlerden iken, senin Rabbin o ülkeleri zulm ile helak edecek değildi.\n” (Hud, 117) buyruğuyla bize kurtuluşun ancak muslihundan olmakla mümkün olduğunu beyan etmektedir.\nBilmeliyiz ki salih amellerle meşgul olmak yetmiyor; muslihlerden olmak gerekiyor. Bu yüzden hayata müdahil olmak zorundayız. Kendimizden başlayarak etrafımızda salih bir ortamın inşası çabası içinde olmalıyız. Hiçbir mazeretle zulmü, haksızlığı, tuğyanı ve ifsadı görmezden gelmemeliyiz.\nTövbe edip tavır alınmadığında işlenen günahların zamanla kalbin tümüyle kararmasına yol açtığı bildirilmiştir. Aynı şekilde ifsada, fahşaya, zulme tavır alınmaması durumunda da zamanla bilincimizin kararacağı ve haksızlıklara alışıp gözümüzün zulmü, ifsadı göremez hale gelebileceği sonucuna varmamız yanlış olmaz.\nGarip değil mi, mesela Suriye’de kardeşlerimizi katleden, evlerimizi başımıza yıkan işgalci Rusya’nın savaş jetleri Teknofest adı verilen havacılık festivali dolayısıyla davet edildikleri Türkiye’de büyük bir hüsnükabulle karşılanıyorlar. Emperyalist Rusya’nın SU-35 savaş uçağının pilotu Bakırköy semalarında yaptığı akrobasi gösterileriyle halktan alkış alıyor, insanları mest ediyor. Bu nasıl bir ayıptır, ne kadar büyük bir çirkinliktir! Aynı şeyi daha önce bir kere daha Kızılordu Korosu konseri rezaletiyle yaşamıştık. Rus işgal ordusunun elemanları Büyükşehir Belediyesinin davetiyle gelip İstanbul halkını mutlu, mesut eylemişlerdi!\nBirileri diyor ki: “\nAnketlerde muhacirler en büyük sorunlar arasında yer alıyor, dolayısıyla bu muhacirlere sahip çıkmaya kalkmak anlamsız olur!\n” Ya da şöyle düşünülüyor: “\nFeminist tezler çok yaygınlaştı, kitleselleşti, cepheden buna karşı çıkmak aleyhimize olur, puan kaybettirir.\n” Veya yine şöyle söylendiğini görüyoruz: “\nMilliyetçilik almış başını gitmiş, hatta Müslümanları bile sarıp sarmalamış, tekrardan herkesi Türk yapmış; vatan sevgisi, bayrak, asker-polis muhabbetiyle kuşatmış, bu akıntıya karşı çıkmak bizi marjinalleştirir!\n”\nAlkışlanmak İçin Değil, Rabbimizin Rızası İçin\nTavrımızı, pozisyonumuzu netleştirip açıklığa kavuşturalım: Biz insanların onayını sağlamak, onları mutlu etmek, desteklerini almak için çalışmıyoruz; onu politikacılar yapsın! Biz davetçiyiz, Kur’an’ın ifadesiyle çıplak uyarıcıyız! Her durumda hakkı hatırlatmakla, hayra davetle mükellefiz.\nVe inşallah bunu sadece ferdî düzlemde değil, müminler topluluğu olma şiarıyla ve en güzel biçimde yerine getirmek için çaba sarf etmeliyiz. Planlı, programlı, yoğun ve gür bir sesle hakkı haykırmalı, ifsadın imhasına yönelmeli ve yaşadığımız dünyanın ıslahı için elimizden geleni yapmalıyız.\nVe mutlaka bu çabalar esnasında fedakâr ve çokça sabırlı olmalıyız. Tebliğ ve davet vazifesini üstlenenler sabırlı ve azimli olmaya mecburdurlar. Allah’a davet yolunda ısrarlı çabalara rağmen karşılık görmediğinde yılmak müminlere yakışmaz. Yangının vuku bulduğu bir yerde horul horul uyuyan biri sizin kendinizi uyandırma çabanızdan ne kadar rahatsız olsa da hatta size hakaret etse de onu uyandırmak için elinizden geleni yaparsınız. Çünkü karşılaşacağı felaketin boyutlarını idrak etmekten uzak olduğunu bilirsiniz ve fıtri olarak muhatabınıza acırsınız. Hiç kuşkusuz ifsadın yaygın ve egemen olduğu her ortam bir tür yangın yeridir! Ve bu ortamın muhatapları da çoğu zaman neyle yüz yüze olduklarını kavramaktan aciz zavallılardır.\nDolayısıyla davetçi sorumluluğunu taşıyanlar mutlaka sabır ve tahammül göstermek durumundadırlar. Ve şüphesiz bu çaba esnasında muhatabın ne dediği, ne beklediği, neyden razı olup neyden rahatsızlık duyduğu değil; Rabbin rızası öncelenmeli ve esas alınmalıdır. Allah Teâlâ, bu doğrultuda ortaya koyacağımız çabalarımızı bereketlendirsin, ayaklarımızı dini üzere sabit kılsın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}