{
  "id": "e2270dd6-232f-4504-8bfd-9eb6bfb4ccfd",
  "title": "Bir İttifak Modeli Olarak “Ahlak Hareketi”",
  "author": "Necip Erginyürek",
  "year": "2019",
  "issue": "Sayı: 342 - Eylül 2019",
  "url": "https://www.haksozhaber.net/okul/bir-ittifak-modeli-olarak-ahlak-hareketi-8195yy.htm",
  "content": "“...İyilik ve takva konusunda yardımlaşın, günah ve haddi aşmada yardımlaşmayın ve Allah'tan korkup sakının…” (Maide, 5/2)\nResulullah (s) şöyle buyurmaktadır:\n“\nBir mümin diğer bir mümin için birbirine kenetlenen tuğlalar gibidir. Birbirinden kuvvet alır.\n” (Münâvî)\nDünya yoz bir kültürün etkisi altında hızla sekülerleşmektedir. Değer, anlam, ilke ve ahiretin unutulmaya başlandığı ve dinin hayatın dışına itildiği yada formu ve içeriği değiştirilerek hayata seküler manada karıştırıldığı bir süreçten geçiyoruz. Kitleler, medya, sosyal ve görsel kültür, devletlerin elindeki çeşitli dönüştürücü araçlar, güç ve yanıltma ile ifsad edici hızlı bir dönüşüm yaşamaktadırlar. Bu dönüşümün ciddi bir ayağını oluşturan eğlence adı altında yapılan her türlü ifsad edici ve ayartıcı organizasyonlardan biride gençlik festivalleridir. Ayartıcı eğlence tuzağı ile gündem olan gençlik festivalleri maalesef ülkemizin birçok ilinde (özellikle sahil şeritlerinde)  düzenleniyor. Bunların en önemlisi olan ‘Gezgin Fest’ organizasyonu, Van ilimizde de düzenlenerek bölgede geleneksel hale getirilmeye çalışılmıştır.\nKısa bir süre önce Van’ın gündemini de hayli meşgul eden ‘Gezgin Fest Van’ merkezli gelişmeler, üzerinde durulmayı gerektiriyor. Makalemizin birçok yönü olmakla beraber, süreç içerisinde şekillenmiş ve sonuç almış bir ittifak, proje bazlı bir ortaklık modeli olarak “Ahlak Hareketi” üzerinden Müslümanların, faaliyet alanları farklı olan yapı/gruplarla birlikte iş yapma hukukunu incelemek ve tarihe yaşanılan süreçteki tecrübeyi kayıt düşmek amacı hedeflenmiştir.\nSerencamın kısa bir özeti şöyle ifade edilebilir: 7-9 Eylül 2018 tarihinde rock ve pop gruplarının öncülüğünde ilki yapılan ‘Gezgin Fest Van’ isimli etkinlik iki kişilik çadırlarda kızlı-erkekli yaşam, içki, fuhuş, madde bağımlılığını teşvik gibi ifsad faktörleri ve bunların ötesinde Muhsin Namco adındaki İranlı bir müzisyenin Tekvir Suresiyle alay ettiğinin ortaya çıkmasıyla haklı bir infiale sebep olmuştu. Son yıllarda yoğun İranlı turizminin şehri içki ve fuhuş yuvasına çevirmesinin biriktirdiği öfke infialin bir başka sebebi olarak okunabilir. Daha geriye gidildiğinde 1990’lardaki göç ile yaşanan toplumsal değişimin yol açtığı yozlaşma ve çürümeye de işaret edilmelidir. İnternetin yaygın kullanımı, değerlerin aşınması, sosyal ve görsel medya, kültürel hegemonya vb. etkenler sürece dair sosyolojik verileri teşkil etmektedir.\nHer ne kadar birkaç Müslüman yapının girişimleri olsa da 2018’deki ilk festivalin iptali konusunda başarılı olunamamıştı. Fakat bu yapılar yoğun bir şekilde çalışarak ifsadın boyutlarını anlatmış, görsel verilerle konuyu halkın gündemine sokmuş, sosyal medya çalışması yapmış, bürokrasi ve siyasi mekanizmaları sıklıkla ziyaret ederek diğer camiaların da mevzuya alakadar olmalarını sağlamıştır.\n21-23 Haziran 2019 tarihlerinde festivalin ikincisinin düzenleneceğinin duyurulmasıyla birlikte etkinliğin iptali için de girişimler başlamış oldu. Tabi ki bir Mecelle düsturu olarak mefsedetin defedilmesi menfaatin celp edilmesine öncelenmeliydi. Van İslami Dayanışma Platformu (VİDAP), bazı Van SDİ (Sivil Dayanışma İnisiyatifi) bileşenlerinin üyeleri ve diğer bazı kuruluşların aktif çabaları sonrasında -iktidara müzahir bazı STK’ların sabotajlarına rağmen- farklı eğilimlerden 72 STK’nın iştirakiyle “Ahlak Hareketi” adıyla büyük bir proje ortaklığı 20 Nisan 2019 tarihinde ilan edilmiş oldu. Siyaset ve bürokrasi üzerinde oluşturulan baskı grubu etkili olduğu gibi kısa sürede toplumsal farkındalık konusunda da hayli mesafe kat edildi. Bu süreçte sosyal medyanın görece yoğun kullanımının önemi ifade edilmelidir. Kur’an ile alay edilen videonun sosyal medyada dolaşıma girmesi sonrası Valilik ve Belediye’ye yapılan onbinlerce başvuru, kent yönetimini ciddi zorlamış olacak ki Valilikten iki ayrı açıklama geldi.\nAhlak Hareketi’nin oy çokluğuyla festivalcilere randevu vermemesi ve iptale yönelik kararlılığını ortaya koyması şüphesiz mühim bir adımdı. Buna rağmen festivalciler, yaptıkları açıklamada İslami STK’larla görüşmüş izlenimi vererek toplumsal hassasiyetlere saygı göstereceklerini ifade ettiler. Bazı müzahir STK’lar festivalcilerle gizli görüşerek festivalcilerin adeta bütün halkın onayını almış gibi hareket etmelerine sebep olsalar da Ahlak Hareketi, yaptığı basın açıklaması ile bu girişimi de boşa düşürmüştür.\n“Toplumsal hassasiyetlere saygı” göstereceklerini ilan etmelerine rağmen Kur’an’la alay eden Duman adlı başka bir grubun katılımcı listesinde bulunması festivalcilerin politik davrandığını ortaya koymaktaydı. Öte yandan festivalin şehrin tanıtımına katkı sağlayacağı ve ekonomik gerekçeler üzerinden yapılan propaganda ile Ahlak Hareketi’nin çabaları boşa çıkartılmak istendi. Bir işadamı derneği, Ahlak Hareketi hakkında ağır ithamlarda bulunan provokatif bir açıklama yaptı. Ancak hareket, polemiğe girmekten kaçındı, yapıcı bir dil kullandı ve sürecin sivil karakterli yürütülmesini sağladı. Coğrafyamızın şiddet merkezli toplumsal gerçekliğine rağmen sürecin tamamen bir sivil toplum çalışması olarak yürütülmesinin başarıdaki payını hassaten zikretmek gerekir.\nHDP’li büyükşehir belediyesinin festivalciler safında yer aldığını açıklaması ile her kesimin rengi belli olmuş ve gündem tamamıyla şekillenmiş oluyordu. #GezginFesteHayır ve #GezginFesteDokunma etiketleriyle sosyal medyada tam bir psikolojik harp yaşanmaktaydı.\nHer defasında Valilikçe uzatılan açık alanda eylem ve etkinlik yasağı, kitlesel basın açıklaması yapılmasına engel olmaktaydı. Valilik görüşmesinde hangi gerekçeyle olursa olsun kutuplaşmanın önlenmesi amaçlı yasağın uzun süre devam edeceği ortaya çıkmıştı. Ahlak Hareketi’nden -amiyane ifadeyle tabanın gazını almak için- kapalı alan basın açıklamasıyla yetinilmesi isteniyordu. Bu talep tabi ki kabul edilmedi. Yasağa ve Güvenlik Şubenin tehditlerine rağmen Ramazan ayının son Cuma’sında Beşyol Dabbağoğlu Parkında kitlesel basın açıklaması yapıldı. Basın açıklaması esnasında polisin gerginliği tırmandırması üzerine arbede yaşandı. Kitlenin Valiliğe yürüme teşebbüsü, ardından oturma eylemine geçmesi,  eylemin planlanandan daha uzun sürmesi hayli ses getirmişti. Festivalin iptalinden sonra basın açıklamasına katılan 28 Müslümana bugüne kadar hiç uygulanmamış Kabahatler Kanununa göre idari para cezası verilmesi basın açıklamasının bürokraside kırılma noktasını teşkil ettiğini göstermekteydi.\nBasın açıklaması sonrası şehrin billboardlarına Ahlak Hareketi imzalı ve ‘Festival Tuzağına Hayır!’, ‘Müslüman Gençliği Koruyalım!’, ‘Gençlik Festivali mi Gençliğin Felaketi mi?’  yazılı afişlerin asılması şehrin gündemini belirlemede hayli etkili olmuştu. Yakalanan sinerji ile bir sonraki adım olarak festivalin yapılacağı Gevaş ilçesine araç konvoyu etkinliği planlandı. Bu sırada festivalin güvenlik, x-ray, çit vb. gerekçelerle iptal edildiğine yönelik açıklama geldi. Festivalciler ise “Gericiliğe Direnemedik, Hepinizden Özür Dileriz’” şeklindeki nihai açıklamalarıyla şehirden çekildiklerini ifade ettiler.\nAhlak Hareketi, kurucu metninde, “Hızla çürüyen ve yozlaşan bir toplumsal vakıa ile karşı karşıyayız. Dağılmaya yüz tutan aile yapımız, kötülük sokaklarında kaybolan gençliğimiz, yaşanan ahlaki erozyonunun ciddiyetini ortaya koymaktadır.” şeklinde durum tespiti yaptıktan sonra “72 STK olarak, tüm toplum katmanlarında, özelde gençler üzerinde gözlemlediğimiz içki, kumar, festival, fuhuş, madde ve teknoloji bağımlılığı gibi kötülüklere karşı din, ahlak ve örfümüzün üzerimize yüklediği sorumluluk gereği bir iyilik, güzellik ve doğruluk çağrısı yükseltmek amacıyla ‘Ahlak Hareketi’ adıyla her daim dayanışma içerisinde olacağımızı kamuoyunun bilgisine sunuyoruz. Tutarlı bir ahlak mücadelesi vermek adına, İslami ve insani değerler çerçevesinde; dili, dini, rengi ve ırkı ne olursa olsun her türlü toplumsal şahitliğin gereğini gücümüz oranında ortaya koyacağımızı beyan ediyoruz.” şeklinde varoluş beyanı yapmıştır.\n“Onlar Allah’a ve ahiret gününe inanırlar. İyiliği emreder kötülükten men ederler. Hayırlı işlere koşuşurlar. İşte bunlar salih insanlardandırlar.” (Âl-i İmran,3/114)\nİslami camiada ortak sorunlara karşı ortak tepki vermek ve birlikte iş yapabilme çabaları dün olduğu gibi bugünde olmakta ve yarın da olacaktır. Yaşanmışlıklar üzerinden tecrübe biriktirmek, sürecin sıhhatli yönetimi ve kriz noktalarının aşılması açısından elzemdir. Denebilir ki Ahlak Hareketi pratiğinde en mühim sorun camia içerisinden gelen sabotaj, frenleme, süreci sulandırma, kapalı kapılar ardında yetkililer ile gizli görüşmeler, küstürmeye yönelik girişimler, işlevsiz kılma, çalıştırmama çabalarıydı. Kişisel ve grupsal reklam, bürokraside muhatap olma, haset, sadece proje bazlı beraberlik olan Ahlak Hareketi oluşumunu SDİ’ye alternatif görme gibi zaaflar neredeyse böylesi bereketli bir çalışmayı sonuçsuz bırakacaktı. İşlevsiz kılma, sabote etme, hiç olmazsa yönlendirme girişimleri Ahlak Hareketi icrasının değiştirilmesi girişimiyle aşılabilmişti. İktidar ile girişilen ölçüsüz ilişkilerin kimi STK temsilcileri düzeyinde iradesizleşme, arka bahçe olma, emir erliği boyutuna ulaştığı üzülerek müşahede edilmekteydi. Böylesi bir durumun bırakın İslami hareket olgusu kapsamında, Batılı sivil toplum kavramında bile karşılığının olmadığı açıktır. Yakın geçmişin en mühim tartışma başlıklarından olan İslami hareketin ontolojik/varoluşsal ve epistemolojik/düşünsel krizi açısından da yakıcı bir tecrübe olduğu muhakkaktır. Ahlak Hareketi, İslami hareket ve iktidar ilişkisi bağlamında özgün karar alma ve pratik geliştirme boyutlarında önemli veriler sunmuştur.\nOrtak İslami çalışmalarda kazanılması gereken en önemli hususiyet ilkesel çerçeveyi ihmal etmemek koşuluyla tolere sınırının olabildiğince genişletilmesidir. İrade sahibi, risk alabilen, yapıcı karakterli, devlet memuru zihniyetli olmayan, dava ruhu taşıyan, kişisel menfaat düşünmeyen, mücadelenin içinde olan, ülfet eden ve edilen kişiliklerin toplantılara gönderilmesi süreçlerin sağlıklı yürütülmesinin şartıdır. Keza hedefe odaklanma, detaylara boğulmama, hadisenin bütün boyutlarını okuyabilme ve yönlendirmelere karşı teyakkuz altı çizilmesi gereken hususlardandır.\nSürecin nihayetinde görkemli bir ahlak mücadelesi veren Vanlı Müslümanlar kabahatli ilan edilmeleri üzerine açıklama yaparak şu hususlara değinmişlerdir: “Bilindiği üzere geçen sene ilimizde yapılan ‘Gezgin Fest’ adlı ifsat faaliyetinde aziz Kur’an’a hakaret edilmiş; içki, fuhuş ve uyuşturucunun teşviki ile gençliğin yozlaşmasında level atlanması Müslüman halkımızın haklı tepkisini çekmişti.\nYüce Allah aziz Kur’an’da müminlerin arasında ahlaksızlığın yayılmasını arzu edenleri azapla tehdit ediyor. Yine sadece günah işleyenlerle sınırlı kalmayacak olan azaba karşı bizleri uyarıyor. Kaldı ki kötülük karşısında eliyle diliyle ve kalbiyle mücadele etmek müminin görevidir. İyiliği emretmek ve kötülükten nehyetmek övülmüş vasıflardandır.\n31 Mayıs tarihli kitlesel basın açıklamasına katılan onlarca Müslümana Kabahatler Kanununa göre binlerce TL’yi bulan idari para cezası verilmiş ve yeni bir zulme imza atılmıştır. Asıl garip olan ise o saatte üniversite sınavında olan Müslümanlara da ceza kesilmesidir.\nAçıkça ifade ediyoruz ki biz yükselttiğimiz iyilik çağrısı ile kabahat işlemedik, bilakis Rabbimizin yakınlığına vesile olacak bir salih amel işledik. Asıl suç ve kabahat kutsallarımızla alay edilmesi; içki, fuhuş ve uyuşturucunun teşviki ile gençliğin yozlaşmasına sebep olunmasıdır. Ne hazindir ki kötülük ehli değil iyilik ehli cezalandırılmıştır. Ne hazindir ki ‘dindar nesil’ için çaba gösterenler ‘dindar nesil’ iddiasındakiler tarafından cezalandırılmıştır.\nHiçbir ceza bizleri tevhid, adalet ve ahlak mücadelemizden vazgeçiremeyecektir. Yine tevhid adına şirke, küfre ve nifaka karşı çıkacağız. Yine adalet adına kim yaparsa yapsın zulümlere karşı çıkacağız. Yine ahlak adına ahlaksızlıklara, LGBT sapkınlıklarına, kim yaparsa yapsın çocuk istismarlarına ve her türlü yolsuzluklara karşı çıkacağız.\nKötülük ehlini ve hangi gerekçeyle olursa olsun onları koruyup iyilik ehlini cezalandıranları Rabbimize şikâyet ediyoruz. Ümmetimizi ve erdemli insanları bilgilendirip dayanışmaya çağırıyoruz.”\nSözün özü, uzun vadede ümmetimize izzet kazandıracak birlikte iş yapma modeli olarak platformlar ve ittifaklar öne çıkmaktadır. Proje bazlı esnek bir model olarak avantajlar, dezavantajlar, imkanlar, riskler ve çözüm potansiyeli anlamında önemli bir pratik olan Ahlak Hareketi yakın dönem için sonuç almış örnekliktir. Dün ışığında bugün yaşanır ve yarın planlaması yapılır. Tecrübenin kıymeti ise hiçbir bedelle ölçülemez.\nRabbul Âlemin’den duamız bizleri daha hayırlı çabalarda cem etmesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}