{
  "id": "82d56aa7-d372-49d7-acc1-9c5d9e84733b",
  "title": "Kötülüklerden Koruyan Bir Kalkan: Namaz",
  "author": "Çelebi Kartal",
  "year": "2019",
  "issue": "Sayı: 342 - Eylül 2019",
  "url": "https://www.haksozhaber.net/okul/kotuluklerden-koruyan-bir-kalkan-namaz-8192yy.htm",
  "content": "Namaz, insanın Allah (c.c.) ile iletişimini, irtibatını sağlayan temel bir ibadettir. İnsanın eşref-i mahlukat olması gereği, şükrünü tazim amaçlarından biri olarak, Yüce Allah’a yakınlaşmayı sağlayan en özel itaat halidir.\nBütün inanç sistemlerinde, bir yaratıcıya itaat etme, ram olma, ondan bir şeyler isteme, bir beklenti içinde olma durumu vardır. Bu inanç sistemlerinin hemen hepsinde bunu gerçekleştirmek maksadıyla ortaya konulmuş merasim ve ibadetler bulunmaktadır. İslam inancında namaz Allah’a yakınlaşma, tazimde bulunma ve O’nunla irtibat kurma durumunun nirvanasıdır. Bu özel durumdan mütevellit diğer ibadetlere göre namazın nirengi noktası “dinin direği” olmasıdır ve içinde bulunan bir rükün olarak secde de “kulun Allah’a en yakın olduğu hal” olarak addedilmektedir.\nMüslümanım diyen ve mükellefiyet çağına giren herkesin en büyük kulluk sorumluluğundan biridir namaz. Âdem (as) ile başlayan bu ibadet, Kur’an-ı Kerim’de birçok ayette zikredilmiş, Hz. Muhammed (s)’in uygulamalarıyla günümüze kadar değişmeden gelmiş ve kıyamete kadar da devam edecektir. Kur’an’da mücmel olarak yer alan ve daha çok manası, ruhu, gayesi üzerinde durulan namazın kılınış şekli Resulullah’ın (s) sünnetinde vücut bulmuştur.\nNamaz tüm zamanlar için geçerlilik arz eden en özel kulluk eylemidir. Gün içine muazzam bir şekilde serpiştirilmiş (sabah, öğle, ikindi, akşam, yatsı) namazlar, inananları sürekli diri tutar. Namaz “boş vakitler”in uğraşısı değil, hayatın bütününü kapsayan olmazsa olmazımızdır. Bundan kaynaklı işlerimizin arasına serpiştirdiğimiz değil, işlerimizi ona göre uyarladığımız en değerli ibadi rotamızdır.\nVakitlerin her biri bizlere şahit, bizler de vakitlere. Müslümanlar olarak ana ve aralara secdelerimizle mukabele ediyoruz. Öyle ki zaman dediğimiz “an”dan ibaret. Sürekli olarak namaz şuuru ile arınır ve donanırız. Namazı tüm zamanlara yayan, zamana yenik düşmez. Namaz günü kucaklar.\n“\nGündüzün iki tarafında ve gecenin (gündüze) yakın saatlerinde namaz kıl; çünkü iyilikler (hasenat), kötülükleri giderir. Bu ibret alanlara bir öğüttür.\n” (Hud, 114)\nGüneşten önce de sonra da ayaktayız. Üzerine güneş doğmayan bir medeniyetin çocukları olarak, aynı zamanda üzerine güneş batmayan bir disiplinden geliyoruz.\nNamaz günümüzün her anını sarmalar, korur, gözetir. Hayatın bin bir türlü meşgaleleri arasında, Allah’tan kopmamak için namaz devreye girip, bizleri asli olana döndürüyor. Müslüman, günde beş defa hayatın yoğun temposunu durdurup, namaz ile ruhun doyum ve dolumunu sağlıyor. Durağanlıktan ve dağınıklıktan kurtulmak, yeniden doğrulmak için namaz insanın elinden tutuyor. Bir tevhid eylemi olan namazı, Yüce Rabbimiz günün değişik saatlerine yerleştirerek Müslümanların her an disiplinli ve hazır kıta olmasını sağlıyor. Belirlenmiş aralıklarla hayatı tarama ve tamamlama fırsatı sunuyor. Resulullah (s)’ın dünyada namazla ilgili biçtiği şu misyon çok önem arz etmektedir:\n“Yeryüzü bana mescid kılındı!”\nBu kaideden hareketle dünyaya nasıl bir anlam biçileceği de öğretilmiş oluyor. Bakış açısının genişliğine vurgu yapılan bu manifesto, tüm çağlara hitap etmektedir. Yeryüzünün tümüne yayılacak secdelerimiz ile anlam kazanacaktır. Yani yeryüzü bir seccade olmak durumundadır. Seküler düşünceye göre yeryüzü sadece bir geçimlik iken, dünya ve ahiret merkezli düşünce yapısına göre ise her iki tarafı mamur eden bir anlam taşır. Mescid algısından uzak bir dünya insanın heva ve hevesinden öte bir anlam taşımaz. Arzın tanzim ve tezyini namazla mümkün. Yeryüzünün sulh ve salahı salatla gerçekleşir. Bu bakımdan namazın koruyucu ve kurucu gücünü keşfetmek lazım.\nHayatın en keşmekeş anında, uçurumun kıyısından, tüm ağırlıklarımızdan namazın kurtarıcı rolü ve özelliği ortaya çıkmaktadır. Ağırlığı üstümüze çöktüğünde namaz elimizden tutar. Namaz, içinde yaşanılan zaman dilimlerini anlamlı ve güvenli kılar. Dünyanın her türlü bela ve musibetlerine karşı en delinmez kalkan olur. Karanlıklardan aydınlığa çıkaracak yegâne yoldur namaz.\nNamaz dik durmayı ve diri kalmayı öğretiyor. Hevaya yenik düşmediğimizi, tuğyana teslim olmayacağımızı, karanlık güçlerle iş tutmayacağımızı namaz ile deklare ederiz.\nNamaza durmak en güzel tevhid eylemidir, tuğyana başkaldırı ve reddiyedir. Namaz, hayatın Rab ile buluşması, mukabele etmesidir. En güvenilir pusuladır namaz.\nİblis’in “\nAncak salih kulların hariç.\n” dediği seçkin zümre, gereği gibi namaz bilincini kuşanan ve hayatlarına tatbik edenlerdir. Bundan hareketle; Rabbinin huzurunda rüku ve secdeye gitmeyen bir kişi, ifsad ile nasıl mücadele edebilir ki? İblis ve dostlarının türlü hilelerini bertaraf edecek, kahredecek, çatlatacak olan gereği gibi kılınacak olan namazlardır. Bilindiği üzere İslam, savaş halinde bile namazın kılınmasını emretmektedir. “\n(Savaş ortamında) içlerinde olup onlara namaz kıldırdığında, onlardan bir grup, seninle birlikte dursun ve silahlarını (yanlarına) alsın; böylece onlar secde ettiklerinde, ortanızda olsunlar. Namazlarını kılmayan diğer grup gelip seninle namaz kılsınlar, onlar da ‘korunma araçlarını’ ve silahlarını alsınlar…\n” (Nisa, 120)\nSavaş anında bile namazın nasıl kılınacağını öğreten bir dinin müntesipleri, bu ehemmiyeti idrak etmek durumundadır. Öyle ki kaybedilen bir savaştan ziyade kaçırılan bir namaza üzülen bir öğreti ile karşı karşıyayız. Ashab-ı Kiram, peygamberlerinden böyle görmüşlerdi.\nResulullah (s) vaktinde kılamadığı bir vakit namaz için nasıl da ıstırap duyuyordu?\nBir gazve sonrası ashabı ile birlikte Medine’ye dönerken yorgun düşen ordu için yolda mola verdi. Ashabına seslendi:\n“\nKim bizim için fecre kadar nöbet tutar? Olur ki uyuya kalırız!\n”\nHz. Bilal (r.a.) öne atılıp “Ben” deyiverir. Ordu istirahate çekilir. Bilal nöbettedir ancak onun da üzerinde sefer yorgunluğu vardır. Sabaha yakın bulunduğu nöbet mahallinde devesine yaslanır ve uyuyakalır. Yükselen güneşin ışınları ile Hz. Peygamber ve ashabı uyanırlar. Sabah namazını kaçırmışlardır. Herkes üzgün…\nEfendimizin ilk defa sert ve kınayıcı bir sesle Bilal’e çıkıştığını görüyoruz: “\nBize ne yaptın Bilal!\n” der. Bilal mahzun ve mahcup bir şekilde “\nSizler gibi yorgun düştüm.\n” der. Hendek Savaşı sırasında yoğun saldırılar karşısında kaçırılan ikindi namazı da Resulullah’ı derinden üzmüştür.\nToplumsal hayatta namaz onarıcı bir form taşır:\n“\nEğer tövbe edip namazı kılarlarsa ve zekatı verirlerse artık onlar sizin dinde kardeşlerinizdirler…\n” (Tevbe, 11)\nKardeş olmanın şartını namaza bağlayan bu ve benzeri ayetler sosyal dokunun inşasına işaret etmektedir. Namaz ile kardeşlik hukuku bir anlamda tesis edilmektedir. Toplumsal kurtuluşun yegâne adresi olarak gösterilen namaz, böylelikle fahşanın önüne de geçmiş olacaktır. Dünyevileşme hastalığının bir virüs gibi ortalığı kasıp kavurduğu bir ortamda, kurtuluş, Resulullah’ın “gözümün nuru” dediği namazı gereği gibi ikame etmekle mümkündür.\nNamazda Huşû\nNamaz tüm yönleriyle bir bütünlük arz eden, saygı ve sevgiye dayanan samimi yalvarış ve yakarıştır. Kalp ile başlayan, akıl ile tasdik edilen ve kılınma şekliyle bütünleşen muazzam bir eylemdir namaz. En değerli giysimiz, tertemiz kılan yanımızdır. Sembolik hareket ve şekiller özü koruyan kabuk gibidir, biri olmadan diğeri eksik ve özürlüdür.\nKur’an’da huşû, Allah için saygıyla eğilmek, boyun eğmek, korku, çekinme ve kaygı ile içten saygı duyma, kıpırdamadan yere bakarak durma, sesini alçaltma, aşağı doğru bakma çaresizlik gibi anlamlarda kullanılmaktadır. Buna göre huşûyu Allah karşısında duyulan saygı ve tazimden dolayı her türlü benlik iddiasını terk ederek O’na boyun eğme ve bunun hareketlere yansıyan tezahürü şeklinde tanımlamak mümkündür. Huşû kelimesi korkudan ziyade sevgiye dayalı, kalben mutmain olmanın verdiği derin bir saygıyı ifade eder. Bu tanımlardan hareketle şunu diyebiliriz: Huşû; Allah’ın emir ve yasaklarını bilme, bunun karşısında gereği gibi ibadet etme bilincidir. Ruhen ve bedenen buna hazır olma hali, kalpteki yansımasıdır. Huşûyu bir kavram olarak şöyle düşünebiliriz: Kişinin Yüce Allah önünde, büyük bir saygı ile haddini bilerek, vakar ve sükûnet ile O’na boyun eğmesidir. Bu halet-i ruhiye sadece ibadetler esnasında değil, her an ve nerede olunursa olunsun devam etmelidir. Nitekim “\nHer nerede olursanız olun Allah sizinle beraberdir.\n” ayeti bu bilinci aşılar. Hayatın her anında Allah’ın huzurunda olduğu bilinci, insanın düşünce ve davranışlarında takınması gereken bir kulluk tavrı ve edebidir. Dolayısıyla huşû, Allah karşısında bedenen ve ruhen arınmaya en yakın olma halidir. Allah ile kul arasında adeta bir hasret giderme, hasbihal etme olan namaz, kulluğun en içsel ve arz halidir. Namazda huşûnun önemine binaen “\nGerçekten namazlarında huşû içerisinde olan müminler kurtuluşa erecektir.\n” ayeti bu anlamda haşyet duygusunun önemine vurgu yapmaktadır. Bu ayete göre kurtuluşa erecek müminlerin huşû içinde namazlarını kılanlar olduklarını görmekteyiz. İçerisinde huşû barındırmayan bir namaz, anlamsız hareketlerden ibaret kalır. “\nSabırla, namazla Allah’tan yardım dileyin. Rablerine kavuşacak ve O’na döneceklerini umanlar ve huşû duyanlardan başkasına namaz elbette ağır gelir.\n” ayeti sabır ve namazın, ancak huşû sahibi olan kimselere ağır gelmeyeceğini bildirir. Namaz kılan bir insan tüm benliğiyle, hissederek ve tam bir teslimiyet ile odaklanmak durumundadır. Dünya işlerini elinin tersiyle bir tarafa atarak, zihnini arındırarak o buluşma anına odaklanmalıdır. Kur’an’da “\nKur’an’ın anlamını düşünmüyorlar mı? Yoksa kalplerinin üzerinde kilitleri mi var (ki hiçbir hakikat gönüllerine girmiyor)?\n” buyurulmaktadır. Namaz Allah’ı zikirdir. Tüm bu beyanatlara bakarak zikre şayan olan Yüce Allah’ın huzurunda lakayt kalınabilir mi? Derin bir saygı ve haşyet duygusundan beri olunabilir mi?\nYüce Allah, Hz. Musa’ya hitaben, “\nBeni anmak için namaz kıl.” buyurmaktadır. Bu öğretilerden bigâne, gaflet içinde kılınan bir namaz asıl içeriğinden sapmış, Allah için kılınan bir namaz olmaktan çıkmıştır. Namazda Allah’tan gaflet etmek, namazın amacı dışına çıkmak olur. “Ey iman edenler: Ne söylediğinizi bilinceye kadar sarhoş iken namaza yaklaşmayın.\n” ayetinde “\nNe söylediğinizi bilinceye kadar\n” ifadesi, sarhoş kimseleri namaza yaklaşmaktan men etmenin illetini açıklamaktadır. Denilebilir ki bu illet, zihnini vesvese ve dünya düşünceleri kaplamış gafil kişiler için de geçerlidir ki o da sarhoşluğun bir başka türüyle sarhoş olmuştur. Bu bağlamda Muhammed Esed (ö. 1992) şöyle demektedir: “\nAyette geçen ‘sarhoş iken’ (sükârâ) ifadesi, sadece alkol türü sarhoş edicileri kapsamaz; çünkü ‘sükr’ terimi, geniş anlamıyla, insanı zihinsel melekelerini tam olarak kullanmaktan alıkoyan herhangi bir zihinsel uyuşukluk, kısaca normal muhakemenin şaştığı veya ortadan kalktığı her türlü durumu ifade eder.\n”\nKur’an, ibadetlerin hepsi için bilinçli olma halini olmazsa olmaz kılmaktadır. Bu şekilde kişi ne yaptığını idrak eder, ona o oranda anlam yükler. Akıl melekelerinden yoksun yapılacak ibadetler ifsad olmaya yakındır. Muhammed, 24, 64; Müzzemmil, 4. ayetleri namazdaki huşû haline vurgu yapar. Huşû, kalpte oluşan derin bir saygının akılda vücut bulması ve hareketlere yansıması ile gerçekleşmiş olacaktır. Bu, Allah karşısında bir boyun eğiş ve saygının tezahürüdür. Bu haşyet duygusundan uzaklaştıracak durumları bertaraf etmenin yolları da daha önce açıklandığı üzere; derin bir saygı, ön hazırlık esnasında takınılan tavır ve yoğunlaşma hali, o ana şahitlik yapmadan önceki halet-i ruhiyeyi onarma durumuyla alakalıdır. Buna örnek olarak şu hadis-i şerif verilebilir: “\nHiçbir Müslüman yoktur ki farz bir namazın vakti geldiğinde o namazı güzelce bir abdest alarak huşû ile kılsın da büyük günah işlemedikçe o namaz ondan önceki günahlarına kefaret olmasın. Bu her zaman için böyledir.\n”\nHuşûnun sağlanmasında şu hususlara dikkat edilmesi önem arz etmektedir:\n1- Namaza bir çağrı ve İslam’ın şiarı olarak kabul edilen “ezan” duyulduğu anda hazırlıklara başlayıp, o mükemmel buluşmaya doğru yol alınmalıdır. Günde beş kere okunan ezan adeta bir uyarı, hatırlatma ve silkinmeye çağrı mahiyetindedir.\n2- Abdest ile başlanan süreç tekbirden öncesine kadar olan müthiş bir motivasyonla bezenir. Bu şekilde “Ben dünyalıklardan arınmış olarak yüzümü sana çevirdim.” denmiş olur. “\nDe ki: “Benim namazım, ibadetim, hayatım ve ölümüm hep âlemlerin rabbi Allah içindir. O’nun ortağı yoktur. Bana böyle emredildi ve ben Müslümanların ilkiyim.\n” gibi ayetleri okuyarak namaza başlamak Ebu Hanife ve İmam Muhammed’e göre güzeldir.\n3- Kıyam ile Allah’ın huzurunda derin bir sevgi ve saygı duyulmuş olur. Allah için ayağa kalkmak, onun rızasını gözeterek vakarla ayakta kalmak halidir.\n4- Namaza başlama tekbiri alan kimse “\nBen şu anda bütün dünyevî kaygıları ve maddi düşünceleri, Hakk’ın dışındaki her şeyi elimin tersiyle arkaya atıyor ve Yüce Allah’ın huzuruna çıkıyorum.\n” demek istemektedir. Tekbir ile Allah’ın en büyük olduğunu ifade eden kişi, Allah’ın her şeyden yüce olduğunun şuurunda olmalıdır. Bunu dil ile söylerken kişi kalbinde dünyada yüksek konum ve statü sahibi olan kişilere Allah’tan daha büyük değer veriyorsa o kişi Allah’ın büyüklüğünü tam olarak kavrayamamış demektir.\n5- Kişi yaşayarak namaz kılmalı, diliyle söylediğine ve bedeni ile yaptığı davranışa kalbi iştirak etmelidir. Hadimî’ye göre dilin, kalbi değil; kalbin, dili yönlendirmesi gerekir. Çünkü dil kalbin tercümanı olmalıdır. Kalp namazda ilahi huzurda olduğunu, okuduğu ayetler sayesinde Allah ile konuştuğunu düşünmeli ve okuduklarını anlamaya çalışmalı, namazı ebedî olan ahiret nimetlerine ulaştıran bir vesile olarak görmeli, gafletin Allah’ı zikre aykırı bir durum olduğunun bilincinde olmalıdır.\nNamaz, mükellef her Müslümanın aksatmadan yerine getirmesi gereken, kulun Allah’a yakınlaşmasını, O’nunla irtibatını sağlayan önemli bir ibadettir. Allah ile birliktelik bilincinin canlı tutulmasında önemli bir yere sahip olan namaz ibadetinin bunu sağlaması için deruni duygularla huşû içinde kılınması gerekir. Fıkıh kitaplarında çokça üzerinde durulmayan namazda huşû, namazı Peygamber’in bildirdiği şekilde, farz, vacip, sünnet ve adabına uyarak, kemal-i edep, huzur-u kalp ve ihlâsla kılmaktır. Allah’ın rızasını kazanmanın asıl amaç olduğu namaz ibadeti ile kazanılacak sevap, belirli şekiller yanında daha çok edasında gösterilen samimiyet, huşû ve ihlas nispetindedir. Kur’an ve Sünnet’te namazını huşû ile kılanlar doğrudan övülürken, dolaylı olarak da namazın huşu içinde kılınmasına engel olacağı için birtakım hareketler yasaklanmış, hatta bu gibi durumlarda nasıl hareket edilmesi gerektiği hususu hadislerle ortaya konulmuştur. Fakihler namazda huşûnun hükmü konusunda ihtilaf etmişlerdir. Kılanı kötülüklerden alıkoyması, Allah’ın hoşnutluğunu kazanarak sevabın elde edilebilmesi için namazda huşûnun şart/gerekli olduğunda bütün İslam âlimleri hemfikirdir. Namazda huşûyu namazın farz/vaciplerinden kabul edenler de dâhil fakihlerin çoğunluğu namazın diğer rükünleri yerine getirilerek kılınan bir namazda huşûnun eksikliği sevabın eksilmesine sebep olsa da namazın iadesinin gerekmeyeceği görüşündedir. Şâfiî ve Hanbelî fakihlerin büyük çoğunluğuna göre huşû namazın sünneti, Mâlikîlere göre mendubu, Hanefîlere göre müstehabıdır. Namazın naslardan hareketle tespit edilen mekruhları incelendiğinde bunlardan her birinin, dikkat edilmemesi durumunda namazda huşûya engel olacak şeyler olduğu görülür. Huşûsuz bir namaz şeklen yerine getirilmiş olsa da namazla hedefleneni temin açısından eksik demektir. Hz. Peygamber’in namazda sakalı ile oynayanı huşûsuzlukla itham etmesi ancak kıldığı namazı iade ettirmemesi, kendisine hediye edilen nakışlı bir elbise ile namaz kıldığında, elbisedeki desenlerin zihnini meşgul ettiği ve huşûsuna mani olduğu için o elbise ile bir daha namaz kılmaması, fakat kıldığı namazı burada da iade etmemesi, namazda huşûnun namazın farzlarından olmadığını gösterir. O halde namazda, namaz dışı şeylerin akla gelmemesi için hadislerde ve âlimlerin eserlerinde önerilen bütün tedbirler alınmasına rağmen irade dışı bazı durumlar yine de olabilmektedir. İslam’da insanlara gücü üstünde teklif yüklenmemiştir. Huşûya engel olan şeyleri ortadan kaldırmak ve namazı Cibril hadisinde “ihsan” olarak anlatılan “\nAllah’ı görüyormuş gibi O’na ibadet etme\n” bilinci ile huşû içinde namaz kılacak seviyeye gelmek uzun bir eğitim süreci gerektiren bir durumdur. Buna göre huşû namazın özünü oluşturmakla birlikte namazın sünnetlerindendir diyen âlimlerin görüşü daha isabetli gözükmektedir.\nNamaza ruhen ve bedenen iştirak etme hali, hissederek, yaşayarak “an” ın içinde olmak ile ilgilidir. Bu iştirak hali dünyevi bir soyutlanışla mümkün olacaktır. Bu hal namaz boyunca devam ettirilerek yoğunlaşmalı. Başarılması teslimiyet ve samimiyet ile mümkün olan bu halet-i ruhiye bizleri salim duygulara gark edecektir. İçsel başlayıp, toplumsal bir barışıklık durumu da hasıl ettirecektir. Evlerdeki TV’ler başta olmak üzere dikkatleri dağıtabilecek tüm resim ve görseller bertaraf edilmeli, nezih bir ortam sağlanmalıdır. Huşuyu ortadan kaldırıp yoğunlaşma haline mani olacak nitelikte dünyalıklara dikkat edilmelidir. Nitekim Hz. Peygamber (s) böyle durumlarda namaz kılınmamasını tavsiye etmiştir. Namaz sadece bir mesuliyet veya görev olarak addedilip kılınmamalı. Bu şekildeki bir tazim biçimi görsel olarak sergilenen birkaç hareketten öteye geçmez. Öyle ki namaza biçilen payede ruh ortadan kaldırılmış olur. Oysaki namaz günlük hayatta kötülüklere karşı koruyan bir kalkan mahiyetindedir. Namazı, sadece dinî bir sorumluluktan kurtulma şeklinde algılamak ve öylece ikame etmeye kalkmak özüyle ters orantılıdır. Böylesi bir düşünce ve tavır meyve vermeyen ağaca bakım yapmaktan öteye gitmeyecektir.\nNamaz, ruhsuz bir form değildir. Sırf dinî sorumluluktan kurtulmak, dindar bir çevrede yaşadığı için sosyal uyumun bir sonucu olarak toplumda kabul görmek için biçimsel olarak, şuuruna varmadan kılınacak namazlardan böyle bir sonucun alınamayacağı açıktır. Günümüzde dindarların bir ahlak problemi varsa ve ibadetlerine devam eden insanların birçoğu ahlaki zaaflarıyla sık sık eleştiriliyorsa, yani ibadetleri kişinin davranışına müspet yönde etki etmiyorsa, bunun bir sebebi de ibadetleri ve özellikle namazı özümseyememektendir. Namaz ilk bakışta tek bir ibadet gibi görünmekle birlikte o, bir ibadetler mecmuasıdır. Ebu Talib el-Mekki, namazın kıyam, rüku, secde, tekbir, hamd, kıraat, tesbih, dua, istiğfar ve salavat gibi öğelerinden her birinin müstakilen yapılması halinde de ayrı birer ibadet ve zikir olduğunu söyler. Buna göre namaz en şümullü ibadettir ve diğer farz ibadetlere değer ve anlam kazandırır. Oruç, hac ve zekat ibadetleri ancak namazla bir anlam kazanır. Yani kişinin namaz kılmaksızın haccetmesi, oruç tutması veya zekat vermesi sağlıklı bir dinî yaşayış değildir.\nAile Hayatı ve Namazın Topluma Yansıması\n“\nEhline namazı emret ve onda kararlı davran…\n” (Taha,132)\nAile ve aile içi ilişkiler de namaz ile anlam bulur. Bundan mütevellit namazın kılınması aile ilişkilerinin sağlam bir zemine oturması anlamına gelmektedir. O halde “\nNamazı ehline emret.\n” ayeti ile namazın ertelenmemesi gerektiği, böylesi bir durumun ağır tahribatlar yaratacağı vurgulanmış olmaktadır. Aile içinden başlayarak topluma sirayet edecek olan namaz bilincinin ıslah edici özelliği sayesinde kurtuluş müjdelenmektedir. Toplumsal dokuların bozulmaması, ahlaki yapının korunması, bu şiarın gereği gibi ikame edilmesiyle mümkündür.\nToplumsal Yozlaşma ve Namaz\n“\nSana kitaptan vahyedileni oku ve namazı dosdoğru kıl. Gerçekten namaz, ahlaksızlıklardan ve kötülüklerden alıkoyar.\n” (Ankebut, 45)\nToplumsal çürüme, kokuşma ve çözülmeye karşı durmak için öncelikle namazla kıyama durmalıyız. Ayet gereği gibi okunup anlaşıldığında ne denli onarıcı bir forma sahip olduğu görülecektir. Toplumsal hayatı ifsad edecek her türlü pislik, maneviyatı tahrip eden ne kadar münker varsa, onları bertaraf edip silmek namaz ile mümkündür. Namaz vahyin merkeze aldığı en sağlam barınaktır. Bu barınaktan hareketle çıkılan yollarda rotalardan sapmak mümkün değildir. Dolayısıyla toplumu onaran, diri tutan, fahşayı yok eden, insanları disipline sokan bu muazzam ibadeti ayakta tutmak en güzel kazanımdır. Dünya ve ahiret hayatının mamur edilmesi bu şiarları dinamize etmekle mümkün olacaktır. Namazsız toplumlar, helaklarını kendi elleriyle hazırlamaya mahkûmdurlar. “\nAllah'a tövbe eden, kulluk eden, hamd eden, (Rabbinin ayetlerini düşünmek, ibret almak için) seyahat eden, boyun eğen, secde eden, iyilikleri emreden, kötülüklerden alıkoyan, Allah'ın yasaklarını koruyan kimseleri müjdele!\n” (Tevbe, 112) Bu ayetin müjdesine muhatap kişi ve toplumlar kurtuluşa erenlerdir.\nDua mahiyetindeki şu ayetler bir anlamda kurtuluş reçetesini sunmaktadır:\n“\nOnlar ayakta iken, otururken, yan yatarken Allah'ı anarlar; göklerin ve yerin yaratılışını düşünürler ve şöyle derler: Rabbimiz! Sen bunu boşuna yaratmadın, Sen münezzehsin. Bizi ateşin azabından koru. Rabbimiz! Sen ateşe kimi sokarsan, onu şüphesiz rezil etmiş olursun, zulmedenlerin hiç yardımcıları yoktur. Rabbimiz! Doğrusu biz Rabbinize inanın diye inanmaya çağıran bir çağrıcıyı işittik de iman ettik. Rabbimiz! Günahlarımızı bize bağışla, kötülüklerimizi ört, canımızı iyelerle beraber al. Rabbimiz! Peygamberlerinle vadettiklerini bize ver, kıyamet günü bizi rezil etme. Sen şüphesiz sözünden caymazsın.\n” (Âl-i İmran, 191-194)\n“\nAllah, O'ndan başka tanrı olmayan, kendisini uyuklama ve uyku tutmayan, diri, her an yarattıklarını gözetip durandır. Göklerde olan ve yerde olan ancak O'nundur. O'nun izni olmadan katında şefaat edecek kimdir? Onların işlediklerini ve işleyeceklerini bilir. Onlar, dilediğinden başka ilminden hiçbir şeyi kavrayamazlar. Hükümranlığı gökleri ve yeri kaplamıştır, onların gözetilmesi O'na ağır gelmez. O, yücedir, büyüktür.\n” (Bakara, 255)\n“\nAllah kişiye ancak gücünün yeteceği kadar yükler; kazandığı iyilik lehine, ettiği kötülük de aleyhinedir. Rabbimiz! Eğer unutacak veya yanılacak olursak bizi sorumlu tutma. Rabbimiz bizden öncekilere yüklediğin gibi, bize de ağır yük yükleme. Rabbimiz! Bize gücümüzün yetmeyeceği şeyi taşıtma. Bizi affet, bizi bağışla, bize acı. Sen Mevla’mızsın, kâfirlere karşı bize yardım et.\n” (Bakara, 286)\nHz. Muhammed (s)’in örnekliği vahyi olduğu gibi alıp hayatında uygulamasıyla mümkün olmuştur. Aişe validemizin “\nOnun sünneti nedir?\n” sorusuna, “\nOnun sünneti Kur’an’dır.\n” cevabı Resul (s) şahitliğinin tezahürüdür. Yani Kur’an’ın pratize edilmiş halidir. Bu Kur’an pratiğiyle alakalı farklı bir şey söylemek kimsenin, hizbin, mezhep ve meşrebin haddine değildir. Bu ortak değer nesilden nesle en orijinal haliyle aktarılmıştır. Korunmasını Allah Teâlâ’nın üstlendiği bu eşsiz kelamın tüm çağlara hitap etmesi ve kuşatıcı olması bundan dolayıdır.\nSonuç olarak Kur'an'da sıkça zikredilen namazı Kur'an'ın ilk muhatabı ve açıklayıcısı Muhammed (s) nasıl uyguladı ise tüm Müslümanlar da öyle uygulamak zorundadır. Resul'ün yaptığı gibi tüm müminler beş vakitte sabah 2, öğle 4, ikindi 4, akşam 3 ve yatsı 4 rekat olmak üzere Allah için namaz kılmakla yükümlüdürler. Bu rekat uygulamalarının kaynağı bizzat Allah Resulü'dür. Bu uygulama ise tartışmasız olarak bize ulaşmıştır. Öte yandan Resul'ün, farz olarak kıldığı namazların dışında da namaz kıldığı bilinmektedir. Bu nafile ibadetlerin -rekat sayıları gibi- detayları kesinlik taşımadıkları için içtihada bırakılmıştır.\nNamaz konusundaki incelememizin asıl amacı bu ibadetin şeklî/teknik yönünü bir polemik malzemesi olarak kullanmak değildir. Çünkü Rabbimizin bize bildirdiği gibi namaz, günahları giderir. (Hud, 114) Kalplerin ancak Allah'ı anmak ile mutmain olacağını söyleyen Kur’an-ı Kerim, namazın en büyük zikir olduğunu belirtmektedir. (Ankebut, 45) Çünkü dosdoğru kılınmış (Tevbe, 71; Rum, 31; Lokman, 17) ve hiç aksatılmadan sürekliliği korunarak (Bakara, 238) ruhundan uzaklaştırılmamış her namaz şüphesiz her türlü kötülükten, fahşadan mümini alıkoyar. (Ankebut, 45)\nRabbimiz, bizleri gereği gibi namaz kılanlardan, hakkı ve adaleti tesis etmeye çalışanlardan eylesin. Namazlarımızı bizlere rehber eylesin. İçeriği boşaltılmış bir namaz anlayışından beri kılsın.\nKaynakça:\nAbdullah Çolak, “Allah’a Karşı Derin Sevgi ve Saygının Bir Tezahürü Olarak Namazda Huşu”, Bilimname Dergisi, XVI, 2009/1, Sayı: 16\nRamazan Kayan, “İlla Namaz”, Namazla Diriliş, 2017\nBülent Şahin Erdeğer, “Namaza Hayat Vermenin Yolu: Salat’ı Gözetmek” Haksöz Dergisi, Kasım 2004, Sayı: 164\nHüseyin Certel, “Psikolojik Bir Yaklaşımla Sözlü ve Fiili Şart ve Rükunlarıyla Namaz” Atatürk Üniversitesi İlahiyat Fakültesi Dergisi, 1997, Sayı: 13\nHüseyin Certel, “Ebu Talib el-Mekki’de Namazın Psikolojisi” SDÜ İlahiyat Fakültesi Dergisi, 1999, Sayı: 6\nCavit Sunar, “Namazdan Maksat Nedir?” Ankara Üniversitesi İlahiyat Fakültesi Dergisi, 1965, Cilt: XIII\nHabil Şentürk, “Namaz İbadetinin Uyandırdığı Duygu ve Düşünceler Üzerine Pilot Bir Araştırma” SDÜ İlahiyat Fakültesi Dergisi, 2004, Sayı: 13\nAbdullah Yıldız, Bir Tevhid Eylemi Olarak Namaz, Pınar Yayınları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}