{
  "id": "4d924974-4251-4117-9f93-f309f14afcab",
  "title": "Suriyelilerden Ne İsteniyor, Sessizce Ölmeleri mi?",
  "author": "Rıdvan Kaya",
  "year": "2019",
  "issue": "Sayı: 342 - Eylül 2019",
  "url": "https://www.haksozhaber.net/okul/suriyelilerden-ne-isteniyor-sessizce-olmeleri-mi-8187yy.htm",
  "content": "30 Ağustos Cuma günü Hatay’ın Reyhanlı ilçesi yakınındaki Türkiye ile Suriye sınırını ayıran Cilvegözü hudut kapısına yönelik kitlesel bir eylem gerçekleştirildi. Suriye tarafındaki Babu’l-Hava hudut kapısını aşan binlerce Suriyeli Türkiye’nin kapıları kapatıp geçişleri engellemek için sınıra duvar örmesini protesto ettiler. Sınır kapısında görevli asker ve polisleri taşlayan topluluk, Türkiye ordusu aleyhine sloganlar atarken, kalabalıktan bazılarının Tayyip Erdoğan’ın posterini ateşe verdikleri de görüldü.\nZaten bir müddettir Türkiye gündeminde hararetli tartışmalara konu olan Suriyeli muhacirler konusu bu olaylar üzerine bir kez daha alevlenmiş oldu. Türkiye’ye sığınmış Suriyelilerin bir an önce geri gönderilmesi talebiyle uzun bir zamandır kampanya yürüten ırkçı-şoven çevreler fırsatı ganimet bilip Suriyelilerin ne kadar saldırgan, nankör ve hain olduklarının bir kez daha görüldüğünü haykırdılar. Sınır kapısında yaşanan bu olaylar sadece ırkçı çevreleri harekete geçirmekle kalmadı, iktidara yakın medya organlarında da büyük bir tepkiyle karşılandı. Olayın ardında karanlık eller, gizli güçler arandı.\nOysa biraz objektif olunsa, bir nebze adalet perspektifi taşınsa tüm bu hadiselerin çok da şaşırtıcı şeyler sayılamayacağı rahatlıkla görülebilirdi. Aylardır bombardıman altında başlarını sokabilecekleri bir sığınak arayan, şimdilik hayatta kalabildiklerinde de açlıkla, sefaletle yüz yüze olan bu çaresiz insanların öfke patlaması yaşamalarından daha doğal ne olabilirdi ki!\nIrkçılık illetine yakalanmış hasta ruhlu tiplerin insanlık dışı söylemlerini, iddialarını bir kenara bırakalım, onlar için Allah’tan şifa dilemekten başka söylenebilecek bir söz bulamayız. Ama bugüne dek söz konusu gündeme ilişkin olarak daha adil bir tutum sergilemiş olup da şu son hadiselerden ötürü Suriyelilere kızan, sınır boyunda çaresizce kendilerine sahip çıkılmasını bekleyen insanların tepkilerini aşırı bulanların bazı soruları cevaplaması gerektiği kanaatindeyiz.\n‘Ne Kadar da Nankörmüş Şu Suriyeliler!’\n“Suriye halkına bunca sahip çıkmış Türkiye’ye ve Tayyip Erdoğan’a bu vefasızlık olacak şey mi?” diye kızanlar, hesap soranlar bir an için kendilerini bu her şeylerini yitirmiş, çaresiz insanların yerine koysunlar ve düşünsünler! Acaba siz aynı durumda olsaydınız ne yapardınız? Mesela “Türkiye elinden geleni yaptı, daha fazlasına gücü yetmez, biz de daha fazla bir talepte bulunmayalım” mı derdiniz? Yoksa “Ne yapalım, kaderimizde ölüm varmış, İdlib çevresine sıralanmış sefalet yüklü çadır kentlerden birinde kendimize bir çadır ya da bir ağaç altı bulup orada çoluk çocuğumuzla açlıktan, yoksulluktan kıvranarak sürünmeyi ya da bir füzenin veya varil bombasının gelip canımızı almasını beklemeliyiz” diye mi düşünürdünüz?\nTürkiye’nin protesto edilmesini, Tayyip Erdoğan’ın posterinin yakılmasını büyük bir edepsizlik, nankörlük, kadir bilmezlik olarak görenler acaba bu insanlara ne öneriyorlar; katliamdan kaçarak geldikleri kapının yüzlerine kapatılmasını, önlerine duvar örülmesini soğukkanlı bir şekilde karşılamalarını mı?\nŞüphesiz Türkiye tüm dünyanın kaderine terk ettiği Suriye halkının başından itibaren adeta tek destekçisi, koruyucusu olmaya çalışmıştır. Tayyip Erdoğan Suriyeli mazlumların hamiliğini üstlenmiş ve adeta çırpınmıştır. Bu yüzden Türkiye masada Rusya ile dostluk, müttefiklik söylemlerini dillendirirken, sahada ise örtülü bir savaş yürütmek zorunda kalmış ve bugüne kadar değişik formüller üreterek, hem ekonomik hem politik ve diplomatik girişimlerle Rusya’yı ikna siyaseti izlemiştir. Ama geldiğimiz noktada Türkiye’nin çabalarının yetersiz kaldığı, nefesinin yetmediği açıkça görülmektedir. Putin, Tayyip Erdoğan’ın çabalarıyla arada bir frene bassa da ayağını tam olarak gazdan kaldırmaya yanaşmamıştır.\nŞimdi bu tablo karşısında Suriyelilerden beklenen nedir, soğukkanlı, objektif bir analiz mi? Elbette bu saçma olur! Ölüm, işkence ve sefalet üçgenine sıkışmış insanların gelişmeleri yorumlama biçimleri doğal olarak sert olur, detayları geçip net ayrımlar üzerinden tutum alışlar yaşanır. Burada da karşımıza çıkan bu olmuştur.\nHayal Kırıklığının Yol Açtığı Öfke Patlaması\nTürkiye’nin gözlem noktalarının kendilerine koruma sağlayacağını düşünen ama Han Şeyhun’a yönelik Rusya ve rejim güçlerinin saldırıları neticesinde Morik gözlem noktasının Esed ordusunca adım adım çevrelenmesine şahit olan insanlar hiç şüphesiz derin bir hayal kırıklığı yaşamışlardır. Ardından Moskova’da 27 Ağustos günü gerçekleşen Erdoğan-Putin buluşmasından yansıyan dondurma ikramı görüntüsü ve Rus savaş uçağı önünde verilen poz ise hayal kırıklığını öfkeye dönüştürmüştür.\nAylardır üzerlerine yağan bombalardan ötürü Türkiye sınırına yığılmak zorunda kalan insanlar açısından bu noktada tartışılması gereken şeyin Türkiye’nin gücünün sınırları olmasını beklemek makul değildir. Aynı şekilde bu insanlardan Tayyip Erdoğan’ın Putin’e karşı diplomatik taktikler geliştirmek dışında fazla bir seçeneğinin olmadığı gerçeğini kabul etmelerini beklemek de çok mantıklı sayılmaz. Bu insanlar ister haklı, ister haksız, ister makul, ister abartılı bulunsun Türkiye’nin kendilerini koruyacağı umudu içindeydiler ve bunun sağlanamamış olmasından ötürü tepkilidirler.\nElbette hudut kapısı civarında meydana gelen taşkınlıklar Suriye ve Türkiye halkları arasında düşmanlık geliştirmek için Esed rejiminin istihbarat elemanlarınca kışkırtılmış eylemler de olabilir. Muhaberatın bugüne dek Türkiye devletini ve toplumunu Suriye meselesine müdahil olunduğundan ötürü cezalandırma ve pişman etmeye yönelik pek çok saldırı organize ettiği bilinmektedir. Bu bağlamda sınır kapısında gerçekleştirilen bombalı saldırılar gibi, bu son hadisede yaşanan taşkınlıkların da provokatif bir boyut arz etme ihtimali göz ardı edilemez.\nMamafih hadisenin taşkınlık sayılabilecek birtakım boyutlarından öte en temelde Suriye halkı arasında ciddi bir öfke patlaması yaşandığı gerçeği de asla görmezden gelinemez. Canları feci şekilde yanmış ve umutları tükenme sinyali vermiş insanların öfkelenmeleri, tepki göstermeleri gayet anlaşılabilir bir şeydir. Bu noktada çaresiz insanları ceffelkalem suçlamak, mahkûm etmek yerine “Benzeri durumla biz karşılaşmış olsak ve aynı hayal kırıklığını yaşasak ne hisseder, neler yaparız?” diye düşünmek elbette daha doğru olur. Aynı şekilde “Askerimizi, polisimizi taşlamak da neymiş, Tayyip Erdoğan’ın posterini yakmaya nasıl tevessül edebiliyorlar!” diye celallenmekten önce “Bu mazlumlarla dayanışmamızda neleri eksik bıraktık?” diye kendimizi sorgulamamız daha hayırlı ve anlamlı neticeler verecektir.\nZulme Maruz Kalanın Öfkelenme Hakkı\nEmpati yapmak, kardeşlik hukukunu hatırlamak, merhametli, insaflı olmaya gayret etmek yerine “Kim oluyor bunlar, vay nankörler!” türünden tavırlar milliyetçi bağnazlığın ve kibrin tuzağına düşmek demektir ve ancak insani hasletlerden uzak bir tutumun yansımaları olabilir. Askerin ve polisin taşlanması, Tayyip Erdoğan’ın posterinin yakılması elbette rahatsız edici olmuştur ama unutmayalım ki bu insanların her gün başlarına füzeler, varil bombaları yağmakta, aralıksız devam eden saldırılar neticesinde çoluk çocuklarıyla birlikte bedenleri yakılıp küle çevrilmektedir.\nVe unutmayalım ki Rabbu’l Âlemin Nisa Suresinin 148. ayetinde “Allah, zulme uğrayanlar dışında, kötü sözün açıkça söylenmesini sevmez…” buyurarak kötü sözü sevmediğini beyan etmekle beraber ancak zulme uğrayanların durumunun istisna sayılabileceğini bildirmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}