{
  "id": "25f23d37-0485-461c-99bd-afc8a339f15b",
  "title": "Medya ve Rol Model",
  "author": "Cahit Çekmen",
  "year": "2019",
  "issue": "Sayı: 345 - Aralık 2019",
  "url": "https://www.haksozhaber.net/okul/medya-ve-rol-model-8242yy.htm",
  "content": "Giriş\nModern endüstriyel ekonomilerde devasa ölçeklere ulaşan küresel medya, artık topluma göre değil, kendine göre toplum üretme çabasına girmiştir. Bundan dolayı kaynaştırıcı ve bütünleyici din, kültür ve toplumsal değerleri kendine uyumlu hale getirmek, hatta yok etmek için türlü türlü psikososyal yöntem ve teknikleri kullanmaktadır. En önemli yöntemlerden biri “şırınga” modelidir. Şırınga modeli; kitle iletişim araçlarının mesajlarını kitlesel izleyiciyi meydana getiren tek tek bireylere bir ilaç gibi şırınga ettiği ve mesajın etkisinin tıpkı şırıngaya konan ilacın etkisi gibi gücüne bağlı olduğu sayıltısıyla karakterize olmaktadır.\n1\nİşte bunlardan dolayı medya, bütün toplumsal kesimleri muhatap almaya, herkese uygun albenili mesajlar göndererek kendi yayın ağının (cemaatinin) üyesi yapmaya gayret eder. Medyanın gücü, izlenirlik oranlarıyla(reyting) ölçüldüğü için geniş halk kitlelerini etkilemek, yayın ailesini daha geniş topluluklara yaymak ve daha çok egemen olmak için seyirci kitlesine uygun, günün her saatlerine yayılmış programlar ve yine hedef kitlelere uygun yayın yapılmaktadır. Toplumun tüm kesimlerinin temel özellikleri analiz edilerek yapılan programlarda; çocuklara, gençlere ve yetişkinlere ayrı programlar üretilirken cinsiyet özelliklerine göre de ayrı programlar yapılmaktadır. Toplumsal etkinliği maksimal düzeye çıkarmak için özellikle kadın ve çocuklara yönelik programlara daha çok önem verilmektedir. Öncelikle siyasi, ideolojik ve dinî yayınlar yapan medya kuruluşlarının hedefinde kadınların ve çocukların olmasının önemli bir sebebi, toplumu inşa etmelerindeki etkinlikleridir. Kadın ve çocukların duygusal tercihlerinin ön planda olması, ikna edilebilmeleri ve aile içinde yönlendirici etkin duygusal fonksiyonlarından dolayı, onlar için hazırlanan programların geri planında, merak uyandıran, duygusal, gösterişe yönelik ve albenili içerikler öncelenmektedir.\nMedyanın önemli bir etkileşimi özellikle “\nrol model\n” olarak sunulan karakterler yoluyla gerçekleşmektedir. Filmler, müzik, tartışma ve haber programları gibi görsel ve işitsel yayınlar aracılığıyla karakterler, bireylerin taklit etmeye çalıştığı, sonuçta da dinî tutum ve davranışlarını ona göre düzenlediği rol model olarak işlev görebilmektedir. Rol modeller, her yaş için mümkün olsa da özellikle çocuk ve gençlerde daha etkili olmaktadır. Geleneksel yollardan farklı (informel ve yaygın) dinî bilgi aktarımı ve dinî rol model oluşturma fonksiyonları kitle iletişim araçlarını hem aranan hem de tartışılan bir olgu haline sokmaktadır.\n2\nCumhuriyet Dönemi ve Rol Model Algısı\nÜlkemizde kitleleri dönüştürerek yeni bir halk yaratma iddiası Cumhuriyet Dönemiyle başlamıştır. Cumhuriyet Dönemi medeniyet projesinin, din unsurunu devre dışı bırakıp dini ve dindarları “\nparanteze alarak\n” bir modernleşme hamlesi gerçekleştirme amacına binaen…\n3\nCumhuriyetin ilk yıllarından beri, modernleş(tir)me ve Batılılaş(tır)ma diye tabir edilen seküler ideoloji çerçevesinde inceden işlenen üsten dayatmacı uygulamaların, devletin tüm kurumlarında ve dönemin kültür sanat etkinlikleri içinde çok hızlı yayıldığı görülmektedir. Görsel idrakin, hızlı ve etkili olma avantajını kullanan ve o dönem sanatın en yaygın aracı olan tiyatro ve sinemada işlenen konular ve devlet ideolojisinin hedeflediği ‘\nhalk prototipine\n’ uygun senaryolar ile kadim dinî ve kültürel bağlardan izole edilmiş rol modeller üretilmesi amaçlanmıştır. Üretilen senaryo ve roller ile tiyatro ve sinemanın bir eğlence aracından öte siyasi, ideolojik dönüştürücü ve bir manipülasyon aracı olarak da kullanılması sağlanmıştır. Batı’da olduğu gibi dinin sosyal ve resmî alanlardan koparılıp özel alanlara, bireysel vicdanlara, özel gün ve kutlamalara çekilmesini ve belli ritüellere sıkıştırılmasını sağlamak bir devlet politikası olarak uygulanmıştır. Her ne kadar eleştiri alan ve tartışılan bir konu olsa da sonuçları itibariyle devletin bu ideolojik hedeflerinin büyük ölçüde toplumsal taraftar bulduğu bir gerçek olarak karşımızda durmaktadır.\nCumhuriyet ideolojisinin, Batılı gibi giyinen, düşünen ve yaşayan yeni bir halk yaratma iddiasıyla başlattığı devrimlerin baskın etkisinden her ne kadar sınırlı bir kesime hitap eden tiyatro, roman ve hikâye gibi sanat etkinlikleri bundan etkilenmiş olsa da kitlelere açılması bir süre sonra sinema ile gerçekleşmiştir. Bu durum bariz olarak geleneksel sinema ile özdeşleşen Yeşilçam filmleriyle de kendini bariz olarak göstermiştir. Yeşilçam’dan miras alınan ‘\ndin karşıtlığı\n’ TV yayıncılığı ile de devam etmiştir. Dinin sembol kavram ve öncü kişileri bu istismardan fazlasıyla nasibini almıştır. Özellikle dinî roller ve figürler ile beyaz perdeden TV ekranına taşınan din karşıtlığı, uzun yıllar dinin en çok istismar edilen konuların başında gelmesine sebep olmuştur. Medya, ekranından yansıyan her rol ve figür, gerçekleriyle benzeşme veya kıyaslama sonucu kurulan aidiyet/yakınlık, medyanın rol model oluşturma gücüne paralel olarak gün geçtikçe artarak gelişmiştir. Ekranda dolandırıcı, katil, ırz düşmanı ve ahlaksız rolleri ile canlandırılan sakallı, cübbeli hacı, hoca, imam vb. sembol dinî kişilikler itibarsızlaştırılmış, izleyicinin kolektif bilinçaltına dindar, inançlı bu kişi ve kimlikler hakkında sürekli olumsuz algılar pompalanmıştır. İzleyicinin, gerçek ile ekrandan yansıtılan figürler arasında kurduğu düşünsel/duygusal bağ ve ortaya çıkan bu benzeşme, dinin, bilinçli olarak ahlaksız, yobaz ve güvensiz davranışların merkezine alınmasını sağlamaktadır. Bu durum gerçek hayatta dine olduğu kadar bu kişiliklere de olan güveni zedelemekte ve buna bağlı olarak da dinin insan üzerindeki bağlayıcılık etkisinin hafifletilmesine hatta yok olmasına sebep olmaktadır. Bu davranış, küreselleşen medya ile daha da çoğaldığı gibi baskın olan seküler değer ve kültürlere teslimiyet arttıkça daha büyük ölçeklerde yayılmıştır.\nMedya ve Çocuk Rol Modeller\nMedya ekranlarından yansıyan her görselin ve içeriğin belli faydaları yanında zararlarının olduğu birçok bilimsel çalışmalarda ortaya konulmuştur. Faydalı yayınlardan çok çocuklar için zararlı tarafları son dönem medya etki araştırmalarında dikkat çeken konuların başında gelmektedir. Hızlı hareketli ve eğlenceli yayınlar, çizgi filmler çocuklar için vazgeçilmezler arasında yer almaktadır. Ebeveynlerin çoğu zaman çocukların eğlenmesi veya vakit geçirmesi için ekran başına teslim ettikleri ve böylece zihin dünyası medya tarafından işlenen çocukların ekran başında ne gibi olumsuzluklar yaşadıkları çeşitli araştırmalar ile gün yüzüne çıkarılmaktadır. Ekran başında geçirilen sürelerin oluşturduğu psikolojik olumsuz etkilerin yanı sıra özellikle rol model yansımaları dikkat çekicidir.\nDünyada süper güç olma iddiasında olan ABD, Hollywood gibi kitlesel dönüştürücü film endüstrisi ile yetinmeyip çocukları hedef kitlesi yapan “\nWalt Disney\n” film endüstrisini kurarak nüfuzunu daha da artırmıştır. Dünya çocukları üzerindeki kirli emellerine ulaşmak için proje filmler üretmiştir. Çocukları eğlendiren ve bilgilendiren çizgi/filmler yanında, çocukların minik dünyasında büyük infialler oluşturan, küresel güçlerin iştiyakını kabartan algılar üreten subliminal mesaj ve rollerden müteşekkil filmler yapılmıştır. Bu filmlerde; müstehcen görüntüler, şakalar, yalan ve küfür içerikler yanında kahramanlar sürekli güç üzerinden haklılıklarını savunmaktalar. Bu şekilde kurgulanan roller çocuk dünyasında ahlaki yozlaşma yanında maddi güce tapınma gibi daha çok sistemin kendini yeniden üretmesine ve toplumsal ahlakın bilinçdışı üretimine katkı sağlayan algıları beslemektedir. Ayrıca Allah inancını tahrip eden ezoterik büyü, bilimkurgu ve mitolojik uyduruk tanrısal güçlere sahip kahramanlar üretilerek çocuk zihinlerin inanç dünyası da bu roller üzerinden yıkıma uğratılmaktadır. Animasyon filmlerde araya serpiştirilen ve zihin kontrol yöntemi olarak kullanılan subliminal mesajlarla çocuğun bilinçaltı da işgal edilmektedir. Bu, film ve sinema literatüründe 25. Kare olarak adlandırılan, ses ve görüntü tekniğiyle seyirci tarafından ilk anda anlaşılmayan fakat zihnin geri bir alanında kaydedilen yeri ve zamanı gelince ortaya çıkan şuur ötesi güçlü bir algı üretme yöntemidir. Böylelikle cinsellik içeren ve tüketimi teşvik eden subliminal mesajlar ile çocukların zihin dünyası kirletilmektedir.\nGerek çocuklar için yapılan programlarda gerekse de erişkinler için yapılan film ve dizilerde aile içi ilişkiler modern seküler aileye ve dolayısıyla medya kültürüne uygun rollerle yansıtılmaktadır. Çocukların aile içinde canlandırılan rollerini irdelediğimizde görürüz ki çocuklar sürekli pohpohlanmakta, ebeveynlerine (büyüklerine) karşı saygısız, başına buyruk, çoğu zaman ahlaksız ve söz dinlemez davranışları gizlice övülmektedir. Bu şekliyle en sıradan genel ahlak kurallarına bile tahammül edemeyen, tüm dinî, ahlaki ve kültürel sınırlamaları yıkılması gereken bir tabu gibi gören medya, yaptığı yayınlar sayesinde çocuğun hâkim görsel alanlara teslimiyetini kolaylaştırmaktadır. Çocuk ve aile arasındaki dinî, kültürel ve ahlaki bağları kopararak medya ailesinin bir ferdi yapılan çocuk, ekranlara sıkı sıkıya bağlanmış olur. Bundan dolayı medya, merkezî bir kontrol ve hâkimiyet sağlamak için kendisi dışında buyurgan hiçbir güce izin vermeyecek şekilde kendini konumlandırmaktadır. Ekranlardan gönderilen tüm direktifleri almaya ve uygulamaya uyumlu hale gelen çocuk, her türlü ahlaki kuralı ve dinî yasağı çiğnemeye meyyal bir kişiliğe özendirilmektedir. Günümüzde ailenin sosyal davranışları (boş vakit geçirme, gezi, eğlence ve alışveriş gibi etkinlikler) üzerinde çocukların oldukça etkili ve belirleyici bir rolü bulunmaktadır. Medya, bundan dolayı, çocuk dilini eğlence ve çoğu zaman oyun içinde sergilenen programlar ile tüketimi tahrik ederken, albenili yayınlar ile aileyi tüketime yönlendirmede çocukları yem olarak ve ustaca kullanmaktadır.\nDiğer bir husus, taklit yetenekleri kullanılarak çocukların kılıktan kılığa sokulmasıdır. Son zamanlarda özellikle kız çocuklarını aile içindeki yaşlarına uygun davranışların dışına çeken rolleri medya tarafından yoğunluklu olarak işlenen konulardandır. Küçük kız çocuklarına abartılı kadın makyajı yapılması, kadın elbiselerinin giydirilerek, sahnelerde şarkı söyletilmesi ve dans ettirilmesi gibi doğal pedagojik gelişim sınırları zorlayan ‘sempatik’ roller ile kız çocuklarının erken yaşlarda, bilinç gelişmeden, beden üzerinden kadınlaşması telkin edilmektedir. İşte bu durum, duygusal ve biyolojik gelişimini henüz tamamlamamış çocukların iç dünyasında kapatılması zor yaralar açmaktadır. Ekranlardan inceden sempatik süslü bir o kadar yetenekli oyuncular üzerinden işlenen rollerin yarınların geleceği olan çocuklarımızın ilişki kurma şekilleri üzerinde kalıcı ve olumsuz etkiler bırakacağı bilinmelidir. Ve hepsinden önemlisi, vakitli vakitsiz ekranlara yansıyan, hiçbir ahlaki sınır tanımayan yayınların devam edebilmesi ailenin tepkisizliğinden kaynaklanmaktadır. Mesela medyanın ailece izlenen programlarda ekrana yansıyan bin bir çeşit mesaj ve çoğu olumsuz tavır ve davranışlar içeren programlara karşı aile fertlerinin tepkisiz kalması zımnen bir meşruiyet algısını da beraber getirmektedir. Ekrandan herkesin izlediği ve tepki göstermediği olumsuz ilişkiler ve davranışlar çocukların zihin dünyasında o ilişki ve davranışların aile tarafından da bir çeşit onaylandığı algısını üretmektedir. Ekranda öpüşme, sigara, alkol, şiddet, cinsellik, küfür, aşağılama, şiddet, yalan, aldatma, evlilik öncesi birliktelik (flört) vb. Bu sebeple ekrandan yansıyan ve çocukların maddi manevi gelişiminde oldukça olumsuz etkiler bırakan, zararlı davranış ve ilişki biçimlerini telkin eden görüntüler genç nesli içinden çıkılması zor bir bataklığa sürüklemektedir.\nMedya ekranlarında yaş sınırlarını kaldıran ve daha çok oyun eğlence programları içinde sunulan özendirici programların çocuklar üzerinde ciddi bir baskı oluşturduğu yapılan birçok araştırma sonucunda ortaya çıkmaktadır. Yapılan bir araştırmada; “\nBir çocuk12 yaşına gelene kadar TV'de 100 bin şiddet sahnesi görmekte ve bundan dolayı şiddet zihnine kazınmakta. Bu sahneler nedeniyle de şiddeti bir çözüm yöntemi olarak görüp duyarsızlaşmaktadır.\n”\n4\ntespiti yapılmıştır. Hemen hemen tüm çizgi film kahramanlarının çocuklara şiddeti bir yöntem olarak telkin etmesi yanında yine film aralarına (25. Kare) gizlenen cinsellik şiddet ve egemen güçleri sublimine eden mesajların çocuk dünyasını gelişim aşamasında zihnen teslim aldığı benzer birçok araştırmacının bilimsel çalışmalarına konu olmaktadır. Bütün bu tespitler ile beraber hiçbir toplumsal inanç, değer ve kültürel sınırı tanımayan egemenlik ve ona bağlı reyting kaygısı ile üretilen bu programlarda çocuklar duygusal ve fiziksel şiddet, cinsellik telkini ve olumsuz algılar üretmek suretiyle istismar edilmektedir. Medyanın hiçbir kural ve değer tanımayıp pervasızca ekranlara taşıdığı görüntüler çocukların zihinlerini lekelediği gibi yeni nesillere silinmesi imkânsız yaralar bırakmaktadır.\nMedya ve Gençliğe Dayatılan Popüler Roller\nMedyanın özellikle genç nesil üzerinden en hızlı rol model üretme yeteneğinin diğer bir aracısı da popüler müzik ve klip yapımcılığı sektörüdür. Popüler müzik üzerinden üretilen yüksek ses, protest tavır ve anlamsız sözler, özellikle kimlik arayışında olan ve fiziksel aktivite peşindeki gençler üzerinde oldukça etkilidir.\nSesin yüksekliği, gençlerde fokurdayan dinamik enerjiyi harekete geçirirken, hızlı ritmik müziğe eşlik eden anlamsız söz yığınları, temel dinî inanç ve kültürel formları tiye alan, cinsellik uyandıran, ahlak sınırlarını zorlayan hızlı akan karmaşık sahneler ile duygu ve düşünce dünyası her türlü kabule açık gençliğe eğlence içinde yeni bir popüler kimlik aşılamaktadır. Kliplerde kafa sallayışlar ile cezbeye varan kendini kaybedişlere eşlik eden anlamsız, hırçın hareketler, insanları hayatın ciddiyet ve gerçeklerinden uzaklaştırmakta, onlara dayatılan haz ve hız merkezli popüler kültür ve yaşamın içine çekmektedir.\nBatı’nın yıllardır ürettiği pop müzik kültürüne alternatif bir diğer akımın da Kore’den “K-Pop”\n5\nolarak çıkması vahameti gözler önüne sermektedir. K-Pop’un hedefinde yine gençler yer almaktadır. Ama bu, Batı’nın, adına cinsiyet eşitliği dediği, artık cinsiyeti biyolojik bir kabulden çok kültürel bir forma ve hatta cinsel tercihlere kadar indirgemenin geldiği son sapkın nokta olmaktadır. Erkek ve kadın sanatçıların birbirine benzeyen kıyafet ve makyajlarla birlikte abartılı görselliği popüler kültürde gençliğin cinsel kimliğine yapılan son bir saldırı olarak görmek mümkündür. Medya ekranlarına günün her saatinde defalarca yansıtılan, sanatçı, sporcu ve siyasetçi vb. kişilerin yaşayışı, davranışı ve sözleri gençliğe rol model olarak sunulmaktadır. Mesela Aile ve Sosyal Araştırmalar Genel Müdürlüğünün 2008 yılında 1713 genç üzerinde yaptığı sosyal araştırmada, medyanın rol model oluşturma etkisi incelenmiştir. Bu araştırmada\n6\n“\nRol model, idol, olarak gördüğünüz kişinin mesleği nedir?\n” sorusuna verilen cevaplar medya etkisini anlamamız açısından oldukça önemlidir. Bu araştırmanın oransal dağılımı aşağıdaki tabloda verilmiştir.\nRol Modeller Sayı                   Oran %\nSanatçı         1115                     65,7\nSporcu           338                     19,7\nPolitikacı        80                       4,7\nYazar              51                       3,0\nBilim Adamı    17                       1,0\nLider/Asker     16                      0,9\nDiğer               86                      5,0\nToplam         1713                   100\nBu tabloya bakıldığında en yüksek oran %65.7 ile ekranların tanıttığı sanatçılar olmaktadır. Arkasından rol model olarak tercih edilen sporcu ve politikacıların da genellikle ekranlardan tanınan ve ilgi duyulan kişiler olduğu düşünüldüğünde karşımıza toplamda %90.1 gibi çok yüksek bir oranda medya etkisi çıkmaktadır.\nSon zamanlarda sinema ve diziler üzerinden büyük kitleleri esir alan medya, kişilik kazanma evresinde olan genç zihinlere, sorumsuzluk aşılayan roller üzerinden olumsuz kişilikler inşa etmektedir. Medya, her ne kadar kendini kanun adamı ve ahlak polisi gibi gösterse de telkin etmeye çalıştığı roller tam tersini ortaya koymaktadır. Üretilen rollere bakıldığında; illegal suç örgütlerini sempatik gösteren şiddet içerikli mafya dizilerinde, suçlu olarak itham edilen kişileri mahkeme eden, kendi yöntemlerine göre cezalandırıp affetme gibi devlet yetkisindeki güçleri üzerinde toplayan, iyilerin kaybedip kötülerin kazandığı roller ön plandadır. Ayrıca medya ışık, ses ve sahne illüzyonu kullanarak da ayrı ayrı mesajlar verebilmektedir. İşyerlerinin rezidans olduğu, son model pahalı arabalar, yalılar, villalar içinde sahnelenen filmler ile insanlar hep lüks yaşama özendirilmektedir. Suç işleyen kişilerin hep haklı ve başına buyruk, aşk-meşk dışında bir dedin olmadığı görüntü sürekli verilmektedir. Ayrıca cinsellik, yasak aşk, eğlence, para, haz düşkünlüğü ve düşünme yetisini yitirmiş beyhude rollerle; uykuya dalmadan rüya gören hipnotik (uyuşuk)\n7\nsorumsuz ve tüketime meyyal düşünmeyen bir gençlik üretmek istemelerinin geri planında, medya tarafından dayatılan komutları harfiyen yerine getirmelerinin hedeflenmiş olması vardır.\nKonuyla ilgili son bir husus da “\ndijital uyuşukluk\n”\n8\nve zihin kontrolü olarak geliştirilen dijital multimedya teknolojilerin yaygınlaştırılmasıdır. Daha önce sahte cenneti uyuşturucuyla gençliğe empoze eden küresel güçler, son zamanda medya araçlarında artırılmış gerçeklik ve yapay zeka gibi teknolojiler üzerinden gençliği hedef almaktadır. Gerçek olmayan, görüntü dünyasında üzerinden üretilen sanal gerçeklik duygusu veren aparatlar (dijital gözlükler vb.) ile nesli uyuşturan ve gerçek hayattan kaçmasını kolaylaştıran, sahte cennet sunan bu teknolojiler de gelecekteki ayrı bir tehlike olarak karşımızda durmaktadır.\nGençliğin enerjisini ticarileştirip maddi değerlere yönelten, inanç ve kültürlerini sömürerek popüler kültüre esir eden medya; müzik, spor ve eğlence üzerinden de küresel medyanın temel ideolojisine uyumlu roller üretme gayreti içerisindedir.\nMedya ve Kadın Rolleri\nMedya, bütün dinî ve kültürel bağlılıkları yıkıp kendi üretmeye çalıştığı medya ailesine tabiiyeti etkin kılmak için toplumsal rollerini ve özellikle kadın rollerini yeniden oluşturur. Kadının görsel medyada ekrana taşınan programlarla toplumsal rollerinin modern kültüre göre yeniden inşa edildiği görülmektedir. Bu durum, dinî inanç ve toplumsal rollerin genel kabullerinin sınırlarını zorladığı gibi farklı rollerin işlenmesinin geri planında belli ideolojik niyetlerin saklı olduğu da bilinmektedir. Kadının toplumsal ve bireysel görev ve sorumluluklarını aileden bağımsız ifade etmek pek mümkün görünmemektedir. Hem sosyal bilimcilerce hem de teologlarca aile kurumunun toplumun inşasında temel bir önemi olduğu bilinmektedir.\nSağlıklı bir toplum için ailenin de sağlıklı olması önemlidir. Ailenin seküler yaşamda ilk hedef olması okları aile bağlarının en büyük kaynaştırıcısı kadın üzerine çevirmektedir. Ailenin inşasında kadının merkezî bir rolü bulunmaktadır. Kadının aile içi rolleri, giyinişi, tüketim anlayışı, inancı gibi dinî, kültürel değerleri ve yaklaşımları yeni nesillere aktarıyor olması, tüketim endüstrilerinin “modern aile” inşasında önemli görülmektedir. Daha önce evde aile kurumunun ihtiyaçları olan alanlarda fıtrata uygun ve işbölümü çerçevesinde sorumluluk üstlenen, hemen hemen tüm toplumlarda ve dinlerde kutsal kabul edilen “\nannelik\n” görevini yapan kadın, modern Batı kültürüne entegrasyon ile baştan aşağı değişmeye başlamıştır. Modern endüstrilerin ihtiyacına binaen tüketime uygun, aile bağları koparılmış ve bireyselleşmiş bir kadın modeli ön plana çıkarılmaktadır. Bu modelin ortaya çıkarılmasında en etkin yöntemler sinema ile ABD’den gelmiştir. Sinema üzerinden üretilen büyülü dünya Hollywood adıyla tüm dünyaya yayılan ABD menşeli filmlerle, kadının aile içindeki rolleri hedef alınarak dönüştürülmeye çalışılmıştır. Aile içinde kadının giyim kuşamıyla başlayan, aile fertleriyle (eş, çocuk, anne baba vb.) ilişkisinden inanç değer ve yaşam şekline kadar varan her alanda özellikle modern endüstrilerin tüketime uygun “\nyeni kadın rolleri\n” dayatılarak aile içindeki nezih yaşama el uzatılmasıyla aile bütünlüğü ve saadeti tahrip edilmiştir. İstenen aile modelini üretmek için kadına yeni roller biçmeye çalışan medya endüstrisi, bunu küresel ölçekte tüm dünya coğrafyalarına yaymak suretiyle geleneksel aile bağlarını günden güne koparmayı başarmıştır.\nBu rollerin oluşturduğu tahribatın bir benzeri yerli film üreticileri tarafından devam ettirilmektedir. Küresel güçlerin arzuladığı “\nkadın modeli\n”nin, ülkemiz film endüstrisindeki dizi ve filmlere ustaca yansıtıldığı görülmektedir. Kadın izleyicilerin en yoğun olduğu saatlerde “\nsoap opera\n” (pembe dizi) gibi kadın izleyiciye uygun üretilen ve aile içi yaşamı konu eden rollerle kadının aile içindeki rolü yeniden kurgulanmaktadır. Özenle seçilmiş, bol makyajlı, güzel alımlı manken kadın oyuncular üzerinden üretilen bu rollerde genel olarak her türlü illegalitenin meşru görüldüğü aldatma, bireysellik, narsisizm, yasak aşk özentisi, yalan, intikam, şatafatlı sosyetik hayat, alkol vb. ön plana çıkmaktadır. Aile fertleriyle sorun yaşayan mutsuz kadın rollerinin sürekli yeni bir aşk arayışı ve özentisi içinde canlandırılması seyirci üzerinde benzer huzursuzlukları körüklemekte, kadını aile bağlarından kopuk ve dışarıda akan eğlence dolu şatafatlı bir hayatın içine çekmektedir.\nMedya, ev içi rollerinin değersizleştirilmesi ve çoğu zaman aşağılanması sonucunda kadının bu rolleri terk etmesinde, daha önce erkeğe biçilen sosyal alanlarda ve iş hayatında, üstelik erkeğe rakip olarak ön plana çıkmasında büyük bir etken olmuştur. Bu durum her ne kadar bazı alanlarda (eğitim, sağlık, kültür vb.) zorunlu bir ihtiyaç ve makul karşılansa da büyük ölçüde yadırganmaktadır. Özellikle modern endüstrinin pazarlama, satış nesnesi ve daha çok cinselliğinin belirgin işlendiği rollerle kadının ön plana çıkması, en çok eleştiri alan, yadırganan konuların başında gelmektedir. Kadınların toplumsal ve daha çok dinî ve kadim kültürel bağlar ve kabuller ile şekillenmiş, kadın rolleriyle çelişen bu modern rollerin toplumsal yaygınlık bulmasından dolayı hâkim medya tarafından hızlıca üretilen, hazmedilemeyen, sağlıksız gelişen bu sosyal ve kültürel değişimler, birçok sosyal ve psikolojik sorunları da beraberinde getirmektedir. Günümüzde bu modern beklentilere göre kurulan kurmaca yeni aile modeli ile binlerce yıllık din, kültür, geleneksel kabuller toplumsal yaşam normlarını tartışılır hale getirerek kökünden sarsmıştır. Kadının endüstriyel hayata “\nucuz emek gücü\n” olarak girişi ile oluşan mağduriyete ilk tepki Batı’da “\nfeminizm\n” ile eşitlik hareketi olarak dile getirilmiş olsa da emek sömürüsü modern endüstriyel hayatın yaygınlaşmasıyla farklı boyutlar kazanarak artmıştır. Kadının aileden dışarı çekilerek çalışma hayatında emeği dışında görsel ve cinsel bir obje olarak kullanılması aile bağlarının zayıflamasında önemli bir etken olmuştur. Kadının, kadim kültürel ve dinî değerlerin tanımladığı rollerin ve sınırların dışına çekilmesinin eşitlik ve özgürlük gibi bahanelerle gerekçelendirilmesi kadın sömürüsünü bitirmediği gibi modern kapitalist ekonomik yapı içerisinde kadının emeği yanında bedeni üzerinden daha çok sömürüldüğü görülmektedir. Sanayi Devriminden sonra ucuz işgücü olarak emeği sömürülen kadın, medya teknolojileriyle emeğinin yanında bir de cinsel sömürü kıskacına sürüklenmiş, böylece sömürünün yoğunluğu artarak devam etmiştir. Fakat kadının cinselliğinin ve görselliğinin modern endüstriyel bir malzeme olarak pazarlanması ilkinden çok daha vahim sonuçları üretmiştir. Medya ekranlarından görsel ve cinsel bir malzeme olarak reklamlarda, podyumlarda, vitrinlerde, film ve dizilerde sürekli sergilenmesi, kadının bir pazar nesnesi gibi algılanmasına sebep olmaktadır. Bu da kadının kendine has olan kişisel özelliğini ve naifliğini bozduğu gibi buna bağlı çeşitli psikolojik/manevi sorunların da ortaya çıkmasına sebep olmaktadır.\nMedyanın; gözetleyici, ifşa ve teşhir edici yanı ve ürettiği benzer roller ile duygusal bağ kurup özenti duyanların benzer davranışları kendi ailelerine taşımaları sonucunda, aile içi mahrem hususlar dokunulmazlığını ve gizemini kaybetmekte ve ortalıklara saçılabilmektedir. Medya rollerinin güçlü etkileşimi, ailenin temel bağlarından olan sadakat, sevgi ve saygı duygularının derinden yara almasına ve aile içi mahremiyetin bitmesine sebep olduğu gibi oluşan duygusal karmaşa ve güvensizliklerden dolayı beraberinde aile bağlarının kopmasını, hatta boşanmaları tetikleyen sonuçları da getirdiği görülmektedir. Son yıllarda ülkemizde boşanmaların çığ gibi katlanarak artmasının geri planında birçok sebep gösterilse de medyanın modern yaşam olarak sunduğu evlilik dışı birliktelikler, sevgisizlik, aldatma, güvensizlik, gösteriş ve tamamen çıkara dayalı ruhsuz maddi yaşamın büyük bir etken olduğu düşünülmektedir. Kadının modern moda endüstrisinde çeşitli şekillerde ve daha çok tüketimi cezbetmek için cinsel obje olarak kullanılması, kadını sürekli bedeni üzerinden değer biçilen bir ticari nesneye çevirmektedir. Bugün özellikle moda ve tekstil üzerinden kadın kıyafetlerinde cinsellik ön plana çıkarılmakta, bu kıyafetlerin kültürel kabulüne bağlı olarak ahlaki zafiyetle beraber dinî yozlaşmaların da önü açılmaktadır.\nMedyanın yine moda ve film sektörü üzerinden teşvik ettiği şeffaf (transparan) ve yırtmaçlı kıyafetler hayata dair inanç ve değerlerdeki çözülmeye bağlı mahremiyet sınırlarını ortadan kaldırmaktadır. Medyanın görsel idrak üzerinden sağladığı hâkimiyet, bireysel ve toplumsal ilişki biçimlerini şekillendirmekte de etken olmaktadır. Medyanın seküler ve Batı tarzı bir kültürü kabul ettirmesi, evlilik dışı ilişkileri teşvik etmesi öncelikli olarak aile kurmayı güçleştirmiştir. Bu da zamanla evlenmelerin önemini azaltmış, toplumun ana çekirdeği ve lokomotifi olan aile kurumu itibarsızlaştırılmıştır. Aile kurumunun değersizleştirilmesi, toplumda yalnızlıkları artırmış, sosyal çöküntü ve psikolojik sorunların da katlanarak artmasına sebep olmuştur. Ailenin en önemli yapı taşı kadının modern endüstrilerin menfaatleri için harcanması aile dengesi yanında toplumsal huzuru ve manevi dengeyi bozmaktadır. Modern endüstriyel yaşama yıllar önce geçmiş olan Batı toplumlarında aile bağlarında oluşan kopukluğun, bireyselleşmenin, gösterişe ve tüketime dayalı aşırı maddiyatçı yaşamın ortaya çıkardığı sosyopsikolojik vahim sonuçları görmek mümkündür. Modernleşme ile başlayan endüstriyel çalışma koşulları ve hayata dair beklentilerin değişmesi ilk olarak aile ilişkilerinin değişmesine sebep olmuştur. Tüketim endüstrisiyle ve onun buyurgan nasihatçisi medya ve onun yaşam kaynağı reklam endüstrisi ile ihtiyaç dışı gösterişçi tüketime ve savurganlığa dayalı modern kent yaşamı bireyselliği tahrik etmiş, geleneksel aile yapısı baştan aşağı değişmiştir. Böylelikle geniş aile ve ev tipi üretime dayalı yaşam tarzı modelinden modern kapitalist endüstrilerin metropollere topladığı kitlelerin tüketime dayalı çekirdek tipi aile ve yaşam şekline geçilmiştir. Geniş aile modelinden çekirdek tipi aile modeline geçişin kendine has ürettiği sosyoekonomik ve sosyokültürel sorunların yanında günümüzde henüz daha neler getireceği çok da irdelenememiştir. Bu noktada yoğun boşanmalar sonucu ortaya çıkan \"\ntek ebeveynli\n\" yeni aile modelinden bahsetmek de mümkündür. Bütün bunların yanı sıra, dağınık ve çarpık aile yapısı içinde anne veya baba sevgisinden, eğitiminden ve kontrolünden uzak kreşlere, yurtlara teslim edilen çocukların ailede yaşanan tüm krizleri yeni nesillere taşıyacağı ve sosyal-psikolojik yıkımın git gide daha da ağırlaşacağının işaretlerini görmemek mümkün değildir. Batılı modern yaşam tarzına geçiş yapan toplumlarda, aile ve sevgi bağlarının kopması sonucunda ortaya çıkan sosyal kaosun, gün geçtikçe boşanmaları, tecavüz, cinsel şiddet, istismar ve intiharları artırdığı çeşitli istatistiklerden anlaşılmaktadır.\nDünyaya kendi çarpık medeniyetini üst medeniyet olarak pazarlayan ABD, Avrupa ve daha çok İskandinav ülkelerinde ailenin önemini iyice yitirdiği görülmektedir. Özgürlüğün, bireysel ve toplumsal erdemler olarak değil de daha çok kadının vücudunu istediği şekilde teşhir etmesi ve istediği birliktelikleri yaşaması şeklinde algılanması, sosyal çıktıları itibariyle, şiddet ve cinsel sapıklıkların çığ gibi büyümesine yol açmaktadır. Bu çarpık yaşamı özgürlük olarak lanse eden suni kültürün nüfuz ettiği toplumlarda, cinselliğin ve teşhirin ortak yaşam alanlarında olduğu gibi medya ekranlarından da ortalıklara saçılmasının, kadını cinsel saldırı ve tacizlerden koruyamadığı, yine Batılı kaynakların suç istatistiklerinden ve yaptıkları sosyal araştırmalardan bilinmektedir.\nMedya ve Erkek Rolleri\nMedya, tüm aile fertlerine olduğu gibi erkek kimliği üzerinde de çeşitli stratejiler uygulayarak toplumsal genel kabullerin makul gördüğü erkek rollerini modern aile normlarına uyumlu hale getirmek için benzer çabalar gütmektedir.\nMedyanın arzuladığı aile modeli içinde kadın ile erkek rollerinin değişimi veya eşitlenmesi ve bu bağı kuran toplumsal değer ve inançların tartışılır hale getirilmesi, sağlıklı bir aile kurabilme yollarını da günden güne zorlaştırmaktadır. Erkeğin aile içi temsiliyet görevinin modern aile içinde adeta bir ilkellik olarak telaki edilmesinde medyanın rolü azımsanmayacak derecededir. İslam, evliliği, sevgi (meveddet) ve teskin (sakinet) olmak ve merhamet üzere sığınılan güvenilir bir liman olarak nitelerken,\n9\nyeni nesil için artık aile sığınılacak güvenli bir yer olarak görülmemektedir. Maddi ve manevi koşulların da dayatmalarıyla evlilik dışı ilişkilerin artması ve değişen yeni sosyal ilişkilerin ekranlardan sürekli süslü rol modellerle yansıtılması, modern Batı kültürüne entegrasyonu artırmaktadır. Dolayısıyla evlilik kurumu günden güne önemini yitirdiği gibi evlilik yaşları da sürekli ötelenmektedir.\nMedya üzerinden erkek kimliğine diğer bir saldırı da cinsiyet üzerinden yapılmaktadır. Erkeğin özellikle eğlence ve komedi programlarında kadın kıyafetleri ve makyajlı roller ile gösterimi erkek cinsiyetini de tartışmaya açmıştır. Erkeklerin makyajlı, alımlı kadın kılığına girmeleri ilk olarak Amerika’da 1960’lı yıllarda gece kulüplerinde başlamış, sonra TV ekranlarında popüler hale gelen ve adına Drag Queen\n10\ndenen ABD’deki show programlarında yaygınlaşarak taraftar bulmuştur. Bu işi eğlenceli ve sempatik kılarak sunmak toplum tarafından yüksek tepkileri bastırmak için en kullanışlı psikososyal yöntemlerden biri olarak kabul edilmektedir. Böylelikle üçüncü cinsiyet mevzuu gündeme gelmekle beraber, şirin ve sempatik rollerle taraftar bulmakta, ahlaki ve dinî bağların azalmasıyla beraber moda etkisi yaparak geniş kitlelerce kanıksanmaktadır. Ülkemizde de benzer show programlarının ilk defa “\nHuysuz Virjin\n” adıyla gece kulüpleri ve sonrasında yoğun ilgi nedeniyle medya ekranlarına taşınması, ünlenen kişilerin homoseksüel cinsel kimliklerini ifşa etmede ön açıcı olmuştur. Özellikle sanat dünyasında cinsel kimliklerini ifşa etmede sakınca bulmayan ve sayıları yıllar içerisinde artan kişiler için sahneler aynı zamanda toplumsal meşruiyet kazandıran bir alana dönüşmüş ve özellikle gençler üzerinde teşvik edici rol modeller oluşturmuştur. 2000’li yıllardan sonra ülkemizde neredeyse tüm dizi ve komedi programlarında kadın kılığına sokulan erkek rollerinin sıradanlaşmasıyla beraber onları rol model alan ve sayıları günden güne artan ciddi bir kitle ortaya çıkmıştır.\nBatı, küresel hâkimiyeti karşısında İslam toplumunun güçlü aile yapısını büyük bir engel olarak görmektedir. Bunlardan dolayı; erkeğin erkekliğinin hedef alınması, erkek ve kadın ayrımını silikleştirmekte ve “\nçoklu\n” (LGBT) cinsellik tariflerini gündeme getirerek aile mefhumunu tamamen veya kısmen ortadan kaldırmaktadır. Son olarak küresel politikaların üçüncü dünya diye tabir edilen çoğu da dinî ve geleneksel bağları güçlü toplumlarda; medya rolleri, siyasi politikalar, kültürel yaptırımlar, hatta biyogenetik gıda ve dijital teknolojileri kullanarak cinsiyet değerleri, kültürel bağlılıkları ve genetik yapıyı yıkmayı amaçladığı çeşitli vesilelerle görülmektedir.\nSonuç olarak;\nÇok parçalı ve tek bir amaca matuf çabalarına baktığımızda sonuç ve etkileri itibariyle, modern kapitalist endüstrilerin tüketim, gösteriş ve israf üzerine kurulu hâkimiyeti için Batı’nın kendi dışında tüm toplumları, insanı ve doğayı gözünü kırpmadan yozlaştırıp değerlerinden kopararak nasıl da yok ettiğine hep beraber şahit olmaktayız. Modern endüstrilerin istendik aile ve insan modeli üretmek için kullandığı en etkili araçlardan olan medya, kutsaldan arındırılmış tüketici insan ve aile üretmek için görsel idrakler ışığında tüm geleneksel, dinî ve kültürel bağları ortadan kaldırmaya veya yozlaştırmaya; köksüz Batı kültürünün egemen olduğu bir dünyaya mahkûm etmeye çalışmaktadır. Maalesef Doğu toplumları gibi İslam dünyasında şiddeti her geçen gün artan bu türden yozlaş(tır)maya karşı tepkisiz kalınması Batılı güçlerin bu alandaki egemen bilincini canlı tutarak hâkimiyetini ve nüfuzunu daha da artırmaktadır.\nDipnotlar:\n1- Erol Mutlu, Televizyonu Anlamak, Ayraç Yay. Sf. 24, Ankara, 2008.\n2- Prof. Dr. Mustafa Arslan, “Kitle İletişim Araçları, Medya ve Din İlişkisi Üzerine” Birey ve Toplum Dergisi, Sf.10 Malatya, 2016\n3- İsmail Kara, Cumhuriyet Türkiye’sinde Bir Mesele Olarak İslam, Dergâh Yay. Sf. 28,İstanbul, 2008\n4- http://www.milliyet.com.tr/pedagog-mehmet-teber-cocukta-oyun-ve-kutahya-yerelhaber-509694/ (Erişim Tarihi: 30.09.2019)\n5- K-Pop: Pop, rock, hip hop, R&B ve elektronik müziği birleştiren yepyeni bir tür olarak, Kore popunu anlatan bir terim.\n6- Tablo: Aile Genel Müdürlüğünün Türkiye‘deki Ergen Profili Araştırması, Ankara, 2008.\n7- Hipnotik Etki: Merkezî sinir sisteminin çalışmasına yavaşlatıcı etki yapan maddeler.\n8- Dijital Uyuşukluk (Cybersickness): Denge kaybı, gerginlik, terleme, sersemlik, baş dönmesi, baş ağrısı, bitkinlik, bulantı, mide farkındalığı, uyku ve uyuşukluk, gözlerde ışığa hassasiyet, konsantrasyon güçlüğü, kafanın içinde flaşların patlaması, gözde yanma ve sulanma vb. Bkz. https://digitalage.com.tr/dijital-cagin-hastaliklari/ (Erişim Tarihi: 04.10.2019)\n9- Rum Suresi, 21. Ayet\n10- Drag Queen: Eğlence veya moda için genellikle abartılı feminen tavırlar ve toplumsal kadın rolleri benimseyerek kadın kıyafetleri giyen kişi. Drag Queen kişilikler genellikle erkekler tarafından yaratılır. (Vikipedi)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}