{
  "id": "4e829410-9b0a-4488-9396-c6227e170ba3",
  "title": "Kur’an-ı Kerim Tarihin Ürünü Değildir; Tarih ve Zamanı Yönlendirendir",
  "author": "Hamza Türkmen",
  "year": "2019",
  "issue": "Sayı: 335 - Şubat 2019",
  "url": "https://www.haksozhaber.net/okul/kuran-i-kerim-tarihin-urunu-degildir-tarih-ve-zamani-yonlendirendir-8090yy.htm",
  "content": "Son dönemde Kur’an’ın tarihselliği (historicity) ve Kur’an tarihselciliği (historicism) konusu ilahiyatçı müfessir, ilahiyatçı felsefeci, ilahiyatçı kelamcı hocaların gündeminden medya gündemine taşınmaya başlamıştır.\nKur’an’ın tarihselliği ve Kur’an tarihselciliği konuları entelektüel bir uğraş olarak entelektüel camialarda karşılık bulabilmiştir. Mustafa Erdoğan gibi liberal hocalar tarafından da satın alınıp kitaplarında Kur’an ahkâmının bağlayıcı olmadığı istikametinde kullanılmıştır (İslam ve Liberalizm). Bir de ilahiyatçı tarihselci hocalar, konuyla ilgili ortak bir tanıma varamasalar da kanun va’z eder gibi talebelerini bireysel metodolojik kurgularıyla yönlendirmeye, hak/gerçek olan Kur’ani algı ve kavramları bugünden geriye doğru zanni rivayetler ve çağdaş yorumlarıyla yeniden biçimlendirmeye çalışmaktadırlar.\nYeniden biçimlendirme vahyin korunmuş ilahi metni üzerinden speküle edilmektedir. Vahyî duyumların beşer tarafından telifi iddiasındaki bu spekülasyon bazılarınca ahkâm ayetleri, bazılarınca kıssalar, bazılarınca da Kur’an’ın tümü üzerinden yapılmaya çalışılmaktadır. Yani bu biçimlendirme nass’ın tefsiriyle ilgili değil; bizzat korunmuş olan nass’ın metni ile veya Kur’an vahyinin ilahi metnini/lafzını ilmîlikten/yakinîlikten çıkarıp beşerî bir metin telifine indirgerken olmaktadır.\nAslında bu tür beşerî tahrifatlar,“Kelimeleri tahrif ederler.”(5/13) ilahi ifadesinde görüldüğü gibi Tevrat ayetleri üzerinde İsrailoğullarının bazı haham ve bilginleri tarafından da yapılmıştır.\nAyetteki “yuhrefun\" yani “tahrif”, bir şeyi kendi yerinden başka bir yere eğmek demektir. El-Menar’da Muhammed Abduh, bu ayetteki“el-kelim”in yani kelimelerin hem yerlerinden tahrif edilmesi, oynatılması, takdim-tehir edilmesi, hazf yani yerinden çıkarılması, ziyade veya noksan tarzda lafızların saptırılması hem de lafızlarına kendi manaları dışında başka manalar yüklenerek anlamlarının tahrif edilmesini ifade ettiğini söyler.\nÖrneğin modernist ilahiyatçı Fazlur Rahman tarihselci yöntemi kullanarak ahkâm ayetlerini moderniteye göre yeniden biçimlendirmek ister. Vahiy algısını moderniteyle uzlaştırmacı, bağdaştırmacı kılmaya çalışır. Ona göre Kur’an ahkâm kitabı değil ahlak kitabıdır. Şartlar değiştikçe de ahlaki ayetler farklı biçimlere çekilebilir (İslami Metodoloji Sorunu). Dikkat edilmesi gereken “şartların değişmesiyle içtihatların/yorumların değişmesi” değil, nass’ın veya nass’daki/ayetteki hükmün değişmesi veya değişik okunmasıdır.\nTarihselciler, Kur’an’ın inzal olduğu tarihsel zemini veya nüzul ortamını hadisler, siyer bilgileri, ilk dönem lügatleri, Arap cahilî şiirleri veya arkeoloji ile hüküm ayetlerinin illetini ve makasıd-i şeria’yı çözümleyerek, değişen şartlar karşısında o delile dayanarak içtihadımızı/yorumumuzu yenileme gayretimizi de istismar etmekte ve demagojik yalanlara başvurmaktadırlar. Zira onlar, şer’i hükmün delilinin aranması için nüzul ortamının bilgi veya yorum düzeyinde kavranma çabasına, o ayetin o nüzul ortamında nasıl telif edildiği demagojisi ve bühtanıyla yaklaşmaktadırlar.Ki onlar “Kur’an’daki hükümler tarihseldir, o halde Kur’an da tarihseldir.” tarzında bir demagoji içine de girmektedirler.\nŞu husus karıştırılmamalıdır: Tarihsellik konusu müminler için vahyin inzal olduğu ortamı anlamak iken, tarihselciler için ise Kur’an’ın bir bölümünün veya tümünün (haşa) telifini çözümlemektir.Dolayısıyla vahyin nüzulüyle ilgili Kur’an’daki siyak-sibaka bakılması, sebeb-i nüzul, sebeb-i vürud, darb-ı meseller gibi tarihî malzemelerin değerlendirilmesi ve inzal döneminde Arapça dilinin özgünlüğünün yakalanması tarihsellikle ilgili bir konudur. En başta Kur’an’ın kullandığı ve biçimlendirdiği dil tarihseldir. Kur’an tarihselliği ise manasının Tanrı ile irtibatı olduğu kabul edilmekle birlikte Kur’an ayetlerinin beşerî lafzını veya metnini insan telifiyle icat etme halidir. Birisinde vahyin nüzul ortamını ve illetini anlama kaygısı söz konusuyken; diğerinde hem vahyin hükmünü tarihte bırakmak ya da daha ağırı vahyin lafzını tarihî şartlara telif ettirmektir.\n19. yüzyıl modernist ilahiyatçıların hocası Hindistanlı Sir Seyyid Ahmed tarihselci değildir ama korunmuş olan Kur’an ayetlerini İngiliz egemenliği ile bağdaştırmak ister. Loyalizm’i savunur; yani İngiliz Krallığı taraftarıdır. Türkiye’de modernist ilahiyatçı Yaşar Nuri Öztürk de tarihselci değildir ama korunmuş olan Kur’an ayetlerini Kemalist ideoloji ile bağdaştırmaya çalışmıştır.\nModernizmin ve resmî ideolojinin etkisindeki tarihselci ilahiyatçıların tartışmalarında iki konu öne çıkmaktadır.\nBİRİNCİSİ:\nElimizdeki Kur’an lafızlarının evrensel ya da tarih-üstü değil tarihsel olduğu üzerinde durulur. Yani Muhammed Aleyhisselam’dan hıfzen ya da Hafza (r.a.)’dan yazılı olarak alıp Kur’an’ı çoğaltan Osman (r.a.)’ınKur’an’ı telif ettiği iftirası üzerinde durulur. Allah tarafından Resulullah’a sezgi olarak gelen vahyi Resul’ün o zamanki Arap kültürüne göre anladığı kadarıyla ifade etmesiyle Kur’an’ın oluştuğu belirtilir. Ömer Özsoy gibi Kur’an’ın tümünün evrensel değil tarihsel olduğu iftirasında bulunanlara göre de Resul’den dinlenerek ezberlenen ve yazıya geçen ilk Kur’an metnini Osman (r.a.) da kendi Arap kültürü ile anladığı kadarıyla telif edip çoğaltmıştır (2. Kur’an Sempozyumu, 1996) .\nİKİNCİSİ:\nTarihsel olduğu iddia edilen Kur’an’ın bugün anlaşılması için papazlar ve oryantalistlerce kurgulanan hermenötik ve tarihselci yorumlara tabi tutulmasının kaçınılmaz olduğu iftirasıdır.\nBu yanılgıyı ABD’li Montgomery Watt gibi, Fazlur Rahman gibi oryantalist ve modernist ilahiyatçılar ortaya atmış, ülkemizdeki veya coğrafyamızdaki modernist ilahiyatçılar da bu çarpıtıcı tezi satın alıp dün ilahiyat öğrencilerine bugün de TV ekranlarından Müslüman halka ifsat edici tarzda satmakta ve kendisinde hiçbir şüphe olmayan “zalikelkitabu la reybefih” yani“onda hiçbir abuk/sabuk şüphe olmayan”kitap hakkında ya itikad sarsıcı şüpheler oluşturmaya çalışmakta ya itikad sarsıcı şüpheler duyulmasına vesile olmaktadırlar.\nÖrneğin 2006’da ölen ve Anglikan bir papaz olan müsteşrik Montgomery Watt’ın 1980’lerin başında Türkçeye çevrilen “İslam Vahyi” adlı kitabı Resulullah Aleyhisselam’a inzal olan vahiy hakkında melek irtibatı ile insani üretim arasında şu çeşitlemelerde bulunuyor:\n“Hz. Muhammed’in yaşadığı tecrübenin belli başlı özelliklerinden biri, onun bazı sözleri kalbinde ve şuurunda duymuş olmasıdır… Temel tecrübeyi oluşturan bu sözler veya kelimeler, Hz. Muhammed’in şuûruna nasıl ulaştı? O, bu düşüncesinin bir ürünü olmadığına kesinlikle inanıyordu. Bizim, onun bu konudaki samimiyetinden şüphemiz yoktur. ‘Modern’ görüşü savunan biri için cevap pek zor değildir: Bu sözler Hz. Muhammed’e, kendi şuûr altından gelmektedir. Ne var ki bu, böyle bir soruyu yeniden dile getirmekten başka bir şey değildir. Onun, tartışma konusu probleme ilave ettiği tek şey, bu sözlerle Hz. Muhammed arasında şöyle ya da böyle bir münasebetin, daha onlar Peygamberin şuûrunda iyice yer etmeden önce bile, varolduğunu söylemiş olmasıdır. Bu görüş gelenekleştirilmiş İslami görüşle şu şekilde birleştirilebilir: Melek bu sözleri önce Hz. Muhammed’in şuûruna yerleştirdi; daha sonra onlar buradan şuûr üstüne çıktı. Belki de denilir ki şuûr-altı, meleklerin (veya şeytanların) faal oldukları bir bölgedir…\nLibidonun başkalarıyla ortak olunan bölümüne, Jung, ‘kolektif alt-şuûr’ (maşeri vicdan) demektedir. Birçok dinî mitos ve dogmalar, özellikli dinlerin çoğunda görülen ‘kahraman’, ‘önder’, ‘ilahi çocuk’, ‘bâkire’ ve benzeri figürler, hep bu kolektif alt-şuûrun faaliyetlerine atfedilir… Jung’un görüşüne göre, dinî fikirlerin çoğu kolektif alt-şuûrdan şuûr seviyesine çıkan fikirlerdir; dinî amellerin çoğu ise bu fikirlere verilen şuûrlu bir karşılıktan doğar… Vahyin kolektif alt şuûrdan geldiği fikri, bazı okuyucuları ürkütebilir; bazılarını ise büsbütün rahatsız edebilir. Yanlış anlamadan doğan böyle bir tepkinin haklı bir yanı yoktur. Burada öne sürülen görüş, son bir açıklama şekli olmaktan çok yaklaşık bir açıklama şekli ile ilgilidir. Bu açıklamanın üzerinde durduğu iki temel nokta şudur: (a) Dinî fikirlerin çoğu aynı kaynaktan gelmekte olup bu kaynak insandır. (b) İnsandaki bu kaynak, gene ondaki hayat enerjisinin bir bölümü ve yönünü oluşturur.”(s.148-150)\nVahyin tarihselliği tartışmasının gündemde olmadığı 1980’li yıllarda bu yaklaşımı vahyin bilgi kaynağı bağlamında kabul edilemez bulmuştuk ama hiç değilse bir Hıristiyan müsteşrik olarak muharref Tevrat ve İncil resulleri ile Muhammed Aleyhisselam’ın aynı kategoride görülmesini düşmanlığı kırıcı ve Batılılara Kur’an vahyinin tebliği açısından imkân sağlayıcı olarak değerlendirmiştik. Ancak Fazlur Rahman ile başlayan Müslim veya gayrimüslim Batılı müelliflerin çevirileri veya intihal eserleriyle önce ilahiyatçılarımız sonra da Müslüman kamuoyu kuşatılmak istendi. Bu süreçte Kur’an tarihselliği ve Kur’an tarihselciliği telkinlerinin epistemolojik kaynaklarının pozitivizmi de ortaya çıkmaya başladı.\nRudi Paret, M. Kalish gibi Alman oryantalistleri de bu konularda çok istekli oldular. Örneğin İmam Şafii hakkında doktora çalışması yapmış ve Muhammed adını almış Kalish’e göre -ki 19. yüzyıl pozitivist söylemi içinde konuşmaktadır- “Ortaya vahiy olarak çıkan şey Muhammed’in, Musa’nın veya İsa’nın ruhi, manevi tecrübesidir. Allah’ın resullere anlamak için, kitap yazdırıp göndermesi kabul edilemez... Bu metinler tarihsel şartlarda ortaya çıkmıştır. Bu metinlerin ne anlama geldiğini anlamak için hem aklın kritiğini hem de tarihsel metodu, tarihselciliği bu dinlere ve metinlere uygulamamız gerekir.” (Almanya Gurbeti, Haksöz, Sayı: 212, 2008)\nTevrat ve İncil metinlerine ne gibi tarihî telifler karıştığını ölçmede hermenötik veya tarihselci yöntemi kullanmak bir imkân olabilir. Hatta Mütevatir Sünnet dışında bugün çoğunluğu mana üzerinden bize intikal ettirilen farklı hadis rivayetleri için de bu yöntemden yararlanmak gerekli olabilir. Ama bu yöntemsel aracın içine Kur’an’ı katmaya çalışanlar açısından konuya yaklaştığımızda, demek ki bu kişiler Kur’an’ın korunmuşluğuna ve tarih-üstü oluşuna bütüncül olarak inanmıyorlar diyebiliriz.\nRabbimizden lisanî bir müdahale ile hem lafız hem metin olarak Muhammed Aleyhisselam’a ulaştırılan ve korunmuş bir vakıa olarak günümüze kadar çelişkisiz olarak intikal eden Kur’an’ın ilahiliği ve mucizliğiyle ilgili algı ve inancımızı öncelikle Âla Suresi 6. ve Kıyame Suresi 17. ayetleriyle yakinîleştirmeliyiz.\nKur’an’ın Korunmuş İlahi Vakiîliği\nTürkiye’de Kur’an’ın ilahi metin olduğuna dair inancını kaybeden ilahiyatçılar kendileri konuşmaktansa önce müsteşriklerin tezlerini gündeme sürmüşlerdir. Hem Kur’an’ın tarihselliğini iddia eden hem tarihselci okumayı öneren Rudi Paret’in eserleri 1990’lı yıllardan bu yana Türkçeye bu nedenle çevrilmiş olmalıdır. Bu tür kitapları “Farklı yaklaşımları da veya muarızlarımızı da öğrenelim ki daha güçlü olalım.” diye piyasaya sürenler, o kitapların tahlil ve kritiği ile ilgili perspektif oluşturacak yazılı ve sözlü beyanda bulunacaklarına, ortaya çıkan çoğu zaman boş ve ölçüsüz entelektüel tartışmaların girdabına kendileri de kapılmışlardır.\nKur’an’ın tarihselliği veya tarihsellik konusunun birtakım insanların gündemine girmesi, “Zamanın, mekânın ve şartların değişmesiyle içtihatlar değişir.” kaidesinin yeterince bilinmemesinden de mezhepçi ve gelenekçi kesimin vahiy ile yaşanan sorunlar arasında bağ kuracak tertil fıkhından uzaklaşması nedeniyle de ortaya çıkmaktadır.\nÖrneğin İslamcı ama gelenekçi bir süreçten gelen Cumhurbaşkanı Erdoğan’ın gündeme getirdiği “İslam’ın güncellenmesi” ifadesi de tarihselciler tarafından saptırılmıştır. Asırlardır içtihat kapısının kapalı olduğu hezeyanını aşmak için Kur’an ve sahih Sünnet temelli içtihat veya şura içtihadı yolunu da aşıp ‘Mealciler’ gibi rasyonalist bir şekilde veya ‘Only Kur’ancılar’ gibi İslam hukuk metodolojisini yani fıkıh usulünü aşıp Kur’an’ı ve Kur’an hükümlerini salt akıllarıyla yorumlayan, bununla da kalmayıp bir de elimizde Rabbimizin kelimeleri (Kelimetullah) olarak korunmuş olarak gelen Kur’an’ı veya ayetlerini lafız olarak yenilemeye çalışan bir sapkınlık türü 1990’lı yılların ilk yarısında Ankara’da yapılan Kur’an sempozyumları ile gündeme gelmiştir. Bu sapkınlığı Kur’an’ın şer’i hükümleriyle sınırlayan Fazlur Rahman’ın görüşlerini irdeleyen bir sempozyuma İstanbul Büyükşehir Belediye Başkanı iken Recep Tayyip Erdoğan da imkân sağlamıştır.\nBu çerçevede Kur’an tarihselliği konusunu işleyenler de mutabık değildir. Dışarıdan Fazlur Rahman, son yazısıyla içerden İlhami Güler gibi bir güruh ahkâm ayetlerinin tarihselliğini; dışarıdan Halefullah ve içeriden Hikmet Zeyveli gibi bir güruh Kur’an kıssalarının tarihselliğini; dışarıdan Montgomery Watt , içeriden Ömer Özsoy ve Mustafa Öztürk gibi bir güruh da Kur’an’ın tümünün tarihsel olduğunu savunmaktadırlar. Oysa Rabbimiz Hicr Suresinde “Kur’an’ı parça parça edenleri”(15/90-93) yemin ederek hesaba çekeceğini bildirmektedir.\nÖrneğin Ömer Özsoy Kur’an’ın korunmuşluğu ile ilgili bir oryantalistten farklı olmayan bir şekilde özetle şöyle demektedir: “Kur’an bir hitap mıdır bir metin midir? Kur’an bir çırpıda telif edilmiş bir metin olmadığı için de konuları birbirinden kopuktur ve içinde birçok çelişkiler/nesih-mensuh ayetler barındırmaktadır. Çünkü söz olarak aslı Allah’tan olan Kur’an, metin olarak uzun bir sürede insanlar tarafından telif edilmiştir. Kur’an’ın Türkçe çeviri metninde ise daha tutarlı bir iç dizayn için sure içindeki ayetlerin yerleri bile değiştirilebilir.”(2. Kur’an Sempozyumu, 1996)\nMustafa Öztürk’ün “Benim Tarihselciliğim” yazısında geri adım atmayan, tövbe etmeyen enaniyet ve ululanma dolu ifadeleri ise şöyledir:\n“Tanrı kutsal kitapların yazarlarını esinlemiştir. Bu kutsal kitapların kaleme alınması amacıyla Tanrı onlarda ve onlar aracılığıyla bizzat kendisi davranarak, kendi isteğine uygun olanı ve sadece bunu yazmaları için gerçek yazarlar olarak yeteneklerinden ve çabalarından tam olarak yararlanabileceği insanlar seçti.”\nOysa Kur’an’ın asla tarihsel olamayacağı, ilham peşinde koşan şairler gibi beşer sözü veya telifi olmayacağı ile ilgili sayısız ayetler vardır.\nÖnceki Vahiy Mensupları\n“… Bu Kur’an bana vahiy edildi ki sizi ve ulaştığı kişileri onunla uyarayım.” (6/19)\n“Kitap verdiklerimizden kitaplarına tam uyanlar sana inanırlar. Kendini ona kapatanlar da kaybederler.”(2/121)\nGörüldüğü üzere Rabbimiz önceki kitap mensupları için bile tam bir tarihselleşme yaklaşımını kabul etmemektedir. Çünkü Resulullah’a inanıp tâbi olabilmeleri için binlerce yıl önce indirilmiş olsa da kendi kitaplarına tam olarak uymaları gerektiğini bildirmektedir.\n“İncil’i bilenler, Allah’ın o kitapta indirdiği ile hüküm versinler. Kim Allah’ın indirdiğine göre hükmetmezse onlar fasık kimselerdir.”(5/47)\nİncil’i bilenlerden İncil ile değil, Allah’ın onda indirdiği ile hüküm verilmesinin istenmesi de konumuz açısından son derece önemlidir. Zira bu ifade, İncil ehlinin ona sonradan eklenmiş insan sözü olan bölümleri bildiklerini göstermektedir. Ayette o bölümlere değil, Allah’ın indirdiği kısımlarına uyulması istenmektedir.\n“Ellerinde Tevrat içinde de Allah’ın hükmü varken nasıl oluyor da seni hakem yapıyor sonra da yüz çeviriyorlar? Bunlar inançlı kimseler değillerdir.” (5/43)\nAçıkça görülüyor ki İncil ve Tevrat’taki ana hükümler, Kur’an’ın indirildiği dönemde bile hâlâ geçerliliklerini korumuşlardır. Aradan geçen yüzlerce hatta binlerce yıl, mensuplarının onlarla hüküm vermesine bir engel teşkil etmemiştir. Diğer bir deyişle,ana bölümünün tarihsel olmadığı, indirildikleri döneme has hükümler içermediği Kur’an ayetleri ile sabittir.\n“Meryem, ‘Rabbim! Benim nasıl çocuğum olur? Bana erkek eli değmedi ki!’ dedi. ‘Olacak!’ dedi. Allah tercih ettiği şeyi yaratır. Bir işe karar verdi mi sadece ‘Ol’ der ve o şey oluşur.Allah ona kitabı, hikmeti, Tevrat'ı ve İncil'i öğretecektir.”(3/47-48)\nRabbimiz korunmuş hükümler dışında Ehl-i Kitab’ın bazı sözlerinin gerçeği yansıtmadığını belirtirken, kendilerinden uydurdukları sözlerin delilini istemektedir.Delil elbette ki Allah’ın onlara indirdiği bir ayet veya hüküm olmak zorundadır:\n“Ateş bizi yaksa yaksa birkaç gün yakar derler. De ki: Siz Allah katından söz mü aldınız? Allah, sözünden dönmez. Yoksa Allah’ın adını kullanarak bilmediğiniz bir şeyi mi söylüyorsunuz?”(2/80)\n“Dediler ki Yahudi olandan başkası cennete giremez ya da Hristiyan olandan başkası… Bu onların kuruntusudur. De ki: Eğer doğru söylüyorsanız delilinizi getirin.”(2/111)\nKur’an’ın Allah’tan kelime kelime vahiy aracılığı ile Muhammed Aleyhisselam’a inzal olduğuna, ilk sahabeden bu yana “iki kapak arasında toplanmış” olan Kur’an’ın hem hıfz hem yazı olarak mütevatir yolla bize korunmuş olarak geldiğine inanmayan ya da Kur’an’ı zanni ‘Kutsi Hadis’ derecesine indiren, Müslümanların yakinî imanını zanna şek ve şüpheye, reyb haline düşürmek isteyen tarihselci koca koca ilahiyatçılar, Kur’an’ı beşer sözüne indirgeme yanılgısıyla meşguldürler.\nRabbimizde “Allah’ın ayetlerini etkisizleştirmeye çalışanlar, onları görmezden gelenlerden başkası değildir.” (40/4) buyurmaktadır.\nTarihselciler Kur’an’ın sebt günü avlanma yasağı, tırnaklı hayvanlar ve iç yağ yeme yasağı gibi önceki şer’i hükümlerden bazılarının kaldırılmasını/nesh edilmesini örnek alarak, korunmuş olan çelişkisiz (4/84) Kur’an ayetleri üzerinde düzenleme yapmaya kalkışmaktadırlar.\nTarihsel şartlarla bağlantılı gördükleri Kur’an’daki bazı tarihsel cezai hükümleri değiştirebilme vehmine kapılan tarihselciler, gelenekçi kesimin Kur’an ayetleri arasında ürettikleri muharref nasih-mensuh algısıyla hemen bütünleşmektedirler. Yani kemalle tamamlanmış olan Kur’an-ı Kerim ayetleri arasında kendilerinde nesh yetkisi görmek gibi ayetlerin lafızlarını farklı okuma müstağniliği yaşatılmaktadır. Oysa Kur’an’ın Tevrat ve İncil ile ilgili şeriatlarda değiştirmeye gidilmesi beşerî tasarruflarla değil, tamamen ilahi bir otorite tarafından yapılmıştır. Kemâlat süreci veya özel hükümler konusunda yüce ve ilahi bir otoritenin yaptığı beşerî değişimler ile beşer olan tarihselcinin kendini hüküm koymak konusunda eşit pozisyonda görmesi kibir ve müstağnilik açısından ne vahim bir durumdur. Ayrıca bu tutum ilahi bir müdahale ile Arapça bir lisan olarak inzal olan Kitab-ı Kerim’in muciz ve korunmuş yapısını, tarihsel beşerî bir oluşuma indirgemenin entelektüel ukalalığını da taşımaktadır.\nAmacımız kendilerini tavsiyeleşmeye kapatan veya takiyye yapan bu ilahiyatçı türü tarihselcilerle didişmek, Kur’an vakıası üzerinde kâfirler gibi tarihsellik iftirasında bulunanlarla entelektüel laf dövüşü yapmak değildir. Ama önce bu kişilere öğrenci olmak talihsizliğinde bulunan ilahiyat öğrencilerini uyarmak; sonra da ekranlarda veya magazin alanında Kur’an’ın tarihsel olduğu ve tarihselciliğin modern ilim olarak anlatıldığı hurafe ve çağdaş bidatları zihinlerden temizlememiz ve ıslah etmemiz gerekmektedir. Bu modernist bidat ve hurafeler, mezhepçi ve gelenekçi akımlardan çok daha fazla tehlikelidir. Zira Kur’an’ın kaynağını beşerîleştirmektedirler.\nİlerlemeci Değil, İlahi ve Vakiî\nGelenekçi ve mezhepçi dindarlar yorumlarını adeta mutlaklaştırma yanlışını yaşarken, korunmuş olan Kur’an’ın aslına dil uzatmamakta, hatta onun hıfz yoluyla nesillere intikaline hizmet etmektedirler. Ama Kur’an’ı tarihsel gören modernist tutum veya müsteşrikler onun ilahi ve muciz vasfına adeta savaş açmaktadırlar. Bu yaklaşım, Kur’an’ı feodal dönemin devrimci metni ama geride kalmış bir değeri olarak gören ve izah eden ilerlemeci-pozitivist bakışın dümen suyundadır.\nKur’an’ı, dönemin Arap-Bedevi kültürü ile bağını öne çıkartanlardan biri olan Mustafa Öztürk de aynı Yaşar Nuri Öztürk gibi vahyî bağlılık yerine pozitivist ilmi koyan resmî ideolojinin banisi Mustafa Kemal’e sevgisini hemde Ankara’da sivil bir İslami kuruluşun toplantısında ilan edebilmiştir.\nKorunmuş olarak Allah’ın vakiî/hak bir ilmi olarak gelen ve hakkı ifade eden Kur’an âlem şümuldür; Adem Aleyhisselam’dan bu yana insan fıtratı hep aynıdır ve kıyamet gününe kadar da aynı kalacaktır. Kur’an Rabbimizin bildirimiyle insan fıtratını kuşatan ve yol gösteren evrensel ve motamot korunmuş ilahi bir kitaptır. Kur’an’ın kullandığı dil veya inzal olduğu dönemde çözdüğü problemler tarihseldir. Ama hükümleri ve illetleri tarihsel değil tarih-üstüdür.\nEn başta müsteşrikler zaaf ve yanlışlarımızı sorgulamaya ve aşmaya değil, İslami mücadele saflarını daha büyük çıkmaz ve kaosa itmek konusunda vakiî olan ve insanlığa hidayet rehberi olan, insanlığı karanlıktan aydınlığa çıkartmakta ölçü kaynağımız olan Kitab-ı Kerim hakkında saflarımız arasında vehim ve vesveseler yaymak istemektedirler. Kur’an’ın tarihselliği iddiasının ve vahyin anlaşılmasında kaynağımızı beşerîleştirici tarihselcilik yönteminin tevhidî uyanış, ıslah, ihya ve inşa mücadelesinde herhangi bir ilmî karşılığı yoktur.\nKur’an’a tarihsellik iftirasında bulunan bu hezeyanın tarihselcilik metoduyla Kur’an’ı değerlendirme sapmasını ise inşallah gelecek yazımızda ele almaya çalışalım.\nRabbimiz bizleri sırat-ı müstakimden; ahirette de nebilerin, sıddıkların, şühedanın, salihlerin refiki olacak bir inanç ve amel yolundan ayırmasın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}