{
  "id": "0e92daf0-259d-41dd-b373-f15185a21972",
  "title": "Venezuela’nın Başka Bir Diktatöre İhtiyacı Yok",
  "author": "Maryhen Jimenez Morales",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/venezuelanin-baska-bir-diktatore-ihtiyaci-yok-8103yy.htm",
  "content": "Venezuela’nın diktatöryel yönetimler altında çok acı ve trajik bir öyküsü var. Ülkede yönetimin ve gücün bir kişinin elinde olması Hugo Chavez döneminde başlamadı. Bu durum Venezuela ulusunun doğuşuna kadar uzanıyor.\n1821’de Venezuela’nın bağımsızlığı için İspanyol kraliyet tacıyla savaşan ve ilk başkan olan Simon Bolivar, ülkede (Kolombiya, Ekvador, Peru, Bolivya) otoriter bir rejimin hüküm sürmesine neden oldu. Bolivar, sürekli şan ve şöhret peşinde olan ve tepeden inmeci bir yaklaşıma sahipti. Eleştiriye ve itiraza hiç tahammül etmedi.\nDiktatöryel politikaya bağlı kurallar Bolivar’ın ölümüyle bitmedi. Varisleri Jose Antonio Paez, Antonio Guzman Blanco ve Juan Vincente Gomezde Bolivar’ın otoriter ve totaliter politikalarını takip ettiler. Bolivar kadar ihtişamlı olmak isteyen liderler, yeni oluşmaya başlayan Venezuela devletinin kurumları üzerinde etki oluşturmakla meşguldüler.\nMonarşik yönetim, elitizm ve otoriterizm 1950 yılında ülkenin seçimle başa gelen ilk cumhurbaşkanı olan Romulo Gallegos’i darbeyle deviren Marcos Perez Jimenez yönetimiyle devam etti. Perez Jimenez’in halka karşı güç ve baskı kullanması toplumun devlete karşı ayaklanmasına zemin hazırladı. Daha sonra ‘Genç Subaylar’ isyanı nedeniyle Perez Jimenez sınır dışı edildi ve ülkede yeni bir dönem başladı.\nVenezuela siyasetinin belirleyici güçleri, demokrasiye geçişi imzalayan sözde Punto Fujo anlaşmasını imzaladılar. Bu anlaşma ülkeye yaklaşık 30 yıl siyasi istikrar ve sosyo-ekonomik ilerleme sağlamasına rağmen tek liderin hâkimiyetini ortadan kaldırmadı.\nÜlkeyi 1974-79 ve 1989-93'te yöneten Carlos Andres Perez, politik çıkarlar için gücü tek elde topladı. 1973’te Arap ülkelerine yapılan petrol ambargosundan fırsat bularak geniş bir müşteri ağına ulaşan Perez, aynı zamanda kendine sadık bir ekip kurdu.\nDiktatöryel yönetimlerin iki yüzyıl boyunca Venezuela’yı ele geçirme girişimleri ülkeye çok pahalıya mal oldu. Devlet kurumları sistematik olarak zarar gördü ve hesap verebilirlik, şeffaflık ve güçlerin ayrılığı gibi devletin temel mekanizmaları zayıfladı.\nChavez de farklı değildi. Sıradan bir Venezuelalı gibi konuştuğu için insanlar onu komik ve eğlenceli buldu. Şöhreti ülke sınırlarının dışına yayılan Chavez, yaptığı popülist söylemler sayesinde çok fazla insanın dikkatini çekmeyi başardı. Yabancı sempatizanlar, Chavez’den ülkeyi katılımcı demokrasi sürecine dâhil etme ve yolsuzlukla mücadele etme noktasında bir hamle beklediler. Ama böyle bir şey olmadı.\nBu arada Chavez’in yerine seçtiği halefi Nicolas Maduro da güçler ayrılığı ilkesini ortadan kaldırarak ve devletin tüm kurumlarını etkisiz hale getirerek demokrasinin tahrip olmasına neden oldu. Kasıtlı bir şekilde halk ve muhalafet etkisiz kılındı. Sonuç olarak Maduro devletin tüm aygıtları üzerinde kontrol sahibi oldu ve izni olmadan ülkede herhangi bir şey olmadı. İktidarda olduğu koalisyona danışmasına rağmen durum Maduro için de çok farklı değil. Sonuç olarak Venezuela kurumları zarar gördü ve yönetimin gücü şu an dengesiz ve kontrolsüz bir durumda.\nChavez’le birlikte bir liderin süper gücü elinde bulundurma fikri mezara gitmeli. Eğer Venezuelalılar demokratik bir toplum inşa etmek istiyorlarsa, yapmaları gereken şey; hiç kimsenin tüm gücü elinde bulundurmadığı doğrudan karar alma sürecine girmektir.\nDemokrasi, sadece seçim yapmak değil, aynı zamanda meclis, yargı ve toplumun bir bütün olarak yürütmenin karar verme mekanizmasına dâhil olduğu, güçler arasında bir denge ve güçler ayrılığı ilkesine sahip olmak anlamına gelir.\nDemokratik sistemlerde statüko değişikliği veya politika yapmanın bir gecede tamamen değişmeyeceği fikrine alışmamız gerekiyor. Yönetim kararlarının etkin olduğu, popülist söylemlerin öne çıktığı, muhalif söylemin ve kamuoyu iradesinin bastırıldığı kurallar olamaz.\nVenezuela’nın süper güçlere sahip bir liderden kurtulması için, yeni liderin tüm güçleri elinde bulundurma meşruiyetine inanmaması lazım. Guaido gibi oldukça renksiz birinin yapması gereken halk üzerinde imaj oluşturmak değil, devlet kurumlarını ihya etmektir.\nGuaido’nun kendisi dâhil olmak üzere hiçkimse onun bir muhalefet lideri olarak ortaya çıkmasını beklemiyordu. Guaido, Caracas’ta büyüyen tipik bir orta sınıf politikacı değil. Birkaç hafta öncesine kadar Venezuelalılar ve uluslararası toplum tarafından tanınmayan bir yüzdü.\nAncak kurumsal anlamda bir yeteneğe sahip olan Guaido, diğer muhalefet liderlerine de çok benzemiyor. Hukukun üstünlüğünden, insan haklarından dem vuran ve kurumların ihyasını vaat eden Guaido, mesiyanik söylemlerden, parti politikasından ve kendi reklamını yapmaktan uzak duruyor. Guaido hükümet destekçileri ve ordu mensupları dâhil olmak üzere çeşitli siyasi gruplarla iletişim kurarak bu sürecin bir cadı avı olmayacağı, adil bir kurumsal süreç olacağı noktasında güvence verdi. Politik birliği sağlama görünümü veren  Guaido, partizan bir grup siyasetçi tarafından kuşatılmış vaziyette.\nVenezuela’nın ihtiyacı olan şey, televizyonda şarkı söyleyen, dans eden ve komik hikâyeler anlatan birileri değil demokratik ilkeleri inşa eden ve kurumları ıslah eden bir liderdir. Ülkenin bir kurtarıcıya ihtiyacı yoktur. Ancak kurumları demokratik anlamda restore eden, ekonomik refah seviyesini yükselten, vizyonu ve planı olan bir lidere ihtiyacı var. Guaido muhtemelen kamuoyu önünde en iyi etkili konuşmasını yapacaktır. Eğer olacaksa böyle bir şey şu an tam zamanı. Guaido’nun tek odak noktası, Venezuela’da kurumsal demokratik zeminde halkın bir konsensüs üzerinde ittifak yapmasını sağlamak olmalıdır.\nAl-Jazeera / 29Ocak 2019 / Çeviren: Fırat Taşdemir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}