{
  "id": "47b98b18-a07b-49ff-8f30-763e489c29ad",
  "title": "Musa’nın Asasıyla Titriyor Sehpalar",
  "author": "Mehmet Ali Aslan",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/musanin-asasiyla-titriyor-sehpalar-8101yy.htm",
  "content": "Mısır’da geçtiğimiz Şubat ayında birçoğu İhvan mensubu ve yine birçoğu ömrünün baharında 15 Müslüman göstermelik yargılamalar sonrasında idam edildi.\nÖnce 7 Şubat tarihinde Ahmed Mahir el-Hindavi, Abdulhamid Abdulfettah Mutvelli ve Mutez Billah Ğanim adlı 3 öğrenci idam edildi. Mansura İstinaf Mahkemesi eski Başkanı Mahmud es-Seyyid el-Murli’nin oğlunu öldürmekle suçlandılar. İşkenceli yargılamalar sonrasında idam sehpasına çıkarıldılar. Ahmed Mahir, ayrıca sevilen bir müzisyendi. Ondan geriye Mescid-i Aksa için söylediği şarkı kaldı.\n13 Şubat tarihinde bu kez polis şefi Tümgeneral Nebil Farağ’ı öldürmekle suçlanan 3 kişi idam edildi. Muhammed Said Farağ, Muhammed Abdussemi’ Hamede ve Salah Fethi Hasan adlı Müslümanlar yine kendilerine atılı kurgulanmış bir suç nedeniyle idam sehpasına yürüdüler.\nVe 20 Şubat tarihinde ülkenin çeşitli üniversitelerinde okuyan, kimisi yeni mezun 9 genç idam sehpasına çıkarıldı. Hikâyeleri dilden dile yayıldı. Mahkeme salonlarındaki izzetli tavırları, hakikati cellâtlarının yüzüne savururkenki cesaretleri, Allah’a olan bağlılıklarından bir an bile geri durmadıkları yüzlerinden anlaşılan vakarlı duruşları firavunları çaresiz bırakırken sihir bir kez daha bozuluyor ve Musa’nın asasıyla sehpalar titriyordu.\nMısır’da tarih bir kez daha tekerrür ediyordu. Hz. Yusuf’u iftiralarla zindana atanlar, Hasan el-Benna’yı kurşunlarla susturacaklarını sananlar, Seyyid Kutub’u darağacına çıkartarak fikirlerini engellemeyi planlayanlar yine yanlış hesap yapmışlardı. Bayrağı devralan Bediiler, Mursiler, Biltaciler zindanlarda, parmaklıklar ardında ‘nasıl hür olunur’un kitabını yazarlarken, talebeleri de idam sehpasına yürekleri iman dolu ve gözleri kara bir şekilde yürüyorlardı. Hak ve adalet uğruna.\n2015 yılında Başsavcı Hişam Bereket’i bombalı suikast ile öldürmekle suçlandı 9 genç. Eldeki veriler ve görgü şahitlerinin tanıklıkları olayın nasıl kurgulandığını gözler önüne seriyordu aslında. Hişam Bereket’in kızı Merve Bereket bile babasına yönelik suikast ithamıyla hüküm giyen kişilerin bu olayda bir rolü olmadığını belirterek idamların durdurulmasını talep ediyordu. İdam edilen gençlerden biri olan Ezher Üniversitesi Mühendislik Fakültesi öğrencisi Ahmed Mahrus, veda mektubunda katliyle suçlandığı başsavcı Hişam Bereket’i tanımak şöyle dursun ismini bile ilk kez duymuş olduğuna Allah’ı şahit tutarak yemin ediyordu. Ama karar önceden verilmişti bir kere. Darbe yönetimine karşı verilen mücadelenin sindirilmesi ve bir daha hiç kimsenin direnmeye tevessül edememesi için en ağır cezalandırmaların yapılması gerekiyordu. Sorgu, yargı, mahkeme safahatı tamamen prosedürden ibaretti. Gözdağı verilmeli, darbeyi onaylamayanlara hadleri bildirilmeliydi.\nNitekim bütün dünya bu 9 gencin nasıl işkenceli sorgulamalardan geçtiğine çok geçmeden tanık olacaktı. BM İnsan Hakları Yüksek Komiserliği Sözcüsü Rupert Colville, 15 kişinin idam edilmesinden büyük endişe duyduklarını ancak idamlar gerçekleştikten sonra söylemiş ve şu acı itirafı dile getirmişti: “Sanıkların yargılama sırasında işkenceyle işlemedikleri suçları zorla itirafa zorlanmaları mahkemece göz ardı edildi. Adil yargılama garantisi yerine getirilmedi. İşkence yapıldığına ilişkin çok ciddi iddialar esaslı bir şekilde soruşturulmadı.”\nİdam edilen gençlerden Mahmud el-Ahmedi, infazdan önceki son duruşmada yargıca şöyle sesleniyordu: “Göklerin Yargıcından yerin yargıçlarına veyl olsun. Allah’ın önünde ahirette bunun hesabını soracağız, ben ve yanımdakilerin suçsuz olduğunu çok iyi biliyorsun.” Bu sözler üzerine, “suçunu” itiraf ettiğini hatırlatan yargıca Mahmud’un verdiği cevap gördükleri işkenceyle ilgili yeterince fikir veriyordu: “Bana o elektrik düzeneğini getir seninle bir odaya geçelim, vallahi sana Enver Sedat’ı öldürmüş olduğunu itiraf ettiririm. Bize Mısır’a yirmi sene yetecek kadar elektrik verildi.”\nBütün dünya işkenceli sorgulamalar ve İstiklal Mahkemelerini anımsatan uyduruk yargılamalar sonrasında Ahmed Taha Vahdan, Ebul Kasım Ahmed, Ahmed Cemal Hicazi, Mahmud el-Ahmedi, Ebu Bekr es-Seyyid, Abdurrahman Süleyman, Ahmed Muhammed, Ahmed Mahrus Seyyid ve İslam Muhammed’in idamlarının infaz edilmesini böylece izlemiş oldu. Geriye gözyaşlarıyla okunan, dinlenen, izlenen hikâyelerinden anekdotlar kaldı.\nİdam edilenler arasında bulunan İhvan-ı Müslimin’in İrşad Bürosu üyesi Muhammed Taha Vahdan’ın oğlu Ahmed Taha Vahdan, kızı Leyla’ya sarılamadı mesela. Leyla, babası hapse girdikten birkaç ay sonra dünyaya gelmişti. Leyla’nın annesi, mahkeme salonunda kafes içinde bulunan eşine uzaktan iki kez gösterebilmişti kızını. Bebek yeni doğduğunda ve diş çıkardığında... Leyla’ya babasından sadece bir not kaldı: “Kızım Leyla, bil ki senin baban hiçbir suç veya günah işlemedi. Bütün hayalim, seni korumak ve korunabileceğin bir vatana ulaşmaktı, tabii ki içinde yaşayacağın bu kadar büyük bir hapishane değil. Beni affet, seni kucağıma alamadığım ve tertemiz alnından öpemediğim için. Ama bizi kimsenin ayıramayacağı ve vedalaşmanın olmayacağı cennetin kapısında bekleyeceğim seni.”\nSisi’yi Kim Cesaretlendirdi?\nBu tablonun kendisi bile başlı başına Sisi cuntasının acımasızlığını göstermeye yeterdi. Ancak darbeye darbe dahi diyemeyenlerin ve Sisi cuntasının katliamlarına sessiz kalanların bu idamların durdurulması için harekete geçmelerini beklemek abesle iştigal olacaktı. Nitekim öyle oldu. İnsan hakları, hukukun üstünlüğü, adalet, demokrasi, özgürlük gibi ‘albenili’ kavramları yücelten “hür dünya”, bu korkunç idamları izledi. ABD, Avrupa Birliği, Rusya, Suudi Arabistan ve diğer Körfez ülkeleri izlemekle yetinmediler. Sisi’nin başında bulunduğu bu cinayet şebekesini her fırsatta finanse etmekten, desteklemekten de geri durmadılar.\nİdamların infaz edildiği bir süreçte, 15-17 Şubat tarihinde gerçekleşen Münih Güvenlik Zirvesine davet edilen Sisi, ayrıca zirvede Avrupa ülkeleri harici konuşturulan ilk kişi olmuştu. Batı’nın darbeyi meşru addeden bu tutumu, darbeci generali adeta idamlar konusunda cesaretlendirmek olarak okunabilecek bir başka gelişmeyle devam etti. Henüz idam edilen bazı gençlerin naaşları dahi ailelerine teslim edilmemişken, 24 Şubat’ta, Mısır’ın Şarm eş-Şeyh kentinde gerçekleşen ‘Arap Birliği Zirvesi’ne Avrupalı 24 lider katıldı. AB liderleri elindeki kan daha kurumamış olan Sisi’yle dayanışma pozları vermekten de kaçınmadılar. Belçika’da yayımlanan De Standaard gazetesi, konuyu oldukça net izah ediyordu: “AB, Mısır diktatörünü kucakladı!”\nBu siyasi destekle birlikte başta Fransa olmak üzere ticari anlaşmalarla ayakta tutulmaya çalışılan Sisi cuntasına verilen hediyeler Avrupa’nın utanç tarihine bir daha temizlenmesi imkânsız olan kirli sayfalar olarak eklenmiş oldu.\nMısırlı Genci Unutmayın!\nÖte yandan Türkiye’de de bürokratik vurdumduymazlığın sebep olduğu vahim bir olay yaşandı.  Ocak ayında yaşanan ancak Şubat ayının başında duyulan olay, birtakım dersler de ihtiva ediyor. 9 gencin idam edildiği davadan yargılanan ve gıyabında idam cezası kararı verilen Muhammed Abdulhafız Hüseyin adlı Mısırlı bir genç, Somali’den İstanbul’a geldi ve Atatürk Havaalanında iltica talebinde bulundu. Ancak Mısır yönetimi tarafından talep edilen suçlular listesinde isminin bulunduğu görülünce 17 Ocak sabahı ülkesine gönderildi.\nOlayın duyulmasının ardından başta İstanbul Valiliği olmak üzere yetkililerin konuyu çarpıtma gayretleri hükümete pek yakın kimi kalemlerin de arkalarında durduğu sosyal medya trollerince desteklendi ve resmen idama gönderilen Müslüman genç suçlandı. 4 Şubat’ta Abdulhafız Hüseyin’i bindirildiği uçakta ters kelepçelenmiş bir şekilde görüntüleyen bir fotoğrafla büyü bozuldu. Henüz Somali’de yeni bir çocuğu dünyaya gelen Abdulhafız’ın İhvan mensubu olduğu ve tıpkı idam edilen 9 genç gibi hiçbir suçunun olmadığı anlaşıldı. Ancak masum bir insanın ölüme gönderilmesine sebep olanlardan hesap sormak yerine bu kez de ilgili fotoğrafı paylaşanların peşine düşüldü ve bir havaalanı personeli gözaltına alınarak tutuklandı. Tepkiler üzerine serbest bırakılsa da artık her şey için çok geçti. Abdulhafız, çoktan Mısır’ın gizli hapishanelerinde işkenceli sorgulardan geçirilmek üzere kaçırılmıştı bile.\nYıllardır milyonlarca mülteciye ev sahipliği yaparak ümmet ve tüm dünya mazlumları nezdinde saygınlık kazanan Türkiye’ye maalesef bir Muhammed Abdulhafız Hüseyin adlı genç ağır gelmişti. Sicili kirli, karanlık bir cunta yönetiminin hazırladığı ‘suçlu listesi’ esas alınarak işlem yapılması sonucu bu gencecik kardeşimiz Sisi yönetimine teslim edilmişti. Özgür-Der bildirisinde ifade edilen “Ne hukukla ne de vicdanla bağdaştırılabilecek bu eylem haktan ve insanlıktan nasip almamış bir ya da birkaç bürokratın işgüzarlığı mıdır yoksa bu yapılan şey darbeci ve insanlık suçlusu Sisi yönetimiyle yeni bir ilişki ve irtibat sürecinin bir adımı mıdır?” sorusunun cevabı bu insanlık dışı muamelenin sorumlularından hesap sorulup sorulmayacağında gizli elbet.\nBununla birlikte Cumhurbaşkanı Erdoğan’ın, “Mısır halkı bizim canımız ciğerimizdir ama Sisi asla!” diyerek idamlara tepki göstermesi yüreklerin soğumasına yetmeli mi yoksa Mısır’daki yakıcı gündeme rağmen Türkiye’de güçlü bir kamuoyunun oluşmaması bizleri endişeye mi sevk etmeli? Türkiye’de idamlara yönelik tepkiler maalesef kitleselleşemedi. Sosyal medyada gösterilen duyarlılık sokağa pek yansımadı. Zamanında R4BIA edebiyatı yapan nice çevre de dâhil olmak üzere ne Mısır zindanlarından yükselen çığlığa yeterince ses veren oldu ne de darağaçlarına kahramanca yürüyen yiğitlerin marşları karşılık buldu.\nÖyle ki şehide, şehadete, Şubat ayına apayrı anlam yükleyen bir coğrafyada yaşıyoruz. Aynı anda birçok şehirde şehadet geceleri düzenleyip; izzetle şehadete yürüyen Mısırlı gençlere üzülmekle yetinmek, ortaya dişe dokunur somut bir tepki koyamamak sadece acizlikle açıklanamasa gerek! Harekete geçmek için Reis-i Cumhur’un açıklamalarını, hükümet erbabının adımlarını beklemek ise bizim camialarımızın hesabına düşen bir utanç değil midir?\nHasıl-ı Kelam\nSisi cuntası tarafından 2014 yılından bu yana Mısır’da 42 kişi idam edildi. Ülkede haklarında idam kararı verilmiş ve bütün yargı yolları tükenmiş; dolayısıyla infazı bekleyen 50 kişi daha bulunuyor. Bu yazıyı okuduğunuzda idam cezaları infaz edilmiş olanların sayısı muhtemeldir ki artmış olabilir. Ayrıca idamla yargılanan yüzlerce; ağır cezalar istenen on binlerce kişi daha var zindanlarda. İşte bu tablo “Müminler bir vücut gibidirler…” diyen bir Resul’ün ümmeti olarak tüm Müslümanları sorumluluklar almaya; bütün coğrafyamızda İslami hareketi ezmeye çalışan küresel zorbalara ve tağutlara karşı aktif bir mücadelenin içerisinde yer almaya sevk etmeli bizleri.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}