{
  "id": "7c6c0f76-f99d-4cfa-ac31-90086c8894d7",
  "title": "31 Mart Seçim Sonuçları İktidar İçin Özeleştiri Vesilesi Olmalı",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 337 - Nisan 2019",
  "url": "https://www.haksozhaber.net/okul/31-mart-secim-sonuclari-iktidar-icin-ozelestiri-vesilesi-olmali-8117yy.htm",
  "content": "Beklenen oldu ve AK Parti iktidarı 31 Mart seçimlerinde ciddi bir tökezleme yaşadı. Önceki seçimlere nazaran oy oranını büyük ölçüde korumuş görünmekle birlikte, büyük şehirlerde yaşadığı gerilemeler iktidar hanesinde önemli bir kayıp oluşturdu. Bilhassa Türkiye’nin gelişme ve büyüme dinamiğini temsil eden üç büyük şehirden ikisinde, İstanbul ve Ankara’da ortaya çıkan sonuçlar iktidarın geleceğine ilişkin karamsar bir tablo ortaya çıkardı. Nitekim seçim gecesi sergilenen zoraki kutlama seanslarına rağmen gerek iktidar kadrolarına gerekse de tabana hâkim olan ruh halinin hüzün duygusu olduğu net biçimde görülüyordu.\nGöstermelik Değil, Köklü Hesaplaşmaya İhtiyaç Var!\nSeçim gecesi yaptığı konuşmada bizzat Cumhurbaşkanı Erdoğan’ın reform ihtiyacından söz etmesi ve yaşanan kayıplarla ilgili olarak gereken adımların atılacağını söylemesi dikkat çekiciydi. Ardı ardına atılan onca yanlış adımın ve izlenen tutarsız politikanın kısa süre içinde düzeltilebileceğine, yeniden bir sorgulama-toparlanma sürecine girilebileceğine dair umutlu olmak kolay değil. Bilakis son dönemde gözlenen yanlışlarda ısrarcı tutum, ‘sorun’un doğru biçimde anlaşılabileceği, tanımlanabileceği hususunda dahi tereddüt uyandırmakta. Ayrıca ne ölçüde bir düzeltme-ıslah iradesi sergilenebileceği hususunda da netlik gözükmüyor.\nUmarız reform vurgusu, sorunu kabine revizyonuna indirgeme, birkaç bakanın değişmesiyle yetinme şeklinde bir eğilimden ibaret kalmaz ve karşılaşılan şeyin net bir hesaplaşma ve köklü bir değişim ihtiyacını zorunlu kıldığı, bunun da cesaret, fedakârlık ve ciddiyet gerektirdiği anlaşılır. Aksi durum erime demektir, yavaş ama istikrarlı seyreden bir erime!\nNelerin yapılması, nereden başlanması hususunda söylenebilecek çok şey var. Bilhassa iktidar icraatında son dönemde ortaya konanlar uzun bir listeyi gerektirebilir. Bununla birlikte bir girizgâh olarak konuya öncelikle seçim döneminde sergilenen yanlışlar, ayıp ve çirkinlikler üzerinden değinmekte yarar var.\nSeçim Kampanyasının Yansıttığı Tutarsızlık ve Çürüme\n31 Mart yerel seçim süreci boyunca gerçekten çok kötü, kirli bir seçim kampanyası yürütüldü. Devlet imkanlarının iktidar partisi lehine hiçbir ahlaki-hukuki ölçü tanımaksızın kullanılması; muhalefeti abartılı biçimde düşmanlaştırıcı ve mahkûm edici söylem; medyaya alabildiğine sığ, bıktırıcı ve tahrik edici bir işlev yüklenmesi sözde iktidar hanesine yazılması umulan puanların eksilere dönüşmesini beraberinde getirdi.\nSeçimleri ‘beka’ kavramı üzerinden tanımlama taktiği ortağı MHP’nin kimliğiyle, söylemiyle uyumlu bir taktikti belki ama bunun AK Parti’yi ne kadar tutarsız bir konuma düşürdüğü bir türlü anlaşılmak istenmedi. 16 yıldır iktidar olunan bir ülkede AK Parti’nin bütün seçim kampanyasını belediye seçimlerinin sonunda ülkenin bir beka tehdidi ile karşılaşabileceği tehdidi üzerine oturtması çok garip ve çelişik bir manzara arz etmekteydi. Bu tehdit söylemini on yıllar boyunca hep Kemalistler takip etmiş, yakın zamanda dahi “Tehlikenin farkında mısınız?” türünden tehdit söylemleriyle dindar kesimleri hedef almışlardı. Ne yazık ki gelinen noktada AK Parti iktidarı da statükoyu muhafaza taktiğinin bir silahına dönüşen bu korku siyasetine sarılmıştı.\nİlk düğme yanlış iliklendiğinde sonrakilerin de yanlış iliklenmesi kaçınılmazdır. Nitekim korku siyasetinden medet umar hale gelen iktidar seçim sürecinde işi tehdit ve şantaj boyutlarına kadar vardırdı. Son kertede yasal bir parti olan HDP hiçbir kural, kaide tanınmaksızın kriminalize edildi; diğer partilere destek vermesi bile suç ikrarı sayıldı ve son süreçte medya aracılığıyla muhalefet partilerinin meclis üyeliğine aday gösterdikleri isimler arasında ‘iltisaklı listeleri’ yayınlanması gibi vahim uygulamalarla hukukun da ahlakın da canına okundu! Yetmedi, “Elimizde GBT’ler var, seçim sonrasında bakacağız!” denilerek bizzat en tepe noktadan seçmenler uyarıldı. Eğer ortada suç var idiyse neden harekete geçilmediğinin, suç söz konusu değilse neden bu şekilde tehditler savrulduğunun izahı ise elbette imkansızdı!\nSeçim süreci boyunca en yüksek perdeden dillendirilen “Defolun Kürdistan’a!” söylemi ise kuşkusuz bu hikmet ve basiretten uzak tutumun en çarpıcı yansımalarından birini teşkil ediyordu. Daha yakın zamanda Meclis’te Kürdistan gerçeğini muhalefet milletvekillerine tane tane anlatan kendisi değilmiş gibi, Tayyip Erdoğan’ın tarihî ve coğrafi bir isimlendirme üzerinden bu tarz bir milliyetçi kutuplaştırma taktiğine bizzat soyunması ne akılla ne vicdanla izah edilmesi mümkün olan bir tutarsızlıktı.\nKürtleri bir yandan alabildiğine rencide edip, bir tehdit unsuruna dönüştürüp ardından “benim Kürt kardeşlerim” diyerek sıcak mesajlar vermeye kalkışmanın ise hiç anlaşılabilir bir yanı yoktu. Nitekim bu ötekileştirme siyasetinin bilhassa büyükşehirlerde HDP tabanını kemikleştirdiği görüldü. Tüm bu gelişmenin PKK’nın etkinliğinin büyük ölçüde kırılması ile HDP’nin de ciddi bir zayıflama, itibarsızlaşma sürecine girdiği, kitleye söyleyecek pek bir sözünün kalmadığı bir vasatta gerçekleşmesi ise çok dikkat çekiciydi. Sonuçta milliyetçi duyarlılığı kaşımaya yönelik bu taktik CHP içinde bir rahatsızlığa, ayrışmaya yol açmadı ama HDP tabanını blok halinde CHP safına itti.\nSusarak, Örterek Nereye Kadar?\nSeçim dönemi pek çok vahim yanlışın üstünün örtülmesini de beraberinde getirdi. Kritik bir süreçte içeride zaaf görüntüsü vermemek adına birçok sorun görmezden gelindi, yanlışların üzeri örtüldü, çözümler ertelendi. Her seçim döneminde tekrarlanan “Tamam bazı hatalar olabilir ama şimdi bunları dillendirmenin sırası değil, sonra bakarız.” söylemi bir kere daha devreye sokuldu. Ama gelinen noktada artık mızrağın çuvala sığmadığı ortaya çıktı. Daha önemlisi de erteleyen, örten tutumun hiçbir hayra yol açmadığı, bilakis yanlışların çoğalmasına, yayılmasına sebebiyet verdiği görüldü.\nO zaman daha net ve ısrarlı bir biçimde yanlışlara dikkat çekmenin, haksızlıklara, adaletsizliklere, çirkinliklere itiraz etmenin lüzumu belirginleşmiştir. Bugüne kadar iktidarı birtakım maslahatlar icabı koruyan, kollayan İslami camianın bu noktada daha açık bir tutumla hatırlatma ve uyarıcılık işlevini üstlenmesi elzemdir. Çarpık anlayış ve uygulamalar karşısında hakkı hatırlatma, yanlışa dikkat çekme ve uyarıların hiçbir şekilde dikkate alınmadığı durumlarda dahi en azından yanlışlardan teberri etme anlayışı ile davranma sorumluluğu yerine getirilmelidir.\nSeçim Sonuçları Muhasebe Fırsatı Olarak Değerlendirilmeli\nAK Parti iktidarı 31 Mart seçimlerinde bilhassa metropoller bazında ağır bir darbe almıştır. Şüphesiz İslami kimliğe ve ümmet duyarlılığına mesafesi, hatta yer yer açık düşmanlığı bilinen kadroların güçlenmesi anlamına gelen bu sonuç yaralayıcı ve tedirgin edicidir. Bununla birlikte iktidar kibriyle asla kendilerine hata, yanlış konduramayanların belki de bazı şeyleri görebilmeleri açısından ortaya çıkan bu durum hayra yol açabilir, çok daha vahim sonuçlar doğurması mukadder yanlış gidişatın sorgulanmasına kapı aralayabilir.\nGerek kimlik gerek politikalar düzeyinde sergilediği onca yanlışa rağmen AK Parti iktidarı hem içeride hem dışarıda İslami hassasiyet ve taleplere yakın durması nedeniyle önemsenmesi gereken bir konumdadır. Yaralı ümmet coğrafyamızın pek çok bölgesinde çaresizlik içindeki kitleler açısından bir umudu temsil etmektedir. Güçlü olması Müslümanların, mazlumların lehinedir. Yok saymak ya da düşmanlık gütmek ise adaletten uzak ve mantıksız bir yaklaşım olur. Bu itibarla AK Parti iktidarından sadır olan yanlışlara karşı tepki göstermek, uyarmak, itiraz etmek, genel manada ıslah edici bir tutum takınmak ümmetin maslahatı açısından doğru ve gerekli bir yaklaşım tarzıdır.\nBu noktada AK Parti iktidarının söylem ve eylemleriyle ilgili olarak tartışılması, karşı çıkılması gereken pek çok husus vardır. Son yıllarda giderek ivme kazandığı gözlenen milliyetçi-devletçi söylem ve tutum bu bağlamda reddedilmesi, karşı çıkılması gereken hususların başında gelmektedir. 15 Temmuz sonrası süreçte AK Parti adeta ideolojik manada milliyetçiliğin, pratikte ise otoriter-devletçi anlayışın kıskacına girmiştir. Bu tutum kaçınılmaz olarak kışkırtıcı, ayrıştırıcı bir yaklaşımı beraberinde getirmekte, pratik düzlemde ise her türlü hukuksuzluğa cevaz veren bir tutuma dönüşmektedir.\nBuna uzun süren iktidar alışkanlığı ve yorgunluğunun da etkisiyle belirginleşen kibirlilik, istişareye ve kolektif çabaya değer vermeme, “ben yaptım oldu” mantığıyla davranma vb. zaaflar da eklenince müstağnileşme doğal sonuç şeklinde belirmektedir.\nOrtak Akıl ve İstişareyi İmha Eden Reis Kültü Terk Edilmeli\nAK Parti’nin en büyük avantajı, gücü olarak görülen ‘Reis’ kavramı etrafında örülen karizmatik yüceltme söylemi özünde en büyük handikabıdır. Kim olursa olsun, bugüne kadar neyi başarmış olursa olsun, tek adam kültü bir zaaf, sağlıksızlık alametidir. İslami ölçülerle bağdaşmadığı gibi, toplumsal gelişimle de çelişir. İstişarenin, tevazuun, yanlışlar karşısında tedbir almanın önüne geçer. Bugün iktidarın pek çok icraatında bu durumun somut yansımaları görülmektedir. İktidar zemininde siyasetçisinden medya mensubuna kadar söz söyleyen, adım atan herkes Allah rızasını da halkın beklentilerini de göz ardı edip kendisini adeta ‘Reis’i memnun etme hedefine kilitlemiştir. Bu ortam doğal olarak samimiyetsizliği, hesapçılığı, ikiyüzlülüğü beslemekte; ahlaki standartların yükselmesini ve yaygınlaşmasını zorlaştırmaktadır.\nÖzel görüşmelerde herkesin gidişatla alakalı bir dizi kaygı ve eleştiri belirttiği, kıyasıya rahatsızlığını yansıttığı ama kamuoyuna açık olarak tek bir yanlış bile dile getirmekten çekindiği, bilakis “görülsün, kayda geçsin” hesabıyla kötü icraatları bile yüksek sesle savunmaya geçtiği bir ortam olsa olsa nifakı besler, yanlışların ıslahını engeller. Oysa olumsuzluklardan arınmak, gidişatta ortaya çıkan yanlışları ıslah etmek amaçlanıyorsa mutlaka açık, dürüst, net biçimde doğrular ortaya konulmalı ve olumsuzluklarla hesaplaşılmalıdır.\nTayyip Erdoğan halkın içinden gelen, mütevazı ve samimi kişiliğiyle geniş kitlelerin teveccühünü kazanmış bir liderdir. Mamafih bugün temsil etiği hareket kibirle hareket eden, kişisel hesaplarını merkezde tutan, insanlara tepeden bakıp rahatsız edildiğinde devletin gücünü kullanarak ezmeye, sindirmeye kalkışan kadrolarla anılmaktadır.\nDamat kimliğinden ötürü saltanat mantığını çağrıştıran Berat Albayrak’ın toplumda tepkiyle karşılandığını görmek için daha ne kadar veri lazımdır? İkbal kaygısıyla hareket ettiği bilinen Süleyman Soylu’nun miting meydanında söyleminden rahatsız olduğu vatandaşı gözaltına aldırması, kişiliğine yansıyan mütekebbir tutumun bir yansıması değil midir? Tayyip Erdoğan bu isimlerle yol yürüme ısrarının kendisini zayıflattığını görmek zorundadır.\nİstişare etmemenin en somut sonuçlarından birini bugün ‘başkanlık sistemi’ örneğinde net biçimde görmekteyiz. Hiçbir karşı yaklaşıma, sorgulamaya fırsat vermeksizin topluma dayatılan bu sistem değişikliği neticesinde AK Parti tek başına iktidar olma avantajını kaybetmiş ve muhalefeti de bloklaştırarak, kendisini MHP’ye mahkûm etmiştir. “Koalisyonlar dönemi bitiyor.” söylemiyle geçilen yeni dönem bir anlamda ‘ebedi koalisyon’ dönemi olmuştur.\nSüreç AK Parti’nin MHP’lileşmesi gibi ilerlemekte ve özgürlük, adalet, insan hakları talepleri giderek daha da yükseltilen kutsal devlet duvarına çarpıp geri dönmektedir. 15 Temmuz sonrasında girilen sarsıntılı dönem bu otoriter olguyu derinleştirmiş, adalet mantığını tümden zedelemiştir. Aklı ve insafı devre dışı bırakan komplocu mantığın yaygınlaştırılmasıyla haksızlıkların, adaletsizliklerin, zulümlerin görülmesinin imkansız hale geldiği bir atmosfer tesis edilmiştir. Oysa adalet kaybedildiğinde geride bir şey kalmaz, kalsa bile bir değer ifade etmez!\nVicdanın Sesi Daha Fazla Bastırılmamalı\n31 Mart seçim sonuçlarıyla ortaya çıkan manzara hainler, bölücüler, uluslararası tezgâhlar vb. açıklama çabalarıyla karartılmak yerine soğukkanlı ve samimi tahlillerle ele alınırsa buradan geleceğe dönük olarak olumlu dersler çıkarma şansı vardır. Bu noktada AK Parti iktidarının başta yargı sistemine yansıyan keyfilik ve vicdansızlık olmak üzere geniş kesimlerin moralini bozan, ruh halini olumsuz etkileyen, tedirginliğini besleyen uygulamaları acilen gündemine almakla işe başlaması yerinde olur. Estirilen otoriter hava nedeniyle muhalefetin dahi yeterince gündemleştiremediği, dile getirmeye çekindiği bu sorun toplumsal yapıda bir iç kanama durumuna yol açmıştır ve bazıları bunu görmezden, bilmezden gelmeyi tercih etse de er geç bünyenin bu rahatsızlığı dışa vuracağı ve sosyal yapıda çok daha ağır bir tahribata yol açacağı kesindir.\nSon olarak İslami camia da artık sorumluluğunu gerektiği gibi üstlenmeli, pislikleri halının altına süpürme yaklaşımını terk etmelidir. Kazanımlarımızı korumanın da kimliğimize yönelik aşınmaların, erimelerin önüne geçmenin de ancak uyarı ve itiraz görevimizi yerine getirmekle mümkün olduğu gerçeğini idrak etmeliyiz. İslami camianın Kemalist-darbeci zalimler karşısında AK Parti iktidarına destek vermesi anlaşılabilir bir şeydi. Ama bu tutumun sadece doğru yönde atılmış adımlara değil, her yapılana destek olma mahiyetine bürünmesi ve son dönemde belirgin biçimde ortaya çıktığı üzere açık yanlışlar söz konusu olduğunda dahi yanlış bir maslahat anlayışıyla hareket ederek tavır almaktan, eleştirmekten, uyarmaktan imtina etmesi ölümcül bir hatadır.\nAbartılı, gereksiz ve ölçüsüz hüsnüniyet sadece muhatabı yanlış değerlendirmeyi ve işlediği hatalarını çoğaltmasına katkıda bulunmayı getirmemekte, aynı zamanda kimliğimizin de içinin boşalmasına, halk kitleleri nezdinde silikleşmemize, sıradanlaşmamıza ve adaletin değil iktidarın muhafızı olarak algılanmamıza yol açmaktadır. Bu tavırsızlık İslami camiayı yanlışların, haksızlıkların, zulümlerin meşrulaştırıcısı ve ortağı konumuna sürüklemektedir. Oysa Müslümanlar her durumda haktan yana tavır almak ve kim olursa olsun haktan sapanların karşısında adaleti, merhameti, tevazu ve erdemi hatırlatmakla, gündemleştirmekle mükelleftirler!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}