{
  "id": "fe2ceeaf-496f-4fca-9a82-6349eac94dc3",
  "title": "Resmi İdeoloji ve Muhafazakâr Muhayyile: İdeolojide Ayrı, Zihniyette Ortak Yönler",
  "author": "Bahadır Kurbanoğlu",
  "year": "2019",
  "issue": "Sayı: 345 - Aralık 2019",
  "url": "https://www.haksozhaber.net/okul/resmi-ideoloji-ve-muhafazakar-muhayyile-ideolojide-ayri-zihniyette-ortak-yonler-8236yy.htm",
  "content": "Önce 29 Ekim, bilahare 10 Kasım törenlerinde ortaya konan mizansenler moral bozucu, endişeye sevkedici bir dejavu fotoğrafı vermekle birlikte siyaset, toplumsallık ve bunlara ilişkin kodlar üzerine daha derinlikli düşünme zorunluluğunu da beraberinde getirmiştir.\nDejavu fotoğrafının bir tarafında Kemalizm’in bildik/yeterince tecrübe edilmiş, karikatürel, dayatmacı, totaliter yönlerini yansıtan, 15 Temmuz sonrasında da bastırıldığı düşünülen duyguların açığa çıkmasıyla bilenmiş bir rövanşizm hissiyatı; diğer tarafında ise iktidarın özgüven yitiminin sebep olduğu ve güç ihtiyacını karşılar şekilde bu ortamı bile isteye teşvik eder tutumların yol açtığı bir geriye gidiş, çözümsüzlük hali, kısır döngü bulunmakta.\nBir tarafta kendisini ilelebet yegâne muktedir olarak görüp kısa vadeli bir kazaya maruz kalmış hissiyatıyla yeniden baskın bir görünürlük kazanma içgüdüsüyle hareket edenler; diğer tarafta nice badirelerin ardından ele geçirilmiş olan gücün “\nkarşıtına yaslanmak\n”, hatta “karşıtına benzemek” pahasına da olsa yitimine fırsat vermek istemeyen bir siyaset ve sosyoloji üretimi denemesi…\nGüç ahlakı ve güç siyasetinin yasalarına ilişkin doğru düşünme ve davranma ameliyesinin terkedildiği ortamlarda, maalesef her ne pahasına olursa olsun güce yaslanma (ve güce yaslanmanın görünür olan-olmayan oportünizmine savrulma) kaçınılmaz olmakta. Bu sarmaldan ancak farklılıkları belirleyici olmaktan çıkaran üst normlara sarılma talebiyle çıkmak mümkün. Diğer türlüsü, kuyruğu dik tutma görüntüsü vermekle birlikte aslında bir teslimiyet türünü içermekte. Bu teslimiyetin görülebilmesi ideolojiye bakarak mümkün olmaz. Zira ideoloji kimliksel görünümlerle aldatıcılık da içerir. Farklılıkların hâlâ korunduğu vehmini içrektir. Bu teslimiyetten çıkış ancak görünür ideolojilerin farklılıklarının arka planındaki zihniyet kodlarının ortaya konması ve bunların ıslahıyla mümkün olur.\nKemalist toplumsallıkta durum daha da vahim. Çünkü son yüzyılın öğretmeni o. Pozitivist siyaset felsefesinin epistemolojisini haklı çıkaranın iktidar başarısı olduğu, buna ulaşmak için Makyavelist bir tarzda her aracın mubah olduğu sanısı, buna dayalı bilimsellik iddialarının yine güç terazisine vurularak ölçülmesi sadece geçtiğimiz iki yüzyılın kaderi değildir elbette. Buna birazdan değinmeye çalışacağız.\nİşin doğasında tecrübi ahlaki-siyasi kodlarla şahsiyetleşememiş, kendi irade-kaderini eline alma yetisine -çeşitli sebeplerle- sahip olamamış toplumların, o kaderi tayin etme yetisine -gönüllü gönülsüz- sahip kıldığı aktör/model/süje/özneler oluşturması vardır. (Ordu, bürokratik elitler, parti gibi). Ya da bu işlevi yerine getiren süjeler, doğal aktör konumuna oturmakta, sahip oldukları ideoloji de topluma yansıtılıp karşılıklı birbirini besleyen bir ilişki biçimi oluşmaktadır. Her ne kadar bazen bu süje/aktörler kişi olarak da (Lenin, Hitler, Atatürk gibi) neşvünema bulsalar aslında onlar da savunageldikleri ideoloji(ler)den meşruiyet almaktadırlar. Mezkûr pozitivist siyaset felsefesine göre onların ideolojilerini haklı kılan şey başarılarıdır. Sınanma terazisi başarıdır. Eyleme geçerek gücü eline geçirmiş olanın epistemolojisi(savunduğu bilgi/bilimsellik iddiası) de doğrudur!\nİdeolojiler Değişir Zihniyetler Kalıcıdır\nİnsanlığın tarihî tecrübeleri de göstermiştir ki vahiy zihniyet(ler)e, zihniyet kodlarına odaklanır. Yani meselenin merkezinde insan doğası vardır. Vahyin, insandan, insanın yapısı/fıtratı/doğasından uzun uzadıya bahsetmesi de bununla ilişkilidir. Siyaset etmenin merkezinde de toplumsal edinimlerin yapısında da görünür olan olmayan yönleriyle bu gerçeklik vardır. O halde, ilk yapı çözüme uğratılacak ve buradan yola çıkarak “\nortak olan kelimeler\n”e varılacak nokta burasıdır. Buna başvurmadan, zaaf ve olumlulukların kökenlerine, bunların nasıl terbiye edileceğine ilişkin vasata ulaşmak mümkün değildir. Elbette bu ameliyede vahyin dostu aynı zamanda yaşanmış evrensel insanlık tecrübeleri ve bunlardan çıkarılan derslerdir. Birbiriyle kavga eden, boğaz boğaza gelen, kan döken ideolojilerin motivasyonlarındaki ortaklığın (zihniyet ortaklığı) da keşfi ancak bu çaba sayesinde ortaya konup, gereken dersler çıkarılıp bunları tashih ve ıslah eden üst normlara ulaşmak mümkün olabilir. Bu, Amerika’yı yeniden keşfetmek değildir. Bu konularda insanlık biriktirilmiş önemli tecrübelere sahiptir. Önemli olan bunları güncelleme, çağa okutma cesaretini ortaya koyacak olanların rasyonel dünyadan ve sorumluluklardan kaçmadan bu gayrete girişebilmeleridir.\nDolayısıyla temeldeki sorun, 15 Temmuz sonrası Kemalizm’in güçlenme eğilimi göstermesinden daha ziyade ortak olumsuz zihniyet kodlarında meylin söz konusu olmasındadır.\nYukarıda pozitivist-Makyavelist siyaset felsefesinde başarıya verilen önemden bahsetmiştik. Yakın tarih bize açık ve yalın şekilde gösterdi ki faşizm mesela sosyal Darwinizmden ne kadar etkilenmişse, komünizm de o ölçüde etkilenmiştir. Aborjinlerin katledilmesini hayvanların yaşamına, güçlü olanın hayatta kalmasına, doğal seleksiyona bağlayıp ahlaken suç olmadığını gönül rahatlığıyla savunan emperyal zihniyetlerin sadece bu ameliyeyi açıklama biçimlerinde farklılık vardır. Gerisi de humanizasyon işlemine kalmıştır. İnsani/ontolojik eşitliği “\nfelsefi\n” olarak bozabildiğinizde gerisi kolaydır. Hindistan’da olan bitenleri de Sovyetlerde rejimi tahkim etme çabalarını da Alman idealizmini de inkılaplarla yürütülen pozitivist cumhuriyetçiliği de “meşru” bir zemine oturtmanız zor olmaz. Tıpkı, Dersim katliamı sonrası “Çok kötü olaylar yaşandı ama çağdaş demokrat kızlar da yetişti.” diyebilen İnönü’nün torunu hanımefendinin muhayyilesini oluşturan ideolojinin aslında aynı zihniyetten beslenmesi gibi. Milyonlarca insanın canına kasteden ideolojiler arası savaşın aslında aynı insan doğasının ürünü olan aynı zihniyet kodlarından sadır olmasındaki sarihlik gibi.\nBugün bunu pozitivist felsefe üzerinden konuşuyor olabiliriz ama gücü tahkim edenin başarılı, haklı, meşru olduğu, dolayısıyla ideolojisinin de (ya da mesela mezhebinin de ulusal kurgusunun da) doğru olduğu varsayımları geçmişte de vaki idi. Kılıcı üstün gelmiş olanı meşrulaştırmak için yazılan siyasetname türleri buna örnek olarak verilebilir. Meşrulaştırıcı kavramlar modern siyaset felsefelerinden sadır olanlardan elbette farklıydı, hatta kavramlar vahiyden ödünç alınıp saptırılan mahiyetlere sahipti ama insan doğasına içkin ortak zihniyet kodlarından nefeslenmekteydi. Ve elbette yine insan doğasında varolan ve yaşanmışlıklardan güç alan “\nhaklı endişe/korkular\n”a yaslanmaktaydı.\nİnsan Doğası/Güç/Haklı Korkular/Bekave\nKendimize Dair Düşünme Zorunluluğu\nİdeoloji-kimlik ilişkisi de bu doğa/fıtrat konusu çerçevesinde ele alınmalı. Kimliği oluşturan unsurlar bir yandan yaşanmışlıklar, kültür evreni, onlarla kurduğumuz bağ, bir yandan da ilkeler düzleminde ahlaki varlığımızı diri tutan unsurlardır. Lakin bu noktada ince bir çizgi hayat yolculuğu içerisinde imtihanımızı belirlemektedir. Kimlik sosyolojik bir gerçeklik olgunluğuna eriştiğinde her ne pahasına olursa olsun o kimliğin sosyolojik varlığı/bekası mı korunacaktır, yoksa özeleştirel bir düzlemde o özneye de getirilecek eleştirilerle ilkesel bir yol mu tutulacaktır.\nBu gerçeklik bilinip farkedilse de “\nhaklı korkular\n” düzlemi çoğu zaman bu sorgulamaları gereksiz, tehlikeli ya da lüksmüş gibi algılatabilmektedir. Oysa sorgulamanın ertelenmesi bizatihi o korkulan şeyleri başa getirmede hızlandırıcı bir fonksiyon görmektedir. Sarmal büyüyüp kimliğin de niteliklerini değiştirebilmekte, kimlikte “\nbiz\n” denebilecek bir hal bırakmamaktadır. Dolayısıyla ortaya koyduğu günah galerileriyle son yüzyıla damgasını ağır biçimde vurmuş olsa da Kemalizm ile onunla haklı bir hesaplaşma içine girmiş olanlar arasındaki zihniyet farkı kapanma istidadı ve tehlikesi göstermektedir. Bu konuda en yardımcı unsur “\nSöz konusu beka ise gerisi teferruattır!\n” anlayışı olmaktadır. Tıpkı Kemalizm’deki “\nSöz konusu vatan ise gerisi teferruattır!\n” meşrulaştırmasında olduğu gibi.\n“\nBunun üstünde bir norm, değer tanımam!\n” anlayışını besleyecek pekçok yaşanmışlık, Kemalist sisteme ve inkılaplar sürecine ebelik eden şartlarda da vaki idi. Tıpkı, Yahudi felsefeci Hanna Arendt’in Gasıp İsrail devletinin yeni kurulduğu ve tüm yapıp etmelerinin meşruiyetini Nazi zulmüne dayandırdığı bir dönemde çıkıp bu duruma ahlaki-tarihî-siyasi kodlarla itiraz etmesi ve bu haklı sebeplerin bugünün yapıp etmelerini meşrulaştırmada kullanılmasının nasıl bir gayrı ahlakiliğe ve kötülüğe tohum saçmaya sebep olduğu vurgularında olduğu gibi. Diğer sebeplere ek olarak, II. Dünya Savaşı tarihini bilmeyen gencecik dimağları farklı ülkelerden İsrail’e getirtip haklı bir trajedi üzerinden yaratılan Siyonist kimliğin onlara vereceği zararları tartışmasından ötürü aforoz edilen Arendt’in bu cesaretini karşıdan takdir etmek nispeten kolay ama bu sorumluluğu kendimize dönük de gerçekleştirelim dediğimizde yaşanan zorluğun üstesinden gelmek kolay değil! (Bu arada Arendt’in “\nNe Naziler zalimlikte biricik ne de Yahudiler tarihin biricik mazlumları. Kötülük evrensel bir olgu, köken(ler)ine, sebeplerine odaklanmak gerek. Bunu sadece modern bir kimlik üretmede araç kılma çabası gösterenler ahlaksızlık yapmaktadır.\n” şeklinde meallendirebileceğimiz düşünceleri de tartıştığımız konuyla birebir ilgili.)\nGençliğinde bir Siyonist olarak yetiştirilmiş Arendt, kendine dair düşünmeye sadece küçük bir örnekti. Aslında bu kısırdöngüyü hikmetli şekilde terbiye etmeye dönük en görkemli uyarılar bizatihi vahyin içinde yer almakta. Bu feneri tarihe tuttuğumuzda ise bolca mahsul bulacağımızı belirtmekte fayda var.\nKemalist tarihin günah galerilerini ve sembolleşmiş figürlerini unutturmamak ve yeni nesillere öğretmek önemli. Lakin bunu niçin yaptığımızı, hangi motivasyon ve ahlaki temellere dayalı olarak bu ameliyeye giriştiğimizi bugün daha sarih biçimde kendimize izah edebileceğimiz ilkesel argümanlara sahibiz. Bunların olmadığı ya da bu konuları konuşmanın bedel istediği zamanlar da yaşadık. 5816’nın varlığı ya da zaman zaman kendini hatırlatması trajedinin bir boyutu ama “\nmerkezi mi?\n” diye de sormak gerekiyor. Bu vurgumuz, bu trajikomik halin küçümsenmesi ve bununla mücadelenin savsaklanması teklifini içermiyor; bilakis bu mücadelenin hangi ahlaki motivasyonla yapılması gerektiği üzerinde daha derinlikli düşünmenin ve davranmanın önemine atfen bu örneği kullandık. Eğer Müslümanlar dahil tüm toplum kesimlerine dönük bir empati çabası güdüyorsak, üzerinde konuşulamaz, konuşulduğu takdirde niyet okuması üzerinden “\nhakaret ve suç\n” kapsamına sokulacak konu ya da şahsiyet kalmamalı genel ahlaki çerçevesi üzerinden yaklaşmak gerekli.\nDolayısıyla Kemalizm, sembolleşmiş kişiliklerinin tutum davranışlarının unutturulmaması ameliyesi, sadece yüzyıl önceki örnekler ve artık mezarlıklarda yerini almış kişiler üzerinden yahut halen hayatta olan 28 Şubat vb. süreçlerin darbecilerini öne çıkararak değil, muhafazakâr kimlikli bir siyaset ve bunun uzantısı şahsiyetlerin “\nKemalistik\n” de denebilecek ortak zihniyet kodlarına dayalı yanlışları, fenalıkları, zulümleri üzerinden de konuşulmalı, eleştirilmeli ve yeni nesillere de örnek oluşturabilecek bir ilkesel kimlik tashihi ortaya konabilmeli.\nKemalizm’in tarihini ve sembolleşmiş kişiliklerini unutturmaya çalışmak ya da buna çanak tutmak nasıl abesle iştigal ise bu hatırlatmaların bugünün verili gerçeklerinin üzerini örtmesine müsaade etmek ya da suiistimal ederek rövanşist tavırlara lojistik olarak kullanmak o derece abesle iştigal, dolayısıyla her iki tutum da gayrı ahlakidir. Hatta muktedirlerin Atatürk sembolü üzerinden yaratmaya çalıştıkları güç iklimine bakınca, kuru kuruya Kemalizm’i hedef alan eleştirilerin sağlıklı bir siyasi kültür ortamı sağlamayacağı, bu eleştirilerin ancak bugünkü iktidar ve toplum yapısıyla birlikte ele alınması gerektiği daha bir elzem hale bürünmektedir.\nBu üretilemediği takdirde yeni nesillerin uzunca bir süre farklı kimlik kodlarından beslenmeleri işten bile olmayacaktır. Varolanı kabullenen nesiller ise sonrasında tamiri güç bir kirlenme sürecine dâhil olacaktır.\nİstiklal Mahkemelerini irdeleyen nesillerin, sadece atalarının maruz kaldığı mezalim üzerinden bir kimlik edinip benzer kötülüklerin bugünkü siyasetin etkisindeki yargı sisteminden sadır olduğunu görememeleri bahsettiğimiz kimliksel sansürlere, “\nhaklı sebep\n” retoriklerine, terbiye edilmemiş “\nbeka\n” anlayışına dayan(dırıl)dıklarının bir göstergesidir.\nYa da şuradan da düşünelim: Bugünkü yargı sistemini topa tutan seküler kimlik sahibi nesillere, İstiklal Mahkemeleri ya da DGM’ler döneminde de benzer hukuk ve insanlık katliamlarına imza atıldığını da öğretmek gerekiyor. Bu durumda sorunumuz bir kimliği tahkim diğerini tahfif değil, bir zihniyet sorunudur. Bunun bir zihniyet sorunu olduğunu bile isteye görmemek ise ciddi bir ahlak sorunudur! Ayrıca her dönemde eyleyenlerin, mutlaka yüksek milli sebep ve menfaatlere vurgu yapmaları da eylerken meşruiyet üretmedeki ortaklığı göstermektedir. Diri diri toprağa gömülen kızlara ilişkin, bunu yapanların bolca “\nmeşru\n” ve “\nhaklı\n” sebepleri olduğu için Rabbimiz soruyu bebeğin kendisine sormakta ve “\nhangi günah yüzünden\n” diyerek “\nhaklı korku/endişeleri\n” ahlaki meşruiyet çeperi yapmaya çalışanların da önünü tıkamaktadır.\nÖzcesi muktedir olanın hiçbir eylemi salt sebepsizlik üzerine oturmaz, mutlaka ardında “\nhaklı-meşru\n” sebepler taşır. Mustezaf olanların da öyle. Diri diri kızlarını toprağa gömenler, denizin öbür tarafında buzağıya tapınmaya meyledenler, peygamberlerle birlikte savaşa çıkmaktan korkanlar ya da gücü eline aldıktan sonra zalimlerini taklit edenler... Bu yüzden “\nhaklı sebep/yaşanmışlık tecrübesi\n” haklılaştırıcı sebep değildir. Travmalar, bir sonraki davranış kodlarını meşru kılmaz. Tıpkı vahyin beka korkusunu/endişesini adaletsizlik üretmesin diye terbiye etmesinde olduğu gibi.\nTotaliter Zihniyet/İtaat/Biat/Sadakat\nBaşarmış, iktidar olmuş kişi ve sistemler (rengi ve vasfı ne olursa olsun)eleştirilmezlik, itaat, biat, sadakat ister. Tam da bahsettiğimiz zihniyetin siyaset-toplum ilişkisine yansıyan ortak temel kodlarından bazılarıdır bunlar. (Yeneroğlu’nun istifası ve dahi mecliste varoluşunu minnete sayan milletvekilliğinden de istifası talebi çarpık biat anlayışının simgesel bir tezahürüdür.)\nO yüzden ne Takrir-i Sükûnlar biriciktir ne de muhalefete gözdağı verip engel çıkartmalar. Fikir ve düşünce özgürlüğünün kısıtlanması başta olmak üzere ‘Makasıduş-Şeria’nın (5 temel dokunulmazlık) çiğnenmesi noktasında da Kemalist seçkinler yalnız değildir. Can, mal, nesil, akıl emniyetinin korunamamasına ‘haklı sebepler’ üretmedeki motivasyon (En başta gelenlerinden biri “\nBen yapmasam bana yapacaklar”\ndır.) ile yepyeni/çağdaş bir ideoloji/yaşam biçimi ortaya konarken engelleri ortadan kaldırma güdüsü arasında nicelik/dozaj farkından bahsedilebilir belki ama nitelik değil.\nHerhalde hiçbir korku ve varoluş tehdidi, kadın çoluk çocuk demeden 250 binden fazla Boşnak’ın hayatına malolan dönemle karşılaştırılamaz. Lakin Aliya, böyle bir dönemde dahi “\nsavaşın ancak düşmanına benzediğinde kaybedileceğini\n”, “\ndüşmanlarımızın bizim öğretmenlerimiz olmadığını\n” vurgularken aslında tam da bu zihniyet farklılığına dikkat çekmekteydi. Öyle ya, metodolojimiz/tarzımız/tavrımız ortak ise bizim “\nonlardan\n” ne farkımız kalır? Daha doğrusu o “\nbiz\n” kimdir, nicedir diye sormak gerekmez mi?\nDolayısıyla Kemalizm’i taklit sadece ritüellere onay verme, hatta kitleni onlara adapte olmaya teşvik etme değil, ruhuna/zihniyetine uygun davranmak, kitlenin de buna teşne olacağı propagandif bir tarzı kendi kavramlarınla meşrulaştırmaya çalışmaktır. Bu meyanda mesela Berat Albayrak’ın “\nÖnlerinde profesör unvanı olanlar…\n” diye başlayan konuşmasında, kendilerine dönük ekonomik eleştiriler yapanları teröre çanak tutanlardan farklı görmediği mealindeki açıklaması (ki neredeyse tüm muhafazakâr medya tarafından atlanarak görmezden gelindi) ve dahi tehdidi, sadece gelinen noktanın vahametini gösteren bir örnek değil, aynı zamanda buz gibi Kemalistik bir zihniyetin yansımasıdır. Adını yerli-milli koyduğunuzda kendinden bir şey eksilmeyen, aksine zaten kullananın da kastetmekten haz duyduğu bir zihniyet ortaklığının nişanesidir. Zaten kendisini zaman zaman Kemalizm’in ve darbelerin simgeleşmiş isimleriyle (Doğu Perinçek gibi) en üst perdeden yakınlaşma zeminleri (A Haber’de arz-ı endam ettirip trajikomik şekilde “\nDarbelerin ardında kimler var?\n” sorusunu bu adama sormak gibi) oluştururken de göstermektedir. Malum şahsın da zaman zaman “\naslında devleti kendilerinin yönettiği\n”, “\nyargının altın çağını yaşadığı\n” söylemleri de ideolojik farklılığa rağmen özellikle öne çıkarılan birliktelik görüntülerine ihtiyaç duyulduğunu göstermektedir.\nYine mesela KHK’lılar ya da mağdurlarla ilgili açıklama yapan, gayret sarfeden hukukçu, siyasi figür ya da gazetecileri aşağılamakta, tahkir tezyif etmede ön almış olan Akit TV ve gazetesi de Doğu Perinçek’e itibarda iktidar medyasının bile önünde gidebilmektedir.\nBu açıdan muhafazakâr muhayyilenin tarih boyunca yaptığı Kemalizm eleştirilerinin\n1\nöz itibariyle Batı’da varolan köklerinin bir alternatif alan, görece nefes alınacak bir zemin yarattığı doğru olsa da bu durum, farklı muhafazakârlık türlerine dayansalar da Ahmet Hamdi Tanpınar’ın 27 Mayıs’a, Necip Fazıl’ın 12 Eylül’e, Eşref Edip Fergan’ın 27 Mayıs’a (hem de ayetlerle dayanaklar getirerek) övgülerde bulunmalarına engel teşkil etmemiştir. Her üçünün de dönemsel ve ferdi olarak motivasyonları farklı olsa da sonuçta Kemalizm’i ortaya koyduğu pratikler düzleminde yargılamak, ona (ve türevlerine) alternatif gerçek bir adil şahitlik kimliği ortaya konmasına günümüzde dahi zihinsel engeller söz konusudur.\nBu öyle bir tahribattır ki bazen onun mutlak iktidar dönemlerinin geri gelmesi korkusuyla ona onun gibi muamele etmeye gücünün de yetmeyeceği bir farkındalık içerisinde, onunla kavgasız-hesapsız görünme, -taraftarlarının bıyık altı gülümsemeleri veyahut reddiyeci hakaretleri eşliğinde- hatta çocuklara özgü bir naiflikle kucaklamaya dönük bir şuuraltı zemini de beslemektedir. Olur ya, güç elden gittiği ve gerçek sahibi olduğu varsayılanın eline geçtiğinde, geçmişte hafızalara kazınan hışmına maruz kalmama adına ona meylederek, öykünerek topluma, farklı toplum kesimlerine, hatta geçmişte Kemalizm’in gadrine uğramış kesimlere dahi benzer bir mantık ve refleksle muamelede bulunma taklitçiliğini devralmaktadır. Küresel egemenlerden ve egemen kültür atmosferinden de güç alan bu yapıya sığınmayı bir zorunluluk olarak görebilmektedir.\nBu aslında hem siyasi güçsüzlüğün hem de kültürel zeminin yetersizliğinin de bir itirafıdır. Lakin bu tutum zayıf dallara tutunmaktan farksızdır, hatta bindiği dalın kesilmesine sebep olmaya mahkûmdur. Gücü kaybetmemenin ancak “\ngerçek\n” ve yaygın güç unsurlarını da yanına alarak sağlanacağını düşünmek, dava diye takdim edilenin yozlaştırıcılığına sebep olup, ilkelerin gücünün yadsınıp güç ahlakının gün be gün daha fazla yitirilmesini beraberinde getirmektedir. Artık sadece elde tutulanın kaybedilmemesi adına, inkıtaların oynandığının farkındalığına rağmen daha fazla girdaba mahkûm bir serencama ram olunmaktadır.\nÜst Norm, Empati ve Merhamet Siyaseti Ancak Müslümanlarca Omuzlanabilir\nBir tarafta Kemalizm ve onu tahkim eden bir sosyoloji, diğer tarafta onu görünür olan-olmayan unsurlarıyla taklit eden muhafazakârlık görüntüsü, totalde tek adamcılık, biat, itaat, sadakat ve totaliter kültürü besleyen bir yapının yeniden inşası kısır döngüsü ancak ve her halükarda kendini yenilemeyi, güncellemeyi şiar edinmiş olan bir Müslüman sosyoloji sayesinde dönüştürülebilir.\nBu sosyoloji ise öncelikle kendini sorgulayarak, kendi üzerine düşünme melekelerini işleterek çağın başından bu yana vahyî ilkelerle giriştiği ameliyeyi sürdürmek zorundadır. Usul, tarih, sistem ve toplum üzerine yeniden düşünmeye ihtiyaç olduğu bilincini tazeleyerek.\nTarihin bugün için ne anlam ifade ettiği ve neye hizmet ettiğini, doğru bir usuli perspektife neden ve nasıl ihtiyaç duyulduğunu ve dahi içinde yaşanılan sistemin değişen unsurları, değişmeyen zihniyet kodları üzerine yeniden fıkhederek yol almak gerekmektedir. Bu aynı zamanda yaşanılan coğrafyadaki toplumsal yapılarla kurulacak ilişkilerin; onlara karşı kullanılacak üslubun da nitelik ve çeperini belirleyici olacaktır.\nBu ülkede bir şeylerin iyi gitmediğini düşünen ve değişmesi için gayret sarfedecek olanların sorgulaması gereken olmazsa olmazlar hep varoldu, bundan sonra da olacaktır. O yüzden itirafçılık ya da itibar zedelenmesi olarak görülmeyip -zaten bu meyanda işletilmesinin de ahlakilik sorunu içereceği açık olan- bir özeleştiri kültürünü geliştirmek önemlidir.\nIslah ve özeleştiri talebi mahalle yıkmak değildir. Bugüne dek elde edilen birikimlere haksızlık etmek hiç değildir. Bunu böyle algılayanların yola çıkmazdan evvel ölçülerini gözden geçirmeleri evladır. Bu ülkenin yaklaşık yüzde 30-35’lik muhafazakâr kesimleri öncelikli muhataptır. Onlara anlatamadığımız hususları “diğerleriyle” paylaşabileceklerini düşünenler gördükleri hülyayı gözden geçirmekle yükümlüdürler. Bu bir seraptır ki ancak gerçeklik duvarına tosladığında uyanabilir insan. Ya da o serabın peşinden, kimlik eleştireyim, evrensel doğrularla muhalefet edeyim derken başka bir şey olmaya doğru yol aldığını farketmekte zorlanır. “Burada” varolup öncelikle doğru bildiklerini yakınındakilerle paylaşma azminden beri duranların bu topluma faydalı olma arzularının samimiyeti sorgulanır. Lakin tersinden de “burayı” koruma adına bile isteye insanları ezberleri korumaya iten, düşünce konforundan uzaklaşma zahmetine girişmeyen -böylelikle kimlik/aidiyet bilincini koruduğunu zanneden- anlayışlara karşı da aynı oranda hassas olunmak zorundadır. Çünkü biri koruduğunu zannederken yozlaşmasına göz yumarken, diğeri hepten, tüm birikimi yıkarak yenisini inşa edeceğini zannetmektedir.\nKur’an okuma metotlarının başında gelen, başkası değil kendi için okuma konusunu, ziyadesiyle hayatı okumak, hayatı “kendi için” okumak olarak somutlaştırmak elzemdir. Olgu ve olayları sürekli aynı kalıplarla izlemek bir yere kadar tutarlılık olarak görülebilir ama yenilenmenin, silkinmenin önündeki engel bir kısır döngünün esiri olmak anlamına da gelebilir.\nGerek İsrailoğulları gerek bugünlere de uzanan “siyasi ve itikadi” mezhepler, etnik milliyetçilikler, Nazi Almanya’sı, Fethullahçılık vb. konuları irdelerken bunların salt bizim dışımızda cereyan eden ve bizim beri olduğumuz olaylar silsilesi olarak görülmemesi elzemdir. Rabbimizin denizin bu tarafındaki Firavun ve Musa’yı anlatmasında bir hikmet, denizin öbür tarafındaki “biz”i anlatmasında farklı hikmetler olduğu görülebilmeli; Nuh(as)’ın 950 yıl sürdürdüğü tutarlılığı, kendi duruşumuzda değişim yaşanmamasının bahanesi olarak öne sürüp sürmediğimizi sorgulayabilmeliyiz. Bir zamanlar, kendi içimizdeki farklı düşünceler karşısında dahi duvar örmeyi İbrahim (as) gibi tek başına ümmet olma aforizmasıyla açıkladığını iyi hatırlayacak bir neslin, hayatı ve hayata ilişkin dönüşümleri hangi ilkeler noktasında çek edeceği üzerine kafa yorması korkulası, yadsınası bir durum değildir. Aksine düşünceyi dondurmak, konuşmayı zorlaştırmak, aklı ve vicdanı tatile çıkarmak gibi hatalara düşmemek için bu eğilimleri cesaretlendirmek elzemdir. Burada yegâne dikkat edilmesi gereken husus, nefsin oyununa gelmek, kendini müstağni/yeterli görmek noktasındaki zaafa düşmemektir. Bu da ancak, emek vererek, birikerek varlık ortaya koyan ortak akıl ve vicdanı ötelememekle mümkün olur. Zira o yittiğinde, konuşulacak şeyler de anlamını yitirmektedir.\nDipnot:\n1- Bkz. Bahadır Kurbanoğlu, “Din-Devlet İlişkileri Bağlamında Muhafazakârlık I-II”, Haksöz Dergisi, Temmuz-Ağustos 2008)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}