{
  "id": "8d26e6fb-06f1-451f-a93e-8fb0dbbeae71",
  "title": "Basiretin İki Gözü",
  "author": "Yusuf Yargın",
  "year": "2019",
  "issue": "Sayı: 338 - Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/basiretin-iki-gozu-8135yy.htm",
  "content": "Hz. Yusuf’un kuyuya atılış sahnesini izleyen gözlerin sahibi, bundan etkilenerek mahzun bir edaya bürünür. Oysa bilmez ki Yusuf’un Mısır’a sultan oluşunun yolu bu kuyudan geçmektedir. Ve yine onun, Züleyha’nın sarayına gönderilmek üzere, can pazarında bir köle olarak satılmasını da hazmedemez. Hangi göz öngörebilirdi ki Züleyha’nın, aşkı ile Yusuf’a köle olabileceğini. Sezai Karakoç’un şiirsel ifadesiyle dile getirdiği “Sakın kader deme, kaderin üstünde bir kader vardır.” veciz sözünün kişisel hayattaki tezahürlerini görüp anlamak için; nesnelerin boyutlarına mahkûmbir gözden fazlasına ihtiyaç vardır. Mazlumiyet, sabır ve dürüstlüğün, Allah’a gösterilen ittika ile birleştiği bu yolda Yusuf (as)’un karşılaştığı her bir muştuda; Allah’ın birer rahmeti ve üstün iradesinin tecellisi vardır. Tüm bunları görebilmek için, kafadaki gözün yanısıra farklı bir göze daha ihtiyaç vardır.\nGeçmiş zaman dilimlerinde yaşamış toplumların ve fertlerin sosyolojilerini ve hayat hikâyelerini okuyarak veya geride bıraktıkları tarihî kalıntıları temaşa ederek ibret almak için başka bir göze daha ihtiyacımız vardır ki o da kalp gözüdür. Işığa ve cisimlerin boyutlarına mahkûm olan gözlerimizin; anlama, kavrama, sebep-sonuç ilişkisi kurma, hak ile batılı ayırt etme, olayların arkasındaki faktörleri görme gibi bir kabiliyet ve istidatı mevcut değildir. Bu yetenek, kalp gözü denen basiretin işidir. Nitekim Âşık Veysel’in gözleri kör olmasına rağmen bu durum, onun insan ve kâinata dair bazı hakikatleri görmesine engel teşkil etmemiştir. Bir şiirinde, “Neyzen’e görünmüş kamışta, neyde/Veysel’e görünün mevcut her şeyde/Ne sen var ne ben var, bir tane Gaffar.” diyerek tüm yaratılmış varlıkların, Hâlık’ın varlığına dair işaretler taşıdığını dillendiriyor. Yeşil ağaçların her bir yaprağını, Marifetullah için birer divan hükmünde gören Sadi-i Şirazi gibi akıl sahibi kişilerin bu görüşü basirettendir. Aksine gafiller için bütün ağaçlar, bir yaprak bile etmez. Tıpkı İblis’in, Âdem’in çamurunu görüp de Âdem’e bağışlanmış ve halifeliğe namzet olan ruhunu görememesi gibi.\nAslında hakikati anlamada kör olan, gözlerin kendisi değildir. Bizatihi, Allah tarafından bağışlanmış olan ruhun, adeta merkezinde yer alan kalbin gözüdür kör olan. Nitekim Allah-u Teâlâ konuyla ilgili olarak Kur’an-ı Kerim’de şöyle buyuruyor: “\n… Gerçek şu ki gözler kör olmaz; lakin göğüslerdeki kalpler kör olur.\n”\n1\nAyette sözü edilen kalp, dolaşım sisteminin merkezinde yer alıp da kan pompalayan kaslı yapı değildir. Bu kalp mecazi anlamda olup tüm duyguların, zihnî ve ahlaki niteliklerin merkezi olarak kabul edilen yerdir. Bundan dolayıdır ki kalp gözü kapalı olan kimseler, tarihî yerleri gezip dolaşırken söz konusu eserlere hayran hayran bakarlar da geçmişte yaşamış bu insanların akıbetleri hakkında tefekkür etmezler.\nGözler Işığa Basiret İse Nura İhtiyaç Duyar\nBasar kelimesi anlam olarak, görme kuvvetine tekabül eder. Bir insanın dış görünüşüne baktığında, sadece insan ruhunun kılıfı olan bedeni görür. Tıpkı cevizin kabuğunu gördüğü gibi. Göz, ayağa batan dikenin acısını ayaktan bilir. Oysa acıyı hissettiren ayak değil, bizatihi beyindir. Ağlayan birine baktığınızda, ağlayanın göz olduğunu görürsünüz. Böyle bir durumda ağlayan şeyin, insanın gözü değil, özü olduğu gerçeğini ancak basiret ile bilebilirsiniz. Basiret; duyuların ötesini idrak ederek, gözün gördüğü şeylerin gerçeğine ulaşma çabasıdır. Kalp gözü açık olanların, hem eşyanın hem de hadiselerin içyüzünü kavramasıdır. Eserde, müessiri görme yeteneğidir. Bu anlamda basiret dediğimiz kalp gözü ile kafadaki göz, farklı alanlarda iştigal ediyor olsalar da el ele vererek birbirlerini tamamlarlar. Göz, aynaya baktığında ağarmaya başlamış saçın sadece rengini görür iken; basiret ise bu saçta, âtîye dair birçok şeyi görerek kaygıyı yüklenir. Biri şehadet âlemini görür iken, diğeri derûnu. Biri dağın ön yüzünü görür iken diğeri ardını. Said Nursi’nin ifade ettiği şekilde: “\nBasar, masnuatı (sanatlı yaratılmış varlıkları) görür; basiret ise Sani’i görmeli…\n”\n2\nGözler, İstanbul’daki Eyüp Sultan Türbesini ve ziyaretçilerini temaşa eder. Basiret gözü ise buna bakmakla birlikte, “\nEğer İslam sadece namaz ve oruç gibi ibadetlerden ibaret olsa idi Ebu Eyyub el-Ensari (r) gibi bir sahabenin burada ne işi vardı?\n” sorusunu sorarak idrakin künhüne iner. Gözler, Afrika’daki sahra kuşağı üzerinde yer alan ülkelerde, iklimsel sebeplerle katarakt olmak suretiyle görme yeteneğini yitirmiş binlerce fakir ve perişan Afrikalıyı sadece temaşa eder. Basiret gözü, bununla yetinemez ve empati geliştirerek o insanlara yardım etmesi gerektiği şuurunu İHH’nın geliştirdiği: “\nSen görürsen onlar da görür.\n” sloganı ile ifade eder. Böylece gözünü ve dilini, gönlüne değdirmiş olur.\nŞayet basiretin tasviri yapılacak ise bu tasvire biri zahiri, diğeri deruni olmak kaydıyla birer bakış sergileyebilen iki göz eklemek lazım. Birinci göz biyolojik olup, kafada yer alır. Göz sağlığı, ışık ve cisimlerin boyutlarına bağlı olarak çalışır. İkinci göz ise ruhun merkezinde yer alan kalbin gözüdür. Bunun da işlerlik kazanabilmesi için; iman nuruyla aydınlanması lazım ki eşyanın içyüzünü görebilsin. Ruhi bir meleke olan basiret, adeta imanın bir hediyesi gibidir. Basiret sahibi olan kişi; hakkı batıldan, yalanı gerçekten, geçici dünya menfaatlerini ahiretin kalıcı menfaatlerinden ayırır. Bu minvaldeki bir basiret için “\niman\n” ve “\ntakva\n” adeta bir ön koşul gibi gözüküyor. Nitekim Kur’an-ı Kerim, “\nEy iman edenler! Şayet Allah’tan ittika ederseniz, O size furkân (hem zahir hem de batında hak olanı olmayandan, iyiyi kötüden, temizi habisten ayırt edici bir marifet) verir.\n”\n3\ndiyor. Bir hadis-i şerifte de Peygamberimiz (s) şöyle buyuruyor: “\nMüminin ferasetinden sakının! Çünkü o, Allah’ın nuruyla bakar.\n”\n4\nBurada basiret ile yakın bir anlam taşıyan ferasetten bahsediliyor ki bu da kafadaki gözün duyusunun ötesindeki keskin bir sezgi yeteneğidir. Bu yetenek, varlık âleminin batınına nüfuz etmeyi daha da kolaylaştırır.\nİman eden bir insan, öğüt almaya hazır bir kalbe sahip olur. Böylece varlık âleminde, yüce yaratıcının o göz kamaştıran sanatındaki hikmetleri düşünmeye başlar. Ardından salih ameller işleyip, tevhidî bir akideyle sırat-ı müstakim üzere yürümeye devam ederek üstün bir basirete kavuşur. Allah’ın varlığına şahitlik eden delillere bakarak ibret alır. “\nAllah, gece ile gündüzü evirir, çevirir. Bakan gözleri olan için bir ibret vardır.\n”\n5\nayetinde ifade bulan “\nbakan gözler\n”in bakışı, duyu organımız olan gözün bakışıyla sınırlı bir bakış değildir. Nitekim Araplar, deve ile iç içe yaşıyor olmalarına rağmen Allah-u Teâlâ Kur’an-ı Kerimde: “\nHâlâ bakmazlar mı o deveye ki nasıl yaratılmış?\n”\n6\ndiyerek, yine de deveye bakmaya çağırıyor. Araplar arasında deveye atfedilen önem; ona “\nsefinetü’s sahra/çöl gemisi\n” veya “\nAtaullah/Allah’ın ihsanı\n” isimlerini uygun görmelerinden de anlaşılabilir. Bu insanların, deveyi görmemiş olmaları, onun yaratılışına bir bakış atmamış olmaları mümkün mü? Allah’ın bizden istediği mezkûr bakış; ibret nazarıyla bakarak, devenin yaratılışındaki harikuladeliğine, hayret verici niteliklerine, hayatın öznesi olan insana musahhar oluşuna ve bu eserin bir müessiri olması gerektiğine dair bir bakıştır.\nMekke müşrikleri gerek deveyi gerekse diğer yaratılmış sanatlı varlıkları gözleriyle gördükleri halde; küfür, taassup ve gafletlerinden dolayı basiretleri körelmiş ve bu yüzden de hikmetli bir bakıştan yoksun düşmüşlerdi. Onların mevcut bakışları tıpkı çevrelerindeki varlıkları müşahede eden hayvanların bakışları gibidir. Kur’an-ı Kerim, onlar hakkında: “\n… Onların kalpleri vardır, onlarla kavramazlar; gözleri vardır, onlarla görmezler; kulakları vardır, onlarla işitmezler. İşte onlarhayvanlar gibidir; hatta daha şaşkındırlar…\n”\n7\nbuyuruyor. Günah ve isyanlarla kalp gözü körelmiş kişilerin basiretleri yeniden etkin bir hale gelemez mi? Gelebilir. Bunlar, hakka sırt çevirdikleri için basiretleri körelmiş ve bu durumu kendileri seçmiş oluyorlardı. Fıtratlarında bloke edilmiş basiret potansiyelinin yeniden nevş-ü nema bulması için; nefs-i emmarenin esaretinden, taassup ve gafletten kurtulup kevnî ve kavlî ayetlere, öğütlere kulak asmak lazım. Allah’ın nimetlerini hatırlayıp, körlük ve karanlıktan kurtulmak gerek.\nTermitlerin Şahitliği\nKarınca ailesinden olan termitler, koloniler halinde yaşayan ve aralarında görev taksimi bulunan sosyal böceklerdir. İnşa ettikleri kule şeklindeki yuvalarından dolayı, mimar sıfatını fazlasıyla hak etmektedirler. Termitler kördür. Ne yaptıkları tünelleri ne de yükselttikleri odacıkları görürler. Kullandıkları yapı malzemelerini de görmezler. Termit kolonileri herhangi bir saldırıya uğrarsa, “\nintihar komandoları\n” diyebileceğimiz asker termitler devreye girer. Koloninin hayatiyetinin devamı için kendi yaşamlarını feda ederler. Vücutlarında bulunan özel keselerdeki kimyasalı düşmana salmak için; bu keseleri, karın kaslarını sıkma marifetiyle patlatırlar. Düşmanı öldürdüğü bu esnada kendisi de ölür.\nBilge Kral Aliya Izzetbegoviç, termitlerin bu düşündüren durumları hakkında bakın ne diyor: “\nBir arı düşünebilseydi ve içgüdünün hâkimiyeti altında olmasaydı, çalışmaktan kaçınır ve arkadaşlarının biriktirdiği balı yemek isterdi. Bir termit kendi topluluğunun yaşamasını temin etmek üzere kedini gönüllü olarak feda etmezdi. Eğer seçme imkânı olsa, herhalde yaşamayı ölmeye tercihederdi.\n”\n8\nAslında Said Nursi’nin ifade ettiği, “\nBasar masnuatı görüp de basiret Sânî’i görmezse çok garip ve pek çirkin düşer.\n” sözünü hatırladığımız bu noktada diyebiliriz ki Aliya, basireti ile görmüş olduğu Sânî’i bizlere de işaret etmek istemektedir.\nKâinatta var olup da sanatlı yaratılmış varlıkları, çoğu zaman sadece hissiyatımızın eşliğinde gözlemlemekten öteye gitmemişizdir. Oysa termitlerin arasındaki görev taksimlerine rağmen, ortada bir ‘\nkomuta kademesi\n’ gözükmemektedir. Gözle görülmeyen mezkûr komuta merkezini ancak basiret sahipleri görebiliyor. Ve Kur’an, termitlerin üstündeki mutlak irade sahibi bir kudretin varlığına açıklık getirerek: “\n… O’nun, alnından yakalayıp denetlemediği hiçbir canlı yoktur…\n”\n9\ndiyerek her şeyin üstünde yer alan gücü ve ezici iradeyi gösteriyor.\nHülâsa gözler, bir elma veya bir ağaç kütüğünden çıkan Allah lafzını mucize olarak görür. Basiret ise adeta kollarını uzatarak bizlere meyvelerini ikram eden dallardaki her bir elmayı mucize olarak görür. Her doğan çocuğu ya da güneşin her gün doğudan yükselişini mucize olarak gördüğü gibi. “\nHiç kuşkusuz size Rabbinizden basiretler (birçok uyarıcı kanıtlar, açık belgeler) geldi. Kim bunları görürse kendi lehine ve kim bunlara karşı göz yumarsa, kendi aleyhine davranmış olur…\n”\n10\nDipnotlar:\n1- Hacc, 46\n2- Said Nursi, Mesnevi-i Nuriye, 10. Risale, s.211, Zehra Yayınları\n3- Enfal, 29\n4- Tirmizi, Tefsiru’l-Kur’an, 16\n5- Nur, 44\n6- Ğaşiye, 17\n7- A’raf, 179\n8- Aliya İzzetbegoviç, Doğu Batı Arasında İslam, s.227, Klasik Yayınları\n9- Hud, 56\n10- En’am, 104",
  "crawled_at": "2025-06-02T10:26:33.995943"
}