{
  "id": "38d4fcb0-2df4-48e4-a4fc-5a9e8324ccb8",
  "title": "Adaletten Vazgeçemeyiz!",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 338 - Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/adaletten-vazgecemeyiz-8130yy.htm",
  "content": "Ülke çapında zihinsel bir yorgunluk, daha doğrusu bunalım emareleri çoğalmış durumda. Ardı ardına yaşanan sıcak hadiseler sadece siyasette, ekonomide değil her alanda gerilimleri beslemekte, bu durum ise sağlıksız ve ölçüsüz tepkilere yol açmakta. Siyasetçisinden gazetecisine, bürokratına, hatta akademisyenine kadar her düzeyde aşırı ve abartılı yaklaşımlar şaşırtıcı bir şekilde kabul görmekte, en olmadık iddialar, tezler, söylemler rahatlıkla alıcı bulmakta.\nŞüphesiz resmî ideolojinin dayatmacı kimliğini temsil konumunda olan çevrelerin hiç kimseye hesap verme zorunluluğu duymadıkları için geçmişten bugüne hep müstağni, buyurgan, adaletsiz bir tavır geliştirmiş oldukları bilinen bir husustur. Ne var ki aynı tavır on yıllar boyunca Kemalist resmî ideolojik dayatmaların hedefinde olan ve bundan ötürü de sürekli mağduriyet yaşamış çevrelere de sirayet etmiş halde. Son dönemde adalet ve tutarlılık kaygısının söz konusu çevreler nezdinde de bir hayli irtifa kaybettiği acı bir gerçektir.\nSeçim sürecinde yaşanan tartışmalar ve sonrasında ortaya konan tavırlar bu durumu net biçimde göstermiştir. İktidar olmanın avantajlarını, açık usulsüzlüklere varana kadar tepe tepe kullanan siyasi kadrolar, ülkeyi idare eden başkasıymış gibi bir dizi şikayetle halkın karşısına çıkmanın inandırıcılık ve güven açısından ne büyük bir çelişki olduğunu görememektedirler. Çelişkiler barizdir! Halkın oyuyla seçilen kimi başkanların daha önce KHK ile ihraç edilmiş kişiler oldukları gerekçesiyle başkanlıklarının iptal edilip, koltuklarına seçimi ikinci sırada tamamlamış olanların oturtulması halkın tercihine atılmış bir kazık değil midir?\nDaha da ötesi İstanbul’da seçimlere itiraz maddeleri arasında iktidar partisinin, KHK ile mesleklerinden atılmış kişilerin oy kullanmamaları gerektiğine dair iddiaları büyük bir ayıp olmuştur! Tutukluların bile oy haklarının korunduğu bir sistemde yargısız infaz yöntemiyle mesleklerinden ihraç edilmiş kişilere oy kullandırılmaması gerektiğine dair iddiaların yıllarca vesayete karşı mücadele söylemiyle toplumun tasvibini kazanmış bir parti tarafından dillendirilmiş olması tam bir akıl tutulmasıdır!\nAçıkçası ne CHP ne HDP ne de MHP gibi oluşumların güç sahibi olmalarını istemez, bunu halkın yararına görmeyiz. Bu anlayışlarla mücadele etmeyi de akidevi kimliğimizin bir parçası olarak kabul ederiz. Ama yine biliriz ki Kemalist, Batıcı, ulusçu bu tür siyasi anlayışlarla, hareketlerle mücadele ancak siyasi ahlak ve hukuk kuralları çerçevesinde gerçekleştirilmeli, asla usulsüzlüğe, zorlama ve dayatmaya tevessül edilmemelidir. Aksi durum ilkesizlik demektir, adaletsizlik demektir!\nBiz her durumda hakkaniyeti gözetmekle, adaleti savunmakla mükellefiz! Siyasi zeminde rahatsız olacağımız, zarar göreceğimiz birtakım gelişmelerin önüne geçmek adına adaletten vazgeçecek olursak ‘onlar’dan bir farkımız kalmaz ve sonuçta mutlaka kaybederiz! Çok daha derin anlamları olan değerleri, ahlakı, adaleti kaybederiz ki adalet kaybedildiğinde geriye bir şey kalmamış demektir!\nRabbimiz bizleri adil şahitler olma bilinciyle donatsın, ayaklarımızı sabit kılsın! Yaklaşan Ramazan ayını şirkten, zulümden ve haramlardan arınmamıza vesile kılsın!\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}