{
  "id": "60d48cbf-da2b-46f7-8f67-392d63ecebb8",
  "title": "Fi Zilâl’il-Kur’an ve İlâhî Hitâbın Tefsirinin Karşılaştırılması",
  "author": "Cundullah Avcı",
  "year": "2019",
  "issue": "Sayı: 337 - Nisan 2019",
  "url": "https://www.haksozhaber.net/okul/fi-zilalil-kuran-ve-ilahi-hitabin-tefsirinin-karsilastirilmasi-8124yy.htm",
  "content": "Giriş\nKur’an’ın nasıl anlaşılması gerektiği ile ilgili sorunların varlığı, Kur’an’ın yorumlanması konusunu gündeme taşımaktadır. İlahi kelamın anlam ve yorumu her zaman temel konulardan biri olmuştur. Kur’an’ın anlaşılabilmesi için yorum kaçınılmaz bir gerekliliktir. Nasıl bir “yorum”un kabul edilebilirliği asıl sorunlardan biridir. Yorumun şartları ve gerekliliği ile sınırlarının iyi tespit edilmesi gerekmektedir.\nGünümüzde Kur’an’ın anlaşılması ile ilgili problemleri dil, bilgi ve yöntemi ekseninde değerlendirmek mümkündür. Bu problemlerin her biri mahiyetleri ile birlikte ele alınıp derinliğine analiz edilerek Kur’an’ın anlaşılması yönündeki olumlu ve olumsuz yönleri ortaya konulmalıdır.\nMakalemizde hermenötik yöntemini temel alan “İlâhi Hitâbın Tefsiri” adlı eser ile “Fi Zilal’il-Kur’an” adlı eser karşılaştırılmaya çalışılacak, her iki eserin olumlu ve olumsuz yönlerine değinilecek ve hermenötik bakış açısının tefsire nasıl bir katkı sunabileceği değerlendirilmeye çalışılacaktır.\nKur’an’ın yorumlanmasında son zamanlarda hermenötik çalışmalar hız kazanmaktadır. Ancak hermenötik bakış açısının Kur’an’a uygulanabilirliği tartışılmamıştır. Bu da doğal olarak Kur’an’ın yorumlanmasında hermenötiğin baz alınmasında birçok sorunlara yol açmaktadır.\nHermenötik, bir metnin anlaşılabilmesinde yazarın zihin dünyasını şekillendiren “olgu”ların ve en önemlisi yazarın, hayatı boyunca zihin dünyasını şekillendirecek coğrafyaların tespitinin yapılabilmesidir. Bu coğrafyalar bir şahıs, bir ülke veyahut bir kitap olabilir. Yazar yaşadığı çağın ekonomik, siyasal, toplumsal buhranları ile birlikte düşünmekte, zihin dünyasına şekil vermektedir. Bu nedenle çalışmamızda ele aldığımız konuları daha iyi anlayabilmek adına yazarların yaşadıkları, gezdikleri yerler ile onlardan önce meydana gelen olayların kısa bir kronolojisini çıkarma ihtiyacı hasıl olmuştur. Bu şekilde yazarın zihin dünyasına daha rahat sirâyet etme imkanımız olacağını düşünmekteyiz. Şu unutulmamalıdır ki zihin dünyasını şekillendiren “olgu”lardan biri de fiziki güzergâhın olduğudur. Yani fiziki güzergâhın zihnî güzergâhı şekillendireceği aşikârdır.\nHermenötik; içerik ve anlamın görülen cephesinin ötesinde bulunan ve kapalı olan bir manayı çözümleme sürecidir. Geçmişteki bir eserin “anlamı”, sadece kendi kavramları çerçevesinde anlaşılabilir. Ancak geçmişteki eserin “anlamı” kendisine “bugün” yöneltilen sorular kapsamında kendini tamamlayacaktır.\nYazılı veya sözlü olsun tüm ifadeler için hermenötiğin amacı, “Nasıl anlaşılıyor?” sorusuna cevap aramaktır. Anlama ortamı, diyalog ilişkisinin -yazılı veya sözlü- bir parçasıdır. Böyle bir ilişkide, kendisindeki manayı taşıyacak bir cümle kuran konuşmacı ve bir de dinleyici bulunur. Dinleyici için kurulan cümleyi “anlam”landırabilmek bir nebze de olsa daha kolaydır. Ancak böyle bir ilişkide bulunmayan yani “dinleyici” olarak bir ortamda bulunmayan biri kendisine taşınan cümleyi nasıl “anlam”landıracaktır?\nDiyalog; söz, jest ve mimiklerden müteşekkil iken metin, sembollerden ibarettir. Jest ve mimiklerden yoksun, konuşulan ve konuşanın olmadığı bir yerde anlam taşıyıcı görevi üstlenen sembollerin bir araya gelmesi ile olu şan bir metin, anlam kaybına uğramaya mahkûmdur.\nSchleiermacher’in hermenötik anlayışının temelinde, metnin yazarının düşüncesini okura taşıyan dilsel bir vasıta olduğu ve bu yönüyle bir bütün olarak dile, psikolojik yönüyle de yazarın öznel düşüncesine işaret ettiği kabulü yer alır. Schleiermacher’e göre bu iki harf arasındaki ilişki diyalektik bir ilişkidir. Metin ne kadar uzak geçmişe ait ise bizim için o kadar muğlak ve kapalı hale gelir, böylece biz de onu “anlamaya” değil, “yanlış anlamaya” yakınlaşırız.\n1\nİnsan tarihsel bir varlıktır yani kendisini rasyonel düşünme yoluyla değil, yaşama dair nesnel tecrübeler yoluyla anlar. Onun mahiyet ve iradesi önceden verili ve belirli bir şey değildir. İnsan önceden tasarlanmış, hazır bir proje değil, sürekli oluş halinde olan bir projedir. Kendisini dolaylı olarak anlar, geçmişine ait sabit ifadeler aracılığıyla sürekli hermenötik bir dolaşım icra eder. İşte bu manada o, tarihsel bir varlıktır. O halde tarih sadece geçmişe ait, orada duran nesnel ve verili bir şey değildir, değişkendir. Biz her çağda tevarüs ettiğimiz ifadeler aracılığıyla geçmişi yeniden (yeni bir anlayışla) anlarız, içinde yaşadığımız şimdinin nesnel şartları ne kadar geçmişteki şartlara benzerse geçmişe yönelik anlayışımız o kadar mükemmelleşir.\n2\nHermenötiğin amacı bir eseri, kendi içsel manasındaki gelişmeleri, içsel unsurların birbiri ile ve o çağın daha kapsamlı ruhu ile olan ilişkileri yoluyla açıklamaktır.\n3\nHermenötik teorik olmaktan daha ziyade pratik bir faaliyettir. O, kuralların bir birleşimidir.\n4\nBir metnin anlaşılabilmesi için ayrıca yazarların zihin dünyasını şekillendiren “olgu”ları bilmek gerekmektedir. Bu yüzden “dinleyici” olmayan bir bireyin yüzyıllar sonra eline geçen bir metni tüm bu sorunlar ile birlikte anlama ve anlamlandırma çabası hatasız ve noksan değildir. Tüm hata ve eksiklikleri ile birlikte insan olmanın gerektirdiği bir duygu ile geçmişten gelen ve zihin dünyalarımızı şekillendiren metinleri anlama çabası içerisinde olmamız yoğun ve ciddi bir uğraş gerektirmektedir.\nHermenötik, içerik ve anlamın görünen cephesinin ötesinde bulunan ve kapalı olan bir manayı çözümleme sürecidir. Ancak burada söz konusu olan eser ve metin “eser sahibi” olan bir varlıktır. Yani bizatihi eser sahinin “var”lığı bir tartışma konusu olacaktır. Ancak dinî metinlerde ise burada “eser sahibi” bir beşer olmadığından ontolojik olarak beşer ile farklı olması nedeniyle dinî metne hermenötik bir yaklaşım ile yaklaşmak zımnen dinî metni bir “yazar”a nispet etmek demektir. Bu durumda “yazar”ın zihin dünyasını da keşfetmemiz gerekecektir. Ancak keşif olgusu benzerler veyahut aynı ontolojik düzlemde “var”lığını devam ettiren objeler için geçerlidir. Farklı ontolojik yapıya sahip bir “var”lığın zihin dünyasını keşfetmeye çalışmak beyhude bir çalışma olacaktır çünkü “var”lığın zihnin nelerden teşekkül ettiği bilinmemektedir. Bu durumda “var”lığı, kendi düzlememizde, algılayıp yorumlamamız gerekecektir.\nKur’an metni eğer bir eser sahibinin metni olarak yorumlanmayacak ise nasıl anlaşılacaktır? Kur’an metninin indiği ortama “ne söylediği” ile günümüz veya gelecek nesle “ne söyleyeceği” hususu sebeb-i nüzul ve tarihî veriler ile ortaya konulabilir. Günümüz veya gelecek nesle “ne söyleyeceği”ni ise ancak olaylar arasındaki benzerliklerden yola çıkarak yorumlamak mümkün olacaktır. Bu nedenle Kur’an metninin yorumlanmasında sebeb-i nüzul hem indiği ortama “ne söylediği” hem de günümüz ve gelecek nesle “ne söyleyeceği” hususunda hayati öneme sahiptir.\nÖztürk’ün tefsirinin ilk cildi yayımlanmış olması nedeniyle her iki tefsirin ilk ciltleri üzerinden bir karşılaştırma yapılacaktır. Fi Zilâl’in birinci cildi Fatiha Suresi ile Bakara 247. ayetin tefsirini içerirken; Öztürk’ün birinci cildi Fatiha ile Bakara 20. ayetin tefsirini içermektedir.\nTefsirlerin Yazılış Amacı\nSeyyid Kutub’un Fi Zilâl’i yazmadaki asıl amacı insanları, ilgilerini metin üzerinde yoğunlaştırarak Kur’an’a geri döndürmekir. Böylece onları, Kur’an’ı sadece Allah’ın rızasını kazanmak için değil, aynı zamanda onun mesajını, çağdaş asrın zorlukları ile muhatap olurken bir rehber kaynağı olarak kullanmak amacıyla okumaya teşviktir.\nKutub, tefsirin amacını kendi ifaderiyle şöyle anlatmaktadır: “Kur’an’ın gölgesinde hayat bir nimettir. Bu nimeti ancak tadanlar bilir. Ömrü yükselten, safiyete ulaştıran ve mübarek kılan bir nimettir.”\n5\nKutub’un tefsiri halka hitaben yazılmış olup, geleneksel tefsirler ile karşılaştırıldığında kelami ve fıkhi tartışmalar ve gramer bilgileri ile okuyucuyu boğmadığı görülmektedir.\nKutub’un tefsirdeki amacını maddeler halinde özetlemek gerekirse:\n1- Allah’ın halifesi olarak insanın rolünü vurgulamak.\n2- Müslümanlara Kur’an ilkelerini öğretmek.\n3- Kur’an’a dayalı adaletli ve ahlaklı bir toplum meydana getirmek.\n4- İslami sisteminin temellerinin altını çizmek.\n5- Çağdaş fikrî akımların yanlışlığını ortaya koymaktır.\nKutub, mukaddimede zikrettiği hususlara bağlı kalarak tefsirini Müslüman bireyin pratik hayatına etki oluşturacak şekilde düzenlemiştir.\nMustafa Öztürk ise tefsiri yazma amacını şöyle belirtmektedir: “Tefsir konusunda en kritik soru, ‘Tarih boyunca kesintisiz olarak yorumlanmış Kur’an metninin yeniden yorumlanmasına ihtiyaç var mı?’ sorusudur. Kanımca bu soruyu, ‘Elbette ihtiyaç var.’ diye cevaplamak lazımdır. Kaynaklarımızda, Kur’an’ın kendi nüzul bağlamında söylediklerinin izahına dair Hz. Peygamber ve sahabeden fazla bir bilgi aktarılmamıştır. Bu durum Kur’an’ın Hz. Peygamber döneminde tefsir edilen (müfesser) bir metin olmaktan ziyade, o dönemde olup bitenleri tefsir eden (müfessir) bir kelam/hitap olmasıyla alakalıdır. Ancak vahyin sona ermesi, ilk muhatapların dünyadan göçüp gitmesi, daha sonraki Müslüman nesillerin ilâhî hitapla iki kapak arasına dercedilmiş bir yazılı metin olarak karşılaşması ve bütün bunların yanı sıra nüzul döneminden uzaklaştıkça Kur’an’daki kelimeler ve kavramların semantik kaymalara maruz kalması, ‘Kur’an aslında ne diyor?’ sorusunun cevabını aramayı ve bilindik anlamda tefsir çalışması yapmayı zorunlu hâle getirmiştir… Bize göre tefsir çalışmasındaki temel amaç ilk olarak Kur’an’ın kendi nüzul ortamında ne söylediğini ortaya koymak, ardından da bugüne dair ne söylemek istediğine dair çıkarımlarda bulunmaktır.”\n6\nÖztürk, görüldüğü gibi mevcut yazılmış olan tefsirlerden farklı bir tefsir yazılacağı imasında bulunmuş, Kur’an metninin yeniden yorumlanacağından bahsetmiştir. Tefsiri sosyolojik vasattaki asli manayı keşif faaliyeti olarak tanımlamış olup te’vili (yorum) ise nüzul ortamındaki ilk/aslî anlamı farklı zaman ve zeminlere taşıma faaliyeti olarak tanımlamıştır.\n7\nTefsirlerin Kaynakları\nKutub, tefsirde kaynak olarak geleneksel tefsir kitaplarından faydalanmış ancak kitabın da yararlandığı eserleri açıkça zikretmemiş ve kaynak olarak kullandığı eserlerdeki bilgileri eleştirmek veya yeni tartışmalara meydan verme adına alıntılamalarda bulunmamıştır.\nÖztürk, en çok yararlandığı eserler olarak Taberî’nin Câmiu’l-Bey’an, Mukâtil b. Süleyman’ın et-Tefsîru’l-Kebir, San’ânî’nin etTefsir, Zemahşerî’nin Keşşâf, Râzî’nin Mefâtîhu’lĞayb vb birçok eseri saymış, bu eserleri kullanma amacını ise genel itibariyle bu eserlerin ihtilaflı konulara değindiği ve farklı görüşleri bol barındırması olarak göstermiştir.\n8\nÖztürk’ün dipnotlarda verdiği kaynakçalarda hatalar bulunmakta. Sadece bir tanesini belirtmek gerekirse; Kur’an vahyinin inzal keyfiyetine ilişkin belirtmiş olduğu 633. Dipnottaki kaynakçalar\n9\nmaalesef birbirini tutmamaktadır. “Zerkeşi, el-Burhan, I. 230” diye belirtilen kaynakça aslında 163. Sayfa olup Öztürk’ün yorumladığı manaya da gelmemektedir. Daha garibi ise “Suyûtî, el-İtkân, I. 139” diye belirtilen aslında 59. Sayfa olması gerekir ve bu sayfalarda ise farklı kıraat vecihlerinden bahsedilmekte olup Öztürk’ün kastettiği manaya gelebilecek tek bir cümle bulunmamaktadır. Burada şu şüphe doğmaktadır: Öztürk kaynakçaları kendisi mi göstermiş yoksa asistanları mı kaynakçaları belirtmiştir? Kendisi belirtmiş ise en azından el-İtkan’da olmayan bir konuyu varmış gibi göstermesini nasıl anlamalıyız? Öztürk’ü kötü niyetlilikle mi itham etmemiz gerekir yoksa bir hata yaptığını mı düşünmemiz gerekecektir?\nVahyin Mahiyeti\nKutub, tefsirinin birinci cildinde Fatiha Suresinde “malik” ve “din” kavramı üzerinden vahyin mahiyetine ilişkin bir tartışmaya girmemiş, “malik” ve “din” kavramının nasıl anlaşılması gerektiğine ilişkin okuyucuya doyurucu bilgiler vermiştir.\nÖztürk, Fatiha Suresinde “malik” ve “din” kavramı üzerinden okuyucuya pratik anlamda hiçbir yararı olmayacak bir konuyu, vahyin mahiyeti tartışmasını açmıştır. Malik kavramının incelenmesinde, Resulullah ve sahabenin Allah’ı insan biçimsel bir varlık gibi algıladıkları\n10\nvurgusu ise tamamen tarihî veriler ile uyuşmayan, yazarın kelami tartışmalara çözüm bulma adına üretmiş olduğu bir yorumdur.\nVahyin mahiyetine ilişkin olarak söylemlerine gelecek olursak:\nHükümlerin teolojik olmaktan çok politik ve stratejik olduğu vurgusu\n11\nbizzat Kur’an tarafından reddedilmektedir. “Allah’ın rahmeti sayesinde sen onlara karşı yumuşak davrandın. Eğer kaba, katı yürekli olsaydın, onlar senin etrafından dağılıp giderlerdi. Artık sen onları affet. Onlar için Allah’tan bağışlama dile. İş konusunda onlarla müşavere et. Bir kere de karar verip azmettin mi, artık Allah’a tevekkül et, (ona dayanıp güven). Şüphesiz Allah, tevekkül edenleri sever.”\n12\nayeti başlı başına Resulullah’ın politik ve stratejik davranamadığını, davranmadığını göstermektedir.\nW. Watt, Fazlur Rahman, Suruş, Ömer Özsoy’un dile getirdikleri lafız-mana ayrımının klasik tartışmalarla doğrudan bir ilgisi yoktur. Öztürk’ün vahyin nüzulüne ilişkin yorumları birçok soruna yol açmaktadır. Bunlardan en önemlisi okuyucuya metni niyet okuma şeklinde okunacak bir metinmiş gibi algı verilmektedir. Çünkü eğer Peygamber vahyi Allah’ın aldığı gibi mutlak olarak değil de kendi zihinsel algı ve kültürel formlarına göre nakletmiş ise bu durumda okuyucu “niyet okuma” faaliyeti ile aslında vahyin ne demek istediğini anlamak zorunda kalacaktır. Aynı zamanda bu tarz düşüncenin Resulullah’a şair diyenler ile benzer bir düşünce kalıbından neşet ettiği unutulmamalıdır. Rabbi ilham ediyor, o da seçip lafza büründürüyor ise bu durumda Resulullah’ın şair olması gerekir.\nRasulullah (s), Cebrail kendisine Kur’an’dan herhangi bir pasajı getirdiğinde ‘vahiy kapsama hâline’ giriyor ve dış çevreyle alâkasını tamamen kesiyordu. Sonra da ruhu, bedeni, zihinsel faaliyetleriyle canlı ve bilinçli olarak kendisine okunanlara yönelerek Cebrail’in kendisine okuduğu ayetleri büyük bir arzu ve iştiyakla takip etmeye çalışıyordu. Belli ki Allah Resulü, vahiy esnasında kendisine okunmakta olan ayetleri anlama, ezberleme ve telaffuz etme endişesi içerisinde bulunuyordu. Bu yüzden kendisine inzal edilmekte olan ayetleri Cebrail ile birlikte, yarışırcasına okumaya çalışmaktaydı. Onun bu insani gayreti üzerine ayet şöyle diyordu:  لاَ ُتحَرِّْك بِهِ لِسَانََك لِتَعْجََل بِهِ“Aceleden dolayı onun için dilini oynatma!…” هبِ“ ikadaruB / onun için” ifadesindeki zamir Kur’an’a, başka bir ifade ile o anda Cebrail’in, okuyarak Resulullah’ın kalbine inzal etmekte olduğu pasaja yöneliktir. Bunu, metnin kendisinden anlamak mümkün olduğu gibi Tâhâ Suresindeki “Sana Kur’an’ın vahyi tamamlanmadan önce okumakta acele etme. Rabbim, ilmimi artır, de!” ayetinden anlamak da mümkündür.ّنَ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُِ  إ (Cebrail’in sana okuduğu ayetleri) senin hafızanda cem etmek, (daha sonra da ezberden okumanı gerçekleştirmek) bize aittir.\nDaha önce indirilen: لَّا مَا َشاءِ َسنُْقرِؤُكَ فَلَا تَنسَىإ اللَّهُ “Biz sana okutacağız, -Allah’ın dilemesi hariç- sen de unutmayacaksın.” ayeti ile Resulullah’a önemli bir teminat daha verilmiştir. Bu demektir ki kalbine inzal edildikten sonra Resulullah, Kur’an’ı unutmadan, vahiy hâli geçtikten sonra hiç yanılmadan, eksiltmeden ya da ilave yapmadan ilanihaye ayniyle okumuş ve bizlere aktarmıştır. Buharî ve Müslim’deki: “… Cibril bana okuttu, ben de okudum. O hâl benden gittikten sonra, sanki ayetler benim kalbime yazılmış gibi duruyordu…”\n13\nhadisi de bu durumu teyit etmektedir.\nKur’an’ın inzali esnasında okuyan Cebrail, kendisine vahyedilen Hz. Muhammed, vahyedilmekte olan söz ise Kelâmullah’tır. Vahiy olgusu bu üçlü arasında gerçekleşmiştir. Tabiîdir ki vahyin asıl sahibi Allah Teâlâ’dır. Cebrail sadece bir elçidir. Ayetlerdeki, “Bize aittir.” “Bizim görevimizdir.” “Biz okuduğumuzda…” gibi cümleler de vahyin asıl sahibinin Allah olduğunu ifade etmektedirler.ِْع قُرْآنَهُِنَاهُ فَاتَّبْذَا قَرَأِ  فَإ“Biz onu sana okuduğumuzda sen onun okunuşunu takip et!” emri, ancak ya göz ile ya da kulak ile gerçekleştirilebilir. İlim ve teknolojide gelinen şu noktada, elde ve zihinde kayıtlı bir metin olmayınca, bu ikisinin haricinde, üçüncü bir yöntem ile okunanı takip etmek bizce mümkün gözükmemektedir. Vahyin inzali esnasında, Resulullah’ın önünde, gözüyle takip edeceği yazılı bir metin bulunmadığına göre, onun okunanları gözüyle takip ettiğini söylememiz imkânsızdır. Daha önceden ezberletilmiş olsaydı, mukabele yönteminde olduğu gibi, Cebrail’in okuduklarını zihninden takip ettiği söylenebilirdi. Bu da söylenemeyeceğine göre, okunanları takip etme işinin ancak kulakla olabileceğini düşünmek durumundayız. Eğer “Okunuşunu takip et!” cümlesi içerisinde ‘kulağınla takip et’ anlamı var ise –ki bu anlayış, en azından metne aykırı gözükmüyor– o zaman ayetlerin, vahyedenle vahyi alan arasında, Fazlur Rahman’ın da dediği gibi, vahyin ‘gizli ve süratli bir sır’ anlamı çerçevesinde ve sadece Hz. Muhammed’in duyabileceği bir ses ile okunduğu söylenebilir. ّنَ عَلَيْنَا بَيَانَهُ ِمَّ إ“ Onu beyan etmek de bize aittir.” Buna göre denilebilir ki vahyedilen pasaj içerisinde lafız, mana ve maksat olarak Peygamber’e açıklanması gerekenler olabilir. Mesela Peygamber’in ilk defa işiteceği kelimeler, kavramlar, terkipler, cümleler, deyimler ya da pratiği olan hükümler bulunabilir.\nNamazın vakitlere göre bilinen sayılı rekâtları, ikamesinin şekli, zekâtın hangi çeşit maldan ve hangi ölçüde verileceği, Nisa Suresinin 105-112. ayetlerinde işaret edildiği üzere, iki davalı arasındaki bir meselenin muhakeme usulü vb. hususlar, vahyin lafzî değil fakat mana kapsamı içerisinde Peygamber’e açıklanmış idrakine verilmiş olabilir. Kur’an’ın Kur’an ile açıklanmasını veya Cebrail’in, vahiy hâli dışında, herhangi bir biçimde ve özel olarak gelip gerekli açıklamaları yaptığını anlamak da mümkündür. Kur’an, yaklaşık yirmi üç yılda Cebrail vasıtasıyla Hz. Peygamber’in kalbine/ hafızasına pasajlar hâlinde Arapça, lafız, nazım, mana ve beyan halinde okunarak inzal edilmiştir. “Apaçık Arap lisan ile…”\n14\nve “Okuma parçalarına ayrılmış olarak”\n15\nindirildiği için Kur’an-ı Kerim, Arapça olan lafzı, o lisan ile oluşturulan mu’ciz nazmı, o nazmın ihtiva ettiği manası ile “Kelâmullah”tır.\n“Doğrusu biz sana (taşıması) ağır bir söz vahyedeceğiz.”\n16\n, “Biz O’na şiir öğretmedik. Bu onun için gerekmez de.”\n17\n, “... O, bir şair sözü değildir. Ne de az inanıyorsunuz. Bir kâhinin sözü de değildir. Ne de az düşünüyorsunuz. Âlemlerin Rabbinden indirilmiştir.”\n18\nayetleri Kur’an vahyinin mahiyetine ilişkin delalet-i kat’i ibarelerdir.\nÖztürk, Hakka Suresinin 38-43. ayetlerinin dipnotunda şunları ifade etmektedir: “Bu ayetteki innehû lekavlü rasûlin kerîm ifadesi Kur’an’ın Peygamber’e ait bir söz olduğunu değil, sonraki ayetlerden de anlaşılacağı gibi onun bir şair veya kâhinin dilinden değil, şanlı-şerefli bir peygamberin dilinden dökülen bir kelam olduğunu belirtmeye yöneliktir. Dolayısıyla bu ayetten hareketle Hz. Peygamber’in vahyi mana-mefhum olarak aldığı sonra da o mefhumu kendi lafızlarıyla söze döktüğü şeklinde bir yorum üretmek hiç isabetli değildir.”\n19\nTefsirde Özel Hayat\nÖztürk, Bakara Suresi 13. ayetin tefsirinde sefeh, sefih kavramı üzerinden yaptığı yorumda\n20\nolduğu gibi birçok ayetin yorumunda tikel verilerden yola çıkarak olayları yorumlamakta tümel verileri baz almamaktadır. Özellikle kendi hayat tecrübesi kapsamında ayetleri yorumlamaktadır.\nFi Zilâl’de ise Kutub tikel verilerden ziyade tümel verileri kullanmış, özel durumunu veya hayat tecrübesini merkeze alarak ayetleri yorumlama yoluna gitmemiştir.\nKutub söz konusu ayeti yorumlarken ayetin anlam çerçevesinde ayeti yorumlamış, ayetin nüzul sebebine değinmiş, ayetten kastedilen “sefih”lik durumunu okuyucunun pratik hayatına yansıyacak şekilde yorumlamıştır.\n21\nÂlimleri Tahkir Etme\nÖztürk, Bakara Suresi 5. ayetin tefsirini yaparken geçmiş âlimleri kötüleyerek fukaha ve kelamcıların Kur’an metnindeki lafızların anlam ve yorum açısından ne kadar bükülebilir hatta ne kadar manipüle edilebilir olduğuna önem verdiklerini, Kur’an metinini azami nispetle semerelendirme çabalarının Kur’an’ı konuşmadığı konularda konuşturmayı bir bakıma kaçınılmaz kıldığından bahsetmektedir.\n22\nAncak Öztürk’ün tefsiri incelendiğinde kendi eleştirdiği hataya bizzat düştüğü görülmektedir.\nKutub ise aynı ayetin tefsiri bakımından sadece şunları söylemektedir. “Böylece hidayete erdiler ve böylece kurtuluşu buldular. Hidayet ve kurtuluş yalnız bu yoldadır.”\n23\nSonuç\nYukarıdaki hermenötik açıklamalar çerçevesinde Kur’an metni eğer bir eser sahibinin metni olarak yorumlanmayacak ise nasıl anlaşılacaktır? Kur’an metninin indiği ortama “ne söylediği” ile günümüz veya gelecek nesle “ne söyleyeceği” hususu sebeb-i nüzul ve tarihî veriler ile ortaya konulabilir. Günümüz veya gelecek nesle “ne söyleyeceği” hususu ise ancak olaylar arasındaki benzerliklerden yola çıkarak yorumlamak mümkün olacaktır. Bu nedenle Kur’an metninin yorumlanmasında sebeb-i nü- zul hem indiği ortama “ne söylediği” hem de günümüz ve gelecek nesle “ne söyleyeceği” hususunda hayati öneme sahiptir.\nKutub, Kur’an metnini yorumlarken kendi deyişiyle Kur’an gölgesinde bir hayatın nasıl yaşanabileceği noktasında tümel verileri merkeze alır; fikhî ve kelamî tartışmalara değinmez. Çağdaş asrın sorunlarına Kur’an’ın bir cevabının olduğuna inanarak okuyucunun pratik hayatına etki edecek şekilde ayetlerin tefsiri yapar. Geçmişi tahkir etmeden, küçük görmeden, geleneksel tefsir eserlerini ihtilaflı konularda tartışma malzemesi bulma aracı olarak görmeden kaynaklardan faydalanmış, Kur’an’ın indiği döneme ve çağdaş asra ne söylediği veya söyleyebileceğini en açık ve basit bir şekilde ele almıştır. İslam dünyasında Kutub’un eseri gibi nevi şahsına münhasır bir telif eser maalesef bugüne kadar yazılabilmiş değildir. Genel itibariyle yazılan tüm eserler bir öncekinin kopyası olmaktan öteye geçememiştir.\nÖztürk, tefsiri boyunca geçmiş âlimleri hakir ve hatalı görme çabası içerisindedir.\n24\nKendinden önceki tefsirlerin kopyası olmaktan öteye geçememiş, aşırı bilgi yoğunluğu ile dolu, halka hitap etmeyen, ehlince ise gereksiz bir eser durumundadır. Çünkü ehlince zaten tüm bu tartışmalar bilinmekte olup böyle bir kitaba ihtiyaç yoktur. Halk için daha derli toplu, çağdaş sorunlara çözüm üretebilecek, gençliğin sorunlarına cevap verebilecek bir tefsir olabilecekken maalesef sığ ve gereksiz tartışmaları ihata eden bir eser olmaktan öteye geçememiştir. Öztürk her ne kadar kitabına tefsir demiş ise de kitap içeriği -tanımları kapsamında- ne tefsir ne de te’vil yöntemine uygun olarak düzenlenmiştir. Öztürk’ün tefsiri modern bir Mefâtihu’l-Ğayb olmaya adaydır.\nDipnotlar:\n1- Nasr Hâmid Ebû Zeyd, Problem ve Enstrümanlarıyla Yorum Meselesi, s. 28, Çev: Muhammed Coşkun & Numan Konaklı, Mana Yayınları, İstanbul, 2016\n2- Nasr Hâmid Ebû Zeyd, A.g.e., s. 37\n3- Richard E. Palmer, Hermenötik, s. 122, Çev: İbrahim Görener, Düşün Yayıncılık, İstanbul, 2015\n4- Richard E. Palmer, A.g.e., s. 122\n5- Seyyid Kutub, Fi Zilâl’il-Kur’an, c. 1, s. 17, Çev: M. Emin Saraç & İ. Hakkı Şengüler & Bekir Karlığa, Hikmet Yayınları\n6- http://mustafaozturkarsivi.blogspot. com/2017/03/tefsir-calsmas-ne-durumda.html (29.12.208)\n7- Mustafa Öztürk, İlâhi Hitâbın Tefsiri, c. 1, s. 518, Ankara Okulu, Ankara, 2018\n8- M. Öztürk, A.g.e., c.1, s.53-58\n9- M. Öztürk, A.g.e., c.1, s.299\n10- M. Öztürk, A.g.e., c.1, s.215\n11- M. Öztürk, A.g.e., c.1, s.233\n12- Âl-i İmran, 159\n13- Buhari, Bed’u’l-Vahy, 1; Müslim, I/139; İbn Hişam, Siyre, s. 250-254.\n14- Nahl, 16/103; Şuarâ, 26/195.\n15- İsra, 106\n16- Müzzemmil, 5\n17- Yasin, 69\n18- Hakka, 38-43\n19- Mustafa Öztürk, Kur’an-ı Kerim Meali, Düşün Yayıncılık, İstanbul, 2011, s. 797\n20- M. Öztürk, İlâhi Hitâbın Tefsiri, c. 1, s. 531\n21- Seyyid Kutub, A.g.e., c. 1, s. 89\n22- M. Öztürk, A.g.e., c. 1, s. 258, 441\n23- Seyyid Kutub, A.g.e., c. 1, s. 83\n24- M. Öztürk, A.g.e., c. 1, s. 515",
  "crawled_at": "2025-06-02T10:26:33.995943"
}