{
  "id": "81542d2d-77d8-4441-8173-bc65b29f3cae",
  "title": "Kapsamlı Bir Göç Yönetişimine İhtiyacımız Var",
  "author": "Bekir Berat Özipek",
  "year": "2019",
  "issue": "Sayı: 342 - Eylül 2019",
  "url": "https://www.haksozhaber.net/okul/kapsamli-bir-goc-yonetisimine-ihtiyacimiz-var-8188yy.htm",
  "content": "Bekir Berat Özipek Kimdir?\n1989 yılında Hacettepe Üniversitesi Kamu Yönetimi Bölümünden mezun oldu. Yüksek lisansını 1992’de aynı üniversitede yapan Özipek, doktorasını 2000 yılında Ankara Üniversitesinde tamamladı.\nHacettepe ve Kırıkkale Üniversitelerinde araştırma görevlisi ve daha sonra Tokat Gaziosmanpaşa Üniversitesinde öğretim üyesi olarak görev yapan Özipek, 2007’de doçent, 2013’te ise profesör unvanını aldı. 2009-2015 arasında İstanbul Ticaret Üniversitesinde ve 2015’ten bu yana da İstanbul Medipol Üniversitesi Kamu Yönetimi ve Siyaset Bilimi Bölümünde öğretim üyesi olarak görev yapan Özipek, ağırlıklı olarak çağdaş siyasi teoriler, insan hakları ile bu kapsamda akademik özgürlük, ifade özgürlüğü, din ve vicdan özgürlüğü ve azınlık hakları konularında çalışmalar yürütüyor.\nÇeşitli gazete, dergi ve portallarda makaleleri yayınlanan Prof. Dr. Özipek’in kitapları arasında “Muhafazakârlık: Akıl, Toplum, Siyaset”, “Yanlış Sorulara Doğru Cevaplar / Ayrımcılık, İslamofobi, Entegrasyon ve Ötesi”  ile editörlüğünü yaptığı “Teorik ve Pratik Boyutlarıyla İfade Özgürlüğü” de bulunuyor. Özipek'in son çalışmalarından olan ve Suriyeli sığınmacıların ekonomiye katkısını konu alan “Suriyeli Sığınmacılar ve Türkiye Ekonomisi” başlıklı raporu UTESAV tarafından yayınlandı.\n***\nRöportaj: Mehmet Ali Aslan\n- Türkiye Hükümeti, savaştan, katliamdan kaçmak zorunda kalan insanlara kapıları açarak değerli bir örnekliğe imza attı. Ama geldiğimiz aşamada entegrasyon siyaseti çokça tartışılıyor. Bu konuda siz ne dersiniz?\n- Türkiye, tarihin trajik bir kırılma anında Suriyeli sığınmacılara kapılarını açarak tarihî bir sınavdan yüz akıyla çıktı. Sığınmacılara ev sahipliği yapan kamplar dünyada örnek gösterildi. Sonrasında da sığınmacıların kamp dışında kendi ayakları üzerinde durabilmelerinin yolu açık tutuldu. İlk günden bugüne Suriyeli sığınmacılara kol kanat geren, hayranlık verici bir dayanışma sergileyenler de oldu, düşmanlık eden ve onları sömürenler de. Ama sonuçta çalışma hayatına ilişkin kısıtlamalardan dil sorununa birçok engele rağmen sığınmacılar, bulundukları şehirlerde, esas olarak ciddi bir entegrasyon sorunu yaşamadan hayata tutunmayı ve kendileri ve aileleri için bir düzen kurmayı başardılar. Bugün de bazı çevrelerin kopardığı yaygaraya rağmen, genellikle zor şartlarda ama bulundukları şehirlerde genel olarak ciddi bir uyum sorunu yaşamadan hayata tutunmaya devam ediyorlar.\n- Bugün ne oldu peki? Suriyelilere toplumun her kesiminde tepki olduğu söyleniyor ve geçtiğimiz günlerde İstanbul’da kayıtlı olmadıkları gerekçesiyle toplanıp şehir dışına, hatta Suriye’ye bırakılan insanlar oldu; işyerlerine süre verildiği için işini kaybedenler, çocuğunu okuldan almak zorunda kalanlar...\n- Evet, maalesef, yıllar içinde hayatın doğal akışı içinde oluşan denge, on binlerce insanın ailesiyle beraber kurduğu düzen anlaşılmaz bir kararla bir anda bozuldu. Yıllar içinde oluşmuş dengeleri de altüst eden ve sorun çözme adına olmayan sorunları da açan tahrip edici bir müdahaleydi bu. Türkiye’nin sığınmacılar üzerinden dünyada oluşturduğu olağanüstü saygın imaj da ani verilmiş yanlış bir kararın ürünü olan görüntülerle ciddi ölçüde sarsıldı. “Türkiye’nin kötülüğünü isteyen çevrelerin milyonlarca dolar harcayıp başaramayacakları olumsuz propagandayı biz kendimiz yaptık bir anda kendi aleyhimize.” demişti bir iletişim uzmanı, 20 ve 25 Ağustos tarihleri ilan edildiği ve İstanbul’da kimliksiz veya kayıtsız olduğu gerekçesiyle sığınmacıların “toplandığı” günlerde.\n- Hayatlarını zorunlu nedenlerle artık İstanbul’da kurmuş insanlardan bahsediyoruz. Böyle bir karar ve uygulama nelere yol açabilir? Sizce bu aşamada ne yapılmalı?\n- Başka şehirlerde ikamet izni olmasına rağmen yeterli istihdam ve iş imkanı bulamadığı için İstanbul’a gelen ve ailesiyle birlikte burada tutunarak zor şartlarda hayatını kazanan insanları geldikleri şehre göndermeye çalışmak doğru değil. Bu onları daha fazla sefalete mahkûm edeceği gibi, bölünmüş aileler ve yeni trajedilere de kapı aralar. Yapılması gereken, bu insanların hayatlarını daha fazla zorlaştırmak değil, seyahat, çalışma ve sözleşme haklarını güvence altına almak, bu alandaki kısıtlamaları kaldırmak olmalı. Yıllardır İstanbul’da yaşayan, çocuğu burada okula giden ve kimseye muhtaç olmadan ailesini geçindiren kişiler kayıtlı değillerse kaydedilmeli. Yapılması gereken onların tüm düzenini bozacak şekilde başka şehre göndermek değil, yaşadığı ve çalıştığı şehirde kaydetmekten ibaret.\n- Bu konuda daha genel ve uzun vadeli bir yaklaşım ne olmalı?\n- Sığınmacı meselesinde sağlıklı bir yaklaşımın tesisi, meseleyi güvenlik perspektifinin veya bürokratik reflekslerin ötesinde, çok boyutlu bir perspektiften ele almayı zorunlu kılıyor. Kimse sorunların varlığını reddetmiyor, çalışma hayatında da elbette çözülmesi gereken sorunlar var. Sığınmacıların istihdamıyla veya kayıt dışı çalışmayla ilgili olarak atılması gereken adımlar makul bir yaklaşımla ele alınıp uygulanabilir bir yol haritası oluşturulmalı. Ama sürecin tüm aktörleriyle, sığınmacılarla, işçiler ve işletmelerle istişare halinde, sonuçları hesap edilerek. Bu bağlamda, sürecin bütün aktörleriyle iletişim içinde gerçekleştirilecek kapsamlı bir göç yönetişimine ihtiyacımız var.\n- Suriyeli sığınmacılara yönelik önyargının kaynağı ne sizce? Bugünlere nasıl geldik?\n- Bu önyargının birçok kaynağı var. Kuşkusuz milyonlarca insanın ani bir yer değiştirme yaşadığı her yerde sorun yaşanır ve sürecin kamusal iletişim boyutunun ihmal edilmemesi gerekir. İktidar bu konuda doğru ve insani bir tutum almasına rağmen sonrasında toplumu bilgilendirme adına hiçbir çabanın içine girmedi; toplumu bilgilendirme amaçlı kurumlar görevini yapmadı ve meydanı dezenformasyon yapan odaklara bıraktı. Muhalefet ise CHP ve İYİ Parti başta olmak üzere, açıkça sığınmacı düşmanlığı ve ayrımcı propaganda yaptı. Özellikle CHP, krizin başından itibaren Suriyelileri hedef alarak, “Emekliler, hükümet size vermesi gereken parayı sığınmacılara veriyor!” türünden kışkırtıcı söylemlerle nefreti çoğaltmaya çalıştı; onun üzerinden siyaset yaptı. Hâlâ da devam ediyor.\n- Sonuçta ciddi bir bilgi kirliliği var…\n- Evet. Türkiye’de uzunca bir süredir işi sadece sığınmacılara yönelik nefret üretmek olan, özenli ve istikrarlı biçimde yalan haber hazırlayıp servis eden, sırf bu amaçla kurulmuş sosyal medya hesapları, web siteleri var. Sonuçta uzunca bir zamandır toplum tek yanlı ve yanlış bilgi, yalan haber bombardımanı altında tutuluyor ve bu anlamda önyargının yaygınlaşması anlaşılabilir bir durum. Nefrete dayalı saldırı suçlarına, hatta linç girişimlerine mazeret olarak kullanılan, toplumsal barışı tehdit eden bu dezenformasyon, bu yönüyle bir güvenlik sorunu aynı zamanda ve uzun vadede etnik sorun çıkarmaya yönelik bir etki potansiyeli var. Devletin bilgilendirme sorumluluğunu yerine getirmediği bir ortamda Teyit.org gibi doğrulama yapan sitelerin etkisi de sınırlı kalıyor.\n- Suriyeli mültecilerle ilgili dezenformasyonun en yoğun olarak ekonomik alanda ortaya çıktığını gözlemliyoruz. Mültecilerin Türkiye ekonomisine katkılarıyla ilgili sizin kapsamlı bir çalışmanız oldu ve rapor hazırladınız. Ekonomik sıkıntıların sebebi olarak mültecilerin gösterilmesi bir gerçekliğe tekabül ediyor mu?\n- Etmiyor. Tersine, Suriyeli sığınmacılar Türkiye ekonomisine katkı yapıyor. “Onları trafik ışıklarındaki insanlardan ibaret görmek büyük yanılgı.” diyordu Turgay Aldemir. Çok haklı. Gerçekten de Suriyeli sığınmacılar üretici ve tüketici, istihdam sağlayıcı ve işçi olarak ekonominin çarklarına yenilerini eklediler. Sermayeleriyle, birikimleriyle geldiler. İstanbul Ticaret Odası verilerine göre 2014 yılında İstanbul’da yeni kurulan firmalara ortak olan dört yabancı yatırımcıdan birini Suriye vatandaşları oluşturdu. Suriyelilerin kurduğu ve Gaziantep Ticaret Odasına kayıtlı firma sayısı daha 2016’da 1200’ü aşmıştı. Sığınmacı etkisinin Türkiye’nin ekonomik büyümesine olumlu katkı yaptığı ciddi iktisatçılar veya S&P uzmanları tarafından da kabul ediliyor. Bu konuda “Suriyeli Sığınmacılar ve Türkiye Ekonomisi Raporu”nu\n1\ntavsiye ederim. İnternette ulaşılabilir durumda.\n- Peki, Suriyelilerin bir yük olduğu algısının giderilmesi konusunda kime ne gibi sorumluluklar düşüyor sizce?\n- Öncelikle devletin, sığınmacıların hakları, içinde bulundukları durum ve harcamalar konusunda sürekli biçimde açıklama yapma sorumluluğu var. Ama bu sorumluluğu devlete havale edip işin içinden çıkamayız. Devletin sığınmacılara bakışı ne olursa olsun, toplumda sağlam bir kaya gibi adaletten yana duracak ve gerektiğinde devlete karşı da onların hakkını hukukunu savunacak makul sesleri çoğaltmamız gerek; beraberce meseleyi siyasi tarafgirliklerin ötesinde ele almaya ve doğruya doğru, yanlışa yanlış demeye ihtiyacımız var. Bunun için, sivil toplumun, sığınmacı hakları konusunda duyarlı kesimlerin bir araya gelmesi gerek. Hâlihazırda önyargının ulaştığı durum göz önüne alınınca bu çok daha acil bir ihtiyaç. Özellikle sosyal medyada yalanı, nefreti çoğaltan kötülüğe karşı hak temelli bir ağırlık noktası oluşturmamız lazım. Bu amaçla yakın zaman önce bir ‘Sığınmacı Hakları Platformu’ oluşturuldu ama fazlasına ihtiyacımız var. “Ben tek başıma ne yapabilirim?” diye düşünen herkesin sığınmacılarla ilgili doğru bilgiyi çoğaltmak için beraber hareket etmesi böylece daha kolay hale gelecek. Bu girişimleri çoğaltmak gerek.\n- Suriyeli işadamlarının, tüccarların, girişimcilerin karşılaştıkları problemler oluyor. Türkiye ekonomisine katkı merkezli baktığımızda iktisadi üretkenliklerini zayıflatacak engeller ya da prosedürlerin aleyhte bir durum doğurduğu söylenebilir mi?\n- Bu konuda Türkiye kendi ayağına çelme takmaya devam ediyor. Suriyeli girişimcilerin elini kolunu bağlayan, onları Türkiyeli ortaklar üzerinden ekonomik faaliyet yapmaya zorlayan ve bu yüzden işlem maliyetlerini gereksiz yere yükseltmekle kalmayıp, çoğu kez onları zarara uğratan bir mevzuat söz konusu. Üstelik bu sadece Suriyeliler için de geçerli değil. Dünyanın pek çok devleti sermayeyi kendisine çekmeye çalışırken burada devlet, koyduğu kurallarla yatırım ve iş kurma konusunda caydırıcı bir etki yapıyor. Bir örnek vereyim, 1’e 5 şartı (yani her bir yabancıya karşılık 5 TC vatandaşı çalıştırma zorunluluğu) nedeniyle ne yapacağını bilmeyen bir yayın kuruluşu temsilcilerini dinlemiştim. Türkiye’den Arap coğrafyasına yayın yapacak bir tesis ve kanal kurmaya hazırlar ve montajcısından ışıkçısına toplam 50 kişiyle bunu yapmaları mümkün. Ama 1’e 5 şartı yüzünden 5X50=250 TC vatandaşını da istihdam etmeleri ve toplam 300 kişiyle yayın yapmaları gerekiyor. Bu da elbette mümkün değil, her ay fazladan 250 kişi çalıştırmak yani. “Siz bu işten vazgeçin, yatırımınızı başka yerde yapın.” anlamına geliyor.\n- 8 yıldır devam eden katliam nedeniyle Suriye’den milyonlarca mülteci geldi. Aralarında öğretmenler, doktorlar, mimarlar, öğretim görevlileri var. Hakeza eğitimini devam ettirmek isteyen öğrenciler var. Aynı şekilde Mısır’daki darbeden sonra Türkiye’ye gelmek zorunda kalan Mısırlılar oldu. Genel olarak Ortadoğu’da sıkıntı yaşayanlar için Türkiye cazip bir ülke konumunda. Bu yeni sosyolojiyi avantaja çevirmek konusunda yeterli çalışmaların yapıldığını düşünüyor musunuz?\n- Açıkçası bir çalışma yapıldığını düşünmüyorum; yapıldıysa da sonuca bakacak olursak bu sosyolojiyi avantaja çevirecek düzenlemelere dönüşmediği açık. İstanbul Medipol Üniversitesi Akdeniz Araştırmaları Merkezi’nde 2016 yılında “Türkiye’de Yaşayan Arap Ülkelerinden Akademisyenlerin Sorunları ve Çözüm Önerileri” çalıştayı gerçekleştirilmiş ve sonrasında bir rapor hazırlanmıştı. O raporda siyasa yapıcılara, Arap ülkelerinden gelen akademisyenlerle ilgili olarak atılması gereken akademik, sosyal, hukukî, siyasî adımlara dair somut öneriler dile getirilmişti. Hâlâ da geçerli oradaki çözüm önerileri. O da internette duruyor.\n2\n- Bu potansiyelden ne kadar faydalanıldı sizce?\n- Krizin başında mevcut olan devasa bir potansiyel hızla eridi ve şu anda da erimeye devam ediyor. “Batılı devletler nitelikli işgücü olacak sığınmacıları alıyor, mühendisi doktoru Batı’ya gidiyor.” diyen çok ama Türkiye’nin onlardan yararlanma yolunu kendilerine kapattığı için gittiklerini bilen az. Alanında iyi olan birçok akademisyen Türkiye’nin başlangıçtaki insani yaklaşımına bir cevap olarak gidebilecek durumdayken kalmak istediklerini söylemişlerdi. O yıllarda “Türkiye bize kapılarını açtı, biz burada katkı sunmak isteriz.” diyen çok sayıda akademisyenle konuşmuştum. Ama Türkiye, onlara gerekli kolaylığı göstermedi. Hâlâ da göstermiyor. Uluslararası Arap Akademisyenleri Derneğinden Dr. Said Sabbagh, krizin başında 50.000 olan akademisyen sayısının bugün 2.000’e düştüğü bilgisini veriyor. Gerçekten yazık.\n- Örneğin siz üniversitede akademisyensiniz. Gerek dil sorununun çözümlenmesi gerekse hazır, yetişmiş bir sosyolojiden istifade edilmesi noktasında başka ne gibi sorunlar gözlemliyorsunuz?\n- Türkiye Arap ülkelerinden gelen akademisyenleri kendi eğitim sistemine adapte ederek muazzam bir katkı sağlayabilecekken bunu yapmıyor. Bazen yabancı hocalarla ilgili mevzuat, bazen yavaş işleyen veya işlemeyen bürokrasi, bazen denklik ve benzeri engeller yüzünden onlardan yararlanmıyor. Oysa bırakın alan bilgisini, sadece Arapça öğrenmek için bile önüne gelmiş bir fırsatı değerlendirmiyor. Arap akademisyen deyince kiminin aklına hemen ilahiyat ve imam hatipler geliyor. Ama onlar bile bu potansiyeli yeterince kullanmıyor. İstanbul’da ciddi bir Arap diasporası var ve onlara ders vermeye hazır öğretmenler, hocalar. Arap üniversitelerinin ve mevcut üniversitelerde Arapça öğrenim sunan bölümlerin açılması, hem akademisyenlere istihdam sağlar ve yüksek öğrenim çağında olan öğrenciler bundan istifade eder hem de bu üniversitelerle Türkiye, kendisine ciddi bir prestij ve ekonomik katkı sağlayacak bölgesel düzeyde cazibe merkezi haline gelir. Şöyle özetleyeyim: Un, yağ, şeker var ama kendi elimizi bağlayarak helva yapmamayı tercih ediyoruz.\n- Doğru ve makul bir entegrasyon siyasetine ihtiyaç var durumda.\n- “Ekonomik entegrasyonu sağlayan, insanları toplumun üretken ve barışçıl üyelerine çeviren, çalışma özgürlüğünü ve insan haklarını güvenceye almaktır.” diyor Dr. Buğra Kalkan. Bugün ihtiyacımız olan tam da bu. Ekonomik anlamda da sığınmacıların potansiyelini kısıtlıyor mevzuatımız. Ayağımızı bağlıyor. Mademki tepki en çok “Suriyelilerin ekonomiye yük olduğu” algısından geliyor, bunu ortadan kaldırmanın yolu, Suriyelilerin çalışma, iş kurma, istihdam ve sözleşme özgürlüklerini tanımaktan geçiyor. Kayırma veya pozitif ayrımcılıktan söz etmiyoruz; sadece prangaları çözmek, Suriyelilerin akit serbestisi, seyahat özgürlüğü, banka, kredi ve para transferi gibi kısıtlamalarını kaldırmak. Böylece Suriyelilerin ekonomiye katkısını ciddi anlamda yükseltmek mümkün.\n- Son süreçte karşılaştığımız Arapça tabeladan rahatsız olma, Suriyeli mültecileri suçla özdeşleştirme gibi manzaralar Türkiye’de milliyetçi zihniyetin derinliğini gösteriyor, denilebilir mi?\n- Doğruların yeterince dile getirilmediği bir ortamda Suriyelilere yönelik önyargı artık daha fazla bir sayıyı etkiliyor. Benim gözlemim şu: Toplumda Suriyeli sığınmacılara yönelik önyargı yaygın ama derin değil. Bu da ayrımcı, ırkçı, milliyetçi önyargıyla mücadele ve doğruları egemen kılma konusunda işimizin sanıldığı kadar zor olmayabileceği anlamına geliyor. Doğru bilgi, şeffaflık, insani bir dille sığınmacılara yönelik önyargıları epeyce gidermek mümkün.\n- Toplumun önemli bir kesimini temsil etmemelerine rağmen milliyetçi ve hatta mezhepçi kimlikleriyle bilinen kimi siyasilerin ırkçı ve nefret söylemlerinin hızlıca yayılması ve mültecilerle ilgili kara propagandanın zaman zaman linç görüntülerine yol açmasına karşı kime ne gibi sorumluluklar düşer?\n- Sığınmacılara yönelik saldırılar ister mezhep veya ırk temelli olsun isterse de başka bir açıklaması olsun, hukuka düşen buna mani olmak, sığınmacıların haklarını korumak ve ayrımcılık yasağını uygulamak. Hükümete düşen, sığınmacılara yönelik olarak işlenen suçlara karşı önlem almak. Etkili bir soruşturma yürüterek, suçluların mahkeme önüne çıkarılmasını sağlamak. Medyaya düşen, hak temelli gazetecilik yapmak ve özellikle de kırılgan gruplardan bireylerin hakları söz konusu olduğunda daha hassas olmak. Ve bu konuda adaleti önceleyen herkese düşen ise ciddi bir izleme ile adalet gerçekleşinceye kadar konuyu takip etmek.\n- Evet, tarihin trajik bir kırılma anındayız ve bu anda alacağımız tutum, bu ülkede adaletin ve barışın geleceğini de etkileyecek.\n- Kıymetli vaktinizi ayırdığınız için çok teşekkür ediyoruz. Cümlemize sorumluluklarının bilincinde hareket etmek nasip olsun.\nDipnotlar:\n1- “Suriyeli Sığınmacılar ve Türkiye Ekonomisi”, UTESAV Raporu, Yayına Hazırlayan: Bekir Berat Özipek, 2018 http://www.utesav.org.tr/dosyalar/web_dosya/Suriyeli-Siginmacilar-ve-Turkiye-Ekonomisi-Raporu.pdf\n2- “Türkiye’de Yaşayan Arap Ülkelerinden Akademisyenlerin Sorunları ve Çözüm Önerileri Çalıştay Raporu”, Medipolis Akdeniz Araştırmaları Merkezi, İstanbul, 2016 https://akam.medipol.edu.tr/wp-content/uploads/2017/05/Arap_Akademisyenler_Rapor_Turkce.pdf",
  "crawled_at": "2025-06-02T10:26:33.995943"
}