{
  "id": "4579a25c-b45b-49fc-b7b4-294ff9ab5fce",
  "title": "Keşmir Neden Unutuldu?",
  "author": "Samreen Mushtaq",
  "year": "2019",
  "issue": "Sayı: 337 - Nisan 2019",
  "url": "https://www.haksozhaber.net/okul/kesmir-neden-unutuldu-8125yy.htm",
  "content": "“Orada savaş hakkında ne söyleniyor? Olacak gibi görünüyor mu?”\nYeni Delhi'de bulunan Keşmirli bazı ailelerimiz bizden bazı soruların cevaplarını almayı umarak sorular soruyorlardı.\nHindistan’ın yönettiği Keşmir’in Pulwama bölgesinde meydana gelen intihar saldırısında 40 Hintli askerin hayatını kaybetmesi neticesinde ülkemizde korku ve ümitsizlik hâkim olmaya başladı. Çok hızlı bir şekilde Hindistan toplumu tarafından vatan haini ilan edildik ve şehir içinde sözlü tacizlere maruz kaldık. Hint medyası ve ülkenin elit kesimi hemen intikam ve savaş söylemlerini öne çıkarmaya başladı.\nSokağa çıkma yasağı ilan eden ve internet hızını düşüren Hindistan hükümeti, Keşmir’e daha fazla askerî birlik sevketti. Polis ekipleri ve güvenlik güçleri gece yaptıkları binlerce baskınla politikacıları ve aktivistleri tutukladı. Siyasi ve dinî bir yapı olan Cemaat-i İslami ülkede yasaklı hale geldi.\nBu arada Hindistan Pakistan’ın tepkisine neden olacak bazı bölgeleri de hedef aldı ve Hindistan’ı Pakistan'ın yönettiği Keşmir'den ayıran Kontrol Hattı (LoC) bölgesini bombardımana başladı.\nÇok fazla Keşmirli kaçmaya zorlandı, bazıları ise olası bir kargaşa durumu için yiyecek ve temel madde stoklamaya başladı. İnsanlar hastanelerin çatılarına artı şeklinde işaretler koyarak etrafta uçuşan jetlere hedef olmamaya çalışıyorlar.\nKeşmir halkı on yıllardır kendi vücutlarına, ruhlarına, hatıralarına ve yaşadıkları alanlara karşı yapılmak istenen saldırıların gerçekleşmesi ihtimaliyle karşı karşıya.\nBöyle bir durumda ailemizden binlerce kilometre uzakta birkaç sakinleştirici söz duymak umuduyla yaşıyoruz. Keşmir’de yaşayanlar hergün gece üstlerinde uçan jetleri sayarak günlerini geçiriyorlar. Her gün merak ediyoruz acaba eve gidip sevdiklerimizle birlikte savaşa girmeli miyiz diye.\nBu arada, Pakistan ve Hindistan arasında gerginlik yerel ve ulusal basında “gerginlik”, “yüzleşme”, “yaklaşmakta olan savaş” başlıkları şeklinde ele alınmaya başlandı. Haber kanalları Pakistan ve Hindistan’ın savaş ihtimaliyle ilgili tüm detayları aktarıyor, iddialar karşı iddiaları takip ediyor. Gazeteciler her yeni gelişmeyi ve açıklamayı belgeledi. Uzmanlar, savaş kabiliyetinden ordunun yapısına, silahlardan ordunun kapasitesine kadar bütün ayrıntıları incelediler.\nSavaş ve çatışmanın ortaya çıkardığı tek bir gerçek var: Keşmir, uğruna savaşılacak bir yerdir. Keşmir meselesi ve Keşmir halkının durumu, Hindistan ve Pakistan arasındaki mevcut ihtilafın tartışmalı bölgeyle ilgisi olmasına rağmen, bir şekilde hep gözardı edildi.\nUluslararası medya Pakistan ile Hindistan arasındaki düşmanlık tarihinden bashettiğinde bunun Keşmir’e nasıl zarar vereceğinden haberdar değil. Hint medyası söz konusu terörizm olduğunda Keşmir üzerindeki yoğun askerî baskısını buna dâhil etmiyor.\nHindistan yetkilileri ve Hindistan’da kamuya mal olmuş kişiler çok ironik bir şekilde Pakistan tarafından alıkonulan pilotları için Cenevre Sözleşmesini öne sürerek iade talebinde bulundular. Ancak Keşmir’de Hindistan ne Cenevre Sözleşmesini ne de diğer uluslararası anlaşmaları uyguladı. Keşmir'de kendi kaderini tayin etme referandumunu zorunlu kılan Birleşmiş Milletler kararı henüz uygulanmamıştır. Keşmirliler hâlâ siyasi suçlamalardan dolayı hapsedilmekte ve canlı kalkan olarak kullanılmaktalar.\nHindistan’da savaş karşıttı gösteriler ve sosyal medyada ‘Savaşa Hayır’ tagları engellenmektedir. Odanın içindeki fil birkez daha görmezden geliniyor. Hiç kimse gerçek bir barış inşasından bahsetmiyor.\nHindistan devleti ve ana akım medyanın baskıları Keşmir’in sesinin çıkmasına engel oluyor. Şu an için onların sesini duymak ve hikâyelerini dinlemek çok hayati bir önem taşıyor. Keşmir’de yaşanan ölümler, işkenceler, cinsel istismarlar ve silah kullanımın sıradanlaşması görmezden gelinip bütün bunlar halının altına süpürülemez. Bu şiddetin bilinir olması gerekiyor çünkü bu durumun devam etmesi halinde Hindistan devleti büyük bir felakete neden olacak.\nHindistan’ın bunun farkında olması lazım: Keşmir sorunu hallolmadan barış olmayacaktır. Eğer gerçekten savaş olmasını istemiyorlarsa öncelikle Keşmir’den silahların geri çekilmesi lazım. Hindistan eğer uluslararası hukuka saygı duyulmasını istiyorsa, önce bunu kendisi yapmalıdır ve BM’nin yapmak istediği gibi Keşmirlilerin kendi kaderlerini tayin etme referandumuna saygı duymalıdır. Keşmir’in kendi kaderini belirleme hakkı olmalıdır.\nAl-Jazeera / 2 Mart 2019 / Çeviren: Fırat Taşdemir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}