{
  "id": "31736ac3-6eb8-4af3-9471-e857f077973c",
  "title": "Tarihselcilik: Modernizmin Bir Aparatı",
  "author": "Yılmaz Çakır",
  "year": "2019",
  "issue": "Sayı: 337 - Nisan 2019",
  "url": "https://www.haksozhaber.net/okul/tarihselcilik-modernizmin-bir-aparati-8120yy.htm",
  "content": "“İslam imiş devlete pâbend-i terakkî\nEvvel yoğ idi işbu rivayet yeni çıktı”\n(Ziya Paşa)\nGiriş Niyetine\nTarihselcilik hakkında yazmaya niyet ettiğimizde, konunun birkaç cihetten ele alınmasının, meselenin anlaşılmasına daha iyi katkı sağlayacağını hissettik. İlk olarak, bir tür mevzunun arkaplanına da işaret eden bir mukaddime ile işe koyulmanın uygun olacağını düşündük. Sonrasında inşallah, birkaç yazı ile devam etmeyi umuyoruz. Evvelemirde, tarihselciliğin kimilerince, Kur’an metnini anlamaya dönük en uygun yöntem olduğu iddiası etrafında söyleyecek olduklarımızın hayır getirmesini umarız. Zira boş atışmalardan, faydasız polemiklerden medet umulmaz. Hele de entelektüel zevzekliğe hamledilecek tavırlar için uygun yer, dinin kendisi olmamak icap eder.\nBurada müstakil bir başlık ve isimlendirme olarak tebarüz eden “tarihselcilik” esasen, bir yönelimin, bir akımın ve anlayışın adı olmaktan ziyade, bir yöntemin adıdır. Bu yöntemi kullananlara nispetle, isim olarak anılması galat-ı meşhur kabilinden olup, doğrusu, onun aparat mevkiinde olduğudur. Ne ki yaygınlığına binaen biz de “yaygın-yanlış”ı tespit etmemize rağmen, çok kere onu “isim gibi” (“tarihselci/ler”) kullanmak zorunda olacağız.\nTarihselcilik, en azından bizim coğrafyamızda ve bizim konumuz dâhilinde (Kur’an’a uygulanma iddiası içinde) modern bir olgudur. Modernist olarak anılan ve son birkaç yüzyıllık hikâyemizde, “\ngalip\n”lerin tesirinde kalanlarımızın tercih ettiği bir “\nalet\n”tir o. Tarihselcilik; “\nBir kültürün, dinin ancak ve ancak kendi tarihsel bağlamı içine oturtulmak suretiyle anlaşılabileceğini, açıklanabileceğini ve değerlendirilebileceğini savunur. Bununla alakalı olarak da tarihsel unsur, tarih içinde ve akıp giden bir şey olduğu için değişmez ve evrensel olamaz; genel geçer standart belirleyemez.\n”\n1\ngörüşünü haizdir! Tarihselcilik “\ndünyanın radikal olarak zamansal tarzda anlaşılması, bilgi ve tecrübelerin tarihsel değişim şartları içinde ele alınması, tarihsel olgulara dayalı olarak geçmişi sorgulamak\n”\n2\nolarak da tanımlanır.\nTarihselciliğin genel ve geniş anlamları yanı sıra, konumuz dâhilinde ortaya çıkan ve Kur’an tarihselciliği olarak belirtilen yöntem de şöyle temellendirilir: Kur’an’ın mesajı inzal olduğu dönem koşulları çerçevesinde şekillenmiştir. Bizim, önce tarihte oluşan o ilk anlamı, lafızlara bakarak ama ona bağlı kalmayarak “\nmana\n” olarak bulmamız, süzmemiz, keşfetmemiz gerekmektedir. Bunun için, eldeki Mushaf, metinsel bağlarından ve bağlamından azat edilip yeniden okunmalı ve kurgulanmalıdır. Bu yeni kurgu, yeni bir metin üretmek manasına da gelebilir. Burada esas olan, anlam ve muhtevadır. Kur’an’ın hâlihazırdaki metni, inzalin gerçekleştiği dönemin havasına, iklimine uygun olarak tipik bir Ortaçağ metnidir! Metnin o dönem için gördüğü fonksiyonu, sağladığı yararı inkâr mümkün değildir. Ne ki yaşadığımız çağ için bunlar çok şey ifade etmemekte, günümüzde de o dönem gördüğü işlevi yapabilmesi için, yeniden anlam üretimine geçilmelidir. Bunun yolu da tarihselci okumadır. Bu yöntemle metindeki içkin anlama, öze nüfuz edilmeli; sonra oradan da günümüze gelinmelidir. Günümüze gelirken, tarihten yanımıza aldığımız, artık murad-ı ilahinin kendisidir, Kur’an’ın özüdür, çekirdek anlamdır. Lafız burada adeta, anlamı muhafaza eden, taşıyan ama onunla tümden özdeş de olmayan bir kabuktur; o, asıl olanın zarfıdır. Zarf, içindeki mazrufa nispetle anlam ve önem kazanır!\nKur’an tarihselciliğinin iddiası aşağı yukarı böyledir. Daha geniş açıklamalara ve bizim itirazlarımıza fazla yer vermediğimiz bu “\nilk yazı\n” hudutları dâhilinde belirginleşen mezkûr kavramın, mütekaddimundan ve müteahhirundan bilcümle “\nmodernistimizce\n” İslam’ı ve Kur’an’ı anlamak, yorumlamak için metot niyetine kullanıldığını hatırladığımızda, nevzuhur tarihselciliğin kısa tarihçesi de ortaya çıkar. Bugün itibariyle az sayıda şahsiyet tarafından kullanılan bu “\naparat\n”ın, Kur’an tarihselliği/tarihselciliği olarak temayüz eden, mazlum ve masum bir şeye işaret etmek üzere “\ncami avlusuna bırakılmış iken birilerinin himmeti ile evlatlık olarak alındığı ve sahiplenildiği\n”\n3\niddiası da çok isabetli durmamaktadır. Patenti alınalı bir asırdan fazla olan tarihselciliğin, şimdilerdeki kavgasına karışacak olmasak da “\nçocuğun\n” ilk atalarına nispetle anılması daha doğru ve münasiptir. Sonrakiler ebeveynlik yerine akrabalık üzerinden gitseler iyi olur! Her ne kadar tartışmalar an itibariyle ilgili kavramın çerçevesini de aşmış görüntüsü vererek, artık “\nvahyin mahiyeti\n” konuşulur hale gelmişse de esasta bu, tarihselciliğin “ileri bir merhalesinden” başka değildir.\n4\nTürlü-türlü huylarla ve sunumlarla temayüz eden tarihselciliğin, kendinden menkul bir çerçeve sunmadığı, modernizmin bir alt başlığı olduğu savı, mesnetsiz değildir. İçerik, argümantasyon, metot, üslup vb. açılardan bakıldığında ve yine son kertede meselenin geldiği, getirildiği yere odaklanıldığında, tipik bir modernist yaklaşımla karşılaşılır. Modernizmin muhteviyatından olarak zikredilen; aklı her şeyin tek kriteri bilmek, tanrıyı dar, sınırlı bir alana hapsetmek, bireyselliği öne çıkarmak, dine karşı radikal eleştiriler getirmek, geleneksel olanı yeni olana tabi kılmak, yerleşik ve alışılmış olanı yeni ortaya çıkana uydurma eğilimi veya düşünce tarzı\n5\nşeklinde sıralanan hususların, muhataplarımızda da karşılığı olduğu bilinmektedir. Yine; “\nmodern toplum\n” Batı’nın kendi tarihsel gelişimi içinde biçimlenirken, bizdeki modernleşme süreci kendiliğinden değil, güdümlüdür. Modern olabilmek için, hukuki, toplumsal, askerî, siyasi düzenlemeler gerekir.\n6\nModernizm burada, esasta, çağdaşlaşma adı altında Batılılaşmayı temsil etmektedir. Bu manada din, zaman içinde hatta ilk pozitivistlerin “\nkehanet\n”lerine göre geçtiğimiz yüzyılın ortalarında tarihe karışacak, yok olup gidecekti. Lakin “\nkâhinler\n” kayboldular, din ise etkin ve yetkin olarak varlığını sürdürmekte. Elbette modernizm pozitivizme indirgenemeyecek kadar kapsamlı bir sürecin, genişçe bir fikir ve fiiliyatın adı olarak tezahür etmiştir. Ve ona karşı tutumumuz muhtelif tartışmalarla hâlâ sürmekte olup, konuyu her türlü toptancılığın dışında bir perspektifle ele almak lüzumu vardır. Onun ideolojik bir tutum olduğu kadar, zamanın ruhuna uygunluk dâhilinde araçlar, imkanlar, fikirler sunması da mümkündür. Bizim burada karşısında durduğumuz modernite, yenilik, dirilik ve araçsallık içerme anlamında olmayıp, kendisine her şeyi belirleme ve biçimlendirme hakkı veren, ideoloji dayatan modernitedir. Esasen anakronik bir tutumla ve Donkişot’ça hayallerle yaşamak modernizm karşıtlığı da değildir. Bu, İslam’ın itikadında da amelinde de karşılığı olmayan bir şeydir. Buradaki inceliğin ayırdına varamayanlar; ya toptan bir reddetmeyi ya tümden almayı tercih etmişlerdir. Ümmet olarak birkaç yüzyıllık hikâyemiz, bunun örnekleriyle doludur. Bizim menfi olarak kodladığımız modernistlik, kendisini dinin yerine fokuslayan, onu baskılayan modernistliktir; tarihselcilik ise burada, üst paradigma olarak tezahür eden modernizmin ideolojisine tabi, konumuz dâhilinde, bir alet mesabesindedir. Hülasa o, belki adı, anılırlığı yeni olsa da tümden de yepyeni değildir.\nKısa Künye\nTürkiye gündemine 90’lı yıllarda gelip, o vakitler muhtelif mahfillerde tartışılan\n7\nve bilahare harı sönen “tarihselcilik” konusu, uzun bir aradan sonra tekrar gündemde. Ne ki bugün, adeta emekleme dönemi olarak tebarüz eden, o ilk günlerdeki çekingenliğinden ve “\nnezaket\n”inden de pek eser yok üzerinde. Şüphesiz bunda, görece, konu üzerinde çalışanların ve ortaya konan eserlerin çoğalması kadar, meseleyi inhiraf olarak görüp, onu münferit karakterli yeni bir bidat olarak kodlayanların, “sapkın mevzuyu” kendi haline bırakmalarının da rolü var.\n8\nBu sonuncuların -ki ekseriyeti oluşturmaktadırlar- sessizlikleri, birkaç kişi bile olsalar, mesele hakkında uzunca bir zamandır çalışan modernistlerle/tarihselcilerle yine karşılaşmaya engel olamadı tabi. Aktüel bir gelişme üzerinden\n9\nve oldukça ajitatif bir üslupla gündeme “bomba gibi” düşen tarihselci iddia(lar), yıllar sonra tekrar karşımızdaydı artık.\nHaksöz dergisi olarak, memlekete ilk avdet ettiği yıllarda bir soruşturma dosyası ile ele aldığımız, araara da temas ettiğimiz\n10\nmezkûr konu, esasen dikkatimizden ve ilgi alanımızdan çıkmış değildi. Ama etkisini ve sıcaklığını yitirmiş bir konuyu kurcalamanın da fazla bir yararı yoktu. Her ne kadar bazı kişiler yazdıkları kitapların satır aralarını ve dahi sayfalarını\n11\nbu yaklaşımlarla sürekli takviye ediyorlardıysa da bütün bunlar kitapların “\nsınırlı dünyasında\n” cereyan eden “\nentelektüel hurufat\n”tandı. Bugün gelinen nokta ise Kur’an’ın farklı tefsir ve tevillerinden öte, artık mahiyetinin de tartışmaya açıldığı bir vasatı imlemektedir. Şüphesiz bu, doğrudan bir mevsukiyet sorununa işaret etmese dahi, tarihselcilerin bizzat Kur’an’ın metni ile başlarının pek hoş olmadığı bilindiğinde,\n12\ndinin temel kaynağının, en muhkem ve sahih dayanağının, “\ntartışma\n” adı altında bizce dinamitlenmesi anlamına gelmekte. Her fırsatı, Peygamber’in otoritesini ve Kur’an’ın otantisitesini tahrip için değerlendiren oryantalistlerle paralelleşen yaklaşımların nobran, hafif meşrep tutumları için, tarihselciliğin iyi bir zemin sunduğu da gözlemlenmekte. Kimsenin samimiyetini ve niyetini tartışmak değil elbet maksadımız. Ama en basitinden üslup konusunda bile görünen “\nrahatlık\n”, laubalilik sınırlarına varmış bulunmakta. “\nSosyal medya\n” nam, gayya kuyusuna atılan taşlar bile, sözlerimizi ispat için birçok örnek sunmakta. Hiç de özel bir çaba istemeyen, tamamen eş-dost tarafından haberdar edilebileceğiniz misaller, özellikle, zamanın ruhundan ziyade, zamanelik, yeniyetmelik tanımlarıyla öne çıkan kişilerin dünyasında inşacı, ihyacı değil ama nasıl imhacı olunduğunu göstermekte.\nİddiaların, sözlerin, yazılanların aksine, tarihselciliğin ümmetin sorunlarını çözücü olmadığı, maalesef ümmeti çözdüğü tecrübi olarak ortadadır. Zannımızca buna sebep; esas, usul ve üslup konularında ortaya konan “\nperformans\n”lardır. Bugün birçok ilahiyat fakültesinde müşteri bulan ve sistemin genel din telakkisi ile de uygunluk arzeden mezkûr yaklaşım, artık sadece akademik dünya ile de sınırlı kalmayıp, popüler “\nyeni zaman imkan ve aletleri\n” ile de yaygınlık kazanarak, bireyciliğin, bohemliğin yaygınlaştığı bir dünyada, “\nkaş yapmak\n” istese dahi “\ngöz çıkartma\n”ya sebep olmaktadır. Bunu görmek için göze bile ihtiyaç yokken, basiret şarttır. Kemalist laik ideolojinin ulemadan ilahiyatçıya, ilahiyatçıdan da “\nteolog\n”a evirip çevirmek istediği kişilerin şimdilerdeki ahvali, bu emele ulaşıldığını hissettirmektedir.\nGeçmişe Kısa Bir Seyahat\nÜmmetin yaklaşık 15 asırlık hikâyesinin en trajik bölümünün son birkaç asırlık kısım olduğu konusunda ittifak etmek zorunda değiliz. Öyle ya, Haçlı saldırılarından Moğol istilasına kadar pek çok acıları tatmış bir ümmetin çocuklarıyız biz. Elbette bunlar, “\nmodern dönem\n”in travmatik sonuçlarıyla her gün karşılaştığımız gerçeğini de değiştirmemektedir. Yine yaşadığımız sürecin, maziden pek çok yönden farklılaştığı ve bunların da bizi yeni çözümlere icbar ettiği malumu ilamdan başka değildir. Ama yaşadığımız dönemi ve karşılaştığımız sıkıntıları “\nabartma\n”nın da manası olmasa gerektir. Sorunlarla, problemlerle karşılaşmak deyince kimse Hz. Peygamber ve sahabeyle kıyaslanamaz. Bu, hamaset dili değil, hakikat dilidir. Daha Hz. Peygamber’in hayatında büyükçe bir toprak parçasına hükümran olarak, yarımadanın tümünü kucaklayan din, Hz. Ömer dönemine gelindiğinde ülkeler fethi ile geniş bir coğrafyaya ulaşmıştı bile. Irak, İran, Mısır, Suriye, Filistin, Azerbaycan gibi bölgeler bu cümledendir.\nMuhtelif kimseler ve kesimlerle; kültür ve dinlerle, dillerle ilişki, İslam’ın ilk yıllarında karşılaştığı hususlardan oldu hep. Çöl kültürüne ve en fazla site devleti tecrübesine malik insanlar, Hz. Muhammed’in öğrencileri olduktan kısa bir süre sonra, dünyanın iki büyük gücü ile karşılaşmak durumunda kalmışlardı. İki süper gücün de karşılarında tutunamadığı bu dinamik unsurlar, daha dün denebilecek bir zamanda, “\ncahiliye\n” diye tesmiye olunan vahşetin içinde boğuluyorlarken, şimdi gayretin, adaletin, merhametin adı olarak anılıyorlardı. Bir “\nadam\n” gelmiş ve “\ngöğün nefesi\n”yle, ölüden diri çıkarmıştı. Bu da onun mucizesiydi. Öyle ki inanan da inanmak istemeyen de bu hususu inkâr edemedi, edemiyor da nitekim. Sahabe neslinin ve hususen Hz. Ömer devri uygulamalarının gösterdiği cevvaliyet ve kabiliyet, bu son dinin iddiası olan evrenselliğin mümkün olduğunu, daha ilk andan kanıtlamıştı insanlığa. İlk kez karşılaşılan pek çok mesele\n13\nKitab-ı Kerim’in ilkeleri ve Resulü Ekrem’in öğretileri doğrultusunda hızlıca çözüme kavuşturuluyordu. Sonraki süreçler de aynı şekilde karşılaşılan problemlere çözümler aramak ve bulmakla geçti.\nŞüphesiz koskoca bir tarihi üç beş cümlenin içine sığdırmak mümkün olamaz. Yine tarihimiz güllük gülistanlıktı, dertsiz tasasız bugünlere geldik diyen de çıkmaz sanırım. İyi günlerle de kötü günlerle de karşılaştığımız, sınandığımız gerçeği izahtan varestedir. En büyük musibetlerden; Haçlı saldırılarının püskürtüldüğü, esaret altına sokulan Kudüs’ün yeniden özgürleştirildiği; barbar Moğolların eziyetlerinin ardından, çocuklarının İslam’la müşerref olduğu tarihî vakıalardı.\nBurada birkaç kelimeyle geçiştirdiğimiz sıkıntılar gerçekte, geçmek bilmeyen birkaç asra tekabül ediyordu. Bugün modernitenin dört koldan gerçekleştirdiği tasallut, esasen mukavemet gücünü defaaten ispat etmiş bir inancın bağlılarını fazla şaşırtmamalı. Şaşırtıyorsa da bunun farklı nedenleri olmalı. Evet, ümmet olarak yaşadığımız tecrübeler, karşılaştığımız hadiseler, son döneme kadar; yani, sanayi devrimi ve ardından gelen Batı kolonyalizmine kadar, üstesinden bir şekilde gelebildiğimiz, “\nkalbimizde bir yara\n” da olsa mazimiz, yaralarımızı sarabildiğimiz, düşe kalka da olsa yürüyebildiğimiz bir hattı anlatıyordu bize.\nDün ve Bugün\nTarih, tarihçilerin dediği gibi ibret ve ders almak içinse, onu -olabildiğince- doğru anlamak ve yorumlamak gerektiği de ortadadır. Bu meyanda biz geçmişle günümüz arasında hem benzerlikler hem de farklılıklar görebiliriz. Yaşama, yaşanılanlara salt bir “\ndejavu\n” zaviyesinden bakmayanlar için, bu aşikâr bir hakikattir. İmtihan edildiğimiz gerçeği de zaten, hepimizin hikâyelerinin ayrı olmasından başka nedir ki? Bizim kendi zamansallığımız içinde olarak “\nbaşka\n” olmamız, elbette hiçbir kimseyle aynılaşmadığımız, benzeşmediğimiz ve benzeşmeyeceğimiz anlayışını doğurmaz. Hayat, hayatta olanlar için devam etmektedir. Hayatı sürdürmek için de en başta onu doğru tanımlamak gerekir. İçinde yaşadığımız dünya bize ne söylüyor, biz dünyaya ne söylüyoruz, ne söylemeliyiz? Biz kimiz? Dünyaya ilk gönderilen insan olmadığımıza göre, söyleyecek sözlerimizi bizden önce söyleyenlerin sözlerini de terkimize alarak söylesek kifayetsiz mi kalırız? Üstelik dünyaya ilişkin “\nanlam-amaç\n” önerileriyle dikkat çeken dinler, felsefeler, düşünceler dün’deyken, en azından kök olarak bu böyle iken. Peki, bizim sağlıklı bir “\ndün perspektifi\n”miz var mı? Ya, “\nbugün perpektifi\n”miz? “\nNedir bugün?\n” Dün, sosyalizmin revaçta olduğu bir dünyada, içimizde “\nİslam sosyalizmi\n” cereyanının etkisine kapılanlar az mıydı? Yüzyılın başında pozitivizmin ve natüralizmin rüzgarları ile sürüklenenlere ne demeli? Onların “\nbugün\n”leri değil miydi kendilerini ayartan?! Zamana uy(dur)makla geçmedi mi onların da ömürleri? Oysa ebedi sandıkları “\nbugün\n”lerinin ömrü kelebek ömrü kadar oldu ancak. Büyük iddialarından, kibirli hallerinden nostalji tadında bile geriye bir şey kalmadı. Bugün de kendileri dışında bir yere bakmaya olanak tanımayan “\nmodern zaman\n”ın, “\nsihirbaz\n”ları marifetiyle gözlerimizi bağladığı, bizi büyük bir hayrete sevk ettiği, hatta ürkütüp korkuttuğu da ortada elbet.\nBize düşen ne peki? Modern olana tam bir teslimiyet mi yoksa zamanın da bir sahibi olduğu, onun da batıp-çıktığı, kayıp-gittiği, tanrı olmadığı, olamayacağı şuuruna ermek mi? “\nBugün\n” diye görünen nice zamanın, şimdi yok hükmünde olan modalarının, saltanatlarının yerinde yeller eserken, batımlı günlerin romantizmine kendini kaptırmak da neyin nesi? Evet umalım ki “\nbugün perspektifi\n”nden muradımız doğru anlaşılmış olsun. Yoksa bugüne gözlerimizi yumalım değil tavsiyemiz.\nÜç İstiare\nGeçmişe gelince; o, hayaletlerin kol gezdiği ölü evi mi yoksa ölülerini odanın bir kenarına eşyalarıyla gömen insanların anlayışları muvacehesince, bizi gözetleyen bir ruh mu?\n14\nHayalet ve ruh seçenekleri dışında; bir hatıranın, bir tecrübenin ve birikimin adı olarak tarihe yaklaşmak mümkün değil mi? Burada ölü(m) metaforu üzerinden yürüttüğümüz “\ntarihe yaklaşım\n”a, bizim durduğumuz yeri de ifade etmesi açısından, geleneğimizdeki mezarlıkların şehrin merkezinde olmalarını da ilave etmeli; ibret, işaret ve tecrübe olarak...\nÜlkemizde geçmiş değerlendirmelerinin yıllarca, pozitivist, modernist, ilerlemeci tarih ekseninde; tahkir ve tezyif refakatinde gerçekleştirildiği bilindiğinde, üzerimize sinen genellemeciliğin, toptancılığın ve kolaycılığın da nedenlerini anlamak kolaylaşmakta. Hâlâ mevcut sorunları, karşılaşılan soruları -ki bunlar çoğu kez yenidirler- “eski” kitaplarda bulamadığını söyleyip geçmişe kızma hakkını kendilerine yazanlar olabiliyor! Yenilerin, yeni hallerine uygun çözüm sorumluluğu olduğunu unutup ya da kendilerini bu imkanlardan uzaklaştıran egemen laik, seküler otoriteyi sorgulamayı bırakıp doğrudan geçmişe sövmek kolay geliyor herhalde.\nİlimlerin, bilgilerin ve dönemin ihtiyacı olan malzemelerin toplandığı tedvin asrından (Hicri 2-4. yüzyıllar) sonra, uzunca bir dönem; (kabaca on asır, başka bir şekilde söyleyecek olursak, geçtiğimiz yüzyıla gelinceye kadar) hayat ırmağı aynı minvalde akmış, meseleler de neredeyse ortak bir karakter arzetmişti. Bunu basite irca edecek olursak; güneşin doğmasına ve batmasına ayarlı, toprağa bağlı, küçük şehirler ve köy düzeneği içinde stabil bir şekilde yaşayan insanlar gerçeği çıkar karşımıza. Yeni durumlarla karşılaşma ihtimalinin düşük olduğu, karşılaşılsa bile, çözüm konusunda eldeki malzemelerin kifayet ettiği bir dünyadır burası. Bildik iddia ve ezberlerden olarak; onların içtihat kapısını kapattıklarını, şerh ve haşiyelerle ömür tükettiklerini, ilmihalden başka bir kitap bilmediklerini söylemek, yaygın ama yanlış bir genellemedir. Siyasal alanda “\nhalife\n”nin, hukuki sahada “\nkadı\n”nın, sosyal zeminde “hoca”nın etkili olduğu bir düzende, dinin hayatın hemen hemen bütün alanlardaki etkisiyle müesses nizamın adının İslam olduğu bir dönemi, bugünden bakarak değerlendirmek, yanılgıları da beraberinde getirmektedir.\nİktidar\nİslam’ın ilk yıllarındaki siyasi mücadelelerin ardından yorulan halk, siyasette Sünni ulemanın formülasyonu ile uzlaşmacılığı yani bir tür “\nhuzur\n”u tercih etti. Haricilerin dar görüşlülüğü, kavgacılığı ve Şii fanatizmi arasında “ehven-i şer” olarak görünen yöneticiye (halife/emir/imam) itaat etmek, fitneden uzaklaşmak ve maslahat gereği olarak benimsendi. Bununla birlikte ulemanın siyasi iktidar karşısında tam bir teslimiyet göstermediği ve onu pek çok kez uyardığı da bilinmekte.\n15\nUlema tarafından yazılan birçok “\nnasihatname\n”nin olması da sözlerimize haklılık kazandırıyor olmalıdır.\nBuna mukabil, hayatın genel/geniş alanlarını şekillendiren fıkhın siyasete ilişkin kısmı görece daha zayıf kalmıştır. Bunda, İslami yönetim anlayışının şekilsel esnekliği kadar, yaşanan ilk dönem “\nkötü tecrübeler\n”in bıraktığı anıların da etkisi olmalıdır. Siyaset dışında kalan alanlar, çoğunlukla şeriatın doğrudan etkisi altındaydı. Öyle ki fıkıh bu konuda sayısız soruna çözüm üretmiş ve bir müddet sonra, gerçekleşmemiş ama gerçekleşmesi muhtemel konular bile ele alınmıştı.\n16\nİçtihat kapısının açılması tartışmalarının ancak modern dönem sorunları çerçevesinde gündeme gelmesi bu yüzdendir.\nMüşahhas bir misal olması itibariyle, tarih eleştirileri bağlamında öne çıkan ve işlevsizliği konusunda bazılarının adeta mutabakata vardığı hilafet müessesesini ele alalım. Onun en ölgün ve solgun olduğu 20. yy’da bile ümmetin birliğine yaptığı katkılar ortada değil midir? Hindistan’dan Afrika’ya ümmet coğrafyası bu duyarlılıkla İslam birliği idealiyle halifenin yardımına koşmamışlar mıydı?\n17\nHilafetin fonksiyonsuzluğu bahanesiyle ilgası, o gün ve ondan sonra ortaya çıkan sorunları gördükten sonra, aklıselimce nasıl vahim bir yanlış olarak tescillenmişse, tarihe ilişkin pek çok değerlendirme de egemen ideolojik saptırmalardan bağımsız olarak bakabildiğimizde bize gerçekleri söyleyecektir. Laik-seküler kuşatılmışlık halindeki bizlerin, bugünkü sorunlar için çözümlerimizin olmayışını, geçmişe kızarak ne izah edebilir ne de aşabiliriz. Hele de toptan bir mahkûmiyet bize hiçbir şey kazandırmaz.\nŞerh-Hâşiye\nYine geçmiş eleştirilerinde, dillere pelesenk edilen “\nşerh ve hâşiye\n”ler; aynı yönde ve düzlemde sürmekte olan hayatın akışında, büyük toplumsal, siyasal, iktisadi değişikliklerden uzak toplumların yaşantısında, hem devamlılığın adı hem de anayol çizgisinde yürürken oluşan yeni durumlara cevap mahiyetindeydiler. Keza, “\nİlmihal Müslümanlığı\n” olarak vasfedilen, halk dindarlığının da “\nmazereti\n” vardı elbet! Şöyle ki evvela din hayatın bütün alanlarındaydı ve büyük soru(n)lar çıkmıyordu karşılarına. Sular bahsinde, mutahhar kılmak için suyu; “\nklor\n” icat edilmediği için henüz, on asır boyunca kovayla su çekerek kuyuyu temizlemeleri bu yüzdendi! Zekât, fitre gibi alanlarda söz konusu edilen “\nnisap\n” da dönemin iktisadi ölçüleri ile mütenasipti. Fitreyi arpa, buğday ölçeğince belirlemeleri bizi gülümsetmek için değil, asırların değişmez iktisadi ölçüsüne riayettendi. Kabahatleri bize de uygun bir ilmihal/fıkıh oluşturup bırakmamış olmalarıydı!! Onlar dini, içine doğdukları ortamda, iklim olarak, atmosfer olarak hazır buluyorlardı. Yakın bir zamana kadar, en temel farizalarımızın bile yasak duvarına çarptığı dünyamıza benzemiyordu dünyaları. Sonra, okur-yazarlık oranlarının bütün dünyada azlığından ve matbaa da henüz ortalıkta görünmediğinden, “kitap” okuyarak dinlerini öğrenemiyorlardı! Ama Kitab hayatın merkezinde olarak “okunmuş” oluyordu çoğu kez!\nİçtihat meselesine gelince, “\nkapıyı kapattılar\n” demezden önce yukarıdaki gerçekler uyarınca düşünülse iyi olmaz mı? Tarihe tazim kadar, onu anlamaya çalışmadan dar ağacında sallandırmak da konuşmalarla sulandırmak da coğrafyamız mukimleri için aşina olunan hallerdendir.\nSadede Gelmek\nModernizmin bir aparatına dönüşmüş tarihselciliği konuştuğumuz bir zeminde bunları hatırlamak neden gerekli? Şundan efendim: Tarihselcilik kendisine, “\ngünümüz ihtiyaçları\n” bağlamında bir meşruiyet zemini tahsis ediyor. Burada, bugünün geçmişten farklılığından ziyade, benzemezliğini esas alıyor. Şüphesiz bu hususta nereden baktığımıza bağlı olarak dünyanın “\nbenzemez\n” özellikler kazandığına ilişkin örnekler sıralamak kolaydır. Özellikle eşya/nesne düzlemine ve ortaya çıkan zihniyet değişikliklerine değinilebilir. Ama bütün bunların ötesinde insan olmak; ölümlü, zaaflı, sınırlı bir yaratık olmak cihetinden meseleye yaklaşıldığında, ilk insandan bu yana pek fazla bir şeyin değişmediği de söylenebilir. Tarihselci her ne kadar kendi hususi yaklaşımının menşeini geçmişte arayarak meşruiyet devşirmeye çalışsa da ileri sürdüğü fikirlerin genel karakteristiği bizce buna manidir. Bunu ileride ifade etmek üzere bırakıp, tarih yaklaşımı konusunda önümüze bırakılanlara tekrar dönelim.\nTarihselci, bizce nevzuhur yolunu ve yöntemini, konumuz bağlamında birkaç kabul üzere oturtuyor. İlki, günümüz sorunları, tarihte karşılaştığımız hiçbir sorunla kıyaslanamaz derecede biricik ve çetrefillidir. İkincisi, bu sorunlarla muhatap olan bizler tarihteki çözümlerden istifade imkanına sahip değiliz. Onun için müşkülümüzü yepyeni bir modelle çözümlemeliyiz. Mesela, eskilerin “\nMevrid-i nassda ictihada mesağ yoktur.\n” formülasyonunu artık iş görmez olarak nitelemek bu yüzdendir. Tarihselci şimdi bizzat açık Kur’an ayetinin bulunduğu noktada, ayete rağmen içtihat etmeyi önerir.\n18\nArtık tartışma, “\nİçtihat kapısı kapalı mı açık mı?\n” tartışmasından öte, “\nyeni kapı\n”nın mahiyetiyle ilgilidir. Tarihselcinin “\ndeğişen zaman\n” vurgusuyla birlikte karşımıza çıkardığı “\nkapı\n” çok istisnai bir kapıdır artık. Ve bu durumda çözüme denk gelen anahtarın da görülmemiş “orijinal”likte olması gerekir! Kendi tarihsel koşullarını, içinde bulunduğu dünyayı itinayla “\nözel\n” kılan bu tutuma geçmiş zamanlarda karşılaştığımız ve üstesinden geldiğimiz sorunların büyüklüğünü hatırlatmak fayda vermez elbet. Oysa tarih, “\nhiç olmadık\n” ne devirler, ne evreler göstermiştir insanlara, ümmete.\nMisal; Abbasiler döneminde ortaya çıkan kelami tartışmaların yol açtığı problemler, eziyet ve işkencelere rağmen, fikrî ihtilafları aşmadaki potansiyelimizin büyüklüğünü göstermişti.\n19\nBizim dönemlerimizin farklılığı, yeniliği bizim için “\nmüthiş\n” olsa da ortaya çıkardığı meseleler, klasik sorun çözme usulümüzü geçersiz kılma düzeyinde değildir. Tarihselci bu noktada aynı düşünmez bizimle. O, hem mevcut sorunların niteliğinde “\ngörülmedik\n” bir değişiklik olduğunu hem de mevcut çözüm araçlarının kifayetsizliğinden bahisle yeni yöntemden bahseder; bunun adı tarihselciliktir! Geçmişteki problemler karşısında sahip olduğumuz özgüven, en büyük kuvvet ve kudrete tekabül ediyordu. Mağlup olduğumuz vakitler bile moral üstünlüğe sahiptik. Askerî ve siyasi olarak yenildiğimizde, fikrî olarak gücümüzü muhafaza ediyor, gâvura “gâvur” diyorduk. İtikadi, imani üstünlüğümüzü biliyorduk. Her düştüğümüz yerden kalkabilmemiz, “\nyenilgi-yenilgi büyüyen zafer\n” umudundandı. Kabahati bir kere olsun dine, İslam’a atfetmek aklımızdan geçmiyordu. “\nAllah’ın günleri aramızda dolaştırdığı\n”na ve “\nbaşımıza gelenlerin, ellerimizle kazandıklarımız yüzünden\n” olduğuna iman ediyorduk. Çünkü ta ilk gün, Uhud’u doğru okumuşluğumuz, okutulmuşluğumuz vardı bizim.\nYüzyıllar sonra tekrar mağlubiyete uğradığımızda, sadece askerî alanda mağlup olmakla kalmadık, siyasi birliğimiz, düşünsel zeminimiz de bundan zarar gördü. Galiplerin, onlara başarı getirdiğine inanılan teknolojilerinden başka, fikirlerine, felsefelerine de ram olundu. “\nMüstevlilerin keşif kolu\n” olarak sahaya inen\n20\nşarkiyatçılar/oryantalistler, misyonerler\n21\nve içimizdeki modernistler fikrî cepheden de saldırıya geçtiler. Hadislerden Kur’an’a, bizzat temel esaslar dâhi(l) eleştiri konusu oluyordu. İhmalkârlıklarımızdan, tembelliklerimizden bellediğimiz “geri kalmışlığımız”, artık sadece bizden değil Din’dendi, ilkeseldi!! Sorunun yönü tamamen değişmişti. Bu yüzden, içimizdeki modernistleri mağlubiyet psikolojisi ile baş edemeyen ve bilahare cellâdına aşık olan, mütekaddim “\nStockholm Sendromu\n”na meyletmişlerden saysak yeridir. Modernizmin bir alt başlığı olarak temayüz eden tarihselciliği benimseyenler, sorunları köklere dönerek değil de kökleri kopartarak ve temelleri sarsarak hareket etmekteler. Bu hususta evvelki ataları modernistlerin katkısı da yadsınamaz. Tarihselcilik ve onu geniş şemsiyesi ile içine alan modernizmin de doğrudan kaynaklara yönelttiği hücumlarla dikkatleri çeken oryantalistlere/şarkiyatçılara çok şey borçlu olduğu artık sır değildir.\nTarihselciliğin modernizmle ve oryantalizmle ilişkisi konusundaki iddiamız asla mübalağa sayılamaz. Burada biz karalama ve iftira saiki ile de hareket etmiyoruz. İddiamız, nitelememiz, muhatapların beğeni ve onaylarını almak zorunda da değildir. Ortak özellikler, müşterek yaklaşımlar, temel argümanlar ve metot benzerlikleri karine sunmak için kâfidir. Bir kere daha zikredelim, “oryantalistlerin açtığı yoldan yüründüğü” tespitimize konu olanların -ki burada onlara tarihselci denmekte- niyet ve maksatları konumuz dışıdır. O halde tarihselcilik yolunun ana izleğini takip edebilmek ve sözlerimizi kritiğe tabi tutabilmek için “\netraf\n”a bir bakmalı.\nSömürgeciliğe Fikrî Tahkimat ve “Klasik Oryantalizm”\nMüteveffa Edward Said’in vurguladığı gibi “\nOryantalizm Şark ile uğraşan toplu bir müessesedir; yani Şark hakkında hükümlerde bulunur… Şark’ı tasvir eder, tedris eder, iskan eder, yönetir; kısacası ‘Doğu’ya hakim olmak, onu yeniden kurmak ve onun amiri olmak için’ Batı’nın bulduğu bir yoldur o.\n”\n22\nYazarın “\nsömürgeciliğin keşif kolu\n” olarak betimlediği bu kurum ve ona hizmet edenler emperyalizmin suç ortağıdır. Bu suçu işlerken onu biz, “\nilim\n” kisvesine bürünmüş görürüz. Oysa o, Said’in büyük bir yetkinlikle ifade ve ifşa ettiği gibi, Batı’nın askerî üstünlüğünü, fikrî ve zihnî alanda da tahkim etmek üzere devreye sokulmuştur. Doğu kavramının kendisi bile oryantalist bakışla icat edilmiştir. Kimin doğusu? Batı’nın! O Batı ki dün İngiliz sömürgeciliği ile üç asra yakın Hindistan’ı işgal etti.\n23\nMısır’ı, önce Fransızlarla, sonra yine İngilizlerle kolonileştirdi. Tunus’tan Libya’ya, Cezayir’den Fas’a neredeyse bütün İslam beldelerinde görünen sömürgecilik faaliyetlerinde oryantalizm, sahayı tanımak ve analiz edip hükmetmek için bilgi toplamanın adıydı. Siyasilerin fikrî danışmanları olarak hizmet ediyorlardı. Yaptıkları işi bilim maskesiyle yapmaktan da çekinmiyorlardı. Çünkü Doğu imgesi çoktan Batı’ya hizmet etmek, Batılı üstün değerler karşısında onu eğmek ve eğitmek için hazırlanmıştı. Doğulu; tembel, sefih, ahlaksız, insan suretindeki şeytandı. Marx bile İngiltere’nin Hint sömürüsünü ilerlemeyi imkanlı hale getirecek, kaçınılmaz, acı lakin iyi bir süreç olarak görüyordu.\n24\nBu “\nacı ama iyi\n” bütün oryantalistlerin ve onların yerli şakirtlerinin görüşüydü aynı zamanda. Vicdanlar müsterih olsundu. Sosyal evrimin, determinist kanunu karşısında ne yapılabilirdi ki?!\nNe ki bir müddet sonra mızrak çuvala sığmayacak ve sömürgeciliğin kirli emellerine hizmetle anılan oryantalizm aşağılık bir iş olarak vasfedilecekti. Bunda, hem Batı’nın içine girdiği ahlaki krizin hem de E. Said’in “büyüyü bozan” şahane eserinin rolü de olacaktı. İşte ilk devreye sokulduğu tarih, epey tartışmalı olan\n25\noryantalizm nihayetinde 1973 yılında faaliyetlerine konu olan alanı değil ama adını değiştirme ve imaj yenileme kararı aldı. Bundan sonra oryantalizm ismi kullanılmayacaktı. Hem artık sosyal bilimler sahası çok genişlemiş ve yeni sahalar ihdas edilmişti. Artık oryantalizmin tek başına kuşatamayacağı kadar çeşitlenen sosyal disiplinler alanı; antropoloji, sosyoloji, filoloji, etnoloji gibi birçok başlık altında aynı hizmeti sunacaktı.\n26\nBurada oryantalistlerden bahsederken onların değişik vasıfları olduğunu söylememiz, sürecin işleyişi ile de yakından ilgilidir. İlk dönem oryantalistlerinin kibir ve kabalık kokan tavırlarının haleflerinde olmayışının, sonrakilerin daha “\nyumuşakça\n” davranmalarının gerisinde süreçteki evrilmenin rolü yadsınamaz.\nBugün tarihselcilik tartışmalarından da aşina olduğumuz pek çok başlığın ve konunun ilk mümessillerini oryantalistler arasında bulmamız boşuna değildir: Kur’an’ın tarihselliği, Kur’an kıssalarının menşei ve mahiyeti, cihadın çerçevesi, vahyin mahiyeti, Kur’an’ın cemi, Hz. Peygamber’e dönük iddialar ve iftiralar, Hadis’in tedvini ve isnad meselesi gibi konular bunların bir kısmıdır. Oryantalizmin ileri sürdüğü cüretkâr ve kışkırtıcı iddiaların dün ve bugün mahallemizde benzeri tarzda dillendirilmesi garip değil midir?\nBurada birkaç örnek üzerinde durarak, söz konusu kişilerin düşünce ve fikir dünyamızı nasıl domine ettiklerini görmek mümkündür. Evet, birkaç müşahhas örnek: İlki; ilk dönem oryantalistlerinin yaklaşımlarının genel karakteristiğini yansıtması bakımından ve galibiyet psikolojisinden neşet eden, kibir ve ukalalığın mümessili olarak, son derece kışkırtıcı ve cüretkar iddialarla İslam’a saldıran Fransız oryantalist Ernest Renan (1823-1892) olabilir. Renan, hakikatin tek adresi olarak sunduğu modernitenin iddialarına ve oradan zuhur eden Batı sömürgeciliğine meşruiyet kazandırmak için var gücüyle çabaladı. İslam’ın din olarak bilime mani olduğunu, onun Batılı bilimlerin tesiriyle tamamen zayıflayacağını ve insanlık zekâsı için İslam’ın zararlı olduğunu söyleyecek kadar gemi azıya aldı. Dönemin oryantalistlerinin İslamiyet karşısında ne kadar hayâsız ve pervasız olabildiklerinin bir örneği olarak Renan, calib-i dikkattir.\n27\nYine tamamen laboratuvar ortamında ve ciddiyetten uzak filolojik çabalar adı altında icat edilen dillerin tasnifi ve kökeni gibi çalışmalara da iştirak eden Renan, Batı (Hint-Avrupa) dillerinin (O sıra Hindistan sömürge olarak Batı’dır!) medeniyet tesis edebilen bir dil olmak itibariyle Sami dillerini konuşanlara karşı çok üstün olduğu tezini ileri sürer. Artık efendi-köle diyalektiği üzerinden, sömürü mubahtır!\n28\nİkincisi; Merhum Mustafa Asım Köksal’ın da reddiye yazdığı\n29\nHristiyan müsteşrik Leone Caetani’nin kaleme aldığı “\nİslam Tarihi\n” olsun. Kitapta, hadislerin asıllarının olmadığı, isnadının zayıf olduğu, beş vakit namazın Kur’an’a istinaden olmayıp müteahhir kelamcılar tarafından çok sonradan ihdas edildiği gibi ifade/iftiraların ilk satın alıcıları; dönemin, İttihatçı aydınlarından Hüseyin Cahit Yalçın olur. Hüseyin Cahit, “\nmükemmel ve büyük ilmî kıymet\n” taşıdığı iddiasıyla, bu oldukça hacimli eseri Türkçeye çevirir.\n30\nYine fikir dünyamızda ismi özellikle hadislere karşı menfi tutumuyla dikkat çeken ve koyu bir Yahudi olarak da tanınan Ignaz Goldziher, yazdığı İslam Tefsir Ekolleri\n31\nadlı eserinde de Kur’an’ın mevsukiyeti konusunu tartışmaya açabilmek için “\nKur’an’n kıraati\n” meselesine uzunca bir yer ayırır. Eserin bu en uzun bölümünde verdiği mesai ile de şüpheleri çoğaltmaya gayret gösterir. Esasen bütün oryantalistler için Kur’an Hz. Muhammed’in sözüdür! Kendi kutsal kitaplarının mevsukiyeti olmayan ve orijinal kutsal metin mefhumuna yabancı insanların, başka bir dinin ana kaynağını benzer bir yaklaşımla ele almaya çalışmaları nispeten anlaşılır bir şeydi. Ne var ki bu olumsuz önyargılarla birlikte İslam’ı doğru anlamanın imkanları da neredeyse tümden azalıyordu. Bu dönem şarkiyatçıları daha açıktan ve daha keskin tavırlarla İslam’a, Kur’an’a ve Peygamber’e hücum ediyorlardı. Öyle ki tefsirlerdeki (hususen Taberi tefsirindeki) malzemelerden, oradaki kıraat farkları ile ilgili rivayetlerden yola çıkarak, başka Kur’anlar olabileceği iddiasına inanıpömrünü, o meçhul ve gaib Kur’anları aramaya adayanlar dahi oldu. Bu boş uğraşlardan sonuç alamayınca aramaktan da vazgeçildi!\n32\nBurada söz konusu olan farklı Kur’anlar bulma heyecanı, klasik oryantalizmin en belirgin vasıflarına işaret etmesi açısından mühimdir. Unutulmasın ki klasik oryantalistler, kendi yaşadıkları dönemin imkanlarının ve atmosferinin onlara verdiği güç ve özgüvenle İslam’a karşı üstenci bir dil kullanıyorlardı. Kur’an’ın doğrudan mevsukiyetini sorgulamak, Peygamberimize kişilik suikastı yapmak, onlar için sorun teşkil etmiyordu.\n“Kibar Oryantalizm” ve Tarihselcilik\nİlk dönem ile son dönem oryantalistlerin konuları, yöntemleri hatta üslupları arasında bile “\nfark\n” var. Bugün oryantalistten “\naraştırmacı\n”ya evrilen “\nneo müsteşrikler\n”, “\nkitabın orta yerinden\n” konuya dalmak yerine, daha naif, nazik ve rafine yöntemler kullanarak; Kitab’ın tarihselliğini daha fazla gündem ediniyorlar. Adları “\naraştırmacı/bilim adamı/âlim\n” olarak anılan bu “\nince ayar\n” oryantalistlerin birkaç temsilcisinden de bahsetmekte yarar var. Çünkü bu kişiler seleflerinin “\nkaba\n” metotlarını terk etmiş olmakla birlikte, Kur’an ve Peygamber konusunda sergiledikleri yaklaşımlardaki problemler ortadan kalkmış değildir. Üstelik bu sonuncuların itimat telkin eden “\nciddiyet\n”leri de etki sahalarının çeperlerini genişletmektedir. Nitekim burada bahsedeceğimiz iki “\naraştırmacı\n” ülkemiz tarihselcileri üzerinde de hayli etkilidir. Bunlardan ilki; W. Montgomery Watt (1909-2006).\nDindar bir papaz olan Watt, klasik oryantalist yaklaşımın çok fevkinde olarak, Hz. Peygamber’e ve Kur’an’a karşı görece ölçülü bir yaklaşım sergiler. Misal olarak, pek çok “\nklasik oryantalist\n”in, uydurma rivayetler marifetiyle Resulullah’ın şahsını karalamak için, onun yaptığı evliliklere nasıl yaklaştıkları malumdur. Yalan-yanlış demeden meselelere yönelen bu malum kişilerin yaklaşımının ötesinde, Watt, insaf ve adalet ölçüsüne yakın yorumlar yapar. Hz. Peygamber’in evliliklerini sefih fantazileriyle süsleyenlerin tersine o, bu evliliklerin dinî temelli olup, siyasal nedenlerle oluştuğuna dikkat çeker. Şu ifade ona aittir: “\nMuhammed’in gerek kendisi gerek yakınları için tertiplediği evlenmelerin hepsinde olduğu gibi bu evlenmede de siyasi bir maksat vardı.\n”\n33\nAynı kişi, vahiy konusunda da Peygamber’in nübüvveti konusunda da makul sayılabilecek yaklaşımlar sergiliyordu. Birçok şarkiyatçıdan insaflı olmasıyla ayrılan Watt, aslında bugün karşımıza tarihselcilik olarak çıkan yöntemi benimsiyor ve savunuyordu. Kur’an vahiydi ama tarihseldi! Mesela Kur’an kıssaları, onlar gerçekte olduğu gibi yani Kitab-ı Mukaddes’te anlatıldığı gibi değildirler. Ama bunun sebebi onun vahiy olmadığından değil, Kur’an mesajının/vahyinin tarihsel olma keyfiyetindendi. Onun için kıssalar Peygamber’in yaşadığı çevrenin bilgisi, kültürü ve ihtiyaçları bağlamında yeni bir anlatıya bürünmüşlerdi.\n34\nYine Watt’a göre Kur’an, Hristiyanlıkla ilgili değerlendirmelerde de benzer bir tarihselliği esas alarak o günkü hitap çevresinin bilgileri doğrultusunda mesajlar vermiştir. O bilgiler gerçekte doğru değildir! Kur’an’ın tarihsel koşullara bağlı kalma zaruretinden kaynaklanan bu durum, asıl hedef olan muhatap kitleyi değiştirmek ve dönüştürmek yanında tali bir duruma işaret eder!\n35\nSözü fazla uzatmadan, ikinci ve bizce daha önemli bir isme geçelim şimdi. Yine dindar, Hristiyan bir aileden gelen bu kişi de Alman. Rudi Paret’ten (1901-1983) bahsediyoruz. Paret’in görüşleri ve “\nmüfessir\n”liği, o kadar etkilidir ki bazı ayet “\ntefsir\n”leri aynen günümüz tarihselcilerince de benimsenerek iktibas edilmiştir.\n36\nParet için de Kur’an metninin mevsukiyet sorunu yoktur. O, orijinal bir metindir. Ama o, Allah’tan olmayıp Hz. Muhammed’in sözüdür! Fakat Peygamber bir yalancı değildir, o kendisinin vahiy aldığına inanmıştır! Buna nasıl inandığını ise bilemediğimizi iddia eder.\n37\nParet de Watt gibi Kur’an kıssaları konusunda aynı düşünür. Kıssaları Hz. Peygamber, kendi konjonktürel şartları uyarınca yeni bir uyarlamayla ele almıştır. Bu kurgulama işi tamamen o günün ihtiyaçları çerçevesinde olmuştur!\n38\nRudi Paret, Kur’an’da anlatılan önceki peygamberlerin hayatlarının ve şahsiyetlerinin Kitab-ı Mukaddes’te bahsedildiği gibi olmayışını benzer bir yorumla sunar. Bu, tahmin edebileceğiniz gibi en son mesajın orijinal, öncekilerin muharref olduğuna işaret etmez elbet. Ama geçmiş peygamberlerin kişiliklerinin Hz. Peygamber’in ve İslam’ın “\nibretçi ve irşatçı\n” tutumuna uyarlandığı söylenerek, Peygamber’in yüksek ahlakı bu durum zımnında teslim edilir. Ne ki burada da aynı şey tekrarlanır, Peygamber önceki peygamberlerin şahsiyetlerini ve hayat hikâyelerini, kendi tarihsel durumuna münasip kılarak yine ayarlama yoluna gitmiştir!\n39\nRudi Paret’in bizdeki “\ngecikmiş tarihselcilere\n” epeyce ilham verdiğini söylemek mübalağa addedilmemelidir. Paret’in yol gösterici, ışık saçıcı görüşlerinden bazıları şöyledir: ”\nKur’an’a giden en kestirme yol, en azından bizler için tarihsel bakış açısından geçmektedir. Bu yolu izlerken, Kur’ani tebliğleri hemen genel-geçer mutlak ifadeler olarak kabullenmiyoruz. Bu tebliğlere daha çok, Miladi 7. yüzyıl başlarında Mekke ve (622’den sonra) Medine’de içinde bulunulan ve Arap peygamberin üstesindengelmek zorunda olduğu, son derece somut tarihsel duruma karşı birer tavır alış görmekteyiz.\n40\nParet, bugün Kur’an’ın faiz yasağının uygulanmaması meselesi karşısında da konuşurken adeta bizdeki tilmizlerine tüyo verir: “Ama bu meseleyi (faiz yasağının uygulanamayacağı meselesi) çözmenin herhalde bir başka yolu daha vardır. Zamanında Muhammed’in tebliğ etmiş olduğu ve Kur’an’da yer almış bulunan yaşam düzeninin belli başlı ayrıntılarıyla zamana bağlı olduğu ve insanlığın bu sürede katettiği gelişme tarafından aşıldığı görüşü öne sürülebilir. -Veya daha dikkatli bir ifadeyle, öne sürülebilse gerektir.- Ancak bu da Kur’an’ın en azından mutlak biçimiyle metnen vahyolunduğu inancından vazgeçmek anlamına gelirdi. Bu durumda ezelden beri semavi bir asli nüshada yazılı bulunan Allah kelamı Kur’an, mutlaklığını yitirmiş olurdu. Böyle bir durumda -özellikle de ilahiyat çevrelerince- böyle bir sonuca karşı her yoldan savunmaya geçilmesi kaçınılmazdır.\n”\n41\nTarihselciliğin büyük mütefekkirinin son kaygısı dikkat çekici. Kur’an metninin tarihsel olmasını savunmak zor, çünkü böyle bir savunu lafız/metin yönünden de ilahi olduğuna iman edilen kitabın kutsallığına halel getirir, diyor. Paret’e müjdeyi verelim, toprağı bol olsun. Ondan sonra gelen yerli oryantalistler, boynuz kulağı geçer, sözü mucibince Paret’i geçtiler. Şimdi vahyin metninin ilahi olmadığını, Kur’an’ın lafzının Peygamber’e ait olduğunu söyleyebiliyorlar!\n42\nGâvurları geride bırakmak, onları geçmek böyle mi olmalıydı bilemedim!\nAra Bir Mola\nBilinen bir gerçeği lüzumu doğduğu düşüncesiyle bir kere daha hatırlayalım. Yeryüzünde kaynağından günümüze bozulmamış olarak intikal eden, mevsukiyet sorunu bulunmayan tek ilahi kitap Kur’an’dır. Bu husus oryantalistlerce de kabul edilmektedir. Tevrat ve İncil için orijinallik ve otantiklik iddiası yapılamamaktır. Onların Allah’a nispeti havariler ve din adamları dolayımındadır. Peygamberden hariç olarak, bu kişilerin de vahiy alabileceklerine inanmaktadırlar. Ellerindeki metinlerin orijinal olmaması, ilk inzal olan metnin kayıp olması Ehl-i Kitab için sorun değildir. Tanrı ile karşılıklı, interaktif diyalog devam etmektedir. Havarilerin, azizlerin, din adamlarının eliyle sürdürülen bu ilişki, mucize, keramet ve rüyalarla kendisini ortaya koyabilir. Dini sürekli dinamize etme yöntemlerinden olarak karşımıza çıkan bu anlayış, aynı zamanda “\nmetin sorunları\n”nı halletme yöntemi olarak da “\nehil\n” kişilerin yorumlarına/tefsirlerine ihtiyaç duyar. Burada ehliyet, önceleri kurumsal olarak din adamları sınıfının elindeyken bugün buna akademya da ilave olmuştur. Akademik unvan çok kere din adamlığı ya da dindarlık kimliği ile yan yana sürmektedir. İslam hakkında çalışan birçok oryantalistin dindar kişiler olması bu yüzden şaşırtıcı olmamalıdır. Yine kendi inandıkları kitaplara yaklaştıkları gibi -ki onların otantik olmadıklarını biliyorlar- Kur’an’a da yaklaşmak istiyorlar. Onu “\nsıradan\n” bir metin, hatta intihal/iktibas edilmiş bir kitap olarak gördükleri için de “\nkadavra\n” rahatlığı ile üzerinde oynayabiliyorlar.\nBiz müminlerin, Allah’tan geldiğine şüphe duymadığımız kutsal kitabın, akademik incelemelerde sıradanlaştırılması muamelesine elbette itirazımız var. Onlar isterlerse “\nimancıl\n” dogmatik addetsinler bunu. Biz kitabın kutsallığına iman ediyoruz. Ve bunun için ilim kılıfına bürünmüş saygısızlıkları da reddediyoruz. Ama bugün, Kitab-ı Kerim’e karşı gösterilen laubaliliğin, bir kısım Müslümanı da etkilediği görülmekte. İman şüphesiz tahkikten, akıldan ve tefekkürden bağımsız değildir. Ama en nihayetinde o bir kabul işidir ve kimse zorla buna sevk edilemez. Burada saygı asgari şart olmak icap eder. Akademik meslekleriyle birlikte, ekmek kazançlarının “\nKur’an incelemeleri\n” olması, kimseyi densizliğe sevketmemelidir. Başka din sahiplerinin rahatlığı, onların dinsel algılarını ve kendilerini ilgilendirir. Ancak bizim herkesten, inancımızın pratiklerine, Kitabımıza ve Peygamberimize saygılı olmayı beklemek hakkımızdır.\nMistik ve “Müşfik” Oryantalistler!\nModernizmin emperyalist hedeflerinin fikriyat cephesinin temsilcileri olarak temayüz eden oryantalizmin ilk kuşağının saldırgan bir dil kullanarak, doğrudan Kur’an’a, Peygamber’e hücum ettiklerini belirtmiştik. Sonrakilerin daha “\nestetik\n” bir tarzı tercih ettikleri de malumdur.\n43\nBelki burada bir başka tezahür olarak ya da üçüncü bir yönelim olarak, oryantalizmin Lawrence ayarında sinsiliklerini temsilen de bir örnek verilebilir. Fransızların ünlü şarkiyatçıları ve adı “\nArap dostu\n”na çıkmış Louis Massignon’dan (1883-1962) bahsediyoruz. Oryantalizmin ”\nmüspet\n” görünümlü simalarından biri olarak ilginç bir portredir kendisi. Temel eserlerini iki dünya savaşı arasında yayınlayan Massignon, İslam’ı Hz. Muhammed üzerinden değil de Hallac-ı Mansur özelinden sever. Sempatik oryantalistimiz, ülkemizde kimi muhafazakârların ve büyük harfle “\ngelenek\n”çiliğin -ki buna felsefi gelenekselcilik demek münasip düşer- düşünce planındaki önde gelen ismi Seyyid Hüseyin Nasr’ın da hayran olduğu bir kişidir. Massingon bütün bilgi ve birikimi ile Fransız sömürgeciliğinin hizmetindeki askerî göreviyle de dikkat çekicidir. “\nDoğu ordusunda subay ve özellikle de Fransa’nın Filistin ve Suriye Yüksek Komiser Yardımcısı\n”\n44\nolarak görev yapar. Yine “\nKahire Arap Dil Akademisi üyesi ve Kuzey Afrika Fransız sömürgeler bakanlığının müşaviridir.\n”\n45\nBu “\nsempatik\n” oryantalistin çalışma alanları da ilginçtir. Mesela; şeriatta sapkınlık diye tesmiye olunan “\nhetorodoksi\n”yle ve İslam dünyasındaki azınlıklarla yakından ilgilenir. Nusayriler, Karmetiler ve İslam’daki Hermetikler, Şiilik ve özellikle de Arap Şiiliği bu cümledendir. Semavi dinlerin birliği konusundaki hassasiyeti ile öne çıkan Massingon’un, Hallac’a ilgisi de anlaşıldığı kadarıyla onun taşıdığı müfrit vahdet-i vücud görüşüyle ilintilidir; burada, Hz İsa üzerinden oluşturulan Hristiyani Tanrı telakkisine yakın düşen vahdet- vücud rolü yadsınamaz.\n46\nEvet, bütün türleri ve türevleriyle birlikte oryantalizmin ve Batı sömürgeciliğinin mahiyetini anlamak için Muhammed Esed’in şu sözlerini hatırlamak, sanırız yararlı olacaktır: “\nBatı’nın İslam hakkında bugün duyup düşündüğü şeyler, Haçlı Seferleri sırasında oluşan izlenimlerden, daha teknik bir deyimle damgalamalardan kaynaklanmaktadır.\n”\n47\nKültür emperyalizminin temsilcileri mesabesindeki bilim adamlarının İslam ve Kur’an hakkındaki düşüncelerinin ve eleştirilerinin muhitimizdeki alıcılarının kimler olduğu konusu da mühimdir. Bunlar, mağlubiyet psikolojisiyle iyice sarsılmış, bilinçleri örselenmiş “\nbizim\n” modernistlerimizdir. Şüphesiz dönemin kendi koşullarından bağımsız olarak ele alınamayacak bu gelişmeler, hep söyleye geldiğimiz gibi tamamen kötü niyet ve kör bir teslimiyet içermiyordu. Ama bu kişilere, daha kendi zamanlarında bile, yaptıkları işin, tuttukları yolun hatalı olduğu söyleniyordu. Bugüne geldiğimizde ise geçmişte uzlaşmacı, kompleksli ve özür dileyici tutumlarıyla ümmetin önünü açacaklarını sananların, yanıldıkları çok net ortaya çıkmıştır.\nÜç Tarz(l)ı İslami Siyaset\nSözün burasında modernistlerin temel karakteristiklerine ilişkin yine bir tespit yapmak, onları ihya ve ıslah çizgisinden ayrıştıran hususları hatırlamak faydadan hali değildir. Üstelik bilerek ya da bilmeyerek modernistlerle ıslahatçıları birbirlerine benzetmeye, onları aynı kefede tartmaya çalışanlar da oluyor. Müslümanların birkaç asır öncesinden\n48\nbaşlayan yenilgi dönemleri karşısında ortaya çıkan tavırları en genelde üç başlık altında ele almak adet olmuştur. Söz konusu bu “\nüç tarz\n” muhtelif kişilerce ve yine muhtelif nitelendirmelerle, lakin aynı kapıya çıkacak şekilde de ortaya konmuştur.\nMezkûr üç tarzın ilkine göre; meselelerin, sorunların temelinde, özetle, dindarlık konusunda zaafa düşmemiz yatmaktadır. Namaz, oruç ve benzeri sorumluluklarımızı bihakkın yerine getirmemiz durumunda problemler biiznillah çözüme kavuşacaktır. Halk dindarlığı ile sufi yönelimlerin yaklaşım çerçevesi kabaca budur. Tövbe, tesbih ve zikir ile üstesinden gelinemeyecek bir sorun yoktur. “\nEski\n”nin hiçbir surette ve hiçbir alanda eskimişliği söz konusu değildir. Siyasi alandaysa; ulemanın ve umeranın ortaya koyduğu hedefler dâhilinde küffara karşı mevcut ve meşru otoritenin yanında durarak mücadele edilir. Bu kesimin ulema cephesinde yer alan âlimlerinin samimiyet, ihlâs ve sebatları takdire şayan olmakla birlikte, olanlar/olaylar karşısında “\neski\n”yi öne çıkarmak dışında fazlaca bir şey yapmamaları modernist dalganın hücumları karşısında savunmada kalmaları bir nakısa olmalıdır.\n49\nİkinci yaklaşım dâhilinde olan ve bizim “\nmodernist\n” olarak zikrettiklerimize gelince onlar da bizi saran sorunlar karşısında çözüm olarak öncelikle bir “\nzihniyet değişimi\n”ne ihtiyaç olduğunu söylerler. “\nBilim\n”, modernistlerin sihirli sözcüğü olarak, eskiye ait -ki eski burada çok kere köhnemişlikle müteradiftir- “\ndonmuş\n” fikirlerin karşısında tazeliği, canlılığı ve yeniliği ima eder.\n50\nOnlar bozulmuş ve yozlaşmış kurumların tamiratı, tadilatı yoluna giderken bile, tümden işlevsizliğe ve iptale işaret ederler. Batı’nın sadece tekniğini değil, her şeyini almak münasiptir. Mevcut İslami anlayış çağımıza uygulama ve önerileriyle cevap veremez, onun hükümleri, sosyal, siyasal, iktisadi alanlarda artık iş göremez; oyalanmadan Batılı, ileri kurumları ve fikirleri almalı. İslam sosyal hayatta ancak, geçmişin bir hatırası olarak tarihte deruhte ettiği fonksiyonları ile hatırlanmalı, bugün için de ibadet ve ahlak gibi konularla sınırlı bir alana çekilmelidir. Tarihselcilik tarihin önümüze çıkardığı zorunlu bir yoldur. Batılı güçler bizim hatalarımız sebebiyle topraklarımıza gelmişlerdir ve bizim öğretmenlerimiz olma rolünü üstlenmişlerdir. Yerli “\ndespot\n”lar, yerleşik geleneksel kurumlar ve fikirler karşısında, “\nmuasır medeniyet\n” cenahındaki “\nuygar\n” dostları tercih etmek en doğrusudur! Bu grubun mümtaz ismi Sör Seyyid Ahmed -ki sör (sir) unvanı kendisine İngiltere Kraliçesi tarafından verilmiştir- Majesteleri Kraliçenin sadık bir dostu olarak Batı dillerini ve bilimlerini öğrenmeyi kendisine temel hedef ittihaz eder. Sör, Müslümanları siyasetten uzak durmaya teşvik ederken bundan kastı İslamcıların İslam birliği ve hilafet etrafında kenetlenmeleri yönündeki çağrılardır; yoksa kendisi İngiltere siyasetine iltisak ve iltihak etmiştir bile! Bu zat ve dönemin birçok modernisti Osmanlı/İslam hilafetine karşı, İngiltere kraliçesine biatlıdır.\n51\nÜçüncü tavır ise “\nıslahatçılar ve ihyacılar\n” olarak anılan, anılmayı hak eden ve bizce de “\norta yol\n” çizgisi olarak tebarüz eden çizgiyi teşkil ediyordu. Siyasal, sosyal ve fikrî sahaların birbirlerinden ayrılmaması ve meselelere bütünlükçü yaklaşmak gerektiğine inanılıyordu burada. Siyasal alanda sorunu iki yönlü olarak ele alıyorlardı. Sömürgecilerle mücadele etmek birinci öncelikti. Başta emperyalist İngiltere olmak üzere bütün işgalcilere karşı çıkılmalı ve işgallere son verilmeliydi. İçeride ise yönetim despotik değil, katılımcı ve adil olmak durumundaydı. Beka kaygısıyla yapılan yanlışlar, esas beka sorunlarını büyütüyordu. Halifeliğin birleştirici rolü önemliydi. Ümmetin İslam birliği muhakkak olarak sürdürülmeli, bu konuda pragmatik kaygılar değil ilkeler ve idealler merkeze alınmalıydı. Yine sosyal alanda çürüme ve çözülmeye yol açan hurafeler, düşünme ve gayreti perdeleyen taklit, tembelliklerimize kılıf yapılan yanlış tevekkül anlayışı gibi pek çok kavram doğru anlaşılmalı ve anlatılmalıydı. Sorunlar karşısında kurumlarımızı ve değerlerimizi yenilemek için içtihat şarttı. Zamanın getirdiği problemler, karşımıza çıkan müşküller, Kitab ve Sünnet çerçevesinde ve kadim metodolojilerimiz dahilinde çözüme kavuşturulmalıydı.\n52\nBu istikamette hareket edenlerden Cemaleddin Afgani (1838-1897) ve Muhammed Abduh (1849-1905) çıkardıkları Urvet’ul Vuska adlı dergide baş sorun olarak İngiliz emperyalizmini işaret ederlerken, ümmetin iç zaaflarını da birlik ve beraberlik ruhuyla gidermek gerektiğini anlatıyorlardı. Urvet’ul Vuska’daki şu satırlar, yüzlerce örnekten sadece biriydi: “\nPeygamberin diliyle şereflendirilen âlimlere; kendilerine bırakılan veraset hakkı için, dinî bağlılıkları yeniden kurmak, ayrılıkları ortadan kaldırarak dinin emrettiği birliği ve ahengi sağlamak bir vecibedir.\n”\n53\nİhya ve ıslah çizgisi mensuplarını, Müslüman geçinen modernistlerden ayıran en temel alametlerden biri de ümmetçi perspektife sahip olmaktır. Dün ve dahi bugün ortaya konan tavırlar bunun göstergesidir. Afgani ve Abduh için, emperyalistler, İslam’ı ve Müslümanları yeryüzünden silip atmak için uğraşıyorken,\n54\nmodernistler için müstevliler, sevilesi önderlerdir. Hindistan’daki ihya çizgisinin liderlerinden Ebu’l Kelam Azad, halkı İngilizlere karşı çıkmaya çağırmaktan tutuklanıp yargılanıyorken ve dilimize “\nÖlümsüz Müdafaa\n”\n55\nolarak geçen destansı konuşmasıyla biliniyorken, modernistler İngiltere Kraliçesinin eteğine tutunarak himmet dileniyorlardı.\nMüslümanlar arasında ortaya çıkan yönelimlerin, yapıların, kendilerine özgü hatlarının, çizgilerinin yeryer birbirine karıştığı/karıştırıldığı oluyor. Tanımayı, anlamayı ve yorumlamayı zorlaştıran bu tür durumlarda, sapla saman birbirine karışıyor. Her kategorileştirme çabasının ihata iddiası, tümüyle doğru olmamakla birlikte, daha iyi başka bir çözüm de gözükmemekte. Yukarıda “\nüç tarz\n” olarak dillendirilen tasnifleme de böyledir. Efradını cami ağyarını mâni, bir “\nçerçeve\n” de zaten yoktur.\nTarihselcilerin Selefleri İlk Modernistler\nYazının başında; “\nTarihselcilik bugün ortaya çıkmış bir sorun değildir, modernistlerin öteden beri müracaat ettikleri bir yöntemdir, dolayısıyla kullandıkları metottan kalkılarak isimlendirilmeleri doğru değildir, ne var ki “galat-ı meşhur” olmak itibariyle kullanmak zorunluluğu oluşmuştur.\n” demiştik ya, şimdi de modernistlerin ta en baştaki atalarının, söz konusu yöntem çerçevesindeki yaklaşımlarından örnekler verelim.\nÖnce, tarihselcilerin kadim problematiğini teşkil eden, kadın ve tesettür konusuna göz atalım. Hindistanlı modernist/tarihselcilerden Emir Ali’ye göre tesettür, Peygamber dönemine mahsustur. Peygamber, tesettür uygulamasının Persler ve doğulu topluluklar arasında olduğunu gördü, onun avantajlarını idrak etti ve mümkündür ki bütün insan sınıfları arasında gördüğü ahlaki gevşeklik karşısında kadınlara özellik tanınmasını tavsiye etti. Kadınlara örtünme ile ilgili tavsiyesi esnek bir tavsiyeydi. Bu her zamana teşmil edilecek geçerli bir öneri değildi. Söz konusu tesettür tavsiyesini her zamana dönük bir emir gibi görmek, Hz. Peygamber’in reformlarını anlamamaktır.\nYine Hindistanlı bir başka modernist, Şırak Ali de örtünmeye karşı çıkar. Ona göre de tesettür, o dönem kadınlarının saygınlığını korumak ve hür olmayan kadınlardan ayrıştırılmak için bulunmuş özel ve geçici bir çözümdür.\n56\nAynı bölgeden Mümtaz Ali’ye göre de tesettür tarihseldir. Kur’an’ın tesettüre sadece bir kez açıkça işaret ettiğini iddia eden Mümtaz Ali, asıl olanın tevazuu ve zinetleri saklamak olduğunu söyler. Kadınların örtünmesinin gerekçelerinin dönemin Araplarının yaşam koşullarında saklı olduğunu dolayısıyla hükmün günümüz için anlamını yitirdiğini ileri sürer.\n57\nTesettür konusu, dün de bugün de adeta bir turnusol kağıdı işlevi görmekte ve modernist tarihselciliğin ifşası için mihenk taşı olmaktadır. Günümüz modernistlerinden bir grubun 28 Şubat sürecinde kaleme aldıkları bir kitapçıkta da konuyla ilgili yaklaşım tekrar edilmektedir. Tesettürün tarihsel koşulların bir ürünü olarak ortaya çıktığı ve bugün anlamını yitirdiği savını dillendiren kişiler, burada da kullanışlı bir aparat olarak tarihselciliği devreye sokmaktadırlar!\n58\nTarihselcilikle maruf bir ismin kaleme aldığı, Cahiliyeden İslamiyet’e Kadın adlı kitapta da tesettür konusunda şu ifadelere rastlarız: “\nSonuç olarak denilebilir ki klasik tefsirlerdeki izahlar cilbabla ilgili hükmün Kur’an’ın nazil olduğu dönemin Arap toplumunda hür Müslüman kadınların şeref ve itibarını korumaya yönelik bir düzenleme olduğu noktasında birleşmektedir. Bu düzenlemeyle birlikte köle statüsündeki kadınlar/cariyeler, özgür kadınlardan tefrik edilmiş ve sonuçta hür kadınlar toplumsal statülerini simgeleyen cilbabları sayesinde tacizden kurtulmuşlardır.\n”\n59\nCilbab ayetini, dönem özeline/tarihsel koşullara raci kılma çabasının açıkça sırıttığı bu satırlar, esasen sebeb-i nüzul bahane edilerek, mesajı ayağından tarihe çivilemektedir. Bazıları bunu açıkça söyleme cesareti gösterirken, diğerleri de onlar için mıntıka temizliği yapmaktalar.\n28 Şubat’ın ilahiyatçılarından, “\nbüyük müçtehit ve müceddid\n” Zekeriya Beyaz dahi yazdığı evlere şenlik eserinde, tesettürle ilgili açık Kur’an hükümlerini iptal etmek için yırtınırken, ilgili ayetleri tipik tarihselci mantıkla ele alır!\n60\nTarihselciliğin kadim mümessillerinden olup, halifeliğin kaldırılmasına arka çıkmasıyla tanınan ve İslam’ın dünyevi bir yönetim öngörmediğini, Peygamberimizin de aslında dünyevi değil dinî bir lider olduğunu, onun dünyevi gibi görünen liderliğinin kendi zamansallığı içinde anlaşılması gerektiğini ifade eden Mısırlı Ali Abdurrazık (1888-1966) da Kur’an’ın muamelat olarak tebliğ ettiği hükümlerin ahlaki tavsiyeler olarak görülmesi gerektiğini belirtir. Abdurrazık, hilafet kurumunun tarihsel olduğunu ve yıkılması gerektiğini söylemekten de imtina etmez.\n61\nYine tarihselcilerin ilklerinden Mısırlı Taha Hüseyin’e (1889-1973) göre, Kur’an’da anlatılan kıssaların gerçekliği tartışmaya açıktır. Hz. İsmail kıssası ise hayali ve kurgusaldır. Kâbe’nin siyasi güç merkezi kılınması için, fonksiyonel olacağı var sayılarak bu isim uydurulmuştur! Hüseyin’e göre Kur’an Hz. Muhammed dönemi Arap çevresiyle ilgili ve sınırlıdır. Öyle ki bu çevre/çerçeve onu sımsıkı sarmıştır.\n62\nTürkiye’de de Abdullah Cevdet gibi radikal Batıcılara karşı, ilginç bir sima da “\nmutedil\n” Batılılaşma yolu olarak bugün bizim tarihselcilik olarak andığımız metodu öne çıkarır. İşte bir ilk dönem tarihselcisi olarak Ziya Gökalp’e göre (insanlar) her dönem, nassları kendi (zamanlarının) örflerine göre yorumlamış ve uygulamışlardır. Örfe şeklini veren nass değil, nassı şekillendiren örftür. Kur’an’ın bazı nassları, onlarla ilgili örflerin kaybolması yüzünden uygulanamaz olmuştur. Kısas, riba hakkındaki Kur’an yargıları bunun örneklerindendir. Şu halde, mutlak ve değişemez bir hukuk sayılan şeriatın tarihsel evrimini belirleyen toplumsal adet ve geleneklerin dinamizmidir.\n63\nBurada manidar olan Gökalp’in metodolojisinin tarihselciliğin ta kendisi olduğudur. Müşahede edildiği üzere Kur’an ve İslam’a cepheden karşı çıkan Abdullah Cevdetler gibi yapmayıp, Kur’an’ı yumuşak bir usul ve üslup ile tarihe iade etmek/gömmek çok işlevsel ve akıllıcadır!!\nYine tarihselcilik metodu ile cihadın hükümlerini geçersiz kılanlar da peydahlanmışlardı. Kadıyaniliğin kurucusu Mirza Gulam Ahmed (ö.1908) bunlardandı. Şahıs, artık tarihsel koşullar ortadan kalktığı için cihada gerek kalmadığını, Hindistan’ı işgal eden İngilizlerin Müslümanların meşru hükümetleri olduğunu ilan etmişti!\n64\nGünümüzde tarihselcilik adı verilen anlayışın ilgilendiği ve dillendirdiği pek çok konu ve bunları ele alış biçimleri, Batı emperyalizminin yol açtığı kültürel şok ile Din’e yaklaşan ilk modernist-tarihselcilerle aynı ya da benzer özellikleri muhtevidir. Mucize konusundan cennet ve cehennemin mahiyetine, ilk yaratılış olayından melek-cin-şeytan telakkisine kadar pek çok husustaki yaklaşımlar hep böyledir. Misal: Modernist Sör Seyyid Ahmed Han’ın (1817-1898) melek ve şeytan tanımları bugün halefi tarihselcilerce aynen “\ntaklit\n” edilmiştir desek mübalağa etmiş sayılmayız. Ahmet Han, insandaki sezgisel biliş ve yaratılıştan ona verilen yeteneklerle (meleke) insanda bulunan potansiyel iyilik gücünü “\nmelek\n” olarak isimlendirir; “\nşeytan\n”ı da insandaki fenalık, kötülük duygusu olarak tanımlar!\n65\nBu iddiaların çok ilginç bir şekilde izdüşümsel karşılıklarını günümüzde de okuyabiliriz: “\nKanaatimizce, insanın doğasında zaten mevcut olan iyilik ve kötülük dürtüsü (takva-fücur yahut hayır-şer) arasındaki sürekli çatışmaya işaret eden bu hikâye ilk hitap çevresindeki kültür, bilgi ve algı düzeyine uygun şekilde kompoze edilmiş olup, gerçekte sembolik ve/veya metaforik bir karaktere sahiptir. (...) Bu yüzden, Allah insana hitap ederken, bizim iyiliğimizi isteyen Melek ve/veya bizi kötüye sevk eden Şeytan gibi kavramları kullanır. İblis ve/veya Şeytan aslında bir metafordur.\n”\n66\nYazdıklarını/iddialarını daha geniş bir yazı konusu olarak ele almayı umduğumuz M. Öztürk’ten yeryer bahsetmiş olmamız istisnai ve lüzuma binaen oluşmuştur. En genelde tarihselciliğin fikir ve figürlerini konu alan başka değerlendirmelerin de yapılması gereğine olan inancımızın, inşallah fiiliyata da yansıyacağını umuyor ve diliyoruz.\nVelhasıl\nTarihselcilik olarak anılan, tanınan ve yöntem olma iddiasıyla ortaya çıkan malum akım mahallemize ve dahi bize yabancıdır. Modernizm öncesine kadar irapta mahalli olmayan bu yaklaşımın Kitab-ı Kerim’e tatbik edilmesi, onu anlamak için metot niyetine kullanılması faydadan çok, ziyana sebep olacak gibidir. Nitekim de her gün oluşan fiilî durum bu görüşümüzü kuvvetlendirmektedir.\nBurada biz daha öncede belirttiğimiz gibi, giriş kabilinden biraz kelam ettik. Meselenin diğer boyutlarına da -inşallah- gücümüz nispetinde değinmeye gayret edeceğiz. Bir ilk yazı çerçevesinde, tarihselciliğin iç ve dış oluşum sahasına, önceki sürecine, yabancı ve yerli köklerine işaret etmeye çalıştık. Onun kutsal metinlere yönelik kullanımının oryantalistik karakterine ve mevzunun “\nyerli\n” ayaklarına ilişkin söylediklerimiz, bu nevzuhur usulün kısa geçmişini hatırlamak ve düşünmek için faydalı olabilir mi bilmiyoruz. Modernizmin ve ona paralel oryantalizmin bir dönemden beri kullandığı tarihselcilik, şimdi keşfedilmiş değildir. Bize intikal gerekçesi ve düşüncesi, Rudi Paret’in de ifade ettiği gibi, Kur’an’ın modern sorunların önünde durma gücü olmadığı kabulü üzerine geliştirilmiştir. Bu iddia son derece problemlidir. Sonuç olarak tarihselcilik, Dimyat’a pirince giderken evdeki bulgurdan da olmak riskini havi bir yöntemdir.\nDipnotlar:\n1- Ahmet Cevizci, Felsefe Sözlüğü, “Tarihselcilik” Maddesi, Paradigma Yayınları, 1999\n2- Ahmed Nedim Serinsu, Tarihsellik ve Esbâb-ı Nüzûl, s.34-39, Şule Yayınları, 1996\n3- Mustafa Öztürk, Kur’an ve Tarihsellik Üzerine, s. 7, Ankara Okulu Yayınları, 2018\n4- Mustafa Öztürk, A.g.e.,s. 191-192\n5- Ahmet Cevizci A.g.e.,“Modernizm” Maddesi\n6- Alev Erkilet, Ortadoğu’da Modernleşme ve İslami Hareketler, s. 144, Yöneliş Yayınları, 1999\n7- Tarihselciliğin Türkiye’de 90’lı yıllarda gündemleştirildiğini görüyoruz. Özellikle Fazlur Rahman’ın kitaplarının Türkçeye çevrilmesi ve o dönem revaçta olan Kur’an sempozyumlarında (Ankara’da Bilgi Vakfı ve Fecr Yayınlarının üst üste tertiplediği sempozyumlar) tarihsecilik tartışılmış ve ilk tarihselci iddialar da Ömer Özsoy, Mehmet Paçacı, İlhami Güler gibi isimlerce dillendirilmişti. 2000’li yıllarla Mustafa Öztürk ekibe dâhil olurken Mehmet Paçacı görüşlerinden rücu etmiş, Ömer Özsoy da sessizliğe bürünmüştü.\n8- Tarihselcilik konusunda evvelemirde; Yasin Aktay, Ali Bulaç, Hayrettin Karaman, Ahmed Davudoğlu, Tahsin Görgün, Fevzi Zülaloğlu, Şevket Kotan gibi isimler tenkitte bulunmuşlardır.\n9- 20-21 Nisan 2016 tarihinde KURAMER’in düzenlediği ‘Cihad Sempozyumu’nda Mustafa Öztürk’ün sunduğu, “Cihad Ayetleri: Tefsir Birikimine, İslam Geleneğine ve Günümüze Yansımaları” başlıklı tebliğin, sonraları kitaplaştırılarak en nihayetinde 2018 yıl sonu kamuoyunda tartışılması ile oluşan tepkiler… Haksöz dergisinin, Ocak 2019 tarihli 334. sayısında, Rıdvan Kaya imzalı; “Vahye İttiba Yerine Vahyi Biçimlendirmeye Kalkışmak” başlıklı yazı da bu mesele dâhilinde kaleme alınmıştı. İlgili tebliği Öztürk, KURAMER’den müstakil olarak sonradan yazdığı bir kitaba dâhil etmiş, lakin metnin önceki tebliğ sürecinden bahsedilmemiştir. (Kur’an ve Tarihsellik Üzerine, s. 127-193) Yine söz konusu tebliğde mesele tarihi ve kelami tartışmalar bağlamında ele alınırken, ümmet coğrafyamızı saran ateşin asıl faillerinin; emperyalistlerin ve yerli uşaklarının es geçilmesi, bunun yerine IŞİD ve benzeri örgütlerin yanlışlarına dikkat çekilmesi, cihad kavramını yanlış örneklere irca suretiyle değersizleştirmek olarak görünmektedir.\n10- Bkz. Haksöz Dergisi, Sayı: 75, Haziran 1997; Fevzi Zülaloğlu, Temel Kaynağımız Kur’an, 2002, Ekin Yayınları\n11- Burada söz konusu edilen tarihselci metinler ve yazarları hakkında önümüzdeki sayılarda bilgi vermeyi umuyoruz.\n12- Tarihselcilerin Mushaf’la başlarının hoş olmadığı çok aşikâr bir gerçektir. Onlara göre ilahi vahiy manadır. Bu mana metne, yazıya dökülerek “dondurulduğunda” din dinamizmini yitirir, sadece metnin oluştuğu zamana ait kılınır! Hâsılı Mushaf, manayı, metnin oluştuğu zamana mahkûm etmek anlamına geleceğinden (!) matlûb bir şey olarak görünmez! Burada “küçük” bir sorun oluşur, anlamı dondurduğu söylenen Mushaf olmadığında, bize muhtaç olduğumuz kuvvet ve kudreti kim nasıl verecek, yeni bir kitap ve peygamber de yok! İşimiz tarihselcinin alacağı “güncel” mesajlara mı kalacak? Mushaf’ı yeni koşullar ışığında okuruz diyen biri varsa, ona şu satırları okutayım: “Hz Peygamber’in vefatından kısa bir süre sonra Kur’an vahyinin iki kapak arasında toplanıp mushaf haline getirilmesi ve on beş asır boyunca itinayla korunarak günümüze kadar gelmesi acaba iyi mi oldu veya Kur’an yazılı metin olarak günümüze kadar gelmeseydi bugün İslam ve Müslümanlık diye bir din ve tedeyyün olmaz mıydı şeklinde bir soru sormak ve bu soru üzerine kafa yormak muhtemelen hemen hiçbirimizin aklına gelmemiştir. Ancak on beş asırlık tarihî tecrübe içerisinde zuhur eden sayısız fırka, mezhep, cemaat ve dinî grubun Kur’an’a yaklaşım ve yorum tarzlarındaki zıtlıkların gözler önüne serdiği kaotik manzara dikkate alındığında ister istemez zihnimde böyle kışkırtıcı sorular belirmektedir.” (Mustafa Öztürk, Kur’an ve Tarihsellik Üzerine, s. 81-82, 2018) Hani bir zamanlar, “Mektepler olmasaydı maarifi ne güzel idare ederdim.” demiş ya bir Maarif Nazırı, işte durum o! Şu Mushaf olmasaydı, dini ne güzel yaşardık, kafamıza göre! Mushaf yok, sorun yok! Bazı Alevilerin telli Kur’an olarak niteledikleri sazdan ve üçbeş sözden ibaret dinlerini güzelce yaşamaları gibi!!\n13- Hz. Ömer dönemi büyük fetihler dönemi olarak pek çok yeni gelişmeye ve ilk uygulamaya sahne olur. Onun döneminde; divan, takvim, arazilerin vergileri, ganimetler, hapishane, eğitim, ordu düzeni, beytülmal vb. pek çok başlık, ortaya çıkan yeni sorunlara çare ve çözüm üretmek üzere ele alınır. Ve ilk kez tatbik sahasına konur. Hz. Ömer dönemi bu bakımdan ilk büyük içtihat, ihdas ve intibak dönemi sayılır.\n14- Karaman ilindeki Çatalhöyük’te yapılan kazılarda Neolitik döneme ait, evlerin bir köşesine ölülerin gömülmesi geleneğine rastlanır.\n15- İslam tarihinde Halife Hz Ömer’i bile uyaran kadınların olması hakikatinden kaynaklı pek çok ikazın, nasihatin, uyarının siyasi otorite temsilcilerine yapılmasına şahit olunur. Hasan-ı Basri, Malik bin Dinar, Ebu Hanife, Ahmed bin Hanbel, İbni Teymiyye gibi birçok âlim bunlar arasında sayılır.\n16- “Bilhassa Irak Medresesi ve re’y taraftarlarının, yalnız vukubulmuş hâdiseleri hükme bağlamakla iktifa etmeyip, olabilecek hâdiseler için de önceden hüküm hazırlama faaliyetleri neticesinde ihtiyaçtan çok fazla bir fıkıh serveti meydana gelmiş{tir}.” (Hayreddin Karaman, İslam Hukukunda İçtihat, s. 162, İFAV, 1996)\n17- Hilafete destek vermek üzere, “1877 Türk-Rus Savaşı sırasında Hind Müslümanlarının tepkileri Urdu basınına yansıdı ve yüksek miktarlar Türkiye’ye gönderilmek üzere toplandı.” (Aziz Ahmed, Hindistan ve Pakistan’da Modernizm ve İslam, s.152, Yöneliş Yayınları, 1990) Halifeye olan bağlılığın somut göstergelerinden olarak Kuzey Afrika’da faaliyet yürüten Senusi tarikatı liderlerinden Seyyid Ahmed’in sözleri çarpıcıdır. Hilafet kendisinden 1. Dünya Savaşı’nda İngilizlere karşı savaşmasını talep ettiğinde o şöyle der: “İslam halifesi kalkıp benden yardım isterken ne yapabilirdim ki?” (Muhammed Esed, Mekke’ye Giden Yol, s. 384, İnsan Yayınları, 1998) Hilafet kurumuna dünyanın her yerinde İslami kaygılarla hürmet edildiği ve bunun geçtiğimiz yüzyıldaki ümmetin perişan döneminde bile azimle gerçekleştiğine ilişkin çokça karine var. Kimliğini gizleyip, Müslüman derviş kılığında Orta Asya’yı gezen Arminius Vamberyde yazdığı kitapta Orta Asya halkının halifeyi Peygamber’in vekili olduğu gerekçesiyle çok sevdiklerini anlatır. (Arminius Vambery, Orta Asya Gezisi, s.115, Ses Yayınları, 1993) Sömürgecilerin ve hususen de İngiltere’nin Müslümanların birliklerinin simgesi hilafet bağını zayıflatmak için ciddi uğraşlar verdikleri bilinir. Onlar Panislamizm’i ve hilafeti ciddi bir tehlike olarak bildiriyorlardı. (Asaf Hüseyin, Batı’nın İslam’la Kavgası, s. 51, Pınar Yayınları, 1991) Hilafetin ilgasını büyük bir şevkle temenni eden sömürgeciler, onun birleştirici gücü konusunda kaygı duymakta haklıydılar. Sovyetler Birliği’nin 1979 yılında Afganistan’ı işgalinin arkasından başlayan, Afgan direnişine destek vermek üzere pek çok ülkeden Müslüman da cihad için Afganistan’a gitmişti. Bu maksatla Türkiye’den de katılanlar oldu. Bunlardan birisi olan Bekir Tank, sonradan bir “cihad günlüğü” kaleme alır. Kitabında yaşlı bir Afgan’ın, Türkiye’den geldiğini öğrenince kendisine halifenin halini hatırını sorduğunu aktarır. Yazar Tank, hilafetin çok önce kaldırıldığını söyleyince yaşlı adam büyük bir şaşkınlık ve üzüntüyle ağlamaya başlar. Afganistan’ın uzak bir dağ köyünde hilafetin kaldırıldığı haberi için kederlenen bir ihtiyar vardır. (Bekir Tank, Cihadı Kuşanan Topraklar, s. 75-76, Şura Yayınları, 1990)\n18- Nassın olduğu yerde içtihat, son inzal olan vahyin evvel gelen vahiyle hükmünün geçersizleştirilmesi gibi, mevcut anlayışımızı tam terse çeviren, adeta klasik yaklaşımı amuda kaldıran tutumlar tarihselciliğin alametlerindendir. Konu ileride daha etraflı ele alınacaktır.\n19- Abbasiler dönemindeki kelami, felsefi tartışmaların üstesinden gelmek kadar, özellikle Selçuklular döneminde ortaya çıkan Batıni akımlara karşı da başarılı olmak, İslami fikriyatın savunusu açısından mühim evreleri teşkil eder. İlkindeki kelami, ikincisindeki sufi kılıklı ama hepsinde de felsefi içerik kazanmış “sapkın” yönelimlerin iddiaları güçlü tezlerle savuşturulmuştu.\n20- Mısır’ı işgal ettiğinde Napolyon’un yanında pek çok bilim adamı/oryantalist de yer alır. Bunlar, Napolyon ve Fransa için fikrî yoldan/koldan sömürgeciliği tahkim ederler. Napolyon’a Mısır işgalinde ilham veren, onu bilgilendiren kişilerden biri Volney adlı müsteşriktir. Volney, Fransa’nın Mısır’daki misyonunu, Doğu’ya ışık ve özgürlük sunma namına “uygarlık götürmek” olarak tanımlar. (Yücel Bulut, Oryantalizmin Eleştirel Kısa Tarihi, s. 102-103, Yöneliş Yayınları, 2002)\nSömürgeciler eylemlerini, askerî, ekonomik ve siyasi hedeflerini; medeniyet, uygarlık, iyilik ambalajı ile sarmayı öteden beri iyi becermişlerdir.\n21- Misyonerler, sömürgecilik faaliyetinin en önemli unsurlarındandır. Doğrudan ve açıktan din ve kültür propagandası yapmaktan çok, kurulan eğitim, sağlık ve yardım kurumlarıyla, dolayımlı hareket ederler. Elbette insani ilişkiler ve sıcak diyaloglar zemininde meşruiyeti artan bu tebliğin taliplisi de çoğalır. Bir önceki asrın başında sadece Amerikan elçiliğinin uhdesinde, onun ilgisine mazhar 400 okulun olması manidardır. (İlknur Polat Haydaroğlu, Osmanlı İmparatorluğu’nda Yabancı Okullar, s. 134, Ocak Yayınları, 1993)\n22- Edward Said, Oryantalizm: Sömürgeciliğin Keşif Kolu, s. 14-16, Pınar Yayınları, 1991\n23- İngilizler Hindistan’ı yaklaşık üç asırdan fazla bir süre 1600 başlarıyla 1947 yılına kadar, kurdukları şirketlerle, oluşturdukları askerî, siyasi, ticari, mali vb. teşekküllerle biteviye sömürmüşlerdir. Ahmet Ağaoğlu’nun ifadesiyle Hindistan, “İngiliz müstemlekelerinin sertacıdır.” İngilizler güçlerini, cihan hâkimiyetlerini buradan devşirdikleri servetlerle oluşturmuşlardır. I. Dünya Savaşında 1 milyon 500 bin Hintliyi İngilizler safında savaştırmışlardır. İngilizlerin muhteşem sanayileri buradaki sömürgeciliğe dayanmıştır. Hindistan oryantalistlerin bu hususta sağladıkları özel çabalardan ve dikkat çeken isimlerden W. Jones için “kurucu” olarak bahsedilmesi de İngiliz sömürgeciliğine hizmetinden dolayıdır. (Yücel Bulut, “Hindistan’da İngiliz Sömürgeciliği, Oryantalizm ve William Jones”, İstanbul Üniversitesi Sosyoloji Dergisi, Cilt: 3, Sayı: 6, s. 72-106, 2003)\n24- Yücel Bulut, Oryantalizmin Eleştirel Kısa Tarihi, Yöneliş Yayınları, s. 189, 2002\n25- Oryantalizmin Doğu’daki ve İslam coğrafyalarındaki etkinliklerini 10. yy’daki din adamlarının faaliyetine kadar geriye götüren de vardır. Yine Miladi 1312’de Viyana Konsülü’nün aldığı kararla Avrupa’nın beş büyük üniversitesinde Doğu dillerinin okutulması ile irtibat kuranlar da vardır. Fakat oryantalizmin müstakil bir isim olarak ortaya çıkması sömürgecilik faaliyetleriyle alakalıdır. Özellikle 18. yy’dan bu yana hızlı bir ivme kazanan bu çabalar kendi aralarındaki ilişki, irtibat ve işbirliğini de önemsemişlerdir. 1873 yılında başlayan oryantalist konferanslar zinciri için ünlü oryantalistlerden dindar Yahudi kimliği ile tanınan I. Goldziher şöyle der: “Daima mektuplara cevap verin ve şarkiyatçıların kongrelerine katılın.” (Selahattin Sönmezsoy, Kur’an ve Oryantalistler, s. 31, Fecr Yayınları,1998)\n26- Asaf Hüseyin, A.g.e., s. 97; Yücel Bulut, A.g.e.,s. 13\n27- Ernest Renan hakkında, özellikle onun İslam’a karşı yaptığı ağır hücumları konu alan ve İslam dünyasında C. Afgani başta olmak üzere Renan’a cevap verenleri ele alan bir çalışma olarak, Dücane Cündioğlu imzalı, Divan dergisinin 1996/2 tarihli, Ayrı Basım’a bakılabilir. Ayrıca Renan’ın bilim konusundaki görüşleri çerçevesinde A. Adnan Adıvar’ın kaleme aldığı, Tarih Boyunca İlim ve Dinadlı kitabında da Renan’ın yaklaşımları anlatılmaktadır. (Remzi Kitabevi, 1994,s. 345-350)\n28- Edward Said, A.g.e., s. 232-233\n29- Mustafa Asım Köksal, Müsteşrik Caetani’nin Yazdığı İslam Tarihindeki İsnat ve İftiralara Reddiye, DİB Yayınları, 1986\n30- Hüseyin Cahit Yalçın (1875-1957) yaşadığı dönemin genel atmosferini yansıtan isimlerden olarak düşünülmeli. Müslüman dünyanın içine girdiği buhranlı dönemlerde, aydın namlı birçok insanın nasıl tam bir teslimiyet ve galiplere hayranlık duygusuyla egemen paradigma lehine hareket ettiklerinin göstergesidir o.İslam’a hakaret eden Batılı oryantalistlerin dindar kimlikli olmaları dahi “bizimkiler”i düşündürtmemekte, ilgilendirmemektedir.\n31- Ignaz Goldziher, İslam Tefsir Ekolleri, Denge Yayınları, 1997\n32- Rudi Paret, Kur’an Üzerine Makaleler, s. 120, Bilgi Vakfı, 1995\n33- W. Montgomery Watt, Hz. Muhammed, s. 165, Remzi Kitabevi, 1963\n34- W. Montgomery Watt, Hz. Muhammed’in Mekke’si, s. 172-173, Bilgi Vakfı, 1995\n35- TDV İslam Ansiklopedisi “W. Montgomery Watt” maddesini kaleme alan Tahsin Görgün, oldukça değerli bir çalışma yapmış, Watt’ın “ılıman” görüşlerinin arka planına ışık tutmuştur. Görgün, görece din karşıtlıklarının ve pozitivizmin etkisinin azalması ve 1980’li yıllarla birlikte yükselen İslami dalga karşısında Watt’ın İslam’a karşı gösterdiği tutum değişikliğini, onun dindar bir Hristiyan olmasıyla irtibatlı bulur. Watt’ın bu yıllardan sonra İslamofobya’sının yükseldiği ve kendisinin de İslamofobyayı bizzat yükselttiği belirtilir. Önceki sempatik, ılıman oryantalistten yeni konsepte uygun bir adama dönüşün hikâyesi, konjonktürel gelişmelerden bağımsız değildir. “İyi oryantalist”lerin ilginç portreleri için Watt, iyi okunmalıdır.\n36- Rudi Paret’in yaptığı bazı Kur’an ayetlerinin yorumlarının aynen tezahürleri için bakınız: Mustafa Öztürk’ün anlam ve yorum merkezli çeviri olarak beyan ettiğiKur’an-Kerim Meali; Nisâ Suresi, 3. Ayet; Tevbe Suresi, 122. Ayet. Paret’in mezkûr eserindeki ilgili sayfalara gelince; s.166-168ve 72–77.Paret’in Kur’an kıssaları bağlamında söylediği sözler de bizdeki tarihselcilerde tıpkı basım formatlıdır. (s. 61-72) Paret, İslam’la ve Peygamber’le ilgilenme nedenlerinden olarak; ”kendi dinsel varlıklarının örselenmesi”ni de sayar. (s.70)\n37- Rudi Paret, A.g.e., s. 57\n38- Rudi Paret, A.g.e., s. 54-72\n39- Rudi Paret, A.g.e., s. 57\n40- Rudi Paret, A.g.e., s. 100\n41- Rudi Paret, A.g.e., s. 114\n42- Öztürk, Kur’an lafzının bizzat Peygamber’e ait olduğu görüşünü şöyle dillendirir: ”Haliyle birçok ayetteki vahiy ve nüzulle ilgili ifadeler Kur’an’ın Hz. Peygamber’e ait bir kelam olduğu fikrine ters düşmez.” (Mustafa Öztürk, Kur’an, Vahiy, Nüzul, s. 146, Ankara Okulu Yayınları, 2018) Ayrıca bakınız: Mustafa Öztürk, Kur’an ve Tarihsellik Üzerine, s. 192-193, Ankara Okulu Yayınları, 2018\n43- TDV İslam Ansiklopedisindeki “Rudi Paret” maddesi oldukça baştan savma bir görünüm arzetmektedir. Turgut Akpınar’ın imzası bulunan tanıtımda, Paret’in çalışmalarına değinilirken, şahsın düşünce sistematiği üzerinde yeterince durulmamıştır. Bu konuda, bizim yazı içerisinde alıntılar yaptığımız Paret’in kitabında, mütercim Ömer Özsoy tarafından, yazar hakkında verilen bilgiler ve yapılan değerlendirmeler (s. 11-32) çok daha tatminkar görünmektedir.\n44- Yücel Bulut, A.g.e., s. 161\n45- Muhammed el-Behiy, İslami Düşüncede Oryantalist Etki, s. 220, Ekin Yayınları, 1996\n46- Seyyid Hüseyin Nasr, Modern Dünyada Geleneksel İslam, s. 278-279, Tarihsiz, İnsan Yayınları\n47- Muhammed Esed, Mekke’ye Giden Yol, s. 11, İnsan Yayınları, 1998\n48- Mağlubiyet tarihinin miladı konusunda muhtelif görüşler vardır. Bu konuda mübalağa yapmayı iyi becerenler, Müslümanların yenilgi tarihlerini neredeyse Hz. Peygamber’in vefatı ile başlatmak isterler. Resulullah’tan sonra baş gösteren bir kısım olaylar üzerinden, adeta toplu bir inhiraf, toplu bir irtidat hikâyesi yazmayı sevenler, böylece ümmeti tarihsiz ve hafızasız kılmaya hizmet ederler. Ümmetin siyasi birliğinin ve askerî gücünün zayıflamasıyla, Müslüman coğrafyaların işgale uğramalarına karşılık gelen son birkaç yüzyıllık süreç, mağlubiyetin tarihi olarak anılmaya daha layıktır. Kişilerin ölüm tarihlerini, önceki bir nedenle irtibatlandırsak dahi, vefat tarihi, en son nefesin verildiği tarihtir.\n49- Muhafazakârlık olarak beliren bu anlayış mensupları içinde sufi tarikat temsilcileri ve birtakım âlimler etrafında oluşmuş cemaatler vardır. Türkiye’de Nakşilik, Kadirilik gibi tarikatlarla, Işıkçılık, Süleymancılık gibi oluşumlar bu cümledendir. Nurculuk görece yeni sorunlar ekseninde, çözümlere ayarlı bir hareket görüntüsü sunar.\n50- Modernistleri, ıslahatçılardan ayıran en temel özelliklerden birisi, modernistlerin sosyal ve siyasal olana/alana ilgi göstermemeleri, meseleyi salt fikrî zemin çerçevesiyle sınırlı görmeleridir. Bu bakımdan Mevdudi ile Fazlur Rahman arasındaki fark, Sör Seyyid Ahmed Han ile Mevlana Ebu’l Kelam Azad arasında da Seyyid Kutub ile M. Ahmed Halefullah arasında da aynı şekilde ortaya çıkar. Buradaki birkaç örnek üzerinden yapılan kıyaslamayı, bugünkü tarihselcimodernistler üzerinden de yürütürseniz, tablonun pek farklı olmadığını görürsünüz\n51- Mazharuddin Sıddıkî, İslam Dünyasında Modernist Düşünce, s. 243, Dergah Yayınları, 1990; Aziz Ahmed, Hindistan ve Pakistan’da Modernizm ve İslam, s. 153, Yöneliş Yayınları, 1990\n52- Islahatçı metodu takip edenler her yerde siyasi mücadele verirken, fikrî planı da boş geçmezler. Dönemin sorunlarına çözüm bulmak ve bu alanda oluşan zaafları gidermek için tefsir, kelam, usul vb. çalışmalara da önem vermişlerdir. Burada sayamayacağımız kadar çok kişi ve çalışma vardır. Sadece tek bir örnek olarak, ıslahatçı çizgi önderlerinden Muhammed Abduh, tefsir dersleri kadar kelami fikirleri ihtiva eden yazılar da kaleme alır. (Bkz. Menar Tefsiri, Tevhid Risalesi)\n53- Cemaleddin Afgani & Muhammed Abduh, Urvetu’l Vuska, s. 117, Bir Yayıncılık, 1987\n54- C.Afgani & M.Abduh, A.g.e., s. 532\n55- Mevlana Ebu’l Kelam Azad, Ölümsüz Müdafaa, Ekin Yayınları, 2018. Azad, ilgili kitapta, kendisini tutuklayan işgalcilerin mahkemesini de tanımadığını ve onların meşru olmadığını haykırmıştır. (s. 53)\n56- Mazharuddin Sıddıkî, A.g.e.,s. 221-222\n57- Aziz Ahmed, A.g.e., s.93\n58- Hüseyin Atay, Yaşar Nuri Öztürk, Beyza Bilgin, Rami Ayas, Arif Güneş, Hasan Elik’ten oluşan toplam 6 kişinin yazar olarak imzaladığı “kitapçık” küçük ebatta olup 103 sayfadır. Ankara Üniversitesi İlahiyat Fakültesi yayını olarak 1995 yılında yayınlanan bu operasyon kitapta Zekeriya Beyaz’ın da olmaması büyük kayıp olmuştur! Tarihselci yaklaşım çerçevesinde tesettüre yaklaşımlar için bkz:S. 67-74\n59- Mustafa Öztürk, Cahiliyeden İslamiyet’e Kadın, s. 102-103, Ankara Okulu, 2017\n60- Zekeriya Beyaz, İslam ve Giyim Kuşam-Başörtüsü Sorununa Dini Çözüm, s. 259-285, Sancak Yayınları, 1999\n61- Ali Abdurrazık, İslam’da İktidarın Temelleri, s. 100-111, Birleşik Yayınları, 1995\n62- Muhammed el-Behiy, A.g.e.,s. 41-51; TDVİslam Ansiklopedisi, “Taha Hüseyin” Maddesi\n63- Niyazi Berkes, Türkiye’de Çağdaşlaşma, s. 433, Doğu Batı Yayınları, Tarihsiz\n64- Muhammed Ebu Zehra, İslam’da Siyasi ve İtikadi Mezhepler Tarihi, s. 278-279, Hisar Yayınları, 1983\n65- Aziz Ahmed, A.g.e.,s. 59\n66- Mustafa Öztürk, Kıssaların Dili, s. 112, Ankara Okulu Yayınları, 2016",
  "crawled_at": "2025-06-02T10:26:33.995943"
}