{
  "id": "83f20fc9-fbf0-484e-8089-1d94b49deea0",
  "title": "Savaş Zamanı Suriye’sinde Yaşam, Kayıplar ve Umut",
  "author": "Eyüp Sabri Togan",
  "year": "2019",
  "issue": "Sayı: 337 - Nisan 2019",
  "url": "https://www.haksozhaber.net/okul/savas-zamani-suriyesinde-yasam-kayiplar-ve-umut-8128yy.htm",
  "content": "Rania Abouzeid’in “Dönüş Yok” adlı kitabı Suriye’de 2011 ila 2016 arasında yaşananları sıradan insanların gözünden bir takiple anlatıyor. Esed’in zulmü bir gün bittiğinde, bugün için basireti ve kalbi bağlanmış insanlar tarafından görmezden gelinen zulümler; insanlık suçu, toplu kıyım gibi hukuki davaların konusu olacak.\nSuriye direniş tarihinde bu tür kitapların sayısı hâlâ ne kadar az. Ünlü yazar George Orwell’ın 1936 yılında Cumhuriyetçilerin safında Franco diktatörlüğüne karşı savaşmak için Barcelona’ya gitmesinin ardından, iç savaşa dair kaleme aldığı “Katalonya’ya Saygı” adlı güncesi gelmiş geçmiş en iyi kitaplar arasında gösterilmişti. Franco ordusuna karşı savaşırken sırtına aldığı bir kurşunla ağır yaralanan Orwell’in, bugün bile o Franco diktasına karşı verdiği o mücadele takdir ve gıptayla karşılanıyor. Peki, Suriye direnişi daha azını mı hakediyor?!\nRania Abouzeid, Lübnan’da yaşayan, Batılı basın ve kuruluşlara muhabirlik yapan, bölgeden bir yazar, gazeteci. Her iki haftada bir Lübnan sınırından Suriye’ye giriş yaparak Dera’da alevlenen Suriye devrimine şahitlik etmekte. Bununla da kalmayıp Özgür Suriye Ordusundan Nusra Cephesine muhalif hareketleri, bugün adı artık okunmayan ‘İstanbul Odasını’, IŞİD’in oluşumunu ve çöküşüne varan olayları hem örgütlerin yakın tarihi açısından hem de kişilerin gözünden adeta ‘belgesel roman’ tadıyla yansıtmakta.\nKitabın kahramanlarından Ruha’yı 9 yaşında bir çocuk iken protesto hareketlerinin içinde tanıyoruz. 2016’ya geldiğimizde Ruha, Suriye’de direnişin büyüttüğü ergen bir kız artık. Süleyman karakteriyle ise genç bir Rastanlı olarak tanışıyoruz. Protesto videolarını SNN (Sham News Network) ile Skype ve Facebook grupları üzerinden yükleyerek devrim ateşini yaymaya çalışan Süleyman Tlass, izini kaybettirerek Halep’e gidiyor ancak Mayıs 2012 yılında muhaberat tarafından çalıştığı bankada yakalanarak hapse atılıyor. Geçmişte rejime sadakatleriyle de tanınan Rastanlı Süleyman Tlass’a sorgusu sırasında internette yayın faaliyetlerini kimin finanse ettiği soruluyor. Yazar, rejimin, muhalif grupları her köşeyi sarmaşık ağı gibi saran dedektiflik şebekesi ile çökertmeye çalıştığını gözler önüne seriyor.\nİnternetin ve sosyal medyanın halk hareketleri üzerindeki etkisi çeşitli çalışmaların konusu oldu, son 10 yılda.\nSuriye’de, internete erişimin yetersizliğinin yanı sıra tüm iletişim hatları birebir bu denli baskı altında tutulmasına rağmen nasıl olup da halk üzerinde çarpan etkisi yarattı?\n2011 itibariyle ülkede sadece 122 bin geniş bant internet aboneliği bulunuyordu. En kayda değer erişim internet kafelerdi. Kafelere her giren kimlik kartıyla kayıt altına alındığı gibi herkesin her faaliyeti devletin bizzat gözü kulağı gibi davranan mekân sahiplerince de takip edilirdi. Bu kesit bile insanların nasıl bir diktatörlük denizinde yüzmeye çalıştığı konusunda fikir vermeye yeter.\nBugüne kıyasla yavaş yükleme yapan DSL hatları üzerinden Rastan’daki ve Dera’daki gösteriler olaylara yakın ilgili sınırlı sayıda çevreye ulaştırıldı. Esed ordusu sadece Rastan’a 250 tank göndererek, devrimi ezmek için her yolu deneyecekti. Bu sırada Dubaili işadamı Ghassan Aboud tarafından kurulan ve devrim öncesi de Şam ofisi kapatılan TV,bu kez uydu ve internet üzerinden gösterileri dünyaya taşıyordu. Saad Hariri’nin Gelecek Hareketi (Future Movement) ve Suudi Arabistan’ın Özgür Suriye Ordusuna yer yer desteği ve Katar, Türkiye ve Kuveyt gibi ülkelerin direnişin yanında yer alması 2011’de neşvünema bulan başkaldırışa hayat suyu oluyordu.\nRania’nın Suriye devriminin 2011’deki arka planına ilişkin önemli bir tespiti, Esed rejiminin muhalefetin hızını kesmek için başvurduğu ‘taktiksellik’. Yazar, devrimin gençler nezdindeki popülaritesini kırmak için, Mayıs 2011’de 61 sayılı ve Haziran 2011’de 161 ve 53 sayılı devlet başkanlığı fermanıyla hayata geçirilen‘affı’ örnek gösterirken şu notu düşüyor: “Yaşı ileri İslamcılar salıverilirken boşalan hücreler genç protestocular ile dolduruldu.”Genç dalga devrimcilerin protestolarının önünün alınması gereği karşısında Beşşar Esed’in el-Kaide mensuplarıyla Filistin kanadı olarak tabir edilen mahpusları salıverdiği de hatırlatılıyor. Bu satırlar, Esed’in tüm zorbalığına ve bastırma kararlılığına karşın devrimin, siyasal zeminde meşruiyet elde etmeye çalıştığını sergilemesi açısından anlamlı.\nRania, kitabında sık sık devrim rüzgarının gençlerin omuzlarında yükseldiği vurgusunu yaparken bazı direnişçi örgütlerin 40 yaş üstündekileri bünyelerine almadıklarını söylüyor. Genç ve yaşlı protestocu ayrımının yazar gözüyle bu şekilde derinleştirilmesinin doğru ve gerçekçi bir zemine oturup oturmadığı ise pek net değil. Rania’nın yaklaşımları, eskiden namaz dahi kılmayıp yeni rüzgarla dine bağlanan bazı gençlerin, derin donanım ve ana kaynaklardan beslenme olmazsa bir o kadar da dışa savrulabileceklerinin örneğini Süleyman’ın şahsında gösteriyor. Süleyman’ın ve kuzeni Samir Tlass’ın hapishanede gördükleri zulmün, bu alanda Suriye zindanlarında Müslüman Kardeşler mensubu olduğu savıyla 13 yıl içerde tutulan Hristiyan Arap Mustafa Halife’nin anılarından derlenen “Salyangoz” kitabında gözler önüne serilen zulüm kesitinden izler taşıdığı söylenebilir. Süleyman, Muhammad, Ruha veya Ebu Azzam gibi kahramanların şahıslarında tecessüm eden Suriye tecrübelerini aktaran yazar, engin muhayyileye de yer açarak kurgusallığa kayıyor. Ama bu, kandırmayan bir tarz. “Ey okuyucu! Sen de takdir edersin ki o şartlarda başkası yaşanmazdı.” dedirten bir samimi yoldaşlık yaklaşımı ve çabası. Rania, 5D boyutlu bir film gibi renkler, kokular ile okuyucunun bütün algı organlarına hitap etmeyi deniyor ve olaylara karşı asla kayıtsız bırakmıyor.\n‘Dönüş Yok’ kitabı, Suriye muhalefetinin silahlı direnişe başlamak için 2011 yaz sonunu beklemekle beraber, Mayıs 2011’den itibaren silaha sarılmanın kaçınılmazlığını iyice görmeye başladığına dikkat çekiyor. Ancak biliyoruz ki göstericiler aylar boyunca silaha başvurmamış, Esed’in fütursuz ve gaddar saldırılarına karşı göğsünü siper etmişti. Bu duruş ve tutarlılık, intifadanın alamet-i farikası olarak tarihe kazınmış duruyor.\nSüleyman, Esed’in en zorlu ve zalim hapishaneleri ile daha sivil hapishaneler arasında mekik dokurken, babasının Suriye muhaberatı ve hâkimlerine verdiği rüşvetler sayesinde serbest kalıyor. Yazar, kokuşmuş sistemin kanalizasyonlarından geçirdiği okuyucuyu Süleyman’ın özgürlüğüyle buluşturuyor.\nEsed’in hapishaneleri deyince, Beşşar Esed’in üvey kardeşi Rıfat Esed’in 1980 yılında İhvan’ın silahlı eylemine misilleme olarak Tedmur hapishanesinde binlerce İhvan mensubunu katlettiği hücrelerden bahsediyor yazar. Bir yandan da Esed’in muhaberatının tümden bilinçsiz bir makine gibi çalışmadığını bir üst aklın, istihbarat alan, ezerken yer yer seçen dişlilerine tanık oluyoruz. Süleyman’ın aklını kaybetmeden tutmayı başardığı günlükler bugün şifahi anlatımının yanında kalıcı belge değeri de taşıyor. Rejimin, koğuşlarda mahpusları birbirine düşürmek için nasıl koğuş ağası (shawish) gibi sistem geliştirdiğinin, şafak sökerken işkenceye yatırılacak mahkûmların içerden nasıl seçildiğinin cevaplarını koyuyor ortaya. Gösteri mahallerinde bulunmasını bahane ederek, kişiyi değil ailesini hatta sülaleyi fişleyen, cezalandıran bir sistem bu.\nRania Abouzeid, kitabında sık sık Dera ve Şam’daki ilk protestolardan flaş kesitler sunuyor okuyucuya. Geri dönüşlerle, hayat pahalılığını eleştirmenin bile rejim karşıtlığı olarak algılandığı 2011 devrimi öncesi korku imparatorluğu ile yüzleştiriyor bizi. Zaman zaman Baas ideolojisinin Arap milliyetçiliği ve sosyalist ideolojisinin her türlü ideolojik ve sosyal adalet amaçlarını çöpe atarak nasıl da safi diktatörlüğe dönüştüğünün yetkin anlatımı var kitapta. Böylelikle olaylar, 70 yıla varan geniş bir perspektife oturtuluyor. Birey ve toplumun zaman dilimleri arasında dolaşan birinci sınıf bir yazım tekniğinin yanı sıra, hemen her bilgi kırıntısını kah araziden kah sıradan gözüken kahramanlarının yaşanmışlıklarından damıtarak pırıldatıyor.\nÖrneğin, Muhammed… Muhammed’i Nusra Cephesinin titiz seçimler ve referanslar sonucu içine aldığı ilk dönemlerinde tanıyoruz. Örgütün el-Kaide ve zamanla IŞİD ile hukuku ve ayrışmaları, sadece Muhammed’in bakış açısıyla değil, teknik bir siyasal dile dönüştürülerek veriliyor. Yazar, bu evreye geçtiğinde özenli bir tarihçi dili kullanıyor. Bin Ladin’in CIA tarafından deşifre edilen ve örgütün Irak’taki eylemlerine ilişkin özeleştiriler içeren yüzlerce sayfalık Abbottabad Belgelerine atıfta bulunuluyor. El-Kaide lideri Zevahiri’nin eskilideri Bin Ladin’e kıyasla kararsız ve karizmasızlığına dikkat çeken Rania, şu sonuca varıyor: Eğer başta el-Kaide’nin başında Bin Ladin olsaydı IŞİD ve Nusra Cephesi ayrımı yaşanmazdı.\nRania’nın dikkat çektiği bir diğer unsur ise Nusra ile IŞİD’in Zevahiri’den el alma çabaları. Daha doğru bir deyişle, IŞİD lideri Bağdadi, el-Kaide otoritesinden koparken, Culani’nin Nusra’yı yeni bir dönüşümle Suriye gerçeğine uyarlama çabaları sürece dair sabırlı tetkiklerle okuyucuya sunuluyor. Nusra ve IŞİD arasındaki anlayış ve tavır farkı öyle bir noktaya gelip dayanıyor ki kendi iktidarından başka bir yapı tanımama eğilimine giren Bağdadi ve ekibi el-Kaide’den tamamen kopuyor. Bu kopuş, IŞİD kurmaylarının ağzından“Zevahiri Suriye’ye gelse Bağdadi’ye biat etmesi gerekir.”sözleriyle tasvir ediliyor. Süreci özetleyen yazar, Zevahiri’nin Nusra’ya Suriye’yi, Bağdadi’ye de Irak operasyonlarını verecek şekilde düzenleme yaptığını hatırlatıyor. El-Kaide liderinin, o sıradaki Suriye emellerinin sığlığına işaret eden satırlarında Rania, örgüt mensuplarının Suriye’yi batı Avrupa’ya çıkış yapabilmek için lojistik ve imkân sağlayacak bir sıçrama taşı gibi gördüğünü aktarıyor. İlerleyen sayfalarda, kitapta adı geçen kahramanlar ile Suriye’de yaşananları okuyucuya net olarak vermek ve Suriye rejimini mahkûm edecek çözümlemelere gitmekten kaçınıyor. Adeta son sözünü söylememiş bir eser kıvamında bırakıyor kitabı. Bu resmin dışına çıkarak meşru ve haklı direniş örneklerine de ışık tutsaydı Rania Abouzeid daha makul bir çalışmaya imza atmış olurdu. Hem de çizdiği perspektifin içini doldurmuş sayılırdı.\nOysa yazar, Esed zulmünü bu anlamda nihai bir muhalif bilince dönüştürecek taraf tutmalar yerine, Suriye’de muhalif örgütlerin arasındaki ihtilafları sökün etmeye koyuluyor. Bu eğilimin biraz da bilinçsiz geliştiğini düşünüyorum. Şöyle ki yazar Dera’da başlayan halkın Suriye rejimine karşı tepkilerine sahip çıkıyor ve dahası kendini o protestocularla özdeşleştiriyor. Bu erken süreçte, özellikle gençlerin protestolara ağırlıkla katılım göstermelerini, onların dindarlaşma eğilimlerine bağlayarak Suriye direnişindeki alt dalgaya dikkat çekiyor. Müslüman Kardeşler gibi Suriye’nin en köklü direniş hareketlerinden daha çok yeni tomurcuk veren intifadanın isimsiz genç protestocularına dikkat çekmeye çalışıyor. Bunlar yer yer özgün gözlemler.\n2014’ten sonra ise Nusra Cephesinde gözlemlenen eski seçicilikten uzaklık ve rehin alma eylemleri ya da gelir elde etmek için yaşanan kimi savrulmalar veya yer yer iç çekişmelere değiniliyor. Sigara içeni bile örgüte kabul etmeyen yapıdan sigara kaçakçılarının örgüt içinde -karar mekanizması dışında- yer bulabilmesi, genel olarak Batılı okuyucuya hitap eden bir yazarın temkinliliği olarak görülebilir. Zaaflarına rağmen kendi kurgusu içinde, yazar fosforlu kalemle altını çizmese dahi, 2011’de başlayan intifada ateşinin zamanla örgüler arasındaki yetersiz ve niteliksiz iletişim ve ilişkilerle yer yer zaafa uğradığı sonucuna varıyor. 2016’da bitiyor kitap. Geleceğe dair bir tutukluk var kitabın sonuna doğru. Mücadele süresi uzadıkça insanların, hapishaneden kurtulan Süleyman gibi gençleri Almanya’da da takip ederek, onların yeni hayatları ülke ve mücadelelerinde tutkunluklarına dair çıkarımlar yapıyor. Hafif de olsa direnişe ilişkin güçlü umutlar yerine zaaflara odaklanmanın, yazarı kahramanlarının götürdüğü bir köşe mi yoksa düpedüz yazarın sürece ilişkin kuşkucu yaklaşımlarından mı kaynaklandığını seçebilmek kolay değil.\nRania,bu kitabıyla, yaşayan gazeteciliğin önemini gözler önüne seriyor. Birden fazla kaynaktan besleniyor, sonuçlarını çapraz tetkiklerle gözden geçiriyor. Kitapta acı var, zulmün sistemli sistemsiz her türlü gözü kararmış örneği var. Son tahlilde, umutsuzluk resmi değil bu kesinlikle. Bilakis umudun hiç kaybolmadığı bir kesintisiz direniş olgusu. Onurlu direnişin, insan takatini aştığı yerde, dimdik ayakta kalan, çözülmeyen, pekişen…\nRania devrim sürecinin son üç yılını yazmamış ancak elinde en az bu basılı kitap kadar belge olduğunu söylüyor. Bugün olmasa da bu belgeler bu ruhlara kazınmış ter ve kanla dolu direniş abideleri hep ziyaret edilecek, hatırlanacak ve yükselecek.\n*- Rania Abouzeid, Lübnan iç savaşını izledi. Yeni Zelanda doğumlu. Eğitim hayatına Avustralya’da devam etti ve yüksek eğitimini Avustralya Melbourne Üniversitesinde yaptı. New Yorker, Foreign Affairs, Time, The Guardian, Politico, CSM gibi pekçok yayın organına yazdı. Lübnan’da yaşıyor. ‘Suriye: Direnişçi Saflarının Ardında’ belgeseli Kanada’da Screen ödülü aldı. Ayrıca 2015 ‘Michael Kelly’, 2014 ‘George Polk’ Dış Haberler Ödülü ile 2013 ‘Kurt Schork’ Uluslararası Gazetecilik Ödülüne layık görüldü.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}