{
  "id": "961210bd-8410-47ed-8112-6a5c79d7e0b5",
  "title": "Gerçeklik ve Kurgu Arasında “Başını Açan Kızlar” Projesi",
  "author": "Esra Çifçi Dindar",
  "year": "2019",
  "issue": "Sayı: 335 - Şubat 2019",
  "url": "https://www.haksozhaber.net/okul/gerceklik-ve-kurgu-arasinda-basini-acan-kizlar-projesi-8087yy.htm",
  "content": "Kendini İslamcı bir yapı olarak tanımlamasa da AK Parti iktidarının verdiği sınav, geçirdiği tarihsel süreçler itibariyle tüm Müslümanları ilgilendiren bir konu olarak öne çıkıyor. 20 yıla yaklaşan bir iktidarın, askerî vesayetin geriletilmesi ve özgürlükler alanında elde ettiği kazanımlara rağmen, kendi toplumsal hedefleri ve ideallerini kurgulayamamış, kültürel ve sosyal alanda bir politika oluşturamamış olması, maalesef var olana teslimiyeti ve hâkim küresel paradigmaya adaptasyonu beraberinde getiriyor. Özellikle ekonomik alanda kapitalist süreçlere katılmanın karşısında İslam adına yeni bir tez üretilemiyor. Sosyo-ekonomik sınıflar üreten mevcut durum, dindar iktidarın eliyle tekrarlanıyor, lüks tüketim ve yoksulluk arasında oluşan dünyevileşme dinin değerlerini devre dışı bırakıyor. Yeri geldiğinde elverişli bulduğu dinî kavramları suiistimal etmekten, dönüştürmekten de geri durmuyor. Bu savrulmanın ve tahrifin en başat unsurunu ise sekülerleşme ifade ediyor.\nSekülerleşmenin Müslümanların kavramlarını ve alışkanlıklarını en çok zorladığı alanlardan birini Batılılaşma serüvenimizin ilk gününden itibaren hiç şüphesiz Müslüman kadının durumu üzerinden yapılan gündemler ve tartışmalar oluşturuyor. Bu yönüyle Müslüman kadının modern hayat içindeki duruşu, toplumsal dönüşüm ve değişimin ilk saldırdığı ama en zor sızabildiği, en son mevzi olarak nitelenebilir. Gerçekten de kadın iddia edilenin aksine kamusal alandaki varlığı ve etkisi sınırlı olduğu için diğer tüm alanlardan çok daha geç modernleşiyor. Yani kadın bozulduğu için toplum bozulmuyor, tersine toplumsal bozuluş kadına yeni beklentiler ve roller biçtiği için kadın bu ifsattan nasibini alıyor. Ama kadın ile ilgili her bozuluş veya değişim,modern ile İslami olanın çatıştığı en görünür ve en yakıcı alanı ifade ediyor. Bir başka deyişle Müslümanların çoğu zaman görmezden geldiği, ertelediği modern hayat içindeki kazanımlarını veya yetersizliklerini bir prototip olarak Müslüman kadının hali aşikâr kılıyor. Kadın bozulunca ya da modernleşince kralın çıplak olduğu gerçeği yüze vuruyor.\nBaşörtüsünün dine ait bir değer olarak toplumsal alanda var olma talebi ve neticesinde 28 Şubat’ta başörtüsü yasağına karşı Müslümanların elde ettiği kazanımlar, bugün Müslüman erkeğin ve kadının sosyal yaşamın her alanında varoluşu sonucunu doğurmuş, yeni alanlar ve imkânlar, yeni tecrübeleri ya da tecrübesizlikleri dolayısıyla yeni tartışmaları gündeme getirmiştir.\n“Başörtülü kadınların modern hayat içinde nasıl varolacakları” tartışmasını, “Müslümanların modern hayat içinde nasıl varolacakları” gündeminden bağımsız düşünmek imkânsızdır. Geçmişte hep kenarda ve muhalefette olmanın getirdiği bir muhafazakârlıkla modern olana mesafesini koruyan,bugünse dünyevi refah ve imkânlarla sınanan Müslümanların bir taraftan başörtüsünün içeriksizleşmesi ve modalaşması tartışmalarını yaparken diğer taraftan “Müslümanlar dünyevileşiyor mu?” ya da “Gençler arasında deizm artıyor mu?” soruları ile meşgul olması hiç kuşkusuz bir tesadüf değildir. Öte yandan son günlerde başörtüsü üzerinden yeni bir tartışma alanı Müslüman kamuoyunun gündemine sokulmaya çalışılıyor. Bu yeni tartışma,yaşadığımız yeni duruma paralel bir realiteye dayansa da tedavüle sokulma biçimi son derece yapay ve kasıtlı gözüküyor.\nBen Açıldım Ama “Yalnız Yürümeyeceğim”\nTürkiye’de yayın yapan liberal, seküler ve feminist bazı internet sitelerinin çabaları ile son bir yıldır gündem edilmeye çalışılan “başını açan kızlar”, özellikle son aylarda sosyal medya ile tekrar gündeme geldi. Son olarak BBC konuya ilgi gösterdi ve bir haber hazırladı. Başını açan kızların sosyal medyada servis edilmesine tepki gösterenler adeta linç edilirken başını açan kızlar alkışlandı.\nBaşlangıçta başörtülü kızların başlarını açmaları şeklinde gündeme taşınan konu, zamanla “başörtüsü mücadelesinin geldiği son aşama” hatta “başörtülü kadınların verdikleri mücadelenin son cephesi”gibi iddialı sloganlarla sembolleştirilmeye ve siyasallaştırılmaya çalışılıyor.\n“Başını açan kızlar”ın öykülerine baktığımızda yaş ortalaması genelde 18-30 arasında değişen gençlerin başlarını örtmelerinden başlarını açma serüvenlerine giden bir süreç karşımıza çıkıyor. Tabi öykülerin kurgu mu gerçek mi olduğunu bilmiyoruz. Bu konuda pek çok tartışma sözkonusu. Öykülerde oldukça uç ve marjinal anlatımlara yer verildiği için kurgusal olabileceği izlenimi uyandırıyor. Ama yine de toplumda geçmişten bugüne başını örtme kararı veren kadınlar bulunduğu gibi başörtülüyken başını açma kararı veren kadınların da var olması esasen normal ve doğal karşılanacak bir durum. Bu yüzden başını açma hikâyelerinin sosyolojik bir gerçekliği olduğunu reddetmemiz gerekmiyor. Aynı şekilde başörtünün çıkarılmasında aile baskısını reddetme, yanlış dinî eğitim ve dinden uzaklaşma,, post-modernleşme olgusu, sosyal medyanın etkisi ve hâkim popüler kültüre adapte olma arzusu gibi pek çok nedeni bir arada düşünebiliriz ki anlatılan öykülerde de bu nedenlerin ortak bir şekilde öne çıktığı gözleniyor. Fakat öykülerin satır araları incelendiğinde hikâyeler gerçek de olsa, servis ediliş biçimi konunun kurgusallığı şüphesini artırıyor.\nBaşını açan kızların öykülerini genel bir çerçevede özetlemek mümkün: Müslüman ailelerin çocukları olarak dindar bir ortamda yetişmiş olan kızlar, başlarını genellikle ortaokul yaşlarında örtmüşler. Kimisi aile baskısı ve dayak ile tehdit edilerek zorla başlarını örttüklerini vurguluyor, burada genelde baskıyı uygulayan baba figürü veya babaya itaat gereği devreye giren anne figürü başrolü oynuyor. Bir kısmı ise herhangi bir şiddet görmeseler de ailelerinin kendilerini küçüklüklerinden itibaren dinî bir çevrede büyüterek sınırladıklarından, İHL veya Kur’an kursuna gönderildiklerinden, teşvik ve yönlendirme adı altında örtülü bir baskı gördüklerinden dem vuruyorlar. Esasen ideolojisi ne olursa olsun, ailenin çocuğunu kendi inandığı iyi ve güzel değerlere teşvik etmesi doğal bir davranış ve sorumluluktur. Fakat anlatımlarda bu yönlendirme ve teklif, ailenin çocuğun/kadının iradesini ve özgürlüğünü ipotek altına alması olarak tanımlanıyor ve bir tehdit algısına dönüştürülüyor.\nKızlar başörtülü oldukları dönemde de başörtüsünün ifade ettiği anlamı ve bilinci aslında hiçbir zaman benimsememişler. Başörtüsünü aileleri ve özellikle babaları tarafından dayatılan bir baskı ve sınırlama mekanizması olarak görüyorlar ve sunuyorlar. Modern hayatın getirdiği hazları ve imkânları yaşama konusunda başörtüsünü bir engel olarak algılıyorlar. Kimisi dansçı olmak istediğini, kimisi gitar çalıp şarkı söylediğini ve başörtüsünün TV’ye çıkıp yeteneğini göstermesi için bir engel olduğunu belirtiyor. Bir diğeri ateist, bir başkası agnostik olduğunu söylüyor. İçlerinde eşcinsel eğilimleri olduğunu belirtenler var. Ya da açıldıktan sonra eşcinsel arkadaşları olmasından mutlu olduklarını söyleyenler. Farklı kesimlerle arkadaşlık kurmada başörtüsüzlüğü bir avantaj olarak gördüklerinin özellikle altını çiziyorlar. Birçoğu hayalini kurduğu kimlikte başörtüsünün bir yeri olmadığının farkında olduğu için başörtüsünü açtığını belirtiyor. Dolayısıyla aslında başını sadece örtmüş ama belki de yanlış dinî tutumlar veya eğitim nedeniyle başörtülü olamamış bir ruh halini yansıtmaktadır anlatılanlar. Başörtüyü çıkarmak, bir bakıma ailenin ve çevrenin sahip olduğu değerler dünyasından kurtulmak anlamına geliyor. Başörtüsü belki de dindar bir yaşama ait olan son şey olarak bir kenara bırakılıyor.\nBireysel bir tercihle yola çıktığını iddia eden ve kendi hayat öyküleri üzerinden başlarını örtme ve nihayetinde başlarını açma hikâyelerini anlatan kızlar, zamanla bunu bir özgürlük mücadelesi şeklinde sunmaya başlıyor. Özellikle bazı cümleler kendi yaşanmışlıklarını bireysel ve kişisel olmaktan çıkaran ve aslında genellemelere varan bazı sonuçlara vurgu yapıyor: “Erkeklerin tahrik olmasını durdurmak için kadınlara nasıl giyinmesi gerektiğini söyleyen dinlere inanmıyorum.”, “Benim düşündüğüm şeyler başörtüsüne sığmayacak özgürlükte şeylerdi.”, “Çok basit şeyler bile sistematik olarak uygulandığında insanın iradesini elinden alıyor.”, “Çocuklara kesinlikle din eğitimi verilmemelidir.”, “Hepimiz babamın istediği şekilde yaşıyorduk.” vs.\nAçıldık, Güzelleştik, Özgürleştik (mi?)\nGeçtiğimiz günlerde konu sosyal medyada #10yearschallange etiketiyle tekrar gündeme taşındı. Önceden başörtülü olan kızların başörtülü ve başörtüsüz fotoğraflarının bulunduğu paylaşımlar bu kurgusal ve manipülasyona açık durumu daha net anlatıyordu. “Açıldık, Güzelleştik, Özgürleştik” mottosu ile yapılan paylaşımlar başı açıklığı modernleşmek ve özgürleşmek üzerinden tanımlayan ve başını veya bedenini açmayı medenilik ölçüsü olarak benimseyen Batılı ve Batıcı bakış açısının kurbanı oluyor. “Bu daha başlangıç, devamı gelecek.” şeklindeki cümleler ise başörtülü olarak kalan kadınların, adeta toplumun, dinin ya da siyasal iktidarın prangasına mahkûm olmuş kitleler olduğunu ima ediyor.\nBaşörtüsünün kişinin kendi iradesiyle benimseyemeyeceği bir dayatma olduğu vurgusu öne çıkarılıyor. Zira Türkiye’de başını örten kızlar ya baskı ile örtünmüşlerdir ya da küçük yaştan itibaren telkin ve eğitim yoluyla beyinleri yıkanarak iradeleri baskı altına alınmıştır. Öyle ki başını açtıktan sonra ailenin veya çevrenin duyduğu üzüntü, tavsiye veya eleştiriler dahi oldukça sert bir tepki ile karşılanıyor, bir psikolojik baskı olarak sunuluyor. Bir tanesi bu durumu “İnsanın kendi günahının bedelini ödemesine bile tahammülleri yok.” cümlesiyle ifade ediyor. Kendileri özgürleştikten sonra adeta kendileri gibi özgürleşmeleri için çağrıda bulunuyorlar diğer başörtülülere. Bir anlamda kendi iradeleri ile örtünmedikleri telkini yapılıyor ve başını açma eylemi sembol bir harekete dönüştürülmek isteniyor.\nİktidar Karşıtlığı Üzerinden Başörtüsünü Yeniden Siyasallaştırmak\nHikâyelerde bir yandan “başörtüsünden kurtulmak” popülerleştirilmeye çalışılırken, öte yandan akademik tahliller ve yazı dizileriyle işin felsefesi kurgulanmaya çalışılıyor. Feminist söylemin cinsiyet merkezli kavramları esas alınarak başörtüsünü iktidar için istismar eden İslamcı erkekler ve yalnız bırakılan başörtülü kadınlar edebiyatı bu kez başını açan kızların öyküleri üzerinden yeniden hortluyor. Başını açan kızlar, başörtüsü mücadelesini yeni bir safhaya taşıyan birer özgürlük savaşçısına dönüştürülüyor. Bu noktada bireysel öykülerle çıkan tali sonuçlar, sosyolojik bulgulara ve genellemelere dönüşüyor, başörtüsünün erkek tahakkümünü simgeleyen bir sembol olduğu ezberine geri dönülüyor. Zira bu ezber 28 Şubat’taki başörtüsü yasakçılarının temel meşruiyet iddialarını oluşturmaktaydı. Başörtülü kadınlar ya baskı altında idi ya da kandırılmıştı. Başörtüsü Allah’ın emri gereği kadının hür iradesiyle benimsediği bir kıyafet değil, İslamcı erkeklerin laikliği delmek için kadınlar üzerinden öne sürdükleri, bayraklaştırdıkları siyasal bir simge idi. İkna odalarının mucidi Nur Serter’in, kızları, babalarının baskısı ve cemaatlerin beyin yıkamalarından korumak ve özgürleştirmek gibi ulvi bir hedefle hareket ettiğini söylemesi boşuna değildi.\n“Başını açan kızlar” çığırtkanlığının yasakçıların başörtüsüne baktığı zeminden bakması manidar görünüyor. 28 Şubat’ta başı açtırılan her kadını çağdaş kadın kimliği ile uyum adına kazanım hanesine yazanlar, bugün de başını açan her kızı, İslam’ın değerlerinden uzaklaşma adına adeta bir kazanım olarak görüyor.\nBaşını açan kızlar bir anda bir kadın hareketine dönüşüyor ve tarihsel bir zemine oturtulmak isteniyor. Bu yeni tarihsel kurguda başörtüsü mücadelesi sonuna kadar istismar ediliyor. Yaşanan çatışmanın hak-batıl karşıtlığını temel alan, kadın-erkek çatışmasından daha üst bir çatışma ekseni olduğu gerçeği yok sayılarak başörtülü kadınların 28 Şubat’ta elde ettikleri kazanımlar feminizmin bir parçası haline getirilmeye çalışılıyor. Bununla birlikte zalimin tanımı ve adresi de değişiyor. İslamcı erkekler iktidar için başörtülü kadınları kullanan düşmanlar olarak ilan edilirken, 28 Şubat’ta başörtüsü yasakçılarına şakşakçılık yapan her türlü ateist, CHP’li, Kemalist, PKK’lı, liberal, feminist, solcu grup bu yolda birlikte yürünecek güvenilir dostlar kabul ediliyor, araya LGBT'liler de sıkıştırılıyor. Yapılan paylaşımlar bu kesimlerden büyük bir destek görüyor. Başını açma hikâyelerini bireyin kendi tercihi ve özgürleşmesi olarak destekleyen aynı kesimlerin, geçmişte başlarını kendi dinî tercihleri ve iradeleriyle örten kadınları görmezden gelmesi ise başını açan kızları hiç rahatsız etmiyor nedense. Hatta bu kesimlerin başörtüsü yasakçıları ve yasağın meşrulaştırıcıları olması nedense görmezden geliniyor. Öyle ki başörtülü kadınlar ne zaman geçmişte veya hâlihazırda uğradıkları yasaklardan, baskılardan söz etse elbirliğiyle hemen mağduru oynamakla itham edilerek susturuluyor. Oysa başını açmak her koşulda alkışlanacak bir direnişe(!) dönüştürülüyor.\nBaşını açan kızlar arasında özellikle 28 Şubat’ta başörtülü oldukları için yasaklara karşı mücadele ettiğini ve bedel ödediğini belirten bir kesim dikkati çekiyor. Ki paylaşımların başlatıcısı ve konunun gündeme taşınmasında başı çeken grubun bu grup olduğu söylenebilir. Özellikle başörtüsü mücadelesinde “İslamcı erkekler bizi iktidar için kullandı, erkekler bizi yalnız bıraktı!” edebiyatının bu grup tarafından yeniden ısıtılıp piyasaya sürülmesi dikkat çekici. Bu kesim mevcut iktidarın başörtüsünü siyasal bir simge olarak kullandığını iddia ediyor. “Ben kimsenin başörtülü bacısı olmak istemiyorum”, “İslamcı iktidarın yanlışlarını başörtümle sırtımda taşımak istemiyorum.” söylemiyle başörtüsünü çıkardıklarını belirtiyor. Bu kez tersinden başörtüsü/başörtüsüzlük siyasi bir sembol haline getiriliyor.\nBaşörtüsü mücadelesi İslamcı erkeklere karşı bir harekete dönüştürülmeye çalışılırken, sadece Allah’a inanmanın ve İslam’ın gereği bir ibadet olarak takılan başörtüsü, yine kadın kıyafeti ve bedeni üzerinden siyasallaştırılıyor, simgeleştiriliyor. Dün “Başörtülülerin sayısı arttı, eyvah, şeriat geliyor!” çığırtkanlığı, içeride “Başını açan kızlar İslami iktidara meydan okuyor, İslamcılık tükeniyor!” dışarıda“İslamcı iktidar Türkiye’de kızları zorla kapatıyor. Kızlar başını açarak özgürleşiyor!” çığırtkanlığına dönüşüyor. Anlayacağınız “başını açan kızların hikâyeleri” her yönüyle mevcut iktidar ve İslam’a karşı sahneye konulacak yeni projeler için tepe tepe kullanılacak bir malzeme olma özelliği taşıyor.\nBaşını Açan Kızlarımız Yok mu?\nYazının başında da belirttiğimiz gibi konunun manipülatif bir biçimde gündem edilişi veya projelendirilmesi olayın özünde başını açan kızlarımız olduğu gerçeğini yadsımamızı gerektirmiyor. Dinin ölçüleri ile Müslümanların yaşam tarzları arasındaki mesafe açıldıkça çeşitli nedenlerle savrulan, çelişkiler yaşayan, başını açan kızlardan ya da dindarlıktan sıyrılan erkeklerden bahsedilmeye devam edilecek. Bunu tespit edip değerlendirmemiz gerekiyor.\nHazzı ve parayı ilahlaştıran yeni çağın dini, gençleri nefsin sonuna kadar tatminine çağırıyor,ahiret inancını flulaştırıyor. Dünyayı merkeze alan ve anı yaşamanın konforuna davet eden bu ses, belki de en çok genç kızları ve erkekleri cezbediyor. Bu manada dinî olanın modern hayat içinde söylemini ve pratiklerini var edememiş olması, kendini dindar olarak tanımlayan kesimlerin ahlaki ve fiilî çelişkileri gençleri dinî olana mesafeli kılıyor. Gençler ya dinden tümüyle uzaklaşıyor ya da var olan dinî pratikleri terkedip kendi dindarlık modellerini üretmeye çalışıyor. Ölçüsü bireyin kendisi olan bir sürü yeni dindarlık ortaya çıkıyor. “Kimse dini nasıl yaşayacağıma karışamaz!” sloganı “hatta dini gönderenin kendisi bile”parantezi ile tamamlanıyor.\nDinden özgürleştiğini iddia eden birey farkında olmadan küresel kapitalizmin tükenmek bilmeyen trendlerinin peşinde birtutsak haline geliyor. Bu tutsaklık hali belki de en çok tüketimin hem öznesi hem nesnesi haline gelen kadınları tehdit ediyor, etkiliyor. Dünyevileşme ve tüketim imkânlarının artması ile birlikte Müslüman kadın için başörtüsünün anlamı ve niteliği değişiyor, tahrif oluyor.\nHem başörtüsünü hem takva örtüsünü kuşanabilme ideali, hem başörtülü hem de bakımlı ve davetkâr kadın olma tutkusuna dönüşüyor. Esasen Müslüman kadını, dış görünüşün, nefsî beklentilerin ve arzularının elinde bir nesne olmaktan özgürleştiren, saygın bir şahsiyete dönüştüren başörtüsü, sadece kadının güzelliğini tamamlayan bir aksesuar halini alıyor. Bir gün çıkartılması çok da zor olmayan bir aksesuar.\nSon tahlilde “Tesettürsüzleşme sorunu tesettürün anlamsızlaşmasından ya da topyekûn takva örtüsünden sıyrılışımızdan bağımsız düşünülebilir mi?” sorusu birbirlerini dava arkadaşı kabul eden mümin erkeklerin ve mümin kadınların cevabını araması gereken en temel soru gibi gözüküyor.\nYeni İmtihanlar Karşısında Yeni Direnişler Üretme Potansiyeli\nBaşörtüsü mücadelesinin lokomotifi olan kadın ve erkekler 28 Şubat’ta imtihanlara hiçbir zaman bir toplumsal cinsiyet perspektifinden bakmadılar. Bir yandan başörtüsü yasağı ile kadın bedeni üzerinden dayatılan modernleşmeye karşı çıktılar. Diğer yandan geleneğin kalıpları içerisinde kalarak kadının yerini sınırlayan kesimlere karşı çıktılar, vahyin ve asr-ı saadetin kadın perspektifini referans aldılar. Bir başka deyişle kendi İslami köklerimize giderek özgün bir İslami söylem üretmeye çalıştılar.\nBaşörtüsü mücadelesini İslamcı erkekler ve başörtülü kadınlar ayrımıyla okuyan/okutmaya çalışan kurgunun aksine Müslüman kadın üzerinden kamusal ve özel alanda yapılan mücadele her zaman, kadının özgür iradesine ve tercihine dayanmıştır. Başörtülü kadınların geneli, verdikleri mücadelenin ve başörtüsü için ödedikleri bedellerin kendi bilinçli tercihleri ile olduğunu ısrarla vurgulamaktadır. Bu anlamda başörtüsünün toplumun, ailenin, hâkim kültürün ve siyasi iktidarın beklentilerinin ötesinde bir kararlılığı ve sadece Allah’ı razı etmeye odaklanan özgürleştirici bir boyutu olduğu inkâr edilemez.\nBugün de başörtülü kadınlar, küresel kapitalizmin meydan okumalarına, popüler kültürün trendlerine ve hâkim kültüre karşı bir direnç alanını ifade etmektedirler. Bugün gündemin çoğunu Müslüman kadın ile ilgili tartışmaların oluşturması bunun en önemli göstergesi ve başörtülü kadının sahip olduğu gücün doğal bir sonucudur.\nMüslüman kadınlar, atalar dinini öne sürerek “kadını eve çağıran” anlayışa ve “örtünecekseniz evinize” diyen Kemalistlere karşı İslami bir kimlik üretmenin mücadelesini vermekteler. Bu noktada başörtüsünü araçsallaştırmadan ama kimliklerinin doğal bir parçası olarak yeni duruşlar, yeni rol modeller üretmenin sancılarını çekmekteler. Yaşanan tüm tecrübesizliklere ve sorunlara rağmen Kur’an’a ve Sünnet’e dönüşü savunan Müslüman erkekler ve kadınlar sadece kadın konusunda değil, hayatın tümünde vahiy temelli bir kimliğin inşasında ısrar ediyorlar. Kadın ve erkek arasında insani sorumluluk açısından, felsefi ve varoluşsal bakımdan hiçbir fark olmadığı gerçeğini daha da yükselen bir gerçeklikle vurguluyorlar. Tüm yorgunluklara, bocalamalara, savrulmalara, yolda kalanlara rağmen tarih içinde Müslümanların tükenişinin ve yenilgisinin en önemli nedenlerinden birinin kadını toplumsal hayattan, toplumsal hayatı da kadından koparmak olduğunu görüyorlar.\nTartıştığımız sorunların ve olumsuzlukların elimizde bulunan imkânlarla ve kazanımlarla ilgili olduğunu görmemiz gerekiyor. Bu yüzden geçmişin yasaklanmış, ötelenmiş ama muhafazakâr ve güvenli günlerini özlemekten vazgeçip, potansiyelimizin geçmişte olduğu gibi bugünde Kur’an ve Sünnet’e yönelmekte olduğunun farkına varmalı, yeni imtihan alanlarına yeni direnişlerle dönme azmimizi güncellemeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}