{
  "id": "d752a4cc-b30d-418e-95a1-d4742a0adaa0",
  "title": "Cahilî Asabiye Tutarsızlığı Besler!",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 342 - Eylül 2019",
  "url": "https://www.haksozhaber.net/okul/cahili-asabiye-tutarsizligi-besler-8184yy.htm",
  "content": "Kırıkkale’de 18 Ağustos günü bir kafede işlenen cinayet Türkiye gündemini sarstı. Emine Bulut adlı kadının eski kocası tarafından vahşice katledildiği anda “Ölmek istemiyorum!” diye yalvarması ve bu cinayete şahit olan 10 yaşındaki kızının feryatları herkesin yüreğini burktu. Emine Bulut’un kim olduğu, eski kocası tarafından neden öldürüldüğü bilinmiyordu ama bir insanın bu şekilde katledilmesi doğal olarak herkesi öfkelendirmişti.\nBu hadisenin insanları öfkeye sevk eden bir başka boyutu da aynı kafede olaya şahitlik eden birilerinin katili engellemeye çalışmak yerine cinayeti videoya kaydetmeyi tercih etmeleriydi. Katili durdurmaya yönelik bir çaba sarf etmek yerine cinayeti cep telefonuyla kaydetmeyi sürdüren, küçük kızın “Ambülans çağırın!” diye feryat etmesine karşın çekime devam eden kişi de tepkilerin hedefindeydi. Bir insanın böyle bir durumda nasıl bu kadar vicdansızca davranabildiğini soranlar, katille birlikte katile bir biçimde müdahale etmeyenlerin de cezalandırılması gerektiğini dillendirdiler.\nŞüphesiz elinde bıçakla bir insanı hunharca doğrayan bir katile olayın sıcaklığı sürerken müdahale etmek basit bir iş olmayıp, kolay kolay göze alınabilecek bir şey değildi. Buna rağmen hemen herkes ağır bir bedel ödemeyi dahi göze alarak buna müdahale etmenin insani bir görev olduğunun altını çizdi. Cinayeti sessizce seyretmenin utanç verici olduğu hususunda herkes hemfikirdi.\nPeki, acaba yanı başımızda her gün uçaklardan, helikopterlerden atılan füzelerle, varil bombalarıyla katledilenleri seyretmek ne manaya geliyor? Neden tek bir insanın öldürülmesi karşısında ayağa kalkan, öfkelenen, hesap soranlar sistematik ve kitlesel bir tarzda işlenen cinayetler karşısında suspus oluyorlar?\nŞahitlik ettiği cinayete müdahale etmeyip seyredeni insani değerler adına suçlayanların maalesef birçoğu Suriyeli mazlumların maruz kaldığı vahşeti boş gözlerle izliyor; devletin de ulusal çıkarlar adına seyretmekle yetinmesi gerektiğini savunuyor; hatta bununla da yetinmeyip aşımıza, işimize ortak olurlar korkusuyla katliamdan kaçanları geri göndermenin yollarını arıyor.\nKatil sürüsünün yoğunlaşan cinayetlerine, insanların enkaz altında kalmış parçalanmış cesetlerine, yanıp yıkılan şehirlerin korkunç görüntülerine birebir şahitlik etmelerine rağmen hiç utanmadan, vicdanları sızlamadan “Suriyelileri istemiyoruz!” türünden sloganlara sarılıp ırkçı çehrelerini dışa vuruyorlar.\nBurada bir tutarsızlık, bir kafa karışıklığı olduğu çok net. Hiç kuşkusuz bu marazi hal en temelde milliyetçilik denilen cahilî zihin yapısının bir neticesidir. Ve bilinmeli ki milliyetçi söylem gücünü korudukça bu tür hastalıklar, insanlık dışı tutum alışlar, cahilî tepkiler sürüp gidecek. Rabbimiz hepimizi bu cahiliye artığı yaklaşım bozukluklarından muhafaza buyursun!\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}