{
  "id": "557b76e3-0f8b-41cf-b882-a4310a6eda1b",
  "title": "Libya: Putin’in Gizli Ordusu İçin Yeni Bir Cephe",
  "author": "David Hearst",
  "year": "2019",
  "issue": "Sayı: 345 - Aralık 2019",
  "url": "https://www.haksozhaber.net/okul/libya-putinin-gizli-ordusu-icin-yeni-bir-cephe-8240yy.htm",
  "content": "Putin, Kaddafi'nin Libya'daki düşüşünün yolunu hazırlayan Birleşmiş Milletler kararında aldığı çekimser tavırdan dolayı eski başbakanı olan Medvedev ile yollarını ayırdıktan iki yıl sonra Rus Online medyasında gizemli ancak yüksek kaliteli bir belgesel ortaya çıktı.\nAnonim video Medvedev'i Rusya'nın haklarını ikiyüzlü Amerika'ya satan zayıf bir lider olarak tanımladı. Videoda yer alanlar arasında eski başbakan ve KGB'nin Ortadoğu'daki eli Yevgeny Primakov ile yapılan bir röportaj da bulunuyor.\nBelgeselde bulunan başka bir röportaj ise Moskova'nın dışındaki bir silah fabrikasında çalışan işçilerle yapılmış. İşçilerden birine göre “\nMaddi kayıptan ziyade yüksek moral kaybı var. Uzun yıllardır üzerinde çalıştığın şeyler artık kullanılmayınca üzülüyorsun.\n”\nEğer Rusya'daki Batı-güdümlü liberalizm ve Batı karşıtı milliyetçiliğin çatışması için bir kıvılcım gerekli oldu ise bu video adeta zorunlu izlenecekler listesinde idi. Öyle ki video Medvedev'i sadece aptallıkları yüzünden suçlamadı, ona hain damgası vurdu.\nAynı durum zamanın eski iki Batı ikonu için de söyleniyordu: Gorbaçov ve Yeltsin. İkisi de Rusya'da, ülkeler arası huzur için stratejik çıkarları satan liderler olarak anılıyor.\nSonuç olarak bu video Medvedev'in kariyeri için adeta bir ölüm çanı oldu.\nRusya Geri Dönüyor\nKaddafi'nin kanlı bir şekilde ölümü Putin için adeta bir ders oldu. Rusya'nın başkan görünümlü oligarkı bir müttefikin ölümü için çok da üzüldü denemez. Asıl içinin yandığı şey savunma sanayinde kaybettiği milyarlarca ruble oldu.\nRus botlarının on yıllardan sonra tekrar Ortadoğu'ya basması fikrini doğuran 2003'teki Irak değil, 2011'deki Libya oldu. Ancak Ortadoğu'daki Rusya, ticari getirisini düşünmeden para harcayan SSCB'den farklı hareket ediyor.\nObama'nın Suriye iç savaşına girmeme kararı alması Rusya için rakibi Beyaz Saray'a dünya üzerinde gücünü gösterme tekelini kaybettiğini göstermek için mükemmel bir fırsat oldu.\nBöylece Rus kuvvetlerinin 2011'de feragat ettikleri sahnede günümüzde tekrar belirmesi hiç sürpriz olmadı.\n‘Özel Vatandaşlar’\nTıpkı Ukrayna ve Suriye'de olduğu gibi, Rus paralı askerleri yadsınabilir bir güç, verdikleri kayıplar ile vatanlarına negatif etki yapmazlar, çünkü resmî olarak çatıştıkları bölgelerde bulunmuyorlar.\nRus Savunma Bakanlığının bir temsilcisi Rusya'nın legal yöntemlerle “\nözel Rus vatandaşlarının kilometrelerce ötede bodyguardlık yapmasını engellemek için\n” fazla bir şey yapamayacağını dile getirdi.\nAslına bakılırsa, Rusya ve dışındaki herkesin bildiği gibi, Libya'da General Hafter saflarında görev yapan ve sayıları birkaç yüzü bulan Rus güçleri, yalnızca isimleri dışında bir özel kuvvet. Bu güçler Wagner Grubu ve grup aynı zamanda Putin'in kontratlı şefi de olan Yevgeny Prigozhin tarafından yönetiliyor.\nWagner'in Libya ve diğer Afrika ülkelerindeki varlığı, Haziran'da başka bir Rus oligarkı olan sürgündeki Mikhail Khodorkovsky tarafından İnternet sitesinde ortaya çıkartılıyor. Bunların içinde Güney Afrika ve Zimbabwe'den Libya'ya kadar 13 Afrika ülkesinde Rusya'nın tekrar bulunması planları ve bunlarla ilgili belge ve mailler de bulunuyor.\nSavaşı Alevlendirmek\nEkim'de yaklaşık 35 Rus milisi Trablus'un varoşlarına yapılan bir hava saldırısında öldü. Bu olaydan bir ay sonra Trablus'un içişleri bakanı olan Fathi Bashagha, Rusya ve Wagner Grubu'nu Libya'nın duruk iç savaşını çözüme ulaştırmak yerine tekrar alevlendirmekle suçladı.\nKanıt ise Wagner'in Libya'ya gönderilmesi. Suriye'den Orta Afrika'ya nereye giderlerse gitsinler arkalarından yıkım getiriyorlar. New York Times gazetesi Trablus'un dış cephelerindeki Rus keskin nişancılarını ve kullandıkları öldürücü mermilerini kamuoyuna göstermişti.\nAdeta Askerî Bir Oyun Alanı\nEğer ki Libya Fransız, Birleşik Arap Emirlikli ve Mısırlı özel kuvvetler ve Hafter'e destek olan uçaklar ve karşı tarafta Trablus ve Misrata'da hükumete destek olan Türk dronları ve zırhlı araçları için adeta bir oyun alanı oldu ise o halde Ruslar da oraya güçlerini göndermez mi?\nAyrıca yeni bir Birleşmiş Milletler raporu Sudan ve Ürdün'ün de illegal yollarla Hafter'e askerî destek sağladığı kararına varıyor. BM, Sudan hükumetine bağlı Hemeti ve emrindeki yaklaşık bin kadar Sudan Özel Kuvvet (RSF) askerinin Hafter'in Libya Ulusal Ordusunun elinde olan ve yakınlarda Türk dronları tarafından bombalanan Jufrah havaalanında bulunduğunu gösteriyor. Ürdün ise askerî eğitim ve mühimmat yardımı yapıyor.\nBir Hata\nEğer Suriye'de yaşananlar Rusya'nın eylemleri için bir kalıp kabul edilirse Libya'da yaşanmakta olanlara duyulan endişeye bir sebep var demektir. Rus hava bombardımanları kurtarmaya gelmeden önce, Esed Suriye'deki muhalif güçlere karşı kaybediyordu ve Şam'ın düşmesine adeta ramak kalmıştı.\nİran ve Hizbullah, el-Kaide bağlantılı grupların da bulunduğu Suriyeli muhaliflerin bölgesel ilerleyişini durdurmaya yetmedi. Ancak Rus hava gücü savaşın dengesini değiştirdi.\nHafter ise Trablus'un dışında sıkışmış durumda ve şehre doğru ilerleyemiyor. Peki, Rusya Suriye'de yaptığı gibi Libya'da da savaşın dengelerini değiştirebilecek mi?\nEğer Wagner milisleri Rus taahhüdü için sadece bir öncü görevinde ise Suriye'de olanların bir benzeri kabarık bir savaş suçu dosyası olan ve halkın en az yarısı tarafından sevilmeyen bir generalin öncülüğünde Libya'nın başına da gelebilir.\nAynı şekilde Libya, Türk ve Rus kuvvetlerini karşı karşıya getiren bir ortam haline gelebilir ve Rusya'nın Ankara ile olan, coğrafyada Amerika'nın etkisini püskürtmek için kurduğu stratejik ilişkiyi tehlikeye sokabilir.\nHer şeyden önce, Libya'daki Rus varlığı barış ve uzlaşma için bir yatırım değil, savaş ve yıkım için bir yatırım. O, Batı destekli hegemonya ve müdahaleleri püskürtmek için bir yatırım. O, sadece eski hataların bir tekrarı.\nMiddle East Eye/ 14 Kasım 2019/ Çeviren: Yahya Avar",
  "crawled_at": "2025-06-02T10:26:33.995943"
}