{
  "id": "927d43a5-4d08-43e0-9a4f-59496b822932",
  "title": "Son İBB Seçim Sonuçları AK Parti İçin Fetret Sürecine mi Çözülüşe mi İşaret Ediyor?",
  "author": "Hamza Türkmen",
  "year": "2019",
  "issue": "Sayı: 339/340 - Haziran/Temmuz 2019",
  "url": "https://www.haksozhaber.net/okul/son-ibb-secim-sonuclari-ak-parti-icin-fetret-surecine-mi-cozuluse-mi-isaret-ediyor-8151yy.htm",
  "content": "İBB seçimlerinden sonra dindar-muhafazakâr kesimin büyük çoğunluğu 25 yıllık bir yönetimi kaybetmenin hüznü ve hüsranı içinde. Bazıları mağlubiyeti şımarıklık, dava bilincini kaybetme, organizasyon bozukluğu gibi günübirlik nedenlerde ararken; bazıları da mağlubiyeti ve Müslümanların düşkünlük nedenlerini nasslar çerçevesinde değerlendirmeye çalışıyor.\nÇoğu dindar, 1453 İstanbul’un fethiyle açılan kapıların, 23 Haziran belediye seçimi ile kaybedilmiş veya kapanmış olduğu algısı, yıkımı içinde. Oysa iç zafiyetlerimizin; Osmanlı iktidarından bu yana yaşanan büyük günahların laik sistemle nasıl da bütünleştiği ve bu şehrin 3/2 çoğunlukla 1960 ve 70’li yıllarda da çoğunlukla Batıcı-ilerlemeci CHP zihniyetinin elinde bulunduğu, Lale Devrindeki gibi zevk-u sefa şehri haline geldiği çabuk unutuluyor.\nİbn Haldun gibi toplumsal iniş ve çıkışlarımızın nedenleri üzerinde duran ‘Islah Ekolü’nün etki alanındaki Said-i Nursi de “Münazarat” adlı kitabında İstanbul’un fethi ile bize fetih kapılarının açıldığını ama ilim ve içtihat kapılarının kapandığını söylüyordu. Osmanlı medeniyeti denilen tasavvur da böyle bir şey. Fetihlerde, mimari ve müzikte büyüyorsunuz ama ilim, şura ve mülkün adil dağılımında özden ve adaletten sapıyorsunuz. Dünden bugüne gelen iflaslarımızın nedeni de bu olmalıdır.\nRabbimiz buyuruyor: “Yasakladığımız büyük günahlardan (kebairden) sakınırsanız, kusurlarınızı (seyyiatlarınızı) örteriz ve sizi şerefli bir yere sokarız.” (4/31) Yönetimde farzları yerine getirmemek kebairden olmalı ki Osmanlı seyyiatları örtülmemiş ve dağılma mukadder olmuştu.\nGünah ifadesi Kur’an’daki ism, zenb, vizr, cünah ve hûb kavramlarıyla ilgili olumsuz inanç ve amel durumlarını karşılıyor. Farsça olan günah kavramı Kur’an’daki 5 kavramı bütünleştirir: İsm (İnsanı hayır ve sevaptan alıkoyan ve ceza gerektiren davranışlar demektir.  Kur’an’da 35 yerde geçer.) Zenb (Sonu kötü olan fiil. Kur’an’da 37 yerde geçer.) Vizr (Manevi yük ve sorumluluk anlamındadır.  Kur’an’da 10 yerde geçer.) Cünah (Kişiyi haktan saptıran fiil demektir. Kur’an’da 25 yerde geçer.) Hûb  (Nisa Suresi 2. Ayette geçtiği üzere yetim malı yiyenler anlamına gelir.)\nBuhari’nin aktardığı bir hadiste de “Büyük günahlar, Allah’a ortak koşmak, anaya-babaya eziyet etmek, adam öldürmek (haksız yere) ve yalan şahitliği yapmaktır.” (Şehadat, 10)\nBuhari’nin başka bir hadisinde de insanı mahveden 7 günahtan kaçınmamız emredilir: “Şirk, efsun-sihir yapmak, haksız adam öldürmek, yetim malı yemek, riba-faiz yemek, savaştan kaçmak, namuslu kadına zina iftirası.” (Buhari, Tıb, 48; Müslim,İman,38.)\nİlim erbabı “Bunlardan başka kebair yoktur.” diyemeyiz deyip Kitabü’l Kebâir kitapları yazmışlardır.\nİnsanın ve toplumun sünnetullah çerçevesinde çöküşüyle ilgili en önemli uyarı ise Enfal Suresinde beyan edilmektedir: “Bir kavme verdiğimiz nimeti o kavim kaybederse bizde onun halini değiştiririz.” (8/53)\nDün mimari vardı, güzel makamlı kıraatler vardı, fetihler vardı ve sazlı-sözlü harem türü eğlenceler vardı ama akil adamlarımızın şurası yoktu, idarede sultanların hududullahı gözeten uygulamaları azdı, mülkün dağılımında şer’i şerif yoktu. Ayrıca Koçi Beyin’in, Katip Çelebi’nin, Naima’nın layihalarına göre yolsuzluk vardı, haksızlık vardı. Yani nimetin manasını ve ruhunu anlamamak vardı.\nİstanbul’da ve Türkiye’de AK Parti ile vesayetten kurtulma, Kemalist yasakları aşma, gönül coğrafyamıza açılma süreci ve imkânını yakalamıştık. Ama bu hat güçlenip kökleşeceğine, kurulu düzenin makam ve koltuklarına anlam katacağına; daha İbn Haldun’un toplumsal inşa için işaret ettiği başlangıç aşamalarının bile yaşanmasına fırsat vermeyen açgözlü bir acelecilikle laik-Kemalist düzenin makam ve koltuklarının müfsid kimliğine tutsak olunmaya başlandı.\nİslami kimliğini ön planda tutanlar reel siyasette ilke ve maslahat dengesini gözetirken; AK Parti hükümeti ve belediyelerinde bu denge maslahattan pragmatizme ve bireysel fahşalara kaymaya başladı.\nOsmanlı çöküş nedenleri derlenip 17 yıllık iktidar serüveni içinde AK Parti’nin bünyesinde toplandı; ya fetret dönemini veya çöküşü ifade eder hale geldi. Fetret dönemi iflasın başlangıcıdır ya da çöküş iflastır. Acaba dindar kesim için son seçimde İstanbul’un açık ara farkla kaybı bir fetret dönemine mi yoksa çöküşe mi işaret etmektedir. Çöküş veya fetret müflis olmanın görüntüsüdür.\nMüslim’in rivayet ettiği bir hadiste Resulullah (s) şöyle sorar:\n“- Biliyor musunuz müflis kimdir?\n- Parası ve malı olmayan kimsedir, dediler. O:\n- Benim ümmetimden müflis, o kimsedir ki kıyamet gününde namaz, oruç, zekatla gelir; fakat şuna sövmüş, şuna iftira etmiş, şunun malını yemiş, bunun kanını dökmüş ve şunu dövmüş… İşte müflis buna denir. (Müslim, Birr, 15)\nCamiler, devlet konağı gibi imam hatip okulları yaptırıyorsunuz ama oralara muhteva ve tutarlı müfredatlar kazandıracak Mehmet Görmez gibi akil yönetici ve ilim adamlarını tasfiye ediyorsunuz. İşte müflis olmak budur.\nİstişare ediyorum diyorsunuz ama istişare ehli akil adamları yanınızdan uzaklaştırıyor; size hiçbir şeyde “hayır” diyemeyen ama sizden nemalanan yakınlarınızı, dalkavuk trolleri çevrenize dolduruyorsunuz.\nBüyük zaruret içindeki ümmet coğrafyasına ve istikbar karşısındaki direnişçilere doğrudan veya dolaylı yollardan yardım yolluyor ve topluyorsunuz ama bunun için yetimin hakkı olan kamusal gelirlerden haksız kazanç yollarının üretilip üretilmediğini çok önemsemiyorsunuz. Yolsuzluklara fıkıhçıların “saray uleması” gibi fetva oluşturmasına karşı çıkmıyorsunuz.\nHitaplarınızda ayet ve hadisler kullanıyorsunuz ama Kur’an okuyup-okutmanın önünü kesen Mustafa Kemal Atatürk’e veya Kamal Atatürk’e övgüler düzüyorsunuz. İki uç arasında gidip geliyorsunuz; dolayısıyla “takiyyecilik mi değil mi” tartışmasını doğuruyorsunuz, takvalı yürekleri hattınızdan soğutuyorsunuz.\nHak ve adalet konusundaki duruşunuz çoğu zaman öfkenize mağlup oluyor. Ayrıca mülakat adı altında yapılan işe alma sınavları genellikle torpile dönüşüyor ve adalet anlayışınıza güven sarsılması yaygınlaşıyor.\nHalka hizmet götüren belediye başkanları, kurum müdürleri, bakanlar ve siyasiler yüreklerinde bulunacak olsa da dava adamı vasfından uzaklar; genellikle de birçoğu makam ve mevki elde ettikten sonra kibir abidesi haline geliyorlar. Kibirli yetkililer üstlerine saygılı ve vazifeşinas görünümlü; tabanlarına karşı ise oldukça soğuk ve lakayt.\nİlkeli ve ideal olan ile maslahat ve zaruret arasındaki dengeyi çoğu zaman Erbakan gibi maslahat-pragmatizm kefesinden yana bozuyorsunuz ve bu anakronik döngüyü aşamıyorsunuz. İşte müflis olmak budur.\nNamaz kılıyorsunuz ama iftira, dedikodu, yalan üreten trollerin ifsadını engellemiyorsunuz.\nOruç tutuyorsunuz ama öfkenize sahip çıkıp Kürtlerle ilgili milliyetçi devlet ağzıyla ötekileştirici söyleminize devam ediyorsunuz. Ve FETÖ’nün dindar zeminini tepedeki ihanet noktasıyla eşitleyen hukuki sapmaları normalleştirerek yaygınlaştırıyorsunuz.\nİftar için fakir-garibanın evine gidip zemin yoklaması yapıyordunuz ama size yapıcı eleştiriler sunan A. Davutoğlu, M. Yeneroğlu, Aydın Ünal gibi AK Parti aktörlerinin evine gidip halleşme tevazuunu göstermiyorsunuz.\nAz da olsa partinin hayır yanına tutkulu ve vicdan sahibi herkes seyyiattan hatta kebairden uzaklaşıp tövbe etmek için çözüm yolları peşindeler. O kişiler ümmet coğrafyasında ümit haline gelen AK Parti sürecinin İstanbul belediye seçimleri ile çözülüş eğilimine değil de bir fetret dönemine girdiği ümidindeler. Lakin “Çözümü yanlış yapana teklif edersiniz; yanlış yaptığını kabul etmeyene bunun faydası olur mu?” sorusu ümit konusunda aydınlatıcı olacaktır. Bu soru karşılığındaki tutum ve cevaplar sürecin medeni olarak mı bedevi olarak mı aktığını ortaya çıkaracaktır.\nSürecin İç Anadolu, Doğu ve Karadeniz tabanında muhafazakârlık asabiyesi taşıdığı açık. Ama moderniteyi taşıyan büyükşehirlerde 3Y formülünün yoksulluğu, yolsuzluğu, yasakları aşmak için iyi işlemediği, hatta yeni olumsuzlukları çoğalttığı düşünülüyor. Üstelik süreç daha adil bir dünya ve Türkiye söylemi ve eyleminden tamamen kopmuş gibi. Gençlik ve üniversiteliler süreçte yaşanan ekonomik ve hukuki yanlışlar nedeniyle duygularını daha çok Kemalist sol ve liberal söylemin yıkıcı eleştiri ve temelsiz vaatler helezonuna kaptırmışlar.\nSüreçte yeterli bir istişari danışmanlık ağı kuramayan Cumhurbaşkanı’nın seçim kampanyasına kendi adayının arzusu hilafına katılması, AK Parti’ye yakın sayılan kararsız oyları tepki oylarına çevirdi. İkna edici hiçbir programa sahip olunmasa da gençlik ve üniversiteliler arasında ekonomik veya ideolojik nedenlerle yükselen tepki oyları; AK Parti’ye yakın kişilerde güven kaybı nedeniyle çoğalan tepki oyları; PKK kurucusu Öcalan’la yapılan pragmatik ilişki nedeniyle milliyetçiler arasında şiddetlenen tepki oyları vs...\nİstanbul seçimi sonuçları ana tabanı dindarlardan oluşan AK Parti’nin fetreti aşmaya mı yoksa çözülüş sürecini görmemekte inatlaşmaya mı yürüyeceğini gösterecek.\nAma reel siyasetin icaplarına tutsak olan politik sürecin zaaf ve tıkanıklığına karşılık, Türkiye’deki tevhidî uyanış süreci öncelikle AK Parti veya SP tabanındaki veya benzer muhtevayı taşıyan diğer kitleyi İslamlaştırma gayretinden vazgeçmemeli; Rabbimizin “Aranızda bir ümmet olsun.” veya “Hakikatın yaşayan şehitleri olun.” emrini yaşatmak için çaba sarf etmelidir.\nPartiler zulmü defetmek veya özgün İslami faaliyetlerin önünü açmak için işlev görürlerse gelip geçici sistem içi araçlardır. Bu görevi yerine getirebilirler veya mağlup olurlar veyahut tasfiye edilebilirler. Ama ümmetin dağılmış yapısını gözetmek ıslah, ihya ve inşa etmek ise muslihun’un temel ibadi görevidir.\nBu istikamette yenilgi duygusu içinde de olunabilir kazanımın da. Bizim için her iki halde imtihandır ve önemli olan imtihanımızı İslam’ın sabitelerine göre ve Allah rızası için vermeye çalışmaktır. Önemli olan sosyal-siyasal görevlerimizde Rabbimizi memnun edebileceğimiz sahici ve Hakk’a dayanan çabalarımızı çoğaltmak ve İslami kimliğimizi gizlemeyeceğimiz bir yolu göğertebilmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}