{
  "id": "636fb740-c485-4678-9690-6eeefbc60770",
  "title": "Mısır’ın Basın Mezarlığı",
  "author": "Amira Abo el-Fetouh",
  "year": "2019",
  "issue": "Sayı: 345 - Aralık 2019",
  "url": "https://www.haksozhaber.net/okul/misirin-basin-mezarligi-8239yy.htm",
  "content": "Mısır basını tarihi boyunca gazeteler, Abbas Mahmoud Al-Aqqad, Ibrahim Al-Mazini, Tawfik Diab, Mohamed El-Tabii, Mustafa ve Ali Amin kardeşler, Mohamed Hassanein Heikal, Ahmad Baha-Eldin, Salah Hafez, Anis Mansour ve başka pek çok isim gibi çeşitli kesimlerden birçok büyük gazeteci ile doluydu. Ancak bugün ve özellikle 2013'teki askerî darbeden, özgürlüklerin bastırıldığı faşist bir politikanın benimsenmesinden bu yana gazeteler medya ve gazete geçmişi veya deneyimi olmayan sığ isimlerle doludur. Onlar yalnızca yetkililerimizin emirlerini yerine getirmek ve istediklerini söyletmek için kullandıkları hizmetçilerdir. Başka bir deyişle, liderliğin avukatlarından başka bir şey değiller ve basınla alakaları yoktur.\nBu avukatlar yönetimin gözünde yüksek bir statüye sahiptirler, çünkü hepsi aynı söylemi ve gerekçeleri tekrarlarlar. Hatta tüm basın mecraları istihbarat tarafından verilen terimleri ve kelimeleri kullanırlar. İstihbarat, özel gazeteler ve uydu kanalları satın aldı ve DMC adında özel bir televizyon ağı kurdu. Bu kanalda görünenlerin hepsi istihbaratın söylemini temsil eder ve karşıt ya da çelişen söylemlere yer vermezler. Eski Cumhurbaşkanı Hüsnü Mübarek'in başkanlığında, hükümetin dünyaya olan imajını güzelleştirmek ve devleti demokratik olarak sunmak için muhalefetin görüşünü ifade etmesine izin verildi, böylece ülkede özgürlük olduğu lanse edildi.\nBununla birlikte, bu hükümet, başka ülkelerin ne düşündüğünü umursamıyor. Çünkü siyasi İslam’ı, özellikle de Batı dünyasını rahatsız eden ve İsrail için varoluşsal bir tehdit olan Müslüman Kardeşleri ortadan kaldırdığı için ABD ve Batı’nın genel olarak desteğini alıyor.\nGresham Yasası, kötü paranın iyi olanı piyasada saf dışı bıraktığını söyler. Şu anda Mısır’da yaşanan bundan ibaret. Avukatlar veya daha doğru ifadeyle paralı askerler şu anda medyanın yıldızlarıdır; öte yandan çoğu sessiz kalmayı tercih eden, meslekten çekilen veya göç eden profesyonel ve iyi kalemler kabul görmedi. Bu, medya için ölümcül bir darbedir ve basın şu anda ebedi istirahatgâhına göç etti. Görsel medya, dansçıların istihbarattan aldıklarını sunmak için yarışmakta oldukları bir gece kulübü haline geldi. Hepsi sırayla hükümeti memnun etmek ve daha fazla ödül almak için hükümetin melodileriyle dans ediyor.\nNe yazık ki bu bir grup dolandırıcı bizim sevgili Mısırımızdaki medyanın durumudur.\n1950'lerde ve 1960'larda hâlâ yaşayan ve fosilleşmiş olan bir hükümetle karşı karşıyayız. Açık gökyüzünden ve dünyayı küçük bir köy yapan büyük iletişim devriminden bihaber bir hükümet. Bilgi paylaşma özgürlüğü herkese açıktır. Artık hiçbir şey gizli kalmıyor ya da sansürlenmiyor ancak faşist hükümetler kendilerini yüksek duvarların arkasında koruduklarını ve hiç kimsenin onlara ulaşamadığını ya da bu duvarların arkasında neler olduğunu bilemediklerini düşünüyor. Oysa bu tür bir gizliliğin mümkün olduğu zamanlar çoktan geçmiştir.\nSisi, defalarca Cemal Abdunnasır’ın varlığının medya için bir şans olduğunu ve darbe yaptığından beri, medyanın Abdunnasır’ın1952’de kurduğu Ulusal Rehberlik Bakanlığının yaklaşımını ve politikasını takip etmeye çalıştığını söyledi. Sisi bir keresinde: “\nBenden başka kimseyi dinlemeyin!\n” demişti. Son altı yıldır, ahenkli bir melodiyi dinlememizi ve istihbaratın dikte ettiği bir konuşmayı okumamızı istiyor. Öyle ki bir haber muhabiri televizyonda canlı bir yayında okuduğu metnin sonunda hatayla “\nSamsung cihazından gönderildi.\n” ifadesini de okumuştu. Bu, borazanlıktan başka bir şey değildi. Medyanın beynini yok ettiler.\nBu sistemden sapanlara gelince, küçük bir farkla bile, hükümetin takipçileri olsalar bile, kaderleri, haklarında sahte habercilik ve terörist Müslüman Kardeşler grubu üyeliği suçlamalarına maruz kalmak ve hapishaneye gönderilmek olacak. Bazı Hıristiyanlar dahi bu suçlamalarla karşı karşıya kalmıştılar. Kısa bir süre önce ABD Büyükelçiliğine bağlı liberal bir internet sitesi olan Mada Masr da bu suçlamalara muhatap oldu. Haber merkezinin karargâhına baskın yapıldıktan ve gazeteciler tutuklandıktan sonra, elçiliğin müdahalesi nedeniyle saatler sonra serbest bırakıldılar. Bu arada hapishanelerde yıllardır kalan onlarca gazeteci var. Hiç kimseye boyun eğmedikleri ve elçiliklere bağlı olmadıklarından, kendi vicdanlarını takip ettikleri için orada bulunuyorlar.\nMısır'da basın öldürüldü ve gazeteciler için hiçbir teselli yok.\nMiddle East Monitor / 29 Kasım 2019 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}