{
  "id": "934d2a43-8a6b-421e-bc3a-87ad9b72bd9d",
  "title": "Kıraatler, Kur’an’ın Kitaplaştırılması, Dizimi ve Kur’an'da Hata İddialarının Eleştirisi",
  "author": "Murat Kayacan",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/kiraatler-kuranin-kitaplastirilmasi-dizimi-ve-kuranda-hata-iddialarinin-elestirisi-8108yy.htm",
  "content": "Kur’an ilimleri denince akla gelen en zor konu kıraatlerdir. Bu zorlukta Arapların yazı kültürüne eğilimli olmamaları, yazılarının noktasız olması nedeniyle bir kelimenin ya da cümlenin birkaç anlama gelebilecek şekilde okunmasının mümkünlüğü vb. nedenlerin önemli payı vardır. Bu yazıda kıraatler konusu, Türkiye’de ilahiyat alanında mümtaz kişilerden Tayyip Okiç ile (1902-1977)Konya Yüksek İslam Enstitüsünde üç sene birlikte hocalık yapan İsmail Karaçam’ın Kur’ân-ı Kerîm’în Nüzûlü ve Kırâati\n1\nadlı eseri bağlamında şu soruların cevaplarını ortaya koymaya çalışacağız: Kur’an’ı farklı okuma izni ne zaman verildi? Kur’an ne zaman kitaplaştırıldı? Surelerin Kur’an’daki sıralaması vahiyle mi sahabe içtihadıyla mı oldu? “Kur’an yedi harf üzerine indirildi.” hadisi ile “yedi kıraat” aynı şey midir? Kur’an’da fazla/eksik sureler ve hatalar bulunduğuna dair rivayetler nasıl değerlendirilmelidir?\n1- Kur’an Kıraatleri\nFarklı kıraatlerle Kur’an okuma izni, Mekke’de değil de insanların kitleler halinde Müslüman olduğu dönemlerde verilmiş olsa gerektir; çünkü Mekke’de kullanılan lehçe Kureyş lehçesi idi. Dolayısıyla farklı okuyuşlar -genel itibariyle-\n2\nzaten söz konusu değildi.\nKur’an’ın yedi harf üzerine indirildiği rivayetiyle\n3\nilgili olarak İbn Teymiyye’den (ö. 622/1225) nakille Karaçam, muteber âlimler arasında hadisteki “yedi harf”in meşhur yedi kıraat olmadığı hakkında anlaşmazlık bulunmadığını aksine bu kıraatleri ilk defa toplayan kişinin, Bağdat’ta Hicri 3. asrın başında kıraat âlimi Ebû Bekr b. Mücâhid (324/936) olduğunu söylemektedir. İbn Mücâhid Mekke, Medine, Basra, Kufe ve Şam kıraatlerini toplamak istemiştir. Bu beş kent; Kur’an, hadis, tefsir, fıkıh ve diğer dinî ilimlerden nübüvvet ilminin ortaya çıktığı şehirlerdir. O, bu kentlerin kıraat imamlarından bu meşhur yedi kıraati toplamayı isteyince bu rakam Kur’an’ın indiği harflerin sayısına denk gelmiştir. Yoksa “yedi harf”ten maksadın “yedi kıraat” olduğuna inandığı için sayı yedi değildir. Kıraat ve hadis âlimi İbnü’l-Cezerî (ö. 833/1429) de böyle bir düşünceye ancak sıradan kimselerin (avam) sahip olacağını belirtmekte ve “Bu Yedi Kurrâ henüz (bu hadis söylendiğinde) dünyaya gelmemişlerdi.” demektedir.\n4\n“Yedi harfin anlamı, bilinen yedi kurrâdan nakledilen yedi kıraatten başka bir şey değildir.” şeklindeki yaklaşımı doğru bulmayan Karaçam, “yedi harf” hadisi söylendiğinde henüz yedi kıraatin mevcut olmadığını dolayısıyla Resulullah’ın gerek kendisini ve gerekse ashabını Kur’an’ın indiği “yedi harf”le okumaya mecbur edişinin imkânsız olduğunu belirtmektedir; çünkü bunun için iki buçuk asırdan fazla beklemeleri gerekecekti. Hâlbuki gerek bu yedi kıraat imamı ve gerekse diğerleri kıraati asaptan ve tabiinden almışlardır.\n5\n2- Kur’an’ın Kitaplaştırılması ve Surelerin Sıralaması\n“Öyle bir günden sakının ki o gün hepiniz Allah'a döndürülüp götürüleceksiniz. Sonra herkese kazandığı amellerin karşılığı verilecek ve onlara asla haksızlık yapılmayacaktır.” (Bakara, 2/281) ayetinin inen son ayet olduğu yaklaşımını aktaran Karaçam’a göre bu ayetin inişinden sonra Resulullah’ın dokuz ile seksen bir gün arasında yaşadığı söylenmektedir ancak tercih edilen görüş dokuz gecedir. Bu kadar bir sürede de Kur’an’ın kitaplaştırılması kolay değildir.\n6\nZaten Resulullah da Kur’an ayetlerinin ne zaman son bulacağını bilmiyordu. Her ne kadar ayetleri yazılı olarak kayıt altına aldırdı ve müminlerin bir kısmının ezberlemesini sağladıysa da onları derleyip iki kapak arasında bir metne dönüştürmemişti.\nBir kısım İslam bilginine göre surelerin sırası ashabın içtihadına dayanmaktadır. İbn Hacer, bu düşüncenin âlimlerin çoğunluğu tarafından kabul edildiğini söylemektedir.\n7\nFatiha Suresi hariç tutulursa surelerin uzun, orta ve kısa sureler şeklinde Kur’an’da sıralandığı söylenebilir. Karaçam’ın İbn Hacer’e dayandırdığı görüş doğru kabul edilirse sureler arası uyumu ortaya koymaya çalışan “tenasübü’s-süver” ilmi anlamsız bir çabaya döner.\n3- İbn Mes‘ûd Mushafı İle Nas ve Felak Sureleri\nAbdullah İbn Mes‘ûd’un (ö. 32/652-53) Nas ve Felak surelerini kendi mushafına almadığı konusunda nakledilen bir rivayet şöyledir: “Bize Ali b. Abdullah anlattı, dedi ki: Bize Süfyan anlattı, dedi ki: Abde b. Ebi Lubabe ve Asım,Zirr b. Hubeyş’ten anlattılar, (Zir) dedi ki: Ubeyy b. Kâ‘b’a sordum ve dedim ki:‘Ya Eba Munzir! Kardeşin Abdullah b. Mes’ud şöyle şöyle sözler söylüyor (Nas ve Felak sureleri Kur’an’dan değildir diyor.) sen ne dersin?’Ubeyy dedi ki: Bu iki sureyi ben de ResululIah’a sordum, bana dedi ki: (‘Bunlar Kur’an’dandır, oku!’) denildi. Ben de okudum.(Sonra Ubeyy) dedi ki: İşte biz de Resulullah’ın okuyup söylediği gibi okuyoruz.”\n8\nBu iddiayı el-Burhân’dan nakille değerlendiren Karaçam, Eş‘arî kelamcısı ve Mâlikî fakihi el-Bâkıllânî (ö. 403/1013) ve Mâlikî kadısı, hadis, fıkıh ve dil âlimi Kādî İyâz’a (ö. 544/1149) göre İbn Mes‘ûd aslında bu iki surenin (Nas ve Felak) Kur’an’dan olduğunu inkâr etmemiştir\n9\nyalnız büyük bir ihtimalle Resulullah’tan bunların Mushaf’a yazılmalarını emrettiğini duymadığı için bunların yazılmasına karşı çıktığını belirtmektedir. Diğer bir rivayete göre İbn Mes‘ûd, Resulullah’ı Hz. Hasan (ö. 49/669) ve Hz. Hüseyin  (ö. 61/680) için bu iki sure ile dua ederken gördüğünden dua sanmıştı.\n10\nZerkeşî’nin (ö. 794/1392) belirttiğine göre Nevevi’nin (ö. 676/1277) el-Mühezzeb şerhinde, “Müslümanlar Nas, Felak ve Fatiha surelerinin Kur’an’dan olduğu konusunda icma etmişlerdir. İbn Mes‘ûd’dan (bu surelerin Kur’an’dan olmadığı hakkında) nakledilen haberler batıldır, sahih değildir.” İbn Hazm (ö. 456/1064) da bu konuda şöyle demektedir: “Bu, İbn Mes‘ûd’a yalan isnat etmektir ve uydurmadır. Âsım’ın (ö. 127/745) kıraati, Zirr b. Hubeyş tariki ile İbn Mes‘ûd’a dayanır ve Âsım’ın kıraatinde de bu üç sure vardır.”\n11\nİbn Mes‘ûd’un Kur’an’ın mana ile kıraatini caiz gördüğü iddiası da bir iftira olarak görülmüştür.\n12\nZaten bu iddia doğru kabul edilse İbn Mes‘ûd’un, ayetlerin lafızlarını önemsemediği sonucu çıkar.\n4- Kur’an Yazımında Hata Olduğu İddiaları Üzerine\nKur’an’ı noktalayan tâbiî Yahyâ b. Ya’mer (ö. 89/708 [?]) ve İbn Abbâs’ın kölesi İkrime’nin (ö. 105/723) Osman b. Affan’dan (ö. 35/656) rivayet ettikleri haberde, “Mushaflar yazıldıktan sonra Osman’a arz edildi. Osman onlarda yanlış birtakım harfler görmüş ise de ‘Onları oldukları gibi bırakınız, Arap onları düzeltecektir.’ veya ‘Dilleriyle onları düzeltecektir.’ demiştir.”\n13\nEndülüslü kıraat âlimi d-Dânî (ö. 444/1053), bu haberin iki yönden doğru olmayacağını belirtir: Birincisi, Yahyâ b. Ya’merve İkrime, Hz. Osman’ı görmemişler ve ondan hiçbir şey işitmemişlerdir. Öyleyse isnadındaki karışıklık ve lafzındaki inkıta nedeniyle bu haber delil getirmeye yetecek sağlamlıkta değildir. İkincisi bu haberin açık anlamı da bunun Hz. Osman’dan gelmesine engeldir; çünkü o, bulunduğu dinî konum, içtihadının kuvveti ve ümmetin kurtuluşu konusunda ortaya çıkan ihtilafları önlemek için diğer hayırlı sahabe ile Mushaf’ın toplanması vazifesini üzerine almıştı. Böyle olunca Mushaf’ta bir hatayı gördüğü halde onlara göz yumması aklın kabul edeceği bir şey değildir.\n14\nKur’an’da yanlış bulunduğuna dair nakillerden birisi de Hz. Âişe’den  (ö. 58/678) rivayet edilmektedir. Ebu Muaviye’nin, muhaddis tâbiî Hişam b. Urve’den (ö. 146/763), onun da babasından naklettiği rivayete göre Maide Suresi 69’da geçen “el-mukîmîne” kelimesinin yazımı konusunda Hz. Âişe, “Ey kardeşimin oğlu! Bu, kâtiplerin işidir. Kur’an’ı yazdıkları sırada hata etmişlerdir.” demiştir.\n15\nBu konuda Mısırlı mücadele ve hareket adamı, âlim Abdülaziz Çâviş (1876-1929)şöyle der: “Bu hadis aynı ibare ile sahih müsnedlerin hiçbirinde yoktur. Böyle bir yanlışın varlığı biliniyorsa bunun düzeltilmesi için çaba sarf edilmesine bir engel yoktu. Babası Kur’an’ın cem edilmesini emrettiğinde kendisi neredeydi?”\n16\nSüveyd b. Saîd’den (240/845) gelen bir rivayet şöyledir: “Biz uzunluğu ve şiddeti açısından Berâe Suresine benzettiğimiz bir sure okuyorduk ki onu unutmuş bulunuyorum. Yalnız hatırımda şu kadarı kalmış: ‘Eğer Âdemoğlunun iki vadi dolusu malı olsa üçüncü bir vadi isterdi. İnsanın hırsını ancak toprak doyurabilir.’ Sonra Sebbeha surelerine benzettiğimiz bir sure daha vardı. Onu da unuttum. Yalnız şu kadarı ezberimdedir: Ey iman edenler! Niçin yapamayacağınız şeyleri söylüyorsunuz? Kıyamet günü sizden sorulacak bir şehadeti boynunuza bağlıyorsunuz.”\n17\nKaraçam bu hadisi rivayet eden Süveyd b. Saîd hakkındaki hadis kritiği ile tanınmış olan kişilerin kanaatlerinin, olumlu bir noktada toplanmadığını belirtmektedir. Ez-Zehebi’nin (748/1347) Mizânü’l-İ’tidal’de haber verdiğine göre her ne kadar Müslim, İbn Mâce, el-Beğavî gibi kişiler ondan rivayetlerde bulunmuşlarsa da çoğunluk bu kişiye güvenmemektedir. Uzun bir ömür sürmüş, gözleri kör olmuş ve kendisine ait olmayan birçok hadis rivayet etmiştir.\n18\nKaraçam’ın Mizânü’l-İ’tidal’den aktardığına göre Buhârî (ö. 256/870), “Onun (Süveyd) hadisi reddolunmuştur.” demiştir. Hadis ve fıkıh âlimi İbn Hibbân (ö. 354/965), aynı kişinin zındıklıkla itham edildiğini haber vermiştir. İbnu’l-Cevzi (751/1350), Ahmed b. Hanbel’in (ö. 241/855) “Onun hadisi metruktür.” dediğini rivayet etmektedir. en-Nesâî  (ö. 303/915), “Zayıftır.” derken Ebû Dâvûd (ö. 275/889), “O kıymetsiz bir kimsedir.” demiştir. Şiiliğe eğilimli olduğu da rivayet edilmektedir.\n19\nSonuç\nGörüldüğü gibi aşamalı olarak inen vahyin ne zaman son bulacağı kesin olarak bilinmediğinden Resulullah döneminde ezberlemek ve yazmak suretiyle korunan Kur’an, kitap haline getirilmemiş, Kur’an’ın Mushaf haline gelmesi Hz. Ebubekir döneminde olmuştur.\nSurelerin sıralamasının Resulullah tarafından belirlendiğini söyleyenler olduğu gibi sahabe tarafından sıralandığı da söylenmektedir. Sahabeden bazılarından (İbn Mes‘ûd, Hz. Osman, Hz. Âişe) nakledilen Kur’an hakkında zan oluşturan rivayetler, eleştirisiz kalmamıştır. Rivayetlere dönük eleştirilerin gerekçeleri kuvvetli ise söz konusu eleştiri, “hadis karşıtlığı ya da sahabe düşmanlığı” olarak görülmemelidir. Korunmuş olan şey, rivayetler değil Kur’an’dır.\nDipnotlar:\n1- İsmail Karaçam, Kur’ân-ı Kerîm’în Nüzûlü ve Kırâati, 2. Bs., İstanbul, Nedve Yayınları, 1981.\n2- Fethu’l-Bârî’de belirtildiğine göre Hz. Ömer ve Hişâm Kureyşli olmalarına rağmen, farklı kıraatlere sahip idiler. Bkz. Karaçam, A.g.e., 65.\n3- İsmail Ebu AbdillahBuhârî, “Kûlûamenna billahi ve mâünzileileynâ”, Sahihu’l-Buhârî, Beyrut, DaruTavki’n-Necat, 1422, 6: 184. Bu rivayette “yedi harf”ten ne kastedildiğine dair Resulullah’tan bir açıklama gelmemiştir. Bkz. İbrahim Sarmış, Hadislerle Kur’an Eşdeğer midir?, İstanbul, Düşün Yayınları, 2010, 239.\n4- Karaçam, Kur’ân-ı Kerîm’în Nüzûlü ve Kırâati, 61-62. Karaçam aynı yerde İbnü’l-Cezerî’nin görüşünü en-Neşr adlı eserden nakletmektedir.\n5- Karaçam, Kur’ân-ı Kerîm’în Nüzûlü ve Kırâati, 126-127.\n6- Sebilurreşad Mecmuasından naklen bkz. Karaçam, Kur’ân-ı Kerîm’înNüzûlü ve Kırâati, 164-165.\n7- Burhân ve Fethu’l-Bâri adlı eserlerden naklen bkz. Karaçam, Kur’ân-ı Kerîm’înNüzûlü ve Kırâati, 176.\n8- İsmail Ebu Abdillah Buhârî, “Kavluhu Allahussamed”, Sahihu’l-Buhârî, Beyrut, DaruTavki’n-Necat, 1422, 6: 181.\n9- Karaçam, A.g.e., 215.\n10- Te’vilu Müşkili’l-Kur’an adlı eserden naklen bkz. Karaçam, A.g.e., 215.\n11- Muhammed b. Abdullah b. BurhânZerkeşî, el-Burhân fî Ulûmi’l-Kur’ân, Beyrut,Daru’l-Marife, 1957, 2: 128; Karaçam, A.g.e., 216.\n12- Ebû Abdillâh Fahruddîn Muhammed b. el-Hadır b. Muhammed el-Harrânî İbnTeymiyye, Mecmûu Fetâvâ, Medine, Mecmau Melik Fehd li Tabâati’l-Mushafi’ş-Şerif, 1416, 13: 397; Karaçam, A.g.e., 80.\n13- Muhammed Abdülazim Zerkânî, Menâhilü’l-İrfân fî Ulûmi’l-Kur’ân, 3. Bs., Mısır, Matbaatu Îsa el-Babî el-Halebî ve Şürekâuhu, ts., 1: 386; Karaçam, A.g.e., 217.\n14- Karaçam, A.g.e., 218. el-Mukni’den yapılan bu alıntıda bir bilgi sorunu görünmektedir. Hz. Osman mushafı toplamamış, zaten toplanmış olan mushafı çoğalttırmıştır.\n15- Menâhil adlı eserden naklen bkz. Karaçam, A.g.e., 219.\n16- Karaçam, A.g.e., 220.\n17- Ebü’l-Hüseyn Müslim b. el-Haccâc Müslim, “Lev Enne Li’bni Âdeme Vadiyeyni Lebteği”, el-Müsnedu’s-Sahih, Beyrut,Daruİhyai’t-Turasi’l-Arabi, ts., 2: 726; Karaçam, A.g.e., 222-223.\n18- Karaçam, Kur’ân-ı Kerîm’în Nüzûlü ve Kırâati, 225.\n19- Mizânü’l-İ’tidal adlı eserden naklen bkz.Karaçam, A.g.e., 225.\nKaynakça\nBuhârî, İsmail Ebu Abdillah. Sahihu’l-Buhârî, 6, Beyrut, DaruTavki’n-Necat, 1422.\nİbn Teymiyye, Ebû Abdillâh Fahruddîn Muhammed b. el-Hadır b. Muhammed el-Harrânî. Mecmûu Fetâvâ. 35 Cilt, Medine, Mecmau Melik Fehd li Tabâati’l-Mushafi’ş-Şerif, 1416.\nKaraçam, İsmail, Kur’ân-ı Kerîm’în Nüzûlü ve Kırâati, 2. Bs., İstanbul, Nedve Yayınları, 1981.\nMüslim, Ebü’l-Hüseyn Müslim b. el-Haccâc. el-Müsnedu’s-Sahih, 2, Beyrut, Daru İhyai’t-Turasi’l-Arabi, ts.\nSarmış, İbrahim. Hadislerle Kur’an Eşdeğer Midir?, İstanbul, Düşün Yayınları, 2010.\nZerkânî, Muhammed Abdülazim, Menâhilü’l-İrfân fî Ulûmi’l-Kur’ân, 3. Bs., 2 Cilt, Mısır, Matbaatu Îsa el-Babî el-Halebî ve Şürekâuhu, ts.\nZerkeşî, Muhammed b. Abdullah b. Burhân, el-Burhân fî Ulûmi’l-Kur’ân, 4 Cilt, Beyrut,Daru’l-Marife, 1957.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}