{
  "id": "11c2a720-bc08-4289-82ec-795ed513e0c9",
  "title": "Muhammed Mursi’nin Ardından… Şartlı Kulluk Değil, Pazarlıksız İman",
  "author": "Rıdvan Kaya",
  "year": "2019",
  "issue": "Sayı: 339/340 - Haziran/Temmuz 2019",
  "url": "https://www.haksozhaber.net/okul/muhammed-mursinin-ardindan-sartli-kulluk-degil-pazarliksiz-iman-8155yy.htm",
  "content": "Kur’an-ı Kerim’de Rabbimiz bize kendisine nasıl ibadet etmemiz gerektiğini bildirmiştir. Yine Resulullah’ın  (s) ve ashabın hayatından, selefi salihin örnekliğinden Allah Teâlâ’ya hasbi biçimde, pazarlıksız, koşulsuz, çelişkisiz bir tarzda iman ve itaat etmemiz gerektiğini, ibadetlerimizde de O’na tam bir yöneliş içinde olmamızın şart olduğunu öğreniriz.\nİman ettiğini iddia eden, bunu sözle beyan eden insanların bir kısmının içinde düştüğü çelişki tam da burasıdır. Evet, ortada bir inanma hali mevcuttur ama bu hal tutarlılıktan ve bütünlükten uzaktır, çelişkilerle doludur ve olması gerekenin dışındadır.\nPek çok insan iman iddiasını adeta şartlara bağlamış gibidir. İşler yolunda giderse, nimetler bolsa şükredilir; ağır imtihanlar, zorluklar, canlardan, mallardan, ürünlerden eksiltmeler söz konusu olduğunda ise topuklar üzerinde geri dönülür.\nİşte Hac Suresinin 11. ayetinde Allah Teâlâ, bu zafiyet durumunu, bu mütenakız ruh halini bize hatırlatmaktadır: “İnsanlardan kimi, Allah'a bir ucundan ibadet eder, eğer kendisine bir hayır dokunursa, bununla tatmin bulur ve eğer kendisine bir fitne isabet edecek olursa yüzü üstü dönüverir. O, dünyayı kaybetmiştir, ahireti de. İşte bu, apaçık bir kayıptır.” Ayetteki “Ve minen nasi men ya'budullahe ala harfin.” ifadesinde geçen ‘harf’ kavramı çok dikkat çekicidir. Meallerde ve tefsirlerde bu lafız farklı kavramlarla ifade edilmiştir.\nDiyanet’in tefsirinde “Allah’a şartlı olarak iman etmek” olarak tefsir edilen bu kavramı Ali Bulaç “bir ucundan ibadet etmek” şeklinde açıklarken, Ahmet Varol’un da ‘kıyısından, kenarından’ şeklinde meallendirdiğini görürüz.\nKurtubi tefsirinde ayetin Nadir b. Haris veya Şeybe b. Rebia hakkında inzal edilmiş olduğuna dair rivayetler yer alır. Taberi ve Razi’nin tefsirlerinde de bu ayetin refah ve bolluk beklentisi ile iman eden bazı bedevilerin veya Yahudilerin beklentilerinin gerçekleşmemesi üzerine irtidat hallerine dair inzal edildiğine ilişkin aktarımlara yer verilir. Bununla birlikte bahsedilen hali elbette belli şahıslara ya da dönemlere hasretmek doğru olmaz. Bilakis bunun her dönemde, herkes için yaşanabilecek bir zaaf hali olduğu anlaşılmalıdır.\nMümin Rabbinin İmtihanındadır, Rabbini İmtihan Etmeye Kalkmaz!\nKurtubi’nin yer verdiği bir rivayette bir Yahudi’nin “Girdiğim yeni dinimden bir hayır görmedim. Malım, gözüm ve çoluk çocuğumu kaybettim.” şeklindeki şikâyetine karşılık Resulullah’ın (s) “Ey Yahudi! Demirin, altının ve gümüşün cürufunu ateşin potada eritip giderdiği gibi, İslam da insanların kirlerini temizler.” dediği aktarılmıştır.\nBu konuyla ilgili olarak Seyyid Kutub da (r) tefsirinde şunu söyler: “Ticarette kâr-zarar hesabını yapmak doğru ve yararlı bir davranıştır. Ama inanç için böyle bir yaklaşım içinde olmak doğru değildir. Çünkü iman özünde taşıdığı iç güven, huzur ve hoşnutluk itibariyle kendi karşılığını beraberinde taşımaktadır. Bu yüzden inanca karşılık dışardan bir başka ödül istenmez.”\nVe şunları ekler: “Mümin ibadet ettiği ilahını denemez. O daha baştan itibaren Rabbinin takdir ettiği her şeyi kabullenmiştir. Rabbinin kendisini denemeye tabi tuttuğu her şeye teslim olmuştur. Daha baştan itibaren darlığa da bolluğa da uğramayı hoşnutlukla kabul etmiştir. Bu, pazarda satıcı ile alıcı arasında gerçekleşen bir alışveriş sözleşmesi değildir. Bu, yaratılmışın yaratıcısına, hakkında karar verme yetkisine sahip, varlığının temel kaynağı Rabbine teslim olmasıdır.”\nAziz şehidimiz sözlerini “Yüce Allah müminler için dünya hayatının tüm nimetlerinden daha iyi şeyler biriktiriyor. Müminler bir musibet veya imtihan esnasında dünya hayatının tüm nimetlerini kaybetseler de bu yüzden zarara uğramazlar.” diyerek tamamlar.\nEvet, şüphesiz tam bir teslimiyetle iman ve itaat etmemiz gereken Rabbimize pazarlıklı-koşullu iman en büyük zaaf ve sıkıntı kaynağıdır, tam bir açmazdır. Bu tutum net olmamayı, gerektiğinde bedel ödemeyi göze alamamayı, yenilgi ve kayıplarla karşılaşıldığında yılgınlığa düşmeyi getirir.\nBuna karşın pazarlıksız iman olgunluğunu gösterenler, Rablerine ahitlerinde sebat edenler ise belki ağır bedeller ödeme pahasına da olsa, izzetli, şahsiyetli bir tavrın şahitliğini üstlenme onurunu ve elbette her şeyin fevkinde olmak üzere Rabbu’l Âlemin’in rızasını kazanırlar.\nİşte pazarlıksız, tavizsiz bir imanın neye tekabül ettiğini gösteren müşahhas bir örneklik geçtiğimiz ay gündemleşti. Mısır’ın seçilmiş cumhurbaşkanı ve İhvan hareketinin mensubu Muhammed Mursi’nin Sisi cuntasının işkencehanesinde can vermesi hadisesine tüm dünya şahitlik etti.\nMursi’nin Ağır İmtihanı ve Onurlu Örnekliği\nMuhammed Mursi, başta mensubu olduğu hareketin lideri Muhammed Bedii ve diğer öncü kadroları olmak üzere dava arkadaşlarıyla birlikte tam 6 yıldır zorlu imtihanlardan geçmesine, çok ağır bedeller ödemesine rağmen ne söylemini ne tutumunu değiştirmiş ne de taleplerinden vazgeçmişti. Bulunduğu her yerde sokakta, sarayda ve zindanda hep aynı hakikati haykırmış; sarayın büyüsüne, kibrine, konforuna kapılanlardan olmadığı gibi esaretin cefası karşısında çözülenlerden de olmamıştı. Sistematik işkenceye dönüştürülen zindan hayatında adım adım ölüme sürüklendiğini bilmesine rağmen dışarı çıkmak için kendisine sunulan teklifleri zalimlerin gayrı meşru ve çirkin dayatmaları olarak niteleyip reddetmeyi sürdürmüştü. Ve işte bu hal üzere sebat edip, zulüm karşısında boyun eğmeyerek güzel bir örneklikle dünyaya veda etti.\nPeki, Mısır özelinde karşılaşılan sıkıntılar, zorluklar ve yaşanan acılar içimizi burksa da bu tablodan çıkartmamız gereken dersler ne olmalıdır? Bazılarının yaptığı gibi ah vah edip, “Kaybettik, her şey boşa gitti, elimizdekilerden de olduk” mu diyeceğiz? İlkeli, sebatkâr, tavizsiz duruşun kâr veya netice getirmediği sonucuna mı varacağız? İslami hareketi mi sorgulayacağız, insanlara mı küseceğiz?\nHayır, ‘ucundan, kıyısından’, ‘öylesine’ ya da ‘idare eder’ tarzda değil, Kitab’ın bildirdiği şekilde iman etmiş müminler böyle yapmazlar. Ödenen bedelleri Rablerine karşı haşa bir pazarlık konusu kılmazlar. ‘Eksikler varsa bizdendir.’ deyip, daha sıkı bir şekilde Kitab’a sarılırken, mücadelenin kıyamete kadar süreceğine olan inançlarını tazeleyerek yola devam ederler.\nYaşadığımız dünyada ve mücadele arenasında güç dengesinin Müslümanlar aleyhine olduğu çok net. Bu tabloda arzu ettiğimiz neticelerin kolayca karşımıza çıkmayacağı da gayet aşikâr. Öyleyse illa da kazanmaya endekslenmek ve kazanılmadığında yeise düşmek yerine, mevcut şartlarda yapılabilecek olan neyse ona yoğunlaşmak zorundayız.\nYapılabilecek olan nedir diye sorduğumuzda ise direnişin tek yol olduğu ortaya çıkmaktadır. Mısır’da, Suriye’de, Filistin’de, Doğu Türkistan’da, tüm coğrafyamızda karşılaştığımız manzara aynıdır. İlla da dünyevi planda kazanmak için değil, kendimiz olabilmek, kendimiz kalabilmek için direnmeli, mücadeleyi sürdürmeliyiz! İşte aziz kardeşimiz Muhammed Mursi, bu kararlılıkla zalimlerin yüzüne zalim olduklarını haykırmış, ölümün üstüne gitmiştir. Kafes içinde getirildiği Sisi cuntasının tiyatrodan ibaret mahkeme salonunda kendisine yöneltilen suçlamalarla ilgili savunma yapması, hesap vermesi istendiğinde bilakis hesap sormuş; asla zalimlere meşruiyet payesi vermemiştir.\nMursi’nin Suçu Çok Büyüktü!\nHerkes ölecek, hepimiz bir gün can vereceğiz. Aslolan arkamızda güzel örneklik bırakabilmektir. “Öylesine bir adamdı; geçti, gitti, unutuldu!” denilenlerden değil, Rabbimizin Ahzab Suresinde “Müminlerden öyle yiğitler vardır ki…”  diye övdüklerinden olabilmektir.\nMursi de eğer tavizkâr davransaydı, “Bu direnişin getireceği bir şey gözükmüyor, artık daha fazla ısrar etmenin anlamı yok!” diye düşünüp, dayatmaya boyun eğseydi, belki hapisten çıkartılır, bir yerlere sürgüne gönderilir ya da evinde ailesiyle sakin bir hayat sürebilirdi. Zindanda hastalıklarla boğuşmak yerine bu şekilde belki 5, 10 yıl, kim bilir belki bir 20 yıl daha yaşardı. Ama bu durumda ancak sıradan bir politik figür olarak tarihe geçer; asla öncü isimler arasında yer alamazdı. Bu dünyadan nice liderler, dava adamları, önemli şahsiyetler geldi geçti; kimisi ömrünü uzattı taviz vererek ama unutulmaya terk edildi. Kimisi ise dik duruşuyla zalimlerin öfkesini celp etti, ağır bedel ödedi ama nesiller boyunca özlemle, rahmetle anılmayı hak etti.\nMuhammed Mursi’yi de inşallah hep o tok sesiyle “Kur’an düsturumuz, Resul önderimiz, cihad yolumuz, Allah yolunda ölmek en büyük arzumuzdur!” diye haykırmasıyla ve darbeciler, işkenceciler karşısındaki, dik duruşuyla hatırlayacak ve minnetle, rahmetle anacağız. Allah Teâlâ mekânını cennet kılsın!\nEvet, Mursi zalimler nezdinde suçluydu. Öyle bazılarının İslami harekete karşıtlıklarını perdelemek için kullandıkları gerekçelerde, tezlerde dillendirdikleri “Yetkileri elinde toplamaya çalışmıştı!”,  “Farklı kesimleri iktidarına ortak etmeye yanaşmamıştı!”, “Askerlere gerektiği şekilde tavır almamıştı!” ve benzeri saçmalıkları, tezviratı geçelim. Tüm bunlar ve benzeri karalamalar darbecilerin zulmüne, günahına kılıf bulma ve İhvan’ı mahkûm etme gayretinin ürünü yalanlardır.  Elbette Mursi suçluydu çünkü Mısır’da İslam’ın hâkimiyeti için mücadele etmişti. Suçluydu çünkü Gazze’nin, Kudüs’ün, Suriye’nin, Libya’nın özgürlüğüne destek vermişti. Şüphesiz tüm bunlar zalimler-kâfirler nezdinde bağışlanamaz suçlardı.\nTam bu noktada Mursi hadisesine ilişkin olarak bazı Müslümanların tutumlarına da kısaca değinmekte yarar var. Hatırlayalım, bazı Müslümanlar, kimi İslami çevreler ‘iktidarı’ döneminde Mursi ve İhvan’a yönelik olarak çok keskin tutumlar almışlardı. Yaptıkları ve yapmadıkları her icraattan ötürü sürekli suçluyor, mahkûm ediyorlardı. Adeta orduyu, eski rejim kalıntılarını, ABD’yi, solcuları, liberalleri bırakmış sürekli biçimde Mursi ve İhvan eleştirisine odaklanmış gibiydiler. Seçimlere katılım, demokrasi, şeriatın tatbiki, İsrail’le ilişkiler vb. konu başlıkları üzerinden yoğun bir eleştiri furyası yürütmekteydiler.\nHikmetten ve Basiretten Uzak Eleştiri Yıpratma ve Yıpranmaya Yol Açar!\nSonuç ortada! Mursi gitti ama hiçbir şey daha iyi olmadı. Bazılarının zannettiği gibi zorluklar ortaya çıkınca kitleler daha net bir kavga bilincine erişmediler. Netleşme ile birlikte saflar ayrışıp daha etkili ve yoğun bir mücadele zemini de oluşmadı. Bilakis cuntanın dizginsiz vahşetiyle Mısır halkı ezildi, sindirildi, ülke tam bir açık hava hapishanesine döndü. Mursi’yi yetersiz bulan, suçlayan, gücünü, kudretini hesaba katmadan, neyi yapıp neyi yapamayacağını hiç dikkate almadan kıyasıya eleştiren kimi İslami çevrelerin mensupları da maalesef şu anda İhvan mensuplarıyla aynı zindanları paylaşıyorlar.\nİlke ve maslahat dengesi kurulamayınca aynı hatalar tekrarlanıyor. Eleştirinin faydası ve ilerletici olduğuna kuşku yok ama insafsızca, hikmetsizce mahkûm etmenin sadece zarar verdiğinin ve kimseye bir şey kazandırmadığının görülmesi şart. Sonuçta kardeşlerini her vesileyle yıpratanlar kaybettiriyor ama kendileri de kazanamıyorlar. Adil olmayı, dengeli davranmayı becermek zorundayız. Hataları eleştirelim, yanlışlara ortak olmayalım elbette ama hangi durumun lehimize, hangi durumun aleyhimize olduğu hususunda da mutlaka gerçekçi ve basiretli olmaya çalışalım!\nSözü bitirirken ümmetin maslahatını, Müslümanların hukukunu koruma hususunda dikkatli olmanın bir kez daha altını çizelim. İdeallerimizi korumalı, kimliğimizden asla taviz vermemeliyiz. Her durumda haktan yana tavır almalı ve en yakınlarımızın aleyhine dahi olsa adil şahitlik yapmalıyız. Ama tüm bunlarla beraber ümmetin maslahatını da gözetmeli ve İslami hareketin yeşereceği zemini kurutmaya kalkanların güçlenmemesi, palazlanmaması için teyakkuzda olmalıyız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}