{
  "id": "a38d2356-4833-42c8-9d0a-3834ad7cb8f7",
  "title": "Müslüman Kardeşlerin Yasaklanması: Trump’ın Araplar ve Beyaz İslamofobiklere Ölümcül Mesajı",
  "author": "David Hearst",
  "year": "2019",
  "issue": "Sayı: 339/340 - Haziran/Temmuz 2019",
  "url": "https://www.haksozhaber.net/okul/musluman-kardeslerin-yasaklanmasi-trumpin-araplar-ve-beyaz-islamofobiklere-olumcul-me-8157yy.htm",
  "content": "ABD Başkanı Donald Trump diktatörlerden etkilenmiyor.\nTrump diktatörlerin yapıp etmelerinden rahatsız değil ve de onların desteğine ihtiyaç duymuyor.\nTrump, diktatörleri, onlarla mutabık olduğu için destekliyor. Onun ve diktatörlerin politikaları göze çarpan bir şeklide uyumlu.\nMueller raporunun yayınından sonra, azledilme tehlikesi artık olmayan ve kendinden emin bir şekilde ikinci kez başkanlığa göz koyan birisi olarak Trump gerçek yüzünü gösteriyor.\nSözüne Sadık\nHiç kimse, Trump’ı, Nisan ayı sonunda işaret ettiği üzere, Müslüman Kardeşleri terörist bir grup olarak tanımlarken tweet odaklı politika yapmakla suçlayamaz.\nMüslüman Kardeşlerin terörist olarak tanımlanması, Kasım 2016’da Trump’ın dış politika danışmanı ve Lübnan iç savaşı sırasında savaş suçları işleyen Hristiyan militanların eski ideoloğu olan Walid Phares tarafından açıkça ifade edildi. Bunun yanı sıra Kudüs’ün İsrail’in başkenti olarak tanınması ve İran’la nükleer anlaşmanın çöpe atılması da aynı şekilde ifade edilmişti.\nBundan daha önce, Trump, Arap Baharını finanse ettiği için Obama’yı eleştirdi. Şubat 2012’de attığı tweetlerde şunları yazdı:\n“\n@BarackObama, 800 milyar dolar ile ‘Arap Baharını’ fonladı ve Mısır’daki Müslüman Kardeşlere 1.3 milyar dolar askerî yardım yaptı. O radikal İslam’ı seviyor.\n”\n“\nObama şimdi Müslüman Kardeşlere 450 milyon dolar daha vermek istiyor. Olmayan paramız, bizden nefret eden insanlara gidiyor. Geri zekâlıca.\n”\nTrump’ın iktidara gelmeden önce, bazı izleyicisi olan sporlarla iştigal ettiğini (tribünlere oynadığını) düşünmek hatalı olur. O, sözüne sadık biri. Bu da sorunun ta kendisi. Zira geride onu uysallaştıracak kimse kalmadı.\nSürpriz Değil\nMüslüman Kardeşler yasağı, Dışişleri Bakanı Mike Pompeo’nun göreve geldiğinde ajandasının ana gündemiydi, Bakan olmadan önce senatör iken Müslüman Kardeşlerin yasaklanması için yasa tasarısı sunmuştur.\nPompeo, Frank Gaffney’i ağırladığında “\nBirleşik Devletlerde radikal İslam’a derin ve köklü şekilde bağlı organizasyonlar ve gruplar var.” deyip devam etmişti: “Bu organizasyon ve gruplar sadece Libya, Suriye ve Irak’ta değil, burada Coldwater, Kansas ve tüm Amerika’daki kasabalardalar.\n”\nTrump’ın yemin edip göreve başladığı ay, senatörler Ted Cruz ve Mario Diaz-Balart tarafından sunulan yasa tasarılarının maksadı “\nMüslüman Kardeşlerin yabancı terörist bir organizasyon olarak tanımlanması için gerekli kriterleri sağlayıp sağlamadığı\n” hakkında Dışişleri Bakanlığının senatoyu bilgilendirmesi idi.\nSonuç olarak bu yasak bir sürpriz değil. Bu yasağın sinyalleri kuvvetli bir şekilde veriliyordu.\nAşırılığı Körüklemek\nMuhtemelen bu yasak, hâlihazırda modern Birleşik Devletler tarihinde en yıkıcı başkanlık olduğu kanıtlanan Trump’ın bugüne kadar verdiği en tehlikeli ve sonuçları olacak olan karar.\nKendini ‘İslam Devleti’nin halifesi ilan eden Ebu Bekir el-Bağdadi tamda aynı hafta Trump’ı alaya almak için ekranlarda tekrar gözüktü. Kendisi ve tahmini 15 bin savaşçısı, ellerinde kalan son toprak parçası olan Suriye’deki Bağuz’un düşmesinden sonra hâlâ iş başındalar. Böbürlenen Bağdadi’ye, bütün kayıplarından sonra kendisinin en büyük ve etkili düşmanı olan Müslüman Kardeşlerin yasaklanmasından daha büyük cesaret ve güç verecek daha iyi birşey tasarlanamazdı.\nCIA ve MI6 gibi siyasal İslam’a yakınlığı olmayan terörizmle mücadelede uzman profesyonellerde tekraren aynı noktayı dikkati çekiyorlar.\nTrump’ın yemin töreninden 11 gün sonra Ocak 2017’de, CIA Müslüman Kardeşlerin terörist bir organizasyon olarak tanımlanması için Trump’ın gerekçelerini zayıflatan bir iç doküman yayımladı.\nCIA için sorun yalnızca rakamlar, yani Müslüman Kardeşlerin bölgede ve özellikle Amerika’nın müttefikleri olan ülkelerde sahip olduğu “\ngeniş ve yaygın destek\n” ile ilgili değildi.\nPolitico’nun haberinde bahsedildiği üzere, CIA, Müslüman Kardeşlerin “\nresmî politika olarak şiddeti reddettiğini ve El Kaide ile IŞİD’e karşı çıktığını\n” tekrar teyit etmişti.\nMüslüman Kardeşler üyelerinin azınlık bir kısmının, rejimin baskısı, yabancıların işgali algısı veya iç karışıklığa cevap olarak şiddete başvurduğunu kabul etmekle birlikte CIA şu sonuca vardı: “\nAmerika’nın terörist tanımlaması muhtemelen Müslüman Kardeşler liderlerinin şiddet karşıtı argümanlarını zayıflatıp, IŞİD ve El Kaide’nin daha fazla destek ve üye kazanmak için propagandalarına ve özellikle de Birleşik Devletler’in çıkarlarına saldırmaları için yardımcı olacaktır.\n”\nMesaj netti: CIA’nın Müslüman Kardeşlerin yasaklanması hakkındaki görüşü, aşırılığın önlenmesinden ziyade körüklenmesine yol açacağıydı. Aynı argümanlar, David Cameron’un Birleşik Arap Emirlikleri tarafından körüklenen ve Sör John Jenkins tarafından yürütülen “\nBirleşik Krallıktaki Müslüman Kardeşler\n” soruşturmasına MI6 tarafından verilen cevapta da açığa çıktı.\nHem CIA hem de MI6 seslerinin duyulduğundan emin olmak için itirazlarını medyaya sızdırdı.\nDinlemiyor\nTrump dinlemiyor. Fakat eski Dışişleri Bakanı Rex Tillerson dinliyordu. Tillerson aynı yıkıcı ve tatsız sözleri, Trump’ın halen yaptığı gibi, Dışişleri Bakanı adayı iken senatodaki onay oturumunda söylemişti: “\nIŞİD’in yok edilmesi, El Kaide, Müslüman Kardeşler ve İran’daki belli unsurlar gibi radikal İslam’ın diğer temsilcileri üzerindeki dikkatimizi artırmamıza imkan sağlayacaktır.\n”\nFakat göreve başladıktan sadece birkaç ay sonra sözlerinden döndü. Bir senato oturumunda, Müslüman Kardeşlerin terörist bir organizasyon olarak tanımlanmasının Washington’un Ortadoğu ile olan ilişkilerini karmaşıklaştıracağını söyledi.\nSenato Dış İlişkiler Komitesine, Müslüman Kardeşlerin 5 milyon üyesinin olduğunu (daha önce duyulan ve sayıca az bir iddia, genel tahminden 5 kat az) söyleyen Tillerson, Müslüman Kardeşlerin kendi içinde ve alt gruplarında “\noldukça ayrışmış\n” bir hale geldiğini ve bunlardan şiddete ve suç işlemeye devam edenlerinin hâlihazırda ABD tarafından kara listeye alındığını söyledi.\n“\nFakat kalite zincirinin en üstünde, eğer öyle isimlendirebilirsem, Müslüman Kardeşlerin şimdi hükümetlerin parçası olmuş bileşenleri var. Bu bileşenleri şiddet ve terörizmi reddederek böyle oldular.\n”\nO zamandan sonra Tillerson, Başkan’ın beyaz ulusalcı dürtülerini dizginlemeye çalışan diğerleri gibi bu yönetim tarafından çöpe atıldı.\nTrum’ın Doğal Arkadaşları\nMueller soruşturmasından sonra Trump’ın frenleri boşaldı. Bunun bir sebebi de Müslüman Kardeşler yasağının, bölgesel desteğinin hakiki bir ittifaka sahip olması.\nBir an için Lübnan iç savaşının Hristiyan milislerinin nahoş kullanılmışlığını bir yana bırakalım. Yada Steve Bannon’u, kendisi şu anda aşırı sağ için bir İtalyan manastırında bir Alt-Right (beyaz üstünlükçü) akademi başlatmaya çalışıyor.\nEğer gazetecileri boğmadan önce parmaklarını kesen kişileri istihdam eden bir Suud prensi iseniz, Trump’ın Müslüman Kardeşler yasağını hırçınca destekliyor olurdunuz.\nEğer içlerinde Amerikan İslami İlişkiler Konseyi (CAIR) veya Britanya Müslüman Birliği (MAB)’nin de olduğu dünya çapındaki 83 Müslüman organizasyonu terörist olarak listeleyen bir Birleşik Arap Emirlikleri Prensi iseniz, o zaman Trump’ın eli kulağında olan yasağı sizin için ödeme günü, ABD başkanlığı için yapılan zaman ve para yatırımının ödülüdür.\nEğer iki devletli çözümü temelli olarak gömmek ve kurma sürecinde olduğunuz ırkçı tek devleti korumak niyetinde bir İsrail Başbakanı iseniz, o zaman sizde Trump yasağı ilan ettiğinde sessizce zafer yumruğunuzu havaya kaldıracaksınız demektir.\nUluslararası arenada İsrail’e karşı en etkili gruplar İslamcılardır.\nEğer bir diktatörlükte Hüsnü Mübarek’ten çok daha kanlı bir şeklide binlerce Mısırlının kanını dökmüş bir generalseniz, sizde Trump’ın yasağı ilanından can suyu alacaksınız demektir.\nHer Arap hükümdarının, İsrail otoritesi kadar ürkmekte olması gülünç. Hepsi siyasi sebeplerle güç kullanımını en üst düzeye çıkarmakta ve bu da terörizmin tanımlarından birisi.\nTrump’ın doğal arkadaşları, bölgeyi bugüne kadar görünenlerden çok daha kötü bir kargaşaya itecek son derece yıkıcı liderler.\nBu, mübalağa değil. Onlar toprak ve milliyetçilik kaynaklı Filistin meselesini tam anlamıyla bir din savaşına çevirme kabiliyetine sahipler. Onlar Mısır gibi büyük Arap devletlerini yok etme kabiliyetine sahipler. Onlar bir sonraki yüzyıla kadar sürecek bir savaş ve karmaşayı körükleme kabiliyetine sahipler.\nAhlaki Çöküş\nTrump Müslüman Kardeşlerin yasaklanması ile ilgili iki mesaj yolluyor.\nİlki Beyaz milliyetçi İslamofobik tabana: “\nDevam edin. Ayrımları bulanıklaştırın. Radikal İslam (diğer adıyla) Müslüman Kardeşler (diğer adıyla) kafasını kaldırıp düşüncelerini söyleyen herhangi bir Müslüman, bizden nefret ediyor. Siz Amerikan Müslümanlarını küçülterek Amerika’yı büyük yapın.\n”\nBu bir öykünme değil. Trump’ın eski ulusal güvenlik danışmanı Michael Flynn’ın bir keresinde attığı tweet gibi: “\nMüslüman korkusu RASYONELDİR!\n”\nİkinci mesaj Araplara ve genel olarak şöyle: “\nDemokrasi çalışmıyor. Pasif direniş sizi biryere getirmez. Barışçıl gösteriler çocuklar içindir. İki seçeneğiniz var. Sizi fakirleştirecek ve devletinizi zayıflatacak diktatörlerinize boyun eğin veya IŞİD’e katılın. Seçim sizin: kendi güvenlik kuvvetlerinizin elinden işkence yada benim ellerimde kurban olma.\n”\nDolayısıyla bu olayı durdurma mücadelesi, özünde seküler mi yoksa dinî tarafta mı olduğunuzla alakalı değil. Siyasi İslam’ı iyi ya da kötü bir şey olarak kabul edip etmemenizin önemi yok.\nBu, demokrasiyi ülkenizde ve dünyada korumakla ilgili. Avusturya, Müslüman Kardeşler sembolünü yeni yasakladı. Fransız Cumhurbaşkanı Emmanuel Macron 25 Nisan’da “\nSiyasal İslam (bizi) cumhuriyetimizden çıkarmak istiyor.\n” dedi.\nTıpkı Almanya, Fransa, İtalya ve Avusturya’da 1930’larda olduğu gibi, bu seslere karşı mücadele hoşgörüsüzlük ve nihayetinde faşizme karşı mücadeledir.\nMiddle East Eye / 02.05.209 / Çeviri: Hamza Berat",
  "crawled_at": "2025-06-02T10:26:33.995943"
}