{
  "id": "97c6a9d8-f10c-4ffd-ad05-a4711dda65d2",
  "title": "Mümin Erkeğin Tesettürü",
  "author": "Fevzi Zülaloğlu",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/mumin-erkegin-tesetturu-8106yy.htm",
  "content": "“Mümin erkeklere söyle, bakışlarını (yasak) olandan çevirsinler ve iffetlerini korusunlar; tertemiz kalabilmeleri için en uygun davranış şekli budur. Unutmasınlar ki Allah, ortaya koydukları her bir şeyden haberdardır.”(Nur,24/30)\nBu ayet Mushaf’taki meşhur “başörtüsü ayeti”nden önce yer almaktadır. Hiç şüphesiz el-Hakim olan, Rabbimizin her yaptığı hikmetlidir, isabetlidir. Öyleyse biz de bu takdimden birtakım hikmetli sonuçlar çıkarabiliriz.\nNur 30-31.ayetler birlikte okunmalıdır. Rabbimiz önce mümin erkeklere, sonra mümin kadınlara iffetlerini korumalarını emrediyor ve bunun için alınabilecek tedbirleri bir bir sıralıyor.\nİffet ve hayâ bu bağlamda insan ilişkilerinde gözetilmesi gereken imanî bir sorumluluktur. Kendini belli bir ayarda tutarak, toplumsal ilişkilerde itidali korumak hem kadın hem de erkeğin imanının bir tezahürüdür.\nZina iki taraflı bir eylem olduğundan, korunmak ve kaçınmak için tedbir almak da iki taraflı olmak durumundadır. Bu sebeple ayetlerde önce erkeklere, sonra da kadınlara ayrı ayrı hitap edilmiş, böylece mümin erkeğin de mümin kadının da korunmak için üzerine düşeni yapması gerektiğine dikkat çekilmiştir.\nCennete giden yolda önümüze engellerin çıkması imtihanın tabiatındandır. Bizi yoldan çıkarabilecek potansiyel taşıyan süfli arzulardan nefsimizi arındırmak için somut tedbirler almak, kadın-erkek tüm müminlerin ortak sorumluluğudur. İffetli olmayı sadece hanımlara indirgemek, hangi kültürden olursa olsun cahiliyenin özelliğidir.\nBu girişten sonra şimdi ayet-i kerimeyi biraz daha yakından analiz yöntemiyle tanıyalım ve ahlakımızı, hayatımızı onunla yeniden inşa edelim:\n1- Gözün Tesettürü; Ebsâru Gazz\nNur Suresi 30. ayette mümin hanımlardan önce bakmak, seyretmek konusunda zaaf taşıyan, kadınların süs ve güzelliklerine ilgisi olan erkekler uyarılmıştır. Bakışların bir kısmının kısılması, tutulması bağlamında ayette geçen 'ebsârugazzun' ilkesi, 'bakışların tesettürü'\n1\nolarak değerlendirilebilir. İffetin korunması amacıyla atılması gereken ilk adımlardan biri de toplumsal münasebetlerde kadın erkek tüm müminlerin gözlerini haramdan sakınmalarıdır.\nBu ayet biz müminlere “gözün tesettürü”olarak yorumlayabileceğimiz bir sorumluluk yüklemektedir. Gözün kontrol altında tutulması, nefsin denetim altında tutulmasının ilk adımıdır. Bu yüzden ayet biz müminlere, oto kontrolü, öz denetimi gözden başlatmayı emrediyor.\nAyette geçen ”Gözlerini haramdan sakınsınlar.” ifadesi, tüm bakışları değil, insanı harama götürebilecek şehevi bakışları ihtiva etmektedir. Her konuda olduğu gibi bu konuda da konuyu değerlendirirken “vasat ilkesi”ni göz ardı etmemeliyiz. Sosyal münasebetlerde sınır koymamak ifratsa, yasaklamak da tefrittir. Biz itidalden ayrılmamalı, kadın erkek ilişkilerinde ölçüyü kaçırmamalıyız.\nÖrneğin tanımak maksadıyla göz atmayı ayetler haram kılmamaktadır. Öyle olsaydı Nur Suresi 31. ayette, “kendiliğinden görünen kısmı müstesna” ifadesiyle el, ayak ve yüz istisna tutulmazdı.\nBu ayeti Resulullah (s) şöyle tefsir etmiştir:\n“Bir baktığında arkadan bir daha bakma, birinci bakış hoş görülür ama ikinci bakışa hakkın yoktur.”\n2\nBilinen bir gerçeği, bu ayet bağlamında bir kez daha hatırlayalım: Şehvet insanoğlunun en güçlü duygularından biridir, dolayısıyla imtihanımızın ana konularından biridir. İman ettiğimiz Kur’an’da bu arzunun giderilmesine sadece evlilik bağı içinde izin verilmektedir.\n2- Nefsin Tesettürü\n“Zinaya yaklaşmayın! Çünkü o hayâsızlıktır, çok kötü bir yoldur.”(İsra,32)\nBu ayette sadece zina değil, insanı zinaya götüren adımlar da yasaklanmıştır. Ayetteki olumsuz emir için kullanılan lafız çok hikmetlidir:\n“Lâtef’al, lâ tec’al (yapma)”denmiyor; “Lâtakrabû (yaklaşma bile)” deniyor.\n“Kontrolsüz güç güç değildir.” Biz takva sahibi müminler olarak, her konuda imanımızla, nefsimiz ve neslimiz üzerinde bir otokontrol mekanizması inşa etmek zorundayız. Aynı şekilde cinsel arzularımızı da denetim altında tutmamız elzemdir. Kerim olan Kur’an’ın hikmetli lafızları, bize cinsel ilişki dışında, ona yol açabilecek şehvetle bakmayı, dokunmayı, hatta plan kurmayı da yasaklamaktadır. Bu konuda sorumluluk sadece mümin kadınlarda veya mümin erkeklerde değildir.\nSorumluluk ortaktır ve ekseninde kendimiz, ailemiz ve elimizin uzandığı tüm insanlar vardır. Kendimizi ve ehlimizi, sözümüzün geçtiği herkesi ateşten korumak, imanî bir sorumluluktur.\n3\n3- Fercin Tesettürü; Hıfz-ı Furûc\nİffeti muhafaza etmek kadın erkek tüm müminlerin ortak sorumluluğundadır. Hatta mümin erkeklere bu konuda daha fazla yük düşmektedir. Çünkü iffeti muhafaza etmekten kinaye olan, 'hıfz-ı furûc' dört ayette erkeklerle, iki ayette hanımlarla ilgili olarak geçmektedir.\n4\nPeki nasıl oluyor da Kur’an’ın beyanlarına rağmen, sözde İslam toplumlarında “hıfz-ı furuc/iffeti muhafaza etmek” daha çok kadınlardan beklenen bir davranış olarak görülüyor?\nÇünkü imtihan gaflete gelmiyor, hayat boşluk kabul etmiyor ve pusuda bekleyen şeytan fırsat kolluyor. Çünkü sözde İslam toplumlarında bile, cahiliye şekil değiştirip kültür, sanat, adetler üzerinden yeniden hortluyor.\nNur 30.ayetin başında yer alan “bakışların kısılması”nın gayesi, devamında, “fercleri muhafaza” şeklinde beyan edilmiştir. Ayette öncelikli muhatap “mümin erkekler”dir.\n“Hıfz-ı Furuc” namusun korunması, hiç şüphesiz mümin erkeklerin ve mümin hanımların ortak sorumluluğudur. Mümin erkek ve mümin kadınların cinsel arzuyu kışkırtacak şekilde, şehevi arzuları tahrik etmek amacıyla bedenlerini teşhir etmeleri doğru değildir.\n“İffetlerini korusunlar.” cümlesindeki iffet kelimesinin ayetteki karşılığı “ferc”dir. Ferc kelimesinin lafzi anlamı cinsel organlar, mecazi anlamıysa ‘iffet ve namus’tur. Yani zinaya yaklaştıran tüm amellerden uzak durmaktır.\nFercin tesettürüne ilişkin fıkıhta geçmiş âlimlerimiz kafa yormuş, dikkate almamız gereken önerilerde bulunmuşlardır. Buna göre erkeklerin gözlerden korumaları gereken organları (fercleri), yalnızca cinsel organları değil, bunlarla birlikte diğer avret yerleridir, yani asgari olarak, en azından, göbekleriyle diz kapakları arasında kalan bölgedir.\nBeğenme, seyretme konusunda kadınlara göre daha zayıf olan erkeklere karşı, Nur 31.ayet mümin kadınları bedenin tesettürüyle koruma altına almıştır.  Buna göre, Allah'a karşı kendilerini sorumlu hisseden mümin erkekler, bakışlarını kontrol altında tutacaklar; kendilerini Rablerine adayan mümin kadınlar da cazibelerini toplumsal hayatta ön plana çıkarmayacaklardır.\n4- Gönlün Tesettürü, İçimizdeki Elbise\n“Ey âdemoğulları! Size yücelerden hem çıplaklığınızı örtesiniz hem de bir görkem-güzellik nesnesi olarak giyim kuşam yapma (bilgisini) bahşettik. Ama takva elbisesi her şeyin üstündedir. İşte bunda da Allah'ın ayetlerinden biri var ki insanoğlu belki ders alır.”(A'raf, 7/26)\nTakva elbisesi içimizdeki İslam’ın ve haya duygusunun simgesidir. Libasu’t-takva hem mümin erkeklerde hem de mümin kadınlarda bulunması gereken iffet örtüsüdür. İffet örtüsünün cinsiyeti yoktur, fıtratımızın ortak libası, ahlakımızın ortak paydasıdır.\nTakva elbisesinin belki de en önemli özelliği tasarımında cinsiyet farkının gözetilmemesidir. Bu nedenle onu korumak, mümin hanımlar kadar mümin erkekler için de farzdır. Yakinî bir imanla gelişen içimizdeki “takva örtüsü”, günahlara ve şeytani tuzaklara karşı, bizi manevi bir güvenlik kuşağı içinde tutar. Eğer şeytanlara karşı savunma mekanizmalarımız zayıflarsa, imanımızı görünür kılan takvanın dışımızdaki tezahürleri olan salih amellerimiz de azalacaktır.\nDışımızdaki elbiseler, imanın yeşerdiği kalbimizdeki güzelliklerle, içimizdeki takva elbisesiyle uyumlu olmalıdır. Çünkü kıyafetlerimiz ve davranışlarımız “libasu’t-takva”nın, tüm benliğimizi saran içimizdeki takvanın şahitleridir.\nNasıl ki Kur'an'ın lafızları manasının, manası da lafızlarının hakemiyse, insanda da öz sözün, söz de özün hakemidir. İçimiz dışımızın, dışımız da içimizin aynasıdır. Öyleyse imanın teminatı olan güzellikleri ifsat olmamış, yani takva elbisesi tahrif olmamış bir mümin erkek, gözüne gönlüne söz geçirebilmelidir. Eğer nefsine söz geçiremiyorsa takva elbisesi yamalı bohçaya dönmüş demektir, bir an önce vahiyle, imanla, Kur’an’la tedavi edilmesi, yeniden inşa edilmesi gerekir.\nTakva elbisesi içimizdeki imandan, vahiy ahlakından kinayedir. Fıtri bir duygu olan örtü, insanı tabiat koşullarına ve şeytani güçlere karşı koruyan bir güvenlik kalkanıdır.\nMümin hanımlardaki başörtüsü takva elbisesinin baştaki şahididir. Eğer takvaya şahitlik etmiyorsa, başörtüsü bir iman hakikati olmaktan çıkıp sıradan bir beze dönüşmüş demektir. Aynı şekilde kadınlarla sosyal münasebet kurarken, mümin erkekler olarak bizim kıyafetlerimiz, hatta vücut dilimiz, jest mimiklerimiz de takva elbisemizin şahitleri olmalıdır.\n5- Sözün Tesettürü\n“Ey iman edenler! Allah’a karşı gelmekten sakının ve doğru söz söyleyin ki Allah sizin işlerinizi düzeltsin ve günahlarınızı bağışlasın. Kim Allah’a ve Resulüne itaat ederse, muhakkak büyük bir başarıya ulaşmıştır.”(Ahzab,33/70-71)\nAyetlerde geçen “kavlensedîd”, belli sınırları olan söz demektir. Mümin kadınların ve mümin erkeklerin, vahiy ve akıl süzgecinden geçmiş hikmetli sözlerle diyalog kurmalarının önünde bir engel yoktur. Kavlensedîd, yani ahlaki kaygılarla mücehhez olan söz, imanımızın ve takvamızın da derecesini gösterecektir.\nYukarıdaki ayetlere daha yakından baktığımızda, sözümüze sınır tayin etmenin hem Allah’a, Resulüne itaatle hem de enerjimizi boşa harcamayıp, büyük başarıya odaklanmakla ilgili olduğunu görmekteyiz.\n“Güzel söz, maruf söz, edeple süslenmiş söz” kadın-erkek tüm müminlerin ortak özelliği, ortak paydasıdır. Çünkü biz müminler her sözümüzün, imalarıyla, hüsn-ü niyetleriyle birlikte melekler tarafından arşivlendiğine inanıyoruz.\n5\nAllah’a karşı sorumluluk bilinci duyan müminler olarak, hanımlarla konuşurken, “sözün tesettürü” olarak da beyan edeceğimiz ahlaki kaygılarla hareket etmeliyiz. İsra 53.ayet bu kaygımıza “ahsen” ilkesiyle hikmetli bir boyut daha kazandırmaktadır:\n“Kullarıma söyle, (inanmayanlara karşı) sözün en güzelini söylesinler; çünkü şeytan aralarına girer. Kuşkusuz şeytan insanların apaçık düşmanıdır.”(İsra, 17/53)\n“Boş sözlerden yüz çevirmesi”, kadın-erkek tüm müminlerin ortak özelliğidir.\n6\nAhsenül-hadis (sözlerin en güzeli) olan Kur’an’a iman eden müminler olarak, sözümüzü imanlı, takvalı kalplerimizde ölçüp biçerek söylemeliyiz.\n7\nEl-Kerim olan Rabbimizin kelamı olan Kur’an, mümin erkeklere ve mümin kadınlara tüm sosyal münasebetleri yasaklamaz. Ancak ahlakî sınır koyar, hikmetli kural koyar. Sosyal münasebetlerde “kavlünma’ruf” ilkesinin geçtiği Ahzab 32. ayetin\n8\nöncelikli muhatabı Peygamberimizin eşleridir. Ancak tarihte Kur’an’ı anlama çabasında olan hiçbir âlim-mümin mesajın ilk muhataplarla sınırlı olduğunu ileri sürmemiştir. Öncelikli muhatap mümin hanımlar, hatta onların öncüsü, örneği mesabesindeki “manevi annelerimiz”dir. Fakat kıyamete kadar yaşayacak kadın-erkek tüm müminler bu mesajdan paylarına düşeni alacaktır.\nİnsanların gönüllerine giden yol, birer iletişim biçimi olan bakışlardan, sözlerden geçmektedir. Bu nedenle, Ahzab 32. ayet adeta şöyle demektedir: Kötü niyetli erkekleri cesaretlendirecek söz ve fiillerden uzak durun!\nAynı şekilde kavlünma’ruf ilkesi de sadece mümin hanımlarla mukayyet değildir. Mümin erkeklerin de buradan kendilerine bir pay çıkarmaları gerekir.\nKavlünma'ruf, içimizdeki takva elbisesinin dışımızdaki şahitlerindendir. Kavlünma’ruf, örfe uygun bir tarzda, münkeri engelleyecek şekilde sözün söylenmesidir. Erkek olsun kadın olsun söz, içimizin bir aynası mesabesinde olduğundan, maruf olarak söylenmeli, münkerden arındırılmalıdır. Mümin kadın ve erkeklerin sözleri de ağırbaşlı ve vakarlı bir tonda, kalplerindeki iffetin bir tezahürü olarak dışa yansımalıdır.\nMümin kadın ve erkeklerin yakın akraba olmayan kimselerle konuşması; bilinen örfe uygun, yani davetkâr bir ses tonu ile değil, doğal olmalıdır. Ayrıca hayatın daha geniş alanlarında, kendilerini Allah'a teslim etmiş, davasına adamış olan müminler, kalplerinde hastalık bulunan, fitne çıkarmak isteyen erkeklere mazeret teşkil edecek tutum ve tavırlardan uzak durmalıdırlar.\nÖrneğin Nur Suresi 61. ayette Rabbimiz, birer iman yuvası, Kâbe gibi beled-i emin olan evlerimizde, kimlerle oturup kalkabileceğimizi, kimlerle aynı sofrayı paylaşacağımızı beyan etmektedir. Buna ek olarak ayette mümin erkeklerin ve mümin kadınların hangi şartlarda, kimlerle, nasıl bir iletişim kurabileceği ana hatlarıyla beyan edilmiştir.\n9\n6- Camilerde, Mescitlerde Tesettür\nEy Ademoğulları! Her secde mahallinde ziynetinizi/güzel elbiselerinizi giyin. Yiyin, için, fakat israf etmeyin. Çünkü O, israf edenleri (elindeki nimetleri gereksiz yere kullananları) sevmez!”(A’raf,31)\nHitaba dikkat: “Ey Âdemoğulları!” Ayetin muhatabı, Allah’a karşı sorumluluk şuuruna sahip oldukları için, O’na secde etmeyi ahlak edinen kadın-erkek tüm insanlardır. Buna göre secdeye hazırlanırken, secde edilen mekânlara giderken özel bir hazırlık gerekir. Hem manevi olarak ruhumuza “letafet elbisesi” hem de bedenimize “zarafet elbisesi” giydirmeliyiz. Yani ruhen ve bedenen büyük buluşmaya hazırlanmalıyız.\nMescitlere giderken kendimize çekidüzen vermeli, gelişigüzel hareket etmemeliyiz. Hiç şüphesiz bunun anlamı, en pahalı kıyafetler giymek değildir. Zaten ayetin bağlamında yer alan, “Allah israf edenleri sevmez.” ifadesi, bizi her tür aşırılıktan alıkoymaktadır.\n“Süs” diye çevrilen ziynet kelimesi Kur’an’da “elbise, takı, hoşa giden, güzel bulunan nesneler yada manevi olarak insanı güzelleştiren şeyler” manasında kullanılmıştır. Örneğin bilgi, ahlak gibi manevi şeyler de insan için ziynettir. Elbise, bedenin organları gibi maddi şeyler de insan için ziynettir. Kısaca insana zarafet kazandıran maddi-manevi her şey ziynettir.\nZiynet sadece zarif elbiseler değildir. Ayette geçen “ziyneti kuşanmak” ifadesi mümin hanımlar için, “kendiliğinden görünen kısmı hariç”tüm bedenidir.\n10\nÇünkü kadın vücudu bizatihi ziynettir.\nHulasa-i kelam; secdeye ve secde mekânlarına belli bir hazırlık yaparak gitmeliyiz. Bunun ilk koşulu maddi temizlik, gusül ve abdesttir. Ancak kılık-kıyafetimize, tesettürümüze de dikkat etmeliyiz. Hele camilerde salatı ikame ederken, iman kardeşlerimizi rahatsız etmeyecek şekilde tesettürümüze zarafet katarak giyinmeliyiz. Kadın ve erkek tüm müminler mescitlere giderken, açık saçık kıyafet giymemelidir. Çünkü oralar huşu ile Allah’a ibadet etme mekânlarıdır.\n“Ey Âdemoğulları!” hitabı da son derece hikmetlidir. Hitap sadece müminlere değil, tüm insanlaradır.  Mescitlere ziyaret amacıyla, ibadete şahitlik etmek amacıyla gelen insanların, müminleri rahatsız ederek, onların huşusuna engel olma hakları da yoktur.\nBu ayetten çıkan kısa fıkhî bir hüküm de şudur: “Açık saçık, şeffaf kıyafetlerle mescitlerin ziyaretine engel olmak gerekir.”\nDeğil mi ki ortak alanımız dünya? Öyleyse mümin olmayanların da bu konuda dilediği gibi hareket etme hakları yoktur. Çünkü müminlerin ve kâfirlerin tamamen ayrışmış alanlarda yaşaması imkânsızdır.\n7- Cennetin Tesettürü\n“Ve (İblis) onlara şöyle yemin etti: ‘Ben gerçekten sizin iyiliğinizi isteyen biriyim.’ Ve böylece onları yanıltıcı düşüncelerle yönlendirdi. Fakat o ikisi, sözü geçen ağacın meyvesinden tadar tatmaz, birden çıplaklıklarının farkına vardılar ve bahçeden topladıkları yapraklarla üzerlerini örtmeye koyuldular…”(A'raf, 7/21–22)\nBu ayette Allah’ın yasaklarını çiğneyen iki insanın -kadın erkek iki cinsin de- çıplak kaldığından söz edilmektedir. Peki insanın çıplak kalması hangi günahın sonucudur? Günah işlemekle çıplak kalmak arasındaki ilişki nedir?\nBu ayetleri yakından incelediğimizde bir sonuç görüyoruz: Çıplak kalmak, yani tesettürsüz kalmak… Bu sonuç sadece kadın için değil, erkek için de geçerlidir. Peki, bu sonucun sebebi nedir?\nSebep yaratılış kıssasının satır aralarında gizlenmiş değildir. Çok açıktır. Sebep el-Veli olan, yani insanın gerçek dostu olan ve el-Mümin olan, yani insanın mutlak anlamda güveneceği tek sığınak olan Allah’a değil, İblis’e güvenmek, şeytanları gerçek dost zannetmektir.\nAllah’ın yasaklarına karşı sorumsuz davranmak insan için hayâsızlıktır, iffetsizliktir. El-Mümin olan Allah’ın güvencesinden çıkmak insan için çıplak kalmak, elbisesiz kalmak, savunmasız kalmaktır.\nİnsan ilk sınavında İblis’in iğvasına kapılarak, ona güvendiği için çıplak kalmıştır, yani hakikatten yoksun kalmıştır. Böylece mutlak güvenilir ve insanın gerçek dostu olan Allah’ı veli edinmezse, şeytana karşı savunmasız ve çıplak kalacağını ve onun, arkasında durmayacağını yaşayarak öğrenmiştir.\n11\nİmtihan dünyasında Allah'tan alınan izinle, insana fitne olan İblis, ilk ve öncelikli düşmanımızdır. Kendisi Allah'ın rahmetinden ümidini kesmiş, ebedi hüsrana mahkûm olmuştur. Şimdi ise şu imtihan dünyasında etkileyebildiği insanların da Allah’ın rahmetinden umut kesmeleri için hiç durmaksızın çalışacaktır. Bu hakikati yok sayamayız, değiştiremeyiz.\nİblis daha ilk sınavında insana, ebedî konfor ve mutluluğu günah işleyerek yakalayabileceği vehmini, “Yerseniz ebedî mutluluğa kavuşacaksınız!” diyerek süslü paketlerle pazarlayan ve bu tutumunu kıyamete kadar sürdürecek olan bir düşmandır.\nAslında her günah, insanı hakikatten yoksun bırakarak Allah'ın gazabına karşı savunmasız hale getirir. Yaratıcıya karşı sorumluluk bilinci taşıyan, O'na karşı gelmekten utanır. Utanmayan insanlar ise maalesef şeytanı bile geride bırakan günahlara imza atarlar ve şeytan onları görünce adeta kaçar.\n12\nSahih bir hadiste bu hakikat şöyle ifade edilmiştir: “Utanmazsan dilediğini yap!”\n13\nPeki, cennette insanın çıplak kalmasının sorumluluğu kimindir? Babil efsaneleriyle tahrif edilen Tevrat’ın günümüze ulaşan metinlerine göre ve Yahudileşmeyi taklit eden Hristiyanlara göre bunun baş sorumlusu Havva, yani “kadın”dır. Bunun için muharref metinlerde Âdem Havva’yı, Havva şeytanı suçlayarak faturayı başkalarına çıkarma çabasındadır. Yani bu metinlerde hem cinsiyet ayrımcılığı yapılmaktadır hem de bir ayet, ilahi bir nimet olarak irade inkâr edilmektedir.\nİblis ve dostları kıyamete kadar biz insanları, kandırmak, aldatmak, çıplak bırakmak için var güçleriyle çabalayacaklardır. Bunun somut örneklerini, en çok da reklam filmlerinde, “sanat” adıyla icra edilen eserlerde görmekteyiz.\nİnsanoğlu için fitne olma iznini alan İblis ve dostlarına karşı haktan, hakikatten, ziynetten, letafetten, tesettürden yoksun kalmamak için uyanık olmak zorundayız.\nZikri indiren ve onu kıyamete kadar korumayı üzerine alan Rabbimizin beyanlarında hakikat tartışmasız olarak ortaya konulmaktadır. İlk cennette, ilk sınavında başarısız olan ama tövbeleriyle örnek gösterilen iki insan türü de müşterek bir duayla, kimseyi suçlamadan, cinsiyet ayrımı yapmadan, faturayı “biz dili”yle kendilerine çıkarmaktadırlar:\n“… Rabbimiz! Biz kendimize zulmettik. Eğer bizi bağışlamaz ve bize acımazsan mutlaka ziyan edenlerden oluruz.”(A’raf,7/23)\nSözün Özü\nTesettürümüz takvamız, takvamız da tesettürümüzdür. Manevi örtüyle maddi örtü birbirinin alternatifi değil, mütemmim cüzüdür, birbirini tamamlayan iki boyuttur.\nLafzın hatırına manayı feda edemediğimiz gibi, mecazın hatırına da hakikati feda edemeyiz. Mecazın hatırına hakikati feda edenler, Hristiyanlaşarak anlamı buharlaştırdılar. “Benim kalbim temizdir.” iddiasıyla ümmetin yaşadığı sokaklarda namaz düşmanlığı yaparak nifak tohumları ekenler, tarihte kendilerini komik ve değersiz hale getirmişlerdir. Bugün “Önemli olan kalp güzelliğidir.” diyerek, tesettür düşmanlığı yapanlar da imanın değil, nifakın tarafında anılacaktır.\nTakva elbisesi, kadın erkek bütün müminlerin kalplerinde, gönüllerinde bulunması gereken bir ‘iman kıyafeti’dir. Fakat bu tamamıyla soyutve sadece iç dünyamızla ilgili olmayıp salih amellerde şahidi olan bir kıyafettir. Takva elbisesinin tezahürü hiç şüphesiz, Allah'a teslimiyetin ve O'na adanmışlığın şahidi olan salih amellerdedir.\n14\nAllah'a yakın olan İblis'e uzak, İblis'e yakın olan Allah'a uzaktır. Nasıl her salih amel insanı Allah'a yaklaştırıyorsa hayâ duygusunun yokluğundan cesaret alan iffetsizlik gibi her günah da insanları Allah'ın rahmetinden uzaklaştırarak şeytanlaştırır, İblis'e yaklaştırır. Unutmayalım ki İblis iman düşmanıdır, tesettür düşmanıdır. Babamız Âdem ve eşini, ilk cennette çıplak bırakan irade, kıyamete kadar izinlidir ve bizi de çıplak bırakmak istemektedir.\nNamuslu iffetli olmak sadece kadınların değil, kadın-erkek tüm insanların görevidir. Zarafetimizin, letafetimizin, hepsinden önemlisi imanınızın şahidi olan tesettür, kadın-erkek tüm müminlere farzdır.\nDipnotlar:\n1- G-z-z kök harflerinden türeyen gazzun “kısmak” anlamına gelen bir kökten gelmiştir. “Hafeda”  fiili ile eş anlamlıdır. Gazzasavtehu, “Sesi kıstı.” demektir. Gazzat el-mer'etü cümlesi, kadın kendini geri çekti, çekingen davrandı, nazik oldu, anlamlarına gelir.\n2- Bu öğüdü Rasulullah hem yeğeni hem de damadı olan Hz. Ali’ye yapmıştır. (Ebû Dâvûd, Nikâh, 43)\n3- “Ey iman edenler! Kendinizi ve ailenizi yakıtı insanlar ve taşlar olan ateşten koruyun. Onun başında, acımasız, güçlü, Allah’ın kendilerine buyurduğuna karşı gelmeyen ve kendilerine emredileni yerine getiren melekler vardır.”(Tahrim,66/6)\n4- Hıfz-ı Furuc için bkz. 4 ayette mümin erkeklerle ilgilidir: Müminun, 23/5; Nur, 24/30; Ahzab, 33/35; Mearic, 70/29. Hıfz-ı Furuc, bir ayette de mümin hanımlarla ilgili olarak geçmektedir: Nur, 24/31. Konuyla ilgili bir başka terkip de 'iffeti muhafaza etmek' anlamına gelen “hısnu'l-furûc” olup, Meryem (a)'la ilgili olarak iki ayette geçmektedir: Enbiya, 21/91; Tahrim, 66/12.\n5- “İnsan hiçbir söz söylemez ki yanında gözetleyen yazmaya hazır bir melek bulunmasın.” (Kaf, 18)\n6- Mümin, 40/3.\n7- Kur’an, ahsenül-hadistir. Bkz:Zümer, 39/23.\n8- “Ey Peygamber eşleri! Siz (öteki) kadınlar gibi değilsiniz. Eğer takva sahibi olursanız, o halde sözü edalı bir şekilde konuşmayın ki kalplerinde hastalık bulunanlar size karşı bir arzuya kapılmasın. Kavlün ma'ruf konuşun/yerinde ve iffete uygun bir şekilde konuşun…” (Ahzab, 33/32)\n9-  “Köre güçlük yoktur, topala güçlük yoktur, hastaya da güçlük yoktur. Kendi evlerinizde veya babalarınızın evlerinde veya annelerinizin evlerinde veya erkek kardeşlerinizin evlerinde veya kız kardeşlerinizin evlerinde veya amcalarınızın evlerinde veya halalarınızın evlerinde veya dayılarınızın evlerinde veya teyzelerinizin evlerinde veya anahtarlarına sahip olduğunuz evlerde ya da dostlarınızın evlerinde yemek yemenizde de bir sakınca yoktur. Bir arada veya ayrı ayrı olarak yemek yemenizde de bir sakınca yoktur. Evlere girdiğiniz zaman birbirinize, Allah katından mübarek ve hoş bir esenlik dileği olarak, selam verin. İşte Allah, düşünesiniz diye ayetleri size böyle açıklar.”\n10- Nur Suresi 31.ayette kadınların göstermemeleri, örtmeleri istenen ziynetin elbise olması mümkün değildir; çünkü örtünme onunla yapılacaktır. Sadece takılarının kastedilmiş olması da mümkün değildir; çünkü burada kadının üzerinde olmayan takısının söz konusu edilemeyeceği açıktır. Geriye kalan ihtimal onun vücududur. Bu mananın kastedilmiş olmasının aklî delili genellikle kadın vücudunun güzel ve çekici bulunmasıdır. Naklî delili ise “Süslerini göstermesinler.” cümlesinin hemen ardından “Başörtülerini yakalarının üzerinden bağlasınlar.” buyurulmasıdır. Buradaki mantık bağından zorunlu olarak, kadın vücudunun (nassa göre boyun, gerdan ve göğsü) ziynet, yani süs ve avret olduğu sonucu çıkmaktadır. Kur’an kadının vücuduna ziynet diyerek örtülmesini emrettiğine göre, eğer ayette istisnalar gelmeseydi vücudun tamamının herkese karşı örtülmesi gerekecekti.\n11- İnsanın ilk sınavı ve nasıl İblis tarafından çıplak bırakıldığına ilişkin ayetler için bkz: A'raf, 7/16-22.\n12- “Münafıkların durumu ise tıpkı şeytanın durumu gibidir. Çünkü şeytan insana, ‘İnkâr et’ der; insan inkâr edince de ‘Şüphesiz ben senden uzağım. Çünkü ben âlemlerin rabbi olan Allah’tan korkarım’ der.”(Haşr, 59/16)\n13- Resulullah (s) buyurdular: “İlk peygamberlerden itibaren halkın hatırında kalan bir söz vardır: Utanmadıktan sonra dilediğini yap!” (Buhârî, Enbiyâ, 54, Edeb, 78)\n14- Bu konuda mümin hanımların tesettürü üzerinde yoğunlaşan makalemiz için bkz: “İblis’in Örtü İle Ezeli Düşmanlığı ve Başörtüsü”, Haksöz, Sayı: 205, Nisan 2008.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}