{
  "id": "cf6b4a73-d2bc-4c81-bec0-a70ac17c5d89",
  "title": "Hz. Muhammed’in Çocuklarla ve Gençlerle Münasebetleri",
  "author": "Furkan Türkmen",
  "year": "2019",
  "issue": "Sayı: 338 - Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/hz-muhammedin-cocuklarla-ve-genclerle-munasebetleri-8141yy.htm",
  "content": "Her konuda bize örnek olan Allah Resulü (s) bizlere çocuklarla olan ilişkisi itibariyle de rehber olmaktadır. Nitekim onun şu hadisi çocuklarımızdan sorumlu olduğumuza ilişkin bir vurgu taşır: “\nHepiniz çobansınız ve hepiniz emriniz altındakilerden sorumlusunuz.\n”\n1\nAllah Resulü ayrıca “\nBir baba, çocuğuna iyi bir terbiyeden daha değerli bir armağan vermemiştir.\n”\n2\ndiyerek annelere ve babalara sorumluluklarının ne denli önemli olduğunu ve bu sorumlulukların bilincinde olmaları gerektiğini ifade etmiştir.\n3\nA- Resulullah’ın Çocuklara Karşı İlgi ve Şefkati\nRahmet peygamberi çocuklara karşı sevgi ve şefkat beslemekle kalmaz onlarla mümkün mertebe ilgilenir, kimi zaman onlarla arkadaş olur bazen problemleri karşısında onları ciddiye alıp meselelerine ortak olur ve çözüm üretirdi. O (s), torunu Hasan’ı öptüğünde yanında bulunan bedevi kabile reislerinden Akra’b. Habis “\nSiz çocukları öper misiniz? Benim on çocuğum var, hiçbirini öpmedim.\n” demiştir. Bedeviler genel mahiyeti itibariyle katı ve sert insanlardır ve onun (s) bu denli çocuklara ilgi gösterip, öpüp sevmesi dikkatlerini çekmiştir.\n4\nNitekim Resul-i Ekrem “\nSiz çocukları öper misiniz? Biz öpmeyiz.” diyen başka bir bedeviye “Allah senin kalbinden merhameti alıp çıkardıysa ben ne yapabilirim!\n”\n5\ndiyerek sitem etmiştir.\nBir rivayette bir gün Hz. Peygamber namaz kılarken Hz. Hasan’ın gelip secdede iken sırtına çıktığı, düşmemesi için Hz. Peygamber’in onu tutup hafifçe yere bıraktığı, tekrar secdeye gittiğinde ise yine sırtına oturan torununu namazdan sonra Hz. Peygamber’in sevgiyle kucaklayıp öptüğü görülmektedir.\n6\nB-Çocuklara Karşı Merhametli ve Tatlı Dilliydi\nHz. Peygamber çocuklara karşı rahmetli ve merhametliydi. Henüz süt emme çağında iken vefat eden İbrahim adlı evladını kaybettiğinde, ağladığını gören sahabeden Abdurrahman b. Avf’ın “\nSiz de mi ağlıyorsunuz Ya Resulullah?!\n” sorusuna karşılık “\nBu ağlayış rahmet ve merhamettendir. Göz ağlar, kalp mahzun olur fakat biz ancak Rabbimizin hoşnut olacağı şeyi söyleriz. İbrahim! Senden ayrıldığımız için gerçekten mahzunuz.\n”\n7\ndemiştir.\nSahabeden Enes b. Mâlik küçük yaşta, Resulullah’ın hizmetine girmiş ve yaklaşık on yıl onunla birlikte kalmıştır. Bir anısını kendisi şöyle nakleder: “\nResulullah bir gün beni bir iş için gönderdi ancak ben sokakta oynayan çocuklara katıldım. Belli bir zaman geçtikten sonra Resulullah bulunduğumuz yere geldi ve bana ‘Enescik gönderdiğim yere gittin mi?’ diye sordu. Bende hemen gidiyorum ey Allah’ın Resulü dedim.\n”\n8\nOnun tatlı dille çocukları uyarmasına ve onların anlayacağı şekilde ikaz etmesine bir örnek daha şöyledir: Rafi b. Amr el-Gıfari, ensardan birisinin bahçesini taşlarken yakalanır ve Hz. Peygamber’e getirilir. Hz. Peygamber neden hurma ağaçlarını taşladığını sorması üzerine Rafi aç olduğunu ve karnını doyurmak istediğini söyler.\n9\nResulullah tebessüm eder, çocuğun başını okşar ve şu cevabı verir: “\nYavrum, bir daha ağaçlara taş atma. Altına düşenleri al ve ye.\n”\n10\nHz. Peygamber yeri geldiğinde çocuklarla çocuk olur, onlarla şakalaşır ve latife ederdi. Onların anlayabileceği dilden konuşur, muhatabını ciddiye alır ve çocukların üzerine titrerdi. Şaka yaparken onları kırmaz ve onlarla oyunlar oynardı. Çocuklara karşı düşkünlüğünü “Kimin çocuğu varsa onunla çocuklaşsın.” diyerek ashabına uyarıda bulunmuştur.\n11\nSahabeden Mahmud b. Rebi henüz beş yaşlarında iken Hz. Peygamber’in, bir kovadan ağzına su alarak yüzüne püskürttüğünü rivayet etmektedir.\n12\nHz. Enes ise şöyle aktarır: “\nResulullah bizlerle şakalaşır, hatta küçük kardeşime, ‘Ey Ebu Umeyr, küçük kuşun ne oldu?’ diyerek latife ederdi.\n”\n13\nBir defasında Hasan ve Hüseyin’i Hz. Peygamber’in birer omzuna oturmuş halde gören Hz. Ömer, onlara “\nAltınızdaki at ne kadar değerlidir!\n” diye latife eder. Bunun üzerine Hz. Peygamber, Hz. Ömer’e, “\nOnlar da ne iyi binicidir!\n” diyerek karşılık vermiştir.\n14\nC- Çocukları İstismar Etmez, Ayrım Gözetmezdi\nKaynakların bildirdiğine göre Hz. Peygamber çocukların sağlık ve güvenlikleriyle yakından ilgilenmiş, savaşlarda kadın ve çocukların öldürülmemesini özellikle emretmiştir. O, asla çocukları savaş meydanına sürüklemez ve onları istismar etmezdi.\n15\nHz. Peygamber çocuklar arasında din, dil, cins, etnik grup farklılıkları olsa dahi onları hiçbir zaman ötekileştirmemiş ve hak-hukuk açısından ayrıma tâbi tutmamıştır. Medine’ye Hicri 9. yılda gelen 70-80 kişilik Beni Temim heyetiyle birlikte o sırada Amr B. Ehtem adında bir çocuk da bulunuyordu. Heyet üyeleri onu eşyaların başına nöbetçi olarak bırakmışlardı. Peygamberimiz gelenlere birtakım hediyeler verdikten sonra içlerinde hediye almayan kimse olup olmadığını sordu. Bunun üzerine sadece eşyalarının yanında bir çocuğun kaldığını öğrenince onunda çağrılmasını istedi. Kays B. Âsım adlı heyet üyesi, onun kabileleri arasında saygınlığı bulunmayan bir çocuk olduğunu söyledi.\n16\nPeygamberimizde “\nOlsun, o, heyetle birlikte gelmiştir. Bahşiş almaya hakkı vardır.\n”\n17\nbuyurmuş ve çocuğa bahşiş verilmiştir.\nBir gün Medine’de hasta olan bir Yahudi çocuğunu ziyaret etmiş ve bu esnada Müslüman olması için telkinde bulunmuştur. Çocuk da babasının izniyle Müslüman olmuştur. Bu örnekler Hz. Peygamber’in çocuklar arasında hiçbir ayrım yapmadığını gösterir. Ayrıca Hz. Peygamber’in çocuklarla ilgili en önemli düzenlemelerinden biri de kız çocuklarını erkek çocuklarla eşit statüye getirmesidir. Oysa İslam öncesi Arap toplumlarında kız çocuğuna karşı davranışlar erkeğe göre fevkalade farklıdır.\n18\nCahiliye döneminde kız çocukları utanç vesilesi olarak kabul edilirdi. Fakat Hz. Peygamber kız çocuklarının terbiye ve yetiştirilmesine önem verdiği gibi kız çocuklarını hor görmeyi ve onlara karşı kötü duygular beslemeyi yasaklamıştır.\n19\nD- Sosyal Yaşantıda Çocukların Yaşam Hakkını Gözetirdi\nResulullah döneminde çocuklar sosyal hayatın bir parçasıydı. Bayram namazının kılınacağı yere (musalla) kadınlarla birlikte çocuklarda çıkardı.\n20\nİslam anlayışında çocuğun kimsesiz kalması söz konusu olamazdı. “\nNitekim Allah Resulü ‘Velisi olmayanın velisi benim.’ diyerek toplumdaki kimsesizlere sahip çıkmış ve çıkılmasını istemiştir.\n”\n21\nPeygamberimiz (s) çocuklara dua etmiş ve Allah’tan onlar için rahmet etmesini niyaz etmiştir. Nitekim sahabeden Usame B. Zeyd şöyle aktarır: “\nResulullah beni bir dizine, Hasan B. Ali’yide öteki dizine oturtur, sonra ikimizi birden bağrına basar ve: ‘Ey Rabbim bunlara merhamet et, ben bunlara karşı pek merhamet duyuyorum.’ diye dua ederdi.\n”\n22\nİslam öncesi cahiliye dönemi Arap toplumunda zayıf olanların “\nüstün\n” olanlara nazaran ezildikleri, haksızın haklıya karşı baskı uyguladığı ve toplumun belli kesimlerinin adaletsizliğe maruz kaldığı bilinmektedir. Ayrıca bireylerin “\nyaşam hakkı\n”nın ellerinden alınması normal bir durum haline gelmişti. Buna çocuklarda dâhildi. Özellikle kız çocuklarının batıl inanç sistemleri yüzünden yaşamalarına izin verilmiyordu. Hz. Peygamber buna son vererek çocuklarında yaşama hakkını gözetiyordu.\nKüçük ya da büyük, tüm insanların en temel hakkı “\nyaşamak\n”tır. Dünyaya gelen her çocuk yaşamalı, hayatını sürdürebilmek için gerekli olan maddi ve manevi imkânlara kavuşturulmalıdır. Bu hakkın ortadan kaldırılması için hiçbir gerekçe geçerli olamaz. İslam öncesi Arap toplumunda kız çocukların yaşama hakkı özellikle babaları tarafından acımasızca çiğneniyordu. Bu tutum Kur’an-ı Kerim’de şiddetle tenkit edilerek reddedilmiş olup (En’âm, 6/140) maddi ve sosyal endişelerle çocukların öldürülmesi bir beyinsizlik ve sapıklık olarak nitelendirilmiştir. Bu, hesabı sorulması gereken büyük bir suç ve günahtır. (Tekvir, 81/8-9; İsrâ, 17/31) Şartlar ne olursa olsun çocuğun hayat hakkı korunmalıdır.\nPeygamber (s) ve Gençler\nGençlik insan hayatındaki özel dönemlerden biridir. Çocukluktan çıkış, ergenliğe adım atma dönemiyle başlayıp akabinde bazen otuz yaşına kadar devam eden kişinin kendini bina etme sürecidir. Bu süreçte tabi ki en önemli kısım tahmin edilebilir ki ergenlik dönemidir ve halk arasında “\ndelikanlı\n” olma haliyle tabir edilen bir nevi geçiş dönemidir. Gençlerin toplumun atardamarı olduğunu düşündüğümüzde gençliğin hem büyük bir potansiyel hem de dinamik yapıları itibariyle toplumla barışık olmaları, kendilerine önem verilmesine bağlıdır bu da gençlerin toplumdaki önemine işarettir. Gençlik dönemi bireyin ayağının yavaş yavaş yere basmaya başlaması demektir.\n23\nGenç insanların yetiştirilmesi, onlarla iletişim ve onların geleceğe hazırlanması özellikle ailenin temel kaygısı olmakla birlikte toplumun ve devletinde sorumluluğudur. Bizlere güzel örnek\n24\nolarak gönderilen Hz. Muhammed’in etrafında birçok genç sahabenin olduğu muhakkaktır. Müminlerin ilklerinden olan insanların çoğunluğu gençlerden müteşekkildi: Ali b. Ebu Talip 10, İbn Ömer 13, Zeyd b. Harise 15, Abdullah b. Mesud 16, Zübeyr b. Avvam 16, Talha b. Ubeydullah 17, Abdurrahman b. Avf 17, Erkam b. Ebu’l-Erkam 17, Sad b. Ebu Vakkas 17, Musab b. Umeyr 18-20, Cafer b. Ebu Talip 22 yaşlarındaydılar. Ayrıca Hz. Ebubekir’in kızları Esma ve Aişe genç yaşlarda Müslüman olan kimselerdi.\n25\nA-Hz. Peygamber’in Gençlere Duyduğu Sevgi ve Gençlerin Fedakârlığı\nHz. Peygamber’in terbiyesi ve disiplini altında yetişen gençler onun tevhid mücadelesinde önemli yerler tutmaktaydılar. Bu iletişim o denli büyüktü ki onun en zor zamanlarında yanında olmuşlardı. Bu iletişimin temeli hiç şüphesiz Hz. Peygamber’in genç sahabelere göstermiş olduğu sevgiydi. Kur’an-ı Kerim’de bahsedildiği üzere onun ashabından temel beklentisi sevgidir.\n26\nHz. Peygamber döneminde yaşayan genç sahabeler bu sevgiden nasiplerini almışlardır. Genç bir delikanlı iken gördüğü Zeyd b. Harise’yi yanına almış ve kölelikten azat etmiştir. Zeyd’in, ailesi talep etmesine rağmen Hz. Peygamber’i tercih etmesi bu sevgi bağını göstermektedir. Sonrasında ise Hz. Peygamber onu evladı ilan etmiştir. Tabi burada asıl önemli olan Zeyd’in ailesi yerine Hz. Peygamber’in yanında kalmak istemesidir.\n27\nHz. Peygamber, tebliğ vazifesinin başlamasıyla birlikte kadın-erkek, zengin-fakir, hür-köle, genç-ihtiyar ayrımı yapmaksızın toplumun tüm kesimlerini İslam’a davet etti. Özellikle vurgulamak gerekirse İslam’a girenlerin çoğunluğu otuzlu ve otuz yaş altı gençlerden meydana geliyordu. Farklı statülerde olmalarına rağmen bu kişilerin ortak özellikleri putperestlik inancından uzak durmaları ve cahiliye atmosferinden kurtulmak istemeleridir. Hz. Peygamber’e karşı duydukları derin sevgi kimi zaman genç sahabelerin çile ve fedakârlıklara katlanmasına neden olmuştur. Misal vermek gerekirse: Mus’ab b. Umeyr çok zengin bir aile çocuğu idi. Mekke’de Kureyş gençleri arasında rahat bir hayat sürerdi. İslam’ı itirazsız kabul etti. Müslüman olduğunu öğrenen ailesi onu hapsetti, cezalandırdı, aç bıraktı. Mus’ab bir yolunu bulup hapsolduğu evden kaçarak Habeşistan’a hicret etti. Uhud Savaşında şehit düştü. Naaşının üzerine örtülebilecek kısa bir gömleğinden başka bir şeyi bulunmadı. Öyle ki onunla başı örtülünce ayakları açılmış, ayakları örtülünce de başı açık kalmıştı.\n28\nB-Hz. Muhammed’in Gençleri Yapılandırması\nHz. Peygamber İslam toplumunun şekillenmesinde ve İslami değerlerin yaşanmasında gençlere büyük görevler vermiştir. Onun bu görevleri verirken gençlere duyduğu güven, vurgulanması gereken bir başka noktadır. O, gençlere özel ilgi gösterir ve verilen görevleri üstlenmeleri hususunda onları sürekli cesaretlendirirdi. Onun yetiştirdiği nice önemli sahabe kimi zaman bir orduya kumandan kimi zaman adil bir hâkim bazense vasıflı bir âlim olarak karşımıza çıkmaktadır.\nGençlerin becerilerinin artması, kişiliklerinin gelişmesi ve onlara önemli sorumluluklar verilmesi Hz. Peygamber’in gençlere verdiği değerin yansımasıdır. Bu anlamda 25 yaşındaki Musab b. Umeyr’i Medine’ye öğretmen olarak göndermiş,\n29\nMuaz b. Cebel’i 21 yaşındayken Yemen’e kadı ve öğretmen olarak tayin etmiş,\n30\nRumlarla savaşması için hazırladığı ordunun başına 18 yaşında olan Usame b. Zeyd’i getirmiştir.\n31\nHz. Peygamber’in Usame b. Zeyd, Amr b. el-As, Ali b.Ebu Talib, Abdullah b. Mesud, Abdurrahman b. Avf, Muaz b. Cebel, Zeyd b. Sabit, Abdullah b. Amr gibi gençlere idari, siyasi, askerî, ilmî çok önemli vazifeler vermesi\n32\nonlara ne denli düşkün olduğunu göstermesi bakımından önemlidir.\n25 yaşında iken Habeşistan’a hicret eden Cafer b. Ebu Talib’in İslam’ı savunmak adına Habeşistan hükümdarına yaptığı etkili konuşmanın\n33\narka planında da Hz. Peygamber’in genç sahabeyi cesaretlendirmesi yatmaktadır.\nHz. Peygamber, gençlerin ilim alanında yetişmelerine büyük önem vermiştir. Bazı gençleri Süryanice ve İbranice gibi o gün ihtiyaç duyulan dilleri öğrenme hususunda teşvik etmiştir. Bu gençlerden biri Zeyd b. Sabit’tir. Genç sahabe komşu hükümdarlara ve Arap kabilelerine gönderilmek üzere mektuplar yazar, gelen mektupları tercüme eder ve cevap yazardı. Dolayısıyla iyi derecede Süryanice ve İbranice öğrenmiştir. Vahiy kâtipleri arasında yer almıştır. Ayrıca matematik bilgisine sahip olan Zeyd b. Sabit savaşlarda ele geçen ganimetlerin taksimine de memur edilmiştir.\n34\nGençlik döneminde bazı fizyolojik değişimler meydana gelmekte, cinsel olgunlaşma cinsel tatmin arayışlarının da ortaya çıkmasına neden olabilmektedir. Nitekim bu dürtülerine hâkim olamayan genç bir sahabe Peygamberimize gelerek ondan zina için izin isteyebilmiştir.\n35\nHz. Peygamber gençleri evliliğe teşvik etmiştir: “\nEy gençler topluluğu! Sizden kimin evlenmeye gücü yetiyorsa hemen evlensin. Zira evlilik gözü kötülük peşinden gitmekten alıkoyucu ve insanın iffet ve namusunu daha çok koruyucudur.\n”\n36\nbuyurmuştur.\nPeygamberimizin gençlere karşı sabırlı olması gençleri İslam’a ısındırmıştır. Nitekim o (s) sevgiyle yaklaşarak gençleri eğitir ve doğru olanı bazen onlara iltifat ederek anlatırdı. Genç yaştaki Ebu Mahzure ezandan ve Hz. Peygamber’den hiç hoşlanmazdı ve ezanı tekrarlayarak alay ederdi. Bunu işiten Hz. Peygamber onu yanına çağırıp “\nNe güzel sesin var!\n” diyerek iltifat etmiş ve harçlık vermiştir. Daha sonra onu sevmiştir. Bu durumdan etkilenen Ebu Mahzure kendisine ezan okuma izni verilmesini talep etmiştir. Hz. Peygamberde vermiştir.\n37\nGençlik dönemi, bağımsızlık duygularının ve aşırı eğilimlerin ortaya çıktığı bir dönem olarak bilinir. Gençlerin, içinde bulundukları dönemin bir özelliği olarak fıtrata yakın olmanın verdiği hisle yüce yaratıcıya olan yönelimleri kendilerine engel oluyor endişesiyle nefsî arzularını temelden yok etmeyi göze alacak kadar ciddi ve şiddetli olabilmektedir. Gençlik döneminde etkinlik kazanan zihinsel ve duygusal güçler, gencin aşkın bir alana açılımını sağlar. Onun sonsuzla ilişkiye girmesine neden olur. Bu da tabiatı gereği insan davranışlarında aşırılık eğilimini beraberinde getirir.\n38\nHz. Peygamber döneminde gençler arasında aşırı eğilimler olmuştur. Bu aşırı zühde dayalı hayat biçimine yönelenler arasında Abdullah b. el-As, Hz. Ali, Ebu’d Derda gibi isimler yer almaktaydı. Kendilerini sürekli Allah’ın rızasını kazanmak için çabalayan, geceleri namaz kılıp gündüzleri oruç tutan ve kadınlarını terk etmeye azmeden bu gençlerin davranışlarını tasvip etmeyen Allah Resulü, onlara kendi sünnetine uygun bir hayat sürmelerini tavsiye etmiştir.\n39\nAllah’ın selamı onun üzerine olsun.\nDipnotlar:\n1- Buhari, Cuma, 11. Bkz: Adem Apak, “Hz. Peygamber(s)’in Etrafındaki Çocuklar ve Gençler” adlı kitaptan naklen.\n2- Buhari, Birr, 33. Bkz: Adem Apak, A.g.e.\n3- Adem Apak, Hz. Peygamber (s)’in Etrafındaki Çocuklar ve Gençler, s. 36, Düşünce Kitapevi Yayınları, İstanbul,2010\n4- Adem Apak, A.g.e., s. 36\n5- Buhari, Edeb,18. Bkz: Adem Apak, A.g.e.\n6- Ahmed b. Hanbel, Müsned,5,51. Bkz: Ahmet Turan Yüksel, “Hz. Peygamber ve Çocuk Sevgisi”, http://www.sonpeygamber.info/ (erişim tarihi:01.01.2015)\n7- Buhari, Cenaiz, 44.Bkz: “Allah (cc) ve Hz. Muhammed (s) Çocuklara Nasıl Değer Verir?”, http://www.sorularlaislamiyet.com/ (erişim tarihi:01.01.2015)\n8- Müslim, Fedâil, 51, 54.Bkz: Adem Apak,A.g.e., s. 37\n9- Ahmet Turan Yüksel, “Hz. Peygamber ve Çocuk Sevgisi”, http://www.sonpeygamber.info/ (erişim tarihi:01.01.2015)\n10- Ebu Davud, Cihad, 94. Ahmet Turan Yüksel, “Hz. Peygamber ve Çocuk Sevgisi”, http://www.sonpeygamber.info/ (erişim tarihi: 01.01.2015)\n11- Adem Apak, A.g.m., s. 38.\n12- Buhari, İlim,18. Ahmet Turan Yüksel, A.g.m.\n13- Buhari, Edeb, 81; İbn Mâce, Edeb, 24. “Allah (cc) ve Hz. Muhammed (s) Çocuklara Nasıl Değer Verir?”, http://www.sorularlaislamiyet.com/ (erişim tarihi:01.01.2015)\n14- Tirmizi, Menakıb, 31. Bkz: Ahmet Turan Yüksel, A.g.m.\n15- Malik b. Enes, Muvatta, İstanbul 1981,1,447-448; Buhari, Cihad ve’s Siyer, 147-148. Bkz: Adem Apak, A.g.e.\n16- Adem Apak, A.g.e., s. 40.\n17- Vakıdi, Meğazi,3,979-980. Adem Apak, A.g.e., s. 40-41.\n18- Adem Apak, A.g.e., s. 41. Bkz: Tekvir, 81/8-9\n19- Heysemi, Mecmau’z Zevaid, 7, 156. Bkz: Adem Apak, A.g.e., s. 41.\n20- Buhari. Bkz: Adem Apak, A.g.e., s. 38.\n21- Tirmizi, Cihad, 21. Bkz: Adem Apak, A.g.e., s. 43.\n22- Buhari, Edeb,22.Bkz: Mehmet Soysaldı, “Peygamber Efendimiz ve Çocuklar”,\nhttp://web.firat.edu.tr/\n23- Cafer Acar, “Hz. Peygamber ve Genç Sahabeler”, Diyanet Aylık Dergisi, Sayı: 286, s. 26, Ekim 2014\n24- Ahzab,33/21\n25- Cafer Acar, A.g.m., s. 26.\n26- Şurâ, 42/23. Bkz: Cafer Acar, A.g.m., s. 27\n27- Cafer Acar, A.g.m., s. 27.\n28- Buhari, Cenaiz,25-26. Adem Apak, A.g.e., s. 82.\n29- Şuayip Özdemir & Rahime Kavak, “Kur’an ve Hadislerde Gençlik Dönemi Özellikleri”,\nhttp://www.turkishstudies.net/\n(erişim tarihi:02.01.2014)\n30- Ebu Davud, Kitabu’l-Kada,11. Bkz: Şuayip Özdemir & Rahime Kavak, A.g.m.\n31- Şuayip Özdemir & Rahime Kavak, A.g.m.\n32- Şuayip Özdemir & Rahime Kavak, A.g.m.\n33- İbn Hişam, es-Sire, 1, 359-360. Bkz: Adem Apak, A.g.e., s. 84-85.\n34- Buhari, Menakıb, 16;Tirmizi, Menakıb, 33. Bkz: Adem Apak, A.g.e.,s. 85.\n35- İbn Hanbel,5,256-257. Bkz: Şuayip Özdemir & Rahime Kavak, A.g.m.\n36- Buhari, Nikah, 2-3;Müslim, Nikah,1,3; İbn Mace, Nikah,1; Nesai, Nikah,3. Bkz: Şuayip Özdemir & Rahime Kavak, A.g.m.\n37- Nesai, Ezan, 5-6; İbn Mace, Ezan, 2; Ahmed b. Hanbel, 3,409. Bkz: Adem Apak, A.g.e.,s. 89.\n38- Şuayip Özdemir & Rahime Kavak, A.g.m.\n39- Buhari, Nikah, 5. Bkz: Şuayip Özdemir & Rahime Kavak, A.g.m.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}