{
  "id": "38dafbad-dac5-4078-8db3-bd0558c7b6ff",
  "title": "Okuma Serüvenimiz",
  "author": "Alaaddin Yurderi",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/okuma-seruvenimiz-8110yy.htm",
  "content": "\"OKU, yaratan Rabbin adına. İnsanı bir yumurta hücresinden yaratan! Oku, çünkü Rabbin Sonsuz Kerem sahibidir. [İnsana] kalemi kullanmayı öğretendir. İnsana bilmediğini belleten! Gerçek şu ki insan fütursuzca azar, ne zaman kendini yeterli görse; oysa, herkes eninde sonunda Rabbine dönecektir. (Alak Suresi, 96/1-6)\"\nBarry Sanders, “\nÖküzün A’sı\n1\nElektronik Çağda Yazılı Kültürün Çöküşü ve Şiddetin Yükselişi” kitabında şöyle der: “Batı’da alfabeye dayalı okuma yazma, İsa’dan önce beşinci ya da altıncı yüzyılda yayılmaya başladı. Şimdi aradan iki bin beş yüz yıl geçtikten sonra; günümüzün gençleri kitabı gittikçe daha az ilgi çekici bulmaya başlarken benliğe neler oluyor diye sormamız gerekiyor kendi kendimize. Tarihe okuryazarlığın sonucu olarak giren benlik, tarihten silinmenin eşiğine gelmiş durumda. Kitap kültürüne bağlı toplumsal ve düşünsel bir kurgu olarak ortaya çıkan ve adına benlik dediğimiz bu araç dağılarak insan repertuarından tamamen çıkma süreci içinde. Onun yitip gitmesiyle bizim şu anda tanıdığımız insan da kaybolacak. Okumayı ve yazmayı es geçerek, kendilerine o en içsel, en yakın yol göstericinin; yani benliğin sağlayacağı yararlardan uzak bir yaşam üretmek zorunda bırakılmış gençlerle dolu bir dünyada yaşıyoruz. (...) Bizler bu karabasana bir son vermek için varlığımızın her zerresiyle çaba göstermek zorundayız. Çözüm, benliği yeniden yakalamakla başlar.\n”\n2\nGünümüzün gençleri kitabı gittikçe daha az ilgi çekici bulurken, kitabın az, kitaplara ulaşmanın zor ve zahmetli olduğu bir dönem Türkiye’sinde okuma serüvenimiz böyle başladı diyebileceğimiz Ümit Aktaş’ın “\nOkuma Serüveni\n” isimli kitabı, kendi okuma serüvenine uyarlanmış biyografik roman üslubuyla yazılmıştır. Hem okuyucuyu bir dönem Türkiye’si hakkında bilgilendirmekte, hem de ‘okuma serüvenini’ bir felsefi serüvenle besleyerek evrensel mahiyete dönüştürmek gibi birkaç ağır amacı birlikte gerçekleştirmektedir. “\nMasum bir okuma diye bir şey yoktur.\n” tezinden hareketle İslami bir okuma arayışında olan her okurun ‘\nNe okumalıyız?\n’ sorusuna, ‘\nNasıl okumalıyız?\n’ sorusunu da ekleyip ikisine cevap bulmaya çalışması önemlidir.\nAktaş, kitabının giriş bölümünde işin başındaki okuru onca yazar ve onca kitapla baş başa bırakmamak için bir yolcu gibi aşılacak eşikleri ve izlenecek yolların haritasını verir: “Fizyonomik büyümenin evreleri gibi düşünsel gelişimin de bir izleği vardır. Her yaşımızla birlikte bize eşlik eden bir büyüme tarzı gibi, okumanın da kendine özgü bir devinimi, geçtiği yolları içselleştirerek dışsal serüveni içsel bir büyümenin ve tekâmülün tarihine dönüştüren bir soy kütüğü yok mudur? Bedenimizin büyümesi ve ergenleşmesi gibi bir düşünsel inkişaf yordamımız da yok mudur? İhmal edilecek böylesi bir yordam düşünsel inkişafımızı durdurabileceği ve geciktirebileceği gibi sakatlayabilir de. Özellikle İslami bir okuma kaygısı bize okumanın altyapısı hususundaki disiplinden uzaklaştırabilir. Bir felsefi ya da itikadî okumaların önüne bırakılan bir okuyucu, ister istemez birçok satırı atlayarak, birçok kavramı sıradanlaştırarak, en kötüsü dili ve düşünceyi katlederek sürdürecektir yolculuğunu.\nDin de duygusal ve felsefi derinliği, beynin kıvrımlarında kavramsal karşılıkları bulamadığı için salt bir kurallar yığınından ve biçimsel uygulamalardan ibaret bir sığlığa indirgenecektir. Seçemeyen, atlayan, basamakları sırasıyla tırmanmayan, adımlarını uygun bir biçimde atmayan okuyucu tükenecek; daha da kötüsü, kendini erdemli kentin bilgesi olarak gören Molla Kasımlar ortaya çıkacaktır. Edebiyatı ve şiiri küçümseyen, bilimi ve felsefeyi kendi sorumluluk alanının dışına sürerek bir gereksizliğe mahkûm etmiş okuyucu, sonuçta bir gün okuduklarından hiçbir şey anlamadığının ya da okuduklarının hiçbir işe yaramadığının, hayatın kendi ufkunun dışında aktığının bile farkına varamayacaktır. Böylesine tek teşniyle beslenmiş, insan ruhunun derinliklerini kavramamış bir yazarın eserleri de ister istemez yüzeysel, kuru ve can sıkıcı olacaktır. Tıpkı bunun gibi erken girişilen bir felsefi veya bilimsel okumalar da kavramsal alt yapısı oluşmayan bir zihnin içinden, tıpkı bir elekten süzülen sular gibi akacak, kendisine tortulanacağı, yuvalanacağı kıvrımlar ve oyuklar bulamayacaktır. Hele yanında birkaç sözlük taşımayan, okuduklarının altını çizmeyen, önemli notlarını en azından bir defterde biriktirmeyen, zaman zaman açıp okuma serüvenine bir göz atmayan okuyucu açısından kitaplar bir süre sonra tüm büyüsünü yitirebilecektir.\nOkumak ve öğrenmek ise iyi kötü bir geleneğe ya da bir çevreye yaslanmayı gerektirir. Düşünce ancak bir yuvada ya da bir yurtta oluşumunu sürdürebilir. Ancak mazeretlerin geçerliliği hiçbir başarısızlığı mubah kılmaz. Ne yiyeceğimiz sorusu etrafında tükettiğimiz zamanın hiç değilse bir kısmını ‘ne okuyacağımız’ sorusuna hasredebilirsek, sanırım boşuna okumaların kurbanı olmaktan kurtulabiliriz. Okumayı ciddi ve hayati bir uğraş olarak aldığımızda en başta okuyacağımız kitabın yazarının tanınmışlığına değil, bu kitabın bizim düzeyimizde olup olmadığı, estetik ve kavramsal açıdan inkişafımıza katkıda bulunup bulunmayacağına yöneltmeliyiz dikkatimizi. Tüm bunlar ise okumayı bir boş vakitler değerlendirmesi olmaktan çıkararak bir ‘okuma serüveni’ne dönüştürecektir.”\n3\nBeynin yükünü ağırlaştıran boşuna okuma yapanlara ilişkin bir tespiti de Peyami Safa’nın “\nOkuyucu Olmak Sanatı\n” başlıklı yazısında görebiliyoruz: “\nHer kitabın aynasında aynı görüş ve şuur noktası etrafında, hep kendi nefsimizin süsüyle meşgul olmayı severiz. Zihinleri bir tek akideye saplı, bir tek düşünüşe inanmış insanların hep aynı kanaatte ve aynı mevzuda yazılar okumaktan hoşlanmaları da bundandır. Böyle insanlarda tenkit hassası artık tamamıyla kötürümdür. Okudukları eser bir dua kitabı haline gelmiştir. Artık okumakla değil, âdeta zikretmekle meşguldürler. (...) Bir fikir cahilinin elinden düşmeyen kitaplara ve dilinden düşmeyen kelimelere bakınız, bu acıklı tekerrürün nüshalarından ve nakaratlarından başka bir şeye tesadüf edemezsiniz.\n”\n4\nKitap ile okur arasındaki ilişkiyi kendi kendini işleten bir işletim sistemi olarak görmek lazımdır. Erich Fromm: “\nOkuma sırasında ‘neyin’ okunduğu oldukça önemlidir. Ucuz ve sanattan uzak bir roman okumak, gündüz hayal görmekten farklı değildir. Böyle bir kitap okurda hiçbir üretici tepki doğurmaz. Okuyucu yeni bir bilgi edinmemiş, insan hakkındaki görüşleri de pek derinleşmemiştir. Felsefi ve tarihsel yapıtlar için de aynı ayrım geçerlidir. Bu konuda okullar öğrenciye ‘kültürel nesnelerin’ belli bir görüntüsünü verme çabasındadırlar. Yılsonunda ise öğrencinin bu verilenden hiç değilse bir şeyler edindiğini kanıtlaması istenir. Bu nedenle ona, bir kitabı, yazarın ana fikrini ve anlatmak istediği şeylerin bir özetini çıkarabilecek biçimde okuması öğretilir. (...) Bu durumu ile öğrenci, iyi bir müze rehberi gibidir. Asıl ona gerekeni, yani bütün bu söylenenlerin gerisindeki özü öğrenememiştir. Hâlbuki öğrenci düşünürlerin teorilerini tartışmak, adeta onlarla konuşarak bilgiyi kendine mal etmek ve bazı sorunlara ağırlık verirken, kimilerini de parantez dışına almak zorundadır.\n”\n5\nBu bağlamda Edebiyat eleştirmeni Rita Felski: “\nEdebiyat teorisi eseri tarafsız olarak okumanın mümkün olmadığını, okumanın karışık bir ön kabuller, beklentiler ve bilinçdışı hükümler örgüsüne dayandığını ve okurun tüm bu bireysel faktörlerden sıyrılarak, tek başına metne odaklanamayacağını ileri sürer. Okuma tek yönlü bir yol değildir ve yazarın nasıl edebiyat metinlerine kendisini yansıtmaması olanaklı değilse, okurlar olarak aynı şekilde metinlerin etkisine açık olmamız da kaçınılmazdır.\n”\n6\ngörüşündedir.\nUmberto Eco da “\nOkuma edimini, okur ile yazar arasında bir tür oyuna benzetir. Okurun da işin içine katıldığı bir oyun. Ona göre yazarın her dediğine inanan, onun yönlendirdiği yöne doğru kayıtsız şartsız giden okur, ‘işe yaramazdır’. Anlatıyı bir ormana nispet eden yazar okura, bir ormandaymış gibi anlatı içinde karşılaşabileceği muhtemel tehlikeleri sezebilmesini önerir.\n”\n7\nBu bağlamda Platon ölümlülere alfabeyi getiren Thot’un öyküsünü anlatırken okuryazarlığı bir pharmakon*, bir ilaç olarak tanımlar. Tüm ilaçlar gibi bu da insanı iyileştirdiği gibi öldürebilir der. Boş ve marazi okumalara karşı uyanık olup, sanki rekor kıracak gibi ‘\nÇok kitap okuyun.\n’ tarzında zihinleri iğdiş eden, tavsiye cümlelerine temkinli yaklaşıp, okumanın, içimizdeki meçhul âlemin kapılarını açan bir anahtar olduğunu unutmamalıyız. Okumaya değmez, mikroplu ve hileli neşriyata karşı dikkatli olmalıyız. Okuma serüvenimiz için, coşkuyu, duyguyu esas alan retorik üzerinden yürüyerek değil, Müslüman kök-bilgisini, kurucu-fikrini inşa eden, akidesine ait sağlam bilgi ve düşünceyi barındıran adalar bulmalıyız.\nZaman alıcı, okuyucuya fayda vermeyen, kitap okumaların kurbanı olmamak için, İbn Haldun’un, Mukaddime’de “\nİlimlere dair olan müellefatın çokluğu, onların tahsilini engeller.\n” veciz ve beliğ şekilde ifade ettiği esas, İslam’daki ilim geleneği, eğitim ve öğretim tarihi bakımından son derece önemlidir. İslam zekâsının nasıl boş ve lüzumsuz yerlerde tüketildiğini göstermesi bakımından da gerçekten ibret vericidir.\n8\nYirminci yüzyılın bilge şair ve fikir adamı Sezai Karakoç, “\nbestseller\n” diye adlandırılan çok satan, popüler kitapları, “\nkitle avcısı\n” olarak görür ve “\nOnlar kitap değil, kitap-benzeri, kitapsıllardır.\n” der. Bestseller olsa olsa, gerçek kitaplara kitabe olurlar ancak. Çünkü doğar doğmaz ölmüşlerdir. Bu tip kitapların “üstlerinde yazarlarının adları, mezar taşlarına kazınmış adlardan farksızdır. Pazarları mezarlıklardaki kitabeler gibi levhalarla dolu, hem de ışıklanmış, aydınlanmış levhalarla dolu. Çağımıza yaraşır ürünler olmaya ne kadar layıklar onlar.”\nZaman öyle acımasız bir illettir ki kitaplara değil “\nkitap kılıklı kitabelere\n” musallat olur; onları “\ngüve gibi\n” yer bitirir. Gerçek kitaplar, zamana meydan okurlar. “\nOnlar ölmemişlerdir ama siz onları ölü sanırsınız.\n” ilahi sözü sanki kitaplar için söylenmiştir. Kitapsızlar ise bulutlar gibi geçip giderler. Gerçek aydın “\nkitab\n”ın peşindedir; kitap kılıklı kitabelere takılıp kalmaz.\n9\nNetice-i kelâm, İhsan Fazlıoğlu’nun ifadesiyle “\nya sıkı bir taassup ya da rahat bir teslimiyet\n” tercihiyle baş başa kalmamak için, sağdan soldan devşirilmiş kulaktan dolma, parça pörçük, eksik ve düzensiz, oldukça irtifa kaybetmiş bilgilere itibar etmemeliyiz.\nÇağa yön vermek için, tıpkı Hz. Muhammed (s) gibi sıradan, tarihin ve dünyanın kıyısındaki bir halkı “\nOKU, yaratan Rabbin adına.\n” diye haykırarak ayağa kaldıran vahyin, hayat ve şekil veren sesi istikametinde, ‘\nhakikatin kaynağına yolculuk\n’ olarak, okuma serüvenimizin kesintisiz bir süreklilik ve coşkulu bir heyecanla devam etmesi gerekmektedir.\nDipnotlar:\n1- Fenike yazı sisteminde alef denen “A” harfi bugün bildiğimiz A’nın yan yatırılmış biçimiydi. İnek ya da öküzü temsil ederdi. (Alef Fenike dilinde “öküz” demekti.)\n2- Barry Sanders, Öküzün A’ sı, s. 10-11, Ayrıntı Yayınları, İstanbul, 2017\n3- Ümit Aktaş, Okuma Serüveni, s. 9-11, Çıra Yayınları, İstanbul, 2012\n4- Peyami Safa, Seçmeler, s. 5-6, MEB Basımevi, İstanbul, 1970\n5- Erich Fromm, Sahip Olmak Ya da Olmak, s. 59-60, Say Yayınları, İstanbul, 2016\n6- Misli Baydoğan, Kitap Değerlendirme, Edebiyat Ne İşe Yarar, Arka Kapak Dergisi, s. 50-51, Eylül 2018\n*- Hem deva hem de zehir anlamlarına gelen ikircikli bir kelime.\n7- İsmail Süphandağı, Dil Şiir Hakikat, s. 128, İz Yayıncılık, İstanbul, 2018\n8- İbn Haldun, Mukaddime, s. 976, Hazırlayan: Süleyman Uludağ, Dergâh Yayınları, İstanbul, 2018\n9- Turan Karataş, Doğu’nun Yedinci Oğlu Sezai Karakoç, İstanbul, 2013",
  "crawled_at": "2025-06-02T10:26:33.995943"
}