{
  "id": "1fdab820-4090-42b1-92d2-3f832c2f0584",
  "title": "Siyasallaşan Hukukta Adalet!",
  "author": "Hakan Kılıç",
  "year": "2019",
  "issue": "Sayı: 334 - Ocak 2019",
  "url": "https://www.haksozhaber.net/okul/siyasallasan-hukukta-adalet-8065yy.htm",
  "content": "Türkiye’de 15 Temmuz 2016’dan bu yana yaşananlara bakıldığında özellikle hukuk alanında aslında pek de yabancısı olmadığımız otoriter devlet geleneğinin emarelerini görmek mümkün. Darbeci yapılanmayla mücadelede yapılanlara bakıldığında dahi bu durum net bir şekilde görülmektedir. Mamafih Cumhurbaşkanı Erdoğan’ın FETÖ’ye yönelik operasyonları kast ederek “Acımak yok! Acıyanlar acınacak hale gelirler!” çıkışı kararnameler ve operasyonlara yönelik tepkilerin önüne bir şekilde set çekmektedir.\nBir bakıma Erdoğan’ın, içerisinde bulunduğu halet-i ruhiyeyi anlamak mümkün. Çünkü Gülen yapılanmasının daha evvelden büyümediği kadar büyümesine, gelişmesine neden olan imkânları kullanması bizatihi Erdoğan iktidarı döneminde oldu. Bu hareketin gücü tabiri caizse yüz iken yüz bin oldu.\nTüm uyarılara rağmen kendilerinden olmayanlara hayat hakkı tanımayan bu güruhun kadrolaşmasına hem de devletin önemli kademelerinde kadrolaşmasına göz yumuldu. Keser döner sap döner gün gelir hesap döner misali gün geldi Erdoğan’ı devirmeye, sadece onun canına değil bütün bir toplumun hayatına kastetmeye varacak düzeyde darbe girişimine kalkışıldı. Bu zaviyeden bakıldığında Erdoğan’ın öfkesini anlamak mümkün.\nLâkin asıl problem, bu öfkenin sürekli halde devam etmesi ve gerçekte hak edenlerin yanında birçok masumunda bu öfkeye maruz kalması, bir türlü hukuk devleti olmayı becerememiş Türkiye gibi ülkelerde bu durumun vereceği zararın artması, siyasetin gölgesinde kalan hukukun adaletsizliklere yol açmasıdır.\nBu öfke, Fethullahçılarla bir şekilde dirsek temasında bulunmuş, çocuğunu onların dershanelerine, okullarına göndermiş, apokrif de olsa düşük faiz imkânlarından yararlanmak için bankalarıyla çalışmış, sendika, hastane vb. kurumlarıyla ilişkisi olmuş, dergi ve gazetelerine abone olmuş herkesin FETÖ üyesi kapsamında işlem görmesine cevaz veren bürokratik zulmün onaylanmasına yol açmaktadır.\nLegalite ve daha önemlisi meşruiyet açısından Nirvana’ya ulaşmış bu harekete insanların safiyane duygularla girmesinden daha doğal bir şey olamaz. Şöyle bir duygudaşlık kuralım evvela: Herhangi bir yerde İslam’a meyilli biri olarak bu cemaatle tanışıyorsunuz. Onların da katkısı ile namaza başlıyorsunuz, oruç tutmaya özen gösteriyorsunuz, haram helale azami dikkat ediyorsunuz, haftalık sohbetlere katılıyorsunuz, himmet toplantılarında kazancınızdan infak ediyorsunuz… Tüm bunları yaparken tavanın yaptıklarından bihaber şekilde Allah rızasını gözeterek yapıyorsunuz. Hatta devletin ve hükümetin de bu yapılanmayı desteklediğini gördükçe gururlanıyorsunuz. Sonra bir gün geliyor hükümet ile içinde bulunduğunuz cemaatin kavgaya tutuştuğunu görüyorsunuz. Suçlamalar, operasyonlar derken darbeye teşebbüsle karşılaşıyorsunuz. Daha neyin ne olduğunu tam kestiremeden ansızın kapınız çalınıyor. Sizi apar topar gözaltına alıyorlar, çocuklarınızın da rızkını temin ettiğiniz işinizden ihraç ediliyorsunuz. Örneğin yeni doğmuş bebeğinizi, lohusa döneminde bir anne olarak gözaltında tutulduğunuz emniyet binasında yahut cezaevi koğuşunda emzirmek zorunda kalıyorsunuz. Bu ve buna benzer tablo o kadar çok yaşanıyor ki bunun “hukuk devleti” çerçevesinde yapıldığını söylemek amiyane kalıyor…\nAVEA’nın dahi kabul ettiği IP karışıklığından dolayı adeta susturucu bir silah olarak öne sürülen ByLock’u kullanmayanların kullanıyor gibi görünmelerinden ötürü binlerce insanın işinden direkt ihraç edilmesi kabul edilebilir değildir. Faraza kişi ByLock kullanıyor diyelim. Sırf bu programı indirdi diye içeriğine, yazışmalarına bakılmaksızın o kişinin, işinden ihraç edilmesi, gözaltına alınması, yetmezmiş gibi tutuklanması adalet duygusuna ciddi zararlar vermektedir.\nBilahare Erdoğan bunları tanımlarken “tabanı ibadet, ortası ticaret, tavanı ihanet” gibi yerinde ve haklı tespitte bulunmuştu. Hal böyle iken tabanı ibadet eden zümre ile tavanı ihanet eden zümre için aynı karar verilmemeli.\nÖfke ihanet içindeki tavana, darbeyi planlayan ve eline silah alarak halka sıkan güruha tabi ki duyulmalıdır. Bilinçli olarak FETÖ’cü olan ve halen ısrarla bu yolda devam eden her düzeydeki mensuba (her birine hak ettikleri seviyede olmak kaydıyla) gereken muamele yapılabilir. Ama ticaret ya da ibadet niyetiyle ya da bir vesile ile bunlara takılan ve 15 Temmuz’da gözü patlarcasına açılarak FETÖ ile tanıştığına bin pişman olan; bunu yazılı ve sözlü olarak beyan edip bir daha bu işlere bulaşmayacağını taahhüt edenlere aynı muamelenin uygulanması mağduriyetlerin artmasına ve bu mağduriyetler dolayısıyla tepkilerin oluşmasına neden olur.\nDevletler ve devlet başındaki kişiler toptan dışlayıcı bir tavır takınırsa bu hem devlet için hem toplum için ciddi kalıcı zararlar doğuracaktır. Toptan dışlayıcı tavırdan ziyade kucaklayıcı ve merhamet eksenli tavır takınılması zulümleri doğurmaz, mağduriyetleri minimal düzeye indirir. Öte yandan safiyane duygularla bu hareketle kıyıdan köşeden dahi olsa iletişime girmiş kişilere yönelik mağduriyete kapı aralayan muameleler iktidara karşı potansiyel bir muhalif kitleyi doğurmaktadır. Mağdur olduğunu düşünen kişileri, aileleri ve çevreleriyle birlikte düşünmek gerekir ki totalde azımsanmayacak düzeyde bir kitle söz konusu. Bu kitleyi toptan dışlamak kalıcı zararlara neden olacaktır.\nSadece FETÖ soruşturmalarının oluşturduğu hukuki sorunlarda değil; 28 Şubat, Ergenekon, Balyoz, Yasin Börü, Mavi Marmara davalarında, Sivas meselesinde, 5816’ya muhalefet iddiasıyla cezaların yağdırılmasında, Hizb-ut Tahrir davasında icat edilen “silahsız terör örgütü” suçlamasında, cezaevlerindeki tutuklu Müslümanlara yönelik suçlamalarda, Yabancılar Şubesinde ve Geri Gönderme Merkezlerinde muhacirlerin yaşadıkları mağduriyetlerde, cezaevlerindeki insani koşulları zorlayan durumlarda, yerlilik ve millilik furyasıyla Kemalizm’in ‘ortak değer’ adıyla cilalanmasında, milliyetçi hamasi sloganların iç ve dış politikada belirleyici olduğu durumlarda, siyaset erkinden aldıkları güçle pelikancı-tetikçilerin ve iktidar dalkavuklarının medya üzerinden itibar suikastına kalkışmalarında, dış politikada sıkışma anında yıllardır yanı başımızda kardeşlerimizi katleden Rusya-İran’ın ellerini sıkmayı teklif edenler karşısında adalet talebimiz olmalıdır. Tüm bunlardan öte Maide Suresindeki bu ayeti şiar edinerek yola koyulmak gerek: “Ey iman edenler! Allah için adaleti ayakta tutan şahitler olun. Bir topluma olan öfkeniz sizi adaletsizliğe sürüklemesin, adil olun, bu takvaya daha uygundur. Allah’tan korkun, şüphesiz Allah yaptıklarınızdan haberdardır.”\nAdalet ve merhamet perspektifinden hareketle tutarlı bir yol inşa etmek Müslümanlar olarak önceliğimizdir. Buradan yola çıkarak, uyarılarımız, itirazlarımız ve gerekirse eylemlerimiz olmak zorunda. Önceliklerimiz doğrultusunda tavır geliştirmek, yanlışlara sessiz kalmamak ve asla ama asla ortak olmamak durumundayız. Haktan, adaletten yana politikalara destek olurken, yanlışlara karşı çıkmak şahitlik sorumluluğumuzun gereğidir. Aynı şekilde doğru ve tutarlı tavırların güncel gelişmelere bağlı olarak şekillenmeyeceği, ancak adalet ve hakkaniyet temelinde uzun süreçlerde gelişebileceğini görmek ve de hatırlatmakla mükellefiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}