{
  "id": "ba9ee883-bf61-49f3-9b46-44f5dda94c70",
  "title": "Vahye İttiba Yerine Vahyi Biçimlendirmeye Kalkışmak",
  "author": "Rıdvan Kaya",
  "year": "2019",
  "issue": "Sayı: 334 - Ocak 2019",
  "url": "https://www.haksozhaber.net/okul/vahye-ittiba-yerine-vahyi-bicimlendirmeye-kalkismak-8067yy.htm",
  "content": "Türkiye’de her zaman yoğun bir ilgi konusu olan dinî yorum ve gündemler son dönemde medya araçlarının da katkısıyla çok daha hararetli tartışma ve ayrışmalara zemin teşkil ediyor. Gelenekçi ve modernist cepheler şeklinde ayrışan ve birbirine pozisyon alan şahıslar ve kesimler gerek içeride gerekse dışarıda yüksek hararetle seyreden gündemlerin de etkisiyle ve çoğu zaman çatışma ortamının kamuoyu nezdinde ne tür bir algı doğurduğuna da bakmaksızın kıyasıya bir kavga sürdürüyorlar.\nGenel hatlarıyla bakıldığında gelenekçi olarak tavsif edilen kesim öteden beri dini doğru bir tarzda anlama çabasından uzak ve sadece öncekilerin yorumlarını kutsamaya varan bir muhafazakâr tutum sergilemekte. Tasavvuf kültürünün de etkisiyle bol miktarda bidat ve hurafe barındıran dinî yorumlarına her türlü karşı çıkışı, eleştiriyi keskin itham ve karalamalarla bastırma tutumu çoğunlukla bu yaklaşıma eşlik ediyor. Bu bağlamda ‘saptırma çabasına karşı dini koruma’ adına aslında yapılmaya çalışılan şey ‘mevcut dinî kültürün tabulaştırılması’ndan başka da bir şey olmuyor.\nÖte yandan muhafazakâr çevrelerin ölçüsüz, izansız, selim akıl ve fıtratla çelişik, tevhid ilkesine aykırılığı net yaklaşımlarına karşı tepki göstermekte haklı olmakla birlikte ‘karşı cenah’ın genel manada söylemlerinin, tavırlarının da tepkisellikle malul bulunduğu ve kolayca itidal çizgisinden uzak tutumlara sürüklendiği görülmekte. Dini, tarih içinde tevarüs edilmiş bir kültür olarak değil, esaslarıyla, delilleriyle, sahih referanslarıyla en güzel biçimde anlama çabası içinde olduğunu söyleyenleri öncelikle ilgilendiren hususun işte bu tepkisellik ve beraberinde ortaya çıkan ölçüsüzlük olduğu kanaatindeyiz.\nBu sebeple mezkûr kavganın taraflarının pozisyonlarına dair ayrıntılı bir tahlil yapmayı ya da sinek, sümük, yanmaz kefen vb. tartışmalarla Allah’ın dinini karikatürleştirenlerin eleştirisine girişmeyi gerekli görmüyoruz. Burada daha ziyade, hurafe ve bidatlerden uzak bir tarzda dini anlama kaygısıyla hareket edenlerin ölçüler hususunda yeterli hassasiyeti göstermemeleri ve hududullahı aşan tavırlara meyletmelerinin kendilerini nerelere sürükleyebildiğine dikkat çekmeye çalışacağız.\nİhya ve Tecdid Hattından Sapma\nYüce Mevla’nın buyruklarının muradına uygun olarak anlaşılması ve yine O’nun razı olacağı bir çerçevede hayata tatbiki köklü bir geçmişe sahip tecdid ve ihya akımının her zaman temel gündemi ve çabası olmuştur. Asıl çıkış noktası itibariyle, ümmetin pratiğinde bir hayli güçlü zemini bulunan ve tam tekmil kurumsallaşmış bir mahiyet arz eden dinin geleneksel kalıplara mahkûm edilerek sahih olmayan referanslarla temellendirilmesi eğilimine karşı ortaya konan bu mücadele, bilhassa Müslüman halkların harici bir ideolojik kuşatmayla yüz yüze olduğu son birkaç asırda çok daha yoğun ve sistematik bir mahiyet kazanmıştır.\nİslami hareket olgusuna da kaynaklık eden bu sürecin gerek askerî-siyasi gerekse ideolojik/akidevi zeminde hem sömürgeci tahakküme hem de sömürgecilerle aynı frekansta buluşan dâhilî unsurların oluşturduğu tehdit ve kaosa karşı ümmete izzet ve şahsiyet kazandırdığı açık bir gerçektir. Bununla birlikte aynı sürecin İslami kimliğe yönelen çok boyutlu saldırıların yoğunluğu, gücü ve kapsamlılığı nedeniyle bünye dâhilinde pek çok zaafa, kırılganlığa, savrulmaya zemin teşkil ettiği de tartışmasızdır.\nMevcut durumun kabul edilemezliği ve değişimin zarureti hususunda mutabık kalınsa da maruz kaldığımız yenilginin sebebine dair sorular ve cevap arayışları İslam dünyasının ulema ve aydınlarını durdukları yere bağlı olarak farklı kanatlara sevk etmiştir. Kabaca bir tasnif yapmak gerekirse ortaya çıkan ayrışmayı, nassları esas alarak hayatı tanzim etme ile nasları hayata uydurma eğilimi şeklinde iki farklı yönelim olarak özetlemek mümkündür.\nİslami hareket çizgisi olarak da tanımlayabileceğimiz birinci tutum, geleneksel anlayış ve yapının yol açtığı ifsad ve çaresizliğe karşı hayatı yeniden nass temelinde inşa ve ihya çabasına yönelerek Kur’an’a ve sahih Sünnet’e ittibayı esas almaktadır. Diğer tarafta ise dinin emir ve nehiylerini modern hayat tarzının baskın karakterine uyarlama çabası içindeki bağdaştırmacı, teslimiyetçi tutum yer almaktadır.\nBu tutum sahipleri gelenekçi yaklaşımın Kitab’a uzaklığını, yaşanan gelişmeler karşısındaki dayanıksızlığını, çözümsüzlüğünü öne çıkartırken saf ve tutarlı bir biçimde vahyi esas alan bir çizgide durmak yerine aklın, yaşanılan hayatın, konjonktürün yönlendirici, hatta belirleyici olduğu edilgen/bağımlı bir din anlayışına yönelmektedirler. Bu durum hadlerden ibadetlere, tesettürden cihada, faize kadar bir dizi konuda eğen, büken bir tutumun yaygınlaşmasına zemin hazırlamaktadır.\nOysa sorunun özü belli, soru nettir: Bir biçimde hepimizi kuşatan, tüm dünyayı adeta homojenleştiren modern hayat tarzı ile nasslar uyuşmadığında, çeliştiğinde yapılacak olan nedir? Nassları esas alıp hayatımızı buna göre mi yönlendireceğiz yoksa yaşadığımız hayatı esas alıp nassları tevile mi kalkışacağız?\nİkinci yaklaşım tarzı ucu açık bir değişim ve her türlü savrulmaya açıklık demektir. Ve sadece nassların yorumlanmasına dair bir kafa karışıklığı ile de sınırlı kalmayıp, mensuplarını bizatihi vahyin mahiyetine ilişkin alabildiğine şüpheli, kaygan bir zemine doğru sevk etmektedir.\nBu hususa dair kaygılarımızı, eleştirilerimizi basılı bir çalışma üzerinden somutlaştırmanın yararlı olacağını düşünüyoruz. Bu yazıda Kur’an Araştırmaları Merkezi (KURAMER) tarafından yayınlanan (Ekim 2016, İstanbul), “İslam Kaynaklarında, Geleneğinde ve Günümüzde CİHAD” adlı eserde serdedilen görüşler, yapılan yorumlar üzerinden bazı hususlara dikkat çekmeye çalışacağız.\nCihad Örneği: Doğru Anlamlandırma Adına Tarihe Gömme mi?\nSöz konusu eser KURAMER’in 20-21 Nisan 2016 tarihinde düzenlediği sempozyum sunumlarının ve tartışmalarının basılı halinden oluşuyor. Neredeyse tamamına yakını ilahiyat camiasından isimlerden oluşan tebliğci ve müzakerecilerin katıldığı sempozyumda cihadın, İslam ümmeti ve âlimleri için geçmişte ne ifade ettiğinin ve bugün için nasıl anlaşılması gerektiğinin etraflıca tartışıldığını görüyoruz.\nSempozyumda gayet mutedil bir tutum takınan, emri bil maruf ve nehyi anil münker bağlamında görüşlerini serdeden, uyarılarda bulunan hocaların, akademisyenlerin de bulunduğunu hatırlatmakla beraber ilahiyat camiası içinde giderek kendisini daha fazla hissettirmeye başlayan farklı/aykırı şeyler söyleme eğiliminin bu toplantıda da baskın bir tarzda öne çıktığının altını çizelim. Ve hatta tarihselci yaklaşımı savunan kimi isimlerin ise neredeyse hiçbir sınır tanımaksızın gündemleştirdikleri yaklaşımlarıyla tam bir fikrî kaos ve akidevi bulanıklık zeminine hizmet ettiklerini de ayrıca vurgulayalım.\nSon birkaç asır içinde İslam ümmetinin kâfirler karşısında yenilgi dönemine girdiğinin netleşmesine bağlı olarak bir geri çekilme hali yaşadığımız kesindir. Bu olgunun sadece askerî alanla sınırlı kalmayıp, siyasi, iktisadi, hukuki ve kültürel alanlara da doğrudan yansıdığı, bu durumun ise zihinsel-kavramsal düzlemde eklemlenmeye yol açtığı bilinmektedir.\nCihad da bu eğilimden en fazla etkilenen başlıklardan biri olmuş; Kitabullah’ta çokça vurgulanan ibadetlerden biri olan ve Resulullah’ın (s) hayatında çok belirleyici bir yeri olan cihad emrinin içeriksizleştirilmesine yönelik çabalar sistematik biçimde süregelmiştir. Modernist tutumun cihadı modern hayat tarzıyla bağdaştırma adına giriştiği daraltma çabası, cihad emrini tümüyle iptal etmeye yönelik tavırlarıyla bilinen Bahailik, Kadıyanilik türünden sapkın akımların cepheden karşı çıkmalarından farklı görünse de temelde aynı iklimin neticesidir.\nCihadı Savaşa İndirgemek Yanlış, Peki Hayır-Hasenata Tebdil Etmek Doğru mu?\nSempozyumda kimi konuşmacılar cihadı tarif ederken, cihadın kesinlikle savaşa indirgenmemesi gerektiğini, hayatı topyekûn kuşatan faaliyetler, iyilik, güzellik, hayr doğrultusunda ortaya konan çaba ve cehd olarak anlaşılması gerektiğini sıkça vurguluyorlar. Gerçekten de cihadı savaşa, kıtale indirgemek yanlış olur ama ya bunun tam tersine savrulmak ve cihadı savaştan, kıtalden koparmak doğru bir yaklaşım olabilir mi? Bu noktada savunmacı-özür dileyici yaklaşım tarzının tutarsız bir zeminden hareket ettiği ve kavramı “daraltmayalım” derken, tümden muğlaklaştırma, içeriksizleştirme riskine maruz bıraktığı görülmelidir.\nBu yaklaşım tarzı da en az eleştirdiği, karşı çıktığı geleneksel tarz kadar indirgemecidir! En temelde yeryüzünde Allah’ın dininin hâkim kılınması hedefine yönelik kesintisiz ve çok boyutlu bir çaba, tevhidî çağrının önündeki engellerin temizlenmesi ameliyesi olarak tanımlanabilecek cihad emrinin gerekçesini soyut bir tarzda adalet, iyilik, barış vb. kavramları öne çıkartarak gölgelemekte, tali olanı asli hedefin önüne geçirmeye çalışmaktadır. Oysa açıktır ki temel hedef eğer bu tür kaygılar olursa birçokları için Kur’an’ın referans alınmasına dahi lüzum kalmaz, üzerinde mutabakata varıldığı söylenebilecek genel ahlaki ilkeler temelinde bir hayat tarzıyla yetinme mantığı kendiliğinden gelişir.\nBu çerçevede dile getirilen görüşlere yönelik olarak Hüseyin Hansu’nun eleştiri ve uyarıları gayet yerindedir:\n“\n…Kuşkusuz İslam’ın doğru anlaşılması ve anlatılması için her türlü gayret cihad olarak yorumlanabilir ama esas anlamını unutturacak şekilde konuyu kültürel faaliyetlere irca etmek kabul edilemez… Cihad nefis terbiyesidir, anne babaya iyiliktir vs. demek İslam’da ordu yoktur, askerlik yoktur ile aynı şey olur. Hâlbuki Tebuk seferine katılmayan, yani küçük denilen cihada katılmayanlara dünyanın nasıl dar edildiğini biliyoruz… Cihadı savaş dışındaki faaliyetler şeklinde tanımlayan hadisler aslında Hz. Peygamber’in bir ibadetin faziletini anlatmak için onu en büyük ibadete benzetmesinden ibarettir.\n” [s. 262-264]\nDünkü Yorumlar Konjonktüre Tâbiydi de Bugünküler Evrensel mi?\nTebliğci ve müzakerecilerin bir kısmı geçmiş İslam ulemasının cihadı kendi yaşadıkları dönemin şartlarına, kültürüne göre anlamlandırdıklarını, bu yüzden Müslümanların üstün ve başka topluluklar üzerinde güç sahibi oldukları ortamları genel geçer kabul ederek konuyla ilgili hükümleri çok dar yorumladıklarını belirtiyorlar. Aynı şekilde ‘klasik doktrin’in tümüyle geliştiği dönemin ruhunu yansıttığı, kâfirlerle sürekli çatışma ortamının ulemanın cihad anlayışını daha savaşçı bir yönde sistemleştirmesine etki ettiği, Kur’an ayetlerinin bu prizmadan geçirilerek anlamlandırıldığı da iddia ediliyor. Modern dünyanın ve mevcut uluslararası ilişkiler düzeninin ise bambaşka bir yaklaşım tarzı geliştirmeyi zorunlu kıldığı ileri sürülüyor. Açıkçası bu yaklaşım İslami müktesebatı tümüyle düne has kılarak geçersiz, miadını doldurmuş ilan ederken, bugünkü algıyı ise adeta mutlak doğru konumuna oturtuyor.\nMüzakerecilerden Nihat Uzun, bu konuya ilişkin olarak ‘galibiyet psikolojisinin etkisi’ne vurgu yapıyor ve ekliyor:\n“\nRakiplerin hem kâfir olmaları ve hem de sürekli yeniliyor olmaları Müslüman ulema zihninde kâfirlere re’sen savaş açılmasının Allah Teâlâ tarafından da onaylandığı -çünkü galibiyeti nasip eden sonuçta O’dur- algısını oluşturmuş olmalıdır…\n”\n“\nÖzellikle Endülüslü müfessirler söz konusu edilerek biyografinin cihad görüşüne etkisinden bahsedilmektedir. Son derece yerinde olan bu tespit, kanaatimce Mevdudi, S. Kutup ve Hasan el-Benna gibi neredeyse tamamen zalim yöneticiler ve sömürgeciler tarafından baskı altında tutulan kimseler hakkında da dile getirilebilir…\n” [s. 167-171]\nGeçmiş dönem İslam ulemasının cihad anlayışının yaşadıkları dönemin şartlarına göre şekillendiği, bugün şartlar değiştiği için bu yaklaşımın sürdürülebilmesinin mümkün olmadığı tezi sıkça duyduğumuz bir yaklaşım. Şüphesiz konjonktürün etkisiyle İslami hükümleri belli bir çerçeveye hasretme, hapsetme yaklaşımı tartışılması, eleştirilmesi gereken bir tutumdur. Bununla birlikte bu tutumu sadece geçmiş İslam ulemasının bir eksikliği olarak görmek ne derece doğru olur?\nYaşadıkları ortamın etkisiyle öncekilerin, dinî hükümleri ancak belli bir zaviyeden değerlendirdiklerini ileri sürenler, kendilerinin aynı hükümleri objektif bir perspektiften anladıklarını nasıl iddia edebiliyorlar? Geçmiş dönem İslam ulemasının ‘galibiyet psikolojisinin etkisiyle’ daha sert ve tavizsiz yorumlar yaptıklarını söyleyenler acaba bugün yaygın biçimde benimsenmiş görünen uzlaşmacı, savunmacı, edilgen yaklaşım tarzının küfrün hâkimiyetinin derinden solunduğu mevcut ortamdan ne kadar bağımsız geliştirilmiş olduğunu sanıyorlar?\nİslami Hareket ve Öncülerinin Birikimi Hangi Kıstaslarla Değerlendiriliyor?\nMevdudi, Seyyid Kutup, Hasan el-Benna gibi İslami hareketin öncü isimlerinin mücadelede kararlı bir hat ortaya koymalarını yaşadıkları baskıcı ortamın psikolojilerinde yol açtığı keskinlikle, aşırılıkla açıklama çabası yine aynı zaaflı bakış açısının bir yansımasıdır. Oryantalist çevrelerin çokça dillendirdikleri bu açıklama biçiminin hiç sorgulanmadan tekrarlanması şaşırtıcıdır.\nOysa İslami hareket önderlerinin mücadele kavrayışlarındaki netliği yaşadıkları ortamın bünyelerinde meydana getirdiği radikalleşme ile açıklama modasına uyan akademisyen ve araştırmacıların mezkûr isimlerin öncelikle birer Kur’an talebesi oldukları gerçeğini görmezden geldikleri açıktır. Ve yine sormak gerekir: Acaba bu isimlerin yaşadıkları beldelerde maruz kaldıkları baskıların, zulümlerin ve içinde bulundukları mücadele ortamının vahyin inzal olduğu Mekke ve Medine ortamından en temelde bir farkı var mıdır?\nOysa dinin ve getirdiği hükümlerin anlaşılmasına ilişkin konjonktürel açıklama çabalarını bir kenara bırakıp öncelikle tartışılan görüş ve yaklaşımların Allah’ın kitabına ve Resulü’nün sünnetine ne ölçüde muvafık olup olmadığı üzerinde durmak elzemdir. Ne yazık ki bu tartışmalarda kanaat serdeden isimler arasında referans problemine duçar olduğunu düşündürenlerin sayısı az değildir.\nÖrneğin Talip Türcan’ın gayet nitelikli ve ölçülü sunumunu fazla çekingen bulan Ferhat Koca’nın şöyle bir ‘uyarı’ yapma ihtiyacı hissetmesi dikkat çekicidir:\n“\nSadece İslam hukukunun klasik cihad teorisi değil, bu teorinin temel kaynakları olan Kur’an-ı Kerim’deki konuyla ilgili ayetlerin pek çoğu ile Hz. Peygamber’in (s.a.v.) konuyla ilgili hadislerinin büyük bir kısmı da Miladi yedinci yüzyıl Arap yarımadasının sosyal, kültürel ve tarihsel bağlamında nâzil ve varit olmuşlardır…\n” [s. 310]\nBu ‘uyarı’yı çok cüretkâr mı buldunuz? Cihad sempozyumunda dillendirilen kimi sözlerle, tezlerle karşılaştırılınca maalesef bu sözlerin gayet mutedil sayılabileceğini bile düşünebilirsiniz! Gerçekten de Allah Teâlâ’nın kitabının hükümlerini doğru anlama kaygısıyla tertip edildiği iddia edilen bir toplantıda bazı konuşmacıların sarf ettiği sözlerin hiçbir ölçüye sığmadığı görülmüştür. Bu kadar pervasız, bu kadar sınır tanımaz bir tutumun herhangi bir hayra yol açabileceğini sanmak ise şüphesiz başka bir ölçüsüzlük olur.\nÜslub-i Beyan Ayniyle İnsan\nŞu sözler Ankara Üniversitesi İlahiyat Fakültesi hocası Prof. Dr. İlhami Güler’in müzakere metninden alınmıştır:\n“\nKabil’in öldürme teşebbüsü karşısında Habil’in mutlak pasifizminin onaylanması (Maide, 5/28) ve yine Kuran’da Fussilet, 41/34; Rad, 13/22 ve Mü’minun, 23/96’daki ‘pasifist’ tavsiye, Hz. İsa’nın pozisyonu (57/27) ve Mekke dönemini birlikte Tanrı’nın ‘asli görüşü’, Medine dönemini ise ‘adil savaş’ ve Tanrı’nın ‘resmî görüşü’ olarak yorumlayabiliriz… Kur’an’da varit olan şiddetin Arap antropolojisi (Ficar savaşları, çölde çapul yapma) ile yakın ilişkisi gözlerden ırak tutulmamalıdır… Tarihte vuku bulan ‘fütuhat’ın yine bu savaşa teşne tabiat ve ganimet tutkusundan ayrı düşünülmesi doğru değildir. Fetih Suresi 19-20. ayetlerde cihadın bir motivasyonu olarak kabul edilen ‘ganimet’ tutkusu, hızını alamayarak Hz. Muhammed’in ölümünden sonra devam etmiştir…\"\n[s. 79]\n“\nKuran’da varit olan ve dünyevi her türlü şiddetten ‘daha şiddetli ve devamlı’ (20/127) olan ‘sonsuz işkence’ (cehennem) ve ‘sürekli yıkıp-yok etme’ (21/77) … anlamındaki ‘helak/katliam tarihi’nin Medine döneminde daimi olarak devam eden ‘adil savaş’ ile birlikte Müslüman zihninde -tarihin her döneminde ve bugün de- şiddete hazır bir psikoloji yaratması gözden ırak tutulmamalı. Kur’an’daki bu sert Allah imajı [nedeniyle], içimizden birini (Hz. Muhammed’i) ahirette bize yardım etmeye çağırmışızdır (şefaat). İlk iki şiddet kategorisini, yine Kur’an’da varit olan ‘Biz onda tehditleri (ve’id) çeşitli şekillerde savurduk/serdettik ki belki çekinirler veya öğüt alırlar.’ (20/113) ayetine dayanarak asla gerçekleşmeyecek tarihsel bir tebliğ-uyarı tarzı olarak yorumlayabiliriz…\n” [s. 80]\nÖyle ki oturum başkanı Ömer Faruk Harman, “İlhami Bey’in söylediği ‘Tanrı’nın asli görüşü, feri görüşü; Allah’ın katliam tarihi; Tanrı zorunda kaldı/savurdu…’ gibi ifadeleri duyduktan sonra, bu oturumun sonunda hepimize birden bir tecdid-i iman vazifesi düşüyor.” demek durumunda kalmıştır. [s. 81]\nBu alıntının ortaya koyduğu gariplik, münasebetsizlik acaba sadece dille, söylemle alakalı bir probleme mi işaret etmektedir? Hiç sanmıyoruz! Hiç şüphesiz sorun dilde değil, düşüncededir. Düşünce sistemindeki ölçüsüzlük, had bilmezlik dilde sadece tezahür etmektedir.\nKabın İçinde Ne Varsa Dışarıya O Taşar!\nNitekim daha ölçülü bir dille ifade edilmesine rağmen halen Marmara Üniversitesi İlahiyat Fakültesi Tefsir Anabilim Dalı Bölüm Başkanı Prof. Dr. Mustafa Öztürk’ün tebliğinde beyan ettiği görüşler bu anlamda çok daha sarsıcı, düşündürücü ve de rahatsız edici bir mahiyet arz etmektedir. “Cihad Ayetleri: Tefsir Birikimine, İslam Geleneğine ve Günümüze Yansımaları” başlıklı kapsamlı tebliğinde Mustafa Öztürk’ün konuyu çok ayrıntılı bir tarzda işlediği görülmektedir. Gerek kavramsal boyutuyla gerekse de tefsir ve fıkıh literatürü açısından konuyu gayet sistematik biçimde ele alıp tartışan yazarın ciddi bir çaba ortaya koyduğu açık olmakla birlikte temel yaklaşımının son derece sorunlu olduğu görmezden gelinemez.\nÖrneğin şu satırlarda beyan edilen tutum net bir şekilde vahyi konjonktürelliğe mahkûm eden bir yaklaşım tarzını yansıtmaktadır:\n“\n…Kur’an’ın savaşla ilgili beyanları dinden ziyade siyaset, devlet ve reel politikle ilgilidir. Dolayısıyla bu beyanların teolojiden öte, siyaset sosyolojisi bağlamında değerlendirilmesi gerekir. Siyaset sosyolojisinden kastımız, Hz. Peygamber ve ilk Müslümanların yirmi üç yıllık dönem içerisinde müşrikler, münafıklar, Yahudiler ve Hıristiyanlarla yaşadıkları ilişkilerin tanziminde gözetilen konjonktürel taktik ve stratejilerdir.\n” [s. 153]\nVe Kitabullah’ın ayetlerini konjonktüre teslim etme anlayışı şöyle sürdürülür:\n“\nÜzeyir ve İsa ile ilgili iddiaların Medine döneminin son safhasında ilzam edici bir argüman olarak zikredilmesini dinden (ed-din) ziyade, Müslümanlar ile Ehl-i Kitab arasındaki gergin ilişkiler bağlamında bir siyasi strateji olarak izah etmek gerekir. Bu siyaset ise iktidar diliyle ve/veya muktedir kimliğiyle konuşmak suretiyle Medine’deki İslami devlet organizasyonunun egemenlik haklarını korumak, dolayısıyla Müslümanları savaşa teşvik ederek müesses düşman tehditlerini savuşturmak olsa gerektir.\n” [s. 155]\nTarihselcilik: Dolaylı Biçimde Vahyi Kadük İlan Etmek\nAma burada da kalınmamış ve batak zeminde ilerlenmeye devam edildiği izlenimi veren yaklaşım tarzı daha ileri merhalelere taşınmıştır. Vahyi konjonktüre teslim etme, konjonktürel ihtiyaçlara mahkûm etme mantığı aşağıdaki satırlarda görüleceği üzere bir adım daha ileri götürüldüğünde artık vahyin içeriğinin boşaltılması kaçınılmaz sonuçtur!\n“\n… Kur’an’ın hem lafız hem mana itibariyle inzal edildiğini kabul etmek, cihad ve kıtal meselesinde kullanılan politik dilin bizzat Allah’a ait olduğunu söylemeyi gerektirir. Vahyin salt mana ve mefhum olarak inzal edildiğini söylemek ise söz konusu dilin Hz. Peygamber tarafından formüle edildiğini, dolayısıyla Allah katından genel muhteva ve prensip olarak aldığı vahyin ışığında konjonktürel gelişmelerle ilgili yol haritasını kendisinin belirlediğini söylemek gerekir ki bize göre ikinci ihtimal daha makul görünmektedir. Aksi takdirde ‘Allah’ın ahlakiliği’ meselesi gündeme gelir.\nEsasen cihad ve kıtalle ilgili ayetler her bir Müslümanı koşulsuz olarak hayat boyunca yakından ilgilendiren ve hayatının her safhasında yön tayin eden ‘ed-din’e dair taabbudi hükümler değil, siyasete dair illetli hükümler içerir. Siyasi karakterli hükümlerin koşulsuz mutlak ve tarih-üstü olmadıkları şüphesizdir. Müslüman toplumların içinde bulundukları sosyolojik ve politik şartlar gayrimüslimlerle savaşmayı gerektiriyorsa savaşılır; sulh ve barışı gerektiriyorsa barışılır...\n” [s. 155]\n‘Allah’ın ahlakiliği’ diye bir kavramsallaştırmaya gitmenin itikadi açıdan içerdiği risk, sakatlık atlanacak olsa bile bunun asgari düzeyde bir münasebetsizliğe, çok köklü bir edep sorununa işaret ettiği kesinlikle görmezden gelinemez. Ayrıca da sözde Allah Teâlâ’ya olumsuzluk isnat etmeme kaygısı adına serdedilen bu tür pervasız değerlendirmelerin otomatik biçimde Allah Resulü’ne yönelik galiz bir saldırı manasına geldiğinin fark edilmemesi mümkün değildir.\nKitabullah’ın “Ve şüphesiz sen büyük bir ahlak üzerindesin.” (Kalem, 68/4) diye tavsif ettiği ve  “Ben güzel ahlakı tamamlamak için gönderildim.” buyuran Resulullah’ın (s) eylemlerine ‘evrensel ahlaki standartlar’ açısından geçer not vermeyen, veremeyen bir anlayışın neresini düzelteceğiz? Yapılmak istenen şeyin özü itibariyle, “Allah ile resullerinin arasını ayırma” (Nisa, 4/150) çabasından farkı nedir?\nAllah azze ve cellenin “Dilini acele ile hareket ettirip durma! Şüphesiz, onu toplayıp, okumak bize düşer.” (Kıyame, 75/16-17) emriyle vahyin inzali sırasında dilini depretmesine bile izin verilmeyen Resulullah’a bu zat-ı muhterem tarafından atfedilen işlev ve eylemler gerçekten inanılmazdır:\n“\nKanaatimce vahiy tevhid, adalet, mead gibi temel kavramlar olarak nazil olmuş ve bu genel/mücmel kavramsal içerik Hz. Peygamber’in zihninde detaylı hale gelmiştir. Hz. Peygamber temel inanç ve ahlak ilkeleri uyarınca toplumu dönüştürme hedefini tutturmak üzere o günkü sosyoloji içerisinde durum bağlamına uygun birtakım tikel stratejiler ve taktikler belirleyip imkânlar elverdiği ölçüde bunları tatbik etmiştir… Kur’an’daki bu keskin üslup ve tikel hüküm değişikliklerinin tek tek ve lafzen Allah tarafından belirlendiği kanaatinde değilim. Çünkü Allah’ın bu denli güncel ve politik bir sürecin içinde bizzat müdahil olduğuna kani değilim. Allah’ın bizzat savaşa katıldığı izlenimi veren ayetlerin Hz. Peygamber’in zihnindeki genel ve külli vahiyden istinbat edilmiş tikel referanslar olduğu kanaatindeyim.\n” [s. 201]\n“\nZerkeşi ve Suyuti gibi âlimler de Kur’an vahyinin nüzul keyfiyeti bağlamında ‘Kur’an vahyi lafız değil, manadır.’ şeklinde bir görüş nakletmişlerdir. Mana ‘genel kavramsal çerçeve’ demektir. Önermesel vahiyler ve tikel hükümlerin Hz. Peygamber’in zihninde genel-tümel vahiyden çıkarımlar yoluyla billurlaştığını düşünürsek o zaman Kur’an’ın stratejik ve politik dilini izah etmek az çok mümkün oluyor. Lakin Kur’an’daki her bir ifadenin hem lafız hem mana olarak bizzat Allah tarafından dikte edildiğini kabullenmek söz konusu olduğunda, ben bu politik dili izahta çok güçlük çekiyorum. Hatta izah edemiyorum. Kur’an’a uzaktan bakınca hiçbir sorun yok gibi gözüküyor ama satır aralarına daldığınızda işin içinden pek çıkılmıyor.\n” [s. 202]\nBu sözler Kur’an’ın bazı ayetlerini, vazettiği kimi hükümleri kavramakta zorluk çeken birinin ilginç teoriler üreterek yaşadığı zihinsel sıkıntıyı aşma çabasını yansıtıyor. Ne var ki hatırlatmakta yarar var: ‘Ameliyata konu olan kitap’ herhangi bir kitap değil, Allah’ın kitabıdır! Üzerinde adeta dans edilen sözler herhangi bir kişinin sözleri değil, Rahman’ın sözleridir! Ve sağlam herhangi bir referans, tek bir delil gösterme zahmetine katlanmadan gayet cüretkâr tezler ileri sürülmekte, temelsiz yorumlar beyan edilmektedir.\nMustafa Öztürk’ün Zerkeşi ve Suyuti’ye isnat ettiği görüş hakkında bu iki âlimin ne düşündüğünü açıkça ifade etmemekle beraber sanki “böyle de olabilir” kanaatine sahip olduklarına dair bir imada bulunması da ilginçtir. Oysa bunun çok temelsiz bir çaba olduğu açıktır. Sürekli biçimde cehaletten yakınan, ciddi ve tutarlı çaba eksikliğinin en temel sorunu olduğunu iddia eden birisinin “Şöyle bir görüş nakletmişlerdir” deyip geçmek yerine, referans gösterdiği âlimlerin tam olarak ne dediklerini ortaya koyması gerekmez miydi? Öyle ya Zerkeşi ve Suyuti bu konuda ne demişlerdir? Naklettikleri görüşü makul ve geçerli mi bulmuş, yoksa sapkın bir yaklaşım olarak mı değerlendirmişlerdir?\nFaturayı Hep Mazlumlara Kesmek!\nİslam ümmetini cahillikle, tembellikle geri kalmışlıkla itham etmek modernist eğilimli tüm entelektüellerin çok sevdikleri, adeta bayıldıkları bir tavırdır. Son dönemde bu suçlama zincirine, ‘Birbirlerini katlediyorlar!’, ‘Şiddete tapıyorlar!’ türünden yeni halkaların da eklendiği görülmektedir. İslam coğrafyasını kasıp kavuran küfür güçlerinin saldırılarına, Müslüman halklara musallat olmuş despotların zulümlerine ise bir türlü sıra gelmemekte, varsa yoksa bütün suç gariban ümmete yıkılmaktadır. İnsanlık âlemi soyutlamasıyla gayet medeni, sevecen bir atmosfer kurgulanıp küresel hegemonya olgusu görünmez kılınırken, Müslüman halklar bu atmosfere uyum sağlayamayan, dâhil olmayı da zaten hak etmeyen azgelişmiş varlıklar şeklinde algılanmakta ve konumlandırılmaktadır.\nMustafa Öztürk de sonuç itibariyle bu söylemi tekrar etmektedir. Tebliğinde Mevdudi, Kutup ve Benna gibi İslami hareket önderlerinin cihad konusundaki görüşlerini tutarlılıktan uzak bulurken, Mısırlı Ali Abdurrazık ve Sudanlı Mahmud Muhammed Taha’nın vahyî hükümleri tarihsel süreçle kayıtlayan yorumlarını onaylayan yaklaşımlar serdeder. “Mekke döneminde vaz edilen hükümlerin daha derinlikli ve ahlaki, Medine dönemindekilerin ise daha yüzeysel ve siyasal hüviyet kazandığı”nı söyleyen Taha’nın “Bugün insanlığın ihtiyaç duyduğu İslam, Miladi yedinci yüzyılın tarihsel ve toplumsal şartları içerisinde nazil olan ve o günkü sorunlara yönelik ahkâm ayetlerindeki muhtevayı aynen bugüne taşımak anlamındaki bir şeriat İslam’ı değildir.” sözünü Mustafa Öztürk şöyle tamamlıyor:\n“\nHülasa toplumsal düzen ve hukuk alanıyla ilgili Kur’an ahkâmı nüzul vasatındaki sosyolojik bağlamından koparılıp mutlaklaştırıldığında, dinin siyasallaşıp ideolojik bir hüviyet kazanması ve dolayısıyla bugün sayısız örneğine tanık olunduğu üzere ahlak, adalet gibi tarih-üstü değerlerden ziyade siyaset, şiddet, nefret gibi çok bileşenli angajmanlara travmatik ve şizofrenik Müslümanlıkların ön plana çıkması mukadderdir. Bu ciddi problem modern İslam dünyasındaki ‘ahlaki azgelişmişlik’ sorunuyla birleştiğinde, tıpkı bugün olduğu gibi, İslam’ın ve Müslümanların insanlığa huzur, sükûn ve barıştan ziyade çatışma, savaş, kan ve gözyaşından fazla bir şey vaat etmeyeceğini söylemek kehanet olmasa gerektir.\n” [s. 158]\nDemek ki neymiş, tüm sorun azgelişmiş Müslümanlardaymış! İslam dünyasını kasıp kavuran zulümlerin, katliamların, işgal ve işkencelerin sorumlusu da yine hep travmatik ve şizofrenik Müslümanlıklardaymış! Bu yüzden İslam’ın ve Müslümanların, insanlığa çatışma, savaş, kan ve gözyaşından başka bir şey vaat etmesini beklememek gerekirmiş! Ne asil bir özeleştiri! Ne adil bir yakınma! Sanki Müslümanlar İslam coğrafyasında yaşanan bunca vahşetin kurbanı değil de failleriymiş gibi!\nMustafa Öztürk’ün geçtiğimiz ay medyaya da yansıyan bir konuşmasında sarf ettiği bazı sözler bu savruk ve adaletsiz yaklaşım biçiminin sahibini nerelere sürükleyebileceğinin gayet somut bir göstergesi olmuştur. Konuşmasında kıyasıya mahalle eleştirisinde bulunan Öztürk’ün sözlerini Atatürk’e minnet ve şükranlarını sunarak bitirmesi geminin hangi limana demirlemek üzere olduğuna dair net bir manzara sunmuştur. Haksızlığa maruz kaldığından yakınan, muhafazakâr çevrelere ters gelen görüşlerinden ötürü hakaretlere, iftiralara, tehditlere uğradığından şikâyet eden bir kişinin bu ülkede haksızlık ve hukuksuzluğu sistemleştirip kalıcılaştıran resmî ideolojiye selam çakması çelişik bir tutum olmuştur.\nZandan Çokça Kaçınmak ve Takvaya Yönelmek!\nÖztürk bahsi geçen konuşmasında “Osmanlı’da köle pazarı vardı, öyleyse Cumhuriyete şükran duymalıyız.” mantığından hareket etmektedir. Bu mantıkla, ilkel ya da azgelişmiş toplulukları medenileştirdikleri için kendilerine şükran duyulması gerektiğini düşünen Batılı sömürgecileri de haklı bulmak gerekmiyor mu?\nAçıkçası vahyin mahiyetine dair ürettiği bunca spekülasyondan sonra çok üzücü olmakla beraber Mustafa Öztürk’ün Kemalist Cumhuriyet’in sayısız zulmünü, ifsadını, inkârını içselleştirmeye mütemayil tavrı pek şaşırtıcı olmamıştır. Vahyi doğru anlama çabalarının zeminine adeta mayın döşemekten farksız bir tutumla zaten tağutları tezkiye etme çabasından başka nereye varılabilirdi ki?\nTüm bu gelişmeler, tartışmalar vahye spekülatif, zanni yaklaşımların ölçüsüzlüğünü ve saptırıcılığını ve buna karşın vahye ittibanın elzemiyetini ortaya koymaktadır. Modern hayat tarzının ve küresel hegemonik sistemin dayatmaları karşısında giderek daha savunmacı bir tutuma savrularak ve daha rasyonel tezler geliştirerek inkâr ve ifsad dalgasını karşılayabileceklerini sananlar derin bir yanılgı içindedirler. Karşılaştığımız meydan okuma ve saldırıyı ancak vahye tam bir teslimiyetle ve muttaki bir hayat tarzıyla aşabiliriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}