{
  "id": "ca2a74ac-66f4-4614-89cb-24ca96404e81",
  "title": "Rusya’nın Suriye’deki Savaşının Araçları: Twitter, Paralı Askerler ve Yardımlar",
  "author": "Nada Atieh",
  "year": "2019",
  "issue": "Sayı: 344 - Kasım 2019",
  "url": "https://www.haksozhaber.net/okul/rusyanin-suriyedeki-savasinin-araclari-twitter-parali-askerler-ve-yardimlar-8225yy.htm",
  "content": "Şubat ayında, bir tren* Rusya’nın hinterlandındaki 28 bin kilometrelik alanda bir aylık bir tura çıktı ve Rusya ordusunun Suriye’de elde ettiği sert mücadeleleri gururla sergiledi.\nTren, Rusya’nın Suriye'de dört yıla varan mevcudiyetini anmaktaydı ve Rusya kuvvetlerinin gösteriş ve yüksek teknolojisini sergileyen ordu hediyeleri ile el konulan IŞİD ekipmanlarını taşıyordu. Ayrıca Şam yakınındaki Duma kentinde Nisan 2018'deki kimyasal saldırıdan Suriyeli isyancıların sorumlu olduğunu iddia eden bir sergiyi de yanında bulunduruyordu.\nEklektik sergi, yalnızca mermilerle değil, aynı zamanda twitlerle, yardım paketleri ve paralı askerlerle savaşan Rusya’nın nasıl bir karma savaş yürüttüğünü de gösteriyordu.\nRus Hava Kuvvetleri\nRusya’nın Suriye’ye müdahalesinin arifesinde, Beşşar Esed rejimi çöküş ve topraklarını kaybetmenin eşiğindeydi. Buna rağmen, muhalefet fraksiyonları bölgesel kazanç sağlasa da Şam muhalif güçlere ve sivillere bombalarla ve hava saldırıları ile yaptığı saldırılarda 250 bin kişiyi öldürmeyi ve 1 milyon kişiyi yaralamayı başardı.\nHava kuvvetleri bulunmayan muhalif güçler, çok sınırlı uçaksavar silahlar ile Şam’ın hava saldırılarıyla mücadele etmeye çalıştı. Buna rağmen rejimin hava kuvvetleri üssüne doğrudan yapılan saldırılarda ciddi zararlar verildi.\nABD Hava Kuvvetleri analizine göre, 2013 yılına kadar elinde bulundurduğu uçak filosunun yalnızca üçte birini elinde tutabildi. Öte yandan rejim Alevi olmayan pilotlardan çekindiği için onları kışlalardan çıkarmadı.\nRusya’nın müdahalesi Suriye hava kuvvetlerini güçlendirdi ve savaş alanını hızla değiştirdi. Rusya 39 bin hava saldırısı düzenledi ve 6.686 sivil bu saldırılarda öldü. Saldırılar bugüne kadar yaklaşık 3.3 milyon kişiyi yerinden etti.\nAyrıca Rusya’nın Suriye’deki hava varlığı, muhalif grupların Şam’ın bombardımanını baltalamak için havalimanlarını işgal etmelerine engel olurken çok yüksekten uçan uçakları sayesinde sınırlı uçaksavarlarla savaşan muhaliflerin ellerini bağladı.\nÖte yandan, Rus S-300 ve S-400 uçaksavar sistemlerinin kurulması yabancı güçlerin Suriye’ye olası müdahalelerinin maliyetini önemli ölçüde artırdı ve ülke içindeki operasyonlara yönelik iştahlarını azalttı.\nHaziran 2019 tarihli Savaş Araştırmaları Enstitüsü raporuna göre, bu uçaksavar sistemleri Amerika, Türkiye ve İsrail’in askerî operasyon seçeneği hesaplarını, Rusya ve Suriye ile gerginliğin artması endişesi yönünde şekillendirdi.\nRusya “Sadece Bir Savaş” İstiyor\nRusya, Suriye’deki müdahalesini ve çatışmaya ne ölçüde katıldığı konusunu gizlemenin yanı sıra, hem yurtiçinde hem de yurtdışında sosyal medya aracılığıyla karmaşık bir dezenformasyon kampanyası uyguladı.\nLondra merkezli Royal United Services Institute'un kıdemli ortaklarından Dr. Mark Galeotti, Syria Direct’e, “\nRus dinleyicilerle oynamak zorundalar, çünkü Suriye popüler bir savaş değil. Ruslar gerçekte Beşşar Esed’i ya da muhalefeti umursamıyor. Rus çocukların Suriye'de savaşması ve orada ölmesi fikrine karşı ciddi bir direniş var.\n”\nHaziran 2019’da yapılan bir ankete göre, Rusların çoğunluğu, Rusya’nın Suriye’ye müdahalesini durdurmasını istiyor. Ancak Rusya’nın eylemlerine ilişkin kamu algısı hâlâ oldukça olumlu. Ankete katılanların yüzde 72'si Rus hava kuvvetlerinin Suriye'de amaçladığı hedefleri 2018 itibariyle gerçekleştirdiğine inanıyor.\nGaleotti, Rusların çok sınırlı bir alanda müdahale yaptıklarını, meşru hükümeti bir tür insani rolle desteklediğini göstermeye çalıştıklarını söyledi.\nTipik olarak Rus devleti ve medyası, Rusya’nın Suriye’deki askerî müdahalesinin, kara kuvvetleri yerine, yalnızca hava kuvvetleriyle gerçekleştiğini gösteriyor.\nMüdahalenin kapsamını küçümsemenin yanı sıra Rusya, kendisini Batı, özellikle ABD’nin olduğu gibi çatışma olan bir bölgede zıt bir dengeleyici güç olarak tanımlamak için Suriye’deki muhalifleri şiddetli İslami aşırılık yanlıları olarak gösteriyor.\nGaleotti şöyle devam etti: “\nTüm muhalefeti temelde cihatçı delilikler olarak sunmak istiyorlar. Bu Suriye hükümetini meşrulaştırmanın bir yolu. Rusya’nın kilit noktası, dengesizleştirici değil, aslında meşru, uluslararası kabul görmüş bir hükümete yardım etmeye geldiklerini söylemek.\n”\nGaleotti ayrıca Rusya’nın, ABD’yi, gittiği yerleri istikrarsızlaştıran, rejimleri yıkıp kaos yaratan tehlikeli bir şey olarak gösterdiğini de sözlerine ekledi.\nRus dezenformasyon kampanyaları genellikle insani ve yasal dokümantasyon çalışmalarına dâhil olan muhalif eylemcileri hedef alarak, onları itibarsızlaştırmak için Batı hükümetlerine ve terörist gruplara bağlar.\nMuhalif eylemci Noura el-Cizawi şöyle dedi: “\nRus trolleri ve dezenformasyon kampanyaları, özellikle de kimyasal saldırıları ve tutukluları belgelemekten sorumlu örgütleri hedef alıyor.\n”\nEl-Cizawi, “Bu, hesap verebilirliğe karşı ve halkı yanıltmaya yönelik bir savaş. Anlatılar aynı şeyleri tekrar ediyor: Suriye İnsan Hakları Ağı, Beyaz Baretliler ve Suriye-Amerikan Tıp Derneği gibi gruplar el-Kaide'ye bağlıdır ve Batı desteklidir!”\nRusya, çeşitli vesilelerle, Beyaz Baretliler gibi belirli grupların el-Kaide şubeleri olduklarını iddia etti. 20 Aralık 2018 tarihli bir BM panelinde, Rusya’nın BM Daimi Temsilcisi Vasily Nebenzya, grubun hastalardan organ çaldığını dahi iddia etti.\nEl-Cizawi’ye göre bu iddialar öncesinde sosyal medyada troll hesaplar tarafından dolaşıma sokuldu. Ancak ABD’nin 2016 başkanlık seçimlerindeki müdahalesi sonrası, Facebook ve Twitter’ın bu dezenformasyon kampanyalarından sorumlu hesapları kapatması şeklinde bir strateji değişikliği yaşandığı iddia edildi.\nSonuç olarak, Rus sosyal medya stratejisinde “\nönemli bir değişiklik\n” yaşandı. El-Cizawi'ye göre, aynı açıklamalar viral videolarda ve çevrimiçi yayınlarda Vanessa Beeley, Rania Khalek ve Max Blumenthal gibi bir avuç “\nesas olarak İngilizceyi akıcı şekilde konuşan etki sahibi beyazlar\n” tarafından sunulmaya başlandı.\nHer üç medya kişiliği de ABD'de faaliyet gösteren Esed yanlısı bir grup olan Popüler Eylem Komitelerine Yatırım Derneği (Association for Investment in Popular Action Committees) tarafından verilen “\nGazetecilikte Tavizsiz Doğruluk Serena Shim Ödülü\n”nü aldıktan sonra para kazandılar.\nEl-Cizawi, “\nÖrnek olarak, Kanada'da birinin ‘Kime güvenmeliyim?’ diye sorduğunu hayal edin? Birçoğu Sünni kökenli olan ve belki de başörtüsü takan Beyaz Baretlilere güvenmeli miyim? Yoksa dilimi konuşan ve bazı kanıtlardan bahsederek yayın yapan diğer beyaz gruplara mı güvenmeliyim? Bu fikirler doğru ya da sahte olsa bile…\n”dedi.\nDezenformasyon kampanyaları, aktivistlerin Suriye rejimini kimyasal saldırılardan sorumlu tutma çabalarını engelliyor. Çünkü Rusya ile rejim iç içe geçmiş durumda.\nEl-Cizawi, şöyle ekledi: “\nPek çok insan bu dezenformasyon kampanyalarının yalnızca rejimi hâkim kılmak için olduğunu düşünüyor. Ancak ben bunun ötesinde olduğuna inanıyorum: Bu mesele hesap verebilirlik ve adaletle ilgili, delilleri temizlemeyle ilgili.\n”\nÖzel Paralı Askerler\nRus Özel Paralı Askerleri (Private Military Contractors - PMC), Moskova’nın Suriye’ye müdahalesinde büyük bir rol oynadı. Ayrıca 2018’de devlet sırları ile irtibatlandırılarak raporlanmaları engellendi ve Rusya’ya esnek bir güç ve inkâr edilebilirlik kazandırdı.\nBu tür paralı askerlerin en belirgin olanı, Deyr ez-Zor’daki ABD destekli Kürt kuvvetleri ile Suriye hükümet güçleri arasında yaşanan ölümcül çatışmanın tarafı olan Wagner grubu idi. Arkalarında 80 ila 600 ölü Rus bırakmışlardı.\nGaleotti, “\n[Wagner], temel olarak Suriye kara kuvvetlerini makbul hale getirmenin bir yoluydu. [Ruslar] Wagner’in hem dış dünyaya yönelik Rus müdahalesini hafifçe örtme hem de çocuklarını yabancı alanlara yollamak istemeyen Rusları endişelendirmeyecek şekilde konuşlandırma kapasitesine sahip olduğunu düşünüyor.\n” dedi.\nDr. Galeotti'ye göre, paralı askerler resmen Rus askerî olmadıkları için ölümleri bildirilmiyor, ayrıca devlet kasasını savaşan taraf olarak tüketmiyorlar. Dahası, hükümet ve Rus paralı askerler arasındaki ilişkinin opaklığı, Moskova'nın resmî müdahale talep etmek istemediği operasyonlarda güç kullanılmasına izin veriyor.\nBuna göre, bu grupların Kremlin'den bağımsız olarak hareket etme dereceleri konusunda anlaşmazlık vardır. Galeotti, bu grupların “\nsözde paralı kuvvetler\n” olarak görülebileceğini öne sürüyor. Emir geldiğinde Moskova'nın emirlerini yerine getirmesi bekleniyor. Ancak Wagner ve diğer gruplar Palmyra'da enerji şirketleriyle ortaklaşa petrol sahasını IŞİD güçlerinden temizlemek gibi ticari çıkarlarını takip etmekte özgürler.\nGaleotti'ye göre, Suriye hükümetinin şu anki askerî ihtiyaçlarına bağlı olarak muhtemelen 1.500 ila 3.000 paralı asker var.\nSyria Direct sürekli olarak Amman'daki Rus elçiliğinden, Suriye'deki Rus paralı askerlerin sayısının, yerinin ve amacının teyidini istedi ancak elçilik yorum yapmaktan kaçındı.\nMoskova'ya siyasi esneklik sağlamanın yanı sıra, paralı askerler Suriye devlet kuvvetlerine devrim boyunca danışmanlık ve takviye görevi yaptı.\nSuriye rejim ordusunda bir general olan Ahmed Hamada, “\nBu paralı askerler Esed rejimine askerî harekât tavsiyesinde bulunuyor ve önderlik ediyor. Emekli Rus askerlerinden oluşuyorlar. Büyük miktarda askerî ve lojistik desteğe ek olarak yardım ve tavsiye veriyorlar.\n” dedi.\nGaleotti'ye göre, Rus müdahalesi öncesinde Suriye hükümet güçleri muhalefet tarafından zarar gördü ve moralleri çok zayıftı. Paralı askerler Spetsnaz (Rus özel amaçlı kuvvetleri) ile birlikte rejim kuvvetlerini desteklemeye yardımcı oldu.\nAyrıca General Hamada'ya göre, paralı askerler ve Rus Spetsnaz askerlerinin katıldığı milis kuvvetleri, Rusya’nın Suriye’deki amaçlarının uygulanmasına yardımcı olmak için özellikle güçlendirildi.\nGeneral Hamada, “Beşinci Zırhlı Birliğin ve Kaplan Kuvvetlerinin yaratılması buna örnek.” dedi.\nRusya'ya odaklanan bir Ukrayna Açık Kaynak analiz grubu olan Inform Napalm'e göre, Suriye'de en az 11 farklı Rus paralı asker grubu yer almıştır.\nKısa Süreli İnsani Yardım\nHer ne kadar Rusya’nın destekleme yöntemi esasen Beşşar Esed’in rejimini pekiştirmeye ve şehirleri geri almaya odaklanmış olsa da askerî âlemin ötesine de geçmiştir. Washington'daki Yakın Doğu Politika Enstitüsünün raporuna göre, Suriye'deki şehirler ve kasabalar yeniden ele geçirildiğinde, Rusya aynı anda insani yardım dağıtımı yoluyla daha sessiz bir müdahale şekli üstlendi. 2016'dan beri ülkede en az 13 Rus insani yardım kuruluşu faaliyette bulunuyor; hemen hemen tüm gruplar operasyonlara Rusya’nın askerî müdahalesinden kısa bir süre sonra başlıyor.\nBatılı insani yardım örgütleri Suriye'de devlet kontrolündeki alanlarda çalışma izni almak için karmaşık ve zaman alan bir süreçten geçmeleri gerekiyor fakat Rus örgütlerinin aynı yerlerde yapacağı faaliyetler göreceli olarak kolay hale getiriliyor.\nSuriye'de faaliyet gösteren uluslararası yardım kuruluşları için genel bir gereklilik, 2006 yılında Esed'in eşi Esma Esed tarafından kurulan yerel Suriye Arap Kızılayı veya Suriye Kalkınma Vakfı aracılığıyla çalışmaktır. Ancak Rus Barış Vakfı ve Ermeni-Rus İnsani Yardım Merkezi gibi kuruluşlar önceden izin almadan çalışabiliyor.\nRus sivil toplum örgütlerinin amaçları belirsizlik içinde örtülüyor ve onlar Batı yardım örgütlerine dayatılan insani çerçevelerle sınırlandırılmıyor. Suriye hükümetinin Rusya'nın imajına ve politik hedeflerine öncelik vermesi, Suriye'deki insani yardımın değerini bir bütün olarak tehdit ediyor. Çünkü Rusya'nın insani çabaları ile Suriye hükümeti arasındaki yakın ilişki insani yardımın temel kriterleri olan güven, tarafsızlık ve bağımsızlık gibi prensiplere zarar veriyor.\nRusya hükümeti uluslararası toplumu Suriye'de uzun vadeli yeniden yapılanma için ödeme yapmaya zorlarken, Moskova gerilim alanlarını insani yardım alanlarına dönüştürüyor ve Rus insani yardım kuruluşları yardımlarını sağlamak için Rus askerî uçaklarını kullanıyor.\nRusya dış politikası konusunda uzman Grigory Lukyanov “Rus yardımı, esas olarak askerî kanallardan dağıtılıyor ve bu bir sınırlamadır. Yardımlar Suriye'de Rusya ile iyi ilişkileri olmayan insanlara ulaşamıyor.” dedi.\nBu tür Rus örgütlerin faaliyetleri Suriye'deki yardımın itibarını bir bütün olarak etkileyebilir ve Suriyeliler arasındaki güven kaybının onarımı on yıllar alabilir.\n---------\n* Rusya Şubat Mart aylarında bir halkla ilişkiler kampanyası olarak Suriye’deki başarılarını (!) sergileyeceği trenle hareket eden bir sergi başlatmıştı. (Çevirenin Notu)\nSyria Direct / 2 Ekim 2019 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}