{
  "id": "04265b75-8008-45ca-b76d-63d15a724531",
  "title": "Gözetim Toplumu",
  "author": "Fırat Taşdemir",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/gozetim-toplumu-8104yy.htm",
  "content": "Son yıllarda gözetim ya da gözlenebilirlik olgusu toplumda iyice belirginleşmeye başladı. Teknolojik gelişmelerin artmasıyla birlikte gözetim mekanizması çok farklı bir mahiyete doğru evrilmiş vaziyette. Akıllı telefonlar, tabletler, bilgisayarlar, internet ve sosyal medya platformları gözetimi dijital ortamlara taşırken, aynı zamanda toplum nazarında doğal bir süreç olarak kabul gördü.Yirminci yüzyılın sonlarına doğru iyice belirginleşen gözetim mekanizması, 11 Eylül saldırıları sonrasında terör ve güvenlik sorunları öne sürülerek hayatın olağan akışına dâhil edildi.\nGözetim (surveillence), Jeremy Bentham’ın tasarladığı ve Yunanca herşeyi görme anlamındaki ‘Panoptes’ kökünden gelen Panoptikon’a dayanıyor. Bentham’ın tasarladığı Panoptikon hapishane içinde yer alan bir mimari yapıdır. Bu mimaride merkezde bir kule ve onu çevreleyen hücrelere bölünmüş halka şeklinde bir bina bulunuyor. Kulenin, halkanın iç cephesine bakan geniş pencereleri bulunuyor. Böylece kuleye yerleşecek bir gözetmen kendisi görünmeden bütün hücrelerdeki mahkûmları gözetim altında tutabilir. Bentham’ın Panoptikon’u içinde yer alan mahkûmlar ne zaman gözetlendiklerinin farkında değillerdir, bu yüzden sürekli gözetleniyor duygusuyla hareket ederler. Bentham’a göre, iktidarın amacı bireyler üzerinde fiziksel etkiden çok zihinsel bir etki yaratmaktır. Yani iktidar, zihinsel ve psikolojik kontrolü ele geçirmeyi hedefler.\nGözetimin temel amacı kitleleri disiplinize etmek ve bilgi elde edinmektir. Bir başka deyişle gözetim, gözetilen bireyler hakkında bilgi sahibi olmak ve bu yolla onları denetlemek ve kontrol altına almaya çalışmaktır. Gözetimin daha ayrıntılı bir şekilde ele alınmasında Michael Foucault’un etkisi büyüktür. Modern toplumda gözetimi anlatmak için Bentham’ın Panoptikon metaforunu  kullanan Foucault, sadece hapishaneler değil hastaneler, fabrikalar ve okullar başta olmak üzere kamusal alanın tümünde kitlelerin gözetim altında olduğunu belirtiyor. Bentham’ın hapishanesinin artık kamusal alanın her yerinde hissedildiğini ifade eden Foucault, iktidarın yani güç sahibi olan unsurların modern hayatın tüm kademesinde toplumu gözetim aracıyla dizayn etmek istediğini söylüyor. Bu bağlamda Foucault, iktidarın görünür olduğunun altını çiziyor. Örneğin, “Kapalı Devre Televizyon”(CCTV) diye adlandırılan kameraların kamusal alanda yaygınlaşması sonucu kitleler ve fertler her saniye izlenmekte ve kontrol altına alınmaya çalışılmaktadır.\n1980 sonrası teknolojik gelişmeler ve neoliberal politikaların etkisiyle ortaya çıkan globalleşme akımı Panoptikon’un veya gözetim mekanizmasının küresel bir etkiye sahip olmasında başat rol oynadı. Foucault’a göre iktidar görünen ya da varlığını hissettiren bir nesne iken, post-modern dönemde ise iktidar pek görünmeyen ancak etkisini daha yoğun ve farklı şekillerde gösteren daha kuşatıcı bir yapıya büründü. Kentlerde yaşayan insanlar herhangi bir sebep gösterilmeden sürekli dinleniyor, izleniyor ve kontrol altına alınıyor. Modernizmin kuşatıcı etkisine maruz kalan kitleler artık görünen veya görünmeyen gözetmenleri (big brother) içselleştirip hayatın olağan akışı içinde normal bir süreç olarak kabul ediyor.\nTeknoloji insanın görünür olmasını ve sürekli çevrimiçi olmasını mümkün kılıyor. Aynı zamanda teknolojik unsurlar kendini farkettirmeden çok kolay bir şekilde insanların hayatında yer alabiliyor ve her an onları kayıt altına alma ve düşüncelerini tüm dünyaya yayma gibi bir işleve sahip olabiliyor. Hemen herkesin kullandığı cep telefonlarının içinde bulunan programlar sayesinde fertlerin özlük bilgileri dâhil olmak üzere neredeyse tüm bilgiler elde edilebiliyor. Post-modern insan hayatının her alanında gözlemlendiğini biliyor. İşin ilginç yanı insan artık gözlemlenmeyi ve görünür olmayı istiyor.\nYeni Gözetim Aracı: Sosyal Medya\nTeknolojik çağın hayatımızda iyice belirgin hale gelmesinden dolayı Descartes’in “Düşünüyorum öyleyse varım.” felsefesi şimdi, “Görülüyorum, izleniyorum, fark ediliyorum, kaydediliyorum öyleyse varım.” şeklinde değişime uğradı. Bu bağlamda sosyal medya üzerinde durmakta fayda var. Sosyal medya, gündelik hayatımızda giderek daha fazla yer edinmeye başladı. Evde, sokakta, iş yerinde ve kamusal alanlarda çevrimiçi her yerde sosyal medya içinde olabiliyoruz. Bu platform artık bir medyadan öteye giderek toplumun geneline yayılan ve insanoğlunun yaşamının ayrılmaz bir parçası olma yolunda. Bu durumun başka bir nedeni cep telefonlarının, tabletlerin ve mobil cihazların hayatımızda çok yaygınlaşması ve toplumda bir statü göstergesi olarak görülmesidir.\nGözetimin en güncel alanı olan sosyal medya platformları, fertleri kabul etmeden önce kişisel bilgiler dâhil olmak üzere çok sayıda veriye ulaşabiliyor. Ayrıca Facebook, Twitter ve Instagram gibi sosyal medya alanları kişilerin herhangi bir konuda fikir beyan etmeleri ve kendi özel hayatlarıyla ilgili fotoğraf ve videoları kamuyla paylaşmaları için birer araç vazifesi görüyorlar. Hal böyle olunca sosyal medyaya dâhil olan biri, güncel, siyasi, toplumsal ve diğer alanlarla ilgili rahatlıkla fikir beyan edebiliyor. Normal hayatta içine kapanık olan, pek konuşmayan fertler sosyal medyada fikirleri önemseniyormuş gibi bir halet-i ruhiyeye bürünebiliyorlar.\nSosyal medya platformlarında yer alan bilinçli ve bilinçsiz tüm katılımcılar bir güç tarafından izlendiklerinin farkındadırlar. Bu durum katılımların otokontrol mekanizmalarını canlı tutmalarına neden oluyor. Facebook ve Twitter gibi sosyal ağlarda yer alan iştirakler her eylemin bir güç tarafından izlendiğini bildikleri için kendilerini gözetleyen gücü gözeterek hareket ederler. Bu platformlarda herhangi bir kaçış söz konusu olmamakla birlikte mahremiyet duygusu da ağır darbeler alabilmektedir. İnsanların toplum içinde asla yapmayacakları ve haya ettikleri bir eylemi rahatlıkla bu mecralarda yaptıklarına şahit oluyoruz. Mobese kameralarının yaygınlaşması, sosyal medyada fertlere ait her bilginin kolaylıkla elde edilmesi ve internetsiz bir dünyanın imkânsız hale gelmesinden dolayı gözetim çok daha kolay ve sıradan hale gelmiştir.\nSosyal medyanın bireylere düşüncelerini rahatlıkla söyleme imkânı vermesi ve kitleler arasında görünür olmasına imkân tanıması bu mecrayı çok cazibeli hale getiriyor. Örneğin bir kentte meydana gelen herhangi bir olayla ilgili sosyal medya katılımcıları sanki kamuoyu düşüncelerini merak ediyor gibi bir hale bürünebiliyorlar. İktidar, sosyal medya aracılığıyla sessiz olarak tanımlanan yığınların öfkelerini görebiliyor ve kontrol edebiliyor. Tarih boyunca iktidarlar kitleleri her zaman kontrol altına almaya çalıştı. Sosyal medyanın bireyselliği belirginleştirmesi ve daha kolay kontrol altına alması neticesinde yerel ve küresel iktidar kişiler üzerinde daha rahat bir denetim sağladı.\nGözetimin Gönüllü Hale Gelmesi\nMobese kameraların sürekli açık olması, açık ve kapalı alanların her an denetlenmesinden dolayı sürekli izlendiğimizin farkındayız. Üstelik sürekli yanımızda bulunan cep telefonları sayesinde gözlemleniyoruz ve bunu çok da dert etmiyoruz. Modern birey, teknolojik unsurlarla sürekli denetim altına alındığını bilmesine rağmen gönüllü olarak bu sürece katılmayı tercih ediyor. Başta sosyal medya olmak üzere internet dünyasının cazibeli büyüsüne kapılan kitleler, mahremiyet sınırlarının genişlemesi ve özlük bilgilerinin kolayca elde edilmesine göz yumuyor.\nSosyal medya uygulamalarının yaygınlaşmasıyla birlikte bireyler hem güç odakları tarafından hem de sıradan vatandaşlar tarafından denetleniyor. İnternet ortamında yer alan katılımcılar aynı zamanda birbirlerini denetleyerek sanal röntgenciliği meşru hale getirmektedir. Yüz yüze konuşmaktan çekinen sosyal medya katılımcıları sanal ortamda rahatça çetleşiyor ve bilgi alışverişinde bulunabiliyorlar. Gelinen noktada “Beğeniliyorum, o halde varım.” albenisi mahremiyetin ortadan kalkmasında ve kişilere ait bilgilerin rahatça elde edilmesinde başat rol oynuyor. Sosya medyanın cazibesinden kendini alıkoymayan kişiler ancak sahte hesaplarla kendini gizleme girişiminde bulunuyorlar.\nModern mantalite toplumları din, cemaat ve ideolojinin tam olarak belli olmadığı “kitle” kavramı üzerinden tanımladı. Dolayısıyla kitle içinde yer alan fertler önemsiz ve görünmeyen bir nesne olarak algılandı. Sosyal medya sayesinde “ben” diyen post-modern insan varolmak ve görünür olmak adına gözetim toplumunun gönüllü bir elçisi olmayı kabul etti. Sosyal hayattan politikaya, güncel gelişmelerden özel yaşama kadar kişiye ait tüm verilerin elde edildiği sosyal medya platformları, giderek gündelik yaşamın ayrılmaz bir parçası haline geldi. Alışverişin sanal ortama taşınması, mobil cihazlardan lokasyon bilgilerinin tespit edilmesi, günlük konuşmaların cep telefonları tarafından dinlenmesi, kişiye ait hobilerin, yaşam alışkanlıklarının ve aktivitelerinin yerel ve küresel gözcüler tarafından bilinmesine olanak veriyor. Ancak sosyal ağların kişinin benliğini öne çıkaran ve kitleler içinde görünür kılan cazibesi, mahremiyetin ortadan kalkması ve değerlerin yozlaşması pahasına tercih ediliyor. Bu cihetten bakıldığında hergün kendine gönüllü müşteri bulan “yorum yap, beğen” endüstrisi toplumun kültürel ve kadim değerlerini günden güne dejenere ediyor.\nNormal hayatımızda asla yapamayacağımız, çekindiğimiz ve bazen haya ettiğimiz bir durumu sosyal medyanın verdiği rahatlık sayesinde çok olağan bir vakıa olarak görebiliyoruz. Örneğin, bir ev hanımının yaptığı bir yemeği paylaşması, hastane odalarında ölümle pençeleşen bir yakının fotoğrafının teşhir edilmesi, cenaze ve düğünle ilgili paylaşımlar ve aile içi ortamı gösteren özel fotoğraflar sadece farklı gruplar arasında değil, muhafazakâr ve İslami hassasiyete sahip kişiler arasında da yaygınlaşmaya başladı. Bu durum insan hayatının gizemli ve keşfedilmemiş olarak gösterilen özel alanını rutin bir şekilde dikizleme imkânı tanıyor. Ego sahibi olan insanoğlunun kendini beğendirme arzusu ve başkalarını gözetleme merakı sosyal medyayı cazip kılıyor.\nGözetimin dijital bir alana evrilmesi, gündelik işlerin teknolojik aygıtlarla kayıt altına alınması, kamusal mekânların 24 saat gözlenebilir olması ve evlerimize kadar giren sosyal medya organları hayatımızın tümünü kuşatmış vaziyette. Müslümanların şimdiye kadar internet ve sosyal medyayla ilgili bir fıkıh geliştirmemesi, durumu daha da vahim kılıyor. Sadece vicdan ve ahlak düzleminde bir karşılık veren muhafazakâr ve İslamcı cenah, daha kuşatıcı ve yeterli bir tavrı ortaya koyamadı. Her geçen gün yeni gelişmelere şahit olunan teknoloji ve internet dünyası, insanoğlunun yaşamında derin izler bırakmaya devam edecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}