{
  "id": "7a77a2ff-4389-457f-9a90-5315f0ffc4c4",
  "title": "Vicdanların İstirahatine Karşı Vicdan Hareketi",
  "author": "Zehra Ç. Türkmen",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/vicdanlarin-istirahatine-karsi-vicdan-hareketi-8113yy.htm",
  "content": "2011 yılı Mart ayından bugüne 8 yıl geçti. 8 yıl boyunca Suriye’de BAAS diktatörlük rejimi kadın, erkek, çocuk demeden insanlığı katletti ve katletmeye devam ediyor. Altıyüzbinden fazla insan kimyasal silahların, klor gazlarının, bombaların altında hayatını kaybetti. Suriye’de güvenli bir yer kalmadığı için binlerce insan ülkesini terk etmek zorunda kaldı. İnsanların bir kısmı ise Esed’in zindanlarında işkence, açlık ve zulüm altında en ağır şartlarda yaşamaya çalışıyor. Suriye adeta egemen güçlerin laboratuarı haline getirildi. Denekler ise özellikle kadınlar ve çocuklar…\nTanık olduğumuz bir gerçek var ki tüm savaşlarda müfsit egemenler bütün değerleri ayaklar altına alırken, kadınlar ve çocuklar çok daha ağır ve oylumlu acılar yaşıyor. Suriye’de de kadınlar ve çocuklar en ağır travmaları yaşamakta, yüreklerinde kapanmaz yaralar açılmakta, hayatları karartılmaktadır. Kadınlara yönelik tacizler ve cinsel saldırılar sadece zindanlarla sınırlı değil ne yazık ki. Eşlerini, babalarını kaybeden kadınları istismar etmek isteyenlerin de haddi hesabı yok.\nEgemen güçler tarafından kadınlar ezilerek, sömürülerek, işkence ve tecavüz edilerek acımasızca öldürülmekteler. Suriye’de uluslararası insan hakları kuruluşlarının hazırlamış olduğu son verilere göre Esed zindanlarında hâlâ 7 ila 13 bine yakın kadın ve kız çocuğu bulunmaktadır. Bunlar Esed rejiminin verdiği bilgilerden derlenen rakamlar. Muhtemel rakamlar ise zindanlarda katledilenler dışında on binlerce kadın ve kız çocuğu…\n2018 Mart ayında bu kadınların varlığına dikkat çekmek ve dünya kamuoyunda seslerini duyurmak içen Türkiye’nin öncülük ettiği sivil bir inisiyatif olan ve 55 ülkeden 10 bin kadının katılımıyla İstanbul’dan Hatay sınıra Vicdan Konvoyu adı altında bir yolculuk gerçekleştirildi. Amaç, Suriye’de kadınların büyüyen dramına dikkat çekmek, kız çocukları ve kadın mahpusların serbest bırakılması ve savaşlarda kadınların korunması için gerekli tedbirlerin alınmasıydı. İHH İnsani Yardım Derneği’nin ulaşım ve ikmal imkânları sunduğu; Memur-Sen, Özgür-Der, Mazlumder, Ensar Vakfı, AKV, ÖNDER, İHAK gibi kuruluşların ve muhacir Doğu Türkistanlıların fiilî katılımda bulunduğu bu konvoy küresel kamuoyunun dikkatini çekti.\nSuriye hapishanelerinde tutulan ve işkencelere maruz kalan kadınların sesini duyuran ve bu kadınların ve çocukların serbest bırakılması için dünyaya çağrıda bulunan Vicdan Konvoyu şimdi ise Vicdan Hareketi olarak tekrar Suriyeli mahpus kadınların, genç kızların, çocukların sesi olmaya devam ediyor.\nGeçen sene Müslüman kadınların öncü organizasyonu ile Vicdan Konvoyu harekâtı, Batı paradigmasının ürettiği küresel kapitalist sistem içinde yer tutan ve 8 Mart’ta kutlanan Kadınlar Günü’nü farkındalık oluşsun diye bir başlangıç tarihi seçmişti. Amaçlanan ümmet coğrafyasında ve bizim medeniyet havzamızda yaşanan kadına ve kadın haklarına saygısızlık gibi, Avrupa’daki Bosna’da yaşanan kadın ve çocuk katliamlarına da kayıtsız kalan Batılı vicdana kendi ritüelleri içinde hatırlatabilmekti.\nVicdan Hareketi mümin ve mümine insanlarla ve temel haklar konusunda dünya çapındaki duyarlı katılımcılarla etkinliklerine Şubat ayı içinde başladı. 20 Şubat 2019 tarihinde Haliç Kongre Merkezi’nde 55 ülkenin katılımcılarıyla, Türkiye’den ve dünyadan 110 ülkeden 2 binin üzerinde STK’nın desteğiyle “kadınların ve çocukların artık ölmemesi ve mahpus kadınların serbest bırakılması” amacıyla kamuoyuna tekrar çağrıda bulunuldu.\nMart 2011 yılında Suriye’deki diktatörlük rejimine karşı başlayan hak ve adalet mücadelesi sırasında tutuklanan kadın ve çocuklara yöneltilen şiddet, işkence ve tecavüz cürümlerine karşı olan bu hareket resmiyette binlerce ya da gayr-ı resmi olarak onbinlerce kadın ve çocuğun mağduriyetini, acılarını ve haklarını kamuoyuna taşımak için İstanbul Sultanahmet Meydanı başta olmak üzere 105 ülke merkezinde 8 Mart Cuma günü basın toplantıları ve yürüyüşler düzenleyecek.\nAraştırmalar gösteriyor ki Esed zindanlarında tutulan kadınların çoğu 18-45 yaş arasında. 9 yaş altında kız çocukların ve yaşlı kadınların olduğu da raporlarda belirtiliyor. Kadınlar ve çocuklar cinsel istismar başta olmak üzere her türlü onur kırıcı muameleye tabii tutulmaktalar. Hapishane şartlarının olumsuzluğu nedeniyle hayatını kaybeden yüzlerce kadın var.\n“Çıkar konuşunca vicdan susar.” ifadesi önemli bir vecizedir. Suriyeli kadınların yaşadıkları ve anlattıkları istirahate çekilmiş vicdanlarımızı yeniden hesaba çekiyor aslında.\n20 Şubat 2019 tarihinde Haliç Kongre Merkezi’ndeki basın toplantısında bir kez daha çaresizliğimiz ve sorumluluklarımız gündeme geldi:\nHerkesin gözü önünde tecavüze uğradığından bahsediyordu bir kadın. Geceleri işkence gören çocukların feryadından uyuyamadıklarını, sadece çocukların bağırışlarını duyduklarını söylüyor diğeri. 24 gün boyunca sistematik tecavüze uğradıklarını anlatıyor başka bir kadın. Humus sokaklarında tankların önünde çıplak vaziyette yürütüldüğünü söylüyor bir diğeri. Hamileyken tutuklanıp demir parmaklıkların ardında doğum yaptığını söylüyor başkası.  Kimisi ise hapishanede uğradığı tecavüz sonucu hamile kaldığını… Ve kelimelerin en ağır olanı, en karanlık olanı çıkıveriyor Suriyeli bir kadının iki dudağı arasından. “Oraya onurunuzla girersiniz ama onurunuzla çıkamazsınız.”\nSadece Suriyeli kadınların onuru için değil, kendimizde onurlu yaşayabilmek ve onurlu ölebilmek adına Suriyeli kadınların çığlığını dünyaya duyurmak için Türkiye'den yükselen bu vicdan sesine hep birlikte ses verelim.\nSuriye’de 40 yıl boyunca “Lailahe illa Beşşar / Beşşar’dan başka ilah yoktur!”  diye haykıran ve halkına zulmeden bir diktatörlüğe karşı sadece “La İlahe İllallah” şiarını haykıran Ortadoğu’nun kadınlarının sesine ortak olmak için vicdanlarımızı harekete geçirelim.\n“Kötü bir işin gizli şahidi, vicdanımızdır.” der Hz. Ömer\nHakkın, adaletin ve iyiliğin şahidi de elbette yine vicdanlarımızdır; vicdanlarımızı harekete geçirmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}