{
  "id": "961eb6b6-437a-40e2-9b93-912071aa8d0f",
  "title": "Halimizle İlgili Dertleşmeyi Önemsemeliyiz",
  "author": "Şefik Sevim",
  "year": "2019",
  "issue": "Sayı: 338 - Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/halimizle-ilgili-dertlesmeyi-onemsemeliyiz-8142yy.htm",
  "content": "1964 Batman/Binatlı’da doğdu. 1982’de Batman İmam Hatip Meslek Lisesi’nden mezun olduktan sonra 1987’de Samsun 19 Mayıs Üniversitesi İlahiyat Fakültesini bitirdi. Halen Batman’da Özgür-Der ve İHH yönetimlerinde yer alan Şefik Sevim’in yine Ekin Yayınları’ndan çıkan “Çocuk Eğitimi ve Aile” adlı bir eseri daha bulunmaktadır. Ayrıca dergimizde yazıları yayınlanan Sevim ile yeni kitabı “İlm-i Halimiz” üzerine konuştuk.\nRöportaj: Abdullah Buldur\n“İlm-i Halimiz” klasik anlamda bir ilmihal kitabı değil. Hayat içinde yaşadığımız sorunlara, gündemimize ilişkin Haksöz’de yayınlanmış makalelerinizin ve Batman Özgür-Der’de verdiğiniz Cuma hutbelerinin derlenip yeniden gözden geçirilmiş halinden oluşuyor. Kitabın adı, bu bağlamda ilmihalin “halimizin bilgisi” anlamına gelmesi gerektiğine ilişkin bir mesaj mı içeriyor?\nEvet, “halimizin bilgisi” anlamına gelen bir mesaj içeriyor. Çünkü siz de takdir edersiniz ki bugün kendi hakikatimizle yüzleştiğimiz oranda yarınımıza dair yeni bir söylem, yeni bir işleyiş ve okuma yapabilme imkânını yakalayabiliriz. Şahitlik çabalarımızda tabiki sahada olmamız gerektiğinden ve muhatabımız nihayetinde insan olduğundan birçok sıkıntıyla başbaşa kalabiliyoruz. Birçok hayal kırıklıklarımız, ummadığımız sürpriz gelişmeler, hatalarımızın müsebbip olduğu yaralar… Tam tersine kalplerimizi mutmain kılan salih amellerimiz... Bu amellerimizi risk zeminine çekmeye odaklı harici hesaplar… Her ahval ve şerait içinde tüm bunları hissedip, görüp büyük bir aile olarak dertleşmektir hal bilgisi. Bunu cesaretle ve samimiyetle yapalım ki olgunlaşabilelim. Zaten katı, hiyerarşik, şeffaf olmayan birçok emek ve neticesi olan işleyişin idealize edilen bir sonuçla kemale erememesi, belki de yeterince hal bilgimizi göremememizdendir.\nHiçbir süreçte hikmetli bir uyarının kaybı olmaz. Halimizi masaya yatırmak, birilerince “Nedir bu kırk yıldır bitmeyen özeleştirilerimiz!” şeklinde de okunabilir. Fakat unutulmamalı ki bu kadar dinamik bir coğrafyada, bu kadar musibet yaşamış yetim halimiz, bu kadar yıpratılmış ve aşındırılmış kıymetlerimiz, yorgun düşürülen duygularımız, kavramalarımız ile ilgili yaşadığımız gerçeklik karşısında halimizle ilgili dertleşmeyi, belki de öncelikli hassasiyetimiz olarak görmeliyiz.\nBir hakikati tekerrüren konuşmak kayıp olmadığı gibi, müminlerin şahitlikleri ile ilgili genel insicamı bozan bir şey de değildir. Bazen yoğun bir hayat hareketliliğinde kırıp döktüklerimizin farkında olmayabiliyoruz. Hele günümüzün dağdağalı sanal dünyasında kendi gerçeklerimizle yüzleşme fırsat ve imkânının gittikçe azalması, bu sorunu daha da hayati kılmakta. Bundan mütevellit, hasadımızı, ziyanımızı, öngördüğümüz risklerimizi, duaya ve bedduaya dönüşebilecek amellerimizi tartmak olarak da okuyabilirsiniz bunu.\nKitapta değindiğiniz konular çerçevesinde Müslümanların bugünkü hali hakkında neler söylemek istersiniz?\nNeredeyse her alandaki konforumuzu bozarak fedakârlıklarla ördüğümüz ve salih bir evlat gibi büyüttüğümüz şahitlik sermayemizi basit zaaflarımızla berhava etmeye yönelik ısrarcı tarzımız can sıkıcı bir durumdur.\nHer süreçte göz ardı etmediğimiz takdirde endişelerimizin ve ideallerimizin kendisiyle daha da anlam kazanacağı kendimize özgü disiplinleri pratikteki inceliklerimizle güçlendirmek, önemli bir hassasiyet olarak hep gündemimizde olmalı.\nÖncelikle temel kaynağımız Kur’an-ı Kerim ve Resulullah efendimizin hayatında satır aralarında rahat görmemiz gereken birçok tespit ve uyarıları kendi özelimizde uygulamamız gereken değerlendirmeler olarak görmekten kaçıyoruz gibi. Ders halkalarımızda yoğura yoğura bize hayat veren birçok konu ve kavramı yorduğumuz gibi sanki kendimiz de yorulduk. Hâlbuki bu konu, kavram ve gündemleri pratiğimize aktarabilmede haz alabileceğimiz bir formda, şahitlik çabalarımız içinde uygulamaya yönelik bir gelenek oluşturabilsek, bu kadar hak etmediğimiz sıkıntılı süreçleri yaşamayabiliriz. Sözgelimi, istişare kavramını nerdeyse kırk yıldır işliyoruz. Zorlu bir süreçte, hayati kararlar vermemiz gereken musibetlerin havada uçuştuğu bir dönemde, bu kavrama o güne kadar işlediğimiz şekilde mi yaklaşıyoruz yoksa kendi gözlem ve öngörülerimizi mi merkeze alıp sorunların çözümünde bir dayatma içine mi giriyoruz?\nSahip olduğumuz amelî ve düşünsel sermayemizin farkında olmamız gerekir. Bu sermayeyi korumamız oranında gelecek neslin inşasının sağlam kökler üzerinde şekilleneceğini unutmamalıyız. Türkiye’deki düşünsel emekler çerçevesinde baktığımızda sahip olduğumuz usulü’d-din anlayışı, ümmet hassasiyeti, model aileler inşa etme gibi belki de tarihe not düşürmeyi hak eden çabaları, ne yazık ki farkında olmadığımız özgüvenimiz yüzünden berhava ediyoruz gibi.\nGün geçtikçe ahlaki disiplinlerin İslami mücadele açısında daha da vazgeçilmez bir hal aldığını görmemiz gerekir. Entelektüel dik kafalılığımızı mütevazı bir zemine çekme kudretine sahip yegâne fırsat, nefsimize ağır gelse de ıskaladığımız çok küçük teferruatlar olarak görünen incelikleri önemsememizdir. Düşünsel sermayemizi ahlaka dönüştürme konusunda halen sorun yaşamamız bunca güzelliklerimiz açısından yaralayıcı bir durum. Zaaflarımızın ıslahında bir tıkanma yaşıyoruz gibi. Birbirilerimizi uhuvvetin ve ünsiyetin sıcaklığı ile kuşatmamız için sürekli yakıcı ağır bedeller mi ödememiz gerekir?\nİçimizde yetişen birçok değerin hem farkında olamayışımız hem de onları yeterince sahiplenemeyişimiz de ayrı bir sorun. Bu meyanda bir büyüğü dinleme adabı ve terbiyesi kadar “bir büyük olma” gerçekliğini hak etmeyen mahallemizdeki kimi kral çıplakların da tanınması önemlidir.\nBir yanlışlığın vebalini üstümüzden atmanın ilk adımı hayatımızın tüm alanlarında basiret ve hikmet gibi imkânlarımızı işlevselleştirip sorgulanması gereken şeyleri sorgulama cesareti göstermemizden geçer.\nCamialarımızın dışarıdan görünen en itici yönlerinin başında gelen hizipçiliği aşmanın yolu, taşracı tarzımızın farkına vararak mütevazılığı yol haritamızın ilk durağı olarak görmemizden geçer. İlaveten uyarıcıları itibarsızlaştıran ve bugün nerdeyse ölçü tanımayan özgüven hastalığı, yeni neslimizin zehirlenmesini hızlandıracak bir risk alanına dönüşecektir.\nBazı konularla ilgili olarak dışarıdan Müslümanlara yöneltilen “geç kaldınız” eleştirilerinin içeride de kimilerinde kompleksli bir halin belirmesine yol açtığını görmekteyiz. Siz Müslümanların geç kaldığı meseleler olduğunu düşünür müsünüz? Cevabınız evetse bu meseleleri kısaca açabilir misiniz?\nSamimi bir şahitlikte “geç kalma” diye bir şey yoktur. Bir mücadele, bir cehd, bir hassasiyet en nihayetinde insan sermayesi üzerine gelişen bir durumdur. Türkiye’de kurumsal temsiliyeti olan bazı işleyişler bir şekilde bazı alanlarda üstün bir duyarlılık gösterip bazısında da kısmi eksiklikleri sergileyebilir. Son elli yılda Türkiye’deki İslami uyanış çabalarının bazı konulardaki temkinliliklerinin siyasi, tarihsel ve sosyal gerekçeleri olduğu bir gerçek. Başta Kürt sorunu, işçi hakları, cezaevleri gerçekliği gibi toplumsal duyarlılıklar açısından kitleleri ilgilendiren toplumsal gündemler üzerinde ne yazık ki geniş inisiyatife sahip çevrelerin kimliğinden kaynaklanan bir temkinlilik oluşmuştur. Bu konulardaki temkinliliğin yer yer hikmet açısından sorgulanır olması da bizim bir gerçeğimizdir. Aslında bugün toplumsal mağduriyet ve mazlumiyetler üzerinden naslardan beslenen yakıcı gündemlerle ilgili bir terminoloji geliştirmek ve sahada örnek şahitlikler sergilemek, halk ile ilişkiler konusunda İslami kesime bir anlam katar. Tüm insani ve fıtri haklar özellikle emek, insan haysiyeti gibi hem vicdani hem de duygusal anlamda toplumsal hassasiyetin yoğun olduğu konulardaki ihmalkârlıkların veya geç kalmışlıkların telafisi zordur.\nTürkiye’deki İslami uyanış sürecinde emek veren kadroların gündemlerinin öncelikli sıralaması açısından yanlış bir yol haritası takip etmiş olduklarını düşünmüyorum. Dinin sahih bir tasavvur üzerine inşa edilmesi, ümmet ve tevhid gibi dünya ve ahiretimizin en vazgeçilmez öncelikli konuları dururken; saadetimizin en önemli sahası olan örnek aileleri inşa etmemiz dururken, risk potansiyeli muhtevi gündemleri öncelikli kılmanın hikmetli olacağını düşünmüyorum.\nSon 20 yılda belli bazı konu ve gündemlerde “geç kaldık” telaşını yaşayan kimi çevrelerin nasılda riskli alanlara yelken açtıklarına şahit olduk. Adres değişikliklerinin baş döndürücü heyecanıyla bir esas ve usul üzerine duramamanın can sıkıcı ruh halini bir şekilde hepimiz yaşıyoruz.\nBir hassasiyetin, emeğin zaten her konuda yüzde yüz bir oranda boşlukları doldururcasına bir gündem takibinde bulunabilmesi imkânsızdır. Bizim de eksiğimiz olabileceği gibi, başkalarının da başka önemli alanlarda eksikliklerinin olması ihtimal dâhilindedir.\nBazı önemli konuları çok güçlü delillere, örnek pratiklere, bu hayati konuları kavramsallaştırabilecek basın, yayın, etkinlik gibi kurumsal altyapıya sahip olmamıza rağmen kendi özgünlüğümüz içerisinde yeterince gündemleştiremeyişimizi bir eksiklik olarak görüyorum. Emek ve işçi hakları, dil vb. fıtri incelikler ile ilgili bir söylemi geliştirmek belki de en çok bize yakışırdı.\nBu noktada ilk görmemiz gereken şey, güçlü bir varlık olmamızın yanında zayıf, sınırlı bir yönümüzün olduğu gerçeğidir. Zaten mücadelelerin, kendi doğal işleyişinde bir yorgunluğu, yıpranmışlığı da beraberinde beslediği bir vakıa. Dolayısıyla gündemlerimizin belirleyici saikleri önemlidir. Şahitliğimizi gösterdiğimiz hayatın kılcal damarlarından elde ettiğimiz derin tecrübeler mi bize fıkhi bir açılım getiriyor yoksa afaki entelektüel muhabbetlerimiz mi? Burası önemlidir aslında.\nKendi yaklaşımlarımızdan ördüğümüz ilkesel hassasiyetlerimizden kaynaklı kendimizi tek doğru kabul etme tarzımız bizi yer yer kör bir cedelleşmeye götürebilmektedir. Bu durum da doğal olarak daha cesur daha üretken açılımlara ve alanlara yönelik projeleri geliştirmeye engel bir duruma dönüşebilmektedir.\n“Şu gündemi iyi takip edemedik!”, “Şu konuyu ıskaladık!” ,”Bu soruna iyi sahip çıkamadık!” tarzı yaklaşımlara bağlı olarak yer yer dövünmenin arka planındaki en temel unsur, başkalarının bize gündem dayatması neticesinde bizim mahallede oluşan ve anlaşılamayan garip kompleksli ruh halidir. Bütün bunların ötesinde asıl olan Rabbimizin rızasını kazanmaya yönelik ne kadar hayır ürettiğimize dair vicdani rahatlığımızdır.\nMesajımızı sosyalleştirmede birilerine özenme veya öykünmenin en temelde bir usul sorunu oluşturacağı unutulmamalıdır.\nÖzetle sağlık, eğitim, yozlaşma ile mücadele (uyuşturucu, tefecilik vs.) gibi konularda -sahada birebir şahitliğimizi sergilemede hem amelî anlamda ketumluğumuzu giderici hem de toplumla ünsiyetimizde değer ve ideallerimizle tanışmayı sağlayıcı bir imkânı getireceğinden-daha ilerde olmamız gerektiğini düşünüyorum.\nYıllarca süren sohbet ortamlarının gittikçe hissedilemeyen bir tıkanıklığı da ürettiğini belirtmek gerek. Bu standartlaşan tarzın aşılması ve giderilmesi açısından da bedensel, zihinsel konforumuzu artık bozmamız gerektiğini düşünüyorum.\n“Gündeme alınması ve yetişilmesi gereken çok sayıda mesele var. Hepsi için sorumluluk hissederek her meseleye koşturmak mümkün mü?” şeklinde bir soru aktarsak bu hususta nasıl bir dengenin kurulması gerektiğini düşünürsünüz?\nBazen samimi endişelerimizden hareketle her yere, her soruna dokunabilme tatlı -kısmen de gergin- telaşına girebiliyoruz. Bu hassasiyet belki bizi sahada tutma açısından önemlidir. Fakat bu durumun bir çabanın özgünlüğünün kaybolması, bereketin dağılması, öncelik ve sonralık hiyerarşisinin bozulması gibi temel bazı konularda bir sorunu da besleyeceği muhakkaktır.\nHayatın dinamik akışı içerisinde çeşitli vakıalarla karşılaşan Müslümanların, bu vakıalar karşısında alacakları tavrı belirlerken kafa karışıklığı yaşamaları ilk elde normal gözükmektedir. Ancak bu kafa karışıklıklarının hakikati bulmamızı ertelediğini, ifsada sebep olduğunu ifade etmişsiniz. Bu normal durumla, kalıcı zarara dönüşen hal arasındaki farkı nasıl ayırt edebiliriz ve bu kafa karışıklıklarını aşmak için neler yapabiliriz?\nHayatın dinamik akışı içerisinde değişik vakıalarla karşılaşmamızda doğal bir arayışın sonucu olarak kısmi bir kafa karışıklığı yaşamamız normaldir. Bu farkı ayırt etmemizin en belirgin işareti bu arayışın işgal ettiği zaman dilimi ile satır aralarında yer yer gizleyemediğimiz müzminleşen önyargılarımızdır.\nBir arayışta müstağnilik ve şartlanmışlık zaafları bulaşmışsa orada samimi bir sonuç beklemek saflıktır. Özellikle günümüzde belli uçlara yelken açanların sözde zihinsel arayışı hiç de güven vermemektedir.\nBirilerinin zihin ve pratik dünyalarında bazı değerler aşınmışsa veya aşınmaya doğru bir sürece girmişse hakikati yakalamamız muhaldir. Gergin ve yıpranmış ilişki zeminleri üzerinde gelişen arayışlar, hiç de hayra alamet bir zeminde şekillenmez.\nFitne üretici hassas gündemler üzerinde geliştirilen arayış ve sorgulamaların neticesi de genellikle hikmet zemininin zayıflaması olacaktır.\nUnutmayalım ki Rabbimiz, sunduğu nimetleri değerlendirmedeki samimiyetimiz oranında bizlere zihinsel netliğimizi güçlendirici imkân ve fırsatları bahşedecektir.\nBu normal sürecin kalıcı zarara dönüşen kafa karışıklığına dönüşmemesi için belki de en dikkatli olmamız gereken öncelikli hassasiyetimiz, birbirimizi uyarabilme zeminini muhafaza etmemiz ve aidiyet duygumuzun hürmetini düşürmememizdir.\nİçtihadın belirli bir zümre ile muayyen bir zaman ve birtakım hukuki mevzularla sınırlandırılamayacığını söylüyorsunuz. Ancak bu bize içtihat edecek kişilerin belirli bir ilmî ve ahlaki donanıma sahip olmaları gerekmediğini anlatmıyor. Size göre bu donanımlar asgari olarak nelerdir?\nBizler bazen farkında olmadan zihnimizde belli kalıplar, şablonlar, kişilik profilleri tayin ediyoruz ve bunun üzerine tespit ve değerlendirmelerimizi şekillendiriyoruz. Veya tarihsel değerlendirmeleri esas alıp bu minvalde bazı kriterler belirliyoruz. Aslında bu biraz da geleneksel algının bir sonucudur.\nHayatın her alanında canlı olması gerekirken, içtihadı sadece fıkhi meselelerle sınırlı bir faaliyet olarak görmekteyiz. İslam'ın hayatiyetinin ancak içtihat ile kaim olabileceği hassasiyetini geliştirdiğimizde, içtihadın özellikle sahadaki şahitliğimiz açısından da bir zorunluluk olduğunu kavrarız. Bu hassasiyetin zeminini güçlendirecek olan unsurlar da bilgi, emek, tecrübe, istişari duyarlılık gibi kazanımlardır.\nİçtihadı, muayyen bir zümreye, muayyen bir memlekete, muayyen bir zamana tanınmış bir imtiyaz gibi görmemek lazım.\nHiçbir tarz, ebedi ve evrensel bir tarz değildir. Değerlerimize olan samimiyetimiz ve sadakatimiz olduğu sürece eylem ve söylemlerimizi, duruşlarımızı gözden geçirebilir, değiştirebilir, geliştirebiliriz. Bunu müminler olarak kendi özelimizde içtihadî bir çaba olarak da okuyabiliriz. Değil midir ki bütün bunların özünde saklı olan gaye, dinin şiarlarının hayatta daha da anlam bulabilmesidir.\nBir vakıayı okumada esas olan değerlere sırtımızı dönmememizdir. Değerlerimize sırtımızı dönmediğimiz müddetçe içtihatlarımız sonucu şekillenen tavırlarımızın hepsi hürmete layıktır.\nİçtihadî açılımdaki temel kıstasımız, değerlerimizin çağa tanıklık etmesini sağlayacak endişe ve çabaları merkeze almaktır. Ehliyet ve siyasi basiret harmanlanmalıdır. Aslında sadece bu hassasiyet bile müminlerin gerek bireysel gerekse topluluk halinde hal çarelerinin arayışında donanım açısından belirleyici bir kıstas olarak kabul edilebilir.\nKültürel, düşünsel ve tarihsel zenginliğimizi göz ardı etmeyen, küresel dünyadaki değişmelere karşı komplekslere yaslanmayan, tevhid ve adaleti esas alan hikmetli içtihatlarla ancak ümmet hayatiyetini sürdürebilir.\n15 Temmuz darbe teşebbüsü bize takiyyeciliğin, gizli kapaklı işler yapan örgütlenme formunun nelere sebep olabileceğini gösterdi. Bu da beraberinde cemaatlerin şeffaflaşması gerektiği hakkında tartışmaları getirdi. Sizin de kısmen kitapta paylaştığınız bu düşünceler, akla cemaat-STK ilişkisini getirmekte. STK’ları cemaatin sadece araçları olarak kullanıp, cemaati de insanlar nazarında güvenilir bir formda sunmak nasıl mümkün olabilir?\nÖncelikle kabul edelim ki Türkiye’de her birkaç yılda bir emeklerimizi zayi edebilecek düzeyde talihsiz gelişmelerin olması, mücadele formlarımızı masaya yatırmayı beraberinde getirmektedir. Ayriyeten modernleşme sürecine giren Türkiye’de artık insanımızın özellikle de gençliğin tarzı hızlı bir değişim yaşamakta. Zevkler, beklentiler, tahammül ve temayüller baş döndürücü bir şekilde değişmekte. Bu sosyo-psikolojik gerçekliğimiz yanında mücadele alan ve malzemeleri zorlaştırıcı bir tarza dönüştürmemek lazım.\nTürkiye İslami mücadelenin yakın tarih ve tecrübesi bize göstermiştir ki cemaatsel formlarımızı katı bürokratik, şeffaf olmayan bir tarzdan kurtarmamız gerekir. STK’larımızın bunu besleyebilecek bir zemine dönüştürmeye müsait olduklarını düşünüyorum.\nBugünkü insan yapısının gerçeğini esas almamız lazım. Özellikle bugünkü gençlik ile ilgili apayrı bir fıkıh geliştirmemiz gerekir. Son yıllarda güvensizliği besleyen bunca sorun dururken artık emeklerin, bedellerin, fedakârlığın kimseyi heyecanlandırmadığı böylesi bir süreçte katı itaatin, hiyerarşik tarzdaki formların maya tutmayacağı görülmeli. İdeallerimiz sanki çoğu zaman kaldırılamayacak bir yükü yüklenmeyi doğal bir durum olarak gösteriyor bize. Haklar ve özgürlükler alanında bölge ülkeleriyle kıyaslanmayacak şartlara sahip olan bir ülkede mevzi kazanımları değerlendirebilme imkânı varken, hesabını veremeyeceğimiz bir işleyişi kendimize dayatmak anı anlamamak ve emeklerimizi heba etmeye aday olmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}