{
  "id": "4934cf09-9173-42f4-b83f-27fcab781b34",
  "title": "Seslerini Nebi’nin Sesinin Üstüne Çıkaranlar",
  "author": "Rıdvan Kaya",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/seslerini-nebinin-sesinin-ustune-cikaranlar-8100yy.htm",
  "content": "Yoğun bir tartışma ve kavga ortamı içinde yaşıyoruz. Kelimeler adeta hedefini hararetle arayan ok gibi, kurşun gibi havada dönüp dolaşıyor. Dinin anlaşılmasına yönelik tartışma ve çekişmeler yoğun ve gerilimli gündemlerin başat maddelerini teşkil ediyor.\nDoğaldır, insanın olduğu yerde ihtilaf olur; ihtilaf ise çekişmeyi, cedeli, kavgayı besler. Hatta kimi zaman tartışmanın, kavganın gerekli olduğu, vecibe teşkil ettiği durumlarla da karşılaşırız. Batıla tavır alınması ve hakkın ikamesi adına bir şeyleri dile getirmenin, doğruda ısrar etmenin gerektiği zamanlar ve ortamlar da söz konusu olur.\nAma en genelde dini anlama, dinin hükümlerini yorumlama bağlamında gündemleşen tartışmaların gerek usul gerek mahiyet itibariyle bir ölçüsünün olması gerektiği kavranmak zorundadır. Ne yazık ki süregelen tartışma ortamlarının bir hayli sorunlu olduğunu ve yanlış bir zemine oturduğunu görmezden gelmek imkânsızdır.\nUsul Gözetmeden Fikir İleri Sürmek\nHiç kuşkusuz bir ulu ortalık, bir rastgelelik sorunu mevcuttur. Muhatapların kim olduğu gözetilmeksizin, hangi fikrin, tezin, iddianın kime ne katacağı, kimi hangi yöne sürükleyeceği düşünülmeksizin sanki dağarcıkta ne varsa ortaya dökülmektedir.\nOysa iyi niyetle bile yapılsa, usulsüz bir tarzda İslam adına birtakım tezleri, fikirleri, bulguları pazarcı esnafına benzer şekilde tezgâha dökmek tebliğ değildir, hayra da yol açmaz. Eğer tek bir insan dahi bizim gündemleştirdiğimiz şeylerden dolayı zihnî karışıklık yaşayacaksa, kalbinde imani değerler hususunda şüphe duyacaksa hiç kuşkusuz bu çok ağır bir vebaldir!\nNitekim Ebu Davud’un Sünen’inde yer alan bir hadiste Resulullah’ın (s) şöyle buyurduğu bildirilmiştir: “Her işittiğini söylemesi kişiye günah olarak yeter.”\nTakvayı Değil, Kaosu Derinleştirmek\nBu usulsüz tutum sadece kafa karışıklığını, kaosu besler, insanların zihinlerinde şüphe bulutlarına yol açar. Daha kötüsü de dinin yaşanılması, amele dökülmesi hususunda bir belirsizliğe, boş vermişliğe, vurdumduymazlığa yol açar.\nZaten bu tür ortamların müdavimlerine bakıldığında belki de en ciddi sorunlarının, temel açmazlarının burası olduğu görülür. Amele yansıtılması, hayata taşınması kaygısı duyulmayan bir dizi fikir, tez, neye yarayacağı belli olmayan malumat gerek sahibinin gerekse de muhataplarının zihninde, kalbinde bir yüke dönüşür.\nDini doğru anlama, yanlış anlayışları tashih adı altında sürdürülen tartışmalara bakıldığında gündemleştirilen pek çok konunun, iddianın insanları daha muttaki, daha mutedil kılmaya, olgunlaştırmaya yönelik bilgi ve birikimler olmadığı görülmektedir. Bu tartışmalarla bilhassa hedeflenen şeyin müminleri Rablerine yakınlaştırmak olmadığı açıktır. Bilakis tüm bu gündemlerle daha cedelci, daha rasyonel ve kaçınılmaz olarak daha nefsani tutumlar gelişmektedir.\nÇünkü usulde yanlış vardır. Belki daha önemlisi niyette bir çarpıklık, bozukluk mevcuttur. Ve elbette netice itibariyle bu uğraşların pratik tezahürleri de müspet olmayacaktır.\nÖlçüsüzlük-Usulsüzlük\nEn son tarihselcilik tartışmalarında da görüldüğü şekliyle bir dizi yanlışlık, çarpıklık söz konusudur. Öncelikle durulan yer yanlıştır. Kur’an’ı esas alıp hayatı, gelişmeleri onun bildirdiği çerçevede değerlendirmek yerine, yaşanılan ortamı ve modern hayat tarzının beslediği kabulleri esas kabul etme tutumu bu konularla uğraşan insanları çıkmaza sürüklemektedir.\nSorunlar, tartışmalar bir mümin hassasiyetiyle değil, çoğu zaman tipik bir akademisyen ya da gazeteci mantığıyla ele alınmakta ve son derece savruk, umursamaz bir dille hiçbir hürmet gözetilmeden ortalığa saçılmaktadır.\nİslam ümmetinin mazisi, birikimi topyekûn sıfırlanmakta; ümmete adeta tümüyle sorunlu, cahilane bir tarihî miras atfedilmekte; tefsirde, hadiste, fıkıhta ortaya konan tüm çabalar neredeyse beyhude uğraşlar olarak vasfedilmektedir. Şüphesiz tarihî mirası kutsamak yanlıştır, sahih ölçülerle bağdaşmaz ama geçmiş birikimi bu kadar kolay yok saymak da müsrifliktir, adaletsizliktir!\nBu yaklaşım tarzı sadece İslami birikimin taşıyıcılığını yapmış ulemaya karşı değil, sahabeye ve hatta Resul’e dahi saygıdan yoksun bir tutumu yansıtmaktadır. Resul’e ittiba keyfe keder bir konu gibi algılanmakta; çoğu zaman Resulullah’ın sözleri, emirleri, buyurdukları Batılı bilim adamlarının ifadeleri kadar dahi hürmet görmeyebilmektedir.\nAllah’a İman Resul’e İttibayı Gerektirir!\nOysa Rabbimiz Resul’e ittibayı iman etmenin şartı olarak belirlemiş ve şöyle buyurmuştur: “Hayır öyle değil; Rabbine andolsun, aralarında çekiştikleri şeylerde seni hakem kılıp sonra senin verdiğin hükme, içlerinde hiçbir sıkıntı duymaksızın, tam bir teslimiyetle teslim olmadıkça, iman etmiş olmazlar.” (Nisa, 65) Gerçekten de ayetin “içlerinde hiçbir sıkıntı duymaksızın, tam bir teslimiyetle” hükmü çok dikkat çekicidir, çarpıcıdır. Dikkat edilirse Resul’e sadece itaat değil, sıkıntı hissetmeksizin itaat emrediliyor ve bu, imanın şartı olarak belirtiliyor.\nYine Hucurat Suresinin 2. ayeti, üzerinde çokça durmayı, düşünmeyi gerektirir: “Ey iman edenler! Seslerinizi peygamberin sesinden fazla çıkarmayın, birbirinize bağırdığınız gibi ona bağırmayın; sonra farkında olmadan amelleriniz boşa gider.”\nKendimize her zaman sormamızda fayda var: Acaba günlük hayatımızda, işimizde, uğraşımızda, ilişkilerimizde pek de umursamadan ya da farkında olmadan, nefsani birtakım kaygılarla veya dünyevileşmiş bir zihinle Resulullah’ın (s) sesini bastırmış olma tehlikesinden, yani verdiği hükmü, belirlediği ölçüleri, hayat tarzını bir kenara bırakıp kendi akıl yürütmelerimizle bir güzergâh takip etme hadsizliğinden ne kadar uzağız?\nTebliğ Mantığından Uzak Vaizlik\nAllah Teâlâ, Enfal Suresi 2. ayetinde müminleri şöyle vasfediyor: “Mü’minler ancak o kimselerdir ki Allah anıldığı zaman kalpleri ürperir. [iza zukirallahu vecilet qulubuhum…] O’nun ayetleri kendilerine okunduğu zaman (bu) onların imanlarını artırır. Onlar sadece Rablerine tevekkül ederler.”\nBurada vasfedilen tutum ile televizyon ya da internet ekranlarında karşılaştığımız görüntüleri mukayese ettiğimizde ne görüyoruz? İzleyenlerini gülmekten kırıp geçirerek Rahman’ın ayetlerini güya yanlış anlamalara dikkat çekme adına çirkin karşılaştırmalarla gündemleştirenlerin meydana getirdiği manzara gerçekten iç acıtıcı değil mi? Allah’ın ayetleri zikredilirken ürpermesi gerekenler adeta ayetlere otopsi masasında cerrahlar eliyle parçalanan kadavra muamelesi yapıyorlar!\nDildeki pejmürdelik elbette niyetteki savrulmadan beslenmektedir. Öyle ki karşılaştığımız şey, hitap ettiği insanları takvaya, hayra, salih amelleri çoğaltmaya değil de adeta fikir jimnastiğine, felsefi bir etkinliğe, bir tür bilgi yarışına yöneltme tavrı olmaktadır.\nBilmeliyiz ki sonuç gözetmeyen, tebliğ mantığını içermeyen hiçbir söz, çaba uğraş mümin tavrını yansıtmaz. Müminler bir düşünce, bir söz ortaya koyduklarında, hatta bir slogan attıklarında mutlaka bunun insanlar nezdinde hayra yönelik bir karşılığının olmasını hedeflemek durumundadırlar. Müminlerin teslimiyetini, artırmayan, birbirlerine dair kardeşlik duygularını pekiştirmeyen, kâfirlerin, zalimlerin zulümlerinden teberri kaygısı taşımayan hiçbir söz, fikir yaklaşım mümine yakışmaz.\nNitekim bu tele-vaizlik mesleğini üstlenmiş görünen isimler ve sürdürdükleri tartışmaların bir yönü de zulmün doğru biçimde kavranması ve tavır alınması noktasında tutarlı bir yaklaşım sergilemekten uzak olmalarıdır.\nKim Seviniyor, Kim Korkuyor?\nİnsanların gündemine en tali gündemleri bile yakıcı sorunlar olarak taşıyan ve sürekli olarak sarsıcı, kışkırtıcı tartışmalarla gündem olan insanlara baktığımızda bu tiplerin çabalarının samimi, dindar kesimleri tedirgin ettiğine şahitlik ediyoruz. Buna karşın aynı çabaların İslami kimliğe düşman ya da İslami bir hayat tarzına mesafeli çevrelerin ise her zaman onayına mazhar olduğunu görebiliyoruz.\nCihatçı diye Müslümanları aşağılayan akademisyen, yazar, kanaat önderi geçinen birçokları Esed’e anti-emperyalizm, Rusya’ya müttefik, Kemalist rejime özgürleştirme misyonu atfedebiliyorlar. Sahabeyi, mezhep imamlarını, muhaddisleri kıyasıya eleştirenler Batılı akademisyenlere, oryantalistlere büyük saygı duyuyor, ihtiram edebiliyorlar.\nÖlçülerden hareket edilmediğinde ifrata düşmek kaçınılmazdır. Ölçüler ise bellidir. Bir hakikati ortaya koymak için çaba sarf edenler ile fikir yarıştıranlar aynı kulvarda koşmaz ve aynı menzile varmazlar.\nDoğru Yaklaşım İçin İki Kriter\nHangi tavrın, yaklaşımın doğru, hangisinin yanlış olduğunun tespiti için pek çok test yapılabilir elbette ama en temelde iki husus ayrıştırıcıdır ve değerlendirilmeyi hak eder. Bunlardan biri niyetin salimliği, diğeri ise usulün sahihliğidir.\nÖncelikle gündeme gelen söz, fikir, iddia ya da eylem samimi bir çabanın eseri midir? Bunu anlayabilmek için şu soruyu sorabiliriz: Gündeme gelen tez, iddia, izah İslam’ın ve Müslümanların dostlarını mı düşmanlarını mı sevindiriyor? Bu çok basit ve temel bir ayrıştırıcıdır.\nİkinci husus ise nasıl bir ölçüden hareket edildiği ve dayanak olarak neyin seçildiğidir. Şöyle ki gerek ayetlerin tefsirinde gerek fıkhi tartışmaların değerlendirilmesinde keyfi, indî yaklaşımlarla değil, dinin sabit ölçülerinden hareket edilmelidir. Görüşler mutlaka nass temelli olmak zorundadır.\nEğer ihtilaf edilen herhangi bir konuda bir görüş nassa dayandırılıyorsa meşru kabul edilmeli, yok sayılmamalı; buna karşın nass temeli bulunmayan herhangi bir görüşün ise hoşa da gitse, mantıklı da addedilse bir değer ifade etmeyeceği bilinmelidir.\nVe her şeyden önemlisi de din adına konuşan, din üzerine söz söyleyen, Allah’ın dinine hizmet etme iddiasında olan herkes öncelikle çabasının insanların hoşuna gitmesi, itibar görmesi, popülerlik kazandırması, kendisine keyif vermesi ve benzeri cahilî kaygılara değil, Rabbul Âlemin’in rızasına yönelik olduğu hususunda net olmalıdır.\nAllah Teâlâ iman eden, salih amel işleyen, hakkı ve sabrı tavsiye edenler haricinde herkesin hüsranda olduğunu buyurmuştur. Rabbimiz bizi hüsrana uğrayanlardan uzak eylesin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}