{
  "id": "aeb48125-5400-4a96-a26a-c910b56fa8ee",
  "title": "‘Dış Güçleri’ Reddeden Rusya Suriye Üzerinde Baskı Kuruyor",
  "author": "Ammar Hamou",
  "year": "2019",
  "issue": "Sayı: 344 - Kasım 2019",
  "url": "https://www.haksozhaber.net/okul/dis-gucleri-reddeden-rusya-suriye-uzerinde-baski-kuruyor-8226yy.htm",
  "content": "Rusya, 1960’larda başlayan ardışık “\nBaasçı\n” Şam hükümetlerine desteğini Sovyetler Birliği’nden devraldı. 1991’deki çöküşüne dek, Suriye ordusunun ana kaynağı Sovyetler Birliği’ydi. Atlantik Konseyi’nin Ortadoğu Araştırma Merkezi kıdemli uzmanı Faysal Itani’ye göre “\nSovyetler , yaklaşık 25 milyar dolarlık askerî araç gereç bağışlamış ve yaklaşık 10 bin Suriye subayı eğitmişti.\n”\nKarşılığında, muhtemelen en barizi 1971’deki Sovyet Deniz Kuvvetlerine ait Tartus Askerî Üssü Anlaşması ile ekonomik ve askerî ayrıcalıklar edindi Sovyetler Birliği. Tartus Askeri Deniz Üssü Eylül 2008’de restorasyona girdi ve yenilendi.\nBaşkan Vladimir Putin’in yolunu açan Rusya’daki derin istikrarsızlık döneminin ardından 2005’te Moskova, Suriye’nin 13.4 milyar dolarlık borcunun 9.8 milyar dolarını yani %73’ünü sildi. Bu esnada Şam, Rusya'ya Suriye’de özellikle petrol ve doğalgaz gibi önemli ekonomik sektörlerde imtiyazlar verdi.\nRus Vetosu: Uluslararası Siyasi Örtü\nSSCB dönemindeki Pravda benzeri bir resmî gazete olan Russia Today ile röportajında Vladimir Putin şöyle dedi: “\nSuriye böyle bir değişime, köklü bir değişikliğe açıkça hazırdı. Ülkenin yönetimi bunu fark edip gerekli reformları uygulamaya başlamalıydı. Eğer bunu yapmış olsalardı bugün Suriye’de gördüğümüz manzarayı kesinlikle görmezdik\n.”\nYine de Moskova, Ekim 2011’de “\nİnsan hakları ihlaline, sivillere karşı güç kullanılmasına son!\n” talebinde bulunan bir çözüm tasarısını reddedince zararsız halk gösterilerinin ilk günlerinde Esed rejimine saf Rus desteği başladı.\nRusya, Suriye’deki şiddeti azaltmaya ve savaş suçlularını dava etmeye yönelik 12 uluslararası çözüm tasarısını reddetmeye devam etti. Mayıs 2014’te Rusya, kararın askerî müdahaleye teşebbüs olduğu gerekçesiyle Suriye'deki durumu Uluslararası Ceza Mahkemesine gönderen karar taslağını veto etti. Doğrudan askerî müdahalenin ardından Moskova’nın (BM’deki) veto kullanımı arttı, 13 vetodan 9’u Suriye’ye girdikten sonra gerçekleşti.\nEkim 2016’da Rus uçakları, Doğu Halep mahallelerine düzenlenen bir saldırıda hükümet güçlerine ve müttefik militanlara hava koruması sağlarken aynı anda acil bir ateşkes çağrısı için taslak bir kararı engelledi. Bir ay öncesinde Rusya, Halep'teki tüm taraflar arasında düşmanlıkların durdurulması çağrısında bulunan bir kararı veto etti. Sonuç olarak, hükümet güçleri ve müttefik milisleri, Doğu Halep mahallelerini yeniden ele geçirdi ve yaklaşık 35 bin kişiyi yerinden etti.\nEk olarak 11 Nisan 2018’de Moskova, Doğu Guta'daki Duma ilçesinde kimyasal silahların kullanımını soruşturmak için bağımsız bir mekanizma oluşturulması çağrısında bulunan BM kararının alınmasını engelledi.\nKimyasal saldırıdan üç gün sonra Rus Albay Alexander Zorin, saldırı gerçekleştirilen bölgeyi ziyaret etti. Kimyasal Silahları Yasaklama Organizasyonunun (OPCW) şehre girmesi engellendi.\nBunun ardından Doğu Guta’daki en büyük muhalif grup olan Ceyş-ul İslam ve Rusya, Şam’la uzlaşmayı reddeden savaşçıların, sivillerin ve ayrıca hükümet güçlerinin Guta’ya girmelerine izin vermeyen savaşçıların geri çekilmesini öngören bir uzlaşmaya vardı.\nSuriye ile ilgili en son Rus vetosu 19 Eylül’deydi. Veto, İdlib’deki düşmanlıkları durdurmak için Kuveyt, Almanya ve Belçika tarafından sunulan taslak kararın alınmasını engelledi.\nSuriye Hakkındaki Uluslararası Tartışmaları Şekillendirmek\nRusya Savunma Bakanlığı, Suriye'deki askerî müdahalenin “\nteröre karşı mücadele\n” olarak başladığını açıkladı.  Bununla beraber Rus askerî jetleri tarafından gerçekleştirilen ilk saldırılar, terörist olarak sınıflandırılmayan gruplar tarafından tutulan Suriye muhalif bölgelerinde, yani Humus'un kuzeyindeki Telbise, Rastan ve Zaafarana şehirlerinde birkaç termobarik füze ile 42 sivili öldürdü.\nBir yandan Rusya hükümet güçlerinin ve müttefik milislerin Suriye muhalifleri altındaki alanların çoğunun kontrolünü ele geçirmesini sağlarken bir yandan Moskova, Suriye’deki çatışmayı çözmek için uluslararası çabaları (özellikle 2016 sonunda İran ve Türkiye ile ortaklaşa başlatılan Astana Müzakerelerini) kontrol etmeyi başardı. Bugün Astana Müzakereleri, Suriye'deki siyasi çözüme uluslararası referans olarak tasarlanan BM Çözüm Tasarısı 2254’e bir alternatif haline geldi. Neticede, siyasi uzlaşma fikri Moskova, Tahran ve Şam’ın görüşüne göre oluşturulan bir komite tarafından Suriye anayasasının değiştirilmesine indirgendi.\nÇıkar Hasadı\nSuriye'nin iç işlerine dış müdahaleyi önlemek bahanesiyle Rusya, uluslararası olarak Şam’ın iltimasçısı oldu. Suriye hükümetinin adına uluslararası forumlarda konuşan ve muhalif gruplarla uzlaşma ve mütareke ilan edenler Rus memurlar ve yetkililer.\nSonradan, Hmeymim hava üssü 2015 yılında imzalanan bir anlaşma ile Suriye içinde Rus bölgesi oldu. Hizbullah’ın televizyon kanalı al-Manar’da yer verilen bir habere göre Putin, Hmeymim üssünü Aralık 2017’de ziyaret ederken Esed de orada buluşmak için davet edilmişti.\nRus şirketleri, petrol ve gaz, liman, havaalanları, kimya endüstrisi, fosfat, potas, inşaat ve yeniden yapılanma gibi Suriye'nin en önemli ekonomik sektörlerinden bazılarında sözleşmeler yapmaya devam ediyor. Bunlara benzer sözleşmeler Rus şirketlerine Ortadoğu ve Asya’da yeni müşteriler sağlıyor. Rusya menşeili Rosoboron export şirketi 2017’de, 53 farklı ülkede toplamda 15 milyar dolar değerinde sözleşme imzaladı.\nDuma Savunma Komitesi Başkanı Vladimir Shamanov’un Şubat 2018’deki beyanına göre, Rusya ayrıca Suriye’yi 200’den fazla yeni (nesil) silah (sistemi) için test alanı olarak kullandı.\nSyria Direct / 30 Eylül 2019/ Çeviren: İbrahim Alpay",
  "crawled_at": "2025-06-02T10:26:33.995943"
}