{
  "id": "dd12dce7-ad18-4beb-a89f-ba934b4134c1",
  "title": "Yeni Yargı Paketi OHAL-KHK Mağduriyetlerini de Kapsamalı",
  "author": "Bahadır Kurbanoğlu",
  "year": "2019",
  "issue": "Sayı: 344 - Kasım 2019",
  "url": "https://www.haksozhaber.net/okul/yeni-yargi-paketi-ohal-khk-magduriyetlerini-de-kapsamali-8220yy.htm",
  "content": "39 maddelik ilk yargı paketi geçtiğimiz günlerde Resmî Gazete’de yayımlanarak yürürlüğe girmişti. 30 maddeden oluşan ikinci yargı paketinin de kasım ayı içerisinde Meclis’e getirilip TBMM Başkanlığına sunulması bekleniyor.\nHiç şüphesiz yargı paketinin kapsamı geniş ama 15 Temmuz sonrası OHAL süreciyle başlayan mağduriyetleri ne derece giderebileceği hâlâ bir muamma. Tablonun vahameti, “\nZararın neresinden dönülse kârdır.”\nmantığının hükümet ve bürokraside varolup olmadığı, varsa adalet çarkının neden yavaş döndüğü, daha doğrusu bu çarkın hangi mantık(sızlıklar)la işlediğinin gerçekten farkına varılıp varılmadığı soruları havada kalmaya devam ediyor.\nOlağanüstü Hal (OHAL) İşlemleri İnceleme Komisyonunun geçtiğimiz günlerde yaptığı yazılı açıklamaya göre, komisyona 126 bin 200 müracaat yapıldı. 22 Aralık 2017’den bu yana başvurularla ilgili kararlar vermeye başlayan komisyon bugüne dek 92 bin başvuruyu sonuçlandırdı. Başvuruların 8 bin 100 kadarını kabul, 83 bin 900’ünü reddeden komisyonda, 34 bin 200 müracaatın incelemesi ise devam ediyor. Komisyonun kabul kararıyla az sayıda mesleğine dönenler de oldu. Kapatılan kurum ve kuruluşlara ilişkin başvuruları da değerlendiren komisyon, aralarında dernek, vakıf ve televizyon kanalının da bulunduğu 33 kurum ve kuruluşun tekrar açılmasını kararlaştırdı.\nSürecin işleyişini normal ve hukuki görenlere göre böylesine geniş çaplı bir siyasi-sosyal hadisede prosedürel süreçlerin işlemesinin zaman alması gayet doğal. Doğal ve hatta anayasal olmayan, evrensel hukuk normlarıyla çatışan yönleri de bulunan mezkûr işleyişe ilişkin hem siyasi zihniyet hem de o zihniyetin inşa ettiği “\nyasallaştırma\n” sürecinin çelişki ve zaaflarının neler olduğunun bilinmesi önemli. Nitekim yanlışlardan dönme niyetinin varolup olmadığı ve hangi hızla bunun gerçekleştirilebileceğinin karşılığı burada gizli.\nAB ilerleme raporlarında Türkiye’deki hukuk sisteminin gerilemesine işaret edilmesi, iç hukuk yollarının tıkalı olmasından ötürü AİHM’in sürece müdahalesine fren koyma amacıyla oluşturulan komisyonun hukukiliği kurulduğu günden bu yana hep tartışma konusu oldu.\nKomisyonun idari yargının yerine ikame edilip bir nevi hukuksuzlukları yasal kılmada araçsallaştırılması; kurum kanaatinin mahkeme kararlarından bile üstte olduğuna dair perspektifin bugüne dek korunması; itiraz yollarının tıkalı olması; mahkeme kararı olmaksızın verilen ihraç kararları ve telafilerinin hâlâ imkân dâhilinde görülememesi ve bu iklimin yarattığı iddialara konu olan FETÖ borsası konusu ve imtiyazlı olanlarla normal vatandaşların hukuksuzlukta bile eşitlenememiş olması hem yozlaşma iklimini koyulaştırdı hem de travmaları daha da artırdı.\nİmzasız ihbar mektuplarına eklenen sahte ihbarlar, itirafçılık ve gizli tanık konuları da meseleleri daha da içinden çıkılmaz hale getirdi.\n“Örgütün Kapsamı” da “Suçun Tanımı” da “İspat Araçları/Delil” de Siyasi\nÖrgüt ve suçun nerede başlayıp nerede bittiğine dair sınırların muğlak ve geniş olması, bir zamanlar suç olmayan eylem ve legal olan kurumlarla ilişkilerin geriye dönük illegalize edilmesi; yani örgüt ve suç tanımının sorunlu olması, bunları “\nispata\n” ilişkin şahitlik müessesesi ve delil bulma yolları ve niteliğini de içinden çıkılmaz, hukuksuz bir hale sokmaktaydı. Bir yandan keyfi tutuklamalara, keyfi iddianame ve kararlar eklenirken, diğer yandan KHK’larla koruma altına alınmış kurum amirlerinin kararları hukukun üstünlüğünü zedeler bir çıtaya çekilmiş, üstelik bu keşmekeş çözümün de sağlıklı bir geri dönüşle yapılacağı inancını da yani adalete olan güveni de tam anlamıyla sarsmıştır.\nBir yanda, ihraçlara maruz kaldıkları için özlük ve emeklilik haklarından mahrum, SGK hakları ellerinden alındığı için ücretli sağlık hizmeti almaya zorlanan, özelde de iş bulabilme imkânları zorlaştırılan, kendileri yüzünden akrabalarının da güvenlik soruşturmalarına takılmak durumunda kaldığı insanlar; diğer yanda komisyona yaptıkları itirazlara rağmen, ihraç edildikleri kurumların ilk verdikleri kararların arkasında durma temayülü gösterdikleri için (ve mağdurlar cephesinde artık gittikçe sağlamlaşan bir kanaatin uzantısı olarak torpilleri olmadığından da ötürü)ancak sınırlı sayıda kişiye nasip olan hak teslimi; girdabı daha da içinden çıkılmaz bir hale sokmakta.\nÖte yandan “\ndarbe girişiminde yer aldıkları yargı kararlarıyla tespit edilip müebbet alan darbeciler\n”in birinci derecede yakınları, “\nsuçun şahsiliği\n” ilkesi gereği süreçten etkilenmez ve yüksek bürokrasiye (danışman, müsteşar, rektör, YÖK mensubu, akademisyen olarak) atanabilirken savunmaları dahi alınmadan, kurum kanaati (ve devletin tasarruf yetkisi) mottosu ardına sığınılarak ihraç edilen ya da evrensel hukuk normlarında karşılığı olmayan “\nirtibat ve iltisak\n” iddiası ile uzun tutukluluklara maruz kaldıktan sonra “\nörgüt üyeliği\n” ya da “\nörgüt üyesi olmamakla birlikte...\n” denilerek haklarında hükümler verilen insanların varlığı sürece ilişkin muammaları ve umutsuzluğu derinleştirmektedir. Dahası, aynı “\nsuçun şahsiliği\n” ilkesinin bu insanların birinci ve ikinci derece akrabaları için geçerli olmaması. Bütün bu örnekler maalesef yüzlerle ya da binlerle sınırlı kalmadı, onbinleri, hatta yüzbinleri buldu. Ailelerle birlikte milyonlarla ifade edilen bir sosyoloji, olan bitenden şu ya da bu şekilde etkilendi. Kimileri yargının kırbacına, kimileri de psikolojik, ekonomik ve sosyal travmalara maruz kaldılar.\nBunlara bir de -tarihin ancak darbe dönemlerinde görülebilecek- iddianamelerdeki garabet ifadeler eklendi: “\nAdeta örgüt üyesi\n”; “\nsuç unsuruna rastlanmasa da ileride mutlaka silahlı mücadele yapacağı için terör örgütü sayılmas\nı”; “\nhalkın teveccühüne yön vermeye çalışmak\n”; “\nsübliminal mesaj vermek\n”; “\nalgı oluşturmak\n” gibi.\nOHAL KHK’ları Doğrudan Yargıya Ne Zaman Açılacak?\nBütün bu tablonun ardından sorulacak soru şu: Yeni Yargı Reformu Paketinde OHAL KHK’larının doğrudan yargıya açılmasına ilişkin bir düzenleme var mı? Ya da şöyle soralım: Yargı reformunun zamanlamasında bunun söz konusu olabileceği siyasal bir sinerji mevcut mu? Mağdurlar ve ailelerinin bu meyanda umutlanmalarına vesile olacak işaretler var mı?\nYukarıdaki örnekten devam edersek; mesela “masumiyet karinesi”nin yargılama aşamasında da ihlal edildiği, şüpheli/sanığın işlediği iddia edilen suçları iddia makamı kanıtlaması gerekirken, bu temel hukuk ilkesinin işletilmediği ve sanıkların masumiyetlerini ispat etmek zorunda bırakıldığı; suçlu olduğunu kabul etmeyenlerin birçoğunun, “\nsuçunu/suçluluğunu gizleme\n”, “\ninkâr etme\n” veya “\nörgütsel davranış sergilemek\n”le” itham edilebildikleri hukuk trajedilerinin tashih ve onarımı yapılabilecek mi?\nArtık istatistik verisi gibi terennüm edilmesine maalesef alışageldiğimiz, aralarında savunmalarının dahi alınmadan cezaevine konan ve binlerle ifade edilen bebek-çocuk ve kadının bulunduğu onbinlerce kişinin uğradığı haksız, hukuksuz muamelelerin sürgit devam etmesi meselesi de masaya yatırılması gerekenler arasındadır. Bebekli-çocuklu kadınlara ev hapsi, elektronik kelepçe gibi konuların da netleşmesi beklenen hususlardandır.\nİlginçtir ki yargı paketinde, bir yandan tutukluluk sürelerinden savcının sanığa indirim tekliflerine, istinafta kesinleşen kararlarla ilgili Yargıtay’da temyiz haklarının getirilmesine kadar biz dizi iyileştirme söz konusu olurken; “\nistihbarat raporları\n”na dayalı “\ngüvenlik soruşturmalarına\n” bağlı olduğu iddia edilen, hangi nitelikteki “\ngizli ihbarlar\n”a ve gerekçelere dayandığı belli olmayan ihraçlar konusuna dair ne türden yeni adımların atılacağı konusu muallakta bırakılmaya devam edilmektedir.\nAllah’ın Sopası: Zekeriya Altunok Örneği\nİhraç…16 ay cezaevi… Beraatına rağmen vebalı muamelesine devam! Bedelli yok! Geçmişte polisken yapılan askerlik geçersiz! Lisans eğitimi ihraçtan dolayı hükümsüz olduğundan uzun dönem askerlik! Ve terörle mücadelede kaybedilen bir ömür… Hukuksuzluklarla çalınan ömrünün geri kalanını da hakkında oluşturulan istifhamla (terör şüpheliliği) mücadele esnasında yitirmek! Hem de kendisini güvensiz gören aynı devletin zorunlu hizmetini yerine getirirken. Haklarını gaspederim ama etinden sütünden sonuna kadar istifade ederim dercesine!\nYıllar sonra iptidai şartlarda ve korku atmosferinden dolayı neredeyse katılımsız gerçekleştirmek istedikleri kimi münferit kimi sınırlı basit basın açıklamalarının bile valilikçe engellenen bir kesimin kaderdaşlarından idi Altunok da. Lehlerindeki yasalara rağmen, çıkaracakları küçücük seslerin bile kısılmaya çalışıldığı bir toplumsal kesim… Sosyal medya hesaplarında bir şekilde geri dönerim umuduyla müstear isim kullanan geniş bir toplumsal kesit… İşte bunlardan biriydi Zekeriya Altunok. Aslında tam da yürütülen sürecin çelişkilerini, hukuksuzluğunu, vicdanları kanırtan boyutunu, kurumlarda varolan yerleşik zihniyet çarpıklıklarını, sürece ilişkin adaletsizliği tam şakağından vuran bir örnek!\nMuktedirleri, nasıl bir yol kat ettikleri, neleri biriktirdikleri, nereye doğru yol aldıklarına ilişkin kulaklarının üzerine yatma tavrından silkindirmeli bu örnek. Sadece Altunok’un kişiliği ve yaşadıklarında değil, aynı zamanda kamuoyunun önemli bir bölümünün ortak tepkilerde birleşmesinde. İktidar yanlılarını bile bazı şeyleri farketmede sarsan çarpıcılığı görmeleri gerekmekte.\nOlayın bir tarafı Altunok’un kişiliğinde KHK’lılara bakmakta. Neler yaşadıkları, nasıl genelleştirilmiş ithamlara maruz kaldıkları, damgalanmışlıkları, kaybettikleri, sancıları ve bütün bunlara rağmen yaşadıkları ülkeye olan inançlarını kaybetmeme ve hayata tutunma adına, üstlerine düşen sorumluluklardan kaçmamaya dönük veciz bir örnek.\nMadalyonun öteki tarafı ise devlete bakan soğuk ve zalim yüzü: Polis olarak güvenme; tüm haklarını elinden al; KHK’lılığını en görünür alanlara işleyip hayatın devletin çeperinden arta kalan kısmında iş bulamaması için elinden geleni ardına koyma, rızkını yurt dışında temin etme çabalarının da önünü tıka ama ölüme yollamaya adam lazım olduğunda geçmişte yaptığı hizmetleri bile yok sayarak ensesine yapış!\nİnsana “\nİşte bürokrasi, işte devlet!\n” dedirten; işte bütün sürecin hangi zihniyet, hangi motivasyon, hangi ciddiyet, hangi çürük kriterlerle yönetildiğini ispat eden bir trajedi! Kendi insanından, vatandaşından terörist üretmede bonkör olan cumhuriyet tarihinin muhafazakâr bir iktidar dönemine de uzanan bir özeti!\nGücünden ötürü kendisine güven duyulduğu izhar edilen ama aslında güçsüzlük ve korkuları yüzünden “\nAteş olmayan yerden duman çıkmaz!\n” ya da “\nKurunun yanında elbette yaş da yanacak!\n” itikadını kitleler nezdinde normalleştirme çabası serdeden bir zihniyet! Gerçekten güçlü olan ve gücün ahlakını kuşanmayı bilen bir devlet (ve bürokrasisi) kendi insanını bozuk para gibi bu derece kolay harcamaz. Üstelik verdiğini iddia ettiği mücadeleye de zararlar verme pahasına bu derece inatçılaşması normal görülemez!\nHep söyledik; lüfer avlamak için atılan ağlara takılan her cins canlıyı tekneye atmak, maharet sayılmaz. Maharet ol kişinin işidir ki bir masum zarar göreceğine on suçlunun serbest kalmasına göz yuma! Tersi değil…\nDoğrudan Yargıya İtirazın Kapalı Olduğu Alan Kalmamalı\nSiyasi irade buna niyetli midir bilinmez ama eğer mezkûr süreçte en fazla itiraz konusu olan alanlarda (ki mesela KHK’lıların sloganı “\nAf Değil Adalet İstiyoruz\n”dur) adımlar atılmadıkça, işin başından bu yana yönlendirilen ve belli bir zihniyet mucibince baskılanan yargı üzerindeki vesayet ortadan kaldırılmadıkça, KHK’lılara ve “\ndevlete karşı işlenen suçlar\n” kapsamında yer alan kararlara ilişkin, süreçteki hukuk keşmekeşinin getirdiği kaosu ve hak ihlallerini giderici yeni ve ivedi düzenlemeler ortaya konmadıkça, yargı paketi kamuoyu tarafından kadük olarak algılanacak ve umutların başka baharlara kalması psikolojisi de iktidarın muktedirlik hanesine zarar olarak yazmaya devam edecektir.\nİktidar cephesinin siyasetçisi-bürokratı-medyacısı “\nTarafsız-bağımsız yargı mı olurmuş, 28 Şubat…A. N. Sezer dönemi…\n” diye muhalefet püskürttüklerini zannettikleri cümleler kurmakla vakit kaybedeceklerine, “\ntaraflı da olsa yargının, hukukun, adalet siyasetinin ne olması gerektiği\n” üzerine kafa yormaları yakın gelecekleri açısından da daha faydalı olacaktır.\nYakın geçmişte yaşanan seçim hezimetlerinin faturası yanlış bir irtibatlandırmayla Suriyelilere kesilirken nasıl ki başkaca yanlışlara imza atılması söz konusu olduysa; burada da insanların ahının sebepleri rasyonel akıl ve vicdan ilkeleri mucibince hesaba kitaba vurulmaz, binilen dallarla birlikte hukuk-siyaset ilkelerinin de lime lime edildiği bir ülke zeminine niçin ve nasıl geldiğimiz doğru fıkhedilmezse toplum, yargı ve siyaset olarak birlikte kirlenmeye ve kan kaybetmeye devam ederiz.\nCumhurbaşkanı’nın yapılanların AB Konseyi, Venedik Komisyonu ve AİHM gibi “\ndostlar\n” alışverişte görsün diye yapılıyormuş gibi algılanmasından alınganlık hissetmesi kadar; cevabında vurguladığı gibi “\ntoplumun ihtiyacı olduğu için…\n” yapıldığına dair tüm toplum kesimlerinin ikna edilmesi kaçınılmazdır.\nUnutmamak gerekir ki sosyo-politik zemininizde “\nadalete ulaşım hakkı\n” marazlı ise “\nadil yargılanma hakkı\n”ndan dem vurmak da bir anlam ifade etmez.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}