{
  "id": "6b5f2d66-9040-4c89-996a-edb4db6589c0",
  "title": "Kamusal Alan Kemalist İdeoloji ve Simgelerden Arındırılmalıdır!",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 345 - Aralık 2019",
  "url": "https://www.haksozhaber.net/okul/kamusal-alan-kemalist-ideoloji-ve-simgelerden-arindirilmalidir-8234yy.htm",
  "content": "Türkiye gerçekten nevi şahsına münhasır bir ülke. Dünyada işbaşındaki diktatörler tarafından yönetilen çok ülke var ama ölmüş bir şahsın ismi, ideolojisi, pratikleri doğrultusunda yönetilen bir ülke yok. Bu ülke ise ölümünün üzerinden 80 küsur yıl geçmiş olmasına rağmen hâlâ “\nMustafa Kemal’in Türkiye’si\n” olarak adlandırılmayı hak ediyor. Öyle ki Mustafa Kemal kültü devlet yönetiminden özel işletmelere, kamu alanından özel hayata dek her yerde yaşatılıyor, insanların kabul edip etmediklerine, sevip sevmediklerine bakılmaksızın dayatılıyor.\nŞüphesiz bireylerin, grupların benimsedikleri ideolojileri, anlayışları ya da sevdikleri, taptıkları şahsiyetleri yüceltme, hayatlarının merkezine oturtmaları kendi bilecekleri bir şey. Buna müdahale etmek, bunu değiştirmeye çalışmak da hiç kolay değil. Zaten ‘demokratik’ diye adlandırılan siyasal sistemlerde bu tür müdahalelere izin verilmediğini de göz önünde bulundurduğumuzda birey ya da grupların tercihlerini tartışmanın çok gerekli ve anlamlı olmadığı da ileri sürülebilir. Ne var ki söz konusu tavır ve uygulamalar devlet gücüyle tatbik edilmeye, zorla benimsetilmeye kalkışıldığında ortaya çıkan manzaranın tam bir despotizm olduğu gerçeği de görmezden gelinemez.\nResmî İdeoloji Dayatması Her Yerde\nMustafa Kemal’in ismine atfen Kemalizm diye adlandırılan anlayış yaklaşık 100 yıllık bir geçmişe sahip Türkiye Cumhuriyeti’nin resmî ideolojisi. Devletin tanımının yapıldığı anayasa metninden siyasi partiler yasasına, TRT’den Diyanet’e, eğitimden kültüre, spora kadar her kurumun, her alanın referans kaynağını teşkil etmekte, daha ötesi devletin, hatta toplumun bizatihi varlık nedeni olarak tanımlanmakta. Kamusal alanın neredeyse tamamını kaplamış gözüken heykellerine, büstlerine, resimlerine ilaveten özel alanda da ağırlığını hissettiren Mustafa Kemal simgeleri arabaların camlarından, insanların vücutlarındaki dövmelere kadar her yerde karşımıza çıkmakta. Adeta Orwell’in Big Brother’ı gibi tüm toplumu kesintisiz biçimde izlemekte, gözetlemekte, kontrol altında tutmakta!\nVe ne yazık ki bu ultra garip, tümüyle absürt durumun 17 yıllık AK Parti iktidarının sonunda tasfiye bir yana, takviye edilerek korunduğuna, sürdürüldüğüne şahitlik ediyoruz.\nUzun bir süre asker-sivil bürokratik tahakküm çabalarına karşı mücadele eden ve bu zeminde resmî ideolojik dayatmacılığı zayıflatan, gerileten karar ve icraatlara imza attığı inkar edilemez bir gerçek olan AK Parti iktidarının son dönemde sergilediği tutum bugüne kadar elde edilen kazanımlara gölge düşürmüştür. Bilhassa 15 Temmuz sonrası süreçte iktidarın konsolidasyonu kaygısıyla yükseltilen milliyetçi-devletçi söylem ve tutum resmî ideoloji muhafızlığıyla maruf çevrelerle örtülü bir ittifakı getirmiş, bu durum ise Mustafa Kemal kültünün takviyesine yol açmıştır.\nMustafa Kemal’i Kültleştirip Kemalizm’i Tartışmak mı?\nİlginçtir, bu süreç Cumhurbaşkanı Tayyip Erdoğan’ın gerek içinden geldiği İslamcı/Milli Görüşçü siyaset anlayışının etkisi gerekse de düz kişilik yapısını yansıtma gayretiyle kimi zaman resmî ideolojik kabulleri sarsan, hırpalayan çıkışlarına da sahne olabilmektedir.  Ne var ki bu tür tavırlar geri adım atılmadığı, temel değerlerde herhangi bir aşınma yaşanmadığı imajını besleyerek belki bazı gönüllere su serpse de ülke çapında estirilen Kemalizm’e teslimiyet rüzgarını tersine çevirmeye yetmemektedir. Nitekim bu 10 Kasım törenlerinde de benzeri bir durum ortaya çıkmıştır.\nBeştepe’deki Cumhurbaşkanlığı Külliyesinde düzenlenen anma etkinliğinde Erdoğan tek parti dönemi icraatlarını ve Kemalist tarih anlayışını yerden yere vurmuş, resmî ideolojik söylemin temel kabullerinin yalan olduğunu ifade etmiştir. Ama tüm bu sözler sonuçta 10 Kasım Atatürk’ü anma etkinliğinde sarf edilmiştir! Dolayısıyla belki Mustafa Kemal’e mutlak bağlılık duyan çevreler açısından bu tutum bir saygısızlık, hatta Kemalist akidenin altını oyma çabası olarak mahkûm edilebilir ama son kertede ülke çapında estirilen resmî ideoloji kutsamasına, Mustafa Kemal’e biat kampanyasına eklemlenme görüntüsünü beslemesi kaçınılmaz bir sonuçtur.\nOrtada görmezden gelinemeyecek çapta çelişkili tutumlar, izahı zor eylemler mevcuttur. Bir yandan Mustafa Kemal’in ideolojisinin, icraatının yansımaları tartışılmakta, ortaya çıkardığı sonuçlar lanetlenmekte ama aynı zamanda kişiliği alabildiğine yüceltilmekte, tazim yarışına girişilmektedir. Öyle ki kökleri itibariyle Kemalist ideolojinin muhafızlığı geleneğini sürdüren muhalefet bile iktidar ve medyası tarafından Mustafa Kemal’in çizgisinden sapmakla, ona ihanet etmekle suçlanabilmektedir. Neden? Yapılmak istenen nedir? Çünkü böylece Mustafa Kemal, istismarcıların elinden alınacakmış!\nOysa sorun en temelde bir istismar sorunu değildir. Eleştiriyi, itirazı, alınması gereken tavrı istismar eylemine yöneltmek ve tüm çirkinliklerin, zulümlerin müsebbibi olarak istismarcılara odaklanmak yüz yüze olunan gerçekliği asli boyutuyla kavramaktan ve sorunla yüzleşmekten kaçınmak demektir. Elbette Mustafa Kemal’in ismi, ideolojisi, kutsanması üzerinden birileri siyasi-ticari birtakım menfaatler elde etme çabası içerisine girmiş olabilirler. Ama tüm bu çevrelerin yapıp ettikleri ile Türkiye toplumunda Mustafa Kemal’in temsil ettiği yabancılaşma olgusunu, otoriter laiklik anlayışının ürettiği sarsıntıları izah edemezsiniz.\nMesele küfürbaz bir köşe yazarının kaleme aldığı Atatürk kitabını fahiş fiyattan satması ya da fanatik bir şarkıcının ulusal bayram dolayısıyla düzenlenen konserde aldığı astronomik ücretten ibaret değildir. Mesele sizin fiyatı üzerinden tartıştığınız kitabın beslediği külte bir şey söyleyememeniz ya da astronomik rakamlara konu olan konserlerin vesile kılındığı ulusal bayram kutlamalarına en küçük bir itirazda bulunamamanızdır.\nİstismar Eleştirisi Faydadan da Samimiyetten de Uzaktır\nOrtada yüzleşmekten kaçılamayacak bir gerçek durmaktadır. Sorun, Mustafa Kemal’in yanlış yorumlanması ya da istismarı değil, ülkeye hâkim kıldığı ideolojik-politik hattın tam manasıyla bir kendi kendini sömürgeleştirme projesi işlevi üstlenmiş olmasıdır. Bu olguyu tartışmak, sonuçlarına karşı tavır almak yerine soyut bir istismar söylemi üzerinden hareket etmek pisliği halının altına süpürmek demektir. Bu tutum belli kesimler nezdinde birilerine daha güvenli bir konum sağlasa dahi, sonuç itibariyle tutarlılıktan ve adaletten uzaktır. En önemlisi de İslami ölçülerle bağdaşmayan bu yaklaşım tarzı tam tekmil bir kimliksel sapma, daha ötesi şahsiyet inkırazı anlamına gelir.\nHangi süslü gerekçeyle pazarlanmaya, savunulmaya çalışılırsa çalışılsın, “\nMustafa Kemal’i Kemalistlerin elinden alma\n” iddiası/söylemi olsa olsa resmî ideolojiye teslimiyetin kılıfı, başkalaşmanın formülüdür. Ne Kemalizm değişmiştir ne de tarihî gerçekler! Mustafa Kemal’in temsil ettiği anlayış ve kimlik de nettir, İslami hakikatler de! Dolayısıyla değişen maalesef bazılarının kimliği, özlemleri, davaya sadakatleri ve mücadele anlayışlarıdır. Daha doğrusu değişmekten de ziyade tavizkâr ve ilkesiz tutum alışlarının neticesinde çözülmeleridir.\nHedeflediğinizi söylediğiniz menzilin tam tersine giden bir vasıtaya binip hedefinize ulaşmayı beklemek mantıksızlıktır. Belirlediğiniz güzergâhtan saptığınızda, varacağınız yerin hedeflediğiniz menzil olmayacağı açıktır.\nİçeriğindeki Aşırılıklardan Öte, Tören Dayatmasının Kendisi Reddedilmelidir\nResmî ideoloji bağlısı bir ismi Eğitim Bakanı olarak atayıp bakanlık kadrolarından İslami hassasiyetleri bilinen isimleri uzaklaştırmak, kendisine benzeyen isimleri öne çıkartmasına ses çıkarmayıp sonra resmî tarih yalanlarını eleştirmek tutarlı bir davranış olamaz. Tartışma tören adı altında sergilenen kimi tapınma eylemlerindeki aşırılıklara da indirgenemez. Evet, bu ülkede derin bir tören hastalığı, saplantısı, dayatmacılığı sorunu olduğu doğrudur. Ama sorun bazı okullarda kimi Kemalist öğretmen ya da yöneticilerin belli günler vesilesiyle tertiplenen törenlerde Mustafa Kemal’e tapınma eylemlerini ileri noktalara vardırma işgüzarlığından ibaret değildir. Karşı çıkılması, reddedilmesi gereken şey tören adı altında düzenlenen ve ilkel ayinlere benzeyen etkinliklerin dozu değil, bizatihi kendisidir. Dolayısıyla tören manyaklığı ancak bu raddeye vardığında ortada bir sorun olduğunu fark etmenin kendisi de başlı başına bir sorundur.\nŞüphesiz Erdoğan iktidarında bu ülkenin eğitim sisteminde önemli adımlar atıldı, resmî ideolojik dayatmalara, yasaklara karşı belli bir mesafe kazanıldı. Bu bağlamda başörtüsü yasağının kaldırılmış olmasının, okullarda ant saçmalığına son verilmesinin, Milli Güvenlik derslerinin müfredattan çıkarılmasının çok önemli gelişmeler olduğuna kuşku yok. Aynı şekilde genel manada eğitim müfredatında yapılan değişikliklerin de kazanım sayılması gerektiği açıktır. Ne var ki değişenler yanında değişmeyenleri, değiştirilemeyenleri, daha doğrusu değiştirme konusunda pek de istekli olunmayan hususları da görmek gerekiyor.\nOkullar hâlâ sistematik biçimde Kemalist yetiştirmekte. Resmî ideolojik dayatmacılık ders kitaplarından okul ve sınıf düzenine, tam bir tazim ve kulluk beyanı mahiyeti taşıyan törenlerden eğiticilerin yönlendirilmesine kadar her alanda ağırlığını hissettirmekte, hiçbir itirazı kabul etmeyip farklılıkları hiçbir şekilde meşru görmemektedir. Okullar tek-tipleştirme çabasının en yoğun ve baskın tarzda sergilendiği mekanlar olma özelliğini sürdürmektedir.\nMamafih Kemalist resmî ideoloji dayatmacılığına karşı tepkiyi, itirazı okullardaki bazı törenlere ve o törenlerde sergilenen kimi aşırılıklara indirgemek doğru değildir. Belli günler vesile edinilerek devletin elinin değdiği her alanda karşımıza çıkan ve tören adı altında icra edilen programların tamamı inancımıza, akidemize, kimliğimize temelden bir karşıtlık teşkil etmekte, ayrıca yaptırım ceza tehdidi nedeniyle kişilik bozukluklarına yol açmaktadır. Bu yüzden tümüyle reddedilmelidir.\nNe yazık ki, 17 yıllık iktidar döneminde AK Parti kadroları kısmen geriletmiş olmakla birlikte resmî ideolojik dayatmacılık tutumunu tartışmaya açmayı, sorgulatmayı ve en azından farklı düşüncelere sahip insanları inanmadıkları, benimsemedikleri pratiklere zorlamamak gerektiği hususunda asgari bir mutabakat zemini inşa edememiştir. Durumu idare etmeye yönelik yaklaşım tarzı ise en sonunda gelip 15 Temmuz sonrası değişen konjonktürde daha da belirginleşen dayatmacı ortam karşısında biraz daha geri çekilmek zorunda kalmış, adeta yenik düşmüştür.\nAkidemizi, Kimliğimizi ve Şahsiyetimizi Korumalıyız\nGelinen noktada vaziyeti idare etme, geçiştirme mantığının iflas ettiği görülmelidir. Dayatmacı anlayışı ikna etmeye çalışmanın, insafa gelmesini beklemenin beyhude olduğu artık net biçimde anlaşılmalıdır. Bilakis resmî ideolojik dogmaların en şedit tarzda sürdürülmesini savunan, mevcut tahakkümcü ortamı bile yetersiz bulan bir yaklaşım giderek daha fazla semirmekte, pervasızlaşmakta ve yapılanları bile az bularak daha kesin bir bağlılık göstermeye zorlamaktadır. İşte bu yüzden daha fazla sinmenin, geri çekilmenin, alttan almanın hem koyulaşan bir sapma hem de derinleşen bir şahsiyetsizlikten başka bir sonuç doğurmadığı ve doğurmayacağı görülmelidir.\nKimseye zorla inancımızı dayatmıyoruz, devlet gücüyle dayatılmasını da talep etmiyoruz ama kimsenin de bize inanç, ideoloji dayatmasını kabul etmediğimizi açık, net biçimde haykırmalıyız. Kuşkusuz Kemalist ideoloji her şeyiyle bize yabancıdır. Akidemize, değerlerimize, yaşantımıza cepheden bir karşıtlığı temsil etmektedir. Söylemiyle, simgeleriyle ve pratikleriyle hayatımıza yönelik her türlü müdahalesi bizi inancımızla, kimliğimiz ve şahsiyetimizle çelişkiye sürüklemektedir. Bu gerçeklikten hareketle okulda, medyada, siyasette, sokakta inancımızı, kimliğimizi ve şahsiyetimizi koruyabilmek için Kemalist ideolojik dayatmacılık karşısında açık ve net tavır almalıyız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}