{
  "id": "9b33906f-c0df-4ab2-a715-7a4b636c8d31",
  "title": "Zarafetin Kıskacındaki Tesettür",
  "author": "Yusuf Yargın",
  "year": "2019",
  "issue": "Sayı: 335 - Şubat 2019",
  "url": "https://www.haksozhaber.net/okul/zarafetin-kiskacindaki-tesettur-8088yy.htm",
  "content": "Ceberut 28 Şubat sürecinin tahakküm ettiği yılları hatırlamaya çalışalım. Üniversiteler ve türedi “kamusal alanlar”daki başörtüsü yasağından mütevellit zulmü protesto etmek gayesiyle İstanbul Beyazıt Meydanı’nda toplanan bacılarımızın, tekbir getirip slogan atarken havaya kaldırdıkları kollarını anımsar gibiyiz. Bu kollar havaya kalkar iken, biri temel diğeri tali olmak üzere bağrında iki endişe taşıyordu. Birincisi tesettüre uzatılan ellere karşı bir öfke ve izzetli bir duruştan sergilemekten kaynaklanırken, ikincisi ise sağ kol havaya kalkıp inerken dikkat edilmesi gereken bir ayrıntıyla alakalıydı ki o da şuydu: Kadınlar,slogan  atmak gayesiyle kollarını havaya kaldırdıklarında, şehadet parmaklarını havaya diker ve diğer parmaklarıyla da pardösülerinin manşetini sıkı sıkıya kavramaya çalışırlardı. Hani ola ki kıyafetlerinin kol kısmı aşağı sarkar da kollarından bir kısım görünür diye.\nİlginç olan şu ki bugün örtünmeye dair herhangi bir baskı veya yasak söz konusu olmadığı halde, isteyerek ve bilerek kollarını yarıya kadar sıyıran “tesettürlü” sayısında dikkat çekici bir artış var. İslam’a uygun giyim biçiminin, çağdaş giyim biçimiyle adeta sentezlendiği ucube giyim biçimlerine her geçen gün bir yenisi ekleniyor: Başörtüsü ile yırtık kot pantolonu, diz altı eteği ile dalgıç kıyafetini andıran tayt türü pantolonların kombine edildiği ilginç ilginç kıyafetler… Dolaşımda olup da hepimizin müşahede ettiği kadarıyla bazen komik bazen de içimizi acıtan söz konusu türedi giyim tarzları, geçmiş yıllarda siyaset gündemine girmiş olan “Türk İslam Sentezi” veya “İslam-Sosyalizm Sentezi” gibi sentezleri hatırlatmaktadır. Zira burada da görünen o ki tesettür ile moda sentezlenerek yeni bir giyim tarzı meydana getirilmiştir. Ne tam olarak bir tesettürden bahsedebiliyoruz ne de türbandan azade modern giyim tarzından.\nAşağıda detaylandırmaya çalışacağımız dünya görüşü bağlamında hem İslami hem de cahiliye yaşam biçimini sentezleyen yeni nesil, bu duruşlarıyla adeta a’rafta kalanları andırıyorlar. Konumuza denk düşen bir hikâyeye göre karga, günün birinde kekliğe özenerek onun yürüyüşünü taklit eder. Uzun süren bir çabanın neticesinde keklik gibi yürümeyi tam olarak beceremeyince, kendi asıl yürüyüşüne dönmek istemiş. İstemiş istemesine de kendi asıl yürüyüşünü unuttuğu için iki arada bir derede kalmış.\nCahiliye hayatına gıpta ile bakan bazı yeni nesil başörtülüler; mezkûr hayatın kodları arasında dolaşıp kendilerini tatmin etmeye çalışıyorlar. Sınırlı da olsa, ötekilerin yaşadıklarını yaşamak gayesiyle aynı mekânları paylaşıyor, beğenilme arzularını tatmin etmek için kozmetik dünyasının kapılarını aralıyor, feministlerin ağzıyla konuşup fıtratları arka plana atabiliyorlar.\nElbette bu zaaflı durumdan azade pek çok tesettürlü kadın, kimliklerinin bir parçası olan örtülerini onurla koruyorlar ve korumaya da devam edecekler. Ne var ki bugün, tesettürün bir cüzü olan başörtüsü ile iktifa eden örtülülerin sayısı da bir hayli fazla. Kadının bedenini ön plana çıkartmak suretiyle asıl amacından sapmış bir tesettür; mümine kadının şekli ile özü arasındaki ahengi gittikçe bozuyor. Erkeğin içgüdülerine yönelerek tüm cazibesini ortaya koyma iddiasında olan bu tesettür, değişime uğramış bir özün dışavurumu olarak değerlendirilmelidir. Birçok değerin önüne geçmiş olan imaj endişesi; “Ben nasıl biriyim?”sorusunu ortadan kaldırıp onun yerine “Ben nasıl görünüyorum?” sorusunu yerleştirmiştir. Takva ve iffetle birlikte kendini örtmek, kendi itibarını yükseltmek ve erkeğin karşısındaki konumunu korumak ise ikincil plana itilmiştir.\nBir Ben Var Bende Tesettürden İçeri\nİfsat olmuş tesettür formunun arkasındaki ruh halini görmezden geldiğimiz takdirde; pop starlara çılgınca tezahüratlar yapan, kuytu köşelerde flört eden, bir başörtülüye yakıştıramadığımızı ifade ettiğimiz sair davranış ve tutumları sergileyen kişileri anlamamız zor olacaktır. Aslında bu durum, “Küpün içinde her ne varsa, dışına da o sızar.” özlü sözün tezahürüdür. Daha önce eleştiriye tabi tuttuğumuz geleneksel örtünme biçimlerine rahmet okutan modalı tesettür(!) aslında sadece bir sonuçtur. Bu kişilerin örtüleri, İslami giyim şekline dair işaretler taşısa bile, örtünün içerisindeki kişinin ruhunda “açık” olarak nitelendirilen kişilerin yaşantısına dair hep bir imrenme hali olduğuna inanmışımdır. Dış giyimleriyle farklılaşıyor olsalar bile, cahiliye hayatı yaşayanlar ile onlara özenen birtakım başörtülülerin ruhları arasındaki makas gittikçe daralıyor.Dıştan mütedeyyin bir “ben”den bahsetsek bile, içerdeki “ben” seküler bir profil oluşturabilmektedir.\nİnsan nefsi, sonsuz istek ve arzularla donatılmıştır. İslam dini, çıplaklığa özenenlerin, cazibe merkezi olmak isteyenlerin ve kadını cinsel bir objeye indirgemek isteyenlerin karşısındadır. Burada kadının korunması, mutlu bir ailenin oluşturulması, neslin korunması, kadın-erkek ilişkilerinin meşru bir zemine oturtulması ve diğer bazı hikmetler gözetilmektedir. İşte tesettürün hikmetini burada aramak gerekir.\nMümine kadının örtüsü, lisan-ı hal ile çevresindekilere bir şeyler söylemeye çalışarak: “Bakın bu benim kimliğimdir. Ben Allah’a teslim olmuş birisiyim. Gözlerini otlatan ve laf atan erkeklerden kendimi koruyorum vs.”der. Takvayı içselleştirememiş, iffetten yoksun kalmış bir kişinin takmış olduğu başörtüsü, tek başına, o kişiyi negatif davranışlar sergilemekten alıkoymaya yetmeyecektir. Üstelik takvadan yoksun kalmış zihniyetlerin, nefsin istek ve arzularına direnç göstermeleri de oldukça zordur.\nKimi kadınlar, ideal anlamda İslam’a uygun kıyafetler bulamamaktan dolayı, Türkiye’deki tesettür modasının rüzgârını estiren giyim firmalarını eleştiriyor. Bu konuda haklı olsalar bile modacıların da halkın eğilimlerini tespit ederek hareket ettiklerini söylememiz lazım. Örneğin Tekbir Giyim’in 90’lı yıllarda ürettiği elbiseler, genellikle hamilelik kıyafetini andıran uzun ve bol elbiselerden müteşekkil idi. O dönemlerde okuduğumuz dergi ve gazetelerden hatırladığımız kadarıyla, tesettür reklamlarında kullanılan resimler, İslami hassasiyetten dolayı yüz kısmı boş bırakılmış manken resimlerinden oluşuyordu. Bugün ise aynı firma, daha çok cinselliği ön plana çıkaran kıyafetler üretiyor. Firmaların çizgisindeki bu değişim acaba İslami kesimde de bir karşılık bulmuyor mu? Ya da Müslümanlar hâlâ 90’lı yıllardaki gibi mi duruyor acaba?\nBugün birçok anne ve baba, kızlarının arzu edildiği gibi örtünmediklerinden ve popüler kültüre teslim olmalarından dolayı müşteki durumundalar. Oysaki yaratılışın gayesinden, tesettürün hikmetinden, iffetin bereketinden bihaber yetişen genç kızlarımızın, Allah zikrinin unutulmaya yüz tuttuğu evlerimizden dışarı çıktıklarını unutuyoruz galiba. Ol demekle oldurmaya çalıştığımız mümine kızlarımızı, hadi olmadı imam hatip okullarına göndermeyi son çare olarak görüyoruz. Buralarda okuyan kızlarımızın, toplumun geri kalanıyla aynı dizileri izlediklerini, aynı parfümü kullandıklarını, aynı müzikleri dinleyip aynı starları idol edindiklerini göz ardı ettiğimiz için, eski imam hatipleri yad etmeden de duramıyoruz. O halde evlerimize edilgenlikten kurtulmuş anneler ve babalar örnekliğinde ilahi bir atmosfer ve gül goncası kızlarımıza da ilahi bir su peyda etmeliyiz. Aksi takdirde kökleri kurumuş bir çiçeği sulamanın pek bir anlamı kalmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}