{
  "id": "f3ac23a4-622c-4d9a-bd7d-a35c6f2b4d5c",
  "title": "Eksiksiz Erdem",
  "author": "Osman Sevim",
  "year": "2019",
  "issue": "Sayı: 334 - Ocak 2019",
  "url": "https://www.haksozhaber.net/okul/eksiksiz-erdem-8062yy.htm",
  "content": "Adalet, davranış ve hükümde doğru olmak, hakka göre hüküm vermek, orta yol, istikamet, eş, benzer, misil, bir şeyin karşılığı gibi manalara gelir. Adalet, Kur’an-ı Kerim’de ve hadislerde genellikle düzen, denge, denklik, ahenk, eşitlik, gerçeğe uygun hükmetme, doğru yolu izleme, takvaya yönelme, dürüstlük, tarafsızlık, görevi hakkıyla yerine getirmek, bir şeyi olması gereken yere yerleştirmek gibi anlamlarda kullanılmıştır. Kur’an’ın bazı ayetlerinde insanın fizyolojik yapısındaki uyum, ahenk ve estetik görünüm, adalet kavramıyla ifade edilmektedir.\n1\nİnsanların erdemli ve dengeli bir yaşamın temeli olan adalet arayışları insanlık tarihiyle yaşıttır.İlim, irade ve kudretten nasiplenen insanoğlu adaletin sacayakları olan hak ve ödevlerini kuşanarak dünyaya gözlerini açar. İster ilahi, isterse beşerî olsun tüm insanların, grup veya devletlerin en büyük amacı her zaman adalet temini, arayışı veya adalet savunuculuğu olmuştur. Kişiler, adalet yaşatıcı ve yayıcısı olma iddialarını siyasetten sinemaya, ekonomiden çalışma hayatına değin her alanda dillendirmişlerdir. İnsanlar adalet için haykırır, bulvarlara iner, eylemde bulunur, mahkûmiyet hayatına katlanır ve nihayet adalet için gözünü kırpmadan canını vermeyi onur kaynağı olarak görür.\nBütün düşünüş, söyleyiş ve eylemlerin meşruluğunun üç ana sacayak üzerinde olduğu değerlendirilir. Bu üçayaktan herhangi biri olmazsa o kişi veya şeyin meşruluğu tartışılır hale gelir. Bunlar; iman, adalet ve ahlaktır. Bunlar, hem âlemdeki düzenin korunmasını hem de insanın yaratılış amacına uygun akıl ve erdem sahibi varlıklar olarak yaşamasını sağlar.\n2\n“\nVarlıkların kendi hakiki kökenlerinden koparıldığı ve genel varlık mertebeleri arasında hiyerarşideki yerleri değiştirildiği durumlarda her şeyin alt-üst olacağı genel bir kuraldır. Ayakların baş olması, taşın gediğinden çıkması; ayak, baş, taş ve gediğe zulümdür. İlahi denge (mizan)adaletle ayakta durur ve adalet her şeyin yerli yerine oturtulup kendi hakikatine ve var oluş amacına göre konumlandırılmasıdır\n.”\n3\nBu yüzden olsa gerek, Biruni, adaleti, ‘tıpkı sadakat gibi, bizatihi kendisi için arzu edilen bir şey’ olarak tarif eder. Adalet ilkesi ihlal ve ihmal edildiğinde yeryüzünde fitne ve fesat çıkar, düzen kaosa dönüşür ve yıkım başlar. Bu yüzden tevhid inancı ve adalet ilkesi İslam düşüncesinin ve hayatının ana merkezidir. Hatta denilebilir ki tüm peygamberler başat olarak bu iki ilkeyi hâkim ve kaim kılmak için vazifelendirilmişlerdir.\nTemsiliyet ve uygulamada bazı sıkıntılar yaşanmışsa da adalet, tarih boyunca Müslümanların ve Müslüman sistemlerin en ayrıcalıklı vasfı olmuştur. Müslüman hukukçular hem savaş meydanlarında hem de barış ortamlarında adalet ilkesinden asla taviz verilmemesi gerektiğini lider ve komutanlara salık vermişlerdir. Tarihte haklı bir şöhretin sahibi olmuş lider ve komutanların en bariz vasfı adalet olmuştur. Zimmi hukuk uygulanırken adalet ilkesinden taviz verilmemesi Ehl-i Kitap’tan insanların, Müslümanların idaresi altında yaşama isteklerini kamçılamıştır. Gerek Mekke’nin gerek Endülüs’ün, Kudüs’ün gerekse de yaşadığımız coğrafyanın ve hatta İstanbul’un fethedilmesinin alt yapısında bu istek ve arzu büyük bir rol oynamıştır. Fetihlerden sonra yazılan ve yayınlan “ahitname” veya “emanname”ler günümüze kadar ulaşan tarihî vesikalardır. İnsan ve çevreyi tahrip etmeyen, sömürmeyen, istismar etmeyen, kişi hak ve hukukunu koruyan ve bunu teminat altına alan Müslümanlar, halk kitlelerini daima cezbetmiştir. Bütün halk kitlelerinin temel talebi adalet olmuştur. Ve yine halk her zaman, gücü yettiği kadar, zorbalığı değil hak ve adaleti tercih etmiştir.\nAdaletin iman gibi bir değer taşıması, değer görmesi; hayatın her alanında (bireysel-sosyal, siyasi-iktisadi-ticari vs.) kendisine yer bulması gerektiği ile ilgilidir. Adil şahitler olmak, adaleti ayakta tutmak, alırken-satarken, yargılarken, hüküm verirken adaletle davranmak vb. deyimlerini sıkça hatırlatan kitabımız, adaleti yaşayan iman, salih amel ve ahlak olarak anlamamızı/almamızı istiyor. Bu yüzden adalet merhametin, ahlakın, birlikteliğin ve bir arada yaşamanın harcı; ünsiyetin, dengenin, orta yolun temin edicisi, hak ve hukukun tecellisi olarak bize yansıyor. Müslümanlar, imkânları, şartları, yaşadıkları zaman ve zemin ne olursa olsun daima adil olmak zorundadırlar. Kur’an’da, adaletin geçtiği ayetlerde Allah, her şeyden haberdar olduğunu vurgulamış; adaletten ayıran siyasi, iktisadi, sosyal ve psikolojik sebeplerin hepsini sayarak insanları muttaki olmaları yönünde uyarmıştır. Rabbimiz, adil olmanın takvayı takviye ettiğini, adil olmanın karşılığında büyük bir ecir olduğunu, adil kişinin asla zarara uğratılmayacağını ve en önemlisi de Allah’ın adil olanları sevdiğini müjdelemektedir. Allah’ın bir kişiyi seviyor olması demek, o kişinin sınırsız ve süresiz bir şekilde Allah tarafından en güzel şekilde karşılanması ve ağırlanması demektir. Kerim kitabımız bu bilinci aşılıyor.\nVahyin geniş manada “sorumluluk”, hayatın “ahlaki adanmışlık” ve “fedakârlık”la eşit görülmesi gerekir. Aksi takdirde yaşarken, başkaları ile iletişime geçerken, karşılık verirken, yargılarken, ceza veya mükâfat verirken haddi aşabilir, hak ihlalinde bulunabiliriz. Günümüz siyasi, sosyal, iktisadi, ticari ve örfi mağduriyetlerin kaynağında yanlış adalet anlayışı vardır. Haklıyken dünyayı yakıp yıkma hakkımızın olduğu vehmi yüzünden zulmün çeşitlenmesine ve çoğalmasına vesile oluyoruz. Haksız suçlama, düşmanlık etme, haksız kazanç ve hadsiz yargılama ve kovuşturmalar nedeniyle ifsat ve kargaşanın kapısı aralanıyor. Mağduriyet orduları oluşturuluyor. Suç işleyenler ile suça bulaşmamış kişilerin aynı kefeye konulduğu, aynı muameleye tabi tutulduğu zeminlerde adaletin neşvünema bulması imkânsızdır. Mazlumun, maznunun (zanlının) hak ve adalet arayışını kolaylaştırmayan, adaletin tecellisini geciktiren, dahası yargılama zaman ve zeminini bir cezalandırma şekline dönüştüren kişi ve kurumların iflah olması görülmemiştir. Bu yüzden olsa gerek, “\nAristo adalet için ‘eksiksiz erdem’ tabirini kullanır. Adaletin diğer değerlerden farkı, eksiksiz oluşudur. Biraz cesur, biraz cömert, az biraz sabırlı olabilirsiniz. Ama biraz adil olamazsınız. Biraz adil olmanız demek, pek çok adaletsiz davranışa sahip olmanız demektir.\n”\n4\nHerhangi bir hüküm veya karşılık verirken ya da bir şeyi ikame etmeye çalışırken hakkaniyete uyum insaf, izan, iman ve vicdanın gereğidir. Her ne olursa olsun alınan hüküm ve kararlarda tüm bunların teskin ve ikna edilmesi adalet gereğidir. Tam da burada ‘adalet duygusu ile beraber başka bir değer olan nesafete değinmemiz gerekir. Nesafet, adalet duygusunu dengelemek gibi bir fonksiyona sahiptir. Adalet hak hukuk dengesini sağlarken, nesafet bu dengeye insaf ve merhamet duygularını katar. Kuşkusuz İsa Peygamber de tıpkı Musa Peygamber gibi adaleti emretmiştir. Fakat merhameti ön planda tutması İsrailoğullarının adalet adına dikte ettikleri kanunların zulüm üretmesinden kaynaklanmıştır. Hukuki davranmak adalet gereğidir. Ama kanunlardan merhamet faktörü çekip alınmışsa terazide adalet aleyhine denklik yitirilir. Böylece kefe zulme kayar. İsa Peygamber bu yüzden toplumun vicdanında körelmiş merhamet ve acıma duygularına seslenerek mesajında bunlar üzerinde yoğunlaşmıştır. Kur’an’da güçlü bir adalet vurgusu yanında güçlü bir merhamet duygusu da ön plandadır. Tehdit ve bağışlama dengededir. Nesafet kendi içinde derin bir erdemliliği ve bilgeliği barındırır. İnsanın sahip olduğu siyasal, ideolojik veya dinsel düşüncelerden sıyrılıp, salt adaleti hedeflemesi için gerekli alt yapıyı hazırlar.\n5\nO yüzden, İslami düzende, bazı sistemlerde olduğu gibi suç ile birlikte suçlu da ortadan kaldırılmıyor. Ya da mücrim tümüyle affedilmiyor. Hem cezalandırılıyor hem de ıslah edilerek topluma kazandırılıyor.\nYaşadığımız çağ itibariyle iman, ahlak ve ‘adalet imtihanı’ndan Allah’ın izni ve keremiyle geçen ender Müslümanlardan olan ve “ihlas ahlakı” sahibi olan Aliya İzzetbegoviç, 18 Eylül 1995’te yaptığı halka açık bir konuşmasında şunları söylemiştir: “\nZafer bir yüktür. Size gerçeği söyleyeyim: Kaybetmekten artık korkmuyorum. Kaybetmek arkamızda kalmış bir şeyi; ama zafer kendi problemini getirir. Şimdiden getirmeye başladığına dikkat edin. Şimdi muzaffer olduğumuzda, bombalardan acı çektiğimiz zamanki gibi temiz insanlar olup olmayacağımızı merak ediyorum. Zaferler ciddi iğvalardır ve bazı zaferler, muzaffer insanların yenilgilerinin tohumlarını taşır. Bu nedenle eğer muzaffer olursak, işlerin bizim için kötü olduğu zaman neysek öyle olmak için gayret göstermeliyiz. Savaş kanunlarına uyalım, kurtardığımız topraklardaki sivil nüfusu koruyalım ve tutsaklara kanunlara göre davranılmasını temin edelim.İnsan olmak ve insan kalmak Allah’a ve kendimize karşı sorumluluğumuzdur.\n”\n6\nAdil olmak ve adil kalmak, insan olmanın ve insan kalmanın en büyük sebebi ve dayanağıdır!\nŞüphesiz adalet hem bizim için hem de dışımızdaki herkes için vazgeçilmezdir. Kendimiz ve çevremizden ziyade başkalarına karşı sergilediğimiz adalet anılmaya ve sürdürülmeye değerdir. Zor olan da budur, değerli olan da. Ama şunu unutmamak lazım: “\nHer insan insanlığın yüküyle doğuyor. Düşmanını kurtarmayı öngörmek, sanatı bile geride bırakan bir yüce duygunun, sınırları geniş bir umudun erleri tarafından, gaza erleri tarafından yüklenilebilir üstünlükte bir anlayıştır. Bereket budur. İhlas sahibi olmak; aşkınlık içinde bulunmak, metafizik şartlar içinde yaşamaktır. Teslimiyet pazarlıksızdır. Samimiyet gösterişsizdir. İhlas endişesizdir.\n”\n7\nErdemin, adaletin ve imanın bu zor ama eşsiz anlamını yüklenerek mücadele etmeliyiz. Katil veya kurban olmak hususunda tercihle karşı karşıya kalan birinin kurban olmayı seçmesi, tercih etmesi samimiyet, sadakat ve fedakârlığın zirvesini göstermesi açısından önemlidir. Bize zarar vermek isteyenler ve hatta canımızı ortadan kaldırmak isteyenler de olabilir. Gerçek kazanma ve başarının, düşmanlara, karşıdakilere her zaman için misliyle misillemede bulunmada olmadığına inanmalıyız. “\nAcırsanız acınacak duruma düşersiniz!\n” teklif ve tehdidini hayat tarzı haline getirmeden yürümeli ve mücadele etmeliyiz. Karşıdakilere biçilecek ekin gibi değil, her dem kazanılacak insanlar gözüyle bakılmalıdır. Allah zaferi nasip ettikten, O’na ve kendinize güvendikten sonra -tahammülü zor da olsa- karşıda olanı veya olanları affedip Hz. Yusuf, Hz. Peygamber (s) ya da Selahaddin Eyyubi gibi “\nGidin, serbestsiniz!\n” diye haykıracak, merhametle kucaklayacak ve her yöne barış rüzgârları estirecek cesaretini yüklenmeli ve göstermeliyiz. Esas o zaman “kazananlardan” olabilir veher iki dünya kurtuluşundan bahsedebiliriz. Akıbet, adil olanların ve Allah’a karşı sorumluluğunun bilincinde olanlarındır.\nDipnotlar:\n1- TDV İslam Ansiklopedisi, “Adalet”, Cilt: 1, s. 341-343, 1988\n2- İbrahim Kalın, Ben, Öteki ve Ötesi, İnsan Yayınları, 1. Baskı\n3- Ali Bulaç, İslam Düşüncesinde Din-Felsefe, Vahiy-Akıl İlişkisi, s. 286, İz Yayıncılık, 1995\n4- Fatma Barbarosoğlu, “Biraz Cesur Olabilirsiniz Ama Biraz Adil Olamazsınız”, Yeni Şafak Gazetesi, 25 Mart 2015\n5- Ahmet Şat, Vahiy Öğretisi ve İslam, s. 163, Düşün Yay., 2017\n6- Halil Ünal, “Adil Savaş İle Adaletsiz Barış Arasında Aliya İzzetbegoviç”, Hece Özel Sayısı, Bilgemiz Aliya İzzetbegoviç, s. 124\n7- İsmet Özel, Zor Zamanda Konuşmak, s. 260, Dergâh Yay.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}