{
  "id": "4045931b-4e37-4c77-b717-b7807439c6ab",
  "title": "“Yozlaşma, Hepimizi Kuşatan Bir Olgu”",
  "author": "Demet Tezcan",
  "year": "2019",
  "issue": "Sayı: 335 - Şubat 2019",
  "url": "https://www.haksozhaber.net/okul/yozlasma-hepimizi-kusatan-bir-olgu-8082yy.htm",
  "content": "1971 Kayseri doğumlu olan Demet Tezcan, İstanbul’da çeşitli sivil toplum örgütlerinde insan hakları ve insani yardım alanlarında çalıştı. Akit, Vakit, Özgün Duruş ve Milat gazetesinde köşe yazarlığı yaptı. “Anne Üşürüm Yokluğunda” (Anı), “Şule Yüksel Şenler” (Biyografi), “Evvel Zaman İçinde” (Hikâye), “Yola Düşünce” (Seyahatname), “Hatırla Diye” (Deneme), “Bin Yıla Azmetmiş Zulüm: 28 Şubat / 28 Tanık” (Söyleşi) olmak üzere yayınlanmış 6 kitabı bulunan Tezcan, üç kız annesidir.\nKendisiyle tesettür, mahremiyet ve yozlaşma üzerine konuştuk.\nRöportaj: Hülya Şekerci\nBaşörtüsü yasaklarıyla sembolleşen 28 Şubat darbe döneminde, tesettürün kimlik boyutuyla ön plana çıktığı ancak giderek yozlaştığı iddiasına katılıyor musunuz?\nTesettür derken sadece başörtüsünden, sadece saç tellerini sıkı sıkıya gizlemekten bahsetmiyoruz. Başörtüsü tesettürün ayrılmaz bir parçasıdır, tamamı değildir. Tesettürün vücut hatlarınızı, cazibenizi, al beninizi gizlemesi, dikkat çekmeyecek bir ölçüde olması gerekiyor. Ve bu ölçü de sadece görünüşten ibaret değil. Ruh ve bedenle, duruşla, davranışla, tavır ortaya koymakla bir bütünden bahsediyoruz. Kadının yurdundan, kalesinden, sınırlarından, çizgisinden bahsediyoruz. Bu bütünle taşıyorsak evet, tesettür kimliğimizdir, kimliğimizin ibrazıdır.\n28 Şubat darbe döneminde kimlik boyutu ile öne çıkması durumuna gelirsek… 28 Şubat dindar kesime, dinî değerlere “irtica ile mücadele” adı altında “gerekirse silah bile kullanmayı” düşünerek “topyekûn savaş” ilan edildiği bir dönemdi. Evinde mukabele okuyan kadından kurbanını kesen ortalama bir dindara, hemşeri derneklerinden kamu çalışanlarına, öğretmeninden öğrencisine, hastasından doktoruna kadar dindar kesim baskıya, zorbalığa maruz kaldı. Bu süreçte başörtüsü görünür olduğu için de tüm bir camiaya karşı sindirme, bastırma politikası bin yıla azmetmiş bir kin ve nefreti dindar kadınlar paratoner gibi üzerine çekti. Kadınların örtüsü üzerinden bastırma, sindirme politikası güdüldü. Ve bu pervasız zulmü yapanlar “Biz evinde namaz kılana karışıyor muyuz?”, “Benim de annem başörtülüydü.”, “Ama bu öğrenciler, kamu çalışanları türbanı bir siyasi simge olarak kullanıyor.” gibi söylemlere başvuruyorlardı. Bilinçli duruş sergileyen her dindar kadın “türbanlıydı” ve türbanı “siyasi simge” olarak kullanıyordu! (Siyasi simge olduğunu varsaysak bile “siyasi simge” neden yasaktı; bu da ayrı konu.) Dolayısıyla kamusal alanda başörtüsüne müsaade edemeyiz dediler.\nBu süreçte geri adım atanı, çözüleni, arafta kalanıyla sayısız insan adedince tarifsiz acılar yaşandı. Hiç düşünmeden başını açan ve topyekûn savaşın askerleri olarak başını açmayan arkadaşlarına düşman olanlar da vardı. Bu zulümler esnasında iftiralara, karalamalara, caydırma ve“ikna” politikalarına karşı durmak ancak bir kimlik ile olurdu ki başörtüsü yasaklarına karşı direnen kadınlar, üniversite öğrencileri bu gücü kimliklerinden alarak buldular. Kimlikleriyle daha bir bütünleştiler, onu daha bir sahiplendiler. Çok doğal, çok tabi idi; elinizden zorbalıkla ne alınmak istenirse ölümüne ona sahip çıkardınız. Bu vatandır, namustur, maldır, inançtır; değer atfettiğiniz her ne ise ölümüne bir dirençle savunursunuz. Tıpkı 15 Temmuz darbe girişimine karşı ölümüne duruşun ortaya konması gibi. 28 Şubat inancımıza, değer yargılarımıza, kimliğimize açılmış bir savaştı. Bizler de savunmamızı kimliğimiz üzerinden yaptık; kimliğimize sahip çıkarak mücadelemizi verdik.\n28 Şubat’taki duruşumuzu bugün ile kıyaslarken baskı ve zorbalık günleri sanki daha iyiymiş, hiç olmazsa o zamanlar kimliğimizin farkındaymışız gibi yorumlar yapılıyor zaman zaman. Dün dindar kadınlar olması gerektiği gibi, yapmaları gerekeni yaptılar. Zulme karşı direndiler ama öykünün tamamı dirençten ibaret değil, kimse direnirken hislerini kaybetmedi, süreç çok can yakıcıydı. Onun için “acımadı ki” demek sahici olmaz; acıdı. Acıdığı için duruşumuzun kıymeti vardı. Canımız yandığı için bu, ağır bir imtihandı. Allah rızası için durduğunuz yeri bilmek güç veriyordu. O günlerin zalim zihniyetine Allah bir daha fırsat vermesin. Tesettürü bir kimlik bilen mümin kadınlar için tesettür, 28 Şubat’tan önce de kimlikti, bugün de kimliğimiz, yarın da öyle olacak.\nDindarlık göstergelerinin arttığına dair bir kanı var. Bu kanı ile birlikte düşündüğümüzde tesettürdeki yozlaşmayı nasıl okumak gerekir?\nYozlaşmayı kabul ediyorsak -ki var- “dindarlığın arttığı” iddiası göreceli demektir. Yozlaşmayı sadece kadının örtüsü üzerinden tanımlarsak hem Müslümanlar olarak hatalarımızı göremez hem eksik tanımlamış hem de haksızlık etmiş oluruz. Diyelim ki bugün yozlaşma ile birlikte andığımız kadın görüntülerinin hiçbiri olmasın. Dindar erkeklerin kul olarak zafiyetleri, hata ve yanlışları yok mu? Tek sorun kadının tesettürü mü gerçekten?\nHer dönemde, her toplumda kadınıyla erkeğiyle bilinçli dindarlar da bilinçsiz dindarlar da oldu. Bu, çağlar boyu kusursuz Müslümanlardık, bugün ne oldu da kusurlu olduk meselesi değil. Sadece kadınların meselesi hiç değil. Yozlaşma, çürüme, özünden kopma dün de vardı, yarın da olacak. Mesele sadece şekil meselesi değil. Mesele bilinç meselesi. Bu bilinci oluşturan saikler meselesi. Bu meselenin yeni bir mesele gibi görünüyor olmasının sebebi ekonomik güçle, pek çok imkânla, özellikle iletişimin hızıyla, iletişim etkileşim aygıtlarının çoğalmasıyla ilgili bir durum.\nBugün iletişim aygıtları sayesinde hiç dışarı çıkmasınız dahi doğudan batıya en ücra köşelerine kadar her türlü insanlık hallerini, yaşam biçimlerini görebiliyor olmanızla da ilgili bir durum. Tabi burada iletişim aygıtlarının pek çok durumu meşru hale getirmesi de hem yozlaşmayı hem de yozlaşmanın görünür olmasını hızlandırıyor. Dolaysıyla bu kadar hızlı ve yoğun bilgi akışına maruz kalmak sanki bugün yozlaşma daha çokmuş gibi bir algı oluşturabiliyor. Burada altını çizmeye çalıştığım durum evet, yozlaşma var ama kadını-erkeği ile aileyi, toplumu, ümmeti oluşturan bir bütünün yozlaşma sorununun sadece bir parçasıdır tesettürün yozlaşması.\nAslında dindarlaşma azalıyor mu artıyor mu şeklindeki tartışma da kendi içinde bir belirsizlik barındırıyor. Yapılan araştırmalarda ortaya konan veriler bazen birbirini nakzedebiliyor.\nAz evvel de dediğim gibi bir yandan artıyor deniyor, öte yandan yozlaşmadan bahsediliyorsa bu durum göreceli demektir. Kime göre dindarlaşma artıyor? Bunun ölçüsü nedir? Neye göre buna karar veriliyor? Namaz kılanların sayısında mı artış var? Faize bulaşmayanların sayısı, kul hakkından ateşten korkar gibi korkanların sayısı, konu komşu hakkı gözetenlerin sayısı, ya hayır söyleyip ya susanların sayısı, sözü en güzeliyle söyleyenlerin sayısı, korkutmayıp müjdeleyenlerin sayısı, ana-babası aleyhine dahi olsa adaleti ikame edenlerin sayısı, söz verdiklerinde sözünde duranların sayısı, kulun Allah’a, çevreye ve tüm yaratılmışlarla ilişkisinde kılı kırk yaranların sayısı mı artıyor? Tüm bunlar “dindar” olma iddiasıyla mündemiç konular. Bunların gözle görülür bir artışı, ölçümü var da mı dindarlığın arttığı söyleniyor? Yoksa birileri zaman zaman makarnacı, zaman zaman cahil olarak niteledikleri halkı, görmek istemedikleri her yerde gördükleri için mi dindarlığın arttığını iddia ediyor. Veya dindarlığın yegâne ölçüsü siyasal erkin “dindar” olması olarak mı yorumlanıyor? Bu soruların cevabı varsa dindarlık mı arttı, yozlaşma mı arttı tartışması sağlıklı bir zeminden yürür.\nNeden “yozlaşma” denince akla ilk gelen tesettür, özellikle de kadının tesettürü oluyor? Niçin siyaset, ekonomi vb. alanlarda görülen yozlaşma tartışmaları tesettür konusu kadar ilgi çekici değil?\nGörünür olmasından. Bundan dolayı sanki sadece yozlaşan kadın kimliği, sadece bozulan kadının tesettürü gibi bir algı-anlayış mevcut. Kadınlar bir başka adada yaşamıyor. Bu ülkede, bu halk içinde, toplumsal yapının, ailenin bir parçası olarak yaşıyor. Toplumda genel bir dünyevileşme mevcut; bu da kadın kimliğinde daha görünür olduğu için sanki sadece kadın tesettüründe yozlaşma var, sadece kadınlarda dünyevileşme sorunu var gibi dile getiriliyor.\nBunun, kadını tartışmanın odağına koyanları rahatlatan bir yanının da olduğunu düşünüyorum. Hedefi işaretliyor ve kendini beri görüyorsun. Bu, tıpkı sosyal medyadan sürekli ahkâm kesmekle yetinerek hiçbir şey yapmasa da kişinin olan bitenden bir tür kendisini beri görmeye benziyor. İşaret ettiğin, saydığın, sıraladığın her şeyden beri ve masum musun? Hayır! Üzgünüm ama dertlenerek kadının yozlaştığını söyleyen kim varsa bilsin ki bozulan toplumsal bütünün sadece bir parçasıdır kadının kimliği. Hiçbirimiz yozlaşmadan, çürümeden beri değiliz. Hani adaletle şahitlik edecektik? Hani içimizden iyiliği emreden topluluk bulunacaktı? Hani zorlaştırmayıp kolaylaştıracaktık? Hani söylediğimizde sözün en güzelini söyleyecektik? Şikâyet ediyor, sorguluyor, yargılıyor ama en yakınımıza dahi tesir edemiyorsak sorun sadece karşımızdakinde olabilir mi? Sözümüzün neden tesiri yok acaba? Bugün kıyasıya eleştirilen kadınların/kızların babaları, eşleri, abileri, amca ve dayıları dünyevileşmedi mi? Onlar değişmedi, erkek çocukları değişmedi, toplumsal hayattaki tüm ilişkileriyle erkekler pirüpak kaldı da eşleri, kızları, kız kardeşleri mi değişti? Kızları değişti de oğulları değişmedi mi mesela? Kızlar tesettürü kaybetti de erkekler tesettürünü koruyor mu?\nErkek kılık kıyafetlerinin geldiği aşama hiç gündem yapılıyor mu? Erkek-kadın ilişkisinde sadece kadınların durduğu zemin mi kaydı? “Ziynetlerini gizlesinler.” buyruğunun hükmü duruyor da “Gözlerini haramdan sakınsınlar.” buyruğunun hükmü kalktı mı erkeklerden? Yozlaşmaya, dünyevileşmeye parçalı bakıp, olayı sadece kadının tesettürü kısmından ele alırsak daha pek çok sınavdan geçemeyiz.\nTam da burada “takva giysisi” bağlamında günümüz Müslüman erkeklerinin tesettürü hakkında neler söylemek istersiniz?\nHer toplumun kültürel yapısına göre kadınıyla erkeğiyle bir giyinme biçimi var. Afrikalıların, Ortadoğuluların, Asyalıların… Malezyalı, Endonezyalı, Tunuslu, Pakistanlı, Hindistanlı Afganistanlı, Sudanlı, Arabistanlı, Iraklı, Libyalı… İslam dünyasından,Müslüman coğrafyasından pek çok ülkeden; eteğe, peştemale, elbiseye, pelerine benzeyen her birinin “cellabe, peştamal, dişdaşe, şalvar, kamis, fustan, mintan, siydariyye” gibi yerel ismi olan ama genel itibariyle elbise veya düz etek gibi duran ve bugün halen yaygın olarak giyilen Müslüman erkek kıyafetleri var. Bir Avrupalı ile yanyana geldiğinde ilk bakışta kimliğine dair fikir yürütebileceğin bir kıyafet. Ülkelerce çeşit sayılabilir. “Kadının tesettürü yozlaştı, eskiden böyle değildi!”şeklinde yakınanlara ben de ülkemiz erkeklerinin bir zamanlar çok pileli şalvar pantolon giyme,bol gömleği pantolon üzerine sarkıtma gibi tesettürü sağlama hassasiyetleri olduğu dönemleri hatırlatayım bu vesile ile.\nBugün neredeyse hiçbir İslam ülkesindeki erkek gibi giyinmeyip, erkek kılık kıyafeti söz konusu olduğunda iklimden, gelenekten çıkış yolu bulanların sadece ama sadece kadında tesettür aramaları; bunun için de kimi zaman tek tip önermeleri karşısında hakkaniyeti hatırlatmak isterim. Bu tartışmada bir yerlerde yanlış yok mu? Evet, ülke kızlarının tesettürü yok. Peki, erkeklerin var mı? Saydığım onca İslam dünyası erkeklerinin hiçbiri gibi değil de Avrupalı gibi giyinen erkeklerimiz; sadece kadınların tesettürünü konuşarak bırakın toplumun kadınlarını, ellerinin altındaki kızlarının dahi tesettürünü düzeltemez.\nKızlarımızın kadınlarımızın tesettürü sadece başörtüsüne indirgendi, tesettürün cazibeyi gizleyip dikkat çekmememe olgusu ortadan kalktı. Doğru. Peki, bu en kötü haliyle bile bir başörtülü ile kimi tayt pantolon giymiş oğlumuzu bir Batı ülkesinde yanyana koysak ilk bakışta kızımıza mı Müslüman derler oğlumuza mı? Bunu tasvip ettiğim için söylemiyorum ama söylemeye çalıştığım aslında bir farkımızın olmadığıdır.\nSosyal medyanın tesettür ve mahremiyet algımızı nasıl etkilediğini sorsak neler söylersiniz?\nHayatın bütününde olduğu gibi sosyal medyada da ifrat ve tefrit hali mümkün. Dengenin olmadığı her yer pek çok arızayı doğurmaya müsait. Sosyal medya hayata bakışımızdan, karakterimizden, inancımızdan, zafiyetlerimizden, niyetlerimizden hayat bulan bir mecra. Kullanıcıların çoğunluğunca teşhir ve tecessüs alanı.\nTesettür dediğimiz olgunun salt giyim kuşamdan ibaret olmadığını, salt kadınla da ilgili olmadığını belirtmiştim zaten. Bugün en büyük tehlike mahremiyet kavramının olabildiğince şeffaflaşması. Sadece sosyal medyaya dair konuşsak saatler sürer. Sosyal medya sorumluluk alanlarımızdan beri değil. Gerçek hayatta yasak, ayıp, haram olduğunu düşünüp yapmadığımız ne varsa sosyal medyada da yapmamamız gerekiyor.\nBurada şunu sorayım o halde: Sorumlu sosyal medya kullanımı ya da sosyal medya fıkhı konusunda birşeyler yapmak mahremiyeti korumak için gerekli değil mi? Artık her yerde sosyal medyayı daha iyi nasıl kullanabiliriz dersleri veriliyor. Bunun ötesinde usulüne uygun kullanımı nasıl sağlanır?\nBir aygıtı ile değilse öteki ile mutlaka ama mutlaka bir şekilde iletişim sağladığımız sosyal medya çağın artık olmazsa olmazlarından. Fıkıh bu ihtiyacın dışında değil. Bu alan da fıkıhtan muaf değil. Kendini vahyin muhatabı bilen az veya çok dinî bilgisi, inancı olan kişinin bu alanın kulluk sorumluluğundan muaf olmadığını unutmaması, bu kullanımın fıkhını oluşturması gerekiyor. Elimde herhangi bir iletişim aracı-aygıtı olmadan yaparken, konuşurken, gösterirken günah olan ne varsa bu aygıtlar vasıtası ile yaparken de günah. Sakıncalı. Yazılan bir tek satırı, paylaşılan bir tek kareyi sildikten sonra bile siber alem kaydedip tutmaya devam ediyor, unutmuyor, unutturmuyor da günah-sevap hanenize kaydedilmiyor mu? Onun için Müslümanlar olarak hayatımıza giren her şeyin fıkhını oluşturmak, bilmek durumundayız. Göz yummak, akletmemek, sorgulamamak o eylemi yanlış-günah olmaktan çıkarmıyor.\nTüketim kültürünün, “Her kadın güzeldir.” algısını zihne kazıdığı bir çağda, tesettürü moda ve imaj kültüründen kurtarmak mümkün mü? Bu konuda egemen tasavvuru değiştirmek nasıl olur?\nTüketim kültürü dediğimiz yaşam biçimi, tükettiremediği her olgunun düşmanıdır. Tüketmen de yetmez, tüketirken tükenirsin bu yaşam biçimi içinde. Tesettür anlayışımızı, tesettür kavramının yüklendiği duruşu, tavrı şekillendirmeye hiçbir modacının gücü yetmez. Tesettürün ölçüsünü koyan Yüce Rabbimizdir. Moda;imaj,cazibe, güzellik, gençlik gibi sloganlarla kadını konumlandırıyor, kadın kimliğini tarif ediyor. Hiç yaşlanmayan, hep genç, hep sağlıklı, hep albenili, hep fit, hep mutlu, hep daha fazlasını isteyen, hep kendisi için yaşayan, hep haz üstüne kurulu bir kadın imajı/tipi üretiyor. Bu kadın tipi, tükenir gibi olduğunda işe yaramayan,kaldırılıp atılacak kadın tipi demek oluyor aynı zamanda. Aldığı kilo, giyemediği bir kıyafet, yaşamağı bir tecrübe, ilerleyen yaşı, değişen teni, bedeni “meta” kadın olmaya direnen, tüketim kültürünün ve modanın muktedir olamadığı, tüketim ağına çekemediği ne varsa lanetli biçimde sunuluyor. Dün en olması gereken bu derken yarın tam zıddının en olması gerektiğini iddia ediyor.\nModanın, tüketim kültürünün olmazsa olmazları karşısında savrulmayı önlemenin yegâne yolu bir kul olarak -kadın veya erkek, cinsiyetin ne olursa olsun- Rabbinin seni nasıl tarif ettiğinin, nasıl konumlandırdığının, senden ne beklediğinin bilincinde olmandır. İzzet ve şeref kimin katında? Tüm bu tanımlarla şu hayat istasyonunda gideceğin menzili unutmadan hayatın sadece kendi arzuların etrafında dönmediğinin, sadece haz duygusu ile hareket ederken eşref-i mahlûkat olamayacağının idrakinde olman gerekiyor. “Beni Yüce Rabbim tanımlamış; başka hiçbir tanıma ve yol göstericiye ihtiyacım yok.” demen gerekiyor.\nÖNDER’deki göreviniz dolayısıyla birazda imam hatiplere dair konuşmak istiyorum. Malum Şubat ayındayız ve 28 Şubat’ı konuşurken imam hatipleri konuşmamak olmaz. O günden bugüne imam hatiplerle ilgili neler söylemek istersiniz?\nYüz yılı aşkın bir geçmişi olan bu okulların tarihinin/talihinin sistemin çalkantılarından, her dönem darbelerden, darbe sürecine giden ve sonrasındaki tüm zorluklardan nasibini aldığını görüyoruz. 28 Şubat’ta da ağır darbe aldı. Ortaokul kısımları kapatılarak adeta köksüzleştirildi, budandı, temeli tahrip edildi. Sonra askerinden mühendisine pedagojik formasyonu olmayan hocalar imam hatipli çocukların dersine girdi. Başörtüsü yasağı, milli güvenlik dersi, üniversiteye girişte katsayı engeli, keskin nişancılar, panzerlerle okulların kuşatılması, velilerin tartaklanması, gözaltılar, tutuklanma gibi sayısız zulüm yaşadı. Halkın emeği ile açılan okulların kapatılması da dâhil türlü baskıdan, ayrımcılıktan, ötekileştirmeden nasibini aldı imam hatipliler.\nAncak bugün inanç özgürlüğü, eğitimde fırsat eşitliği gibi temel haklarına kavuşmuş durumdalar. Her çocuk, her genç gibi büyüyünce ne olacaklarının hayalini kurabiliyorlar. 28 Şubat döneminde hayal dahi kuramaz olmuşlardı. Bugün geleceğe dair sınırları aşan hayalleri, umutları, fikirleri, projeleri var çocukların.\nBugün çok güzel imam hatip okulları var. Gerek eğitim programları gerek fiziki şartlarıyla yılların ötelenmesi, hak gaspı, çaresizliği ancak telafi ediliyor. Bugün Arapça, Rusça, Almanca, İngilizce hazırlık sınıfları olan imam hatipler var. Uluslararası imam hatipler var. Eğitim programı sınırları aşan, 22 ülkede 42 imam hatip okulu; Türkiye’de 75 ülkeden çocuğun eğitim aldığı 13 imam hatip okulu var bugün. Elhamdülillah.\nSürekli imam hatip okullarındasınız. “İmam hatip şuuru kalmadı!” türünde şikâyetlere katılıyor musunuz? Okullarda neler gözlemliyorsunuz?\nİmam hatip şuuru dediğimiz beklenti; dindar, ahlaklı, saygılı, Rabbini ve haddini bilen bir nesilse bu beklentiyi küçücük çocukların omzuna yüklemek doğru olmaz diye düşünüyorum. Dindar toplumun, dindar her kulun sorumluluk alanıyla birlikte sorunları, açmazları da var. İmam hatipli dediğiniz çocuklar bu dünyanın dışında bir gezegende yaşayıp, oradan çıkıp okullarına gitmiyor. Sosyal medya diliyle an itibariyle dünyanın öbür ucunda kültürel bir olay buradaki çocukları,gençleri etkisi altına alabiliyor. Dünyanın gençliği,tüm dünyadaki yeni nesil, kültürel olarak neye maruz kalıyorsa bu çocuklar da ona maruz kalıyorlar; tıpkı hocalarının, ebeveynlerinin de birçok etkileşime maruz kalması gibi. Dolayısıyla onları yetiştiren anne-babaları, sosyal çevreleri, okulda hocalarıyla bir kimlik oluşturuyor bu çocuklar. İmam hatip okullarının önceki nesilleri şimdikilerden farklı olabilir. Bu, sadece imam hatip okullarıyla ilgili bir durum değil. Yeni bir yüzyılın, yeni bir bin yılın, iletişim ve teknoloji çağının neslinden bahsediyoruz. Ve bu çocukların kimlik mücadelesinin çok daha zor olduğunu düşünüyorum.\nAyrıca her zaman ısrarla altını çizdiğim bir şey var. O da niye hep bu çocuklara dair olumsuz yönleri görüyoruz? Bu çocukların sayısız başarı hikâyesi var. İyilik hareketleri var. Sosyal, kültürel harika çalışmalara imza atıyorlar. Çağın ihtiyaçlarından olarak robotik kodlamadan spora, sanattan kültüre pek çok alanda harika çalışmalar çıkarıyorlar. Uluslararası başarılara imza atıyorlar. Çok başarılı dergileri, gazeteleri var. Kitap yazıyorlar, ümmet coğrafyasında yaşanan olaylara karşı duyarlılar, küçücük kalpleri kardeşleri için atıyor. Yardım tırları çıkarıyor, harçlıklarından, öğünlerinden keserek yetimleri, yoksulları, muhacirleri sahipleniyorlar. İmam hatip dediğimiz şuur bu değilse nedir?Onun dışında şikâyetimiz dünyevileşmeye dairse bu çocukları biz yetiştiriyoruz ve önce ebeveyni, hocası ile kendimizden eleştirmeye başlamamız gerekiyor. Davranış biçimleri, müzik zevkleri, giyim kuşamları, tavır ve duruşları hiçbiri çevrelerinden bağımsız değil. İmam hatipli olamayan çocuklar yeni sorunlar olarak neyle karşı karşıya ise bu çocuklar da onunla karşı karşıya.\nMilattan 700 yıl önce Filozof Hesiod’un “Şimdiki gençler bizim zamanımızın gençlerine benzemiyor, büyüklerine saygı duymasını bilmiyorlar, çok sabırsızlar.” dediği söyleniyor. Yani bu hep böyleydi. Çağlar boyunca bir nesil kendinden sonra gelen nesilde birtakım eksiklikler buldu. Herkes için kendi geçmişinde adeta kutsadığı, hatadan kusurdan beri gördüğü dönemler vardır. Bugün imam hatiplilere eleştiri getirenlerin gençliğinde hiç mi hata/kusur yoktu? Bizler melekler topluluğuyduk da bizim çocuklarımızı hataları mı kusurlu/günahkâr insan haline getirdi?\nGerek imam hatiplerin varlığına toptan karşı olan siyaset ve medya dili gerekse toplumun bir kesiminin ötekileştiren dili imam hatipli çocuklarımızı hiç de hak etmedikleri bir söyleme, ötekileştirmeye maruz bırakıyor. Kimin bu anlayışı taşıyan bir kişi ya da kesime hıncı varsa imam hatipliler üzerinden kozunu paylaşıyor. Bu çocuklar kendileri üzerinden yapılan bu tartışmaları hak etmiyor. İsteyen istediği yerde okuma hakkına sahip. Ama bir kesim var ki bu toplumun dindar kesimini “terbiye etme” “dizayn etme” “yola getirme” anlayışından, eski alışkanlığından bir türlü vazgeçmiyor. Bu böyle geldi, böyle gitsin istiyorlar. Ama bu böyle gitmeyecek. Bu inancın müntesiplerinin ufku birtakım seçkinci anlayışın dar ufkuna sığmaz, sığmayacak ve o yüzden de hiçbir geçerliliği, temeli olmayan görüşlerini dayatma hevesini hep taşıyacaklar. Biz, bizi dosdoğru yola götürmesini ümit ve niyaz ettiğimiz yolumuzda ardımıza bakmadan yürüyeceğiz.\nSözlerimi Yüce Kitabımızdan bir ayet ile bitirmek isterim: “Erkek olsun, kadın olsun inanmış olarak kim salih bir amelde bulunursa, onlar cennete girecek ve onlar, bir 'çekirdeğin sırtındaki tomurcuk kadar' bile haksızlığa uğramayacaklardır.” (Nisa, 4/124)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}