{
  "id": "6294dbc0-41cc-456b-861d-df5fb01c9484",
  "title": "Takva ve Adanmışlıkta Dereceler",
  "author": "Hamza Türkmen",
  "year": "2019",
  "issue": "Sayı: 334 - Ocak 2019",
  "url": "https://www.haksozhaber.net/okul/takva-ve-adanmislikta-dereceler-8066yy.htm",
  "content": "İradeli varlıklar olarak tüm filolojik farklılıklarımıza rağmen kul olarak Allah’ın huzurunda eşit konumdayız. Herkes idraki ve kapasitesi oranında kulluğundan sorumludur.\nEvreni birlikte paylaşma, bilgiye ulaşma, sağlık, adalet gibi haklar konusunda da eşitliğimiz insan olmanın şerefiyle irtibatlıdır. Fesat sebebi olmaksızın bir insanı öldürmenin bütün insanlığı öldürmekle eşdeğer (5/32) olduğunu vazeden vahiy temelli bir dünya görüşüne mensubuz.\nTemel haklar konusundaki eşitlik, sorumluluk ve ödevler konusunda ehliyet ve takva bahsi ile çeşitlenir ve derecelenir.  Rabbimiz resullerini de birbirinden ayırmaz (2/285) ama aralarında dereceler olduğunu belirtir (17/55).\nKelamullah’ta “Kitabı kullarımızdan seçtiklerimize bıraktık.” (35/32)denilirken de murisler için “zalimun”, “muktesidun” ve “sabikun” tanımlamalarıyla takva ve ehliyet temelli bir derecelendirme yapılmaktadır: Kendi nefsine zulmedenler, orta yolda gidenler, hayırlarda-takvada öne geçenler…\nTakva, yaratılışımızda nefsimize konulan fücur (kötülüğe meyil) potansiyelimize karşı birr (iyiliğe meyil) özelliğidir. “İyilik/birr” kavramının açılımında (2/177), yaratılış imtihanını kazananların yani takva sahiplerinin (muttakilerin) özelliklerine işaret edilmektedir. Vahye imanını amele dönüştürenlerin halleri bu ayet-i kerimede şöyle tasnif edilmektedir:\nA- Allah’a, ahiret gününe, meleklere, kitaplara ve resullere iman;\nB- Yakınlara, yetimlere, yoksullara, yolda kalmışlara, muhtaçlara, kölelere sevdiği maldan harcamak; salat-ı ikame edip zekât vermek; antlaşma yaptığı zaman sözünü tutmak; sıkıntı, hastalık, savaş halinde sabretmek.\nEhliyet ise maddi ve manevi olarak emanetlerin kime verileceğini tayin hususunda (4/58) bizi yine Müslim muhataplarımızı kavrayabildiğimiz kadarıyla derecelendirmeye itmektedir.\nTabii ki “takva” konusunda da “ehliyet” konusunda da son değerlendirme mercii Yüce Rabbimizdir. Ama bu özellikleri taşıyanları kavramamız ve bu özellikleri taşıyanlarla arkadaş olmamız ya da onların yolundan yürümemiz de Rabbimizin işaret ettiği bir önceliktir.\nTakvalı Olmanın Dereceleri\nNisa Suresinde yer alan “Kim Allah’a ve Resul’e itaat ederse, işte onlar Allah’ın kendilerine nimet verdiği nebiler, sıddıklar, şehidler ve salihlerile beraberdir. Ne iyi arkadaştır onlar.” (5/69) ayeti, 58-70 ayet kümesinde derece mevzuuyla ilgili en dikkat çekici ayettir. Bu ayet-i kerimenin bağlı olduğu bölümün veya pasajın başlarında “Ey iman edenler! Allah’a itaat edin. Resul’e ve sizden olan ulu’l-emr’e itaat edin.” (4/59) ayet-i kerimesi de konuyla ilgili dikkat çeken bir başlangıç vurgusudur.\nUlu’l-emr arasında (ulu’l-emr meclisi) veya ulu’l-emr ile Müslim tebaa arasında anlaşmazlık olduğunda, gerçekten hakka yani Allah’a ve ahirete inanılıyorsa o işin/sorunun, Allah’a ve Resulü’ne götürülmesi gerekliliğini biliyoruz.\nYine Rabbimiz resuller, sıddıklar, şüheda, Salihler ile ilgili ayetin sibakında şöyle buyuruyor:\n“Biz Resul’ü ancak Allah’ın izni ile kendisine itaat olunması için gönderdik. Eğer onlar nefislerine zulmettikten sonra gelip Allah’tan bağışlanma dileselerdi ve Resulde onlar için bağışlanma dileseydi, elbette Allah’ı ziyadesiyle affedici ve merhametli olarak bulurlardı.” (4/61)\nBu ayetin hemen sonrasında da “Aralarında çeliştikleri şeylerde seni hâkim tanıyıp verdiğin hükmü içlerinde hiçbir sıkıntı duymadan tam manasıyla kabul edip teslim olmadıkça iman etmiş olmazlar.” buyurulmaktadır.\nRabbimiz layıkıyla iman edip iman ettiği vahyi esasları amelleştiren müminlerin oldukça az olacağını belirtmektedir. Zira aynı ayet kümesinde Rabbimiz bu duruma şöyle işaret etmektedir:\n“Eğer onlara nefislerinizi öldürün veya yurtlarınızdan çıkın diye emretmiş olsaydık, içlerinden pek azı müstesna, bunu yapmazlardı…” (4/66) buyrulmaktadır. Peşinden de “Kendilerine verilen öğüdü tutsalardı onları/tümünü sırat-ı mustakime iletirdik.” denilmektedir. Yani “Canlarınızı feda edin veya feda etmek anlamında adanmış olun ya da gerektiği zaman yurtlarınızı-işinizi gücünüzü terk edin.” denilseydi, bu kurtuluş çağrısına çok az insan kulak verirdi.\nYani öncülerin ve insanları karanlıktan aydınlığa çıkartacak olan hak dava için adanmış müminlerin her daim az olduğu bildirilmektedir. Toplumsal değişimin yasası olarak özlem duyulan ‘Şüheda Nesli’ veya ona yönelen açılımlar olan ‘Asım’ın Nesli’, ‘Kur’an Nesli’, ‘Diriliş Nesli’ çağrıları için de bu gerçeği unutmamamız gerekmektedir. Kurtulanlardan olabilmek için bu gerçek içinde yer alabilmeliyiz. Ayrıca “… Allah mallarıyla, canlarıyla cihad edenleri, derece bakımından oturanlardan üstün kıldı.” (4/95) ayetinde buyurulduğu gibi iyi veya kötü her birimizin yaptığı işlerde de dereceler olduğunu (46/19) unutmamalıyız.\nAllah’a ve Resul’e itaat ettiği için kendilerine nimet verilen nebiler, sıddıklar, şehidler, salihler ile ilgili ayette Allah ve Resulü’ne itaat edecekler olarak karşımıza dört vasıf taşıyan insan çıkmaktadır:Nebiler, sıddıklar, şehidler, salihler. Dirayet ehli âlim ve müfessirlerimizin icmaya yakın tespitlerine göre bu sıralama bir derecelendirmedir ve sırası karıştırılmamalıdır.\nBunlar, ya Yüce Allah’ın lütufta bulunduğu nebiler, sıddıklar, şehidler ve salihlerdir ya da bunlar, nefislerini öldürmeye ve yurtlarından çıkmaya adanmış insanlar olarak Rabbimizin lütufta bulunduğu nebiler, sıddıklar, şehidler ve salihlerdir.\nAncak bu tasnif sadece ahiretimizle ilgili bir hal midir yoksa dareyni kazandıracak dünya ile de ilgili bir hal midir?\nZemahşeri’ye göre üzerinde durduğumuz ayetin sonundaki “Ne iyi arkadaştır onlar.” ifadesi taaccüp manası taşır ki hayat yolculuğumuzda “İşte bu gibilerle arkadaş olmak ne güzeldir.” anlamı bağımsız olarak ortaya çıkar. Yani Siret-i Resul zamanından bağımsız olarak da bu ayet bize hitap etmektedir.\nTağutun hükmü karşısında Resulullah’ın (s) hükmüne itaat etmek hem Resul-ü Ekrem hem dün ve bugün için başta sıddıkların, şehidlerin, salihlerin dolayısıyla tüm müminlerin görevidir. Bu nedenle tebliğ için yaptığımız konuşmalarımızın başında Rabbimize hamd ve Resulü’ne ve Resulü’nün tevhid, adalet ve ıslah mücadelesini sürdürme azmindeki dünkü ve bugünkü tüm sıddıklara, şühedaya, Salihlere salat ve selam getirerek hitaba başlarız.\nKonuya yüzeysel bakan bazı müfessirler “sıddıklar, şehidler ve salih kişiler” bir kişinin iç içe geçmiş sıfatlarıdır kanaatine varmışlardır. Bu oldukça zayıf bir yorum kabul edilmiştir.\nİfade ettiğimiz gibi icmaya yakın bir şekilde bu ayet-i kerimede kâmil müminler iki zümreden meydana gelmektedir. Nebiler ve zikredilen bu üç mümin zümre.\nKur’an’da nebi ile resul ana hatlarıyla aynı anlamda kullanılır (78/18; 19/51, 54, vd.). Nebi vahiy alarak insanlara beyan eden; resul ise gelen vahyi beyan anlamı ile beraber azap getiren melekler, Cebrail, Yusuf (a)’a gelen kralın elçisi anlamlarında da kullanılır. İkisi de aynı anlamdadır ancak Kur’ani bağlamda düşünüldüğünde etimolojik kökenleri dışında resul kullanımı daha kapsamlıdır. Nebi ve resul kelimeleri yan yana geldiğinde nebi kelimesi niteleyen (sıfat), resul kelimesi nitelenen (mevsuf) konumunda bulunmaktadır.Yani resulün (elçinin) önemli bir haber getiren biri (nebi) olduğu vurgulanır. Nitelenen resul daha fonksiyoneldir.\nSıddıklardan, şehidlerden, salihlerden oluşan bu üç mümin zümre için yapılan tutarlı yorum bunların derecelerle birbirinden farklı olduğudur. Bizler de bu konuda içinde zorlama ve dil kurallarının ihlali olmayan açıklamaları dikkate almalıyız. Ve ayrı ayrı bu üç zümre üzerinde durmalıyız.\nSıddıkların Önceliği\nSadikun, sıddık kelimesinin çoğuludur.\nRağıb el-İsfehâni’ye göre sıddık, doğruluk vasfı çok olan kimsedir.\nBazı bilginlere göre kendisinden yalan sadır olmayan kimsedir.\nBaşka bazı bilginlere göre sözü ve itikadı doğru olan ve doğruluğunu sözüyle, davranışlarıyla hayata geçiren kişidir.\nMuhammed Abduh’a göre de sıddıklık beşerî kemal açısından resullük mertebesinden hemen sonra gelir. Abduh, kavramın tasdik kökünden olduğu tercihinde bulunmuştur. Bu konuda dün de bugün de Müslümanların önemli çoğunluğu tarafından örnek insan olarak gösterilen Ebu Bekir’e (r) sıddık sıfatı verilmiştir.\nBazı oryantalistler Ebu Bekir’in Muhammed Aleyhisselam’ın resullüğünü hemen tasdik etmesini, hiç tereddüt geçirmemesini aleyhinde bir delil olarak kullanarak, onu saf, düşünüp taşınma zayıflığı içinde saymışlardır. Oysa rivayetlere göre o, insanların içinde görüşü çok güçlü, basireti en keskin, hükmü en sahih isabetli ve en az hata yapan kişiydi. Ulu’l el-bab da diyebileceğimiz bu gibi kişiler başkalarının seneler sonra idrak edebileceği hakikati daha ilk anda kavrarlar. Zira daha öncesinde boşa geçmemiş bir hayatları vardır.\nHakikat, adalet ve doğruluk istikametinden geçen, bu doğrultuda okuma, ders alma ve arayışlarla geçen bir ömür söz konusudur. Bu insanlar hanif bir tutumla doğruluk peşindedir.\nÖrneğin Seyyid Kutup, “Yoldaki İşaretler” kitabında zikrettiği üzere 40 yıllık hayatında yeterli doğruyu bulamadığı için bu yıllarının cahilî olarak değerlendirilebileceğini ifade etmektedir. Ancak hakkı ve hakikati aradığı bu yıllarını cahilî kabul etmekle beraber geldiği doğru çizgiye o yıllardan geçerek geldiğini dolayısıyla o yılların kendisine önemli bir birikim sağladığını da ifade etmektedir.\nDolayısıyla cesareti ancak cesurlar takdir ettiği gibi, doğrunun değerini de ancak doğrular bilir.\nŞüheda/Şehidler Nesli\nŞüheda ise şehid kelimesinin çoğuludur.\nFahreddin Razi’ye göre şehid ifadesi savaşta öldürülen kimse anlamında değildir. Zira Allah katında bir mertebe kazanmayanlar da ve münafıklar da savaşta kâfirler tarafından öldürülmektedir.\nO demektedir ki şehid kelimesi fâ’il vezninde olup fâil manasındadır. Savaş boyutuyla düşündüğümüzde de öldürülen değil, ölse bile hakkı ayakta tutmak için fail yani eylemci olduğu için tanıklık yapan kişidir. Şehid, Allah dininin doğru olduğuna şehadet eden kimsedir. Bu, bazen beyan ve dille, bazen de kılıç ve mızrakla olur.\nŞehidler hayatlarında adaleti ayakta tutan kimselerdir. Sosyal hayatta, idari ve belediye işlerinde olsun, hükümette olsun siyasi erkte adaleti ayakta tutmayan Müslümanlar, şüheda bilincini kavramamış veya bu bilinci yaşatma örnekliği içinde olmayan kimselerdir.\nAllah yolunda ölen-öldürülen kimseye şehid denilmesi, Allah’ın dinine yardım ederken, O’nun hak, başkasının batıl olduğuna şehadet getirirken canını feda etmiş olmasındandır.\nŞehidler, adalet ve insaf sahibi kimselerdir. Muhammed Abduh'da “Bütün insanlara hakikatin şühedası olasınız; Resulde size bir şahittir.” (2/143) mealindeki ayette şehitlerle birlikte olmamız istendiğini belirtmektedir. Ve “Şehidlerin dereceleri sıddıkların derecelerinden sonra gelir. Sıddıklar hem şehiddirler ve hem de fazlalıkları vardır.” demektedir.\nUlema olmak, rûsüm sahibi olmak demek değildir. Yani icazetli veya diplomalı âlim demek değildir. İbareler üzerinde güzel tartışmalar yapan, şüpheli konularda boğuşurken güçlü cedellerde bulunan âlim demek değildir. Eser yazarken nakilleri bir araya getirip telif edenler… Hayır!.. Bunlar şahitlik, bunlar şehidlik yapmanın vasıfları değildir. Şüheda olmak için sahih bilgi ile yeryüzünde Allah için hüccet olabilmek; hakkın ve faziletin önderi olabilmek gerekmektedir.\nO kişi ve kişiler mukallitliği aşıp nass ile şer’i delil ile davrananlardır; zalimlere rağmen adaleti ticarette-siyasette ve adliyede yerine getirebilenlerdir. Korkaklara rağmen hak uğrunda canını feda etmekten çekinmeyenlerdir.\nSalihlerden Olabilmek\nÜçüncü önemsenen vasıf ise ‘salih’tir. Salihler anlamına gelen salihun, nefisleri ve amelleri salih olan kişiler demektir. Önceki iki zümre gibi açık hüccet olmamış ama iyiliklerinin kötülüklerinden daha fazla olması, bile bile günahlarda ısrar etmemeleri, bu kimselerin salih kimselerden sayılmaları için yeterli kabul edilmektedir.\n“Kitabı kullarımızdan seçtiklerimize miras bıraktık.” (35/32) denilen kimselerin kimi kendi nefsine zulmeder (zalimun); kimi orta yoldadır (muktesidun); kimi de Allah’ın izniyle hayırlarda yarışta öne geçer (sâbikun). “İşte bu, büyük fazlın kendisidir.” Zalimun dairesinde olanlar tövbe yolunda ilerlemeli ve üzerlerindeki kiri temizleyip hasenat ve dahi salihat yoluna yönelmelidir. Orta yoldan gidenler hasenatlarını salihata inkılâp ettirebilmelidirler. Sâbikun’a düşenler ise salihatlarını modelleştirebilme yolunu adımlamalıdır. Sıddıkları, şehidleri, salihleribu son zümre içinde derecelendirmemiz gerekmektedir.Belki salihleri, muktesidun ile sabikûn arasında gidip gelen bir çizgide tahayyül edenlerimiz de olabilir.\nRabbimiz resullük ve risalet kapısını kapattığına göre, geriye kalan üç sınıf insanın derecesine tâbi olmak için yükselmekten, çaba sarfetmekten başka çaremiz yoktur.\nRabbimiz o kimseler için de “Onlar ne güzel arkadaştır/refiktir.” buyuruyor. Enes (ra)’ten gelen ve Buhari’nin, Müslim’in, İbn Hanbel’in rivayet ettiği şu hadis de bu ilahi beyanı tefsir etmektedir: “Kişi sevdiği ile beraberdir.”\nKur’an’ın, Kur’ani hüküm ve ahlakın yaşanmasında en güzel örnek olan Muhammed Aleyhisselam için de Rabbimiz şöyle buyurmaktadır: “De ki: Eğer Allah’ı seviyorsanız bana uyunuz ki Allah da sizi sevsin.”(3/30)\nRabbimiz bizleri hududullahı gözeten takva ehliyle beraber kılsın. Bizleri inançta ve amelde; bilgide, idrakte ve uygulamada sıddıklar, şehidler, salihler seviyesine ulaştırsın.\nAllah’ımıza hamd olsun. Resulü’ne salat olsun. Resulullah’ın tevhid ve adalet yoluna, ıslah yoluna sahip çıkan dünkü ve bugünkü sıddıklara, şehidlere, salihlere selam olsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}