{
  "id": "3fb0f676-07d5-4da4-9949-beadbff5ec85",
  "title": "“Kıssaların Dili” Adlı Eser Üzerine Bir Değerlendirme -II-",
  "author": "Murat Kayacan",
  "year": "2019",
  "issue": "Sayı: 338 - Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/kissalarin-dili-adli-eser-uzerine-bir-degerlendirme-ii-8140yy.htm",
  "content": "Önceki yazımızda Mustafa Öztürk’ün “Kıssaların Dili” adlı eseri bağlamında Kur’an’da Allah merkezli dil ve kıssalardaki izdüşümü, kıssaların tarihî değeri ve hak oluş keyfiyeti, kıssaların mitolojik olup olmadığı, kıssalarda gaye-amaç unsuru, kıssalar bağlamında Allah-insan-tarih ilişkisi konularındaki yaklaşımlarını ele almıştık. Bu yazıda ise onun mucize, Kur’an’ın mitolojik unsurlardan arındırılması, İblis’in hikâyesi, Âdem, cennet ve cennetten çıkış, bilge kişi ile Musa kıssası hakkındaki yaklaşımlarını değerlendireceğiz. Kitapta katılmadığımız kısımlara dikkat çekip eleştirmemizden yola çıkarak eserin faydadan uzak olduğu asla düşünülmemelidir. Niyetimiz, gördüğümüz yanlışlara kavrayışımız ve bilgimiz ölçüsünde ve hakkı tavsiye etmek bağlamında dikkat çekmektir.\nA) Mucize Kavramı ve Mucize Gönderme Prosedüründe Değişiklik\nPeygamber olduğunu ileri süren kimsenin elinde, doğruluğunu kanıtlamak için Allah tarafından yaratılan ve harikulade olay diye tanımlanan mucizeyi gerçekleştiren, elçi değil Allah’tır. Mucizeleri gerçekleştirebilen Tanrı düşüncesinin bazı sorunlara yol açtığını düşünen Öztürk, alışıldığı üzere bazı sorular sormaktadır: “\nNeden Tanrı kendi varlığını ve vahyinin kanıtı olarak mucizeleri belirli kişilere vermektedir de diğerlerine vermemektedir? Neden her şeye kadir Tanrı mucizelerle bazı kişilerin acı ve ıstıraplarını önlerken diğerlerini, mesela Hz. Muhammed'i çaresizlik içinde bırakmaktadır? Hissî ve kevnî mucizelerden ahlâkî yargılar ve ibretler çıkarabilir miyiz?\n”\n1\nYukarıdaki sorulara şöyle yanıt verilebilir: Allah, dilediğini yapar. Her peygambere mucize verildiği Kur’an’da anlatılmamışsa da onların iddialarının gerçek olduğunu kanıtlayacak bir göstergenin onlara verildiğini varsayabiliriz. Mucize, verilen kimseye bahşedilen bir nimet ise Allah bu nimeti nasıl paylaştıracağını insana danışmaz. İnsanın yapması gereken, hâşâ Allah’ı hesaba çekmek değil, ilahî hikmeti kavramaya çalışmaktır. Öztürk’ün sorularından anlaşılan şey, onun standart bir peygamber imtihanı beklentisi içinde olduğudur. Allah böyle bir şey dilememiştir. Her peygamber, içinde bulunduğu zaman ve mekânın şartları içinde imtihan edilmiştir. Peygamberlerin “\nAllah’a karşı haklarını\n”(!) savunacak bir savunmacıya ihtiyaçları olmamıştır. Günümüzde de buna gereksinim söz konusu değildir. Hissî mucizelerden ahlaki yargıların çıkma ihtimali söz konusuysa çıkarılabilir. Bu konu, kıssaların hangi ibret konularını ön plana çıkardığıyla ilişkilidir.\nKur'an'da müşriklerin hissî mucize taleplerine olumsuz cevap verilmesini ve bu bağlamda “\nBizi ayetler (mucizeler) göndermekten alıkoyan tek sebep, önceki toplumların bunları yalanlamış olmasıdır.\n” (el-İsra, 17/59) şeklinde bir gerekçe öne sürülmesini düşündürücü bulan Öztürk, bu ayetin devamında “\nSemud kavmine bir uyarıcı emare (mubsira) olarak o dişi deveyi verdik/gönderdik ama onlar bunu hiç dikkate almadılar. Oysa biz bu tür mucizeleri sadece korkutmak amacıyla göndermişizdir.\n” ifadesinin yer aldığını belirtmekte ve geleneksel yoruma göre Allah’ınburada Mekkeli müşriklerin hissî mucize talebini reddettiğini, geçmişteki toplumların bu tür mucizeleri yalanladığı gerekçesini belirttiğini ve bunun Semud kavminin inkârcı tutumu ile örneklendirildiğini söylemekte ve yine sorular sormaktadır: “\nPeki öyleyse niçin ilk Semud kavmine gönderilen Hz. Salih ile Hz. Muhammed'in peygamberlik dönemi arasındaki zaman diliminde yaşamış olan Hz. Musa, Hz. Süleyman ve Hz. İsa gibi peygamberlere birçok hissî mucize verilmiştir? Diğer bir deyişle, mademki Mekkeli müşriklerin hissî mucize taleplerine olumsuz cevap vermenin temel gerekçesi bunların geçmişte Semud kavmi tarafından yalanlanmış olmasıdır o halde niçin anılan kavmin helâkinden asırlar sonra görev yapmış peygamberlere bu tür mucizeler verilmiştir?\n”\n2\nBu soruların sorulması, anlaşıldığı kadarıyla “\nKur’an’da tutarsızlıklar var.\n” iddiasına kısmen de olsa prim verildiğini göstermektedir; çünkü Kıssaların Dili adlı bu kitapta “\nmülhidlere cevap\n” tarzında bir yaklaşım mevcut değildir. Aksine Öztürk “\nkarşı mahalleden\n” bir dil kullanarak şöyle demektedir: “\nBütün bu soruların da işaret ettiği gibi Hz. Muhammed'e, dolayısıyla müşriklere mucize gönderilmeme sebebinin önceki kuşakların tekzibine bağlanması Allah'ın tarihe deyim yerindeyse bir tür deneme yanılma yoluyla müdahale ettiğini düşündürmektedir.\n”\n3\nYazarın bu konudaki karamsar havası, \"\nKur’an’da çelişki var.\n” iddiasına prim veren “\nnesh\n” anlayışında dağılıp gitmektedir.\n4\nMuhtemelen nesh teorisi “\ntarihselliğe fırsat verme\n” kontenjanından faydalanmaktadır. Ayetten (el-İsra, 17/59) anlaşıldığı kadarıyla meydan okumalara karşı “\nson peygambere\n” mucize verilmeyeceğinden söz edilmektedir.\nÖztürk, Kur’an’ın kâfirlere meydan okurken kendisiyle meydan okumasını bir totoloji (sözün ek bilgi içermeyen kullanımı) olarak görmektedir: “İ\nnsanlar Kur’an’ın bir benzerini getirmekten acizlerse, Kur’an niçin onlara meydan okumaktadır? Çünkü insanlar böyle bir şeyden acizlerse meydan okumaya ne gerek vardır? Ayrıca bir şeyi yine aynı şeyle delillendirmeye çalışmak bir kanıtlama olabilir mi? Belli ki böyle bir kanıtlama, yani Kur’an’ın Allah kelamı oluşunu, ‘Çünkü Allah kelamıdır.’ şeklinde kanıtlamak bir totolojidir.\n”\n5\nKur’an, dileyenin inanacağı dileyenin de inkâr edeceği bir kitaptır. Kur’an’ın delillendirme biçimini beğenmeyenler tevhid, adalet, yaratılış, ahiret vs. konularında daha kuvvetli delillendirmeler içeren bir kitap buldularsa/yazarlarsa piyasaya sürerler biz de inananlar olarak kitabı inceler, gerçeği ortaya koyarız. Kur’an’dan daha tutarlı bir kitap ortaya koymayıp Kur’an’ın tutarsızlıklarını (!) sergilemeye çalışmak, iyi niyetli bir çaba olarak görülemez.\nÖztürk, mucizelerin göreceli olduğunu ima ederek mıknatısın demiri çektiğinden haberdar olmayan biri için mıknatısın demiri çekmesinin pekâlâ olağanüstü görülebileceğini, dolayısıyla mucize olarak kabul edilebileceğini söylemektedir.\n6\nBu durumda peygamberler, aslında mucize olmayan harikuladelikler sergilemiş olmakta adeta tebliğ ettikleri kimselerin gözlerini boyamaktadırlar. Yani onlar bir tür bilim adamıdır. Doğal yasaları keşfetmişler, henüz keşfetmeyenlere de bu yasaların işleyişine uygun fiiller ortaya koymuşlar ve bu sayede taraftar toplamışlar ve onları bu şekilde dini kabul açısından ikna (?!) etmişlerdir. Bu durumda aslında işin aslını bilenler için herhangi bir olağanüstülük bulunmamaktadır.\nYaygın kanaat, Hz. İbrahim tarafından kurban edilmek istenen oğlun Hz. İsmail olduğudur. Öztürk, söz konusu oğlun Hz. İshak olduğu görüşünü tercih eder ve Hz. İbrahim’in İshak’ı kurban edişinde ahlak ve adalet ilkesinden ziyade buyruk teorisinin geçerli olduğunu söyler: “\nDiğer bir deyişle burada ahlak iman lehine askıya alınmış gözükmektedir.\n”\n7\nÖztürk, ahlak ile imanın uyumlu olmadığı bir alanın varlığından söz etmekte imanın bazen ahlaki olmayanı gerektirdiğini ima etmektedir ve bu durumun faili de Allah’tır; çünkü oğul kurbanı, Hz. İbrahim’in düşünüp taşınıp aldığı bir kararın uygulanmaya konması değildir.\nÖztürk gündeme getirdiği anlama sorunlarının ardından çözümü belli ölçüde agnostik (bilinemezci) tavırda bulur. Ona göre Müslüman gelenekteki “\nVardır bunun da hikmeti.\n” sözü meseleyi çok güzel bir biçimde özetlemektedir. Öztürk, Kur’an’ın Allah hakkında söylediklerini rasyonelleştirme çabalarının güdük kaldığını ve sorgusuz sualsiz teslimiyetçilikten başka çare olmadığını ifade etmektedir.\n8\nDoğrusu, gaybî konuları kesin çözüme kavuşturmanın mümkün olmaması açısından zaman zaman “\nVardır bunun da bir hikmeti.\n” demekten başka çare yoktur; fakat bu, “\nHer bilenin üstünde bir bilen vardır.\n” gerçeğini ortadan kaldırmaz. Bizim için anlaşılmaz olan bir konu başka birisi için gayet izah edilebilir şekilde olabilir. Kur’an, anlaşılsın diye kolaylaştırılmış bir kitaptır. (el-Kamer, 54/17)\nB) Demitolojizasyon ve Kur’an\nÖztürk, Zemahşeri’nin (ö. 538), Muhyiddin İbnü’l-Arabî’nin (ö. 638/1240), Muhammed Ahmed Halefullah’ın (1916-1997) vs. kıssalara dair birtakım yorumlarını Kur’an’ın mitolojilerden arındırma çabası olarak görme eğilimindedir.\n9\nYani Kur’an’da akla yatmayan hikâyeler vardır ve müfessirler, bu hikâyeleri aklileştirmekte, bir bakıma kıssaları, lafzen olmasa da manen anlamı dışına taşımaktadırlar. Öztürk’ün yorumlarından anlaşılan şey onun, kıssaların bazı unsurlarını mecazî/temsilî gören müfessirlerin/Müslüman düşünürlerin görüşlerini toplamak ve bunları Yeni Ahit’i mitolojiden arındırmak isteyen Bultmanm’ın\n10\n“\ndemitolojizasyon çerçevesi\n” içine alıp Müslümanlara takdim etmektir. Öztürk, Allah’ın aslı olmayan hikâyeler de anlattığı iddiasında çok cesur gözükmektedir.\nKur’an’da tarihsel gerçeklikleri inkâr edilmesi mümkün olmayan çok sayıda kıssanın varlığını kabul eden Öztürk, ne yazık ki bazı kıssaların herhangi bir dinî-ahlakî mesaj içermediğinin söylenebileceğini öne sürer\n11\n. Belli ki o, bu bağlamda bazı kıssalar konusunda “\nYoktur bunun hikmeti!\n” demekte bir sakınca görmemektedir. Öztürk’ün bu konuda göreceli olarak daha seyreltilmiş bir ifadesi de şöyledir: Ashab-ı Kehf ve Zülkarneyn gibi bazı kıssalarda esas itibariyle dinî-ahlakî mesajlar vermek gibi bir maksat gözetilmediği de ileri sürülebilir. Ancak bu görüş, söz konusu kıssalardan hiçbir mesaj çıkarılamayacağı anlamına gelmez.\n12\nC) İblis’in Trajik Hikâyesi\nİblis’in hikâyesini üzücü bulan Öztürk, Şehristanî’den nakille şeytanî sorular aktarmaktadır. Bu sorulardan anlaşılan şey, şeytanın Allah’tan başka varlığa secde etmediği halde lanetlenip cennetten kovulmasının, cennete girmekten alıkonmamasının, imtihanının Âdem ile sınırlı kalmayıp evlatlarıyla da devam etmesinin hikmetini anlayamadığıdır.\n13\nBiz şeytanla değil, hidayeti seçen Âdem ile empati yapıp İblis’e cevabımızı verelim:\nAllah “\nÂdem’e secde edin\n.” (el-Bakara, 2/34) diye emrettiğinde İblis’in yapması gereken meleklerin yaptığı gibi itaat idi ancak o, Allah’ın emrine isyan etti ve günahından dolayı tövbe etmedi ve Allah’ın rahmetinden uzaklaştırıldı. Rabbine isyan eden Âdem de cennetten çıkarıldı ancak tövbe etti ve günahını meşrulaştırmadı. Bu, onun cennette kalmasını sağlamasa da lanetlenmekten kurtardı. Ayrıca İblis’in sadece Allah’a secde ettiğini ve bunda samimi olduğunu bilmiyoruz. Belki de secde ettiği arzuları idi. İmtihan edildiğinde arzularını tanrı edindiği ortaya çıktı.\nŞeytanın cennete girmekten alıkonmamasına gelince; Allah dilediğini yapar. Allah’ı hesaba çekme yetkisi kimseye verilmemiştir. “\nAhirette Allah’ı hesaba çekeceğim!\n” diyen ve şeytanın izinden giden insanlar da vardır. Onlar da şeytan gibi ahirette bu kibirlerinin hesabını vereceklerdir.\nŞeytanın Âdemoğulları ile imtihanına gelince; İblis’in Allah’tan “\ndaha hikmetli\n” olduğuna inanması onun müşrik olduğunu göstermektedir. Allah ona “\nÂdemoğullarına musallat ol.\n” dememiş; aksine şeytanın kendisi öyle yapacağını belirtmiştir. (el-A`raf, 7/17) İnsanoğluna düşmanlık besleyen şeytan, intikam alırcasına kötü akıbetine insanları da ortak etmeye çalışmaktadır. Hasetlerin sonu ne kötüdür!\nKur’an’da ateşten yaratıldığı ifade edilen (el-Araf, 7/12) İblis hakkında Öztürk şöyle demektedir: “\nAllah insana hitap ederken bizim iyiliğimizi isteyen Melek ve bizi kötüye sevk eden Şeytan gibi kavramlar kullanır. İblis ve/veya Şeytan aslında bir metafordur. (…) İblis insanı Allah’tan uzak tutan ve gerçekte bizim kendi günahımızdan ibaret olan mânianın kişileştirilmesidir. (…) İblis’in hikâyesi Kur’an’a özgü de değildir. Çünkü buna benzer hikâyeler kadim Mezopotamya’daki mitoloji edebiyatının yanısıra Yahudi ve Hristiyan geleneğinde de mevcuttur.\n”\n14\nÖztürk’ün bu yaklaşımları, zihinde yeni sorulara yol açmaktadır: İblis metafor (mecaz) ise cehennemde nasıl yanacaktır? Allah -hâşâ- olmayan bir şeyi mi cezalandıracaktır? Bir hikâyenin Kur’an’da yer alması ile bazı mitolojilerde ve muharref kitaplarda yer almasının ne gibi bir sakıncası vardır? Mezopotamya mitoloji edebiyatı kesinlikle etkileyen ve “\nkutsal kitaplar\n” da kesinlikle etkilenen pozisyonunda mıdır? Eğer mitolojiler özne ise bizim nesne (kutsal kitaplar) ile meşgul olmamız anlamlı bir çaba mıdır? Bu durumda en iyisi vahyi bırakıp -Allah korusun- “\natalar dini\n”ne tabi olmak değil midir?\nD) Âdem, Cennet ve Düşüş\nÖztürk, Allah’ın Âdem ve eşine “\nCennette dilediğiniz gibi yiyip için.\n” dediğini diğer taraftan da “\nSakın şu ağaca yaklaşmayın.\n” diye bir yasak getirdiğini, bunun yanı sıra İblis’e bu iki zavallıyı (Âdem ve eşini) ayartma izni verdiğini söyleyerek bunun “\nAllah’ın insanla oyun oynaması\n” anlamına gelmekten başka bir şey olmadığını ileri sürmektedir.\n15\nÖztürk meseleyi adeta “\nilahî bir çelik çomak oyunu\n” gibi görmektedir. Hâlbuki bu dünya hayatı insan için bir sınav yeridir. Allah eğlence edinmek isteseydi elbette onu kendi katından edinirdi. (Enbiya, 21/17) Ancak O, eğlence edinmekten münezzehtir. Öztürk, Allah hakkında zanda bulunurken gayet rahat hareket etmektedir.\nE) Bilge Kişi İle Musa Kıssası ve İslam Kültüründe Hızır Mitosu\nHızır kelimesi Kur’an’da geçmez ancak Musa’nın görüştüğü esrarengiz kişinin adının Hızır olduğu hadislerde ifade edilir. Bu kişinin kim olduğu konusunda 35 madde halinde görüşleri aktaran Öztürk, Hızır’ın gerçek değil muhayyel ve mitolojik bir figür olduğunu söylemektedir.\n16\nBu durumda Hz. Musa kimle buluşmuş, yolculuğa çıkmış olmaktadır? Yoksa o, hayallerinin peşinden giden bir peygamber miydi? Birtakım Kur’an kıssaları gerçeklerle hayallerin birbirine karıştığı bir muamma mı? Yakînî bilgi Kur’an dışında mı aranmalı?\nSonuç\nGörüldüğü gibi Kıssaların Dili adlı eserde, savunulması mümkün görülemeyecek bir üsluba ve mantığa da yer verilmektedir. Her ne kadar yazar, zaman zaman “\nVardır bunun da bir hikmeti!\n” demeyi bir çözüm olarak görse de kitabının dikkat çektiğimiz bazı kısımlarında bu prensibe uygun hareket etmemekte ve kitapta “\nAllah’ın hikmetinden\n” sual olunmaktadır.\nDipnotlar:\n1- Mustafa Öztürk, Kıssaların Dili, 2. Bs., s. 64, Ankara Okulu, Ankara, 2010\n2- Öztürk, Kıssaların Dili, 66.\n3- Öztürk, Kıssaların Dili, 66-67.\n4- Mustafa Öztürk, Kur’an ve Tarihsellik Hakkında Belirtmem Gereken Birkaç Husus, Erişim: 15 Nisan 2019, http://mustafaozturkarsivi.blogspot.com/search?q=nesh.\n5- Öztürk, Kıssaların Dili, 69.\n6- Aydın Işık’tan nakille bkz. Öztürk, Kıssaların Dili, 71.\n7- Öztürk, Kıssaların Dili, 74.\n8- Öztürk, Kıssaların Dili, 75.\n9- Öztürk, Kıssaların Dili, 90-91.\n10- Öztürk, Kıssaların Dili, 79.\n11- Öztürk, Kıssaların Dili, 99.\n12- Öztürk, Kıssaların Dili, 330.\n13- Öztürk, Kıssaların Dili, 106.\n14- Öztürk, Kıssaların Dili, 110.\n15- Öztürk, Kıssaların Dili, 148.\n16- Öztürk, Kıssaların Dili, 188-189.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}