{
  "id": "e29ab6b3-7155-45b2-9fb0-53fdf65e7cd3",
  "title": "Yozlaşma Tehdidi Karşısında Sağlam Durmak",
  "author": "Rıdvan Kaya",
  "year": "2019",
  "issue": "Sayı: 335 - Şubat 2019",
  "url": "https://www.haksozhaber.net/okul/yozlasma-tehdidi-karsisinda-saglam-durmak-8081yy.htm",
  "content": "Modern hayat tarzının yaygınlaşmasına ve bilhassa da teknolojik gelişmeye bağlı olarak medya araçlarının etkinliğinin artmasına paralel biçimde kültürel ve ahlaki açıdan giderek belirginleşen bir yozlaşma olgusu ile karşı karşıyayız. Sosyal hayatta, insanların birbirleriyle ilişkilerinde, dışarıya yansıttıkları tavırlarında dozunu artıran bir ifsat hali yaşanmakta. Takvanın, tevazuun, samimiyetin dışlandığı, buna karşın egoizmin yaygınlaştığı, “Ben bilirim, ben yaparım, kimseye hesap vermem!” tavrının, kısacası kibrin ve müstağniliğin geçer akçe sayıldığı boğucu bir atmosfer genciyle yaşlısıyla tüm toplumu kuşatmakta. Tüketim toplumu olma yolunda üretilen kalıplar, alışkanlıklar insani ve ahlaki değerleri yavaş yavaş aşındırmakta, adeta tüketmekte!\nŞüphesiz bu ülke Batıcı, laik Kemalist ideoloji çerçevesinde cahilî bir hayat tarzının yukarıdan aşağıya yaygınlaştırıldığı, her zaman haramların, günahların teşvik ve teşhir edildiği bir belde olmuştur. Köklü bir dönüştürme projesinin deneği olarak bu toplum zaten sistematik bir yabancılaştırma dayatmasıyla muhatap olmanın getirdiği kimliksizliği, tutarsızlığı, yozluğu bünyesinde hep barındırmıştır. Bu yüzden toplumsal yapının geneline dair olarak büyük bir çürümeden, çöküşten, radikal bir gerilemeden söz etmek abartılı olur. Bununla birlikte genel manada ‘yaşam tarzı tercihi’ adı altında giderek ahlaki değerlerden tümüyle sıyrılmış tutumlara ivme kazandırılması çabası görmezden gelinemeyecek bir tehdittir. Daha önemlisi de İslami bir perspektif sahibi olduğu düşünülen, en azından öyle olması umulan kesimler arasında da birtakım hassasiyetlerin aşınmaya yüz tutması, çelişik bazı görüntülerin çoğalması üzerinde dikkatle durmamızı gerektiren bir tehlike sinyalidir.\nYanlış Giden Bir Şeyler Var!\nAçık, somut bir tarzda tanımlanabilmesi pek kolay olmamakla birlikte bir şeylerin yanlış gittiği endişesi giderek daha fazla çevrede paylaşılıyor. Hoşumuza gitmeyen, içimizi sızlatan görüntüler etrafımızda çoğalıyor. Ve bu durum bizi hem teyakkuzda olmaya zorluyor hem de sorumluluklarımızı daha ciddiye almaya davet ediyor.\nGenel manada bir tutarsızlık, uyumsuzluk, gariplik hali mevcut. Dava bilinci ve bağlılığı yerine, menfaat odaklı birlikteliklerin öne çıktığını görüyoruz. Yolsuzlukla suçlanan şahıslara bakış pek değişmiyor; haklarında irtikap, hırsızlık iddiaları bulunanlarla ilişkiler rutin seyrinde devam ediyor. Torpil, iltimas, adam kayırmacılık, kamu kaynaklarını tanıdıklara peşkeş çekme ya da cebe indirme ithamları pek de infial uyandırmıyor. Hududullahın gözetilmesine dair bir gevşeme, esneklik, umursamazlık hali belirginleşirken, ibahacı bir tutumla helal dairesi sürekli genişletiliyor.\nGenel manada ahlaki standartlarda irtifa kayıpları yaşanıyor. Kadın-erkek ilişkilerinde ölçüsüzlük, medya araçlarının hayatı giderek daha fazla işgal eder hale gelmesi, bağımlılığa dönüşmesi, başına buyrukluk, kendisinden başkasını önemsememe hali vb. olumsuzluklar yaygınlaşıyor. Bu tutumlar sorunlu, egoist kişilikler üretiyor, şahsiyet krizlerine yol açıyor, öncelikle aile kurumunu zayıflatırken, elbette sosyal yapıyı da derinden tehdit ediyor.\nKadınlar arasında tesettüre riayette görülen zayıflık, erkeklerin kılık kıyafetlerine yansıyan sadelikten uzak haller, garip saç ve sakallar, kolye, yüzük, künye vb. takılar, saatlerce cep telefonlarında oyun oynama, araba merakı, nargile vb. keyif verici alışkanlıklar, lüks tutkusunun ve israf eyleminin sıradan bir şey gibi algılanır hale gelmesi türünden yaygınlaşan görüntüler hep bu hastalıklı halin dışa vurumu olarak değerlendirilmeli.\nBu hal özetle dünyevileşme anaforuna kapılmadır. Dünya hayatının merkeze alınması, ahiret odaklı yaşama bilincinin geri plana düşmesi, giderek silikleşmesi demektir. Oysa dünyevi zevklerin, arzuların insanı takvadan alıkoyma, Rabbinden uzak tutma potansiyeli çok açıktır. Nitekim Resulullah’ın (s) örnekliği bu konuda çok dikkat çekicidir ve her konuda, her yaklaşımımızda olduğu üzere dünyevi uğraş ve arzulara karşı teyakkuzda olma noktasında da gayet öğreticidir. Buhari ve Müslim’in Hz. Aişe validemizden rivayetle tahric ettikleri bir hadiste şöyle geçmektedir: “Resulullah bir gün üzerinde nakışlar bulunan siyah bir elbise ile namaz kılmıştı. Namazdan sonra elbisesini çıkarıp şöyle buyurdu: Bu elbisenin nakışları namazda dikkatimi çekti ve beni meşgul edip namazdan alıkoydu. Alın bunu ve bana nakışsız yün bir aba getirin.”\nİşte tam burada durup yapıp ettiklerimizi, uğraşılarımızı, perspektifimizi gözden geçirmeye çokça ihtiyacımız olduğunun idraki içinde olmalı ve kendimize sormalıyız: Acaba iman ettiğini söyleyen insanlar olarak bizler gündelik yaşantımızda, ilişkilerimiz ve özlemlerimizde, nefsimizi Rabbimizden, O’na en güzel şekilde kulluktan, taat ve ibadetten, hayırlı işlerden alıkoyan ne tür meşguliyetler içindeyiz?\nKarışan Ölçüler, Kaybolan Değerler\nGeçtiğimiz ayın en çok tartışılan gündemlerden biri neydi, hatırlayalım! Kemalist bir oyuncu kadının bir mekânda karşılaştığı bazı başörtülülere sataştığına dair iddia gündemde çok yer tutmuştu. Bir yönüyle ne güzel diyorsunuz, İslami kimliğe ve onun bir simgesi olarak gördükleri başörtüsüne öfke duyanlar, kinlerini içlerinde dahi tutamayıp ağızlarından kusanların artık hakaretleri, düşmanlıkları yanlarına kâr kalmıyor, hesap vermek zorunda kalıyorlar. Bu şüphesiz hamd etmemizi gerektiren güzel bir gelişme.\nAma madalyonun başka yüzü de var. Bu hadisenin tarafı olan başörtülüler maruz kaldıklarını iddia ettikleri bu edepsizlikle, bu saldırganlıkla nerede ve ne yaparken karşılaşmışlar? Bir pop konserinin ardından ve üstelik içki de içilen bir kafede!\nGerçekten garip değil mi? Başörtüsü ile pop konseri, başörtüsü ile alkollü bir mekân nasıl yan yana gelebilir? Burada bahsi geçen başörtüsünün, Kitabullah’ta emredilen ‘takva libası’ (A’raf, 26) ile ne alakası olabilir? Bu yapılan tesettür emrinin içeriksizleşmesi, anlamsızlaşması, asli bağlamından kopartılması değil midir?\nKimi çevrelerde İslami hükümlerin yön tayin edici niteliğini kaybedip bir kültüre, bir alışkanlığa dönüştüğünü görüyoruz. Buna bağlı olarak yaşanan hayatların İslami ilkelere uydurulması yerine, İslam’ın hükümlerinin ancak mevcut hayat tarzının uygun ve mümkün gördüğü oranda yaşanılabilir olarak algılanmasına şahitlik ediyoruz. Öyle ki İslami sembol ve emirler mevcut hayat tarzının bir aksesuarına dönüşüyor, sınırlanıyor. Modern kalıplara tabi tutularak anlamlandırılmak suretiyle geçerli ya da geçersiz sayılıyor. Şüphesiz tüm bu sayılan durumlar sapma ve savrulma haline işaret etmektedir.\nVarlıkla İmtihan\nOlması gereken nedir? Güç ve rahatlık arttıkça, sahip olunan imkânların tebliğ ve davet çabalarına teksif edilmesi, elverişli zeminin Allah yolunda değerlendirilmesi, salih amellerin çoğaltılması değil mi? Ne gariptir ki imkânların artması zaafların çoğalmasına, zayıflığın belirginlik kazanmasına yol açabiliyor. Öyle ki zorluklar, sıkıntılar karşısında dahi daha dik durabilir, sağlam tavır gösterebilirken şartların lehe değişmesiyle birlikte kimi çevreler açısından aşınma, çözülme halleri ortaya çıkabiliyor.\nBu bir yönüyle anlaşılabilir bir şeydir. Zorlukla, yoklukla imtihan zordur ama varlıkla imtihan da kolay değildir. Hatta zaman zaman insanların hayata bakışını daha olumsuz bile etkileyebilir. Dünya zevklerinin ayartıcılığı, nefsin istek ve arzuları, müstağnilik elbette sıkıntılarla, yoklukla değil ancak imkânlarla birlikte ortaya çıkar. Ve eğer muttaki bir kişilik söz konusu değilse mutlaka müstağnilik gelişir. Bu tür ortamların insanları fesada sürüklemesi, ardından yanlışı ‘meşru’ göstermesi, kanıksatması da pek zor olmaz. Bu yüzden her zaman Rabbimizden hayırlı olanı istemeli, bizi azanlardan, sapanlardan eylememesini ve ancak taşıyabileceğimiz nimetleri bahşetmesini niyaz etmeliyiz.\nNeyi Öncelemeliyiz?\nYozlaşma-dejenerasyon olgusu sadece dışarıda karşılaştığımız, şahitlik ettiğimiz bir durum değildir; farklı boyutlarda hepimizi şu veya bu oranda etkileyen bir süreç, bir hal olarak dikkate alınmayı hak etmektedir. Bu noktada sürekli biçimde muhasebe yapmanın gerekliliğini gözden ırak tutmamalıyız. Başkalarındaki yanlışları görüp tespit ederken, başkalarını eleştirirken, kendi eksiklerimizi unutmamalıyız.\nBakara Suresinin 44. ayetinde Rabbimizin, “Siz Kitabı okuduğunuz halde, insanlara iyiliği emredip kendinizi unutuyor musunuz? Aklınızı kullanmıyor musunuz?” uyarısının doğrudan bize hitap ettiğini göz önünde bulundurmalı ve bu bağlamda kendimize şu soruları sormalıyız: Acaba uğraştığımız işler asli işlerimiz midir? Enerjimizi ağırlıklı olarak tebliğ ve davet çabamız için mi dünyevi meşguliyetler için mi tüketiyoruz? Hayat tarzımızı muttaki, mütevazı ölçüler mi şekillendiriyor yoksa bitmek bilmeyen arzularımız, hırslarımız mı?\nBilelim ki ahlaki yozlaşmadan, ilkelerden uzaklaşmaktan, kapitalist tüketim kalıplarının hayatımızı yönlendirir hale gelmesinden şikâyet etmek tek başına bir şey ifade etmiyor. Yapılması gereken şey tüm bu sapmalara, savrulmalara karşı ne tür tedbirler almak gerektiği üzerinde durmak ve bu perspektifle daha muttaki bir mümin olarak yaşama gayreti içinde olmaktır.\nKendimizi, ehlimizi ve çevremizi oluk oluk akan kirlerden temiz tutmak, tuğyana zemin teşkil eder hale gelmiş cahilî hayat tarzının dönüştürücü, saptırıcı etkilerinden muhafaza etmek istiyorsak öncelikle iki noktada net ve tavizsiz davranmak, Müslümanlarla birliktelik ve şahitlik sorumluluğumuzun ifası hususlarında ısrarlı olmak durumundayız.\nSaptırıcı Rüzgârlar Karşısında Cemaat Zırhına Bürünmek\nHiç kuşkusuz tek kalan, yalnızlaşan kişilerin başına buyruk eğilimler içerisine girip güvenli limanlardan uzaklaşması, akıntıya kapılması çok zor olmaz. Üstelik de tüm bu zaaflı halleri bireyciliği öne çıkartan, müstağnileşmeyi teşvik eden atmosfer tarafından kendilerine sevimli gösterilir. Nefislerini adeta hayatlarının merkezine oturtmaları bu atmosferde bir yandan olgunlaşma, özgürleşme aşaması şeklinde sunulurken, aynı zamanda başkalarına muhtaç olmama, kimseden emir ya da talimat almama adımı olarak teşvik edilir.\nOysa son tahlilde kimse yalnız kalmaz! Müminlerle bir ve beraber olmaktan uzaklaşanlar mutlaka şeytanlarıyla baş başa kalırlar. Birlikte kenetlenerek bir duvar oluşturmaları gereken taşların, tek başlarına kaldıklarında sert rüzgârlarla oradan oraya savrulan çerçöpe dönüşmeleri misali bir başına hareket edenlerin velisi olmaya soyunan şeytanlar onları belki de hiç ummadıkları, arzu etmedikleri yerlere sürüklerler. Bu yüzdendir ki cemaat bir zırhtır, koruyucu kalkandır. Müstağnileşmeye, malayaniliğe, heva ve hevesin ilahlaştırılmasına karşı insanlara hududullahı hatırlatır, yanlışa meyledenleri tekebbür ve tuğyandan uzak durmaya davet eder.\nÖyleyse bireycilik anaforuna kapılmamak için ümmete aidiyet ruhunu ve cemaat bilincini diri tutmalı, bu doğrultuda Müslümanlarla birlikteliğimizi önemsemeli, kardeşlik hukukumuzu güçlendirecek çabalar içinde olmalıyız. Aidiyet zeminini aşındırmaya, örselemeye yönelik telkinler, cemaat ve kardeşlik ruhunu hedef alan söylemler, pratikler karşısında birliktelik bilincini takviye etmeye çalışmalıyız.\nHakkı Hatırlatmak ve Yanlışa Tavır Almak\nÇürüme ve dejenerasyon tehdidine karşı öne çıkartmamız gereken ikinci husus, öncelik verilmesi gereken bir diğer tedbir şahitlik vazifesinin layıkıyla yerine getirilmesi için çaba sarf etmek, sonuç alınmadığı zannıyla bu yöndeki gayretlerden asla geri durmamaktır.\nDoğruları hâkim kılma ve yanlışların yaygınlaşmasını önlemenin gerek toplumsal zeminde gerekse de kendi içimizde tek yolu her durumda marufu emretme ve münkerden nehyetme vazifemizi özenle, samimiyetle yerine getirmekten geçer. Velev ki bizim doğruları dillendirmemiz ve yanlışlara karşı tavır almamız mevcut yanlışların ortadan kaldırılmasına yetmesin, yanlışlar varlığını sürdürsün! Mamafih bu çabamızla en azından o yanlışların bizim zihnimizi, kalbimizi işgaline de izin vermemiş, yanlışa ortaklık etmemiş oluruz ki bu da başlı başına bir kazanım, büyük bir nimettir.\nEbu Davud ve İbni Mace’nin Abdullah İbni Mesud rivayetiyle aktardıkları bir hadiste, Maide Suresinin “Onlar, işledikleri kötülükten, birbirini vazgeçirmeye çalışmazlardı. Andolsun yaptıkları ne kötüdür!” şeklindeki 79. ayetinin tefsirine binaen Resulullah’ın (s) şöyle buyurduğu bildirilmiştir: “İsrailoğullarından biri kötülük işleyen birine rastladığında ona ‘Allah’tan kork! Bunu yapma, sana helal değildir.’ derdi ama ertesi günü aynı şahsı aynı kötülüğü yaparken gördüğünde, sesini çıkarmaz, oturur onunla yemek yer, uyarmazdı. Hepsi öyle yapar hale gelince Allah onların kalplerini birbirine benzer hale getirdi.”\nResulullah mezkûr ayeti okuduktan sonra şöyle devam etti: “Aman siz de dikkat edin! Allah’a ant olsun, sizler de ya iyiliği emredip kötülükten sakındırırsınız ve zalimi zulmünden vazgeçirmeye çalışırsınız veya Allah sizin de kalplerinizi birbirine benzeştirir, onlara lanet ettiği gibi size de lanet eder.”\nRabbimiz bizi itaatin izzetiyle izzetli kılsın, günahların zilletiyle zelil eylemesin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}