{
  "id": "f823c7fd-18f6-4d27-acd4-7a307fb78686",
  "title": "Otoritelerin Manipülatif Zorbalığı: Medya",
  "author": "Cahit Çekmen",
  "year": "2019",
  "issue": "Sayı: 341 - Ağustos 2019",
  "url": "https://www.haksozhaber.net/okul/otoritelerin-manipulatif-zorbaligi-medya-8178yy.htm",
  "content": "Dünya tarihine bakıldığında hemen hemen bütün rejimlerin kendi çağlarının imkânları ölçüsünde iktidarlarını devam ettirmek veya güçlendirmek adına çeşitli manipülatif uygulama ve davranışlarda bulunmuş oldukları görülmektedir. Kitle iletişimini mümkün kılan teknolojik araçlar gelişip arttıkça yapılan manipülasyonlar bu araçlar üzerinden çeşitlenmiştir. Medyanın basılı, görsel ve işitsel boyutlarına bakıldığında hemen hemen hepsinin belli bir haber veya bilgi iletmek yanında en önemli işlevlerinin mevcut otorite ile halk arasında var olan ilişkiyi kontrol altında tutma ve yönetme stratejisi içinde manipüle edildiği bilinmektedir. Medya manipülasyonları, her ne kadar basılı medya ile başlamış olsa da anlık olması itibariyle en etkili medya manipülasyonları işitsel ve görsel medya ile ulusal ve uluslararası ölçeklere ulaşmıştır.\n“\nRadyonun, 20. yüzyılın büyük bir bölümünde kitle iletişim araçları arasında en güçlü uluslararası iletişim aracı olduğu kabul edilmektedir. İşitsel medya ulusal ölçekte ilk yaygınlık kazandığı yıllarda masum ve saygın bir iletişim aracı olarak kullanılırken, ilk olarak, İkinci Dünya Savaşı sırasında radyonun propagandadaki gücünü fark eden Nazi Almanya’sının yanı sıra Batılı güçler de radyo aracılığıyla karşılıklı başlatılan psikolojik savaş ile cepheden çok, radyo yayınları sayesinde güç kazanmışlardır.\n”\n1\nII. Dünya Savaşı sırasında radyonun, manipülatif bir savaş aracı olarak kullanılmaya başlanması, medyanın kendi tanımının çok ötesinde farklı işlevlere de yarayabileceği fikrini ortaya çıkardığı gibi, masumiyetini de zamanla ortadan kalkmasına yol açmıştır.\nÖzellikle “\nSoğuk Savaş döneminde daha fazla destek bulmak isteyen ABD ve SSCB, bunu sağlayabilmek için propagandaya başvurma yoluna gitmiştir. İki büyük gücün propaganda savaşları aynı zamanda radyo savaşlarına dönüşmüş ve bu kapsamda SSCB, Moskova Radyosu üzerinden hareket ederken, ABD ise Amerika’nın Sesi, Özgürlük Radyosu ve Özgür Avrupa Radyosu aracılığıyla propaganda faaliyetlerini sürdürmüştür.\n”\n2\nSoğuk Savaş esnasında ve sonrasında yapılan bu manipülatif medya yayıncılığı Ortadoğu, Afrika ve Asya ülkelerinin siyasi şekillenmesinde de önemli roller üstlenmiştir. ABD ve İngiliz (BBC) gibi dünyanın en yaygın haber ajanslarının kıtaları ve okyanusları aşan, Ortadoğu, Afrika ve Asya ülkelerine kadar haber iletme telaşının masum olması zaten beklenemezdi de. Emperyalist medya yayılmacılığında önemli olan; varlığınızla olmadığınız yerde, sesiniz ve görüntünüzle toplumları yönlendirebilir, algı oluşturup istendik davranışları sağlayabilirsiniz. Bu, medyanın uzaktan yönetim özelliğinin yansımasıdır aynı zamanda.  Bu, ülkelerin, siyasi emellerini kıtalar ötesine taşıma telaşının, o ülkelerde siyasi güç ilişkilerini kontrol ve kendi yanlılarını motive etmenin, taraftar oluşturma ve hâkim sesin kendi sesleri olduğunun bir ifadesidir aynı zamanda.\nYıllar boyunca sosyal bilimci, siyaset uzmanı ve psikologların ilgi alanı olan medya, kitleleri etkilemekteki gücü anlaşıldıkça, otoriteler tarafından siyasi manipülatif baskı aracı olarak kullanıldı. Bununla birlikte küresel kapitalist yaşamın yaygınlaşmaya başlamasından sonra ekonomik tarafı ağır basan, mal pazarlayan ve kültür ihracı yapan önemli bir enstrümana dönüştü. Medyanın belli başlı etkilerine bakılacak olursa hiç de hafife alınamayacak etkilere sahip olduğu görülmektedir. “\nHalkı isyana teşvik etmek, otoriter ve totaliter sistemleri desteklemek, açık veya gizli bir biçimde ideoloji iletmek, egemen ideolojiyi ve statükoyu desteklemek, bireyleri grupları ve toplulukları yönlendirmek, ekonomik ve kültürel olarak dışa bağımlılığa hizmet etmek, saldırganlık, şiddet ve tüketim düşüncesini özendirmek\n”\n3\ngibi nice kitlesel etkiyi potansiyel olarak içinde barındırmaktadır.\nÖzellikle TV’nin kitleleri yönlendiren, uyuşturan, ikna eden ve daha çok istismar ettiğinden dolayı, sürekli çeşitli siyasi, sosyal, kültürel ve ekonomik araştırmalara konu olması medya araçlarındaki tehlikelerin çok boyutlu olduğunun habercisi olmuştur. Medya, artık basit bir haber ve eğlence aracı değil, otoritelerin siyasi ve ideolojik emellerini ve uygulamalarını empoze eden, itaate zorlayıp yeni kültür ve inanç aşılayan, insanları eşitsizlik ve adaletsizliklere karşı tepkisizleştirme işlevi güden bir yapı arz etmektedir.\nÇağımızda kitleleri yönetmek için bulunmuş en iyi yönetim sistemi olarak her ne kadar “\nhalkın kendi kendini yönetmesiyle\n” özdeşleşmiş olan “\ndemokrasi\n” öne sürülmüşse de yönetimin meşruiyet krizlerini atlatmak, kötü yönetim, adaletsiz ve eşitsizlikleri perdelemek ve iktidarların gücünü pekiştirmek için medya ekranı yardımcı yönetim enstrümanı olarak hemen hemen tüm rejimlerde etkin bir şekilde kullanılmaktadır. Günümüzde, iktidarların işi sadece halk tarafından seçilmekle bitmez. Her zaman kötü yönetim ve uygulama anlayışlarından dolayı insanları harekete geçirebilecek olumsuzluklar ortaya çıkabilmektedir. Rejime karşı toplu ayaklanma korkusundan dolayı, tüm iktidarlar, toplumun kolektif bilinçaltını kontrol altında tutma zorunluluğu hissetmektedirler. Bunun için iktidarlar öncelikle kendi halkına ve dış dünyaya belli siyasi, psikolojik mesajları sürekli vermek, iktidarlarını korumak için çeşitli önlemler almayı bir zorunluluk olarak görmektedirler. İşte bunun için kullanılan en etkin manipülasyon yöntemi olarak da medyatik propaganda\n4\nön plana çıkmaktadır. “\nBir propaganda, halkın taleplerine uygunluğu veya onların taleplerini değiştirebildiği, onları ikna edebildiği ve iktidarın amacına matuf olarak harekete geçirebildiği ölçüde başarılı kabul edilmektedir.\n”\n5\nPropagandayı devlet, çıkar grupları, medya patronları vb. birçok kurum veya kişi kullanabilir. Ayrıca birçok ülkede propaganda ile ilgili çeşitli kurum ve şirketler kurulmuş ve bu iş için büyük kaynaklar ayrılmıştır. “\nMedya gücü\n” yüzyılımızın ateşli silahlardan, tahrip ve etki gücünün daha yüksek olması, ona olan ilgiyi ve yapılan yatırımları da artırdığı gibi iktidar ve ekonomik nüfuz elde etmek isteyenlerin elde etmeye çalıştığı olağanüstü bir güçtür. Dünyanın bütün ülkelerinde medya ve iktidar ilişkileri sürekli eleştiri konusu olmasına rağmen varlığı kabul edilmiştir. Fakat şu bir gerçektir ki medya bir zamanlar “dördüncü kuvvet” diye tabir edilen gücünü, bugün teknolojik üstünlüklerle beraber çok daha ileri seviyelere götürmeyi başarmıştır.\nGerek demokratik gerekse otoriter ülke rejimlerinde, iktidar uygulamaları her zaman halkın genel olarak beklenti ve taleplerini karşılamaz/karşılayamaz. Hatta belli bir azınlığın menfaatlerini bile önceleyebilir. Bu durumda kolaylaştırıcı ve hazmettirici olarak hemen devreye medya girer. Devletin otorite gücünün bir gereği olarak hâkim medya kuruluşları ile legal illegal bağlantılar üzerinden kurulan ilişki çerçevesinde; yapılan uygulamaların gerekçeleri, çeşitli araştırmalar, uzman kişilerin açıklamaları, haber programları ve istatistiki verilerle meşrulaştırılmaya ve kabul edilebilir bir düzeye, yani kısaca hazmettirilmeye çalışılır. Onun için işin ciddiyetine ve arzulanan siyasi algıya binaen, medya ekranı arkasında işini çok profesyonelce yapan uzman ekiplerle içerikler ve programlar itina ile üretilmektedir. Medya, bilinçsizce hiçbir şeyi ekrana taşımaz. Ekrana taşınan her karenin ekrana yansımadan önce belli bir siyasi ve psikolojik üretim sürecinden geçirilerek, istendik etkiyi bırakmak üzere, belli bir kurgudan geçirilmesi gerekmektedir.\nEn önemli işlevlerinden biri haber vermek olan medya, günümüzde artık sıradan bir haber vermek için değil, haber üretme stratejisi dâhilinde yapılan önemli bir yönlendirme ve algı oluşturma aracı olarak kullanılmaktadır. Haberin nasıl ele alınacağı, hangi görüntü ve imgelerin kullanılacağı özenle seçilir ve yapması gereken etki illüzyon\n6\nedilir. “\nAmaç haberi iletmek değil, haberde ele alınan konunun genellikle kamuoyunun istendik yönde dikkatini çekebilecek şekilde bazı yönlerinin seçilerek, kimi zaman belirli çağrışımlarla birlikte sunmaktır. Bir olayla ya da sorunla ilgili haberi anlamlı hale getirmek için haberde nelerin yazılacağı ve nelerin dışarıda bırakılacağını belirlerken, çerçeveleme kullanılmaktadır.\n”\n7\nÇerçeveleme, istendik görüntü ve imajın dışındakilerin kadraj dışında bırakılmasıdır. Amaca hizmet eden tarafı ise büyüteç altına alıp vurgulamaktır. Bir haberi iletmekten çok, o haberin geri planda kurgulanan niyetinin haber aracılığıyla verilmesi önemlidir. Yani haber, iletişim kurmak yerine sahnelediği iletişim oyunu içinde üretilip tüketilmektedir.\n8\nMedya, neyin önemli ve neyin önemsiz olduğuna kendi karar verir ve ekrana yansıtılan imgeler ile kendi gündemini üretmeye çalışır. Mesela Batı medyası, Ortadoğu’da masum insanlara yapılan organize ve sistematik devlet terörünü yalıtıp örtbas ederken, okyanusta karaya vuran bir balina için günlerce gündem oluşturabilmektedir. Son yıllarda Afganistan, Irak ve Suriye'de masum insanlar üzerine yağdırılan bombaların, Filistinli sivil insanlara alenen yapılan zulümlerin Batı medyasında, yaralı bir kuşa gösterilen ilgi kadarını bile bulamamasını medyanın gerçekliği kendi tekelinde tutma, yanıltma, çarpıtma, istendik algıyı üretebilme gücüne bağlamak mümkündür.\nMedya, bir çocuk gibi herkesin ilgi odağında olmak ister. Onun için her bir haberi, toplumsal fayda, sosyalleşme veya bütünleşme gibi olumlu bir toplumsal ihtiyaçtan çok sansasyonel haberler ile ilgi çekme ve kitlelere etki etme boyutuyla üretir. Medyanın gücü seyirci sayısı ile izlenme oranlarını gösteren reyting ve gündem yaratmadaki başarısı ve gündemi yönetebilme kabiliyetiyle belirlenir. Reyting, medyanın izleyici çoğunluğu olarak ifade edilse de algının ikna ve etki alanının da bir göstergesi olduğu gibi güvenirliğini ve reklam pazarındaki değerini de ifade eder.\nMedya, insanların gerçek hayatta yaşadıkları gerçeklerden ayrı farklı bir gerçekliği üretme gayretindedir. Çünkü medya hayatın gerçek görüntülerini kendi ekranından yansıyanlarla değiştirme,  gerçekliği kendi penceresine hapsetme benciliğini taşır. Medya, izleyicinin gözü kulağı olma iddiasıyla bir dinî tarikat gibi iradesini de kendine bağlayabilmek için her türlü medyatik psiko-sosyal yöntemleri dener. Doğru haberin (!) bir hakikat gibi sunulmasından bir tık öteye geçen, kitlelere artık vaaz eden, doğru yolu gösteren, dinî bir rehber olma iddiası, bugün medyanın gelebileceği son noktadır. Bütün bunlardan amaç, izleyicinin kendi etrafında kenetlenmesini istediği gibi, özgün düşünme ve tercihlerini yönlendirmeyi ele geçirip, kendi güdümünde, bağlıları gibi hareket eden izleyici kitlesi üretme kaygısıdır.\nNeredeyse anlık iletişim yapan tüm medya kuruluşları 24 saat kesintisiz yayın yapmaktadır. Hedef kitlesi olanlarla günün her saati bağını koparmadan yapılan yayınlarda toplumun tüm katmanlarını siyasi, ideolojik, ekonomik ve dinî olan gruplar dâhil çeşitli tasniflere ayırarak programlar yapar. Yaş, cinsiyet grubu ve günün saatlerine göre farklılaşan reklam, dizi ve filmler seçilir. Kadınlar, çocuklar ve yetişkinler için günün farklı saatlerinde farklı program ve içeriklerle, kimi zaman subliminal mesajlar\n9\nüretilir/yapılır. Medyanın, her çeşit inanç kültür ve anlayışa göre farklı yayınlar üretebilme becerisi, toplumsal ihtiyaçtan öte bütün toplumsal katman ve sınıfları kendi güdümünde ve kendi medya ailesinin bir ferdi yapabilme amacından ileri gelmektedir.\nMedya ideolojisine uygun harmanlanan programlarda yaş ve cinsiyet grubu fark etmeksizin hiç kimse dışarıda bırakılmamaya özen gösterilir. İlgi çekmek, etkilemek medyanın en iyi yaptığı işlerin başında gelmektedir. Bundan dolayı hedef katmanlarına uygun çeldirici psikolojik olarak baskı altına alan programlar saatlerine uygun bir şekilde özenle seçilir. Medya kendi yayın ağının, medyanın yayın ilkeleri diye tarif edilen siyasi ve ideolojik yapısı etrafında sınıflaşan, katmanlaşan kitleleri de üretmektedir.  Yapılan sosyolojik inceleme ve araştırmalarda her medya kuruluşunun etrafında belli bir inanç ve siyasi görüşü taşıyan insanların toplandığını söylemek mümkündür.\nMedya olup bitenleri kendi ekranında değerlendirmek için temsilî argümanlar (sahneler) üretir. Çünkü ekran sınırları içinde gündem üretme veya gündemi yönetmeye çalışmak medyanın üzerine vazife aldığı bir sorumluluk olarak kabul edilir. Gündem üretmek gibi gündemlere müdahil olmak için de stratejiler üretir, Mesela, sokak röportajları, haber ve tartışma programları halkın beklenti ve taleplerinin temsili olarak konuklar üzerinde canlandırılması, kullandığı en etkili yöntemler arasında yer alır. Kendi tarafını kimi zaman belli etmemeye gayret eder. Fakat tartışma programlarında oluşturulan tiyatral sahnede, kaybetmesi istenen tarafın argümanları zayıflatılarak, halk tarafından desteklenen farklı fikirler stüdyoda mağlup edilerek bastırılır. Kimi zaman dışarıdan canlı telefon bağlanmaları veya sosyal medya adresleri üzerinden açılan tag’larla (etiket) yapılan katılım ise işin halka açık olduğunun ve her görüşün rahatlıkla ifade edilebilir olduğunun demokratik imajını pekiştirmektir.\nKitle yönetimlerinde, rasyonel ve mantıksal yöntemlere göre irrasyonel ve duygusal argümanlar çok daha hızlı ve etkin bir güce sahiptir. Bunun için ulusal aidiyetler, semboller ve sloganlar oldukça önemli bir yer tutar. Sembol ve sloganlar psiko-sosyal üstünlüğü de barındırır. Sembol ve sloganlar yığınlarca metin ve bilgiden daha hızlı ikna kabiliyetine ve duygusal tatmine sahiptir. Bunun için medya ve iktidarlar halkları bir araya getiren ve etkileyen sembol ve sloganları fazlasıyla kullanma gereği duyarlar. Her ülkenin milli manevi değerlerini sembolize eden unsurları bir araya getirmek suretiyle, halkın üst değer kabullerini sahiplenerek desteğini almaya çalışırlar. Her iktidar gibi medyanın da kullandığı milli, manevi ve ideolojik yönetimsel hedefleri özetleyen sembol ve sloganlar fazlasıyla bulunmaktadır.\nNihayetinde medyanın yönlendirici etkisine maruz kalmayan ve duyguları sömürülmeyen hiç kimse yoktur. Bugün bütün iktidarlar ikna kabiliyeti yüksek, anlık, geniş kitlelere ulaşabilen merkezî kontrol üstünlüğünden dolayı medya araçlarını kullanmaktadır. Zamanla kitleleri istendik veya istenmedik davranışlara iten ve “medyatik zorbalığa” dönüşen medya, manipülatif ikna kabiliyetini bir silah gibi kullanabilmektedir. İkna, toplumsal menfaate uygun koşulları oluşturmakla değil, istemediğini yapmaya zorlayacak koşulları sağlayarak gerçekleşmektedir. Bunun için medya, insanların tepkilerini bastıran, farklılıkları emen, istenen komutları harfiyen uygulayan itaatkâr kullar üretmektedir.\nDipnotlar:\n1- Necla Odyakmaz, “Propaganda Aracı Olarak Radyo”, İ.Ü. İletişim Fakültesi Dergisi, İstanbul, 2002\n2- Doç. Dr. Gülcennet Öztürk, “Bir Propaganda Aracı Olarak Radyo”, Abant Kültürel Araştırmalar Dergisi, 2017, Cilt 2, Sayı: 3\n3- Murat Sadullah Çebi,Medya Etki Araştırmaları, s. 6, Ankara, 2003\n4- Propaganda; siyasal sistemi elde etmek isteyenlerin seçmen desteğini elde etmek amacıyla ortaya koydukları, genellikle seçmen beklentilerine göre oluşturdukları programlarını ifade etmektedir.\n5- A. Şerif Onaran, Kamuoyu, Haşmet Yayınları,s. 67, İstanbul, 1984\n6- İllüzyon: Yanılsama\n7- Yüksel E. & Gürcan, H İ, Haber Toplama ve Yazma, Tablet Kitabevi, Konya, 2005\n8- Jean Baudrillard, Simülarklar ve Simülasyon, s. 16, Çev. Oğuz Adanır, Ankara, 2018\n9- Subliminal Mesaj: Bilinçli algılamanın çok üstünde olan ve bilinçli bir şekilde eleştirel olarak filtreleyemediğimiz görsel veya işitsel mesajların hepsine subliminal mesaj denir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}