{
  "id": "1316b998-18b3-49b1-8add-e94da503adb1",
  "title": "Malik Bin Nebi’nin Çağa Tanıklığı",
  "author": "Yasir Bayram",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/malik-bin-nebinin-caga-tanikligi-8114yy.htm",
  "content": "Hepimiz içerisinde bulunduğumuz, başı ve sonu belli olan bir zaman parçasının şahitleriyiz. Tanıklıklarımız bu parçanın çizdiği dairenin tazammunundan ibarettir. Sadece bazılarımız için başı belli fakat sonu belli olmayan bir kapsam alanı dışına çıkma durumu söz konusudur. Yaratıcı, eşya, insan ilişkisini kavramaya çalışan ve içinde bulunduğu çağın problemlerine kendi inanç sistemi etrafında çözüm arayan dertli insanların şahitlikleri bu durumu ifade etmektedir.\n“\n1905 yılında Cezayir’de doğdum. Yani, hayatta kalan son tanıklarıyla geçmişi, yetişme çağındaki istikbalin liderleriyle geleceği gözlemleyebilmek için uygun bir zamanda.\n” sözleriyle kendi tanıklığının başlangıcını ifade eden Malik Bin Nebi, vefatının üzerinden tam 45 yıl geçmesine rağmen fikirleri hâlâ konuşulmaya, tartışılmaya, keşfedilmeye değer bir insan olması hasebiyle yukarıda bahsettiğimiz durumun özelliklerini taşıyan bir mütefekkirdir.\nMalik Bin Nebi’nin, hayatının ilk 34 senesini kaleme aldığı ve 1965 senesinde yazdığı ‘\nÇağa Tanıklığım\n’ isimli otobiyografik eserini incelemeye çalıştık. Ekin Yayınları’ndan bu yıl basılan eser Muharrem Tan’ın çevirisiyle okura sunuluyor. Öncelikle belirtmeliyiz ki Nebi’nin hayatı 1939 yılından sonra da vefatına kadar önemli gelişmeler içermektedir. Ancak kitapta 1939 yılına kadarki bölüm anlatıldığından, kitaba bağlı bir perspektif çizmeye özen gösterdik. Ana hatlarıyla iki bölümden oluşan eser ilk bölümünde Nebi’nin Cezayir’deki yaşamına ve tanıklıklarına, ikinci bölümünde ise Cezayir’le beraber Fransa’daki hayatı, karşılaştığı zorluklar, Müslüman bir genç olarak verdiği varoluş mücadelesi ve şahitliklerine yer veriyor.\nSosyo-Kültürel Tasallut ve Islahat Düşüncesi\n14 Haziran 1830’da başlayan ve 5 Temmuz 1962’de bağımsızlığını elde edebilen,132 yıllık bir işgal ve sömürü ülkesidir Cezayir. Sömürgeci Fransa’nın işgal ettiği ülke, Malik Bin Nebi’nin çocukluk ve gençlik yıllarında askerî zulümden daha çok sosyal ve kültürel yöntemlerle (nüfus yapısını değiştirmek için Avrupa'dan göçlerin teşvik edilmesi, misyonerlik faaliyetleri, Arapça ve Berberice yerine Fransızcayı hâkim dil kılma çabaları, tamamen ideolojik eğitim veren Fransız okulları vs.) işgal altında tutulmaya çalışılıyordu. Sömürgecilerin mezkûr saldırıları yetmiyormuş gibi bir de Cezayir pazarına sürülen, Nebi’nin ifadesiyle ‘\naydın bozuntuları\n’ toplumu araç gibi kullanıp, gayet net ve aydınlık olan düşünceleri bulandırarak; işgalin uzun yıllar sürmesinde etkili olmuşlardır.\nSömürülmeye Uygun Hale Gelme Psikozu\nYaşadığı coğrafyayı çağa tanıklığıyla mercek altına alan yazar, kitabında özellikle Müslümanların ahvalini ve sömürülmeye nasıl elverişli hale getirildiklerini gösteren örneklere yer vermektedir. Bu minvalde coğrafyada hâkim olan batıl inançların ve mistik hurafelerin ıslahat ve bağımsızlık yolundaki önemli problemler olduğunu düşünmektedir. Nitekim daha sonra bu mesele ile ilgili “\nölü fikirlerin öldürücü fikirlerden daha tehlikeli olduğu\n” savını dile getirecek ve bu fikirlerle nasıl mücadele edilmesi gerektiği hususunda da bir yöntem ortaya koyacaktır. Bu bağlamda “\ngeçmişimi irdelediğim satırlar\n” diye ifade ettiği bölümde şunları söyler:\n“\nYurdun kendi gücüyle ayakta duramadığı ve Birinci Dünya Savaşı’ndan sonra, sömürgecilerle birlikte yaşamaktan başka çıkar yol olmadığına inanan gençlerin türediği o umutsuz ve karanlık dönemde, kendi tarihlerini anlatmaya çalışan büyük dedem ve anneannemler gibileri olmasaydı, Cezayir soylu tarihini bir daha asla yazamazdı.\n”\nBununla birlikte Avrupa’nın sömürgeleştireceği ülkeleri işgal edişiyle, dönüşümün argümanlarının nasıl belirlendiğine dikkat çeken Nebi, kitabında şu ifadelerde bulunur:\n“\nSömürüyü olduğu gibi tasarlamalıyız kafamızda; yani akli, bilimsel ve siyasal alana uygulanabilir şekilde. Avrupa, sömürgeleri sadece işgal etmemişti. Aksine onlar için kanunlarda koymuştu. Oralarda sık görülen hastalıklarını tedavi için sömürge tıbbını icat etmiş ve sömürgelere özgü bilimlerin okutulduğu enstitüler açmıştı. Sömürgelerde görevlendirilecek memurlar buralarda yetiştirilirdi.\n” İşte bir yandan sömürgeci kendi araçlarını üretip pazara sunuyor, bir yandan da ölü fikirlerin tesiri altında kalan Cezayirliler bu pazarın sürdürülebilirliğini artırıyordu.\nÖte taraftan etnisite ve din farklılıkları da coğrafyada sömürge dönemlerinde zorlayıcı etkiye sahip olmuştur. Özellikle yüzyıllar boyunca birlikte yaşayan Müslüman ve Yahudilerin dostane ilişkileri, Cezayir’in işgali ve sonrasında I. Dünya Savaşı’nın başlamasıyla farklı bir boyuta geçmiş ve Müslümanlara karşı baskı ve tehdit ortamları artmıştır. Yahudiler adeta Almanya’daki dindaşlarının hıncını, Cezayirli Araplardan almak isteyen bir kafa yapısına bürünmüşlerdir. Hakaretler, tacizler ve baskılar Müslümanları bir hayli zorlamış ve en sonunda 1934 yılında olaylar patlak vermiştir. Kitabında birkaç anekdot paylaşan Nebi, bu olayları, “sömürgeci güçlerin Cezayir halkının temiz kanlarını dökerek yazacakları kanlı tarihin başlangıcı” olarak ifade eder. Olaylarla alakalı bir örnekle konuyu tamamlamak istiyoruz: Cezayir Milletvekilleri Birliği Başkanı’nın öldürülmesiyle beraber Müslümanlar Yahudilere karşı ayaklanırlar. Olaylarda Yahudilerin semti ve depolarının bulunduğu alanlar yerle bir edilir. Yahudilere ait değerli mallar, pahalı eşyalar, paralar sokaklara dökülür. Nebi, bu olayı şöyle aktarır:\n“\nŞehir inanılmaz görüntülere sahne olmuştu. Fransız polis müdürü, yumurta ve bakla satıcılarından oluşan ufak bir grubun en büyük Yahudi mağazasının kasasını karton gibi parçalayıp içindeki hadsiz, hesapsız paraları, senetleri meydanda yaktıklarını görünce neredeyse küçük dilini yutacaktı. Belki de sömürge güçlerini (Fransızları) en çok kızdıran, o gün hiçbir Cezayirlinin hırsızlığa yeltenmemesiydi. Hâlbuki fakir Müslümanlardı.\n”\nBu satırları okurken; Paris’teki ‘\nSarı Yelekliler\n’ eylemlerinde, göstericilerin dünyaca ünlü mağazaları ve işyerlerini yağmalamaları sırasında bir Arap göçmenin “\nHaram, vallahi haram!!!\n” şeklindeki itirazı aklımıza geliyor. İşte yıllar geçse de sömürülen Müslümanların ahlaklı evlatları sömürgeci Batı’nın şımarık çocuklarına en güzel davranışı göstermeye devam ediyor.\nGenç Bir Dimağda Şekillenmeye Başlayan Fikirler\nEseri incelerken altını çizmemiz gereken önemli bir husus da Malik Bin Nebi’nin gençlik yıllarında zihninde neşvünema bulan ıslahat ve bağımsızlık fikirlerinin oluşma sürecidir. Bir dönem Fransız hâkimiyeti altındaki hükümet okulunda eğitim gören Nebi -ki kendisi bu okullarda; ‘\nFransız hocalarımız benliklerimizi Descartes öğretisiyle dolduruyordu.\n’ Diyerek Batılılaştırma çabalarına değinir- aynı zamanda medreselerde aldığı Kur’an eğitimi ile benliğini sömürge güçlerinin dayatmalarına karşı korumaya çalışmış ve önce nefsi, sonra çevresiyle bir mücadele içerisine girmiştir.\nBununla birlikte o dönemde Afgani ve Abduh’un ıslahatın çağdaş doğunun kültürel birikimine dayanması görüşünden de etkilenen Nebi, düşünsel dönüşümünü ise iki esere borçlu olduğunu belirtir: İslam toplumunun uygarlığın zirvesindeyken neler yaptığını örneklerle anlatan Ahmet Rıza’nın “\nDoğu’da Batı Siyasetinin Manevi İflas\nı” kitabı ile İslam düşüncesinin zenginliğinden bahseden Muhammed Abduh’un “\nTevhid Risalesi\n” kitabı.\nMalik Bin Nebi’nin düşünsel dönüşümünde bu eserlerin yanı sıra bazı isimlerinde etkisi olmuştur. Abdülhamid Bin Badis, bu isimlerden biridir. Bin Badis birçok Cezayirlinin temelsiz geleneklerden ve hurafelerden arınmasına, ıslahat ve bağımsızlık yolunda adeta birer direnişçiye dönüşmelerine vesile olan kişidir. “\nArapça dilim, İslam dinim, Cezayir ise yurdumdur!\n” sloganıyla da kendisi, direnişte önemli bir yer edinmiştir. Cezayir İslami uyanış öncülerinden de kabul edilen bu değerli şahsiyet hakkında söylenmesi gereken çok şey vardır. Fakat bağlamdan kopmamak adına şu sözlerini aktarmakla yetiniyoruz: “\nSiz sömürüyü ruhlarınızdan atın; o, ülkenizi terk edecektir!\n”\nFransa’da Bir Müslüman Genç\nMalik Bin Nebi gençlik döneminin dönüm noktalarını, düşünsel ve sosyal hayat anlamında Fransa’da yaşamıştır. Hem eğitim hayatına devam etmeye çalışan hem de ekonomik sorunlarını aşmak için iş arayan bu genç adam burada da sömürgecilerin kirli yüzleriyle karşılaşmıştır. Fransızların Cezayirlilere karşı takındıkları tavırlar haliyle onu da madden yıpratmış ama güçlü imanı ile manevi yönden zayıflatamamıştır. Ülkelerinde olmalarından hoşnut olmayan Fransızlar, Cezayirliler aleyhinde yoğun kampanyalar düzenlemiş ve her ortamda bunu dile getirmekten sakınmayan bir tutum içerisine girmişlerdir.\nBu dönem Nebi için buhranlı, zor bir dönem olmuştur. Bir taraftan musibetlerden kendini korumaya çalışmış, bir taraftan da içinde taşıdığı sancının ağırlığı ile ne yapması gerektiğini henüz tam olarak anlayamayan bir hal içerisinde günlerini geçirmiştir. Bu dönemi kendisi şu şekilde anlatır:\n“\nUzak gelecek bundan sonraki yönelişimde fazla bir etkiye sahip olamazdı. Ama ben henüz kapalı olan yeni ufuklar hissetmeye başlamıştım. Paris beklenmeyen belalardan korkulan bir şehirdir. Onun aldatmacalarından kendimi nasıl koruyabilirim diye kafa yormaya başlamıştım. Birgün odamda pencerenin önündeyken içimden Allah’a bir çağrı ve yakarış koptu.1931 yılının Cumalarından biriydi. Yüce Allah beni korumayı üzerine almış ve eşimi göstermişti bana.\n”\nBu sırada Nebi, Telsiz Okulu’nda eğitim görmektedir fakat teknoloji çalışmalarından umduğunu bulamayıp felsefe, tarih ve sosyoloji alanlarına yönelir. Cezayirli arkadaşlarıyla “\nBağımsızlık yolunda ne yapabiliriz?\n” sorusuna cevap ararlar ve güçleri yettiğince çalışmalarda bulunurlar. Nebi o sıralar Cenevre’de bulunan Şekip Arslan’la irtibat halinde olan kişilerle tanışır ve Arslan’ın teşvik ettiği Paris’teki Arap öğrencilerinin Arap Birliği Derneği’ni kurma girişimlerinde Cezayir delegesi olarak yer alır.\nNebi için önemli dönüm noktalarından biri de 1931 yılı Ekim ayının sonlarında Paris’te, Mağripli Öğrenciler Kulübü’nde verdiği “\nBizler Niçin Müslümanız?\n” başlıklı konferans olmuştur. Salonda bulunan idare-i maslahatçılara karşı -ki bunlar sömürgeci idarelerle her zaman uzlaşmaya ve işbirliğine hazır öğrencilerdi- sesini yükselterek ateşli bir konuşma yapar ve bu konuşma Nebi’nin tanınırlığını artırır. Ayrıca taşra direnişlerini de sürekli takip etmeye çalışıp, fırsat buldukça Cezayir-Fransa arasında mekik dokuyarak bölgedeki gelişmelerden de bizzat haberdar olma şansı elde eder. Kitapta daha ayrıntılı yer verdiği 15 yıllık Fransa serüvenine ara veren Nebi, eşiyle birlikte Cezayir’e dönmeye karar verir. Cezayir’de geçirdiği zamanda ise İkinci Dünya Savaşının başlamasıyla bozulan ekonomik durumlar onu yeniden Fransa’ya dönmeye mecbur bırakır. Nitekim bu durumu şu sözlerle açıklayarak kitabını bitirir:\n“\nEy nankör toprak! Yabancıyı besliyorsun da kendi öz evladını açlığa terk ediyorsun. İstiklaline kavuşuncaya dek sana dönmeyeceğim!\n”\nSonuç\n“\nMüminleri zafere ulaştırmak üzerimizdeki bir haktır.\n”(Rum,47)\nİlk insandan kıyamete dek sürecek olan hak ile batılın mücadelesinde; biz Müslümanlara düşen vazife hangi çağda, hangi ortamda ve hangi şartlarda olursak olalım, iman ettiğimiz değerlerimizle hakkın savunucusu olmaktır. Bu mücadelede sebat edebilirsek Rabbimizin zafer vaadi bizlere müjdelenmiştir.\nMalik Bin Nebi de kendi yaşadığı çağda iman ettiği değerlerle hakkın savunucusu olmuş önemli bir şahsiyettir. O kendi yaşadığı coğrafyaya uygun olan mücadele fıkhını kendi zihninde tasarlamış ve meydana koymuştur. Bizler de onu, yaşadığı zamanı ve koşulları göz ardı etmeden değerlendirmeli ve hayatından günümüze ve kendi hayatımıza uygun dersleri çıkarmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}