{
  "id": "19b9d730-e588-4d43-8627-36bcbd8d9609",
  "title": "Büyük Doğu’nun “Edebiyat Mahkemeleri”: Necip Fazıl’ın Gözünden Edebiyatçılarımız",
  "author": "Ali Emre",
  "year": "2019",
  "issue": "Sayı: 345 - Aralık 2019",
  "url": "https://www.haksozhaber.net/okul/buyuk-dogunun-edebiyat-mahkemeleri-necip-fazilin-gozunden-edebiyatcilarimiz-8241yy.htm",
  "content": "Giriş: Necip Fazıl ve “Edebiyat Mahkemeleri”\nNecip Fazıl çeşitli yazılarında, konuşmalarında, kitaplarında çok sayıda yazar, şair, edebiyatçı hakkında tespitler yapmış, yer yer yeni ve çarpıcı görüşler ileri sürmüş, bir kısmı fazlasıyla sübjektif olsa da dönemine göre etkili sayılabilecek eleştiriler getirmiştir.\nSanatçı, başlangıcı gençlik yıllarına kadar götürülebilecek bu cesur, eleştirel ve polemikçi tutumunu neredeyse ölümüne kadar sürdürmüştür. Belli bir plana, ilmî disipline ve metodik düşünceye dayanmamakla birlikte önemli tespitler, o zamana dek gözden kaçan çeşitli ayrıntılar, dikkat çekici bağlantı ve kıyaslamalar da içeren bu yazılarında okuyucuyu hemen içine çeken canlı ve cerbezeli bir üslubun, belagat ustalıklarının da devreye girdiği görülür. Yaşadığı dönemde hiç azımsanmayacak bir okur kitlesine hitap etmeyi başaran Necip Fazıl’ın, bu alanda zamanla dillere pelesenk olacak, bir klişe haline gelecek, kendi izler çevresi tarafından da büyük ölçüde sahiplenilecek argümanlar geliştirdiği söylenebilir.\nBiz bu yazıda daha çok 1940’lara kadarki dönem üzerinde duracak, çalışmamızı bu zaman dilimiyle sınırlamaya gayret edeceğiz. Buradan hareketle incelememizin başlığı -köşeli bir tarihsel kesite odaklanacak şekilde- Necip Fazıl’ın 1839–1939 Arası Dönemde Edebiyatımıza, Edebiyatçılarımıza Bakışı şeklinde de olabilirdi. Nitekim yazarın ele aldığımız konuyla ilgili en önemli eseri olan Edebiyat Mahkemeleri’ndeki yazılar da 1940’ların ortalarında vücut bulmuş hatta kitaptaki bazı yazılar bu tarihten önce yayımlanmıştır.\n1\nYeri gelmişken belirtelim ki bu sınırlama bile, oldukça büyük yekûn tutan bir malzeme ile karşı karşıya olduğumuzu göstermektedir.\nBir yönüyle, Nâzım Hikmet’in “\nPutları Yıkıyoruz!\n” kampanyasını çağrıştıran “\nEdebiyat Mahkemesi\n”; dönemine göre, orijinal bir buluş, ilgi çekici bir form, dikkate değer bir mizansendir. Necip Fazıl; tartışılmasını, sorgulanmasını, yeniden değerlendirilmesini istediği şair ve yazarları bu mahkemeye çıkarır. Zira bazı edebiyatçıların, hak ettiğinden fazla yüceltildiğini, edebiyat ve sanat alanında cirminden fazla yer kapladığını düşünmektedir. Yanına o dönemdeki bazı arkadaşlarını da alarak şöhretleri sorgulamaya yönelir. Bu çaba, bir yönüyle, yakın dönem edebiyat tarihinin ve algısının da yeniden dizaynı olarak görülebilir. Bu kurguda, gerçek bir mahkemede olduğu gibi, savcı ve yargıçlar vardır, şahitlere söz verilir, bazen bilirkişi raporu istenir, çeşitli delillerin ortaya konmasına özen gösterilir.\nMahkemenin en büyük ve belirleyici aktörü Necip Fazıl’dır şüphesiz. Onun görüşleri ağırlıklı bir yer tutar, belirlemeleriyle noktayı o koyar, verilen hükümlerde onun iddia ve eleştirileri esas alınır. Sonuçta bütün bunları kaleme alan ve yayımlayan da odur. Ayrıntılara dikkat edildiğinde, Necip Fazıl’ın o yıllarda iyi okuduğu, edebiyat dünyasını yakından takip ettiği, kapsamlı bir kitaplık ve hatta arşive sahip olduğu anlaşılmaktadır. Sonradan kendisine yöneltilen eleştirilerden biri olan “\nYeterince okumadan, derinlemesine bilgi sahibi olmadan yargılıyor.\n” suçlamasını boşa çıkaracak bir bilgi ve birikim sahibidir bu yıllarda.\nYer yer mizah da içeren bu kritiklerin önemli bir bölümü, 1945 yılında aynı başlık altında Büyük Doğu dergisinde yayımlanmıştır. Bu yazılar, daha sonra Suat Ak tarafından derlenerek ilk kez 1997 yılında okuyucuya kitap biçiminde sunulmuştur. Fakat bu tür değerlendirme ve kritiklerin başka kitaplarda ve kendisiyle yapılan söyleşilerde de yer aldığını bir kere daha belirtmekte yarar var. Bütüncül bakıldığında, divan edebiyatına ait ilk dönem görüşlerinden Babıâli kitabındaki sıra dışı, keskin değerlendirmelerine kadar, Büyük Doğu yahut Necip Fazıl merkezli minyatür bir “\nEdebiyat Tarihi\n”ne ulaşmak bile mümkündür. Bu eksende tespit edilecek maddeler ve edip isimleri eşliğinde kapsamlı bir derleme hatta bir “sözlük” çalışması da yapılabilir.\nOkuyucunun şu hususu daima göz önünde bulundurması gerekir ki Necip Fazıl, mizaç olarak çok zor beğenen hatta zaman zaman insanda hiçbir şeyi, hiçbir edibi beğenmemeye koşullanmış bir zihinle işe koyulduğu kanaati uyandıran bir sanatçıdır. Cumhuriyet döneminin en büyük protest seslerinden ve polemikçi yazarlarından biridir. Özgüveni çok yüksektir. El attığı her alanda hiç çekinmeden ve donanımının önünü ardını yeterince kolaçan etmeden rahatlıkla söz alabilmektedir. Değerlendirmeleri, hükümleri de zaman zaman öznel olmanın ötesinde acımasız bir boyut kazanabilmektedir. Bazen eleştiri sınırlarını fazlasıyla aşan ağır ifadeler kullanabilmekte, yeri geldiğinde suçlamaktan ve kötülemekten asla çekinmemektedir. Hatta onun az eleştirdiği birini aslında beğendiği, önemsediği, övdüğü bile söylenebilir. Kimi zaman üslup, belagat, coşku ve heyecan fikirlerine galebe çalmakta, tespitlerinin üstünü örtebilmektedir. Kimi zaman da kendi içinde farklı gerilim noktaları görülebilmekte hatta çelişki sayılabilecek belirlemelerle karşılaşılmaktadır.\nNecip Fazıl’ın sadece edebiyat alanıyla sınırlı kalmayan bu tür görüş ve eleştirileri, en azından bazı isimler ve tespitler bağlamında, zamanla bir “\nzihin inşası\n” da oluşturmuştur. Kendisinden sonra gelenleri de önemli ölçüde etkilemiş, yönlendirici ve belirleyici olmuştur. Bunların günümüzde yeniden ele alınmasında, sorgulanmasında, tartışılmasında kuşkusuz yarar vardır.\nBu çalışma, başta da belirttiğimiz gibi, belli bir zaman dilimini ve ağırlıklı olarak “\nEdebiyat Mahkemeleri\n” mizanseninde yer verilen edebiyatçıları merkeze almaktadır. Bunlar Namık Kemal, Tevfik Fikret, Yahya Kemal, Mehmed Âkif, Nurullah Ataç ve Nâzım Hikmet’tir.\nNamık Kemal\nNamık Kemal, Necip Fazıl’ın sık sık gündeme getirdiği, çeşitli yazı ve kitaplarında atıflar yaptığı, zaman zaman da kıyasıya eleştirdiği bir edebiyatçıdır. Onun ötesinde, Necip Fazıl’ın, Namık Kemâl adlı müstakil bir kitabı da vardır. Yayımlanış öyküsü de ilginçtir: Necip Fazıl, Ankara’da yükseköğrenim gençlerinden oluşan bir sanat ve edebiyat grubuna “\nMetinlerle Garp Edebiyatı\n” dersleri, konferansları vermekle görevlendirilmiştir. Henüz 35 yaşındaki yazara, Maarif Vekâleti tarafından, Namık Kemal’in doğumunun 100. yıldönümü dolayısıyla ve elbette ona saygı amacıyla yayımlanması düşünülen bir kitap yazması önerilir. Necip Fazıl, kitabı yazıp teslim eder. Kitap, geniş ölçekli bir biyografi çalışması olmasının yanında, Namık Kemal’i yer yer eleştiren hatta birçok yönüyle karalayan, küçümseyen cümleler de içermektedir. Zaman azalmıştır. Kitabın, ünlü müellifin doğum günü olan 4 Aralık’a yetişmesi gerekmektedir. Yetkililer, sözlerinde durur ve kitabı yayımlarlar. Ancak Türk Dil Kurumu Genel Sekreteri İbrahim Necmi Dilmen, kitaba bir “\nzeyl\n” yazar, sonuna notlar eklenir. Dilmen, Necip Fazıl’ın -zaman zaman zehir zemberek eleştiriler içeren- cümlelerine, tespitlerine, görüşlerine aynı kitapta cevap vermiş olur.\nNecip Fazıl, bu kitabı sonradan gözden geçirir ve kendisi yayımlar. Yeni hâliyle 300 sayfayı geçen bu kitapta Namık Kemal’i “\nŞahsı\n”, “\nEseri\n” ve “\nTesiri\n” başlıkları altında ele alır.\n2\nDaha sonra sık sık kullanacağı bazı orijinal kelimeler, deyimler, tamlamalar, sözler içermekle birlikte, kitapta henüz oturmuş bir Necip Fazıl düzyazısının tadı ve ağırlığı yoktur. Nesnellik kaygısı baskın değildir. Plan, kompozisyon, tasarım yönünden çeşitli zaaflar taşır. Dipnotlara yer verilmez, kaynakçanın kullanımı da pek derli toplu değildir.\nEdebiyat, tarih, din ve siyaset gibi konularda henüz gerçek çehresine tam olarak kavuşamamış olan Necip Fazıl’ın, bu kitapta Namık Kemal’i çeşitli yönleriyle anlatırken, değerlendirirken, yorumlarken sürekli ikircikli bir ruh hâli içinde olduğunu görmek mümkündür. Ara sıra “\namelî deha\n”, “\naksiyoner ruh\n”, “\nmüthiş hafıza\n” gibi övgülerle onu yüceltse de bu övgülerini müellifin başka yönlerini, eksiklerini, yetersizliklerini ileri sürerek geri alması da fazla zaman almaz. Hüküm ifade eden cümlelerinde zaman zaman zorlandığı, bocaladığı hatta çelişkilere düştüğü görülür. Ali Ekrem, Süleyman Nazif, Ebuzziya Tevfik, Sadettin Nüzhet gibi ediplerden aktarmalar yapar; fakat onların aşırı övgü içeren ifadelerini de eleştirmekten, budamaktan çekinmez. Ali Ekrem hakkındaki şu yargı, bu tutumun aşırı örneklerinden biri olarak dikkat çeker: “\nZira, her şeyden evvel bilmek gerekir ki Namık Kemal’in eserleri arasında en fazla posa olanı oğludur.\n” Namık Kemal’in içkiye, rakıya düşkünlüğünü anlatırken bile tek bir olumsuz îmada bulunmaz sözgelimi; fakat kendi kökleşmiş kanaatlerini, kabullerini boşa çıkarmaya yol açacak konularda soğukkanlılığını korumakta zorlanır.\nNecip Fazıl’a göre, mesela ilk dönemde, klasik tarzdaki şiirlerinde Namık Kemal; “\nbecerikli fakat mutlaka şahsiyetsiz ve basit bir kopyacı\n”dır. Divanı, “\nbir mizaç ve meşrep farîkası”\nndan, “\nduygu ve düşünce şahsiyeti\n”nden, “\ninşa ve mimari hususiyeti\n”nden yoksundur; mücerret planda ciddi ve etkileyici hiçbir ruh ve kafa ukdesine sahip değildir. Örneklerini daima kaba akıl zemininde arayan Namık Kemal, büyük ve küçük şairler arasında, saf şiir idraki bakımından orta aklının erebildiği kimi bulmuşsa dilini ona uydurmakta tereddüt etmemiştir.\n3\n“\nTasavvuf\n” konusunda da eleştirir Namık Kemal’i. “\nŞairin mutasavvıfane ıstılahları hâvi olan manzumeleri, mesela Yunus’ta olduğu gibi, bir heyecanın mahsulü değil, nihayet bir taklit ve özentinin ifadesidir.\n” tespiti bunun göstergesidir. Necip Fazıl, bu konuda Saadettin Nüzhet Ergun’un görüşlerini de delil olarak zikreder.\n4\nNecip Fazıl, Namık Kemal’in Divan’ı dışındaki şiirlerini de eleştirmiştir. Ona göre, Namık Kemal, “t\nelkin işinde bir cüce, tebliğ işinde bir dev\n”dir. İlginç olan şudur ki Necip Fazıl da yaşı ilerledikçe bu tür şiirler yazacak, bazı şiirlerde tebliğ ve telkine yönelecek, kendisi de bu bağlamda çeşitli eleştirilerle karşılaşacak, dahası oldukça basit dizelerle bir marş bile kaleme alacaktır. Dikkatli ve derinlemesine bir bakış; Namık Kemal ile Necip Fazıl arasında sayılıp dökülmeye kalkıldığında epey yekûn tutacak benzerlikler, yakınlıklar, biyografik ilintiler bulmakta zorlanmayacaktır.\nNecip Fazıl’a göre Namık Kemal’in şairliği de romancılığı da oyun yazarlığı da zayıftır. Fakat “\nGazeteci Namık Kemal\n”, bunlardan birkaç gömlek üstündür. Nitekim bu konuda hakkını vermekten, onu övmekten çekinmez: “\nHayatını ve eserinin şiir köşesini anlatırken, daima işe küçük tecritten başlayıp işi büyük teşhiste bitiren bir sathî ve amelî dünya dehâsı diye tarif ettiğimiz Namık Kemâl, çok tabiidir ki en keskin ışıklarını, böyle bir dehâ için en müsait zemin olan gazetecilikte, haysiyetli mânasıyle gazetecilikte gösterecektir.\n”\n5\nŞiirde Fuzulî, Bâki, Nedim ve Şeyh Galip gibi “\nşanlı süvarilerin idare ettiği zafer gerduneleri\n” arasında “\nbir kağnı arabasını dürtüklüyormuş\n” gibi görünen Namık Kemal, gazetecilik alanında “\nnazarları göğe çekecek yepyeni bir nakil vasıtasına pilotluk etmektedir ki bu nakil vasıtası bir tayyare\n” mesabesindedir.\n6\nBir tiyatro yazarı olarak Namık Kemal, birkaç küçük amelî fayda dışında bir kıymet taşımayan biridir Necip Fazıl’a göre. Devrinin tiyatro alanındaki bilgisizliği ve zevksizliği yüzünden başarılı bulunup yüceltilmiştir. Tiyatro eserleri, “\nhiçbir suretle bahse değmeyecek kadar âdive iptidaî\n” eserlerdir.\n7\n“\nRomancı Namık Kemal\n” de Necip Fazıl’ın gözünde fazla bir değer ifade etmez. Hatta romanları, tiyatrolarından daha geri, daha zayıftır. Tiyatroya yönelirken hiç değilse yepyeni bir şuurla, yepyeni bir iş fikri canlandırdığına inanmıştır; tiyatro aksiyonunu tiyatro dışında amelî fayda sathında yaşatma noktasında başarısından söz edilebilir. Hâlbuki romana girerken ne yaptığının farkında bile değildir. Onun romanları; vücuda getirilme, kaleme alınma, biçimlendirilme ve isimlendirilme şartları yakından incelendiğinde, masal ve hikâye üslubuyla herhangi bir nakilden başka bir şey değildir.\n8\nNecip Fazıl, Namık Kemal’in tarihçiliğine de değinir ve bu konuda da merhamet göstermez. Bir tarih âlimi olmayan Namık Kemal; eserlerinde hadiseleri bulma, derleme, inceleme, düzene sokma, anlamlandırma ve yorumlama bakımından herhangi bir ilmî usulü temsil etme kaygısına muhtaç da malik de değildir: “\nİlmî mânada tarihçilikle zerre kadar ilişiği olmayan; edebî fikircilik yönünden edebî tarihçilik işi…\n”\n9\nNamık Kemal’in “\ntesiri\n” konusunda da daha objektif, daha serinkanlı olduğu görülür Necip Fazıl’ın. Ona göre, “\neseriyle bir kıvılcımsa, tesiriyle bir yangındır\n” Namık Kemal. Siyasi, içtimai ve edebi alanlarda birçok insanı etkilemiş, birçok fikrin gündeme gelmesini sağlamış, arkasında çok sayıda çırak ve hayran bırakmıştır. Edebiyat alanında etkiledikleri arasında Mustafa Refik Bey, Kemalpaşazade Sait Bey, Kânipaşazade Rifat Bey, Recaizade Mahmut Ekrem, Ebuzziya Tevfik, Abdülhak Hâmit, Samipaşazade Sezai, Süleyman Nazif sayılabilir. Fakat Necip Fazıl’ın şu yorumu da dikkatten kaçacak gibi değildir: “\nBu yüzdendir ki kendisini, sanat mayası bakımından aşkın olan Abdülhak Hâmit de dâhil olduğu hâlde bütün çırakları onu, illetini tam kavrayamadıkları meçhul bir cepheden fevkalade severler, sayarlar, kıymetli bulurlar; fakat herhangi bir edasını benimsemezler. Aksine o, Namık Kemâl, çıraklarının edasını benimser.\n”\n10\nNecip Fazıl; kitabının sonunda “\nToplayıcı Hüküm\n” başlığı altında Namık Kemal’le ilgili kanaatlerini bir kez daha ve özlü bir şekilde dile getirir. Bu kanaat, tespit ve yorumlar; şu şekilde sıralanabilir:\n1. Namık Kemal, bir müstakil sanat ve estetika dünyası, hususî bir düşünce ve duygu mayası, eşya ve olaylara karşı şahsî bir idrak zaviyesi temsil eden sanatkâr bakımından, şair, tiyatro yazarı, romancı ve nâsir değildir.\n2. Bu uğraş alanları, ona, yalnızca vasıta ve âlet sırrını vermiştir.\n3. Namık Kemal, içtimaî bir vaizdir. Şiiri de tiyatroyu da romanı da nesri de kendisine vaaz kürsüsü olarak seçmiştir. Bu âletlerdeki derinliğine telkin planını dolduramamış, genişliğine tebliğ planını ise baştanbaşa kaplamıştır.\n4. Namık Kemal’in yerleştiği ve en hâkim şahsiyetiyle göründüğü kürsü, gazeteciliktir. Şaşkın ve zavallı konumdaki bir toplumda, o, haykırış ve heyecanıyla, birinci derecede bir cemiyet rehberi ve kahramanı olmayı başarmıştır.\n5. Namık Kemal, ruhî bünyesindeki en toplu seciye ifadesiyle, derinliğe doğru sonsuz bir kuyu değil, genişliğe doğru hudutsuz bir göldür. Eğer o hem derinliğine hem genişliğine bir deniz olsaydı; bahası Türk cemiyetinde kâinata bedel biri hâline gelebilirdi.\nNecip Fazıl, konuşmalarının bir kısmının bir araya getirildiği Sahte Kahramanlar adlı eserinde de Namık Kemal’den, bu ilk kitabındaki yaklaşıma bağlı ve sadık kalarak söz eder. Eleştirilerini yine benzer cümlelerle sıralar. Bu kitapta Namık Kemal’e karşı biraz daha acımasız davrandığı söylenebilir. Farklı olarak, II. Abdülhamid’e karşı tavrından dem vurur ve bu konuda onu “\nahlaksız\n” olmakla suçlar. Niteleyici cümlesi, kısa ve çarpıcıdır: “\nBir cüce; pehlivanlık taklidi yapan bir cüce…\n”\n11\nTevfik Fikret\nTevfik Fikret, başta sözünü ettiğimiz “\nEdebiyat Mahkemesi\n”ne çıkarılan ilk sanatçıdır.\nOnunla ilgili olarak iki mahkeme, iki ayrı oturum yapılır. İlk oturumda Ali Ekrem, Süleyman Nazif, Cenab Şahabeddin ve Ziya Gökalp’in -kendi tespitleri, cümleleri eşliğinde- şahitliklerine başvurulur. Cenab Şahabeddin objektif sayılabilecek tespitlerde bulunur, diğerleri daha çok Fikret’i övmekle yetinirler. En sonda, edebiyat tarihçisi Fuad Köprülü’den de birkaç cümle aktarılır.\nFikret’le ilgili ikinci oturumda, Sabiha Zekeriya Sertel’in onu yücelten, onun yeni rejim ve edebiyat için de büyük bir değer olduğunu ifade eden yazısı okunur. Mahkeme, Necip Fazıl’ın, Tevfik Fikret’e Hitap başlıklı yazısından aktarılan değerlendirmelerle biçimlenir. Necip Fazıl, ana hatlarıyla şu belirlemeleri yapar:\n1. Fikret, saf şiir ve fikir noktasından, arpa tanesi boyunda bir cücedir.\n2. Şiir cephesinden bakıldığında, Fikret’te sığ ve basit bir duyuş ve zevk seviyesinden başka bir şey yoktur.\n3. Fikir cephesinde ise ne bir dava ne davalar arasında bir terkip ne de bütün olaylara tatbikte şart olan ana mizan ve ölçü söz konusudur.\n4. Seciye yönünden; baştanbaşa “rücûların seciyesi”ne sahiptir. Önce dini öven, sonra dine saldıran şiirler yazmıştır söz gelimi. Önce II. Abdülhamid’e “\nCülûsiye\n” şiiri, sonra “\nBir Lahza-i Taahhür\n”… Önce İttihadçılara övgü, “\nMillet Şarkısı\n” şiiri, sonra Meşrutiyete ve İttihadçılara düşmanlık…\n5. İman cephesinden bakıldığında ise Fikret, isyan ve boşluk içindedir. Hiçbir şeye inanmayan biridir.\nBütün bunlardan sonra mahkeme heyeti, Tevfik Fikret hakkında şu hükme ulaşır:\n● Şiir dilini nesir dili hâline sokmak ve âdi bir tebliğ vasıtası hâline getirmek,\n●Şiir ve fikirde saf kıymet olarak hiçbir derinliğe ulaşmamak ve en cüce Batılı sanatçıların etkisi altında kalmak,\n● Sadeleşen dili, en yakası açılmamış lügat cambazlıkları altında boğmak,\n● Benzersiz bir bencilliği, ahlak ve fedakârlık şeklinde göstermek, mücadeleye çağırdığı hâlde hakikî cemiyet saflarındaki mücadele şartlarından firar etmek,\n● Yetiştirdiği oğlu ile, mensubu olduğu milletin iman kaynağına mutlak bir hıyanette karar kılmak…\nBu suçlarından dolayı “\nTevfik Fikret’in, başıboş ve sahipsiz Türk edebiyatı tarihinde açıkgözce işgal etmekte olduğu mevkiden indirilmesine\n” karar verilir.\nMezarı da özellikle gençlere yasaklanacak, sade kendi ıstırap hâline terk edilecek ve civarına kimse yanaştırılmayacaktır.\n12\nNecip Fazıl, bu arada Büyük Doğu Akademyası adıyla bir oluşumun temellerini atar. Büyük Doğu Akademyası, ilk toplantısını 30 Aralık 1945 Pazar günü Necip Fazıl’ın evinde yapar. Toplantıya Kâzım Nami Duru, Burhan Belge, Salâh Birsel, Gavsi Ozansoy, Fahri Erdinç, Özdemir Asaf, Oktay Akbal, İskender Fikret Akdora, Abdurrahman Şeref Lâç, Nejat Muhsinoğlu, Zahir Güvemli katılır.\nToplantıda önce “\nBüyük Doğu İdeolocyası\n” üzerinde durulur. Genel konular görüşülür. Ardından söz alan Oktay Akbal, Tevfik Fikret’e “\nEdebiyat Mahkemesi\n”nde fazla yüklenildiğini söyler ve aynı mahkemeye ikinci olarak Mehmed Âkif’in de çıkarılması gerektiğini belirtir. Necip Fazıl, bunun yanlış olacağını, Âkif’in daha sonra çıkarılması gerektiğini dile getirir. Tartışma büyür. Sonunda Tevfik Fikret için hemen ikinci bir mahkeme kurulmasına karar verilir. Burhan Belge, İskender Fikret Akdora, Gavsi Ozansoy, Özdemir Asaf ve Oktay Akbal; Fikret’in lehinde konuşurlar. Salâh Birsel, Kâzım Nami Duru ve Zahir Güvemli ise onu mahkûm ederler. Yine en sonda söz alan Necip Fazıl, evinde bulunan Servet-i Fünûn mecmualarını getirir. Fikret’in bu ilk dönemde François Cope’nin taklitçisi olduğunu belirtir. Etkilenmeleri tek tek örneklerle gösterir. Cope’nin şiirleriyle Fikret’inkiler arasındaki paralelliklere; etkilenmenin, taklidin boyutlarına çok sayıda metin okuyarak dikkat çeker. Onun, kendinden öncekilerin soluk bir devamı olduğunu söyler. Anlaşıldığı kadarıyla Necip Fazıl bu konuya iyi hazırlanmıştır, konuyla ilgili birikimi ve ezberi de arkadaşlarından fersah fersah ileridedir. Konuşmaya devam eden Necip Fazıl; İttihad Terakki’nin, Fikret’i sıkıştırdığını ve ona marş sipariş ettiğini belirtir. Bu müdahaleden önce, onun II. Abdülhamid’e muhalefetinin olmadığını söyler. Bilahare İttihad ve Terakki’den yüz bulamayınca onlara da muhalefet ettiğini vurgular.\nFikret’le ilgili bu yeni oturumda da Necip Fazıl’ın sesi ve değerlendirmeleri baskın çıkmış, diğer katılımcılar -bazı tespit ve iddialar içlerine sinmese de- susmak, kabullenmek zorunda kalmışlardır.\n13\nYahya Kemal\n“\nEdebiyat Mahkemesi\n”ne çıkarılan ikinci sanatçı, Yahya Kemal’dir.\nOnun mahkemesinde de Samipaşazade Sezai, Halid Ziya, Cenab Şahabeddin, Süleyman Nazif, Ahmet Haşim, Mehmet Emin Yurdakul, Rıza Tevfik Bölükbaşı, Halide Edip, Fazıl Ahmet, Cemil Sena Ongun, Mehmet Kaplan konuşturulur. Lehte ve aleyhte çeşitli görüşlere, kanaatlere yer verilir.\nSözü Necip Fazıl aldığında, şu tespitler yapılır:\n1. Yahya Kemal, bir hayranlar zümresine sahipti. Herkese yeni bir dil, yeni bir estetik, yeni bir nefes hâlinde görünen bir edayı yaşatıyordu. Telkin ve sihir kabiliyetine sahipti. Fakat gerçekte onda ne bir fikir ne bir sentez ne de bir sistem vardı.\n2. Yahya Kemal; şiirde birinci unsur olan ruh ve fikirde değil fakat ikinci unsur olan zevkte bir erginliktir.\n3. Yahya Kemal, Batı’yı plastik sınırlar içinde kavrayabilmiş ve Doğu’yu da aynı anlayışla yaşamaya ve yaşatmaya başlamıştır.\n4. Tezin eksik olduğu yerde “\noyun\n”a, sistemin eksik olduğu yerde “\nmeşrep\n”e, imanın eksik olduğu yerde “\nrindlik\n”e başvurarak noksanlarını telafiye çabalamıştır.\n5. O, realiteyi bir fotoğrafçı gibi çalışarak değil, zihnî süre içinde, hatıra hâlinde naklederek şiirimizde uygulamıştır.\n6. Yahya Kemal; şiire gerek şekil gerekse estetik planda ulaşmış bir şairdir. Çağdaş edebiyatımızda ilk defa bir şiir dili kuran kişidir. İlk defa şiire “\nbütün telakkisi\n”ni getirmiştir. Taklitçileri arasında orijinal kalmayı bilmiştir. Mensubu olduğu milletin asırlar çerçevesindeki yekpareliğini şiire başarıyla sindirmiş önemli bir sanatkârdır. Fakat yaşadığı toplumun ihtiyaçlarına sosyal bir karşılık getirememiştir. Onda toplumsal bir ıstırap yoktur. Estetik ve kişisel planın dışına çıkamamıştır.\n7. O daima “\nbedbin\n”dir. Dengesini bulamamış bir iman yarasıyla çırpınıp durmuştur.\nNecip Fazıl’a ait bu tespitlerin serdedilmesinin ardından, değerlendirmesini yapan “\nmahkeme\n” şu hükme varır:\nYahya Kemal, yaşadığı devrin, özellikle sanatta baştanbaşa yüzeysel ve sahte anlayışların, taklitçi ve aşağılık örneklerin arasında, kelimenin tam anlamıyla gerçek bir şairdir.\nŞu kadar ki bu gerçekliği, her yönden sarsılan toplum binasında, bir temel kuracak büyük terkip ve cevhere ulaştıramamıştır.\n“\nO, dünyaları kavramakta en ileri plastik zevk hadlerinin mağrur inzivasına çekilmiş ve buradan büyük bir idrake yol bulamamış bir sanatkârdır.\n”\nŞaire verilmesi uygun görülen çelenkte, bu son cümlenin yer almasına karar verilir.\n14\nNecip Fazıl’ın, şiirde bir yere kadar hakkını teslim ettiği Yahya Kemal ve izleyicileri hakkında ileride daha sert ve pervasız konuştuğunu biliyoruz. Mensubu olduğu milletin büyük bir şevkle sahiplendiği bir mabedin, bir caminin eşiğinde beklemekle, onu dışarıdan seyretmekle yetindiğini düşündüğü Yahya Kemal’i ve benzerlerini “\nbal kavanozunu dışından yalayan adamlar\n” olarak niteleyecektir sözgelimi. Fakat Necip Fazıl’ı seven, onu okuyarak büyüyen sağcı, mukaddesatçı, muhafazakâr kuşaklar ve aydınlar; Yahya Kemal’le ilgili değerlendirmelerinde daha ölçülü davranmışlar, onu ve eserini sevip sayma noktasında Necip Fazıl’ın rezervlerini aşmaya gayret etmişlerdir.\nMehmed Âkif\n“\nEdebiyat Mahkemesi\n”ne çağrılan, çıkarılan üçüncü simadır.\nBu mahkemede “\namme şahitleri\n” olarak Fuat Köprülü, Âgâh Sırrı Levend ve Abdullah Tansel dinlenir.\nDaha sonra -onu savunacak şekilde- Cenab Şahabeddin’den, Süleyman Nazif’ten, İsmail Habip Sevük’ten, Hakkı Süha ve Yakup Kadri’den kısa tespitler, görüşler aktarılır. Karşı taraf şahitleri olarak da Nurullah Ataç, Şükûfe Nihal ve Sabiha Zekeriya Sertel’e söz verilir. Bu isimler Âkif’i eleştirir ve kötülerler.\nMahkeme, “\nvukuf ehli\n” sıfatıyla, Büyük Doğu’cu Adıdeğmez’den (Necip Fazıl’dan) bir rapor ister. Rapordaki bazı tespitler şu şekilde özetlenebilir:\n● Âkif; sevenleri tarafından da kendisinden tiksinenlerce de anlaşılabilmiş bir şahsiyet değildir. İki taraf da bu konuda kolaycı, ucuzcudur.\n● Âkif; Müslümanlığı derinliği ve giriftliğiyle, hakikati ve esrarıyla kavrayabilmiş değildir.\n● Saf şiir ve sanatta da üstün bir sese yükselememiştir.\n● Tevfik Fikret’teki “\nküçük çaplılık\n” onda da vardır. O, aslında, müspet bir Tevfik Fikret’tir. İkisi de “\nmareşal\n” konumunda gösterilmişlerse de gerçekte ancak bir “\nonbaşı\n” mesabesindedirler.\n● Âkif, kabuğunu delemeden doğruda ve güzelde kalmak imtiyazına eren, orta hâlli bir aksiyon adamıdır.\n● Âkif’te, İslam’ın içi, ruhu, bâtını olan, bütün eşya ve hadiselerin gizli anahtarlarını saklayan tasavvufî idrak ve mizaçtan bir eser bile yoktur.\n● Zâhir planda görebildiği de Cemaleddin Efganî ve Şeyh Abduh’un rehberliğine bağlı bir çıkmaz sokak istikametidir.\n● Nazmı meramına uyduran, dilini sadeliğe ve hayata ulaştıran, usta tebliğ reçeteleri yazan bir “\nmünevver\n”dir.\n● O, en çok sahte olmamaya çalışmıştır; bu yönüyle de hakikîlik, aslîlik ve hâlislik taşır. Ahlaklı ve feragatli bir kahraman hayatı yaşamıştır. Fakat o yolun beklediği gerçek kahramanların önünde mahcup kalmış biridir.\nMahkeme heyeti, bu “\nvukuf ehli\n” rapora istinaden Âkif’e de bir çelenk verilmesine ve fakat çelenge şu cümlenin yazılmasına karar verir:\n“\nDoğru yolun kifayetsiz mütefekkirine, küçük şairine, fakat hayatıyla büyük feragatkâr ve namuskârına Allah rahmet etsin.\n”\n15\nNecip Fazıl; Mehmed Âkif’i, tasavvufa olumsuz bakışı, “\nÇanakkale şehidleri\n”ni “\nBedr’in aslanları\n” ile bir tutması, “\nilhamı doğrudan doğruya Kur’an’dan alma\n”yı savunması gibi çeşitli noktalardan eleştirmeye daha sonra da devam etmiştir. Fakat başkalarının onunla ilgili eleştirilerine de cevap vermiş, Âkif’in “\nmahalle dışı\n”ndan kişilerce hırpalanmasına da yeri geldiğinde karşı çıkmıştır.\nSöz konusu eleştirilerde, Sırat-ı Müstakim / Sebîlürreşad çizgisine dönük bir tepkinin etkili olduğu da söylenebilir. Zira Necip Fazıl, Cumhuriyet döneminde Müslümanlıkla ilgili cehd ve fikriyatın artık Büyük Doğu etrafında cereyan etmesini, toplanmasını, teşkilatlanmasını arzu etmekte; başka oluşum ve önderliklerin varlığını sürdürmesine de kaşlarını çatmaktadır. Bazen tutarsızlıklar, çelişkiler de içeren Âkif eleştirisinde bu psikolojinin de devreye girdiği düşünülebilir. Onun ötesinde, Necip Fazıl, en azından bu ilk eleştirileri serdettiği yıllarda, Mehmed Âkif’in Kur’an ve din bilgisini, birikimini sınayabilecek, onun iman ve samimiyetini sorgulayabilecek, ümmet perspektifini fiilî bir tecrübe ile kuşatabilecek, eserinin ve çabasının arka planını ve derinliğini bütün boyutlarıyla görüp süzebilecek konuma ve donanıma sahip değildir.\nNurullah Ataç\n“\nEdebiyat mahkemeleri\n” mizansenine göre, Nurullah Ataç’la ilgili oturum büyük bir ilgi görür. “\nMahkemenin önü mahşer. Kalabalığın ekseriyeti genç.\n” cümleleriyle başlar söz konusu oturum.\nAtaç, 47 yaşındadır; -henüz yayımlanmış kitabı olmamakla birlikte- gücünün ve şöhretinin zirvesine tırmanmaktadır. Necip Fazıl, yer yer farklı görüşlere yer vermekten imtina etmediği bu mahkeme formundaki değerlendirmelerinde bu kez büsbütün pervasız, büsbütün acımasızdır. Mahkemeye mütalaasını sunan “\nsavcı\n”, Ataç’ı herkesin huzurunda küçük düşürmekten, onu iğneli sözlerle incitmekten bile çekinmez. Uzun bir “\niddianame\n” okunur önce. Ataç’la ilgili iddianamedeki sivri, köşeli tespitlerden bazıları şu şekilde sıralanabilir:\n1. Gençliğinde el uzattığı şiir ve hikâyede başarısız olmuştur, eleştirmenliği de aslında yok hükmündedir.\n2. Adı olan “\nNurullah\n” ne kadar “\nAllah’ın nuru\n” ise kendisi de o nispette münekkittir!\n3. Tutunamadığı uğraşları bırakarak nihayet halkla sanatkâr arasında bir nevi zevk simsarlığı vaziyetini seçmiştir.\n4. Çevirileri dışında, yazılarını bir araya getirdiği, sahiplenebileceği bir kitabı bile yoktur.\n5. Hiç değişmeyen kabak çekirdeği üslubu ve Hotantolar diliyle “\nsöyleşi, eyleşi, beyleşi\n” diye, kırk yıllık balıkçı Yani’nin kırk yıllık midye dolması gibi hep aynı mutfak marifetlerini tekrarlamaktadır.\n6. O olsa olsa, iyi bir mizah mecmuası muharriri, orta bir edebiyat okuyucusu, son derece aşağı bir felsefe talebesi, zengin bir sinir hastası, pasyone bir kumarbaz, bazen çok kuvvetli bir nüktedan, fakat her zaman ve hiç değişmez tarzda bir mesleksiz ve mezhepsiz olabilir.\n7. Kendine has hiçbir irfanı, bilgisi, tahayyülü, terkibi, tecridi, zevki, sezişi, duyuşu, üslubu, mimarisi olmayan Nurullah Ataç; Süleymaniye Camiinin bitişiğinde kırık bir sardalye kutusudur.\nBu sırada “\nmübaşir\n”, bir çuval içinde, Ataç’ın yazdıklarından örnekler de getirip teşhir edilmesini sağlar.\nHâkim, Nurullah Ataç’a savcının iddianamesine karşı ne diyeceğini sorduğunda, söz konusu mahkeme mizanseninde ona söylettirilen şu sözler -en azından- ilginçtir:\n“\n- Hiç!.. Ben asla kelli-felli, kitap ve sistem sahibi bir münekkit olmak istemedim ve bunu iddia etmedim. Birkaç yazımda da belirttiğim gibi, ben, duygularımı ve teessürlerimi rastgele kaydetmekten başka bir istek peşinde gezmedim. Onun içindir ki hakkımda düşülen bu kadar telaş ve gürültüyü lüzumsuz, sarf edilen büyük büyük kelimeleri de garip buluyorum! Kararı mahkemeniz versin, söyleyecek başka sözüm yok!\n”\nHâkim, bu sözler üzerine, müdafaa şahidi olup olmadığını sorar. Dinleyiciler arasından bir el kalkar. Bu elin sahibi, kitapta ilginç dış görünümüyle resmedilen Sait Faik’tir. Sait Faik, Ataç’ı savunur. “\nEfendim, bendeniz Nurullah Ataç’ın yazılarını bu memleket muharrirlerinin hepsinin üstünde bulurum… Bence muhtaç olduğumuz tenkit ve zevk yalnız onda vardır.\n” der. Sait Faik, bir iki cümle daha ettikten sonra, birden sözlerinin istikametini değiştirir ve nefret ettiğini açıkça söylediği Necip Fazıl’a çatar. Necip Fazıl’ın, bir romanını Büyük Doğu’da yayımlamak için 100 liraya satın aldığını, sonra da bu romanın on para etmediğini söylediğini belirtir. Sait Faik’in, “\ncihanın en tahammül edilmez ukalası\n” diye nitelediği Necip Fazıl’la ilgili sözleri şu cümlelerle nihayete erer: “\nMahkemeniz Nurullah’ı değil, asıl onu muhakeme etmelidir. O zaman da biz huzurunuza çıkıp şahitlik etmeliyiz. Ve o zaman asıl o, Birinci Kısakürek hazretleri kendisine müdafaa şahidi aramalıdır!\n”\nBu sözlerin dava ile ilgisi olmadığını, konunun dışına çıkıldığını ihtar eden hâkim; sükûneti sağladıktan sonra, ittifakla verilen kararı açıklamaya koyulur:\n1. Nurullah Ataç’ta hiçbir tenkit anlayışı yoktur.\n2. Fikirlerini, görüşlerini dayandırdığı hiçbir dünya görüşü yoktur.\n3. Muhasebe ve murakabe adına bir sermayesi, ciddi bir vasıtası yoktur.\n4. Ezbere tekrarlanan nakillerden başka, ölçü merkezine ulaşabilmiş bir irfan hamulesi yoktur.\n5. Nurullah Ataç isimli bir münekkit yoktur!\n“\nYüksek mahkeme\n”; sanığın, edebiyattan bahsetmemek şartıyla Fransızca hocalığıyla iştigal edebileceğine, aslını göstermek kaydıyla tercümeler yapabileceğine, eleştiri ve söyleşi yazılarından men edilmesi gerektiğine ve savcılık makamının iddianamesini ezberleyip ülkenin büyük şehirlerindeki halkevlerinde bu metni birer kere ezbere okumasına karar verir.\n16\nNâzım Hikmet\nNâzım Hikmet, adı geçen kitapta “\nEdebiyat Mahkemesi\n”ne çıkarılarak üzerinde durulan bir isim değildir. Onunla ilgili yazı kitaba sonradan eklenmiştir. İlk kez 15-18 Haziran 1965 tarihinde, “\nNecip Fazıl, Nâzım Hikmet’i Anlatıyor\n” başlığıyla Yeni İstanbul gazetesinde yayımlanmıştır.\nBu yazıda Necip Fazıl; Nâzım Hikmet’e dair edebî görüşlerinin yanı sıra hatıralarını, aralarında geçen tartışmaları da aktarır.\nOnu, Bahriye Mektebinde tanımıştır. Kendisinden yaşça 5-6 yıl büyük ve birkaç sınıf ileridedir. İkisi de şiire meraklıdır, ikisi de şiir yazmakta ve “\nşair\n” sıfatıyla çağrılmaktadır. Fazla temasının olmadığı Nâzım’ın o yıllardaki hâlini “\nBu şiir heveskârı çocukta, mizaç ve eda hâlinde, her şeyi sığlığına alan son derece yavan, fakat dış ölçüler bakımından becerikli bir hâl vardı. İçinde yaşadığı dünyaya güveni olmadığı ve bir başka âlem hasretini çektiği, mücerret fikir nasibine son derece uzak olmasına rağmen her hâlinden belliydi.\n” cümleleriyle betimlemektedir.\nYahya Kemal, bu okulda, Necip Fazıl’ın bulunduğu sınıfın tarih derslerine girmektedir ve ara sıra “\nBüyükada’da oturan Nâzım Hikmet’in annesine doğru…\n” da gitmektedir. Yerli yersiz gündeme getirilen, sulandırılan, çokça kurcalanan bu konuyla ilgili bir iki atıftan sonra “\nYani Nâzım’ın ilk şairliği, meşhur bir şairin dürtüklemesi ve belletmesi yolundan başlıyordu. Bizimse şairliğimiz, hamdolsun, böyle bir desteklemeden uzaktı ve zaten ne onunki ne de benimki henüz yerine oturabilmişti.\n” tespitini yapmaktadır Necip Fazıl.\nNâzım Hikmet’in dergilerdeki ilk şiirlerinden de kısaca söz eden Necip Fazıl; “\nasıl Nâzım\n”ın, Rusya’dan dönüp Bâbıâli’ye baskın verdiği 1928 sularında başladığını söylemektedir.\nNâzım Hikmet, ilk iş olarak, bazı sosyalist çevrelerle el ele vererek Zekeriya Sertel’in dergisinde ve bazı gazetelerde “\nPutları Deviriyoruz!\n” diye bir kampanya başlatmıştır. Bu bağlamda, başta Abdülhak Hâmid olmak üzere Tanzimat sonrası ihtiyar nesillere ve arkasından “\nEdebiyat-ı Cedide\n” ve “\nFecr-i Âtî\n” artıklarına hücum edilir. Necip Fazıl, yazısında bu atılımı küçümseyen cümleler kurmakla birlikte Nâzım Hikmet’in bu sayede ününü artırdığını ve bir çevre edindiğini de belirtmektedir. Kendisi de bu yıllarda “\nKaldırımlar\n” şiirini yayımlamış ve büyük bir ilgiyle karşılanmıştır. Bahriye Mektebinde “\nşair\n” diye çağrılan bu iki sanatkâr şimdi Bâbıâli’de karşılaşmaya başlamıştır: “T\nez zamanda Nâzım ve ben, birbirine zıt iki cereyanın şefi hâlinde sivrildik ve eski hatıralardan gelen bir nevi bildik tavrı içinde sonuna kadar birbirimize aykırı kaldık.\n”\nNecip Fazıl’a göre, şiirini ‘Komünist İhtilali’nin büyük şairi Mayakovski’den devşirmiştir Nâzım Hikmet. Masum veya gafil burjuvaları şaşırtmakta, çenelerini düşürmekte, köhne alışkanlıkları tepetaklak ederek gözlere görünmektedir. İlhamını başkalarından aldığı şiirlerinde bile komünizm doktrinine bağlanmış ve onu öz bünyesinde kaynaştırmış, kendisine mal etmiş bir şairdir. Bunda da bir hünere, ustalığa, hassasiyet kumaşına, kısmî bir şahsiyete erebildiğini söylemek mümkündür.\n1928 sıralarında, Gülhane Parkı’ndaki Alay Köşkü’nde birçok şair ve yazar huzurunda tartışmalarını, şiirlerini okuyup değerlendirmelerini de anlatır Necip Fazıl. Meserret Kahvehanesinde, ruh ve madde üzerine -müstehcen ifadeler de içeren- tartışmaya da ayrıca değinmekte; arada bir iki karşılaşmadan daha söz etmektedir. Bunların çoğunda Nâzım Hikmet’i küçümseyici ifadelerle karşılaşmak şaşırtıcı değil elbette. Fakat bütün bu tartışma ve uzaklaşmalara rağmen, II. Dünya Savaşı öncesinde, Sultanahmet Cezaevi’nde yatan Nâzım Hikmet’i, Rasim Us’la birlikte ziyarete gittiğini de anlatır Necip Fazıl. Bir ara ona şöyle der:\n- Nâzım, benim rejimim olsa seni asardım! Fakat bu hiçlik rejiminde (İnönü devri) fikirsiz ve imansız insanların seni süründürmesinden müteessirim. Onun için ziyaretine geldim.\nGözlerinde iki damla yaş beliren Nâzım Hikmet de şöyle cevap verir bu sözlere:\n- Benim de rejimim olsa, ben de seni asardım. Sonra da darağacının başında ağlardım. Seni anlıyorum! Bil ki bu soylu tarafının daima takdircisi kalacağım!\nBu ziyaret, son karşılaşmaları olmuştur. Bu tarihten sonra yıllarca hapis yatan, sonra Demokrat Parti iktidarının başında zindandan kaydı silinen Nâzım Hikmet, bir fırsatını bulup Rusya’ya gider. Onun bu kaçışını “\nvatan hainliği\n” olarak telakki edenlerle aynı fikirde olmadığını belirterek şu yargıya varır Necip Fazıl: “\nNâzım’ın bilinen mânada vatan hainliği yoktu; fakat Türk’ün ruhuna ihaneti vardı. Bu ihanet, yüz bin vatan satmaktan beterdir ve üzerinde durulması gerekli biricik noktadır. Nice vatansever geçinen insan vardır ki yurdumuzda suçları Nâzım’ınkinden aşağı değildir ve onlar, hiç olmazsa inandığı bâtıla sadık kalmış olan Nâzım’ın fikir namusundan bile mahrumdurlar. Nâzım, işte bu gibilerini yetiştiren son asır başıboşluk ikliminden kurtulayım derken kendisini ateşe atmış, yanık bir kafadır. Cemiyet, ona ve kendisine bakıp başını dövsün!\n”\n17\nDipnotlar:\n1- Necip Fazıl Kısakürek, Edebiyat Mahkemeleri, Büyük Doğu Yayınları, 5. Basım, İstanbul, 2013.\n2- Necip Fazıl Kısakürek, Namık Kemâl, Büyük Doğu Yayınları, 7. Basım, İstanbul, 2011. Necip Fazıl, Vatan Şairi Namık Kemâl adlı bir senaryo-roman da yazmıştır.\n3- Necip Fazıl Kısakürek, Namık Kemâl, Büyük Doğu Yayınları, s. 173, 7. Basım, İstanbul, 2011.\n4- Necip Fazıl Kısakürek, A.g.e., s. 176.\n5- Necip Fazıl Kısakürek, A.g.e., s. 239.\n6- Necip Fazıl Kısakürek, A.g.e., s. 243.\n7- Necip Fazıl Kısakürek, A.g.e., s. 300.\n8- Necip Fazıl Kısakürek, A.g.e., s. 305.\n9- Necip Fazıl Kısakürek, A.g.e., s. 311.\n10- Necip Fazıl Kısakürek, A.g.e., s. 334.\n11- Necip Fazıl Kısakürek, Sahte Kahramanlar, s. 70-75, Büyük Doğu Yayınları, 20. Basım, Şubat 2013.\n12- Necip Fazıl Kısakürek, Edebiyat Mahkemeleri, s. 7-17, Büyük Doğu Yayınları, 5. Basım, İstanbul, 2013.\n13- Necip Fazıl Kısakürek, A.g.e., s. 19-31.\n14- Necip Fazıl Kısakürek, A.g.e., s. 39-50.\n15- Necip Fazıl Kısakürek, A.g.e., s. 51-62.\n16- Necip Fazıl Kısakürek, A.g.e., s. 63-73.\n17- Necip Fazıl Kısakürek ,A.g.e., s. 75-88.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}