{
  "id": "12f71ad8-d927-4080-a597-8cba9c4d3f27",
  "title": "Öfke Siyaseti Olarak Sarı Yelekliler Hareketi",
  "author": "Eyüp Sabri Togan",
  "year": "2019",
  "issue": "Sayı: 334 - Ocak 2019",
  "url": "https://www.haksozhaber.net/okul/ofke-siyaseti-olarak-sari-yelekliler-hareketi-8069yy.htm",
  "content": "Fransa’yı 17 Kasım 2018 tarihinden beri kasıp kavuran Sarı Yelekliler hareketinin sokak eylemleri, yılbaşına doğru durulma gösterse de etkileri görünen o ki tarihî bir yırtılmaya yok açacak denli derin olacak. Olaylar Fransa’da yakın geçmişte görülen gösteri ve eylemlerden çok büyük yankı yaptı. Bundan sonra Aralık ortasına dek devam eden yükseliş çizgisini bir daha kolay kolay yakalayamasa bile, iktidar ve sokak arasındaki ilişkilerin geleceğini tayin etme hatta yer yer küresel sıçrama istidadına sahip olduğu görülüyor. Cumhurbaşkanı Emmanuel Macron’un sadece siyasal geleceğini tehdit etmekle kalmayıp, 5. Cumhuriyet döneminin sonunu getirebilecek ve başkanlık sistemini sorgulatacak bir süreci hızlandırabileceği ihtimalleri tartışılıyor.\n2017 Mayıs seçimlerinde Macron cumhurbaşkanı olmasıyla reformcu ya da modernleşmeci denilen liberal bir sosyal ekonomik reçeteyi hayata geçirdi. Üç sacayağına oturan reform programıyla ülke gelirlerini yükseltmek sonra yeni zengin fırsatlarla sosyal geçişkenliği artırmayı hedef aldı. Emeklilik, işsizlik parası vs gibi harcamalarını yeniden düzenlerken, sosyal devlet koruması zayıfladı. Zengin kesime vergi kesintileri getirirken, daha düşük gelirlilerin vergi yükünü artırdı. Bu arada çevre fonlarına aktarılacağı gerekçesine dayandırılan, mazot ve benzine yaptığı zamlar ve yeni vergiler, ülke çapında ayaklanmalara yol açtı. Çalışan kesim, çalıştığı için sosyal devlet yardımlarına hak kazanamaz, çalıştığı ile de geçinemez durumdaydı. Bir benzetmeyle, yeni Fransa sadece‘zenginler ve geri kalan herkes’ten oluşuyordu. Bu arka planda, tepkiler bir anda patlama noktasına geldi.\n25 bin takipçisi olan ‘Blocage 17 Novembre 2018’ Facebook sayfasından halka meydanlara dökülme ve yol kapatma çağrısında bulunuldu. Sosyal medyada örgütlenen ve ardından ülke sathına hızla yayılan eylemlerle göstericiler trafiği yavaşlattılar, binaları işgal ettiler. Bazıları petrol rafinelerinin abluka altına alınmasına varana kadar pekçok protesto biçimine başvurdu. Çok geçmeden Fransa’da her araçta bulundurulması zorunlu, sarı fosforlu yelekler, hareketin üniforması oldu. Sarı Yelekliler hareketi olarak da tanımlanan olaylar çevre şehirlerden metropollere taşınarak Macron iktidarının büyük sınavına dönüştü. 135 bin insan Paris’te sokaklarda yürümeye başlamıştı. Fransa sınırlarını aşan Sarı Yeleklilerle dayanışmacı eylemler de çeşitli ülkelerde görülmeye başlandı. Yarattığı yankı ve artçı etkileri halen yakinen değerlendirmelere muhtaç.\nDevrim Ülkesi\nMacron’un, kitabına da (Revolution) aynı adı verdiği devrim mesabesindeki liberal ve Avrupa yanlısı değişim programı uygulamak dışında çok da seçenek gözükmüyordu. Fransa’da, en büyük gücü Cumhurbaşkanı’nın partisi ‘Le Liberationen Marche’ elinde tutuyordu. Muhafazakâr kesimin hâlâ en sembolik figürü ‘baba’ denilen Sarkozy. Ama popülaritesi çok düşük. Önceki cumhurbaşkanı Hollande’den sonra Sosyalist Parti fiilen işlevsizleşti. Aşırı sağın, sadece yeni adıyla National Rally’nin halen ülkede hemen hiçbir somut politik çözümü öne sürememesine rağmen, etkisi büyük. Solun en çok konuşulan ismi Melonche ise cumhurbaşkanlığı seçimlerinde elde ettiği yüzde 19’luk oy oranına rağmen partisi sadece 11 milletvekili ile parlamentoda güdük konumda. Ön alacak güçlü kişi, parti ve hatta çözüm ortada gözükmüyordu. Fransa, herkesin Macron’un eline baktığı müstesna ‘atıl’ bir siyasal manzaraya sahipti.\nSosyalist Parti üyeliğini, 2009 yılında dondurup, yatırım bankacılığı alanında bir kariyere atlayan Macron’un başkan olduktan sonra ekonomi hesabı şöyleydi: Ülke zenginliğini artırıp, sınıflar arası geçişi temin etmek. Bozulan ücretler karşısında yatırımları kısmadan fırsatlar yaratmak. Yani yüksek gelirlinin lehine vergi kesintilerine giderken, ekonomiyi canlandırmak ve geliri sistem içinde yeniden dağıtmak. Yük (önce) orta sınıf ve düşük gelirliye bindirilecekti. Bu plana göre, genel milli gelirde artış ve denk bütçe olumlu kazanımlar olacaktı ve ancak ondan sonra sosyal adalete dönük bir dağılım gelebilirdi. Kulağa hiç yabancı değil bunlar!\nNeo-liberal yanlarıyla da eleştirilen Macron doktrini, İngiltere’de denenmiş uygulamaların Fransız uyarlamasını andırıyordu. Kimi siyasal yorumculara göre, Thatcher'in dönemi neo-liberal ekonomi politikalarının ta kendisiydi. Ancak 1994 yılında, Tony Blair’in ‘sosyalizm’ maddesini parti tüzüğünden çıkaran Yeni İşçi Partisi hareketiyle kıyaslamak daha isabetli olacaktır.\nTony Blair ile Emmanuel Macron benzetmesi her iki liderin sosyalist geçmişi olan partilerden gelmeleri açısından da anlamlı.Bugün Sarı Yeleklilerin hışmına neo-liberalizminden ötürü maruz kalması, ilk bakışta ironik gelebilir.\nFransız sosyalizminin serbest piyasalar ve neo-liberalizme eklemlenmesinin hikâyesi Cumhurbaşkanı Mitterand iktidarına uzanmaktadır. 1981-82 yıllarında devletçi sosyalist politikalar uygulayan Mitterand, başarılı olamayınca bir yol ayrımına gelmiş ve seçimini IMF ve serbest pazardan yana koymuştu. Sosyalist Partinin seçkin simalarından Dominic Strauss Kuhn, bu serbest piyasa ve liberalizm rüzgârı ile IMF başkanı olmuştu.\nMacron, Blair gibi sol hareket içinden geliyor. Fransız Sosyalist Partisinin eski bir mensubuydu; 2006-2009 arasında Sosyalist Parti üyesiydi. Macron’un Sosyalist Partiye ilk intikali ise 2001 yılına uzanıyor. Macro, 2017 seçimlerine ise bizzat kurduğu ‘Le Republican En Marche’ adını verdiği parti ile katıldı.Parti, siyasetini sosyal liberal politikalar olarak niteledi. Ancak liberal kelimesi Fransa’da aslında çok tehlikeli bir kelime. ‘Liberal’ politikaların, neo-liberalizm damgasını yemesi boşuna değil. Partisinin adı ‘Yürüyen Cumhuriyetçiler’. Bu sefer yürüyen, parti değil, Sarı Yelekliler oldu. Kibirli’ ve ‘MrRich’ (Bay Zengin) lakaplı Macron algısı toplumsal hoşnutsuzluk dalgasının artmasını kolaylaştırmıştı.\nMacron icraatlarının arkasında ister adına ‘ilerlemeci’ densin ister ‘neo-liberal’ isterse de ‘küresel değişim’, sonuçta Avrupa Para Birliğinde birden fazla ülkeyi pençesine alan borç ve büyüme krizine karşı bir çıkış çabası yatıyor. Söz konusu Avrupa Bölgesi krizi 2012’den sonra nispeten hafiflese bile, 2009 düzeyine her an dönülmesi işten bile değil. Macron daha güçlü bir Avrupa planı için ülkede düşen desteğine halk desteğinin tehlike çanlarını duymazdan geldiği anlaşılıyor. 4 Ekim 2018’de açıklanan seçmen anketleri, Macron’un sadece yüzde 30’luk bir halk desteğine sahip olduğunu gösteriyordu (Elabe Anketi).Macron’un başkanlıkta 3,5 yılının olduğunu düşünerek halktan aldığı güçle halka rağmen ilerleyeceği zorlu siyasi parkuru çoktan gözüne kestirdiği belli. Ve acı reçeteli programını popülaritesinin erimesine aldırmadan arkasında duracaktı. Eylemler, zurnanın zırt dediği yer oldu.\nFransa’da II. Dünya Savaşı sonrası oluşturulan çalışma hayatına ilişkin düzenlemeler, ücret ve emeklilik hakları, Fransız vatandaşına, vatandaşlık temelinde bugün için bazılarına lüks gelen hakları temin edegeldi. ‘Müstesna Fransa’ denilen devletin sosyal güvenlik şemsiyesi,kendilerini serbest piyasa veya belirsizliklerle dolu ekonomik iklimde koruyacakları bir emniyet supabı olarak görüldü. Ulusal egemenlik ile sol cenah ekseninde siyasal pozisyon alışla meydanlara akan Sarı Yelekliler hareketi de, evrensel bir emek ve hak dayanışması gibi ülküler yerine, ağırlıklı olarak Fransız vatandaşlığını öne çıkaran bir kimliğe sahip.\nMacron, küresel ihtiyaçlara denk adım, ‘tam zamanlı-garantili iş’ yerine, ‘esnek’ tabir edilen daha az güvenceli çalışma hayatını dayatan modellere geçişi önceledi. Belki sosyal güvenlik yardımlarını gözle görülür şekilde azaltmıyordu ama halk reform paketinin sancısını duyuyordu. Devlet geçişin devamından yanaydı. Bu sadece ücretlerde kısıtlama değildi, yapısal bir ‘post-sanayi’ dönemi denilebilecek bir yeni çağın da ayak sesleriydi aslında. Macron’un, hakları en kolay erozyona uğratacağı kesim göçmen kesimlerdi. Bu bağlamda, göçmen karşıtlığı içeren yasayı hayata geçirdi.\nÖte yandan, tıpkı Trump’ın Amerika’sı, Merkel’in Almanya’sı, Theresa May’in Brexit’in ana davası göçmen karşıtlığı duruşuna uygun bir saf tuttu Macron. Daha da geriye gidersek sosyal yardımları makaslayan Blair’in buna paralel göçmenlik yasalarını tedricen sertleştirmesi gibi. Macron da Avrupa ve dünyadaki bu trendi takip etti.\nTrump, Macron’a Karşı mı?\nTrump için de bir parantez açacak olursak;ABD Devlet Başkanı Donald Trump göstericilere selam göndermiş ve haklı olduklarını tweetlemişti. Trump’a destek tezahüratlarının eylemlerde öne çıktığı iddiası abartılı bir tasvir. İngiliz Telegraph gazetesi muhabiri gösterileri izlediği günlerde Trump’a destek konusunda hiçbir durumla karşılaşmadığını yazması buna bir işaret.\nTrump, Paris İklim Anlaşması akdine bağlı kalan Fransa’nın yüksek vergiyle bu bedeli halka ödettiğini söylemişti. Şüphesiz, bu tavır Trump’ın Paris protokolünü sabote etmesine yönelik bir destek arayışı çabası olarak da görülebilir. Trump ile Macron arasında asıl kırılması noktası, Trump’ın ABD askerlerini Suriye’den çekme kararının Macron’un 23 Aralık tarihli açıklamasında sert şekilde eleştirilmesiydi. Macron’un AB ordusu kurma çağrısı yapmasından sadece birkaç ay sonra Sarı Yelekliler eylemlerinin ortaya çıkması işin cilvesiydi.\nBu göçmen karşıtlığı Sarı Yelekliler arasında bile asıl tepki çeken unsur değildi. Bir kısım eylemciler ‘Bütün Sınırlar Kalksın!’ sloganları atıyorlardı. Diğer yandan, Fransız vatandaşlık bilincine vurgu yapan kahir ekseriyet göçmenlerin ülkede asimile olmasını istiyordu. Sarı Yelekliler, pek bir Fransızlıklarının farkında insanlardı. Örneğin yabancılara, Fransızca eğitimi verilmesini talep ederken, ‘Herkes iyi eğitim alsın,ne var bunda?’ diyenler çıkabilir! Fransız kültür emperyalizminin yeryüzündeki en tipik pratiği Fransız kültür ve dilini empoze edercesine dayatma biçiminin, göçmenlere karşı gizli ya da açık üstten bakan ruh halinin Sarı Yeleklilerde de apaçık dışavurması manidar.\nMüslümanların ve Diğer Azınlıkların Tavrı\nHer ne kadar Fransız ve Fransız vatandaşlığı vurgusu ağır başmışsa da ‘Verite Pour Adame’ gibi insan hakları ihlallerine karşı çıkan pek çok ırkçılık karşıtı örgüt ve kesim de meydanlardaydı. Bunlar arasında Fransa’da yaşayan Müslümanlara toplu katılım çağrısı yapılmadı. Yalnız Fransa’da örgütlü Müslüman Kardeşler teşkilat olarak değilse de hareketin desteklenebileceği açıklamasında bulundu. Tam bu sırada, diktatör Sisi yanlısı ‘uzmanlar’ hareketin arkasında Paris’i Tahrir Meydanı haline getirmek isteyen unsurlar olduğuna işaret ettiler. Mısır Al-Masri Al-Yawm gazetesi şu manşeti attı: “Uzmanlar: Müslüman Kardeşler, Avrupa’da yağma ve vandalizm olaylarına karıştı. ”Mısırlı Dr. Muhammad Habib, 6 milyon Müslümanın yaşadığı Fransa’da Müslüman Kardeşler bağlantısının bir tahkikatla açığa çıkarılması çağrısında bile bulundu.\nSisi’nin Macron ile görüşmesine bir tepki olarak, Müslüman Kardeşler Avrupa kanadının Macron’u cezalandırmak için sokak gösterilerine başladığı yazıldı. Bu iddiaları en yüksek perdeden dile getiren bir Mısır gazetesiydi. Ama olaylarda Müslüman Kardeşler parmağı arayanlar Mısır ile sınırlı değildi. Middle East Eye’de 6 Aralık tarihinde yayınlanan Muhammed Ayeş imzalı bir yazıda, Dubai Emniyet Müdürü Dhahi Khalfan’ın, Fransa’daki Sarı Yelekliler eylemlerinin arkasında ‘Müslüman Kardeşler var.’ diye tweet attığı ve gelen tepkiler üzerine çok geçmeden sildiği bilgisine yer verildi. Anlaşılan, Birleşmiş Arap Emirlikleri de Mısır’da Sisi yanlısı bazı unsurlar da Müslüman Kardeşleri Avrupa’da hedef göstermek için hız kesmeden açık paranoya kokan çalışmalarına devam ediyorlardı.\nEylemler Öncesi Ekonomik Durum\nFransa’daki göstergeler ilk bakışta çok olumsuz seyretmiyordu. İşsizlik yüzde 10’dan 9’a düşmüştü. Büyük kentlerdeki genç işsiz sayısı yüzde 20 idi ama bir önceki sosyalist cumhurbaşkanı Hollande dönemine göre kentlerde genç işsizlik oranı yüzde 5 azalmıştı. İtalya gibi büyümenin durduğu veya Almanya gibi neredeyse hükümetsiz ve zayıf durumda yakalanan ülkelerin yanında, Macron neo-liberalizmi kayalara çarpmadan ilerleme şansına neden sahip olmasındı?! Hele hele Avrupa bölgesi büyüme oranı Avrupa’da Temmuz-Eylül 2018 arasında sadece yüzde 0.2 büyüme kaydederken, Fransa 0.4’lük büyümeyle daha iyi bir performansa bile sahipti. Sadece tüketici harcamaları artmamış, yatırımlarda da artışlar görülmekteydi.\nMacron, ekonomik programını gözü kara bir şekilde sürdürürken, 2017’de aldığı toplamdaki yüzde 66’lık oyun hiç olmazsa bir kısmını konsolide etmek için kentli orta ve üstü tabakanın desteğine yaslandı. Yüzde 66 oy Macron’un kendi oyundan çok iki turlu cumhurbaşkanlığı seçiminde, o zamanki adıyla ‘National Front’ adayı Marie Le Pen’e ‘dur’ deme iradesini gösteren kesimin ödünç teveccühüydü. Buna rağmen Macron oylarının yarısından fazlasının yine sağ blok oyları olması, sağ seçmen dinamiğinin derinliğini göstermekte.\nMacron ayrıca ülkenin büyüyen laik kesimlerinin desteğini kazanıyor, Katolik bilinen seçim bölgelerinin de yer yer gözdesi haline geliyordu. Örneğin, artan kentleşme ve dindarlığın azalmasına paralel olarak, Brittany ve Pays de la Loire’de kazanımlar elde etti. Aynı zamanda eski bir ekonomi bakanı olan Macron, bir agnostik, yani dinsiz kimlikli biri olarak ülkedeki laik yükselişi neo-liberal kalkınma programına katık yapıyor ve özünde toplumsal hoşnutsuzluğu kışkırtacak riskli bir program ile ilerlemenin zeminini hazırlamış gözüküyordu. Yakın zamana kadar da SOS veren bir durum yoktu iktidar elitleri için. Macron, Le Pen’in faşist Fransa hayaline engel olmasını yeterli görmüş olmalı ki bu kredisinin uzun vadeli onu taşıyacağını düşünüyordu. Ama ‘Çevre Fransa’ (peripherel France) denilen kırsal ve az gelişmiş kesimlerden yükselen tepki büyüktü. Rahatsızlıklar için için büyüdü ve patlama noktasına geldi.\nYerel belediye fonları kesilmiş, kamu yatırımları yavaşlamıştı. Fransa Demiryolları projesi 50 milyar avro borçla batağa saplanmış, özellikle ulaşımda ülkenin kılcal damarlarına ulaşan tren seferleri iptal edilmiş, otobüs seferleri birçok belde de tırpan yemişti. İktidara göre bunlar ekonomik programın acı etkilerinden başka bir şey değildi. Kaldı ki Fransa kitle hareketlerine, sokak protestolarına alışıktı ve eylemlerin ayak seslerini muhakkak duyuyorlardı da. Ama Sarı Yelekliler düzeyinde bir baraj patlaması beklenmiyordu.\nGösterilerin dış beldelerde ve kırsaldan kentlere sarkan ve yayılan niteliği sadece iktidarı şaşırtmamıştı. Daha sonra gösterilerin düpedüz şiddete, vandallığa kaydığını ve bazı anarşistlerin elinde oyuncak olduğunu söyleyen Fransız aktivisti Jacline Mauraud,hareket ile ilgisini kestiğini duyurdu. Facebook sayfasındaki 122 bin takipçisi ve 6 Milyon görünürlük ile kitleleri sokağa çağırıyordu. Jacline Mauraud Sarı Yelekliler hareketinin kurucusu olarak gösteriliyordu. Sarı Yeleklilerin şiddete başvurması üzerine, Aralık ayı sonunda şu açıklamayı yaptı: “Aşırı unsurlar hareketimi çaldı! Avı olmayan avcıya (vahşi hayvanlara) benziyorlar!”\nHareketin Dinamikleri\nFransız tarihi devrimler tarihidir. Bir o kadar da devrim kelimesinin enflasyonist kullanımına sahne olmuştur, Fransa. Nasıl, bugün Macron’u Napolyon Bonaparte’a benzetenler varsa, devrim kelimesi de sendikalardan partilere geniş bir kullanım yelpazesine sahip.Devrim teriminin Fransa’da genelde olumlu çağrışımı var. Macron, kendi kitabının adını Devrim (Revolution) koyar, sokaklara çıkan göstericiler ‘devrim’ diye bağırır. Devlet ile vatandaş arasında görünmez sosyal kontrat sayesinde başkaldıran (gösterici vatandaş) ile devlet erkini ince bir dengede tutar. O yüzden, Slavoj Žižek’in meydanları dolduran kitlelerin radikal bir değişim dönüşüme talip olmadıkları tespiti yerinde. Fransa’yı içerden bilenlerin dile getirdiği bir başka nokta, 'devrim' diye bağıranlar, sonuçları kendilerine dokunmadıkça bu çağrılarında kararlılık gösteriyorlar. Fransa'daki eylemciler, bazı çevrelerin olmasını arzu ettiği veya öyle yorumladığı gibi devrimci karaktere sahip olmaktan çok, büyük harfle ‘Devlet’ gücünün vatandaşın yanında yeniden hem de en kudretli vasfıyla yer almasını istiyor. Bu nedenle özünde ne sistem karşıtılar ne de devlet.\nDevlete yanaşan belli özel girişimci zevatın yarattığı adaletsizlik duygusu, kayırmacı hava gösterileri ateşleyen unsurlar. Halkı haraca bağlarcasına altyapı yatırımlarında köprü başını tutanların üzerinden, iktidar hatta yer yer sistemin tartışmaya açılması da bir vakıa. Sarı Yeleklilerin eylemlerinin arkasında yatan faktör sosyal ve ekonomik adaletsizlik eksikliği. Rakamlar ne derse desin insanlar, genel tabloyu düpedüz haksız buluyor. Haksızlık algısının ülkedeki karışıklıkların en büyük müsebbibi olduğu rahatlıkla söylenebilir.\nMeydanlar açıkan insanların kompozisyonuna bakarsak, yüzde 45 çalışan, yüzde 20 işçi. Ülkede yaklaşık yüzde 10 oranında işsizlik olduğuna göre, geriye kalan en az yüzde 30’luk kesim öğrenci ve yüksek gelir grubu veya üst sınıflardan oluşuyor demektir. Bir başka deyişle öğrencilerin meydanlardaki rolü ve güçleri azımsanamaz. Öğrenciler, üniversiteye giriş sisteminin adil hale getirilmesini istiyor ve yabancı öğrenciler eğitim harcı zamlarına karşı çıkıyor.\nFransız solunun Avrupa’ya yaklaşımı, Avrupa’dan çıkalım veya Avrupa’ya dişimizi gösterelim şeklinde ortadan bölünmüş iki farklı tavra işaret ediyor. Bu yarılma bugünlerde, İngiliz İşçi Partisinde de yaşanıyor. Brexit (İngiltere’nin Avrupa Birliğinden çıkışı) halk oylamasında İşçi Partisi tabanının yarısı Avrupa’dan çıkma yanlısı oy verdi. Fransa’da, Avrupa Birliğinden çıkalım noktasına varan ve ‘Frexit’ (Fransa Avrupa’dan çık) olarak anılan talepler azalmıyor, tersine hızla tırmanıyor. Çünkü Macron’un neo-liberal siyasetin sermaye ayağı Thatcher veya Blair’e ne kadar dayanıyorsa, işçi hakları ve ücretlendirmeler manzumesi bir o kadar, 2000’li yıllarda uygulanan Almanya modeline dayanıyor. Bu model, Almanya çevre ülkelerin iş gücü ile Alman işçisinin iş gücü değeri arasındaki makası son kertede daraltan uygulamalar halinde Macron’un ellerinde yükseliyordu. Almanya’nın kıskacında bir Fransa yerine, AB dışında bir Fransa taleplerini bu anlayış besliyor.\nSarı Yelekliler Ne İstiyor?\nHoşnutsuzluklar artık homurtuya dönüştü. Yavaşlatılan trafik, işgal edilen okullar ve hükümet binaları… Bütün ülke kararlarında halk referandumu talepleri peşisıra geldi. Oysa Macron mazot fiyatlarına 2017 yılı Mayısından beri yüzde 23, benzine yüzde 15 zam yaptı. Sadece Ocak 2018’den itibaren ise mazota yüzde 6.5, benzine yüzde 2.5 zam yapıldı. Zam furyası, Mayıs 2017’de Cumhurbaşkanı seçilen Macron ile de başlamamıştı. Toptan akaryakıt fiyatlarının 2013-2014 yıllarında varil başına 100 doların üzerine çıkmasının da etkisiyle, dönemin Hollande hükümeti 2014 yılından itibaren ardı arkasına akaryakıta zam uyguladı. Akaryakıt zammı adı altındaki ‘vergilendirme, ’Macron ile başlamamasına rağmen, Macron,çevreyi korumak adına akaryakıt kullanımından tüketiciyi caydırmak istediğini gerekçe gösterecekti.\nZamlardaki asıl motivasyon orta kesim üzerindeki vergilendirmeyi artırmak olsa da Macron’u nasıl gerekçe olarak çevre koruma vurgusunu öne çıkarması enteresandı. Sarı Yeleklilerin ana kaygısı çevre değildi. Aynı anda, meydanlara koşan çevreci göstericilerin kendilerini Sarı Yeleklilerden ayrı tutarak yürüyüş yapmaları da dikkat çekiciydi. Kesin olan şey Sarı Yeleklilerin yekpare bir hareket olmadığıdır. Bir o kadar da altı çizilmesi gereken, harekete yön vermek isteyen kesimlerin harekete ideolojik anlamlandırma biçimleri yamamaya çalışmalarıdır. Hareketi bütünlüklü ve ideolojik tutarlılığı olan bir kalıba dökmek için çaba sarfediliyor bugün.\nFacebook sayfasında ilk gününden beri lidersiz hareketin lideri gibi rol oynayan 33 yaşındaki Eric Druet’ten bahsetmek gerekir. Kendisi bir kamyon şoförü olan Druet’in, Facebook sayfasına 2 milyon kişi imzalarıyla destek verdi. “Élysée Sarayı Halkındır, Sarayı İstiyoruz!” çağrıları karşılık bulmuş, polis barikatlarıyla saraya yönelen göstericiler durdurulmuştu.\n“Élysée Sarayını ele geçirme çağrısı Fransız Cumhuriyetini ele geçirmektir, bu bir darbedir.” diyenler oldu. Eric Druet yine sokak eylemleri yaptığı bir gün, polis tarafından yakalandı ve Noel tatili öncesi gözaltına alındı. Gösterilerin 5. haftasında gözaltına alınmıştı. Polis eylemcilere karşı gittikçe artan sert müdahalelerde bulunuyordu. Özellikle saray ele geçirme çağrısı yapan unsurlara daha kararlı ve tavizsiz şekilde karşı koymaya başlayan polisin, bundan sonra da bu kararlılıkla devam edeceği söylenebilir.\nSarı Yeleklilerin daha barışçıl başlayan ve polisin artan sert müdahaleleriyle bir tepki ya da içsel dinamik olarak yakıp yıkma kontrolsüzlüğüne düştüğü de bir vakıa. Burada hareketin az ya da çok vandalizme düşmesine bakıp, yakıp yıkmayı bütün hareketin kendisi gibi görme kolaycılığına düşmemek gerekir. Anarşistlerin bir kısmı ve kendine radikal devrimci diyen, sağ ve soldan gelen, serseri şiddeti silah namlusu gibi rejime ve ülke düzenine çevirmek isteyen fraksiyonlar mevcut harekette. Örneğin, ‘Smasher’ diye tabir edilen tahrip timleri gibi çalışan bazı eylemciler, araç yakma, işyerlerine zarar vermeye ant içmişler. ‘Zafer Anıtı’ gibi eserleri tahrip ediyor ya da ‘Meçhul Asker’ gibi Fransız imparatorluk hatıralarını yakıp yıkıyorlar. Sarayı ele geçirme gibi kontrolsüz talepleri, 1793’e kadar götürüp, cumhuriyetin ulus-devlet zulmünün bitmesi gerektiğini dillendirenler de var.\nEylemlerin bu kaotik ve kontrolsüz şiddet öğesi 1793 ‘Sans-Culottes’ isyanları ve 1848’deki ulusçu şiddet dalgası ile kıyaslanarak ele alınabilir. Fransız iktidarının problem çözme konusunda, sorunlarla direkt yüzleşme geleneği dikkat çekiyor. Macron tarafından akaryakıt zammının geri alınması hem de göstericilere göz açmama uygulaması aynı anda devrede. Macron’un çok geçmeden zamları geri alması ve asgari ücrete sembolik de olsa (100 avro) artış yapması, üstüne gösterici gruplarla üç ay sürecek diyalog süreci başlatması anlamlı.\nMacron, 2019 Avrupa Birliği Meclis seçimlerinde parti olarak kaybederse, bunun psikolojik yansımaları olacak. Fransız Insoumise (Komünist) Partisi başta olmak üzere partiler, salt sokaktan beslenmek yerine, kitle ruhunu sandık avantajına dönüştürmek istiyor. Parti örgütlenmelerini güçlendirmek ve eylemlerin ideolojilerinin doğal uzantısı olduğunu göstermek istiyorlar.  Harekette, sağcılar ağırlıklı, solcular ağırlıklı türü sahiplenmelerin bir amacı da bu eylem gövdesinden beslenmek. Nitekim eylemlerin bir diğer kanadında National Rally partisinin desteği görülüyor. Aile boyu yabancı düşmanlığı üzerinde yükselen partinin gelecekteki yeni yüzü 28 yaşındaki fotojenik Marion Maréchal-Le Pen şimdi sırasını bekliyor. Sağ merkez ‘Les Republicains’ da gösterilere destek veren bir diğer muhalif parti. Elabe araştırma şirketine göre eylemlere destek ülke çapında yüzde 70’e ulaştı.Bu, katılımcı potansiyelinden çok, Sarı Yeleklilere duyulan genel sempati göstergesi olarak değerlendirilebilir. Anketlere göre göstericilerin yüzde 85’i şiddet yanlısı değil.\nSarı Yelekliler hareketi, milliyetçi dar bir kulvara girerek, adına ‘ulusal egemenlik’ denilen bir modelde kilitlenme riski taşıyor.\nHızla yükselen sağ hareketler, hareketin hâkim renklerinden biri olarak öne çıkan yabancı düşmanlığı ve son 75 yılın emek ve çalışma modelleri ile daha bir ada ülkesine dönüşüyor. Haklar Fransız vatandaşı olup olmama temelinde yeniden tanımlanıyor. Devletler, sosyal devlet sorumluluğunu artık taşımak istemiyor ama bunu da apaçık söylemiyor. Bu durumda, Fransa kendi vatandaşlarına “Müreffeh Avrupalılarsınız ve öyle kalacaksınız!” avutmasını ne kadar sürdürecek?! Hareketin içinde yer alan Müslüman ve diğer azınlık grupların işte tam bu daha dar tanımlı yeni kalıplar içinde talepleri büyük ölçüde görülmez, duyulmaz mesabesinde kaldı.\nEylemlerin Yurtdışı Potansiyeli\nEğer Suriye’de Esed rejimi altında yaşasalardı Fransız eylemciler, -mazot fiyatlarına böyle bir tepki verdiklerine göre- halka kan kusturan o baskıcı rejime nasıl tepki verirlerdi ya da vermeleri gerekirdi acaba? Ve Sarı Yeleklilerin yaptıklarını öve öve bitiremeyen bazı çevreler, “Otursaydınız oturacağınız yerde, şimdi buna ne gerek vardı?” derler miydi?\nSarı Yelekliler eylemi değişik biçim ve amaçlarla Hollanda, Belçika, Kanada’da da yapıldı. Amaçlar ve sokağa çıkış nedenleri hayli farklı olmakla beraber, hepsinde Fransa’daki direniş ve göstericilerle özdeşlik kurma amacı öne çıkıyor. Lübnanlı yüzlerce kişi, ülkedeki sivil toplum kuruluşlarının sosyal medyada \"Sokağa İniyorum\" sloganıyla sürdürdüğü çağrı üzerine Beyrut'un merkezindeki Şehitler Meydanı'nda toplandı. Göstericiler, sonuçsuz kalan yeni hükümeti kurma sürecinin yanı sıra hayat pahalılığını protesto etti.\nİsrail’de de hayat pahalılığı protesto edilerek Netanyahu istifaya çağrıldı. Tunus’ta hayat pahalılığını protesto eden bir pazarcının kendini yakmasıyla sokaklara taşan enerji Tunus intifadasını ateşleyen faktörlerden biri olmuştu. Öte yandan, 2011’de de polis nezaretindeki ölümlerin yarattığı tepki dalgası, Londra’da yerini isyanlara ve ardından yağmalara bırakmıştı. Fransız Sarı Yelekliler hareketi, Londra isyanları kadar ideolojisiz, salt tepkisel değil. Lidersiz ve örgütsüz patlak vermesi, hareketin sosyal medya üzerinden yayılması da gücünü halktan almasına bağlanıyor. Geldiği nokta itibariyle, haklı talepleri de olsa, özellikle şiddet ve vandalizme açık yanları büyük zaafına işaret ediyor. Bütün bunlara rağmen, halkın gösteri için sokaklarda gösteri yapmak hakkının mevcut olduğu apaçık bir olgu. Önümüzdeki günler bu hakkın ne kadar daraltılacağı veya genişletileceği konusu daha bir netleşecek. Siyasal alanı genişletici sonuçlarının olması halen imkânsız değil.\nKüresellik karşıtı hareketlerin 1999 yılında Seattle’da Dünya Ticaret Örgütünü hedef almalarıyla başlayan ve devam eden momentum, 2003 ve sonrası ‘neo-liberalizm’ ve savaş karşıtlığı ekseninde etkili oldu. Genel olarak, küreselliğe bütün yönleriyle karşı olmasalar da küresel karşıtı olarak anılan sözkonusu muhalif gruplar dünyanın pekçok yerinde sınır tanımaksızın eylemlere katıldılar.\nÖlçek ve vizyon olarak, küresellik karşıtlarının öne çıkardığı ‘Sınırlar açılsın’, ‘Doğal kaynaklara dönülsün’ ve ‘İnsan kaynaklarında çeşitliliğe gidilsin’ çağrılarından hemen hiçbirine Sarı Yelekliler hareketinin toplu düzeyde sahip çıkmadıklarını görebiliriz. Bu yanıyla bütün uluslararası yayılma istidadına rağmen hareketin çekirdeğinin ‘Made in France’ tescilli kalacağı söylenebilir.\n‘Yavru Kral’ tabir edilen Macron’da tecessüm eden sistem ile onun şimdi yegâne hasmı, zinde güç; sokaklar. Fransa’da yaşananlar gerçekten tarihî bir dönüm noktası mı olacak yoksa mutat bir uzlaşıyla mı neticelenecek?Veyahut da halka halka yayılan huzursuzlukları tetikleyen yeni ve kalıcı bir statükoya mı dönüşecek?\nAvrupa bir defa daha temelden şekillenmeye teşne. İngiltere’nin Brexit çıkışıyla değil ama özellikle Fransa’nın izleyeceği yeni rota belirleyici. Macron 2019 yılında aşırı sağ ve ırkçı partilerin karşısında benden başkası yok mesajı vererek kazanabilir. Kesin gözüken ise ‘Alman Fransız ekseninin’ bir bacağı, Fransa ola ki koptu, o zaman Avrupa Birliği dağıldı demektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}