{
  "id": "ed638aa8-1ec1-4c74-b9a3-481d9c80dace",
  "title": "Sorun Üreten Bir Realite Olarak Erdoğan ve AK Parti’nin Değişim İhtimali",
  "author": "Musa Üzer",
  "year": "2019",
  "issue": "Sayı: 339/340 - Haziran/Temmuz 2019",
  "url": "https://www.haksozhaber.net/okul/sorun-ureten-bir-realite-olarak-erdogan-ve-ak-partinin-degisim-ihtimali-8153yy.htm",
  "content": "Siyasal-sosyal tekil bir olayın keyfiyet ve kemiyet açısından kendisini aşarak daha geniş anlamlar kazanması sık karşılaşılan bir durumdur. Vakanın ağırlığı, aktörlerin rolü, sebepler ve sonuçlar dinamiğinin etkisi gibi unsurlar bu durumun oluşmasında belirleyici rol oynar.  Dolayısıyla hadiseler değerlendirildiğinde kaçınılmaz olarak siyasal-sosyal olayı kazandığı yeni anlam boyutu üzerinden değerlendirmek gerekir. Nitekim 23 Haziran’da gerçekleştirilen İstanbul seçimleri de tam olarak böyle bir bağlama oturuyor. Bir şehrin belediye başkanlığı seçimini çoktan aşmış olan bu siyasal-sosyal olay kaçınılmaz olarak Müslümanların, İslamcıların da gündeminde kendine yer buluyor ve bulmak zorundadır.\nMuhafazakâr tahayyüldeki abartılı, romantik, arabesk İstanbul güzellemesinden ayrı olarak gerçekte İstanbul seçimleri 1994’te Erdoğan’ın İstanbul Belediye Başkanlığını kazanmasından bugüne çok farklı bir anlam taşımaktadır. “İstanbul’da İslamcılar Kazandı!” manşetini atanlar 25 yıl boyunca bu durumu kabullenemediler. Bugünlerde de CHP adayı üzerinden “İslamcılar Kaybetti, Laik, Kemalistler Kazandı!” manşetini atmaları bu tarihsel hesaplaşma bilincine sahip olmalarından kaynaklanıyor. Dolayısıyla siyasal-sosyal tekil bir olayın nicel ve nitel boyutunu aşarak kazanacağı yeni anlamlar bütünlüğünde durum değerlendirmesi yapılması gerektiğini bu seçimler fazlasıyla göstermiş oldu.\nBu bağlamda AK Parti iktidarının gerek hükümet olarak gerekse de yerelde yıllardır uyguladığı ekonomik politikalar, kültür politikaları, dış politika, ideolojik çizgisi, hukuk ve adalet düzlemindeki icraatları, ehliyet ve liyakat, şeffaflık ve yolsuzluk meselelerindeki duruşu gibi olgular şüphesiz değerlendirilmesi gereken ve her bir başlığın önemli olduğu konulardır. Müslümanca bir perspektiften bakıldığında ise AK Parti iktidarının bahsi geçen başlıkların çoğunda bütünleme sınavlarına kaldığı açıktır.\nŞahken Şahbaz Oldu!\nReferandum ve cumhurbaşkanlığı seçimleriyle başlayan tehlike sinyali yerel seçimlerle bir üst noktaya taşındı. Erdoğan ve AK Parti yönetiminin toplumdaki rahatsızlığı doğru okuyamaması ve yanlışlarını derinleştirerek devam ettirmesi toplumsal zeminde önemli kırılmalara yol açtı. Doğudan batıya, kuzeyden güneye Türkiye’nin neresine gitseniz 8-10 maddede toplanacak haklı eleştiriler, şikâyetler duyulmak istenmedi, dikkate alınmadı. Bu şikâyetlerin en başında gelenlerden iktidarın medyada görünen yüzlerinin rezilce tavırlarına kanarak iktidar gemisinin yüzdürüleceği zannedildi. Nitekim istenen sonucun çıkmaması dolayısıyla son yıllardaki siyaset tarzına uygun bir şekilde eldeki gücün kullanılarak seçimlerin iptal ettirilmesi, durumu vahim bir hale büründürdü.\nNobranlık, kibir, şatafat gibi olumsuz hallerin her alanda görülmesi ve her geçen gün bunun yaygınlaşıp derinleşmesi bir diğer konu. Siyasal-sosyal gelişmeleri sakat bir bakışla değerlendirerek nobranlığa ideolojik fazilet kazandırma beceriksizliği ise had safhada karşımıza çıktı. Sadece menfaatlerini düşünen ahlaksız trol-troliçeler; pespaye yayınlar dairesi, Rus Pravda gazetesinin Türkçesi havuz medyası ile cahiliyenin yeni versiyonu Reisizm tarikatı müritleri en şapşalca iddiaları kalın Türk İsmet Özel ile Perinçek zavallılarına bağlılık çizgisine sadık kalarak AK Parti’nin 15 yılda yaptıklarının canına okumak için dillendirirken yerlilik ve milliliğin doğası gereği dibine (çukura) kadar hamaset içinde oldular. Erdoğan’ın son yıllarda kullanmaya başladığı ifadedeki gibi “Çılgın Türklerin önünde kim durabilir ki?”\nBalık Baştan Kokar!\nDindar ve muhafazakâr çevrelerde eleştiriler genel anlamda kadrolar, teşkilatlar, alt düzeydeki makam sahipleri için yapılır. Bir de neye yaradığı meçhul “Biz eskiden mücahit idik şimdi müteahhit olduk!” ‘eleştiri’siyle popülist özeleştiri seansları tekrarlanır. Oysa siyasal yapı genel olarak yukarıdan aşağıya doğru şekillenmekte, siyasal-sosyal kültürün oluşumu yine bu istikamet çerçevesinde olmakta. Dolayısıyla iktidara yönelik yapılan bütün eleştirilerin önceliğinde lider Erdoğan ve yakın çevresi olmak zorundadır.\nYaptığı tercihler, tuttuğu yeni yol, edindiği müttefikler ve yol arkadaşları, kullandığı dil ve semboller bakımından Erdoğan’ın farklılaşan çizgisi problemler alanını oluştururken, eleştiriye kapalılığı ve milliyetçi liderlik kültürü hata ve yanlışların derinleşmesini ve kronikleşmesini meydana getirdi. Böylece bir kısır döngü içine girilerek, fasit daire içerisinde olunduğu görülmeyerek saf bir iyimserlikle hep düzelme umutları taşındı.\nOysa bu anlamda yapılan eleştirilerin en tepeden başlaması ahlaki tutarlılık açısından esastır. Erdoğan’ın son yıllarda kullandığı dilin mahiyetinde ciddi bir değişme olduğu açıktır. Bu dilin değişmesinde 15 Temmuz sonrası girilen milliyetçi kulvarın etkisi büyüktür. Sonuçta milliyetçilik ile nobranlık arasında birbirini büyüten bir ilişki söz konusudur. Kibir, şatafat, vurdumduymazlık meselelerinde de aynı durum geçerli. Erdoğan’ın gün geçtikçe derinleşen, güçlenen iktidarı, geldiği yerden uzaklaşarak ‘saltanat’ kültürüne yakınlaşmasını sağladı. Milliyetçi kimlik Müslümanlar açısından sadece modern cahiliyeye ait bir hastalık olduğu için reddedilmemelidir. Erdoğan ve AK Parti iktidarının son yıllardaki söylem ve eylemlerinde de tezahür ettiği gibi bu kimliğin ne kadar dar, kısır, sakat, zayıf, basit, çarpık olduğu da görülmelidir. Soğan, patates ve beka olguları üzerinden siyasal hat belirlemek ancak ulusalcılık, milliyetçilik gibi zaaflarla malul bir kimliğe ait özelliktir. Büyük firmaları telefon talimatlarıyla fiyatları indirime zorlamak ya da sabitleme tehdidinde bulunmak veyahut 23 Haziran için adeta seçim stratejisinin göbeğine oturttuğu VIP ve Ordu Valisi örneği de aynı mantığın ürünü. Kutsallaştırılmış VIP ve Devletin Valisi görünümü ancak ve ancak MHP gibi milliyetçi bir partinin inanacağı bir hurafe iken şimdi başta Erdoğan olmak üzere AK Parti’nin dili olmuş durumda.\nErdoğan’ın İslamcı gelenekten gelmesi ve dindar bir kişiliğe sahip olması ondaki bu değişimin görülmesini engellememelidir. Eleştirileri pasifize etme amaçlı “Eskiden de Erdoğan Milli Görüşçülerin hepsinin sahip olduğu milliyetçi tarih, toplum ve siyaset anlayışına çok yakın idi.” tezi de esasen doğru değildir. Çünkü biyografisinde daha önce olmayan söylem ve eylemlerin karşımıza çıkması gerçeği bu yaklaşımı çürütmektedir.\nAynı şekilde insanın düşünme biçimi hayattan kopuk işleyen bir dinamiğe sahip olmadığı gibi, insanların tercih ve amelleriyle şekillenen, yönlendirilebilen bir yapı arz etmekte. Dolayısıyla Erdoğan yerlilik ve millilik edebiyatıyla tedris ettiği milliyetçilik meselesinde sadece ittifak ilişkilerine girmiş olmadı, aynı zamanda oraya ait düşünce kodlarını da aldı. Bütün bunları Erdoğan’ın siyaseten yaptığı, yani rol yaptığı şeklinde bir itirazla savuşturmak ise başka problemlere kapı aralar. ‘Oportünist ahlak’ adını vereceğimiz bu zafiyet ise günümüz Müslümanının başka bir derin çelişkisi. Nitekim seçime günler kala Erdoğan ve AK Parti’nin Öcalan mektubu, TRT Kurdi’de Osman Öcalan’la röportaj, Barzani ziyareti açılımlarının beklenenin aksine ters tepmesi de bu çelişkinin faydadan çok zarar getirdiğini göstermekte.\nErdoğan ve çevresinin lüks ve şatafata teslim olmasına yönelik eleştirilere karşı geliştirilen Türkiye’nin büyüdüğü, zenginleştiği vs. şeklindeki gerekçeler de genel anlamda ikna edici değildir. Netice-i kelam bir Müslüman açısından zengin de olsa fakir de olsa ahlaki tutarlılık ve amel bakımından istikamet çizgisi bellidir. Allah Resulünün (s) sünneti ve onun yetiştirdiği ashabın örnekliği ortadadır. Müslümanların yürüyeceği hat bellidir. Bunun yerine gidip de çöküş evresinde dahi lüks ve şatafattan vazgeçmeyen saray kültürünü kendine kılavuz edinmek hatada ısrar etmek anlamına gelmektedir.\nBelediyelerden bakanlıklara iktidarın yansıdığı bütün kurumlarda seçmenin gözüne, kulağına gelen yolsuzluklar, suiistimaller, çürüme görüntüleri ise bir diğer meseledir. 3Y (yolsuzluk, yasak, yoksulluk) söylemi ile iktidara taşınan bir partinin geldiği aşama bu açıdan ibretliktir. Daha da vahimi ise bunun düzeltilmesine yönelik bir iradenin ortaya konuluyor olmaması. 17/25 Aralık sürecinden bugüne Erdoğan kendisini iktidara getiren yolsuzluklarla mücadele mevzuuna asla ve kat’a girmemekte. Neticede bu durum da insanların soğumasına ve uzaklaşmasına yol açıyor.\nDaha Fazla İktidar İçin Nepotizm\nÇürümeyi derinleştiren diğer bir unsur olan nepotizm ise muktedirin kanser hastalığıdır. Çocuklarını, yakın akrabalarını yönetici olduğu kuruma doldurma görüntüsü gün geçtikçe fütursuzca yayılmaktadır. En son yansıyan görüntü dahi hastalığın ve çürümenin hangi boyutlarda olduğunu açık bir şekilde göstermektedir. Kendisine yapılan haksızlıklardan şikâyet edip bu konuda kitap yazan bir yönetici, başka hiçbir kurumun sınavında başarılı olamayan çocuğunu kendi kurumunda akademisyen olarak işe alabiliyor. O halde bu kadar açık yanlışlar nasıl yapılabiliyor?\nBurada da “Balık baştan kokar!” ilkesi devreye giriyor. Birinci dereceden akrabalara makamlarda yer vermeme hassasiyetinden Berat Albayrak’a devletin mührünü teslim etmeye varan kültürel dönüşüm başat rol oynuyor. Kurumlarda yaşanan nepotizm aynı meşruiyet gerekçesi ile kendine zemin buluyor. Bütün Bakanlıklar, Müdürlükler, Belediyeler vb. iktidar alanlarında haliyle aynı yöntem takip edilmekte. Cumhurbaşkanı Erdoğan damadı Berat Albayrak’ı hangi gerekçeler ile en stratejik makamlara atıyorsa alttaki küçük iktidar sahipleri de kendi yakınlarına aynı gerekçe ile teslim ediyorlar. Toplamda yaşanan ise bir bütün halinde yapının çürümesi ve çöküş evresine geçişidir.\nBu durum tarihte de böyle oldu. Başta Osmanlı olmak üzere devletlerin çöküş nedenleri arasında bu nepotizm olgusunun başat rol oynadığını herkes bilir. Aynı şekilde Müslümanların tarihinin kırılma noktalarından Hz. Osman’ın (ra) imameti döneminde yaşanan gelişmeler de bizler için ibretliktir. Yönetiminin ikinci altı yılında akrabası Beni Ümeyye mensuplarına devlette görev vermesi ve amcaoğlu Mervan’a devlet kâtipliği vazifesini takdim etmesi Müslümanlar arasında büyük bir rahatsızlığa yol açtı. Başta müminlerin annesi Hz. Aişe olmak üzere Hz. Ali, Talha b. Ubeydullah, Zübeyr b. Avvâm, Sa’d b. Vakkas ve Abdurrahman b. Avf gibi ileri gelen sahabe -Allah onlardan razı olsun- Hz. Osman’dan devletin mührünün Mervan’da olması yanlışından vazgeçilmesini talep ettilerse de bu gayretleri nafile bir çaba olarak kaldı. Sonuç olarak da tarihimizin en önemli kırılma süreçlerinin başlangıç olayları yaşandı.\nBugün de Türkiye’nin dört bir tarafında devletin bir nevi damada teslim edilmesinden rahatsızlık duyulmakta. Daha rahatsız edici olan ise çeşitli korkular dolayısıyla insanların bu durumu ifade edememeleridir. Bunun yerine sandıkta hesaplaşma yoluna gitmeyi bazıları tercih ediyorlar. Oysa öncelikle yapılması gereken açık ve net bir şekilde bu yanlışın ifade edilmesi ve Erdoğan’ın bu yanlışından dönülmesinde ısrar edilmesidir. Erdoğan’ın damadını makamlara getirdiği gün açıktan hiçbir İslami camianın itiraz etmemiş olması hepimiz açısından büyük bir zafiyettir. Aynı şey ailesinin diğer fertlerinin siyasetin diğer alanlarındaki konum ve faaliyetleri için de geçerli. İktidar özellikle de modern iktidar doğası gereği mutlaklık arayışı içerisinde. İktidar sahibi kişi istiyor ki bütün iktidar alanlarını tek başına ve dilediğince kendisi belirlesin. Birinci dereceden akrabalarını iktidar odaklarına yerleştirme de bu mantığın gereği kendi ruhunu yayma çabasıdır.\nİktidarın siyasal kültür açısından kırılma noktalarından biri de insanların can ve mal emniyetinin Süleyman Soylu gibi milliyetçi-devletçi jargon ve pratiklerle popülaritesini yükseltmeye endekslemiş bir siyasetçiye teslim edilmesidir. Hak ve adalet perspektifini öteleyip milliyetçi kimliği önceleyen yaklaşımın sembolik açıdan çarpıcı göstergesi olan Soylu kimliği de evvel emirde değiştirilmesi gereken tercihlerden birisidir.\nCumhurbaşkanı Erdoğan’ın problemlerin kaynağı olarak belediyelerde ve teşkilatlarda halka tepeden bakmayı sadece yanlışlardan sayması asla ve kat’a yeterli değildir. Bütün kurumların gözden geçirildiği ve söylemde yolsuzluk ve suiistimale izin verilmeyeceği hassasiyetini yansıtan dile sahip olmak zorundadır Erdoğan.\nKüskün ya da rahatsız camialar fotoğrafında en çelişik durum ise hak ve adalet başlığında yaşanmaktadır. Özellikle 15 Temmuz sonrasında Hükümetin yürüttüğü yanlış politikaları körü körüne destekleyen bazı çevreler bugün şikâyetçi pozisyona geldi. Lakin yine de kuşatıcı bir hak ve adalet perspektifinden çok uzaklar. İnsanların haksız yere ya da basit gerekçelerle tutuklanıp cezaevine konulduğu ya da ya da 1990’larda olduğu gibi en az sekiz-on kişinin kaçırılıp kendilerinden aylarca haber dahi alınmaması çoğu çevrenin bilgi dağarcığı içerisine lütfedip henüz girebilmiş değil. Özellikle hak ve adalet olgusunu siyaset anlayışlarının merkezine koyan Müslümanlar açısından iktidarın 15 Temmuz sonrası yürüttüğü politikalara en temelden itiraz edilmemesi bugünkü tablodaki vebale ortaklık unsurunu oluşturmakta. Laik-Kemalist siyasetin zulüm ve haksızlık üreten sistem gerçekliğinde büyük değişimlere imza atan Erdoğan ve AK Parti iktidarının gerileme dönemi de Erdoğan ve Fethullahçılar arasında savaşın başlamasıyla oldu. Dindarlar adına iki tarafın da aslında kaybettiği bu çatışmada Fethullahçıların aptalca bir siyasetle ihanet çizgisinde ısrar eden sabıkalarını unutarak iktidarın hak ve adalet noktasındaki zulümlerine odaklanmaları da bir başka mesele.\nGenel seçim ve yerel seçim örneklerinde de görüldüğü üzere faydadan çok zarar getirdiği açık olan MHP ve ulusalcılarla girilen ittifak, Erdoğan’ın siyasal dili ve kültüründe yol açtığı farklılığın AK Parti’nin geniş kitleler nezdinde takdirini kazanan söylem ve eylemlerinin kökünün kazınmasına yol açtığı gibi siyasal-sosyal alanın ve devlet aygıtının yeniden milliyetçi, ulusalcı renge bürünmesine yol açmakta. Bu durum sadece iç siyaset için değil dış siyaset için de geçerli. Ulusalcıların dış siyasetin temel dinamiği olan Rusya, İran, Çin, Venezuela gibi despotizmin temsilcisi berbat rejimler Erdoğan’ın abartılı samimiyet pozlarıyla Türkiye toplumunun kankaları haline getirilmeye çalışılmakta.\nNetice-i kelam iktidarın söylem ve eylemleri noktasında dile getirilecek yanlışlık, çarpıklık, eksiklik, hata sayısı daha da çeşitlendirilebilir. Lakin bu tablo ancak bütünsellik içerisinde ifade edildiğinde anlamlıdır.\nSeküler Evrende Sol-Laik Hegemonyayı Görememek\nBununla birlikte eleştirel bakışa sahip bazı Müslümanların sanki siyasal gerçekliğin tamamını AK Parti dolduruyormuş gibi davranması da doğru değildir. Oysa tahterevallinin diğer tarafı laik-Kemalist siyasetin merkez üssü CHP’dir. AK Parti düştüğünde yerine gelecek olan daha iyisi değil CHP’dir. Burada CHP kimliğiyle Müslümanlar arasındaki uzlaşmaz çelişkiyi unutmamak gerekiyor. Varsayalım ki bazı adayları klasik CHP kimliğini yansıtmasın. Bu durum yine de CHP gerçeğini değiştirmemekte. Onun için her ne sebeple olursa olsun dindar çevrelerden kimilerinin on yıllardır ‘zındıka komitesi’ temsilcisi olarak belledikleri altı okun altına ilk defa mühür basmaya ellerinin gitmesi önemli bir kırılma olabilir.\nÇünkü iktidar aygıtının harekete geçmesi sadece en öndeki profil üzerinden yürümüyor. Başkan yardımcılıkları, kültür müdürlüğü, diğer müdürlükler, daire başkanlıkları ve daha önemlisi CHP İstanbul İl Örgütü ve partinin dinamik yapısını temsil eden sol-sosyalist örgütler üzerinden iktidar denilen olgunun kültürel evreni bütün boyutlarıyla şekillendirilecektir. Bir işçinin estirilen laik-sol kültürün ağırlığından çekinip namaz ile ilgili göstereceği zafiyet ya da başörtüsü ile ilgili olarak gösterilecek bir zayıflık karşısında duyarsızlık göstermek davetçi Müslümanın tavrı değildir. Siyasal-sosyal olayın değerlendirme kriterinde yer tutan adalet ve maslahat dengesi en başta burada rol oynamaktadır.\nİçinde yaşadığımız dünya, modern-postmodern hayat insanı yaratılış gayesinden uzaklaştırıcı temele sahip. İktidarda dindarlar olsa da hayatın rengi seküler. On beş yıllık AK Parti iktidarı bu durumu çok net bir şekilde resmetmekte. Şimdi sol, laik, Kemalist unsurların yönetiminde hayatın seküler rengi daha da derinleşecek. Bu durum da ifsat olgusunun kemikleşmesi anlamına gelecektir. Dinin formdan arındırılmaya çalışıldığı, deistik yaklaşımların hâkim kılınmaya çalışıldığı bir vasatta kamusal alanın bu şekilde tanzimi önümüzdeki sürecin zorluklarını şimdiden göstermekte. Güya tek adamlığa, otoriterleşmeye karşıtlık iddiasıyla siyaset yapan CHP ve tabanının seçim sonrasındaki sevinç gösterilerinde attıkları “Mustafa Kemal’in Askerleriyiz!” sloganı da Türkiye’nin ne muazzam bir çarpıklıklar ülkesi olduğunu göstermesi açısından önemli herhalde.\nZerre miskal olumluluk hali olumsuzluk halinden yeğdir. Müslümanların tafsilatlı bir şekilde inşa ettikleri fıkıh usulü de nitekim bu merhalecilik, maslahat aşamaları temeline dayanmakta. AK Parti’nin yanlışları karşısında gösterdiğimiz ilkesel hassasiyet; ifsat ve zulmün asli kaynağı CHP’yi büyütmeyecek, geliştirmeyecek, başa getirmeyecek bir bütünlükle ancak sağlıklı ve doğru olacaktır. Buradaki ıslah yolu ve politik tavır AK Parti politikalarının desteklenmesi durumundan çok CHP olgusunu kaçırmamaktır. Kadim bir ifadeyle “Hubb-u Ali’den değil, buğz-u Muaviye’den” dinamiği politik tutumda belirleyici şu an. AK Parti iktidarken dahi seküler hayat evreninin değiştirilmesi noktasında başarısız iken CHP iktidarında ifsat rüzgarının yönü ve şiddetinin tahrip ediciliği karşısında daha fazla çaba sarf etmek gerekiyor.\nSeçim sonuçlarının politik yansımalarından biri ise AK Parti iktidarının maalesef zayıf halkalarından olan ümmet maslahatını gözeten politikalarının karşı cenahın belediye seçimindeki başarısı ile birlikte darbe yeme ihtimalidir. Dolayısıyla politik alanın bu seçim süreciyle birlikte yeniden dizayn edilmesi gerçeği karşısında Müslümanların tanım, tahlil, değerlendirme, tehdit, ıslah tespitleri de yeni duruma göre olmak zorundadır.\nSaldım Çayıra Mevlam Kayıra, Yordum Hayıra!\nSeçim sonuçlarıyla birlikte AK Parti’nin geleceği tartışmalı hale geldi. Kendilerini düzeltmedikleri taktirde önümüzdeki cumhurbaşkanlığı seçimlerinde Erdoğan’ın kaybetme ihtimalinin kaçınılmaz olacağı neredeyse kamuoyunun ortak kanaati. Ama bunun nasıl gerçekleşeceği ya da neleri kapsayacağı veyahut değişime olan umut farklılık arz etmekte. Bundan sonra Erdoğan ve iktidarın kendini düzeltmeyeceği yönünde düne göre daha karamsar bir hava hâkim. Değişimi Erdoğan’dan bekleyenler ise aslında paradoks içerisindedirler. Kimlik, dil, kültür vb. açılardan Erdoğan’ın girdiği yanlış yolun uzunluğu ve derinliği göz önünde bulundurulduğunda değişimi Erdoğan’dan beklemek doğru olmadığı gibi gerçekçi de değildir. Erdoğan’ın bu minvalde kendiliğinden yapacağı değişiklikler asla esasa taalluk etmeyen meseleler üzerinden olacaktır. Bu bağlamda toplumsal dinamikler ve İslami camiaların baskı ve ısrar politikaları gibi unsurlar yapılması gerekenleri daha gerçekçi ve net bir şekilde ortaya koyabilme imkanına sahip.\nBunun gerçekleşebilmesi için evvelemirde İstanbul seçimleri sonrasında ‘trend topic’ makamına yükselen “Olanda hayır vardır!” yaklaşımının tashih edilmesi gerekir. Allah Sübhânehû ve Teâlâ imtihan dünyasında kulun yapıp-yapmadıkları üzerinden hesaba çekecektir. Bir şeyin şer olduğuna inanılıyorsa o şey kendi kendine hayra tebdil olmaz. Burada müminlerin cehdi, duası, çabası, gayreti olmak zorundadır. Ancak bu hak edişler neticesinde Rabbimiz kullarına verdiği nimeti değiştirebilir. Onun için vakıf, dernek, cemaat, yazarlar -bugüne kadar yaptıkları gibi- açık ve net bir şekilde yanlışları dile getirmeyip Vantrolog sanatını icra ederlerse hal düzelmeyecektir elbette. ‘Sağır sultan’ın bile duyduğu, bildiği hakikatleri buradaki iktidar sahipleri bünyeye yerleşen hastalık ve mikroplardan dolayı göremez olur. Dışarıdan tazyik olmazsa çok kısa bir süre sonra yine bildiklerini okuyacaklardır. Nitekim 31 Mart seçimleri sonrasında “Mesajı aldık!” diyen Erdoğan’ın seçimden hemen sonra yaptığı Moskova ziyaretinde toplumda iticilikleriyle maruf trol-troliçeleri uçağına alıp poz vermesi örneği bunun tipik yansımalarındandır.\nCumhurbaşkanı Erdoğan ve AK Parti yönetimi istediği kadar eleştirileri bastırmaya çalışarak siyasal görünümü farklı sunmaya çalışsınlar artık cin şişeden çıkmıştır. AK Parti sadece 23 Haziran’da değil elindeki 14 ili muhalefete teslim ederek 31 Mart seçimlerinde de kaybetmişti. Hatta mesele sadece belediye başkanlıkları değil, meşruiyet meselesinde de ciddi darbe aldı. II. Meşruiyet’ten bugüne siyasi tarihte dindarların ahlaki ve siyasal meşruiyetlerinin bu denli zayıfladığı, muarızı siyasetlerin ise müspet değerlerin temsilcisi hüviyetine büründüğü bir dönem yaşanmadı. Medyanın yüzde seksenini havuza dolduran Erdoğan, komünist rejimlerdeki gibi Pravda (ironi bu ya kelime anlamı ‘gerçek’ oluyor) yayınlarla tarihin döngüsünü dönüştürebileceği zehabından bir an önce kurtulmak zorundadır. İslami camia hem ahlaki tutarlılık hem de problemlerin kaynağını göstermesi açısından doğrudan Erdoğan’ı muhatap alarak taleplerinde ısrar etmek zorundadır. Çünkü gerek farklı coğrafyalardaki birçok Müslümanın beklentisi gerekse de Türkiye’de Müslümanların lehine olan siyasal yapının daha sağlıklı zeminde yürümesi için en güçlü siyasal aktör yine Erdoğan’dır. Onu adalet ve merhamet ölçülerine dönmek üzere, değişime zorlamak bu bağlamda en makul yol olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}