{
  "id": "01e6d240-8eaa-45e1-8f7a-87afd125d30e",
  "title": "Dost Acı Söyler!",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 339/340 - Haziran/Temmuz 2019",
  "url": "https://www.haksozhaber.net/okul/dost-aci-soyler-8148yy.htm",
  "content": "Haksöz’ün iktidar icraatına ilişkin tavrı genel manada eleştireldir. Doğru bulunan, ümmetin ve mazlumların beklenti ve menfaatlerine uygun düşen adımlar desteklenmekle birlikte, İslami bir perspektiften yanlış görülen söylem ve icraatlara dikkat çekmek adil şahitlik emrinin gereği kabul edilir. Bu tutum son yıllarda AK Parti iktidarının politika ve uygulamalarının daha yoğun bir tarzda tartışılmasını, eleştirilerin çoğalmasını getirmiştir. Bilhassa 15 Temmuz darbe kalkışması sonrasında girilen süreçte yaşananlar Haksöz’de sıklıkla gündemleştirilmiş, sayıları çok fazla olmayan bazı yayın organlarının, çevrelerin ve şahısların da dikkat çektiği şekliyle iktidarın otoriterleşme eğilimleri, devleti kutsamaya varan söylemleri ve istişare yerine tek adam kültünü yaygınlaştırma tutumu eleştiriye tabi tutulmuştur.\nNe yazık ki iktidar mensupları tüm bu süreçte kendilerine yöneltilen uyarılara, tavsiye ve eleştirilere kulak tıkamış, samimi ve dostane bir yaklaşımla yanlışlara dikkat çekilmesinin ardında başka amaçlar tespit etmeye çalışmışlardır. Eleştirenler, uyaranlar kimi zaman gaflet içinde olmakla, bazen ihanete sürüklenmekle itham edilmiş ve çoğu zaman da görmezden gelinmişlerdir. Hatta iktidar kaynaklı sert ve keskin tutum nedeniyle yakın çevrelerde dahi “Acaba aşırı mı gidiliyor?”, “Bu şekilde kafamızı duvara mı çarpacağız?” türünden endişeler, korkular gelişmiştir.\nOysa eleştirinin değil, eleştiriye kapanmanın asıl tehdit kaynağı olduğu bugün itibariyle bir kere daha olanca açıklığıyla ortaya çıkmıştır. AK Parti mahalli seçimlerde sendelemenin ardından yenilenen İstanbul seçimlerinde aldığı netice ile gerçek manada bir beka sorunu ile yüz yüze gelmiştir.\nİlginçtir seçim sonrasında medyada pek çokları AK Parti iktidarının yanlışlarını sıralama işine girişmişlerdir. Yolsuzluklara müsamahadan lüks ve gösterişe, kibirli tutumdan adalet mekanizmasında görülen usulsüzlüklere, haksızlıklara, çarpıklıklara dikkat çekme modası belirmiştir. Buradan da anlaşılıyor ki aslında herkes her şeyi görüyormuş, yanlışlar fark edilmediği için gündemleşmiyor değilmiş! Peki, o zaman sormak gerekmez mi, tüm bu ‘ölümcül’ yanlışlar vaktinde konuşulsaydı da yanlış yapanlar uyarılara kulak vererek bu yanlışlara düşmemiş olsaydı, daha iyi olmaz mıydı? Ne yazık ki bugün iktidarın yaptığı yanlışların listesini çıkaranların kahir ekseriyeti düne kadar eleştirenleri damgalamakla meşguldü. Ve yine çok yazık ki dün gözü kapalı savunanların, bugün ‘eleştiriyor’ gibi yapması bir mana ifade etmiyor. Çünkü samimi değiller!\nYapmaları gereken şey bellidir: Dünyevi bir hesap, bir menfaat beklentisi bulunmayan, yani ‘ücret istemeyen’ uyarıcıların uyarılarına kulak vermek! Aksi tutum ağır çekim de olsa tükenişe doğru istikrarlı biçimde yol almaktan başka sonuç doğurmaz.\nCoğrafyamızın bunca saldırıya maruz kaldığı bir vasatta AK Parti’nin kaybedip, Kemalistlerin güç kazanmasının gerek yaşadığımız ülke dahilinde gerekse de ümmet coğrafyamızda sadece sıkıntı ve zorluk getireceği, buna karşın mevcut iktidar yapısının korunmasının ise genel manada lehimize olduğu bellidir. İşte öncelikle bu yüzden iktidarın akılla, vicdanla, hukuk ve ahlakla çelişen her türlü icraatı karşısında hakkı ve adaleti savunmamız bizim için görev, iktidar sahipleri içinse büyük bir nimettir!\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}