{
  "id": "5ff7db3e-ce8c-4cc8-8556-4ae87229a821",
  "title": "Foto ve Raflarda Triger Kayışı",
  "author": "Osman Sevim",
  "year": "2019",
  "issue": "Sayı: 342 - Eylül 2019",
  "url": "https://www.haksozhaber.net/okul/foto-ve-raflarda-triger-kayisi-8199yy.htm",
  "content": "“Suriye ordusundan bir askerî polis, Esed’in katlettiği 11 bin kişinin fotoğrafını çekti. Kurbanların işkenceyle ve aç bırakılıp öldürüldüğü tespit edildi...\nÇalışma arkadaşlarıyla iki yılda 55 bin kare fotoğraf çeken askerî polis, Esed’in sistematik işkenceyle öldürme politikasına dayanamayarak Suriyeli muhaliflerle gizlice irtibat kurdu. Askerî polis, iki yıl boyunca çekilen fotoğrafları düzenli olarak bir flash belleğe kaydetti ve gizlice muhaliflere verdi.\nFotoğrafların üzerlerinde oynama yapılmadığı İngiltere’de bir laboratuvarda tespit edildi. 55 bin fotoğraftan 26 binini inceleyen komisyon, fotoğraftaki kişilerin, işkenceye tabi tutulduklarını; tel, ip ve hatta triger kayışına benzer cisimlerle boğulduklarını saptadı”. -AA / 21 Ocak 2014-\n***\nEliyle konuşan cani iri taş bırakmış vakitli kurban kaçmasın için\nTel ip triger kayışı bilumum cerrahi alet edevat\nLens mercek tripod son sürüm fotoğraf makinaları\nVicdan göç yolunda ayak eskitmiş belli resmi kum fırtınası\nİnsanlık libası ağırlaşınca düşürmüş ehliyeti artınca\nDeli tay tırnağında çamur lekesi herkes kirpikleri arasında\nNacak nazar yağar elinden sinesi kesintisiz çizik yutmuş velet\nArenadan fırlamış vücudu ele verir böğürüşü höykürüşü\nKesik dil paresi tıkaç kulağında dudakları can çekişmez\nLata ki herkesten alacaklı gard almış cellat\nTarif için el muavin olmalı kör yolcu kelimelere\nOrtalık mezbaha güngörmüş çiçeklere yer yok\nGözler raydan çıkan vagon orta yerde gövde sail esirin\nNutuk çekmiş gözün bebeği ikna için depar atmış alnıyla\nNefesi çıkmaz sokağa iner baba kardeş valide naçar çizer daire\nKar yağar patikalara iribaşlar yürür karaya yatırır kuyruğunu\nEteklerini toplar saadet başak bakışlarını yolar solar yüzü\nSazın sesini terbiye eden tırnak sökülür burkulur dize\nKırılır iğnesi terzinin hekimin tüfeğin bükülür namlusu\nSes tellerine düğüm atılır sazendenin biter düğün\nSokak şahane sahne herkes yapımcı serde bir film fantezisi\nEser karayel harami dört koldan beğenilmeme kaygısı yok\nBuhur sürülmüş defterler iddia eder vesikasız şahitsiz\nFışkın verir naaş foto raflardan gelir vakitsiz davetiyeyle\nHayatı aydınlatan söz sessizce sürülür mekanizmaya\nYollara bulvarlara değdirir alnını umut inceden rüya görür\nSesteki esrarengiz tını ihbar eder hayatı can yeniden yürür\nİlik süt ılık su verilir doğan güneşe aya yıldıza ayar\nBir ses bakış gülüşe dönüşür duyan dayanan görecek!\n***\n(Zorunlu bir basın açıklaması):\nKayışlar koptu kıyamet oldu! Sesine kavuştu triger kayışı. Konuştu:\n“Kauçuk yığınıydım motorda, dişli yamağıydım. Esed’in belinde, celladın elinde, kurbanın boğazında ne işim olur Allah’ım, anlayamadım ben de!”\nKayışın yanağında mahcubiyet ve üç damla: Kan, ter, gözyaşı. Kurbanın terekesi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}