{
  "id": "23e0bb7c-5fa0-49a6-bcfb-87452a10a4bf",
  "title": "“Tarihselcilik, İslam’ı Kendi Tarihselliğinin Dar Parantezine Almaktır”",
  "author": "Serdar Demirel",
  "year": "2019",
  "issue": "Sayı: 337 - Nisan 2019",
  "url": "https://www.haksozhaber.net/okul/tarihselcilik-islami-kendi-tarihselliginin-dar-parantezine-almaktir-8121yy.htm",
  "content": "Serdar Demirel, 1995 yılında Uluslararası İslam Üniversitesi İslâmabad/Pakistan Usuluddîn Fakültesi’nden mezun oldu. 1999 yılında aynı üniversitenin Tefsir ve Hadis bölümünde mastırını bitirdi. 2005 yılında Uluslararası İslam Üniversitesi Malezya’da Kur’an ve Hadis bölümünde doktorasını tamamladı.\nUluslararası bilimsel dergilerde birçok makaleleri yayımlanmaktadır. “Şia ve Ehl-i Sünnet Arasında Karşılaştırmalı Hadis İlimleri” isimli kitabı Arapça olarak yayımlandı. 2006-2013 yılları arasında Malezya Uluslararası İslam Üniversitesi’nde hocalık yaptı.\n2013-2017 yıllarında Fatih Sultan Mehmet Vakıf Üniversitesi İslami İlimler Fakültesi’nde önce doçent sonra da profesör olarak eğitim üyeliği yaptı. Halen İbn Haldun Üniversitesi İslami İlimler Fakültesi Müdürlüğünü sürdürmekte, İngilizce ve Arapça bilmektedir.\nTarihselcilik üzerine sorularımıza yanıt verme nezaketinde bulunan Prof. Dr. Serdar Demirel’e teşekkürlerimizi sunuyoruz.\nRöportaj: Haksöz\nTarihselcilik nedir ve hangi ihtiyaca binaen dillendirilmektedir?\nKur’an-ı Kerim âyetlerinin indiği Arap toplumunun sosyal ve tarihî gerçekliğine ait olanıyla evrensel olanını tesbit ihtiyacına binaen ortaya çıkmış bir İslam’ı yeniden anlama faaliyetidir. Bu zeminde ileri sürülenlere bakıldığında ise tarihselcilik, Müslümanların vahye dair ontolojik ve epistemolojik paradigmasını yapıbozuma uğratmayı teklif eden bidat bir akımdır. Özünde seküler Batı dünya görüşüyle ve bunun ürettiği küreselleştirilmiş dominant kültürle uzlaşmaarayışı mevcuttur.\nVahyin Müslümanlarca yanlış anlaşıldığını iddia eden ve vahiy eksenli yapılmış içtihatların çağın ihtiyaçlarını karşılamadığı gerekçesine dayanarak Müslümanların vahiy tasavvurunu değiştirmeyi öneren nevzuhur görüştür.\nYakın dönem İslami çalışma ve çabaları en genelde; muhafazakârlık, modernistlik ve ıslahatçılık başlıkları ile inceleyecek olsak, Türkiye’de ilk kez 80’li yıllarda Fazlur Rahman adı etrafında gündeme gelen tarihselcilik tartışmalarını nereye koymak icap eder?\nFazlur Rahman o yıllarda Türkiye’de tercüme edildiği kadarıyla anlaşıldı, tartışıldı diyebiliriz. Mütercimlerin onun bütün eserleri içinden hangi kitapları, niçin seçtikleri de incelenmesi gerekir. Kanaatimce tercümeyi yapanlar o dönem Türkiye toplumunun Fazlur Rahman’ın fikirleriyle bir bütün olarak tanışmaya henüz hazır olmadıklarını düşündükleri için dikkatli bir seçim yapmış ve tercümede özenli bir dil kullanmaya çalışmışlardır.\n90-99 yıllarını (bir yılını saymazsak zira o bir yılı yüksek lisans tezimi yazmak amacıyla Türkiye’de geçirmiştim) Pakistan’da ve Fazlur Rahman’ın kurduğu İslami Araştırma Merkezi binasında geçirdim. O yıllarda Uluslararası İslam Üniversitesi’nin bugünkü yeri inşa edilmediğinden eğitimini orada veriyordu. Biz de bu sebeple oradaydık. O kurumun çıkardığı yayınları yerinde gördüm, Pakistan ulemasının, aydınlarının ona yönelik yaklaşımlarını öğrenme fırsatı yakaladım.\nPakistan uleması kendisini tekfir etmişti. O da bu yüzden Amerika’ya sığınmıştı. Bu tekfirin en önemli gerekçesi; Fazlur Rahman’ın Kur’an-ı Kerim’in manasının Allah’a (c.c.) lafzının ise Peygamber’e (sas) ait olduğunu söylemesi idi. Ona yönelik tepkinin bir sebebi de darbeci general Eyyüp Han’a danışmanlık yapmış olmasıydı. Eyyüp Han döneminde İslam asra uygun yorumlanmaya çalışılmış, İslami hareketlere ise yoğun baskılar yapılmıştı. Mevdudi gibi İslami hareketin önemli şahısları idamla yargılanmıştı. Geniş dindar kesimlerin bu ve başka sebeplerle ona tepkisi büyüktü.\nFazlur Rahman’ın yetiştiği coğrafyada durum böyle iken Türkiye’deki kimi ilahiyat çevreleri kendisinden çok etkilenmişti. Bununo dönemin katı laik uygulamaları ve hayli modernleşmiş Türk akademik yapısıyla ilişkisi de var diye düşünüyorum. Din ile nasıl bir ilişki kurulmalı ki katı modernler de bunu tolere edebilsin sorusuna cevap veriyordu. Tek sebep bu olmasa da o gün için bunun önemli bir yere sahip olduğunu düşünüyorum.\nTarihselciliğin çeşitleri ve bir çerçevesi var mıdır? Tarihselcilerce önerilen “tarihe gitmenin, nüzul ortamına inme”nin nesnel koşulları sağlanabilir mi? Ve yine tarihselcinin öznelliğini ve bizatihi kendi tarihselliğini aşması konusunda ne söylemek istersiniz?\nSelefiler, İslam’ı hurafelerden arındırmak ve saf aslına uygun anlamak için selef dönemine yani Hicri ilk üç asra dönmenin şart olduğunu söylediler. İslam modernistleri ise bu üç asırlık zaman dilimini daha da daraltarak direkt Hz. Peygamber dönemine, vahyin indiği atmosfere rücu etmenin gerekliğini ileri sürdüler. Yaşanmış tarih tecrübesini, dinî yaşamın sürekliliğini, ilmî birikimi, usulü inşa etmek istedikleri yeni din tasavvuruna engel gördüler. Zira önceden varılacak menzile dair bir fikirleri vardı ama bunu nasıl yapacaklarını pek kestiremiyorlardı. Başka bir kültür havzasında ve farklı ihtiyaçlara binaen geliştirilmiş “tarihselcilik” burada imdada yetişti.\nZihin kodları modern/postmodern önermelerle örülmüş kişiler 20. ve 21. asrın gerçekliğinden ve bu asrın seküler önermeleriyle vahyin inzal dönemine gidip, neyin din ve neyin o dönemin konjonktürüyle ilintili âyetler olduğunu tespit ederek Müslümanların “gecikmiş” de olsa bir “aydınlanma” yaşayacağını vehmettiler.\nModernitenin kutsal ineği “yenilik”tir. Sürekli yenilik temel kaidedir. Oysa vahiy daha çok sabitelerden bahseder. Kırılmanın yaşandığı yer de vahyin sabitelerini modernitenin yenilik totemi ile nasıl meczedecekler sorunsalıydı. Bunu yapabilmek için vahyin mahiyetini tartışmaya açtılar.\nKur’an-ı Kerim’i Hz. Peygamber’in (sas) kalbine gelen ilahî mana olarak tevil ettiler. Peygamber ise bu manayı kendi beşer kapasitesiyle ve yaşadığı olaylarla irtibatlayarak söze dökmüştü. İşte Müslümanlar buna Allah’ın kelamı diyorlardı. Dolayısıyla onlara göre Kur’an dediğimiz şey Hz. Peygamber’in kalbine gelen ilahî manadan anladığı kadarı ve bunu Arap kültürüyle, beşer kapasitesiyle yaşadığı olaylara yorumlayabildiği şeydir. Böyle olunca Mukaddes Kitap’ta meselâ gramer hataları, gereksiz tekrarlar, mitolojik anlatımlar vs. olabilirdi.\nİddialarının aksine “tarihe gitmenin, nüzul ortamına inme”nin nesnel koşullarını sağlayacak bir mekanizmaya sahip değildirler. Klasik usulü kabul etmediklerinden nübüvvet dönemine dair elimizdeki bilgi birikimini, hangisinin sahih hangisinin sahih olmadığını tespit edemezler. Bu yüzden eldeki bilgi birikiminden projeye yarayanları tercih etme kolaylığına gitmekteler.\nO dönemi anlamak için tarihselcinin öznelliğini ve bizatihi kendi tarihselliğini aşması da söz konusu değildir. Zira modern dönem muktesebatını, bunun önermelerini baştan vahye hakem kılmıştır. Bu zeminde yapmak istediği özellikle de ahkam ayetlerini kendi tarihselliğine nesne kılmaktır.\nKlasik yöntemlerimizin mevcut sorunlara cevap veremediğini söylemek mümkün müdür? Neden böylesi bir metodoloji ihdası ihtiyacına girilmek istenmektedir?\nKlasik yöntemlerin mevcut sorunlara cevap veremediği iddiasını çok abartılı buluyorum. Usulün taklitçisi ile öznesi olup tatbik edeni arasında fark vardır. İkincisi olmamız gerekirken ilki oluyoruz. İçtihat kapısı, ehli için sonuna kadar açıktır. Ancak tarihselcilerin sorunu, istiyorlar ki usul, onların önceden kararlaştırdığı fikriyatı, meşreplerine uygun gördükleri modern seküler önermeleri onaylasın. Klasik usulün bunu onaylaması mümkün olmadığından usulün yetersiz olduğunu söylemeye başlıyorlar.\nİslami usul statik değil dinamiktir, gelişmeye açıktır. Usul tarihine bakarsanız sürekli gelişimci bir seyir takip ettiğini göreceksiniz. Bunların derdi bu literatüre katkıda bulunmak değil, amaçlarına engel gördükleri Müslümanların usul yapısını Batı’dan apartma yöntemlerle değiştirmektir.\nOrtada tarihselcilerin üzerinde ittifak ettikleri kaideleri belli bir metodoloji de mevcut değildir. Birileri Kur’an’da tevhid, ahlâk ve ibadet hükümleri hariç her şey tarihseldir derken başka birileri de bunu daraltıyor ya da genişletebiliyor. Tarihselci anlayışı tevhid, ahlâk ve ibadetlerle sınırlamanın gerekçesi nedir? Tüm alanlara teşmil etmenin engeli nedir? Bu soruların bağlayıcı, indîlikten uzak bir izahı yoktur. Korkarım tarihselciliğin bir gün varacağı yer, inkârcılığın başka bir versiyonu olan,‘Kur’an-ı Kerim’in bütün muhtevasıyla tarihsel bir metin olduğu’ şeklindeki oryantalist iddia olsun.\nTarihselciliğin soru(n)lara yaklaşımında öne çıkan ve adeta yaşadığımız çağ kutsamasına yol açan “bugün gerçekliği”nin sizce gerçekliği nedir?\nTarihselcilerin içine düştükleri en büyük yanılgı seküler modern/postmodern dönemi yani yaşadıkları çağın sözde gerçekliğini hakikat kabul edip naslara hakem tayin etmeleridir. Oysa postmodernitenin kendisi modern olana bir itiraz ve reddiyedir. Bu çağın paradigmasının tıkandığını parametrelerinin kriz yaşadığını görmek istemiyorlar. Çağdaş olmakla modern ve postmodern olmanın farkı açıktır. Müslümanlar tarihte de olduğu gibi Batı dâhil bütün medeniyet havzalarıyla etkileşim içinde olabilirler. Ancak kendi kutsallarına ve medeniyet önermelerine bağlı kalarak bunu yapmalıdırlar.\nMeselâ “insan hakları” kavramını kutsamalarını ele alalım. İnsan hakları bir terkiptir; insan ve haklardan meydana gelir. İslam’ın insan tanımıyla Batı’nın insan tanımı, haklar tanımıyla onların haklar tanımı aynı değildir, olamaz. İnsanı ve hakları tanımlarken kutsaldan bağımsız ele alırlar. Seküler insan ve haklar tanımı İslam’ın insan ve haklar tanımını kuşatamaz. Çünkü İslam, bu kavramları önce Allah sonra toplum ve insan merkezli tanımlar.\nTarihselciliğin kendisini “içeride” konuşlandırmak ve kendisine kök aramak için giriştiği, tarihî, İslami referans arayışlarının makuliyeti hakkında neler söylenebilir?\nTarihselcilerin kendilerini refere ettikleri belki de en önemli mesele Hz. Ömer’in müellefe-i kulûb’a zekâttan verilen payı kesmesi hadisesidir. Hz. Ömer’in Kur’an’ın hükmünü içtihatla nesh ettiğini dahi iddia edebilmekteler. Şöyle ki Tevbe Suresi 60. ayeti zekât malının kimlere verileceğini hükme bağlamaktadır. Bu sınıflardan birisi de müellefe-i kulûb’tur. Bu sınıfa girenler, hem Müslüman hem de gayrimüslim kişi ve toplumlardan oluşur. İslam’a kazandırılacaklar, kâfirlerin tarafında bulunup Müslümanlara yardım edebilecek kimseler, kendilerine maddi yardım yapılmadığı takdirde küfre döneceğinden korkulan yeni Müslümanlar ve benzer konumda olan birçok kişiyi, sınıfı ifade eder. (Bkz. Yusuf el-Karadâvi, Fıkhu Zekât, Müssesetü’l Risâle, b.2, 1973, 2/595-598)\nPeki, Hz. Ömer’in Kur’an’ın bu hükmünü yorumla ortadan kaldırdığı ve sahabelerin de bu yeni uygulama üzerinde ittifak ettiği doğru mudur? Dillerine pelesenk ettikleri olayın özeti şudur:\nMüellefe-i kulûb’tan olan Uyeyne b. Hısn el-Fezârî ile ez-Zibrikân b. Bedr, Hz. EbûBekr’in hilafeti döneminde kendisine gelerek, Bahreyn’den gelen haraç (dikkat edin zekât değil, haraç) gelirlerini kendilerine bağlaması durumunda kavimlerinden hiç kimsenin İslam’dan dönmeyeceği güvencesini vereceklerini söylediler. Hz. Ebû Bekr bu teklifi kabul etti ve bir vesika hazırladı. Vesika hakkında ihtilafa düştüler. Hazırlanan bu vesikaya şahit olarak yazılan isimler arasında Hz. Ömer de bulunuyordu. Onaylaması için söz konusu vesika kendisine getirildiğinde, onaylamayı reddetti ve vesika metnini sildi. (Bkz. Taberî, Târîhu’r-Rusulve’l-Mulûk, Beyrut: Daru’l Turas, b.2,  3/275) Hz. Ebû Bekr de bu görüşü benimsedi.\nKaynakların aktardığı bu olaydan hareketle Hz. Ömer’in Kur’an’ın ve Sünnet’in hükmünü şahsi görüşüyle ortadan kaldırdığını iddia etmek ve bunu tarihselciliğe kaldıraç kılmak doğru değildir. Hz. Ömer ayetin hükmünü ortadan kaldırmamıştır. Müellefe-i kulûb sınıfına giren kişilere yapılan ödemeden sadece söz konusu iki kişinin ödemesine son vermiş, asalak bir sınıfın üremesinin önüne geçmiştir. Zira hükmün illeti, yani kalbin telifini gerektiren şey, o iki kişiye has olarak ortadan kalkmıştır, illet kalkınca da onlara dair hüküm de sona ermiştir. Bu da bir usul kaidesidir. Hüküm illetiyle vardır. Bu müellefe-i kulûb hükmünün ve bu sınıfa giren kişilere ödemelerin durdurulduğu anlamına gelmediğini yine kaynaklar bildirmektedir. (Bkz. Serdar Demirel, “Tarihselcilerin Tarihten Meşruiyet Arayışı”, Star / Açık Görüş, 2 Mart 2019)\nTarihselciler meselenin aslını ortaya koymak derdinde değillerdir. Daha önceden ikna oldukları tarihselciliğe pek de kendilerini bağlamayan, önemsemedikleri ve hatta ayak bağı gördükleri ilmî gelenekten ana akım Müslümanların itirazlarını hafifletmek üzere dayanak aramaktadırlar. Bazı uygulama ve nakiller salt bu amaçla ileriye sürülmüştür. Böylece geleneğin tarihselliğini değil vahyin tarihselliğini ispatlayacaklarını düşünüyorlar. Bunu yapabilirlerse Kur’an-ı Kerim’in evrenselliğine ve tarih üstülüğüne olan Müslüman imanını yapıbozuma uğratacaklardır.\nModern ihtiyaçlar sebep gösterilerek, Kur’an metnini bu yeni ve değişik okuma biçimi ile ele almak sizce nasıl sonuç verir/veriyor?\nİslam’ın sekülerleşmesine yol açar. Bir diğer ifade ile siyasi, toplumsal, kültürel bütün önermelerinden vazgeçmesine… Sömürüye açık hâle gelmesine... Ötekileşmesine... Zaten bunu da gizlemiyorlar: DAİŞ, El Kaide ve FETÖ gibi yapıları gerekçe göstererek “İyi ki laiklik var.” diyorlar.\nSoru şudur? İslam, insanı ve toplumu kendi değer sistemine göre inşa etmeyecekse, cahiliye sistemlerini tashih etmeyecekse neden vardır? Çağın hâkim paradigmasına göre şekillenecekse ortada Rabbani Hakikat diye bir soluk, bir kurtuluş reçetesi kalır mı?\nSon söz olarak tarihselcilik, tarihselcilerin, İslam’ı kendi tarihselliklerinin dar parantezlerine alma çabasıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}