{
  "id": "39152b6d-7a26-42d3-a188-1379f07db26b",
  "title": "İngiliz Basınında PKK",
  "author": "Fırat Taşdemir",
  "year": "2019",
  "issue": "Sayı: 335 - Şubat 2019",
  "url": "https://www.haksozhaber.net/okul/ingiliz-basininda-pkk-8092yy.htm",
  "content": "Son zamanlarda terör ve terörizm kavramları hem siyasi ve konjonktürel gelişmelerin etkisiyle hem de akademik çalışmalar sayesinde gündemi yoğun bir şekilde meşgul ediyor. 11 Eylül saldırıları sonrasında terörle yeni bir mücadele konsepti geliştiren Batı dünyası, terör unsuru olarak gördüğü toplumlarla korku, paranoya ve düşmanlık temelinde bir ilişki kurdu.\nUzun yıllar boyunca İrlanda Cumhuriyet Ordusuyla (IRA) mücadele eden İngiltere, 11 Eylül saldırıları sonrası çıkardığı terörle mücadele yasasıyla başta PKK ve El-Kaide olmak üzere uluslararası anlamda etkiye sahip 18 örgütü terör listesine dâhil etti. Bu yasa kapsamında yerel ve küresel ölçekte etki alanına sahip örgütlere karşı çok katı uygulamalar devreye girdi.\nÖzellikle 2010’dan sonra İngiliz medyasında yoğun bir şekilde gündemi meşgul eden PKK ve Suriye’deki uzantıları PYD/YPG, Kürt sorunuyla paralel olarak ele alındı. 2000 yılında yapılan “Terör Yasası” kapsamında terör örgütü ilan edilen ve yakın zamana kadar Birleşik Kralık topraklarında rahat manevra alanı bulamayan PKK ve ilişkili STK’lar bir anda gayri resmî bir müttefik konumuna geldiler. İngiltere’nin en büyük yayın organları olan BBC, The Guardian, The Independent ve The Economist’e göre PKK Kürtlerin temel haklarını savunmak için kurulmuş ancak şimdiye kadar Türk güvenlik güçleriyle girdiği çatışmalarda çoğunluğu Kürt sivil vatandaşlar olmak üzere yaklaşık 40 bin kişinin ölümüne neden olmuş Marksist ve Stalinist bir terör örgütüdür. Son yıllarda ise PKK’nın Batılı devletler için bir müttefik haline gelmesi ve Kobani savaşının da etkisiyle İngiliz medyasının liberal, solcu, muhafazakâr ve özgürlükçü olarak tanımlanan tüm unsurları Kürt ulusal hareketine yeni bir sayfa açtı.\nİngiliz basınında 11 Eylül saldırıları, 2005 yılında Londra metrosuna yapılan bombalı saldırı kadar geniş yer buldu. Bu saldırı Birleşik Krallık toprağında olmuş gibi refleks gösteren medya organları, birlik ve beraberlik, teröre karşı ortak tavır ve tüm dünyayı harekete geçirme çağrıları yaptı. Örneğin İngiltere’nin en önemli gazetelerinden The Guardian (“Attack on America: The world should stand together against this outrage”) tüm dünyanın teröre ve barbarlığa karşı ayağa kalkması gerektiğini manşetten vermişti. İngiliz medyası El-Kaide’ye karşı takındığı aynı sert tavrı PKK’ya karşı göstermese de belli bir mesafeyi her zaman gözetti. 2011 yılında PKK sempatizanlarının İngiltere’nin en büyük parklarından olan Finsbury Park’ta eylem yapmak istemeleri polis tarafından engellendi. Hollanda’nın Utrecht Üniversitesinde akademisyen olan Elise O’Connell, İngiltere’de yaşayan Kürtlerin ya da PKK yandaşlarının yakın zamana kadar ikinci sınıf insane muamelesi gördüklerini ancak Kobani savaşından sonar IŞİD tehlikesi tezahür edince bu tutumun tamamen değiştiğini belirtiyor. O’Connell, 1998 ve 2003 yılları arasında The Guardian’ın internet sitesinde sadece 25 defa Kürtlerle ilgili haber yayınlandığını ancak son yıllarda Kürtler ve PKK’yla ilgili yaklaşık 1007 içeriğe rastlandığını ifade ediyor. Suriye savaşının başlamasının ardından Kürtlerin bir anda popular olduğunu söyleyen O’Connell, IŞİD karşıtı kampanyada PKK’nın Suriye’deki uzantıları olan YPG/PYD’nin İngiltere için kaçınılmaz bir müttefik olduğunu söylüyor.\nDönemin İngiltere Başbakanı David Cameron, “IŞİD’e karşı savaşımızda yanımızda duran 20 bin Kürt savaşçı var.” demişti. İngiltere’nin PKK lehine değişen politikası ve medyanın oluşturduğu algılar neticesinde birçok İngiliz genci Suriye’de kurulmakta olan yeni bir Kürt sosyalist devleti hayaliyle YPG saflarında savaşmaya gittiler. İngiliz medyası PKK safında savaşan vatandaşlarını birer kahraman gibi lanse etti. Medyaya göre İngiliz savaşçılar Suriye’de insanlığı ve tüm değerlerini bitirmeyi hedefleyen barbar IŞİD zihniyetine ve Ortadoğu’da bu karanlık mantaliteye karşı savaşan tek kahraman halk olan Kürtlere yardım için savaşıyordu. YPG saflarında savaşan İngiliz savaşçıların medyaya verdiği demeçler üzerinden toplum ajite edilmeye çalışıldı. Batı’nın kutsal olarak gördüğü demokratik, laik ve seküler bir dünya düzeninin Ortadoğu’ya uyarlanmasındaki yapı taşlarından biri olarak PKK’nın kanlı sicilini bir halkın karanlık ve barbarlık karşısında var olma retoriği şeklinde dünyaya servis ettiler.\nKobani savaşında Türkiye devletini pasif olmak ve IŞİD barbarlığına karşı susmakla itham eden medya, aynı zamanda Türkiye’nin mülteci olan Suriyeli Kürtlere kötü muamelede bulunduğunu öne sürüyordu. Örneğin, The Times gazetesi, (“Turkey fires tear gas at fleeing Kurdish refugees; Syria”) Türkiye’nin Suriye’den gelen Kürt mültecileri ülkeye almamak için göz yaşartıcı gaz kullandığını iddia etti.\nAfrin operasyonuyla birlikte PKK’nın bir yayın organı gibi dezenformasyon yapan The Times, The Independent ve The Guardian gibi İngiltere’nin en büyük gazeteleri Türkiye aleyhine kara propaganda yaptılar. Bu savaşı PKK’ya karşı değil de Suriye’de yaşayan Kürtlere karşı bir sindirme ve yok etme operasyonu olarak gördüler. Örneğin The Independent (“Turkish warplanes bomb Kurds in Syria”) Türk savaş uçaklarının Suriye’deki Kürtleri bombaladığı şeklindeki haberi manşetine taşıdı. The Times ise (“British fighter vows to stall Turkish tanks”) gönüllü İngiliz bir savaşçının Türkiye devletinin Suriye’deki tanklarını durduracağı şeklindeki sözlerini öne çıkarmıştı. Daha sonraki günlerde daha tartışmalı bir habere imza atan The Times gazetesi Suriyeli bir Kürt doktorun iddiasına dayanarak Türkiye devletinin Kürtlere karşı kimyasal silah kullandığını iddia etti (“Turkey 'usedchemical weapons' in North Syria”). Birleşmiş Milletler ya da insan hakları örgütleri raporlarında yer almayan bu iddialar İngiltere basınında çok rahat bir şekilde yer aldı.\nİngiltere basını söz konusu PKK olduğu zaman öznesi ya da aktörü belli olmayan cümleleri kullanarak iddia sahibinin herhangi bir sorumluluğa tabi tutulmadığı, daha çok pasif cümlelerin kullanıldığı bir retoriği öne çıkarıyor. PKK’nın faili olduğu kanlı eylemleri sanki bir aktör yokmuşcasına veren İngiliz medyası, örgütü olumsuz lanse edecek söylem ve ifadelerden özenle kaçınıyor. Başta devletin yarı resmî yayın organı olan BBC olmak üzere farklı eğilimlere sahip muhtelif basın, yaptıkları haberlerde PKK yerine daha çok “Kürtler”, “Kürt isyancılar”, “Kürt özgürlük savaşçıları” gibi ifadeleri tercih ediyor.\nİngiltere medyası, Müslümanlar ya da Batı karşıttı toplumlar mevzu bahis olduğu zaman daha düşmanca ve ikircikli bir tutum sergilerken PKK gibi seküler ve İslam dışı unsurlarla daha dostane ve yanlı bir yayın politikasını benimsiyor. Bu anlamda basın, İslam’ı ve Müslümanları terörle ve aşırılıkla yansıttığı için Müslümanlara karşı nefret suçlarının da artmasına vesile oldu. Ancak basın kuruluşlarının terör listesine alınan PKK’ya karşı kullandığı iyimser dil örgütün Birleşik Krallıkta belli bir oranda toplumsal karşılık bulmasını sağladı. Türkiye ve İslam düşmanlığı tutumundan dolayı İngiliz medyasının Ortadoğu’daki gözdesi olan PKK, değişen konjonktüre bağlı olarak icra ettiği pragmatik, oportünist ve ilkesiz politikası nedeniyle tüm şer odaklarının müteffiki ve lejyoneri olmaya devam edecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}