{
  "id": "275eea87-21e0-4e75-9547-645526936758",
  "title": "Yozlaşma ve İfsadın Hayat Tarzı Olarak Dayatılması Karşısında Teyakkuzda Olmak",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 342 - Eylül 2019",
  "url": "https://www.haksozhaber.net/okul/yozlasma-ve-ifsadin-hayat-tarzi-olarak-dayatilmasi-karsisinda-teyakkuzda-olmak-8185yy.htm",
  "content": "Her yerde olduğu gibi yaşadığımız toplum ve muhatap olduğumuz insanlar da büyük ölçüde küreselleşme olgusunun ürettiği ve yaygınlaştırdığı bir düşünme ve hayat tarzının etkisi altında. Ahireti yok sayan ve her şeyi bu dünyadan ibaret gören, tüm enerjisini, gayretini, umudunu dünya hayatında başarılı olmaya, haz duymaya ve hoşça vakit geçirmeye teksif etmiş bu cahilî anlayış adeta tüm insan ilişkilerini yönlendirmekte, hatta belirlemekte. Kişisel çıkar ve cahilî asabiye duyguları merkeze konulduğu için neyin doğru, neyin yanlış olduğu sorusu yerine hedefe ulaşmada neyin sonuç verip neyin vermediği sorusu öne çıkmakta, alışkanlıklar, tarafgirlikler ve bağlılıklar belirleyici olmakta. İnsani olanın, ahlaki olanın, erdemli olana yönelmek yerine, popüler olanın, menfaat sağlayanın, hoşa gidenin tercih edildiği bir ortam hükmünü sürdürmekte.\nHakkı ve Adaleti Öncelemek Yerine Konjonktüre Tabi Olmak\nSiyasetten iktisada, eğitimden akrabalık-komşuluk ilişkilerine kadar her alanda bu olgunun yansımalarına şahitlik edebiliyoruz. Yanı başımızda tam 9 yıldır vahşice katliam yapan bir çete sağından soluna, liberalinden muhafazakârına kadar pek çok çevre nezdinde Suriye yönetimi sıfatıyla anılabiliyor. Türkiye’nin ulusal güvenliği ve çıkarları için mezkûr çete ile işbirliği yapılmasının gerekleri üzerine nutuklar irat edilebiliyor. Gerekçe olarak da “Ne yapalım kardeşim, savaşı kazandı, muhatabımız belli!” deniliyor. Bu mantıktan hareket edenlere göre Hitler savaşı kazanmış olsaydı, katlettiği milyonların bir anlamı olmayacak ve saygın devlet başkanı konumuna oturtulması gerekecekti!\nABD’nin Türkiye’ye karşı hasmane tutumunu giderek artırması ve Türkiye’yi zayıflatmak, zor duruma düşürmek için değişik politikalara yönelmesi doğal olarak herkesin dikkatini çekmekte, ülke genelinde Amerikan karşıtı duyguların yükselişine ve anti-emperyalist söylemlerin artışına sebep olmakta. Buraya kadar her şey normal ve hatta bu hassasiyetin olumlu bir gelişme olduğu da söylenebilir. Ne var ki anti-emperyalist söylemlerin bu kadar yükseldiği bir vasatta Rusya’ya gösterilen yakınlık, muhabbet nasıl izah edilecek? En az ABD kadar emperyalist olduğu aşikâr bir güç olduğu bilinen Rusya’ya karşı, tarihsel açıdan da bunca birikim ortadayken, geliştirilen bu sempati dalgası olsa olsa anti-emperyalizm söyleminin tutarsızlığının bir göstergesi olabilir. Üstelik Rusya’nın Suriye’de kesintisiz biçimde sürdürdüğü işgal ve katliam gözler önünde, canlı canlı yaşanırken sergilenen bu tutum tutarsızlıktan da öteye doğrudan bir çürüme göstergesi dahi sayılabilir.\nİlkeli ve tutarlı olamamanın ortaya çıkardığı garabet tabloları saymakla bitmez. Kürtlerin haklarını koruma refleksiyle hareket edenlerin Kürt halkını yozlaştırmaları, “Koalisyon dönemleri bitecek!” denilerek geçilen başkanlık sisteminde iktidarın MHP’yle ebedi koalisyona mahkûm olması, dindar nesil yetiştirme vaadiyle yola çıkanların İslami kimliğe düşmanlığıyla bilinen isimleri en yetkili makamlara taşımaları, “Kadınların ezilmesine hayır!” sloganı atanların kadınları iffet ve hayâ sınırlarını aşıp geçmeye davet etmeleri vs. bir dizi çelişki gözlerimizin önünde akıp gitmektedir.\nÖzgürleştirme Adına Tuğyana Sevk Etmek\nKimi siyasi hareketleri doğrudan, bazılarını ise dolaylı biçimde etkilediği ve pek çok vesileyle yönlendirmeyi başardığı görülen feminist akım kadınlara yapılan haksızlık, zulüm ve ayrımcılıkla mücadele adına İslami değerlere, ahlaka ve örfe karşı açık bir savaş yürütmekte. Erkek egemenliğine hayır, kadına şiddete hayır vb. sloganlar eşliğinde yürütülen kampanyalar iffet ve namus kavramlarını cepheden hedef almakta, aile kurumunu temelinden dinamitlemekte.\nİffetsizliği, hayâsızlığı özgürlük gibi pazarlayan bu yaklaşım sahiplerinin şiddet karşıtlığı söylemi de tutarsızdır. Erkeklerin öldürdüğü kadınların tümü adeta azize ilan edilirken, kadınlar tarafından öldürülen erkekler yok sayılıyor. Bu tür hadiseler istatistikteki hata payı mesabesinde değerlendirilip görmezden geliniyor. Şüphesiz bu tutum adaletsizdir çünkü kadın ya da erkek diye ayırmaksızın haksız yere işlenen cinayetlerin tümü lanetlenmeyi hak eder. Öldürülenin kadın ya da erkek olması değil, insan olması asıldır ve insanı katleden herkes erkek ya da kadın fark etmeksizin tuğyan içindedir.\nÖte yandan kadına yönelik şiddete karşı olduklarını her vesileyle bas bas bağıran bu çevrelerin kahir ekseriyetinin Suriye’de yaşanan korkunç zulümlere karşı nasıl bir tavır aldıklarına baktığımızda söylemlerinin samimiyetten uzak olduğu anlaşılmaktadır. Göz mesafesinde şahit olunan vahşet karşısında pek çoğu üç maymunu oynamakta, bir kısmı ise kısmen İslami kimliğe düşmanlıkları, kısmen de iktidar karşıtlığı yüzünden hiç utanmaksızın Esed canavarının safında durabilmektedirler. Anlaşılan o ki Suriye’de işlenen cinayetlerin, işkencelerin, tecavüzlerin mağdurlarını kendilerine hiç de yakın hissetmiyorlar. Neden? Çünkü onlar İslami kimlikleri ön planda olan insanlar olarak mücadeleleri, umutları ve acıları itibariyle feminist dünya görüşünün temel çerçevesiyle örtüşmemekte, modern hayat tarzı diye dayatılan kalıpların dışına bir dünya görüşünü temsil etmektedirler.\nBozuk Teraziyle Hiçbir Şey Doğru Tartılmaz!\nKüresel sistem kendince bir vicdan, kendince bir ahlak pazarlamakta ve herkesi bu çerçevede konumlanmaya davet etmektedir. Bunun neticesi olarak örneğin modern hayat tarzı çevre duyarlılığı, hayvan hakları gibi konularda çok ısrarcı, çok yoğundur ama mesela Arakan’da, Keşmir’de, Filistin’de yaşanan zulümler, işgaller karşısındaysa son derece umursamazdır. Ekolojik sorunlar üzerinden büyük kampanyalar yürütenler, Suriye’yi, Irak’ı, Afganistan’ı harabeye çeviren zalimlerin yapıp ettiklerine yüksek sesle itiraz etme gereği bile duymazlar. Bu zihniyet nezdinde İslam coğrafyasındaki acıların istatistiksel rakamlar olmaktan öte bir anlamı yoktur. Hatta çoğu zaman buralarda yaşanan acı olayların Müslüman toplumun kendi iç zaaflarının, eğitimsizliğinin, geri kalmışlığının, terörizme meyyal oluşunun bir neticesi olduğu kanaati alttan alta paylaşılır.\nİnsan hakları ölçütü olarak cinsî sapkınlığa müsamaha gösterme hatta teşvik, son dönemlerde küresel sistemin öne çıkarttığı ve yerel düzeyde de giderek içselleştirilen yeni bir dayatma olarak karşımızdadır. Allah Teâlâ’nın yarattığı fıtrata doğrudan savaş açma anlamına gelen bu tutumun çok boyutlu bir fesat dalgası olarak yaygınlaştırılmasına yönelik kampanyalar yürütülmektedir.\nSapkınlığı bir ideolojik ve kültürel kimlik haline getirme ve bayraklaştırmaya dönük çabalar entelektüel bir baskı aracına dönüşmüş gibidir. Çağdaş, sevecen, kültürlü biri olarak görünebilmek, insan haklarına saygı duyan bir insan sayılabilmek için sinsi sapkınlığın normal görülmesi malum çevrelerce bir test şeklinde dayatılmakta, bu testten geçemeyenler homofobik, bağnaz, ayrımcı şeklinde suçlamalarla karşılaşmaktadırlar. Bu sürecin Türkiye’de bilhassa mevcut iktidara muhalif çevrelerce CHP, HDP ve sol kesimlerce tırmandırıldığı, bu çirkinliğe, ifsad haline belediyeler marifetiyle toplumsal meşruiyet kazandırılmaya çalışıldığı gözlenmektedir.\nİfsad Dalgasının İçeriye Yansımaları\nNe yazık ki ölçüsüzlük, moda akımların peşine takılma, sabitesizlik hali sadece İslami anlayış ve hayat tarzına uzak çevrelerin bir hastalığı değildir. İslami bir hassasiyet sahibi olduğu düşünülen kesimler arasında da temel ölçüler hususunda net davranamama ve konjonktüre teslim olma halinin ortaya çıkardığı zaaflar fazlasıyla yaşanmaktadır. Kendilerini dindar olarak tanımlayan kesimler arasında da giyim tarzından düşünme biçimine, tebliğ ve davet sorumluluğunu ifa çabasından hayat içinde öncelenmesi gereken duyarlılıklara kadar pek çok konuda ciddi çelişki ve aşınmalara şahit olunmaktadır.\nBireyselleşme eğilimi ve kültürünün yaygınlaştırılmasına bağlı olarak emri bil maruf ve nehyi anil münker görevinin ifası hususunda müthiş düzeyde bir geri çekilme yaşanmaktadır. Kurumsal düzeye havale edilmesinin neticesi olarak bu sorumluluğun en temelde yüz yüze sürdürülmesi gereken bir ilişki biçimi olduğu gerçeği unutulmuş gibidir. Allah rızası için birbirini uyarmayan, uyarıyla muhatap olanın ise bunu kişisel alanına müdahale saydığı bir tutum giderek yaygınlaşmaktadır. Temsil edilen değerlere zarar gelmemesi, mesajın doğru aktarılabilmesi için muhataplar nezdinde saygınlığın korunması, ‘özel alan’ diye nitelenen zeminin toplumsal sorumluluk lehine daraltılması gibi hassasiyetler geri çekilmektedir.\nHaram sınırlarının keyfi biçimde daraltılması, helal alanının giderek şüphelileri de kapsayacak şekilde büyütülmesi eğilimi karşımıza giyim kuşam tercihinden Batılı tüketim kalıplarının yaygınlaşmasına kadar türlü biçimlerde çıkmaktadır. Tesettürdeki yozlaşma olgusu bu durumun en açık göstergelerinden biridir. Sadece kadınlarla ilgili değil, erkeklerin kıyafetlerine yansıyan haliyle de açık bir yozlaşma görüntüsü belirginleşmektedir. Garip saç ve sakal şekilleri, kolye, küpe, dövme vb. göstergeler bilhassa genç kuşağı kuşatan yabancılaşma dalgasının en yakın sahillerimize kadar ulaştığının işaretleri olarak okunmayı hak etmektedir.\nCahilî Bir Yönelim Olarak Milliyetçilik\nElbette dışarıya yansıyan görüntü kendi başına bir sonuç olmayıp, zihinsel karmaşanın bir tezahürüdür. Ve zihinler gerçekten de çok bulanmış bir haldedir. Bu durumun en somut göstergesi ciddi bir bulanıklık, ölçüsüzlük halini yansıtan kimliksel kargaşa olgusudur. İslami aidiyeti, ümmet bilincini ön planda tutması gerekenlerin revize edilip yumuşatılmış ve biraz da dinî sos katılmış haliyle milliyetçiliği yeniden tanımlayıp içselleştirme eğilimine yöneldiği görülmektedir.\nVatan, bayrak, devlet vb. modern totemler, laik kutsallıklar etrafında geliştirilen kimliklerin ‘dindarlaştırılması’ gayretinin boş bir çaba olduğu, son kertede üretilen şeyin ancak ve ancak cahilî asabiyenin formlarından biri olacağı gerçeği görülmek istenmese de hakikat ortadadır. İktidarın da yönlendirmesiyle dindar kesimler milliyetçi-devletçi düşünme biçiminin etkisi altında eklektik tavırlara yönelmekte, netice itibariyle başkalaşmaktadırlar.\nBu tutumun çeşitli düzeylerde olumsuz yansımalarına, birtakım arızalar ürettiğine şahitlik ediyoruz. Her durumda hakkı ve adaleti savunmak yerine konjonktürel yaklaşımlar geliştirerek haksızlıklar karşısında sessiz kalma; mağdurlardan, mazlumlardan yana tavır almak yerine devletin bekası, vatanın güvenliği vb. birtakım gerekçeler ileri sürerek vicdanları tatile çıkarma; biz ve onlar ayrımını ilahi ölçüleri baz alarak belirleme yerine cahilî asabiye duygularını merkeze alarak tanımlama gibi savrulmalar hep bu yanlış konumlanmanın yansımaları olarak karşımıza çıkmaktadır.\nSuriyeli muhacirlere yönelik karalama ve düşmanlık kampanyasının yoğunlaştırıldığı geçtiğimiz ay yaşananlar bu bağlamda çok ibretliktir. Medyada İslami camiaya hitap eden kimi isimlerin bile Suriyeli kardeşlerimizi ‘yabancı’ olarak tanımlamaları ilginç değil midir? Nitekim bu isimler muhacir kardeşlerimiz yüzünden mahallelerin dokusunun bozulduğundan bile şikâyet edip artık bu uzatmalı misafirliğin sona erdirilmesi gerektiğini ifade edebilmişlerdir. Ulus devlet anlayışının ve Kemalist-Türkçü resmî ideolojinin bu kadar içe işlemiş olması gerçekten çok düşündürücüdür!\nMuhaciri yabancı olarak algılamanın tipik bir cahilî asabiye yaklaşımı olduğu açıktır ve bu, doğrudan kimliksel bir bulanıklığın ifadesidir. Ama bununla da kalmamakta, son derece çelişik bir ruh haline de işaret etmektedir. Şöyle ki Suriyeli muhacirler yüzünden mahallelerinin dokusunun değiştiğinden, bozulduğundan şikâyet edenlerin nasıl bir dokudan söz etmekte oldukları üzerinde durmayı hak eden bir sorudur.\nÖyle ya, bunca ifsadın, tuğyanın sergilendiği mahalleler acaba nasıl bir dokuya sahiptirler? Mesela yaşadığımız yaz mevsiminden ötürü bilhassa metropollerde tavan yapan açık-saçıklık, gerek kadınların gerek erkeklerin kıyafetlerine yansıyan ifsad olgusunun, içkinin, kumarın, uyuşturucunun, fuhşun yaygınlığının pek bir sorun teşkil etmemesi ama Suriyeli muhacirlerin varlıklarının ve hayat tarzlarının doku bozulmasına yol açtığı iddiası ilginç değil midir? İfsad karşısında, açık edepsizlik, ahlaksızlık karşısında suspus olanların, muhacirlerin varlığından ve hayat tarzından bu kadar rahatsızlık hissetmeleri bünyeye sirayet ettiği anlaşılan cahilî asabiye duygularının derinliğini göstermez mi?\nİktidara endeksli bakış açısının da etkisiyle yeşertilen devletçi-milliyetçi atmosferin en temel kavramlarda ciddi bir aşınmaya yol açtığı, duruş bozuklukları meydana getirdiği ortadadır.  Düne kadar tağut olarak görülen, cahiliye şeklinde tanımlanan resmî ideolojik ikonların dindar camia içinde dahi giderek daha fazla sahiplenilmesi, her fırsatta saygı, şükran ve minnetle anılmaya başlaması sabitesizlik, ilkesizlik hastalığının bünyeyi ne derece tahrip ettiğinin somut bir göstergesidir. Asıl şaşırtıcı, üzücü olansa tüm bu savrulma olgusunun doğal addedilmesi ve önlem alınması hususunda bir çaba içerisine girilme gereği duyulmamasıdır. Bu durum adeta günaha boğulma, günahlarından hoşnut olma halini yansıtmaktadır.\nDüşüncede, Eylemde ve Hayatımızın Bütününde Tutarlılığı Hedeflemeliyiz!\nHer dönemde çok temel bir eksiğimiz, özenle gündemleştirilecek şiarımız olması gereken netlik, tutarlılık ve ilkelilik bu süreçte çok daha elzem sayılmayı ve gereğince amel edilmeyi hak etmektedir. Hayata ve gelişmelere ilişkin bakış açımızı, fikirlerimizi ve pratiklerimizi İslami ölçülerle test etmek ve hangi gerekçeyle olursa olsun temel ölçülerimizle çelişen, çatışan eğilimlere prim vermemek durumundayız.\nRabbimizin razı olmayacağı herhangi bir düşünceyi ya da ameli kimi memnun edeceği, kimden aferin alacağı, bize hangi kapıları açıp ne tür menfaatler sağlayacağı sorusunu dikkate almaksızın baştan reddetmek zorundayız. Ve hayat çizgimizi dünyevi manada başarıyla sürdürmekle değil, Rabbimize verdiğimiz ahde bağlı kalarak tamamlamakla mükellefiz. Şüphesiz bu her adımımızda tutarlılık kaygısını ön planda tutmakla ulaşılabileceğimiz bir sonuçtur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}