{
  "id": "9fa4bc37-aa3c-4e2c-b698-26ee3642ba33",
  "title": "Sri Lankalı Müslümanlar Hedefte",
  "author": "Aurora Almendral",
  "year": "2019",
  "issue": "Sayı: 338 - Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/sri-lankali-muslumanlar-hedefte-8137yy.htm",
  "content": "Sri Lanka polisi, Paskalya bayramı sırasında yapılan bombalı saldırılar neticesinde 253 kişinin yaşamını yitirdiği olayla ilgili IŞİD’le bağlantıları olduğu inanılan 140 şüphelinin izini sürüyor.\nDevlet yetkilileri tarafından olası bir misillemeye karşın uyarılan Sri Lankalı Müslümanlar, ibadetlerini evlerinde yapmak zorunda kalıyor.\nABD Konsolosluğu da dinî merkezleri hedef alan olası saldırılara karşı Sri Lanka’daki vatandaşlarını ibadethanelere gitmeme noktasında uyardı.\nColombo Kardinali Başpiskoposu Malcolm Ranjith, gazetecilere verdiği demeçte kiliselere daha fazla saldırı yapıldığını belirten iç güvenliğe ait bir belgenin sızdığını ve bu pazar günü adanın hiçbir yerinde Katolik cemaatinin bulunmayacağını söyledi.\nCuma akşamı Colombo sokakları boşaldı. Yaklaşık 500 kişinin yaralandığı üç kilise ve dört otele yapılan saldırılar nedeniyle birçok insan ev ve işyerlerini terk etti.\nNegombo’da Müslümanlara ait birçok mağaza kapandı ve aileler kendilerini evlere kapatmak zorunda kaldı. Bazı çetelerin ellerinde sopalar ve bıçaklarla evlerin etrafında dolaştığı ve birkişiyi de dövdüklerine dair bilgiler geliyor.\nMüslümanların polis tarafından korunması ve çoğunun saldırılara maruz kalmamasına rağmen tehlike hâlâ ortadan kalkmış değil. Yaklaşık 600 kişinin yaşadığı ve Negombo’ya bir saat uzaklıkta olan bir köyün Müslümanları birkaç defa tehdit edildi. Yetkililer onları güvende tutmak için merkeze götürmek istedi ancak merkezdeki durum daha karmaşık bir halde.\nNegombo’da bir merkezde bulunan Müslümanlar, etrafta dolaşan bir grup insan tarafından sözlü tacizlere maruz kalıyor. Çoğu Pakistanlı olan Müslüman mülteciler protesto ediliyor. Seylanca ve İngilizce “\nBurada Pakistanlıları istemiyoruz!\n” şeklinde dövizler asılıyor.\nPolis dışarda bekleyen kalabalığın agresif ve dengesiz olduğunu ifade ediyor. Yağmurdan dolayı kalabalık dağılmasına rağmen polis her olasılığa karşı beklemeye devam etti. Çünkü kalabalık yığınlar her an Müslümanların kaldığı merkeze saldırabilirdi.\nNegombo’yu terk eden Müslümanlardan biri olan Sair Ahmed, “\nArtık burada kendimizi güvende hissetmiyoruz.\n” dedi.\nTerörist saldırılardan dolayı kendilerine yönelen öfkenin anlamsız olduğunu söyleyen Ahmed, “\nBizler hiçbir suçu olmayan masum insanlarız. Terör saldırısından sonra büyük bir üzüntü duydum, sadece üzüntü. Şu an ne oldu? Niçin böyle oldu anlamadım?\n” dedi.\nSri Lanka 22 milyon Müslüman, Hindu, Budist ve azınlıkta olan Hristiyanlardan oluşan bir ülke. Şimdiye kadar bu adada çatışma ve gerilimin artmaması için Hristiyanlar etkin rol oynamıştı.\nİnsan hakları, barış ve çatışma çözümleri alanında çalışma yapan avukat Cavid Yusuf, “\nEski krallıklardan beri Sri Lanka, Müslüman, Hindu, Budist ve Seylanların bir arada yaşadığı uyum ve varoluş modeliydi. Maalesef, bağımsızlıktan sonra bir savaş yaptık; birçok masum insan hayatını kaybetti.\n” dedi.\nSon 30 yılda Sri Lanka’da çok acımasız bir savaş oldu. Ancak bu savaşlar dinî değil etnik bir mahiyete sahipti.\nYusuf, “\nAskerî çatışmalar 2009’dan sonra sona erdi. Maalesef, 2012’den sonra fanatik bazı gruplar yüzünden Müslümanlar ülkede hedef haline geldi.\n” şeklinde konuştu.\nBudistler, 2013’te bir camiye saldırı gerçekleştirdi. Budist fanatizm ülkede Müslüman ve Hristiyanları hedef haline getiren milliyetçi bir ideolojiyi besledi.\nYusuf, “\nSıradan bir Budistin kafasında güvensizlik yaratan hikâyeler ve farklı mitleri oluşturmaya başladılar.\n” dedi.\nBudist gruplar, Müslümanların doğurganlığı azaltmak için kadınların elbiselerine kimyasal madde püskürttüğüne dair asılsız iddiaları dillendirdiler.\nYusuf, “\nBu onların kafalarında oluşturduğu bir tür ruhsal denge bozukluğudur.\n” dedi.\nYıllar geçtikçe söylentiler nefret söyleminden çıkıp yerini gerçek şiddete bıraktı. Kasabalar ve şehirler ayaklananlarla doldu. Budist çeteler, Müslümanların evlerine, işyerlerine ve camilere saldırılar yaptı. Tüm bunlar 2014 ve 2018 yılları arasında oldu.\nSri Lanka’da araştırmacı olan Bhavani Fonseka hükümetin ülkede yaşayan Müslüman ve Hristiyanlar için yeterince önlem almadığını söyledi. Fonseka, “\nHükümetin şiddet eylemleri yapan Budistleri cezalandırmaması, tutuklamaması ve herhangi bir yaptırım yapmaması nedeniyle Müslümanlar ve Hristiyanlara karşı nefret söylemi ve saldırılar artıyor.\n” dedi.Bu tutum aşırılık yanlısı ve milliyetçi Budistlerin kendi ideolojilerini, nefret söylemlerini ve şiddet eylemlerini daha da genişletmelerine sebep oldu.\nPaskalya bayramında saldırılar meydana gelmeden önce toplumda zaten dinî tandanslı bir gerilim mevcuttu. Saldırılar sonucunda dinî ve siyasi otoriteler (en azından üst kademe) geçmişte gördükleri rövanşist şiddetten uzak durmaya özen gösterdiler.\nSri Lankalı yetkililer yeni bir saldırı ihtimaline karşılık Müslümanların Cuma namazına gitmemelerini istedi. Colombo’daki çoğu cami bu tavsiyeyi dikkate alıyor.\nColombo'daki Dawatagaha camii, namazları camide kılmaya devam edeceklerini deklare etti. Şu an caminin etrafı polisler tarafından çevrilmiş vaziyette. Sri Lanka istihbaratına göre saldırıları yapan aynı grup, bu camideki türbeleri de hedef alacak.\nCami imamı Reyyaz Salley, “\nCamide ibadetlerimizi yapmamızın nedeni dinimizin bir gereğidir. Bunu yapmak zorundayız. Ayrıca saldırıda hayatını kaybeden masum insanlar için de dua ediyoruz.\n” dedi.\nMüslüman karşıtı olarak ortaya çıkan şiddet şehrin tüm resmî makamlarını harekete geçiriyor.\nCavid Yusuf, “\nAsıl korku, acı çeken veyakınlarını kaybeden insanların intikam almaya çalışmasıdır. Bu aynı zamanda herkesin adaleti kendi eliyle tesis etmesi ve kanunları kendi eline alması gibi bir tehlikeyi barındırıyor.\n” dedi.\nYusuf, Sri Lankalı yetkililerin Müslüman ya da Budistlerin aşırılık yanlısı gruplarına karşı hukukun üstünlüğü ilkesini benimseyerek şiddeti bastırması gerektiğini belirtti.\n“\nMarjinal gruplar İslam’ı temsil etmiyor. Tıpkı radikal grupların Budist inancını temsil etmediği gibi.\n” diyen Yusuf, “\nBu tarz aşırı grupları ortadan kaldırmak çok kolay. Çünkü bunların İslam dininde desteklenecek bir tarafı yok. Bu eylemleri yapmak için bir nedenleri de yok. Yaptıkları tek şey insanlara ait olan medeniyet değerlerine saldırmak oluyor.\n” ifadelerini kullandı.\nBu saldırılar Sri Lanka’daki dinî gerilimleri daha da körüklüyor. Nefret söylemi engellenmeli çünkü insanların zihinleri kolayca manipüle oluyor. Bu durum ancak şiddet eylemlerinde ortaya çıkıyor.\nPRI / 26 Nisan 2019 / Çeviren: Fırat Taşdemir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}