{
  "id": "35766161-59a7-4eb9-a10c-4b0e4bf435cf",
  "title": "Muhacirleri Savunmak Vicdanı Ve Kardeşliği Savunmaktır!",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 339/340 - Haziran/Temmuz 2019",
  "url": "https://www.haksozhaber.net/okul/muhacirleri-savunmak-vicdani-ve-kardesligi-savunmaktir-8149yy.htm",
  "content": "Suriyeli muhacirlere karşı yaygınlaştırılan nefret tohumları meyvelerini veriyor. Muhalefet partilerinin sistematik bir tarzda geliştirdiği ırkçı söylemler ekonomik kriz ve yoğun siyasal gerilimlerin meydana getirdiği tepkilerle birleştirilerek doğrudan bir düşmanlık ortamına dönüştürülürken, sokaklarda linç kültürü ihya ediliyor. Türkiye’nin geçmişinde derin izler bırakmış ve herkesin üzülerek, utanarak hatırladığı/andığı, lanetlediği çirkin hadiselerin sanki geçmişten hiç ders çıkarılmamış gibi tekrar sahnelenmeye çalışıldığına şahitlik ediyoruz. Sonuçta bu ülke ‘yabancı’ olarak görülen insanların büyük bir hüsnü kabulle karşılandığı bir ülke değil belki ama sırf bu ülkeye dışarıdan geldikleri için insanların bu kadar kolay suçlanması, aşağılanması ve mahkûm edilmesi bu toplum için büyük bir ayıp, bu ülkenin geleceği açısından ise büyük bir risk teşkil ediyor.\nBelli çevreler, odaklar, siyasi oluşumlar Suriyeli muhacirleri her vesileyle hedef gösteren bir tutum içinde. Bu yolla hem ideolojik kimliklerinin gereğini yapmış oluyor ve aynı zamanda Suriyeli muhacirleri ötekileştirerek, düşmanlaştırarak toplumsal yapıda biriken tepkileri kendi hanelerine yönlendirmeye çalışıyorlar. Dolayısıyla bu çevre ve oluşumların doğrudan yalan ve kışkırtma üzerine kurulu söylemlerini, siyasetlerini kimilerinin iddia ettiği gibi sokağın tepkisini yansıtmak vb. kavramlarla sıradanlaştırmak, normalleştirmek kabul edilemez. Bilakis yapılan şey doğrudan sokağı tepkiye yönlendirmek, linç kültürünü yaygınlaştırmak ve toplumu insani değerlere yabancılaştırmaktır.\nOrtak Paydaları İslami Kimliğe ve Ümmete Düşmanlıktır!\nBu kirli faaliyetlerin kimlerce yürütüldüğü, yönetildiği ve aktif elemanlarının kimler olduğu sır değildir. Zaten onlar da bunu gizli gizli yapmıyor, tersine doğrudan nefret dalgaları oluşturmaya çalışıyorlar. En basit yöntemlerle, en lümpen tarzlarla ortalığa kirlilik, çirkinlik ve akılsızlık boca ediyorlar. Bu cürümleri işlerken hiçbir ahlaki-insani kural, değer tanımadıkları gibi, zerre miktarı tutarlılık endişesi de taşımıyorlar.\nAlmanya’da, Hollanda’da, Avusturya’da ırkçı grupların Türkiyeli göçmen nüfusa karşı geliştirdiği kirli dilden çok daha kirli dilleri var. Ekonomik imkanlar sağlamak, daha müreffeh bir hayat sürmek için Avrupa’yı mesken tutmuş vatandaşlarına yapılan en küçük bir aşağılamayı, ayrımcılığı ırkçılık diye tanımlayanların ve tepki gösterenlerin ölümden, işkenceden kaçarak kendi ülkelerine sığınmak zorunda kalmış insanlara karşı geliştirdikleri söylemler, tezler, gündemler tek kelimeyle utanç vericidir.\nSuriyeli muhacirler Suriye’de Esed rejiminin katliamlarının ivme kazanıp, yerleşim yerlerinin yıkıma uğratılması sonucunda aynen Lübnan ve Ürdün gibi komşu ülkelere olduğu gibi Türkiye’ye de gelmek zorunda kaldılar. Rejimin cehenneme çevirdiği ülkede yaşama imkanı kalmadığından insanlar başlarını sokabilecekleri bir barınak, sığınak arayışı içinde yollara düştüler. Ve en başından itibaren bu ülkede laiklerin, Kemalistlerin, Alevi fanatizminin, İran’ı kıble edinmişlerin, İslami kimlik karşısına her defasında totaliter diktatörlük rejimlerine selam çakan solcuların, ulusalcı adıyla anılan Türk ırkçılarının hedefinde oldular.\nBunların bir kısmı açıkça Suriye halkının katili Esed’in yanında saf tuttukları için rejimden kaçan insanlara düşmanlık duygusu içindeydiler. Bir kısmı da İslami kimliğe düşmanlıklarını Arap nefretine dönüştürmüş olduklarından Suriyelilere ait her şeyden rahatsız oluyorlardı. Ve hepsi Tayyip Erdoğan karşıtlığı noktasında toplanıyordu. Toplumda değişik gerekçelerle biriken öfkeyi iktidara yönlendirme gayreti içindeydiler. Ve bilhassa da son dönemde sorunların büyümesine bağlı olarak daha geniş kesimleri etkileme imkanına kavuştular.\nCHP başından itibaren Esedçi duruşunun gereği olarak muhacirlere karşıtlık tutumunun merkez adresi oldu. Gerek partinin genel başkanı Kemal Kılıçdaroğlu, gerekse parti adına konuşan, yazan, söz söyleyen tüm figürler Suriyeli muhacirlere yönelik düşmanlıklarını hiç gizlemediler. Bunu yaparken de halkı kolayca etkileyebileceği bilinen argümanlara ağırlık verdiler. Zaman zaman iktidarın Batılı ülkeleri sıkıştırmak için abartarak kullandığı rakamları da kullanarak bu ülke insanının ihtiyaçları varken, Suriyelilere milyarlarca dolar harcandığını tekrarlayıp durdular. Aynı Avrupalı ırkçı hareketler gibi, işsizliği, pahalılığı, metropollerde artan güvenlik ihtiyacını hep muhacirlere bağladılar.\nBu politika İYİ Parti tarafından daha uç noktalara götürüldü. Bilhassa Ümit Özdağ ve Sinan Oğan gibi isimler aracılığıyla sosyal medyayı aktif kullanan gençler adeta yalana ve nefrete boğuldu. Bu propaganda faaliyetinin elbette sokak bağlantısı da vardı. Ve milliyetçilik güzellemesiyle Türk ırkçılığını şaha kaldıran söylemlerle sokaklarda Suriyeli avına çıkan lümpen kitleler beslendi.\nSuriyeli muhacirlere yönelik karşıtlığı besleyen başka figürler ve faktörler de mevcuttu elbette ve bunlar içinde en başat unsurlardan biri de Batıcı-laik bir hayat tarzını sürdüren kesimlerin gözünde Suriyelilik ve Araplığın geçmişe ait kimlik ve değerleri, artık bütünüyle uzaklaşmaya çalıştıkları şeyleri çağrıştırmasıydı. Bu kesimlerin sıkça tekrarladıkları “Ortadoğu ülkesine benzedik!” şeklindeki yakınmaları, sokaklarda duydukları Arapça konuşmalardan, gördükleri Arapça levhalardan, kadınların tesettüründen rahatsızlık duymaları tesadüf değildi; bilakis Kemalist ideolojik formasyonla uyumlu bir tepkiydi. Nitekim medyada, akademi dünyasında, kültür hayatında yer tutmuş bu çevrelerin kimi zaman dolaylı, kimi zaman açık propagandaları Suriyeli muhacirler meselesinin bir insani, vicdani sorun olarak değil, ‘yanlış bir siyaset’ ve bir ‘güvenlik tehdidi’ olarak algılanıp, sunulmasına katkı sağladı. Tayyip Erdoğan’ı yıpratmaya yaradığı ölçüde mazlum insanları düşmanlaştırıcı, ötekileştirici söylemler bu çevreler nezdinde hiçbir vicdani sıkıntıya yol açmadı. Kâr getiriyorsa ar olmasa da olurdu!\nİktidarın Geçiştirme Politikası Azgınlığı Pekiştiriyor!\nTüm bu gidişat karşısında iktidar ise oldukça pasif bir tutum içinde, adeta gelişmeleri seyrine bırakmış görünüyor. Tehdit dalgasının her gün daha da azgınlaşarak gelmesi karşısında iktidarın harekete geçmek için daha ne beklediği sorusu orta yerde duruyor. Şüphesiz duygusallık temelinde gelişen popülist söylemleri, yalanları etkisiz hale getirmek her toplumda zor bir iştir. Ama buna karşın alınması gereken tedbirleri almakta gecikmek anlaşılabilir bir şey değildir. Bu noktada başta Cumhurbaşkanı olmak üzere yetkililerin muhacir düşmanlığının kabul edilemezliğini deklare etmeleri önemlidir. Bu tutum medyayı, akademik çevreleri ve yargıyı daha duyarlı olmaya itecektir. Bu kadar hassas bir konuda Diyanet’in tavrı da çok dikkat çekicidir. Her hafta milyonlarca insana seslenilen Cuma hutbelerinde ırkçılığın haramlığı, kardeşliğin akidevi boyutu neden sık sık hatırlatılmaz? Suriyeli muhacirlere yönelik dedikodulara itibar edilmemesi gerektiği neden işlenmez?\nMuhacirler konusunda genel manada ortaya konan haklı ve takdir edilmesi gereken duruşu gölgeleyecek söylemlerin son dönemde artışı dikkat çekmektedir. İktidar cephesinde muhaliflerin yalanlarıyla, iftiralarıyla, karalama kampanyalarıyla baş edemeyen ve bu yüzden geri çekilen bir tutum öne çıkıyor. Irkçı-şoven tepkileri yatıştırma, ırkçı oluşumlara siyasette yükselme zemini bırakmama adına tavizkâr yaklaşımlar sergileniyor. Muhalefetin estirdiği rüzgarı savuşturma adına savrulmalar yaşanıyor. Güvenli bölge gerçekleştiğinde tüm misafirlerin geri gönderileceği, suç işleyenlerin sınır dışı edileceği, Arapça tabelaların engelleneceği türünden ifadeler seslendiriliyor. Açıkçası tüm bunlara vahşi kurtlar misali avına saldırmaya hazırlanan ırkçı çevreleri yatıştırma taktikleri olarak başvurulduğu anlaşılıyor ama bu taktiklerin sonuç vereceğini sanmanın çocukça bir yaklaşım olduğu görülmüyor.\nHayır, ırkçı-şoven zihniyeti bu tür söylemlerle yatıştırmak mümkün olmayıp, bilakis cesaretlendirme riski mevcuttur. Söylemlerinin, tehditlerinin siyasi zeminde karşılık bulduğunu gören tiplerin daha bir azgınlaşması kaçınılmazdır. Oysa yapılması gereken şey ırkçılığın bir insanlık suçu olduğunu net biçimde ortaya koyup tüm adımları buna göre atmaktır.\nIrkçı-Şoven Tutumlar Açık ve Net Biçimde Mahkûm Edilmelidir!\nÖncelikle ırkçılık, tüm türevleriyle net biçimde lanetlenmeli; dolaylı yollarla dahi olsa savunmasız, zayıf insanları hedef gösteren yaklaşımlar hukuk devleti iddiasının gereği olarak soruşturma ve yargılama konusu olmalıdır. Bu konuda iktidarın pasif bir tutum takındığı görülüyor. Özellikle sosyal medya üzerinden toplumu zehirlemeye matuf yayınların nasıl olup da savcıların ilgi alanına girmediğini anlamakta zorlanıyoruz. Oysa aynı savcılar bırakalım kışkırtıcılık ve ırkçı nefret dalgası yaymayı, basitçe ifade özgürlüğü alanında görülmesi gereken konulara ilişkin olarak dahi gayet cevval olabiliyorlar.\nİkinci olarak Suriyeli muhacirlerin iktisadi bir yük olduğuna dair çok bilinen, klişe haline gelmiş tezin yanlışlığı ortaya konulmalıdır. Suriyeli muhacirlerin zannedildiği gibi devlet yardımıyla geçinen tüketici bir topluluk olmadıklarını, büyük ölçüde üretimde yer alarak Türkiye ekonomisine katkı sağladıkları somut verilerle işlenmelidir. Nitekim iktisadi alanda faaliyet gösteren herkes bu somut gerçekliğin farkındadır. Buna karşın sosyal hayatta daha dar bir alanda konumlanmış kesimler, özellikle de genç işsizler ve küçük esnaf ırkçı-lümpen propaganda mekanizmasının ürettiği yalanları daha kolay içselleştirebilmekte ve muhacirleri biraz da içinde bulundukları zorlukları, sıkıntıları fatura edebilecekleri bir kesim olarak görmektedirler. Bu yönde toplumu doğru bilgilendirmeye yönelik hem resmî hem sivil kuruluşlar eliyle çalışmalar yapılmalıdır.\nVe elbette muhacirlik konusunda konuşurken, yazarken konunun siyasi, iktisadi boyutlarından evvel meseleye insani açıdan, vicdani açıdan bakmak gerektiğinin altı çizilmelidir. Suriyeli göçmenleri ‘yabancı’ olarak kodlayıp haklar hususunda eşit görmeyen, kendisinden aşağıda gören yaklaşım tarzının ulus devlet anlayışıyla uyumlu olsa da insanlıkla ve vicdanla bağdaşmayacağı net biçimde vurgulanmalıdır.\nMuhacirlerle İmtihanımız\nTüm bunlara ilaveten Müslümanların, İslami çevrelerin toplumsal yapıda giderek büyük bir fitneye dönüşen muhacir düşmanlığına karşı çok daha açık ve yoğun bir tavır alması elzemdir. Kardeşlik, ensar olma vb. lafızları soyut düzlemde kullanmanın ötesine geçilmelidir. Sadece ihtiyaç sahibi muhacirlere destek olmakla yetinmek yerine muhacirleri hedef alan sistematik saldırılara, karalama kampanyalarına karşı kardeşlik hukukunu korumak için daha aktif olma sorumluluğumuz vardır. Bu noktada bilhassa iktidarın son dönemde yükselttiği milliyetçi retoriğin de muhacirleri hedef alan söylemleri kolaylaştırdığı görülmeli ve bu konuda uyarıcı olunmalıdır.\nTürkiyeli Müslümanlar olarak elbette bir dizi avantajımız, kazanımımız yanında pek çok konuda eksiğimiz, zaafımız, yetersizliğimiz var ve imtihanımız da bu şartlarda sürüyor. Ne var ki şu anda belki de içimizdeki en zayıf unsur konumunda olan muhacirlerle imtihanımız öne çıkmış haldedir. Muhacirlere yönelik saldırıların, düşmanlıkların yoğunlaştığı bir vasatta imtihanımızda ne kadar başarılı olduğumuzu kuşkusuz kardeşlerimize ne kadar sahip çıktığımıza, kardeşliği koruma hususunda ne ölçüde dirayetli, cesur ve fedakarca hareket ettiğimize dair cevabımız, tavrımız belirleyecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}