{
  "id": "5a676c94-e747-4efe-9ddf-50ef6fddf9e5",
  "title": "Batı Medeniyetinin Son Dişi: Kültür Emperyalizmi",
  "author": "Cahit Çekmen",
  "year": "2019",
  "issue": "Sayı: 338 - Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/bati-medeniyetinin-son-disi-kultur-emperyalizmi-8136yy.htm",
  "content": "\"Kimse özgür olduğuna inanan birinden daha iyi köle olamaz.”\nJohann Wolfgang Von Goethe\nKültür Emperyalizminin Doğuşu\nKlasik anlamda kültür emperyalizmi; gelişmiş ülkelerin, az gelişmiş diğer kültürleri özellikle kitle iletişim araçlarıyla etkilemesi ve kendine benzetmesidir. Kültür emperyalizmi; 20. yüzyılda küreselleşmeye başlayan dünyamızda, 21. yüzyılın iletişim teknolojilerinin oldukça yoğun kullanılmasına paralel olarak en çok konuşulan konuların başında gelmektedir. Daha önce; 15. yüzyılda, askerî gücün eşliğinde yapılan işgal ve köleleştirmenin ardından gelişen sanayileşmenin doğurduğu ucuz işçi ihtiyacı; sömürülen ülkelerden tedarik edilen gönüllü kölelerle karşılanıyordu. Modern yaşam biçiminin yaygınlaştığı, dijital bilişim ve vizyon tekniklerinin geliştiği nihai zaman diliminde,“kültür emperyalizmi” ivme kazanarak alt kültürlerde(!) bir çeşit kültürsüzleşme sonucunu doğurmuştur.\nEmperyalizm; askerî, siyasi, ekonomik aşamalardan geçerek ve bugün son olarak kültür emperyalizmine evirilerek, bütün toplumsal değer ve kültürleri yok eden bir güce ulaşmış bulunmaktadır. Kültür emperyalizminin tarihî gelişim aşamalarını irdelemek için; “İlk nasıl başladı, hangi aşamalardan geçti, neleri kapsar ve bugün hangi araçlar üzerinden yayılıyor?” gibi sorulara cevap vermek, aynı zamanda küresel emperyalizmin ne olduğunun yanında, kapsam ve hedefini bilmek oldukça önemlidir. Batılı ülkelerin, zaman içinde şeklen değişen ama zihniyet olarak değişmeyen emperyalist hedeflerinin geri planında, “Aydınlanma” denilen daha önce geçirdiği din merkezli zihinsel dönüşüm yatmaktadır. Bunu anlamadan kültür emperyalizminin ne olduğunu ve hedeflerini anlamak mümkün değildir. Kültürel emperyalizmin yeni tip bir işgal sömürüsü olması açısından iyi anlaşılması gerekmektedir.\nAydınlanma ve Batılı Yeni Akide\nBatı, emperyalist zihnî yapıya bir günde değil, yüzyılları bulan, zihinsel olduğu kadar siyasi ve ekonomik evreleri de içine alan süreçlerden geçerek gelmiştir. Batı emperyalizminin geçirdiği tüm bu süreçlerin başında milat kabul edilen Aydınlanma\n1\ngelmektedir. Aydınlanma ile özellikle zihinsel bir devrim yaşanmıştır. Özgür düşünce ve ifadenin yasak olması, mülkiyet hakkının tanrı adına sadece tanrısal nitelikler atfedilen soylular tarafından adaletsizce tanımlanması ve bu doğrultudaki çıkarcı hükümlerin aslında tüm toplumsal eşitsizlikleri ve adaletsizlikleri beslemesinden dolayı kilise ve kral, halkın vicdanında sürekli sorgulanmaktaydı.\nKilisenin, dogmatik ve eşitsizlikleri besleyen hükümlerine karşı, ilk olarak Martin Luther\n2\ntarafından başlatılan, doksan beş maddelik protest yaklaşım, “Protestanlık”olarak sonradan mezhepleşerek yaygınlık kazanmakla beraber, bedeli çok ağır olacak mezhep savaşlarına da gerekçe olmuştur. Kiliseye karşı Protestanlık olarak örgütlenen aykırı sesler, bilimsel buluşların ardından daha da güçlenmiştir. Kutsal kitap, bilim ve dolayısıyla kilise arasında ciddi bir çelişme/çatışma baş göstermeye başlamıştır. Bütün bunlardan güç alan, dönemin birçok bilim adamı, düşünür ve filozofları, engizisyonda yargılanmak pahasına ortaya attıkları akıl merkezli bilimsel tezleri ile bu yeni seküler zihniyetin şekillenmesinde önemli roller üstlenmişlerdir. Kepler, Galileo ve Newton gibi bilim adamlarının bilimsel tezlerinin, kilisenin temel naslardan kabul ettiği, dünya merkezli hâkim evren anlayışını çürütmeye başlaması, kilisenin diğer doğrularının sorgulanmasına sebep olmuştur. Bütün bu gelişmeler ile evren-tanrı ilişkisini tanrısal kudret ile ilişkilendiren imani idrakten yavaş yavaş koparak, bilim ile adına “çekim yasası” denilen, “tanrısız bilim” düşüncesi, tanrı-evren ilişkisini yeniden tanımlamıştır. Bilimsel seküler tanımlamalar ve yorumlar ile farklı bir izah yolunun bulunmasıyla birlikte başlayan tartışmalar, Katolik Kilisesinin; “tek hâkim”, ”tek doğru” ve “tek buyurgan” otorite oluşunun sonunu getirmiştir. Oradan açılan kapı ile “Bilimsel ve rasyonel akıl, “tek doğrudur”  anlayışı sonraki yıllarda yerleşmek için zemin bulmuştur.\nBilimi can simidi olarak kullanan Batı, bilimi kilisenin tartışmasız “tek doğru” dogmasıyla çatıştırmış; adaletsizliklerden dolayı kiliseye karşı biriken tepkiselliği de arkasına alarak kiliseyi işlevsizleştirmek için fırsat yakalamıştır. Bu şekliyle ehlileşip sınırlandırılan dinî inancı; insanı ve toplumu yöneten bir formdan çıkartarak sadece kültürel normlara dönüştürmüştür. Sosyal ve siyasi hayattan çekilen kilisenin dinî temsiliyeti, Pazar ayinleri ve belli ritüeller ile sınırlanarak dört duvar arasına hapsedilmiştir. Rönesans ile birlikte ortaya çıkan ve insana kutsiyet atfeden hümanizm ile de hükmetme ve af yetkisi, “tanrı”dan alınarak “insan”a verilmiştir. Bu şekilde toplumu “kutsal naslarla” yöneten kilisenin otoriter yetkisi, bilimsel etkiler dolayısıyla “insana” geçerek,  yer değiştirmiştir.\nAydınlanma; tanrıyı merkeze alan Skolastik Ortaçağ felsefesine karşı Rönesans ve Reform ile dönüşen insan aklını merkeze alan ve tüm evreni, felsefi disiplinleri akıl olgusu etrafına toparlamaya ve örgütlemeye gayret eden yeni bir zihniyetin adıdır. Batı, “Aydınlanma” ile tanrı-insan-evren anlayışını ve ilişkileri yeniden tanımlayarak modernize ettiği zihin yapısını rasyonel, doğrusal, ilerlemeci ve gerçekliği “evrim” ile formüle ederek “evrensel” mutlak normlar etrafında şekillendirmiştir. Batı bu normları; bilim, siyaset ve ekonomiye uyarlarken kendine de yöneticilik rolünü biçmiştir. Kendi dışındaki tüm toplumları, antik Yunan’dan kalma bir yaklaşım ile “öteki, barbar ve vahşi” olarak nitelemesi, ulaştığını sandığı yüksek medeniyet ve kültürün bir sonucu olmasından kaynaklanmaktadır.\nBir ölçüde “üst kimlik” ve “üst kültüre” geçişin adı olan Aydınlanma temelindeki asıl husus, dini ve geleneksel düşünceyi dışarda bırakıp, bilim ışığında ortaya atılan rasyonel veriler sonucunda kutsal dini yorumları bertaraf ederek “insan aklını” merkeze almaktır. Sonra Sanayi Devrimi ve teknolojik gelişmeler ile başlayan maddi güç, emperyalist zihniyetin tüm coğrafyalara yayılmasını sağlamıştır. Diğer coğrafyalarda karşılaştığı kültür ve medeniyetlere karşı, kendini onlar karşısında konumlandırdığı gibi, öteki düşüncesine karşı, onu da içine alacak bir şekilde kendi düşünsel zeminini geliştirdiği bu süreçte emperyalist yayılmacılık zirve yapmıştır. Yine bu süreçte; dış dünyaya eski skolastik zihniyetle eskimiş kıyafetlerini bırakıp, Aydınlanmanın rasyonel, seküler zihniyet, ölçü ve renklerine göre tasarlanmış modern kıyafetleri kuşanmıştır. Etnik yapısını da “üst kimlik,” kendi medeniyetini de “üst medeniyet” olarak, politik mekanizmalar ile işlemek suretiyle yeniden üretmiştir. Tüm bu süreçleri ile modernleşme\n3\nolarak ortaya çıkan bu sistem, geleneksel ve modern dikotomisiyle, öteki üzerinde; önce kötüleme-aşağılama, sonra kendini benimsetme ve en sonunda da ötekini yok etmeyi amaçlayan emperyalist bir sistemler bütünü olarak karşımıza çıkmaktadır.\nAuguste Comte’a\n4\ngöre insanın evrimleşmesiyle (gelişmesiyle) son aşamada zorunlu olarak ortaya çıkacak “pozitivist akıl”, her şeyin üstünde üst bir değer olarak kabul edilecektir. Comte’un üç hal yasası öngörüsündeki bu aşama, Batı düşüncesinin geçirdiği evreler itibariyle son ve üst bir evre olarak kabul edilmektedir. Pozitivist rasyonalite ve aklileşme ile “akıl”, yaşanan zihinsel devrimler ile adeta tanrısallaştırılmıştır. Bu da hemen hemen, Ortaçağ’ın tanrısına atfedilen değerlere karşılık gelmektedir. Yani temel buyurganlık ve yorumlayıcılık tahtını kiliseden (“tanrı”dan) çalan Batılı insan, bu koltuğa “aklı” oturtmuştur. Bu şekliyle mutlakıyet arz eden tüm evrensel buyurganlığı Batı, tek başına elde ettiği maddi güç ve bilimin zirveye çıkarttığı ve yücelttiği “akıl” ile üstlenmektedir.\nKapitalizmin Ruhu; “Protestan Ahlakı”\nBatı, Aydınlanma ile her ne kadar tanrısal arınmayı sağladıysa da genel halk kitlelerini ikna etmede dünyevileşmiş (ehlileştirilmiş) dinî formu lehte kullanmaktadır. Bundan dolayı evrene hükmetmenin itikadi alt yapısını oluşturan “Protestan ahlakı”; işini en iyi yapanın ve güçlü olanın, tanrının şanına ve mükâfatına mazhar olacağı inancı, “kapitalizmin lokomotifi” olduğu gibi, sömürü zihniyetinin de temel düşüncesini oluşturmaktadır. Daha önce dünya işlerinden uzlete çekilen “asketik yaşam”\n5\ndüşüncesini benimsemiş Katolik Hıristiyanlar, Protestanlık ile maddi motivasyon kazandıktan sonra, dünyaya sarılmanın, güçlü olmanın ve maddi âleme hükmetmenin dinin bir gereği olduğunu keşfetmişlerdir! Tanrının şanına yaraşmak için maddi anlamda güçlü olmanın şart olduğu\n6\ninancı ile dünyaya dört elle sarılmışlardır. Bu şekliyle Hıristiyanlık, maddi form kazanmış, sanayileşme maddi kalkınmalar ile kapitalist dünyanın öncülüğünü üstlenmiştir. Bu zihin yapısıyla daha önce Haçlı Seferlerinde öncül düşünce olan “Tanrı Krallığı” ülküsü, yaşanan gelişmeler ile maddileşen yenidünya görüşü ile “maddi krallığa” evrilmiş, böylece sömürü için “dinî gerekçeler” oluşturulmuştur. Batı’nın, asketik dünya görüşünü terk ederek maddi âlemde hâkimiyet kurma düşüncesinin dinî bir suret kazanması, özellikle Batı Avrupa ülkelerinde sanayileşme ile eşzamanlı başlayan emperyalist yayılmacılık ve kolonizasyon hareketlerini güçlendirmiştir.\nYaklaşık 500 yıldır devam eden ve önüne gelen her şeyi yakıp yıkan, işgal eden, köleleştiren bu emperyalist zihniyet, üç evrimsel aşama geçirmiştir:\n1- Coğrafyaları işgal ile köleleştirme.\n2- Sanayi ve siyasi güç ile köleleştirme. (Siyasi ve askerî güç ile uzaktan yönetme, vergiye bağlama ve kaynaklarından yararlanma.)\n3- “Kültür emperyalizmi” ile köleleştirme.\nSon aşama olan kültür emperyalizmi, medya ve dijital teknolojik psiko-sosyal yöntemler ile kendi kültürünü kabul ettirerek tek üst kültür hâkimiyetinin sistematik olarak işlendiği, diğer din ve kültürlerin yok edildiği homojenizasyon aşamadır aynı zamanda. Batı’nın kendi dışındaki bütün toplumları tek tipleştirerek bunun üzerine kurduğu devasa endüstrileri de daha hızlı, pratik ve kullanışlı hale getirerek gücüne güç katmaktadır. Bu zihniyet; seri ve standart üretim teknolojisinin insan zihniyetine uyarlanmasını çağrıştırmaktadır. Yani, seri, tek tip ve itaatkâr insan…\nKüresel Algı Mühendisliği\nBatılı işgalin, ister fiilî olarak ister kültürel sömürü olarak, hiçbir zaman bitmeyeceği, sömürüye maruz kalan ülkeler tarafından geçen bu süre zarfında fazlasıyla anlaşılmıştır. Dünya savaşları sonrasında Batı’nın ürettiği küresel maddi kapitalist güç ile ideoloji temelli komünist blokarasındaki kutuplaşmayla dünya ikiye bölünmüş ve uzun yıllar kaoslar ile sürecek Soğuk Savaş dönemi başlamıştır. NATO ve Varşova Paktı olarak kutuplaşan dünya dost-düşman karşıtlığı ile dış politika ve ekonomi yönetiminin getirdiği birçok savaş ve göçlere zemin olmuştur. Bu kutuplaşmada Batılı ülkelerin de desteğini alıp “süperleşerek” devleşen ABD, 2. Dünya Savaşı’nda kullanılan radyo ve TV ile büyük kitlesel algı yönetiminin gücünün farkına varmıştır. Böylece dünyada medya üzerinden algı yönetimleri güç kazanmış ve bununla beraber maddi sömürünün bir üst ve son aşaması olan “kültür emperyalizmi” ortaya çıkmıştır.\nKültür emperyalizmi; sinema, TV ve radyo üzerinden manipülasyonlarla etkinlik kazanmıştır. Soğuk Savaş döneminde siyasi hedefler için yapılan psiko-sosyal algı yönetimlerinin bir de ekonomik suret kazanmasıyla, kültür emperyalizmi, küresel ölçeklere ulaşarak yaygınlık kazanmıştır. Modern kültürün, süslü paketler içinde siyasi yöntemler ile sunulduğu ve aslında toplumsal birlikteliği yok eden, hâkim hegemonyayı elinde bulunduran Batılı ülkelerin lehine geliştiği gerçeğini unutmamak gerekir. Hâlihazırda kültür emperyalizmi, neoliberal politikalarla küresel sınır geçişkenliği kazanmasıyla tüm dünya ülkelerinin kültür ve inanç varlıklarını tehdit ettiği gibi, ciddi bir siyasi ve ekonomik sorun olarak ana gündemleri işgal etmektedir.\nKüreselleşmede Hedef Nedir?\nİçinde bulunduğumuz yüzyıl, değişimin en yoğun, en hızlı yaşandığı hemen hemen her sahada büyük gelişmelerin görüldüğü bir yüzyıl olarak karşımızda durmaktadır. Bütün bu değişim ve dönüşümler \"küreselleşme\" kavramı adı altında tanımlanmaya çalışılmaktadır.\n7\nKültür emperyalizminin en çok konuşulduğu dönem, küreselleşmenin en çok konuşulduğu döneme denk gelir ki bunun için çeşitli tarihler verilse de ülkeden ülkeye tarihlerde ufak tefek sapmalar olabilmektedir. Kültür emperyalizmi dünya ülkelerine, siyasi ve kültürel dokularına göre çeşitli kılıklarda ve formlarda girmeyi başarmıştır. Asıl irdelenmesi gereken konu; küreselleşmenin doğal seyrinde ilerleyen ülkeler ve toplumlar arasında siyasi, sosyal, ekonomik bir yardımlaşma ve paylaşım olmamasıdır. Küreselleşme, günümüzde modern dünyayı şekillendiren en kapsamlı güçlerden biri olarak görülmektedir. Kavram, ekonomi ve toplumların ulusal yapılarındaki zayıflamaya bağlı olarak varlığını artırmaktadır.\n8\nKüreselleşme; toplumu var eden dinî ve kültürel değerleri yok ederek, yerine tahakkümcü üst bir kültür inşa etmeye çalışan yeni bir “köleleştirme” projesi olarak karşımıza “kültür emperyalizmi”ni ortaya çıkarmaktadır. Bundan dolaylı sömürünün etkinliğini ve bedenden başlayan psiko-sosyal ve subliminal\n9\nyöntemlerle bilinçaltına kadar nasıl sinsice ulaştığını izah etmek, bizim için asıl önem arz eden konu olmaktadır.\nDaha önce Aydınlanma ile kutsallardan arınan Batı’nın, maddi âleme bakışı da o ölçüde değişerek yüzyıllar sürecek bir sömürü çağını başlatması tesadüf olmamıştır. Çok uzun, bol ölümlü ve baskıcı emperyal bir dönemi dünya ülkelerine yaşatan Batı, bütün bilimsel buluş, ekonomik, siyasi ve askerî yöntemler ile ulaştığı bu son aşamada “kültür emperyalizmi” olarak şekil bulan komplike yöntemler ile toplumsal bütünlük oluşturan, bütün sosyal mekanizmalardan; başta, dil, din ve kültürün yok edilmesi olmak üzere tüm kaynaştırıcı, bütünleştirici değerleri yıkarak bireyleri hedef almaktadır. Dönüştürmeye çalıştığı konuların başında; dili, giyim şekli, tüketim tarzı, eğitim, spor, eğlence (sinema, müzik vb. sektörü) gelmektedir. Kısacası, din ve kültür adına tüm yaşam alanlarına nüfuz etmektedir. Kültür emperyalizmi, askerî ve siyasi yöntemler ile yapılandan farklı olarak tek kültürlülük üretmekte, hâkim üst kültür olarak da kendi kültürünü psiko-sosyal yöntemlerle sistematik bir şekilde benimsetmektedir. Bütün bu yöntemleri tek tek değerlendirmek için konuyla ilgili bazı kavramları açıklamak gerekir.\nKültür Nedir?\nToplum bilimlerinde kültürün birçok tanımı olsa da genellikle bir toplumun, bilgi, inanç, sanat, ahlak, hukuk, örf ve âdetlerini ifade eden genel bir kavramdır. Ayrıca kültür, bir başka bakımdan da insanın ve insan topluluklarının hayat tarzı ile sosyal problemlere ürettikleri çözüm şekillerini de ifade etmektedir. Her toplumun kendine has bir kültürü vardır ve onu diğer toplumlardan ayırır. Kültür zaman, mekân ve geçmiş sosyal yaşanmışlıkların, deneyimlerin ve özde inanç değerlerinin harmanlanmasıyla oluşur ve devam eder. Deneyimler ve kullanılan araçlara bağlı olarak zaman içerisinde de değişebilmektedir. Bu değişim, farklı kültür ilişkilerine göre yavaş veya hızlı olabilmektedir. Kültür, bir toplumda öğrenme yoluyla nesilden nesile aktarılır. Onun için kültüre “sosyal miras” da denir. Bütün bu yaklaşımlardan sonra denilebilir ki kültürün ana noktası, bir toplumun yaşam ve inanç değerleriyle ürettiği ve nesilden nesile aktardığı, toplumsal yaşanmışlığı olan tecrübe ve unsurların tamamıdır.\nKültür Neden Önemlidir?\n“Kültür neden önemlidir ve değişirse ne olur? Kültürü değiştirmeye çalışanlar kimler ve hangi amaçla değiştirmek istiyorlar?”sorularıyla başlarsak mesele daha iyi anlaşılır. İnsan kültür oluştururken, kültür de insanı oluşturur. Yani bir insan için genetik ne ise toplum içinde kültür odur. İnsanı meydana getiren genetik değerler değiştiğinde insan da değiştiği gibi kültürün değişimi ile bir toplum değiştirilebilmektedir. Onun için istenen itaatkâr bir toplum üretmek için kültürün ayarlarıyla oynanmaktadır.\nBatılı Üst Kültürün Oluşumu\nSanayi Devrimi ile anlatılan Batı eksenli efsane ve anlatıların, hepsini olmasa da büyük bir çoğunluğunu doğru olarak kabul etmek durumundayız. Bilim ve teknolojideki gelişmeler ile başlayan kalkınma, salt bir maddi kalkınma değil, aynı zamanda kutsallardan arınan bir zihniyet dönüşümünü, yani “Tek doğru benim doğrumdur!” veya “Haklıyım, çünkü güçlüyüm!” düşüncesini ortaya çıkarmıştır. Kapitalizmin maddi büyüsüne kapılarak tüm dünyayı bu zihniyet etrafında esir almaya çalışan Batı’nın, dünyaya “tek başına egemen” olma düşüncesini, küresel etkileri etrafında okumak lazımdır.\nBatı, Sanayi Devrimiyle Antik Yunan referanslarına geri döndüğü gibi, dünyada yeni egemen popüler kültür üretmiştir. Batı’da kapitalizm ile oluşan kapitale tapınma, ortaya kutsaldan izole yeni bir hayat tarzı oluşturmuştur. Bu yaşam tarzı, bize kendini “Modernizm” adıyla göstermektedir. Modernizm, ulus aşırı ticaret ile yeniden şekillenen Batılı emperyalist siyasetin etkinliğini tüm kıtalara küreselleşerek yaygınlaştırmıştır. Kapitalist üretim biçiminin temel alındığı bir toplumda artık her üretim bir tüketim, her tüketimde bir üretimdir.\n10\nÇağımızda küresel kapitalizm, her geçen gün artan bir ivmeyle insanların yaşamına nüfuz etmektedir. Küreselleşmenin nimetleriyle artık daha da vahşileşen kapitalizmin ilerde alacağı boyut pek çoğumuzu ürpertmektedir. Kapitalizmin dünya halkları üzerindeki olumsuz etkisini ortadan kaldırmak için, ortaya sağlam alternatif görüşler koymanın yolu; kapitalizmin doğuşunu anlamaktan ve onu doğru değerlendirmekten geçmektedir.\n11\nGeçmişe bakıldığında aslında her üretim şekli bir yaşam tarzı oluşturduğu gibi aynı zamanda bir sınıfçı yapı da üretmektedir. Batı’nın ilkel çağlarda efendi-köle olarak başlayan, feodalite ile soylu-köylü olarak işleyen köleleştirme sistemi, Sanayi Devrimi ile işçi-burjuva olarak farklı bir boyut kazanmıştır. Son olarak kapitalizmin bir hayat nizamı ve inanca dönüşmesi, ortaya çıkan küreselleşmeyle yeni bir köleleştirme stratejisini ortaya çıkarmıştır. Dün, insanların bedeni köleleştirilirken, bugün akıl ve ruhları kültür emperyalizmi ile daha etkin bir şekilde köleleştirilmektedir. Kültür emperyalizmi ile üretilmeye çalışılan köleleştirmede kullanılan kültür; bir toplumun gözü, kulağı, dili, kıyafeti ve kullandığı ve ürettiği tüm araçlar hedef alınarak yeniden üretilmektedir. Onun için bir toplumu değiştirmek isteyen güçler, direkt o toplumun kültürünü hedef alıyorlar. Sosyal bilimlerde, alt kültür-üst kültür diye tarif edilen kültürel değerlerden üst kültür, baskınlık itibariyle dönüştürücüdür. Batı kültürünü “üst kültür” olarak medya ve tüm algı yönetim mekanizmalarıyla enforme etmekte mahir olduklarını, insanlar üzerinde oluşturulan etkileri itibariyle anlamak mümkündür. Batı kültürünün, temel ve üst kültür olduğu; sinema, müzik, TV, reklam ve moda gibi ticarileştirilen her ürünün içine, içten içe ustaca kodlanarak işlenmektedir.\n“Üst kültür” olarak sembolize ettiği ve dayattığı kültürü Batı, önce kendi üzerinde deneyimlemekte; kutsal arınmalardan geçirip izole ettikten sonra yeni değer ve anlamlar yükleyerek yeniden üretmektedir. Bu inanç ile yeniden ürettiği kültürel formun içindeki yeni inanç ve bu inanca bağlı değerleri, kültürel görünürlüğü ilk etapta sağlayan kıyafet ve çeşitli yaşam sembolleri üzerinden sağlamaktadır. Sosyal yaşam (eğlence, yeme-içme) ve giyinme tarzları üreterek tüm yaşam alanlarını kuşatmakta, işgal etmektedir.\nKüreselleşme ve Kültür Emperyalizmi\nBütün coğrafyalara mağaza zincirleri ve marka standartlar üretmek kaydıyla, farklı toplum ve düşünce yapılarına standart normlar ile beraber ihtiyaç ve değer mekanizmaları standardize edilmiştir. Böylece öz kültürüne yabancılaştırılan “bireyci ve hazcı insan” inşa edilmek istenmektedir. Marka, küresel piyasanın kültürel boyutudur ve bireylerin tüketimciliklerini anlamlandırdıkları süreçtir.\n12\nKüreselleşmenin oluşturduğu sosyal, siyasi ve ekonomik köprüleri kullanarak mağaza zincirleri ile markalar üretilmekte; standart damak, standart kıyafet, standart müzik ve dolayısıyla standart yaşam tarzı oluşturulabilmektedir. Erkeklere kot, blucin, şort; kadınlara, mini etek ile cinselliği hatta cinsiyetsizliği ön plana çıkartacak dar ve şeffaf elbiseler ile özellikle inançların ve yerel kültürlerin ahlaki şekil ve sınırlamalarının dışına çıkarılan insana, bu yeni Batılı seküler yaşamın “üst kültür” olarak benimsetilmesi sağlanmaktadır. Bu da Batı kültürünün bariz olarak ön planda tuttuğu ve küresel kapitalizmin dayattığı en önemli kültürel saldırılardan biridir.\nÜretim üzerinden oluşan küreselleşme ile eşzamanlı kullanılan ulus aşırı şirketler, gümrük anlaşmaları ve siyasi ve askerî güçler ile genişletilen coğrafyalarda neoliberal serbest ticaret diye Batı ürünlerinin zoraki geçişkenliği sağlanmıştır. Öncelikle boyunduruk altında olan ülkeler ve sonradan kapsamı birçok ülkeye zincir şeklinde yayılan sanayi ürünleri, giyim, elektronik, gıda ile yaygınlık kazanmıştır. Emperyalizm, coğrafi işgal köleleştirmesinden sonra teknolojik üstünlük ile daha pratik aşamaya gelen “bedeni işgal” ile kültür emperyalizmine dönüşmesi, kimliksizlik ve kültürsüzlüğü de beraberinde getirmektedir. Küresel emperyalizm, “tüketim kültürü” başlığı altında tüketim mallarına meta anlamlar yükleyerek marka üzerinden yeni tüketici sınıfı (kimliği) üretmekte, buna bağlı sembollerle beslenen yeni bir yaşam tarzının ortaya çıkmasını sağlamaktadır. Tüketim ürünü artık bir ihtiyaç olmaktan çok, sihirli ve gizemli kavramlar ile “statü değeri” yüklenerek, meta fetişist\n13\nanlamlarla, yüksek “değişim değeri” gibi prestij değerlere sahip olmak için satın alınmaktadır. Böylece değerin kendini gösterdiği bu “fazladan şey” sahip olunan şey haline gelebilir.\n14\nBu yeni tüketim, insanda yeni bir ahlak oluşturur. Malın kullanım değeri ve dayanma süresi vardır ve bu, ahlak yasasına saygı göstermemektedir. Bu durum sağlam olmalarına rağmen malları modanın kaprislerine göre fırlatıp atan ya da değiştiren bireyse, ulusal ve uluslararası savurganlığa kadar müsrifliği beslemektedir.\n15\nReklam, nesnelerin kullanım değerini artırmak için değil, yalnızca azaltmak, onları moda değerine ve hızlı yenilenmeye tabii kılarak zaman değerini azaltmak amacıyla yapılır.\n16\nBundan dolayı bugün artık tüketicinin nesneyle ilişkisi değişmiştir. Vitrin, marka nesneler ile kişileri kendi ağına yöneltip baştan çıkarmaktadır. Çünkü marka ürün her zaman başka bir ihtiyacı da beraberinde getirir.\n17\nBir Manipülasyon Yöntemi Olarak “Rızanın İmalatı”\nBugün modern kapitalizm, tüketicinin tüketime bağımlılığını, bilinç dışı arzuların kışkırtılması ile sistemleştirmiştir.\n18\nSürekli tüketimi bir ahlak ve inanca dönüştüren kültür emperyalizmi, insanların sahip olduğu maddi manevi tüm değerleri kendi harmanında eleyip yozlaştırdıktan sonra ticaret nesneleri halinde yeniden tüketilmesini sağlamaktadır.\nMedya ve enformasyon ile manipüle edilen ağlarla, Batı’nın ürettiği tüm kültürel değerler, hedef ülkelerde büyük bir kültürel taarruza dönüşmektedir. Bu kültürel saldırı her ne kadar ülkeden ülkeye farklı tepkimeler verse de etkinliği oldukça yüksektir. Bu kültürel taarruzun “rızanın imalatı”\n19\nolarak kavram bulmuş şekliyle her türlü enformasyon araçları kullanılarak insanların istekleri manipüle edilmek suretiyle benimsetilmektedir.\nKültür emperyalizminin kaptanı olan ABD’nin istediği kültürel davranışın benimsetilmesi; Hollywood gibi organize sinema ile dünyanın ulaşılmaz ve yenilmez gücü olarak kendini göstermektedir. Onun gücü çerçevesinde ürettiği kültür de dolayısıyla ulaşılmazdır. Bu inançla üretilen kültür sektörüyle insanlar artık aynı şeyleri seyretmekte, aynı şeylerden korkmakta, aynı şeylere sevinmekte veya üzülmekte, aynı müzik ile aynı ruh ve beden ritmini hissetmekte, giyim ile aynı görselliğe bürünmekte, aynı görüntüyle kendini dış dünyaya yansıtmakta, zincir gıda sektörü fastfood ile standartlaşmış şeyleri yiyerek aynı damak zevkine sahip olmaktadırlar. Bu, “kültür mühendisliği”\n20\nyöntemleriyle işlendikten sonra; aynı görsel dünyanın etkisine giren, aynı giyinen, aynı lezzetleri ve aynı müziği dinleyenlerin tüm algı sistemleri işgal edilmek suretiyle de aynı şeyleri düşünmeleri sağlanmaktadır. Kişilerin ruh ve bedenleri merkezi Batı tarafından kumanda edilen ve yönetilen itaatkâr bir insan modelini karşımıza çıkarmaktadır. Kültür endüstrisinin, medya araçlarıyla taşınan, inançlardan izole edilmiş popüler suni kimliğin; bireysel hazları önceleyen, seküler ve tüketime dönük özelliklere sahip olması esastır. Zamanla kendi kültürel ve inanç bağlarından koparılan bu insanlar, kültür erozyonuna\n21\nuğrayarak, popüler olarak onlara hazır sunulan hegemonik emperyalist kültüre teslim olurlar. Bu teslimiyet gerçekleşince inanç ve kültürel değerlerin yozlaşarak ortadan kalması da sağlanmış olur. Yerel kültürü ve dolayısıyla toplumsal hafızası silinen bu topluma, “üst kültür” olarak sunulan popüler kültür, kişileri yerel inanç ve değerlerden kopardığı ölçüde başarı kazanmaktadır.\nSonuç\nABD, Batı ülkelerinin ittifaklarıyla dünya ülkeleri üzerinde silah, işgal ve ambargo üzerinden oluşturduğu hâkimiyetini, egemenlik kurmak istediği toplumların özel alanlarına kadar inen araçlar ile daha da perçinlemiştir. ABD, “dolar” ile paranın hâkimiyetini, “İngilizce” ile kültürün dilini, “McDonald’s ve kola” ile kültürün damağını ele geçirmiş bulunmaktadır. Bütün bilimleri ile de bu güce hizmet eden bir yapıya dönüştürmeyi başarmış görünmektedir. Oluşturdukları patent ağlarıyla, her şeyi kontrol altında tutukları gibi, dünyada üretilen her şeyin de ortağı durumundadırlar.\n“Tanımadığını yönetemezsin.” ilkesi ile daha önce oryantalistler ile, sonraları ajanlarla, şimdi bu görevi fazlasıyla yapabilen dijital teknolojiler (sosyal medya) üzerinden, dünyadaki bütün istihbari bilgileri, kişilerin kendi rızasıyla ve fazlasıyla toplayabilmektedirler. Genetik biliminin gelişmesiyle de sömürü ağları insanların genlerine kadar inmiş bulunmaktadır. Bugün ilaç ve gıda sektörü üzerinden insan organizmasıyla yine küresel çıkarlar doğrultusunda oynamaya devam etmektedirler.\nNihayetinde kültür emperyalizmine kadar inen yollar inceden işlenerek bugüne kadar gelinebilmiştir. Bunun için kültür emperyalizmi, Batılı emperyalist sistemin ulaştığı zirve noktadır. Kültür emperyalizmi, Batı kültürünün insanın duygusal algı ve akli mekanizmalarını etkisi altına aldığı, yeni ve güçlü bir köleleştirme projesidir. Kültür emperyalizminin aynı zamanda siyasi bir proje olarak işlemesi, bu güce karşı çıkmak için aynı zamanda askerî ve siyasi bir güç sahibi olmayı da gerektirmektedir. Bunun için yaygın medya, internet ağları ve teknolojiden kopmadan bu güce karşı “yerelleşme” diye ortaya atılan teoriler sadece basit bir tepkisellikten öteye geçmemektedir.\nİstiklal şairimiz M. Akif, her ne kadar Batı medeniyetini “tek dişi kalmış canavar”a benzetmiş olsa da kadim bağları olmayan bu sahte medeniyete karşı çıkmak, bu gücün beslendiği tüm mekanizmaları ele geçirmek ile olur. Ki bu da yakın zamanda dünya ülkelerinin ekonomik gücü, siyasi konumu ve bağlılıkları düşünüldüğünde yakın zamanda pek mümkün görünmemektedir.\nDipnotlar:\n1- Aydınlanma, Batı’da “Ortaçağ karanlığı” olarak nitelendirilen sürecin çöküşüdür. Özde; tanrı merkezli hayat algısından insan merkezli dünya görüşüne ve yaşama geçiştir.\n2- Martin Luther: Alman keşiş, teolog, üniversite profesörü. Protestanlığın babası.(Vikipedi)\n2- Modernleşme: Diğer ülkelerin Batılı modellere yaklaşması ve Batılı kurumları kendi ülkelerinde tesis etmesi anlamına gelir. Batı’nın yaşam ve kültürüyle benzeşme.\n3-Auguste Comte: Tarihi bir ilerleme süreci olarak görür. Onun üç hal kanununa yani evrim kuramına göre toplumlar üç aşamadan geçer: Teolojik aşama, metafizik aşama ve pozitivist aşama.\n4- Asketik Yaşantı: Kişinin Allah’ın rızasını kazanmak amacıyla dünya zevkleri ve hazlarından uzak durması; yeme içmede, kazanmada, giyim kuşamda, insanlarla ilişkilerde son derece iradî bir kararla disiplinli bir hayatı yaşamasıdır.(Çilecilik, Züht)\n5- Max Weber, Protestan Ahlakı ve Kapitalizmin Ruhu, Çev: Zeynep Gürata, Ankara,s. 137\n6- Dr. Kadir Koçdemir, “Küreselleşme ve Türk Kültürü”, Kök Araştırmalar Dergisi, C. 1, Sayı: 1, Ankara, 1999\n7- Prof.Dr. Amin Ash ve Prof.Dr. Nigel Thrift, Avrupa'da Küreselleşme, Kurumlar ve Bölgesel Kalkınma, 1995\n8- Subliminal: Bir mesaj veya bilinçaltı mesaj. Başka bir objenin içine gömülü olan bir işaret ya da mesajdır ve normal insan algısı limitlerinin altında kalmak, o anda fark edilmemek üzere tasarlanmıştır. (Vikipedia)\n9- Prof. Dr. Fredric Jameson, Kapitali Sahnelemek, Çev: C.Saraçoğlu, İstanbul, 2013\n10- Prof. Dr. Bryan S. Turner, Max Weber ve İslam, Çev: Yasin Aktay, Vadi Yay. Ankara, 1991\n11- Manuel Castells, İletişim Gücü, Çev: E. Kılıç, İstanbul, 2016\n12- Meta fetişizmi: Marksist teorinin en özgün kavramlaştırmalarından birisidir. Maddenin, yüce güç ve değerler ile sırlı ve gizemli atıflar ile farklı anlamlar kazanarak, kullanım değeri dışında değişim değeri kazanma sürecini ifade eder.\n13- Jean Baudrilard, Tüketim Toplumu, s. 43, Çev: Nilgün Tutal& Ferda Keskin, İstanbul, 2017\n14-Jean Baudrilard, A.g.e., s. 41\n15- Jean Baudrilard, A.g.e., s. 46\n16-Jean Baudrilard, A.g.e., s. 18\n17- Prof. Dr. Bryan S. Turner, Oryantalizm, Postmodernizm ve Globalizm, Çev: İ. Kapaklıkaya, İstanbul, 2002\n18- Rızanın imalatı: Noam Chomsky ve Edward Herman tarafından geliştirilen bu kavram, temel olarak devletlerin ve şirketlerin normalde insanların karşı çıkabileceği davranışlarına olumlu bakmalarının veya tepkisiz kalmalarının sağlandığı manipülatif propaganda ve stratejilerdir.\n19- Kültür mühendisliği: Sosyal mühendislik, bir ülkenin kültürünü bozmak ya da esnetmek, genişletmek için uygulandığında kültür mühendisliği adını alır.\n20- Kültürel erozyon: Küreselleşme ile birlikte toplumun özünü oluşturan algıların yerini bambaşka taklit ürünlerine bırakarak toplumsal değerlerin yok olmasıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}