{
  "id": "da6cb83d-8318-421b-a400-287139fdaecc",
  "title": "Normalleşme Yolunda Büyük Adımlar",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 335 - Şubat 2019",
  "url": "https://www.haksozhaber.net/okul/normallesme-yolunda-buyuk-adimlar-8077yy.htm",
  "content": "Cumhurbaşkanı Erdoğan’ın sürpriz bir adımla Fazıl Say konserine gitmesi geçtiğimiz ayın en çok konuşulan konularından biri oldu. İktidara yakın birçok kalem daha önce nezaket ve edep bilmezliğine, siyasi hazımsızlığına dair yazdıkları onca yazıyı hızlıca yutkunup Fazıl Say hakkında gayet hayırhah ifadeler döktürdüler. Bu saygın kalemlerden söz konusu konser ziyaretinin bir anda Türkiye’nin yıllardır beklenen, özlenen, hasreti çekilen ‘normalleşme’ adımı olduğunu öğrendik!\nDoğrusu Fazıl Say’ın müzisyenliğinin Türkiye toplumunun geniş kesimleri açısından Tanzimat Batıcılığından beri gelen köklü yabancılaşma sistematiğinden başka bir şey ifade etmediğini tahmin ediyoruz. Elbette politik hesaplarla kime hangi mesajın verilmeye çalışıldığına dair bazı tahminler yürütmek mümkün ama bizim durduğumuz yerden bakıldığında Fazıl Say konseri üzerinden gelişebilecek bir normalleşme süreci olsa olsa anormalliğin kanıksanması olabilir!\nNormalleşme kavramına kimin hangi anlamı yüklediği şüphesiz tartışmaya açık ama ülke çapında süregelen derin huzursuzluklar, rahatsızlıklar göz önüne alındığında bu kavramın öncelikle mağdur edilen ya da kendilerini gadre uğramış hisseden çevreler açısından değerlendirilmesi daha uygun olmaz mı?\nBu çerçevede normalleşme denildiğinde aklımıza gelmesi gereken liste uzayıp gider! Mesela hiçbir yasal itiraz hakkı tanınmadan, tamamen soyut suçlamalarla ve idari kararlarla işlerinden atılan ve yoksulluğa, çaresizliğe sürüklenen yüz bini aşkın insanı bu listenin ilk sıralarına koyabiliriz. Yine ceza hukukunun en temel kaidesi olan ‘kanunsuz suç olmaz’ ilkesini çiğneme pahasına, dün yapıldığında suç tekil etmeyen eylemlerden ötürü örgüt üyeliğiyle suçlanıp cezaevlerine tıkılan ve aileleriyle birlikte hayatları karartılan on binleri unutmak olmaz!\nBu bağlamda normalleşme adımlarına piyano resitallerinin icra edildiği konser salonları yerine hukuk düzeninden start verilmesinin daha uygun olacağını söylemek yanlış olmasa gerek! O hukuk düzeni ki keyfiliğin kalesi olma yolunda hızla ilerlemekte!\nİşte Furkan Vakfı ve Alparslan Kuytul hadisesini hep birlikte üzüntüyle, utanarak izledik. Serbest bırakıldığının ertesi günü tekrar tutuklanmak suretiyle ‘hizaya getirme’ cezasına çarptırıldığını rahatlıkla söyleyebiliriz değil mi? Aynı şekilde Anayasa Mahkemesinin ardı ardına verdiği hak ihlali kararlarına rağmen Hizb-ut Tahrir mensuplarının zindanlara tıkılması keyfilik ve umursamazlıktan başka neyle izah edilebilir?\nBir kere daha görüyoruz ki Anayasa metninde devletin bir hukuk devleti olarak tanımlanması hukuk düzeninin tesisine yetmiyor. Atılması gereken pek çok adım var. Ama önce zihniyet değişimi şart. Muhalifini imha edilmesi gereken bir tehdit öğesi olarak algılayıp ilk fırsatta düşman hukukuyla cezalandırmaya koşullanmış bir mantıkla hukuk düzeninin tesisinin mümkün olamayacağının acilen kavranması gerekiyor.\nVe tüm bu çarpıklıklar bir karabasan gibi ülkenin üzerine çökerken en net hasıla adalet duygusunun yitip gitmesi oluyor. Adalet kaybolduğunda ise geride otoriter, despotik bir anlayışın bekası bize miras kalıyor! Bir de Fazıl Say konseriyle yeşerdiği söylenen ‘normalleşme’ umudu!\nHaksöz Dergisi'nin bu sayısında yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}