{
  "id": "4365f4d2-504c-4e79-8bca-d6f29a8e4919",
  "title": "Küresel İsraf Düzeni Çıkmaza Doğru İlerlerken",
  "author": "Gökhan Ergöçün",
  "year": "2019",
  "issue": "Sayı: 345 - Aralık 2019",
  "url": "https://www.haksozhaber.net/okul/kuresel-israf-duzeni-cikmaza-dogru-ilerlerken-8243yy.htm",
  "content": "Dünyanın dünyaya olan borcu, içinde bulunduğumuz yılın ilk yarısı itibariyle tam olarak 250 trilyon doları aştı. Yaklaşık 10 sene geriye gittiğimizde bu rakamın henüz 80 trilyon dolar olduğunu görüyoruz. Yani dünyamız her yıl kendisine 10 trilyon dolardan fazla borçlanıyor. Arkası gelmeyen bir borç dağının gölgesinde dünya çeşitli gerilimler yaşıyor.\nDünyanın 2018 yılında bir sene boyunca ürettiği tüm mal ve hizmetler, bir başka deyişle gayri safi hasıla, 80 trilyon dolar civarı idi. Bir sene boyunca ilmek ilmek ördüğü ne varsa insanoğlunun, üç katından fazla borcu an itibariyle. Farklı bir ifadeyle izah edecek olursak, dünya ürettiği değerlere elini sürmeden üç sene boyunca borçlarını ödemeye çalışsa dahi borç bitmiyor.\nPeki, nereden geliyor bunca borç? Borcun aslan payı finans sektöründe yer almayan işletmelere ait: Tam 74,2 trilyon dolar. Hükümetler 68,4 trilyon dolar ile ikinci sırayı alırken, finans sektörü 61 trilyon dolar ve hane halkları 47,2 trilyon dolar borçlu durumda. Bir başka taraftan bakacak olursak da borcun 66,8 trilyon doları gelişmekte olan ülkelere ait iken 176,8 trilyon doları gelişmiş ülkelerden (AB, ABD, Japonya ve Birleşik Krallık) kaynaklanıyor.\nBu rakamlara baktığımızda sadece finans dışı sektörün borcu dahi neredeyse geçtiğimiz yılın küresel gayri safi hasılasına eşit durumda. Bir yıllık üretim sadece finans dışı sektörün borcunu kapatmaya yetiyor. Gelişmiş marketlerin bu dört kalem altındaki borcunu incelediğimizde kendi ülkelerinde üretilen gayri safi hasılanın dört katına yakın bir yekun tutarken, bu oran gelişmekte olan ülkelerde iki kattan biraz daha fazla. Yani gelişmiş azınlığın üretim/borç dengesi gelişmekte olanlardan daha bozuk.\nTürkiye’nin verilerine göz attığımızda oranların dünya ortalamasından daha sağlıklı olduğu gözleniyor. Türkiye’nin gayri safi yurt içi hasılasına oranla hane halklarının borcu yüzde 14,5; finans sektörünün yüzde 27,8; hükümetin yüzde 35 ve finans dışı sektörün yüzde 69. Oranların geçtiğimiz yıla nispetle birkaç puan azaldığını da belirtmek gerekiyor.\nTicaret Savaşları\nKüresel ekonominin konuşulduğu her yerde aynı başlıklar gözümüze çarpıyor. Trendler yapay zekâ, blok zinciri, nesnelerin interneti, büyük veri, endüstri 4.0, robotik ve bulut teknolojiler… Konu ne zaman açılsa farz-ı ayn gibi sıralanan bu kavramlara karşın öte yandan küresel ekonominin duçar olduğu problemlere de değinmek gerekiyor: Belirsizlikler, korumacı politikalar, ticaret savaşları, popülist politikalar ve yükselen bariyerler…\nGelişmekte olan ülkelerin dünya ekonomisinden ve dünya ticaretinden aldıkları pay her geçen sene artıyor. 2000 yılında gelişmekte olan ülkelerin dünya gayri safi hasılasındaki payı yüzde 43,2 iken bu oran geçtiğimiz sene yüzde 59,2’ye ulaşmış durumda. Yine bu ülkelerin küresel ticaretten aldıkları pay ise yüzde 34,2’den yüzde 48,3’e yükselmiş.\nZenginliğin tarihsel süreç içerisinde Asya’dan Avrupa’ya ve oradan da ABD’ye hareket ettiği ve uzun yıllardır Batı’nın tahakkümünde olduğu bilinir. Fakat özellikle 2000’li yıllardan sonra bu zenginliğin tekrar başladığı noktaya doğru hareket ettiği öne sürülüyor. Japonya, Çin, Güney Kore, Malezya, Rusya ve Körfez ülkelerinin maddi gücü herkesin malumu. Küresel yabancı yatırımcılar da yatırımları için daha fazla fırsat sunan ve gelecek vaat eden gelişmekte olan ülkeleri tercih ediyor. Özellikle ABD’nin yıllardır dünya teknolojisi piyasalarını domine eden bilişim devleri günden güne itibar kaybına uğrarken Asya’da ciddi teknoloji markaları büyüyor.\nBu manzarada korumacılık ve ticaret savaşları tabirleri ortaya çıkıyor. Zenginliğin coğrafyalar arası seyahatinden bahsetmiştik fakat bu seyahat kendiliğinden olmuyor. Zenginliğin seyri sırasında insanlık tarihine etki eden kırılmalar söz konusu oluyor. Hassaten ABD elindeki ekonomik ve teknolojik gücü korumak adına rakiplerine var gücüyle saldırıyor. ABD ile Çin arasında yaşanan vergi yaptırımları, gümrük düzenlemeleri ve yasaklamalar bunun bir tezahürü olarak karşımıza çıkıyor. Ülkeler arasında yükselen bariyerler de belirsizlikler dediğimiz durumu ortaya çıkarıyor. Yatırımcılar atacakları adımlarda orta ve uzun vadede beklentilere sahip olurlar. Fakat şu tabloda hangi ülkenin hangi ülkeyle nasıl bir ilişki geliştireceği ve hangi ülkenin fırsatlarını artırıp hangisinin fırsatlarını yitireceği muğlak. Bu sebeple de sisi ortadan kaldırmak isteyenler çeşitli adımlar atıyor.\nAlternatif arayışlar\nSerbest ticaret anlaşmaları, gümrük birlikleri, ticari işbirlikleri, ittifak çabaları, Dünya Ticaret Örgütü gibi küresel organizasyonlarda reform çabaları… Küresel organizasyonlar demişken gelinen noktada insanlarda ciddi güven sorunları oluştuğu aşikâr. Uzun zamandır türlü senaryo ile sonunun geldiği iddia edilen AB, İngiltere’nin birlikten ayrılma adımı ile belirsizlikleri besleyen en önemli unsurlardan birisi. Ticaret savaşlarına karşın etkisiz kalan Dünya Ticaret Örgütünün yapısı ciddi tartışma konusu. Uluslararası Para Fonu (IMF) ve Dünya Bankası gibi oluşumların insanlığın hayrına hangi adımları attığı sorgulanıyor. Birleşmiş Milletler insani krizlerle baş edemediği gibi herhangi bir küresel sorunu çözmek konusunda da efektif hareket edemiyor. Hal böyle olunca dünya farklı çözümlere yöneliyor. Alternatif finansal çözümler uzun süredir dünya piyasalarında ele alınıyor. Son olarak geçtiğimiz günlerde Londra Borsasında Katar Uluslararası İslam Bankasının 300 milyon dolar tutarında hissesinin işlem görmesi bunun bir kanıtı. Ayrıca İslami finans olarak anılan alternatif finansal sistemin küresel arenada ulaştığı büyüklüğün yaklaşık 2,5 trilyon dolar olması da bir başka gelişme.\nDünya her halükârda içinden çıkılması zor bir ekonomik cendere içerisinde sıkışmış durumda. Faize dayalı küresel piyasalar sadece sorun üretiyor. Emekten yoksun, alınterinin ve bereketin var olmadığı finans sistemlerinin ürettiği krizin ceremesi yine yoksul kitlelerin omuzlarına bırakılıyor. Finans yapıları bir yandan alternatiflere yönelirken bir yandan da bakir kalmış sömürülecek yeni alanlar arıyor. İnsanlar temel üretim sahası olan tarım ve hayvancılıktan uzaklaşarak şehirlere yerleşiyor. Dünya yüzeyinin yüzde üçünü kapsayan şehirler dünya kaynaklarının yüzde 75’ini tüketiyor. 2050 yılında bu tüketim oranının yüzde 91’e ulaşması bekleniyor.\nRabbimiz ayetinde saçıp savuranların şeytanın kardeşleri olduğunu söylüyor. İnsanlık ise Rabbine isyan edercesine henüz üretmediği değerleri geleceğini ipotek altına alarak ve küresel gerilimleri göze alarak israf etmekte kararlı. Küresel israf düzeni bir çıkmaza doğru tüm hızıyla ilerliyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}