{
  "id": "d7ebfcd3-e371-4537-aea2-84514f762ad5",
  "title": "Rejim ve Muhalifler Arasında: Suriye Alevileri",
  "author": "Elizabeth Tsurkov",
  "year": "2019",
  "issue": "Sayı: 343 - Ekim 2019",
  "url": "https://www.haksozhaber.net/okul/rejim-ve-muhalifler-arasinda-suriye-alevileri-8206yy.htm",
  "content": "59 yaşında bir öğretmen olan Loubna, bana şunları anlattı: “Alevi halkının küçük bir yüzdesi savaştan çıkar sağlıyor, büyük çoğunluğu ise fakir ve aç. Alevi toplumu görülmemiş bir acı ve keder içinde. Bir çocuk kahhakası dahi işitemezsiniz, kaldı ki civarda genç de yok artık. Yoksulluk, acı ve açlık kol geziyor.”\nLoubna, heteredoks (Aleviler olarak da bilinen) küçük bir Alevi mezhebine mensup. Bu mezhep, Suriye sivil ve askerî lider kademesinin Esed handedanlığı dâhil en yüksek kısmına hükmediyor. Luobna, Beşşar Esed’in memleketi olan Qardaha’da yaşıyor.\nLoubna, bir ömür boyu biriktirdiği öfkeyle konuşmak istiyordu. Hayatında ilk defa bir gazeteci ile görüşmesiydi bu. Evde sadece aile bireyleri olmasına rağmen hassas konuları telefonda bile fısıltı tonuyla konuştu. Aleviler, Esed rejimi tarafından sadakatli olarak nitelenir ancak hem kapalı Aleviler topluluğu ile hem de Sünnilerle son aylarda uzaktan gerçekleştirdiğim mülakatlar manzaranın karışık olduğunu gösterdi. Mülakatlarda Esed rejimine karşı derin bir memnuniyetsizlik olmasına karşın, Alevi halkı arasında rejimi tehdit anlamına gelecek en ufak bir hamlede yine Alevilerin hedef alınacağı kanaati yaygın.\nAleviler Suriye nüfusunun yüzde 10’unu oluşturuyor. Barışçıl ayaklanmalar kısa zamanda kanlı bir iç savaşa dönüşünce, Alevi mezhebi mensupları, rejimin çürümüşlüğünü ve baskıcılığını bir kenara bırakıp rejimi ayakta tutmayı seçtiler. Bugün Aleviler, savaşın amansız sonuna gelinirken, seçimlerinin karşılığını görüyor ve güya kazanan tarafta kendilerini buluyorlar bulmasına ama şimdi o zaferin ağır bir faturası ile de karşı karşıyalar.\nRejimin ordu ve milis teşkilinde büyük oranda eti budu belli Alevilere dayanması, gençlerin orantısız yüksek ölümlerine yol açtı. Ordu içindeki bu baskın rolleri, bazı rejim askerlerinin çoğu defa kamera önünde işledikleri cinayetler ile de birleşince -Sünni Suriyelilerin gözünde- Alevi adı işbirlikçi bir suç şebekesi olarak algılanır hale geldi. Üstelik kaymağını yüksek rütbeli rejim subayları ile muhaberatın ajanlarının yediği yolsuzluklar ve savaş fırsatçılığı, Sünnilerin gözündeki Alevilere ilişkin yolsuz, iltimaslı ve zengin oldukları algısını pekiştirdi. Durumun pekâlâ farkında olan Aleviler ise bu imajı en baştan reddetmekte.\n“\nBiz Aleviler Şebbiha değiliz, milyarder de değiliz.\n” diye konuşuyor 25 yaşındaki üniversite öğrencisi Samira. Alevilerin kendilerini nasıl gördüğü ile dışardan nasıl algılandıkları arasındaki farka işaret ederek “\nPekçok gencini feda etmiş, yoksulluk içinde yaşamış ve halen yaşayan bir toplumuz biz. Çirkin, barbar olarak resmedilenler, sadece yüzde birlik bir azınlık.\n” şeklinde konuşuyor.\nÇok sayıda Alevi genci, zorunlu olarak askere alındı ve pekçoğu öldü ya da yaralandı. Ülke ekonomisini dibe vurduran savaşın üstüne, rejimin yolsuzlukları, ABD’nin ekonomik yaptırımları ile birleşince toplumun büyük kesimi 2011’den öncesinden bile daha feci bir yoksulluğun içine düştü. Alevi-Sünni ilişkileri bayağı zarar gördü ve sonuçta Alevilerin güven buhranı iyice derinleşmiş oldu. Bu yetmezmiş gibi, yabancı güçler kendi gündemleriyle Suriye’de nüfuz sağlamaya çalışıyor. Özellikle İran’ın kendi üzerlerinden çıkar sağlama çabaları, Aleviler tarafından uzun vadede, bir varoluş sorunu olarak hayli netameli karşılanıyor.\nBeşşar Esed’in babası Hafız Esed, yönetime el koydu ve onyıllar boyu devam eden siyasal istikrarsızlık ve sık sık yaşanan darbeler sonrasında rejimini istikrara kavuşturmak ve ele geçirilemez kılmak istedi. Bu yönde attığı ilk adım, sadakatsiz olduğunu düşündüğü herkesi uzaklaştırmak, rejimin çekirdeğini Alevi subaylar ve Esedlerin akrabalarından oluşturmak oldu. Rejim, kırk yıl boyunca böyle ayakta kaldı. 2011 intifadasına gelene kadar, bölük komutanları gibi üst düzey Suriyeli subayların yüzde 87’si Alevilerden oluşuyordu. Muhaberatın çeşitli branşlarını ellerinde bulunduran ve komuta eden Aleviler, 4. Mekanize Bölüğü, Kaplan Kuvvetleri, Cumhuriyet Muhafızları ve Hava Kuvvetlerini de ele geçirmiş durumda. Amerikalı araştırmacı Hişam Bou Nasif’in, Suriye ordusunda görev yapan bir düzine Sünni subay ile 2014 yılında yaptığı mülakat, 1980’lerden bu yana harp akademisi mezunlarının yüzde 80 ila 85’ini Alevilerin oluşturduğunu ortaya koydu.\n2011’den bu yana iktidar tekeli büyük tehdit altında olan Esed rejimi, Suriye azınlıklarının sadakatini kazanmaya, bunun mümkün olmadığı yerde, en azından tarafsız kalmalarına çalışıyor. Savaş başlamadan ve nüfus değişimleri yaşanmadan önce 21 milyon olan Suriye nüfusunun takriben yüzde 65’i Sünni Arap, yüzde 10’u Sünni Kürtler, diğer yüzde 10’u Aleviler ile yüzde 5’i Hıristıyanlardan oluşuyordu. Esed, destek aldığı zemini Alevilerle beslemek için çeşitli taktiklere başvurdu. İntifadanın başlarındaki konuşmalarında protestoya katılanları Sünni, aşırılar ve silahlı teröristler olarak gösterdi. İkinci olarak, muhalefetin radikalize olmasını sağlarken, bir yandan seküler-demokratik unsurlarını zayıflatma yoluna gitti ve intifadanın ilk aylarında yüzlerce cihadi kimlikli kişiyi hapisten çıkararak, hücreleri barışçıl göstericilerle doldurdu. Üçüncü olarak ise rejim, Alevi bölgelerine adam göndererek havaya ateş açtırdı ya da arabaların lastiklerini kestirerek korku saldı. Üstüne Alevilere silah ve kum torbaları dağıtarak Alevilerin muhalifler tarafından tehdit edildiği algısını yarattı. Oysa bu aşamada henüz silahlı bir kalkışma yoktu.\nAlevilerin çoğu, mezhep tarihi boyunca mağdur ve kurban oldukları, baskı gördükleri anlatısının servis edilmesiyle Sünni tehdit olgusunun varlığına kolayca ikna edildiler. Aynı zamanda, Hafız Esed güçlerinin 1982’de gerçekleştirdiği Hama katliamından önce, Müslüman Kardeşlerin 1970’lerin sonu 1980’li yılların başında yükselttiği direniş sırasında, mezhep temelli hedef alınan yüzlerce Alevi askerin hayatını kaybetmesi, Alevi toplumun hafızasında yer etmişti.\n2011 yılının ilk aylarında muhalefet silahsızdı ve Aleviler dâhil azınlıklara ulaşabilmek için bilinçli bir gayret içindeydi. Alevilerden protestolara katılanlar oldu ancak zaman geçtikçe onlar da sessizliğe büründü. Bu sırada Aleviler içinden küçük ama zinde güç olan asker ve milisler protestoları en şedit şekilde bastırmak, göstericileri hapse atmak, işkenceler yapmak ve binlerce protestocuyu ve aktivisti katletmek için aktif rol alacaklardı. Genç Alevileri göstericileri bastırmak için seferber ederken, rejim Alevi toplumunu suça itmiş oldu. Muhalefet, kendi adına, aşama aşama silahlanıp radikalize olurken, başta rejimin sarıldığı ve Alevilerin en büyük korkuları haline gelen asılsız anlatılar gerçeğe dönüşmüş oldu. Son tahlilde, Alevi mezhebinin sadakati, rejimin elini güçlendirirken, İran ve Rusya’nın, rejimi çöküşten kurtarmak adına destek vermesi cabası oldu.\nAlevi toplumunun büyük kayıplarını söz konusu eden, Suriye’nin sahil kasabasından Alevi menşeli araştırmacı Nizar Muhammed, askere gitmemelerden dolayı Sünnilerin rütbeli olsun olmasın sadakatlerinin kuşkuyla karşılanması nedeniyle Alevilerin (savaş) kaybının yüksek seyrettiğine değinmekte. Alevi toplumu üzerine çalışma yapan Muhammed, Esed rejiminin Alevileri kurbanlık koyun olarak gördüğünü ve savaşmaktan başka çıkar yolları kalmadığını ve sürüklendikleri girdaptan kurtulmak istiyorlarsa yine savaşmaktan başka çarelerinin olmadığını kaydediyor.\n“\nBenim kalbimi parçalıyor. Olaylar daha farklı gelişebilirdi. Gerçekten öyle.\n” diye konuşuyor. Kuzey Lataika’dan Kheder adlı bir Alevi öğrenci. “\nKeşke demokrasiye bir şans verilseydi, ılıman, seküler bir rejim olsaydı da herkes barış içinde yaşasaydı.\n” şeklinde konuşan Kheder, “\nEğer Sünni bir rejim gelirse, Muhaberat ile alakası olmayan Aleviler dahi ayaklar altına alınacak (savaş suçlarına ilaveten) ve hepsi rejimle irtibatlı sayılacak.\n” diye devam etti.\nSavaş Alevi toplumunu çeşitli biçimlerde dönüştürdü. En esaslı ve görünür olan iki milyonluk bir toplumun askerlik çağındaki erkek genç kaybı. Suriye rejimi, savaşın başında asker kayıplarının sayısını vermeyi kesmişti ancak Berkeley Hukuk Fakültesi İnsan Hakları Merkezinden Gregory P. Waters, on binlerce Alevi erkeğin öldürüldüğünü tahmin ediyor. On binlercesi de ağır şekilde yaralandı ve iş hayatına katılamayacak denli sakatlığa duçar kaldı. Öğretmen Loubna, karanlık bir tablo çizerek, “\nAlevi toplumu dullar veya evde kalan kızlardan oluşmakta. Mevcut erkekler ise artık kırık dökük, çürük. Nereye dönseniz, her yer mezar ve şehitlerin resimleri ve siyahlar içinde yas tutan insanlarla dolu.\n” diye konuşuyor.\nÇatışmalar artınca Humus’tan hükümet kontrolündeki sahil kenti Tartus’a göç eden 30 yaşlarındaki bir Sünni olan Aboud Dandachi bana, kendilerine temizliğe gelen kadının, bütün erkek akrabaları askere gittiği için köyde ve çevre bölgelerde erkek sayısının ne kadar da az olduğunu anlattığını söyledi. Binlerce Alevi erkek Esed ordusuna hizmet etmektense, Lübnan ve Avrupa’ya göç etti.\nHer ne kadar Alevilerin yönetim erkinde oldukları vurgusu yapılıyor olsa da genel anlamda yokluk çektiklerine ilişkin gerçeği örtmez bu durum. Esed hanedanlığıyla aşiret veya iş bağlantısı olanlar zengin. Diğer yandan, Alevilerin çoğu geri kalmış köylerde yaşam mücadelesi veriyor. Çoğu muhalif alt tabaka Sünnilerin tersine, Aleviler, göç etme imkanı bulamamakta, askerliği tecil ettirmek için üniversiteye kayıt yaptıramamakta ya da askerlikten yırtmak için veya (çatışmadan uzak geri hizmetlere) geçmek için rüşvet verecek halde (bile) değil. Zorunlu askerlik dayatması gereği, düzenli baskınlar veya çevirme noktalarında yakalanıp askere götürülüyorlar. “\nPekçok Alevi askerlikten muaf olmak istiyor.\n” diyen üniversite öğrencisi Kheder, bunu başaramadıkları için gidip askerliği yapma durumunda kaldıklarını dile getiriyor.\n“\nKırsal alanların kaybı çok daha büyük.\n” dedikten sonra, sözlerine şunları ekliyor: “\nHer aile şehitlerinin resmini neon lambalarla çerçeveliyor. Bir köy mahallinden en azından 10-15 şehit sayabilirsiniz.\n”\nSavaş aynı zamanda toplumun akıl sağlığını da bozdu. Suriye ordusu ve savunma bakanlığından emekli ve Sünni kökenli Tarık, uyuşturucu ve içki kullanımının savaş dolayısıyla mental sorun yaşayanlar ile yaralı ve sakatlar arasında olağanüstü yüksek olduğunu söylüyor. Esrar kullanımı ile uyarıcı Captagon kullanımı tüm Suriye sathında artış gösterirken, alkole erişim çok daha kolay ve alkole bağımlılığın yol açtığı sorunlar rejim kontrolünde sahil şeridinden çok daha yüksek. Loubna, müptelalık ve intihar vakalarının salgın düzeyinde olduğuna da dikkat çekmekte.\nBaniya bölgesinden Alevi kadın Süha, erkek azlığının evlilik kurumunu etkilediğini ifade ederken. “\nFakir bir ailenin kızıysanız, büsbütün sağlam bir erkek bulmakta zorluk yaşarsınız.\n” diye konuşuyor. Aynı zamanda, bazı kadınların iş hayatına girme fırsatı kazandığına dikkat çekiyor. Alevi kesimde, eşitsizliğin derinleştiğini kaydeden Süha, fakir daha da fakir hale gelirken, rejime yakın azınlıkların, memur sınıfı veya gizli polise çalışan bazı şahısların ve de muhaberatın müthiş paralar kazandığına dikkat çekiyor. Askerî istihbarat teşkilatından Laith adlı bir subay, “\nSavaşın kaymağını yüzde 1’lik kesim yiyor, büyük çoğunluk ise diğer Suriye halkı gibi hükümetten hiçbir şey elde edemiyor.\n” diye konuşuyor.\nKheder, “\nRütbeli subay olan kuzenim savaş sayesinde zengin oldu. Evleri yağmalıyorlar. Özellikle Alevi subaylar, yağmaladıkları evlerden kaldırdıkları eşyaları satarak kimbilir ne paralar kazandılar!\n” diye konuşuyor. Yolsuzluğun ve gaddarlığın bunca yaygınlaşması karşısında Suriye halkının belli kesimleri ve bilhassa rejim muhalifleri arasında, Alevilerin ayrıcalık ve türlü türlü menfaat sağladıkları algısı pekişti. İşin gerçeği, Alevi nüfusun pekçoğu savaştan dolayı fakirleşti. Artan fiyatlar ve değer kaybeden Suriye parasının bunda rolü var. Bir zamanlar orta sınıf sayılan devlet maaşlıları bile sefalete düştü. Fukaralığın boyutunu, “\nBirçok insanın ayakkabı alacak parası yok.” sözleriyle örnekleyen Loubna, “Bir giysi bile almak büyük bir şey sayılıyor.\n” diyor.\nAlevi ayrıcalığı algısını güçlendiren bir başka nokta ise savaşta ölen her aileye garanti bir iş verilmesinin kanunla garanti altına alınmış olması. Suhval adlı 30 yaşında Latakia’da yaşayan Alevi bir mühendis şöyle konuştu: “\nBütün askerler, Alevi olsun olmasın, savaşa onurlarıyla (!) katkı yaptı ve fedada bulundular ve sonuçta, menfaat kazanmayı hak ettiler.\n” Zaten ordunun büyük çoğunluğunu Alevi askerler oluşturuyor. Artan talep nedeniyle, avanta bulmak zorlaştı. Kheder, üvey kızkardeşinin ailesinde savaşta ölen biri nedeniyle anne için iş hakkı kazanmasına rağmen, nasıl torpil aramak zorunda kaldığını anlattı. Süreç bir yıl aldı ve anne ayda sadece 40 dolarlık bir iş buldu. Tartus’un çevresinde kiralık küçük bir dairenin kirası bunun iki katı. Bazı Aleviler yolsuzluklarla cebini doldururken, bir azınlık mensubu kişinin devlet kurumlarına işi düşerse rüşvetin pençesine düşmekten kurtulamıyor.\nİnsanlar artık savaş zengini olanlara karşı kızgınlıklarını dışavurmaya cüret etmeye başladı. Kheder’in deyişiyle, halk artık ödedikleri bedelin karşılığını görememekten bezgin. Onca fedaya rağmen perperişan durumdalar. Rejime yakın olan kesim hâlâ en üstte. Kheder, insanların “\nKendimizi feda ettik, elimizden geleni ardımıza koymadık, gel gör ki savaş zengini olanlar var ve aşağıdakiler (alt tabaka) yoksulluk sınırının çoktan altına düştü.\n” dediklerini kaydediyor.\nBu savaş, özellikle Sünni Arap çoğunluk ve Alevi toplumu arasındaki mezhep ilişkilerini dönüştürdü. Savaştan önce, resmî Baas ideolojisi, görünüşte mezhepler arası uyum içinde yaşama görüntüsü verirken, altan alta (Sünnilere yönelik) güvensizliği pompaladı. İnsanın kulağına inandırıcı gelmese de jetskili Alevi gençlerin sahil boyu plajlardan Sünni ziyaretçileri kaçırıp rehin aldıkları söylentileri bayağı alıcı buldu. Özelikle Sünni İslamcıların, Müslüman Kardeşler intifadasından sonra, Alevi askerleri geride bırakacak şiddette eylemlerde bulunmalarıyla karşılıklı korkular tırmanmıştı. Devrimin şiddetle bastırılmasının ardından, Muhaberat devreye girerek, mezhebî duyarlılığa sahip her türlü gösteriyi, daha başını çıkaramadan yeraltı faaliyetine zorladı.\nÖğretmen Loubna, “\nArtık güvenin kalmadığı bir ortamdı bu.” şeklinde tanımlıyor mevcut durumu. “Hâlâ bazı arkadaşlıklar var tek tük ama 2011 öncesi gibi değil.\n” diyor. Loubna’ya göre, bunun asıl sorumlusu Sünniler. Suriye ordusunda yedek asker olan Tarık ise “\nBize belli bir muhabbetle yaklaşıyorlar ama (Aleviler) kendilerinden olana daha bir dostluk gösteriyorlar. Oysa biz hepimiz Suriyeliyiz.\n” diye konuşuyor. Tarık, Alevilerle arkadaşlığın savaştan önce de zor olduğunu belirterek “\nAramızda adeta engeller var.\n” diye sürdürüyor sözlerini.\nBu engellerin artık beton duvara dönüştüğünü söyleyen ve şu anda Kanada’da mülteci olarak hayatını sürdüren Aboud, 2010 yılında Humus’ta bir daire almak istediğinde mahallenin, Alevi mi Sünni mi olduğunu seçmenin kolay olmadığını belirtiyor. Ancak 2011 yılının hemen başında gösteriler başlar başlamaz, Khaldiya, Baba Amr ve Baba Esba mahallelerinde havanın değiştiğini ve buraların adeta şehirden kopmaya başladığını ifade ediyor. Muhaliflerin, Esed yanlısı gözükmeyecek şekilde kendi içlerine kapanarak diğer halk kesimlerinden nasıl izole olduklarını anlatıyor. Aboud, Humus intifadasının başladığı yılın ilk Ramazan ayı itibariyle Humus şehrinin kendi içinde birbirinden kopmuş parçalar haline geldiğinin ayrıntılarını veriyor.\nMuhaliflerin silaha davranması (militarizasyon) ve dinî köktencilikleri ile savaşan tarafların bölünmüşlüğü kısa zamanda mezhepsel uçurumu derinleştirdi. Sünni olmayan azınlık toplulukların çoğu muhaliflerin kontrolündeki bölgelerden göç etti. Rejimin elindeki bölgelerde bugün nüfusun yüzde 70’i yaşamakta ancak yan yana yaşayan farklı mezhep mensuplarının ilişkileri bozuk. Samira, rejimin söylemine sarılarak mezhepsel nefretin artışından muhalifleri sorumlu tutuyor ve şunları söylüyor: “\nMezhep kartını bilinçli kullandılar. Böylelikle, toplumun değişik unsurlarını birbirinden nefret eder hale getirdiler ve öldürmeler bu nefret ve mezhepçilikten beslenerek arttı.\n”\nAlevilerin Sünni Suriyelilere karşı duydukları korku ve güvensizlik, onları Suriye rejiminin azınlık iktidarına, baskı ve zulmüne rağmen seküler karakterini yaşatacak şekilde omuz vermeye itiyor. Baskı konusundaki görüşlerini dillendiren bazı Aleviler, durumlarını Saddam sonrası döneme benzeterek, azınlıkların yerlerinden edildiği ve hatta öldürüldüğü kanunsuz ve demokrasinin esamesinin okunmadığı dönemleri hatırlatıyorlar.\nSavaşın mezhepsel etkisine işaret eden Suriyeli mühendis Suhayl, “\nEskiden Sünnilerden yüzde 10 korkuyorsak, şimdi bu oran yüzde 90’a çıktı.\n” diyor. “\nGücü ele geçiren bir Sünni ise eğer, fanatik Sünni hareketlerden etkilenmemesi mümkün değil. Ben yetkili kişinin mümkün mertebe açık fikirli olmasını ve mezhebî etki altında kalmamasını isterim.\n” Suhayl’e göre, savaş, Alevlerin toplumun diğer bileşenleri üzerinde egemenlik kurmaları fikrini güçlendirdi.\nEsed rejimi halen ülkede tam kontrolü sağlamaya çalışıyorsa da şimdilerde Alevi toplumunda mezhep temelli taksim (partition) veya federasyon düşüncesine daha bir sıcak bakanlar var. Laith adlı Muhaberat mensubu, “\nSuriyeli azınlıklar (başta Aleviler) rejim olmadan yaşayabilir ancak kendi devletlerinde yaşamak kaydıyla.\n” diye konuşuyor. “\nAleviler olarak bu rejimde veya bağımsız bir devlette güvenlikte oluruz.\n” diye sürdürüyor sözlerini. Bağımsız bir Alevi devletine veya federal Suriye devlet fikrine desteğini açık eden tek Alevi o değil.\nAleviler diğerlerinden daha ayrıcalıklı olduklarını düşünürken, bilhassa devlet ile etkileşim esnasında farklıkların varlığını kabul edenler de mevcut. Bugün Suriye, kimlik soran çevirme noktaları ağıyla kaplanmış bir ülke. Vaktiyle muhaliflerin elinde bulunan Humus’tan Alevi yoğunluklu Tartus’a göç eden Sünni bir mülteci, muhaberatın yolda her çevirmesinde ‘Doğum yerine bak, şipşak, düşman tanı!’ yöntemiyle kişilerin rejime sadakatinden kuşku duyan bir tavır takındıklarını anlatıyor.\nYaptığım mülakatlar bana rejimin elinde bulunan batı Suriye’de Alevi-Sünni teşhisinde sık sık yanlışlıklar yapıldığını gösteriyor. Alevi olduğu halde bir arkadaşının dövüldüğünü anlatan Kheder, bir başka defa da rakip birinin eczacı hakkında yasak ilaçlar satıyor ihbarı üzerine nasıl gözaltına alındığından bahsediyor. Tarık ise şunları söylüyor: “\nEğer Sünni iseniz, gizli polis teşkilatındaki baba insanlarla önemli iyi ilişkilerinizin olması gerekir.\n”\nGenel olarak Alevilerin rejime sadakati, diğer Suriye halklarına kıyasla güvenlik güçleri ile çok daha az sorun yaşamalarını sağlarken, bir tür dokunulmazlık sağlıyor. Gayet iyi bilinen bir gerçek ise rejim muhalif gördüğü herkese karşı devasa çapta gözaltılar, işkence ve infaz uyguluyor. Aleviler ağırlıklı olarak bu tedhiş dişlileriyle muhbir veya vazifeli sıfatlarıyla burun buruna geliyorlar, kurbanlar olarak değil.\n***\nEsed rejiminin ayakta kalabilmesi Rusya ve İran’ın (vekâlet savaşı yürüten milisleriyle) savaşa girmesi sayesinde mümkün oldu. Rejime göbekten bağlı Alevi mezhep mensupları, ayakta kalabilmeleri adına bu müdahalelere kendi adlarına minnet duyuyorlar. Bir diğer yandan da bu güçlerin uzun vadeli varlıkları karşısında temkinliler ve rejimin zafer süresini uzatarak kullanım misyonunu tamamladıktan sonra yabancı savaşçıların ülkeyi terk edeceklerine dair umudu canlı tutmaya çalışıyorlar.\nMühendis Suhayl, “\nBizim Ruslara karada ihtiyacımız var.\n” derken, sözlerine şöyle devam ediyor: “\nBu yabancı askerlerin, sorsanız bana, kalmalarını istiyor muyum? Kesinlikle hayır. En baskıcı biçimiyle olmasa da bu yine bir işgal sayılır.\n” Rejim taraftarı aktvisit Hüseyin ise bu düşünceye karşı çıkarak “\nRusya 1970’lerden beri sahillerimizde üslere sahip ve bizim güvenlik garantörümüz. Rusya biz Alevilerin nükleer silahı, yani caydırıcı gücü.\n” diyor.\nTahran rejiminin niteliğinden dolayı İran’a karşı takınılan tavır çeşitlilik gösteriyor. Suriye hükümetinde savaştan önce görev almış ve şu anda kendisi sürgünde olan Fadwa adlı Alevi siyasetçi, “\nRusya’nın müdahalesinden önce Aleviler büyük endişeye kapıldı, ne zaman laik karakterli Rusya savaşa girdi, bu endişeler dindi.\n” şeklinde değerlendiriyor süreci. Konuya ilişkin Muhaberat görevlisi Laith, aynı noktaya değinerek, “\nBiz ne Hizbullah’ı ne de İran’ın siyasal İslam’ını istemiyoruz. Onlar bizim gibi değil… Bu ittifak neden devam ediyor anlamış değilim.\n” dedi. Suhayl, benzer görüşü paylaşarak, “\nBilhassa İran ve Hizbullah’ın Suriye’de kalmasını istemiyoruz, bize radikal dinî görüşlerini adapte ediyorlar.\n” diye konuştu.\nSeküler etnik-dinsel azınlık özellikleri taşıyan Aleviler, kimliklerinin değiştirilmesine ve Şia İslamlaştırma çabalarına soğuk. Hele konu İran destekli milislerin elinden yıllar boyu zulüm gören Sünni topluluklar söz konusu olunca, kaygılar daha da büyüyor. Bu durumun ortaya çıkardığı sonuç şu: Rejimin güvende olacak kadar iktidar gücüne erişmesi halinde, dış güçlerin özellikle İran’ın ve onun vekâlet savaşçılarınn ülkeden çıkarılması konusunda kısmen de olsa Alevilerin ortak bir zeminleri olacak.\nİran etkisi ve yüksek profilli Şia varlığından rahatsız olduğunu söyleyen Loubna, sözlerine “\nİran, Alevileri Şiileştirmekle meşgul.\n” diye devam ediyor. İran’ın Suriye’deki varlığının modern bir duruma işaret ettiğini ve kolonyalizmin bir başka türü olduğunu belirtiyor, Rusya’nın da bu kolonyalizmin bir parçası olduğunu sözlerine ekliyor.\nKonuştuğum, Suriye rejiminin demirbaş destekçileri Alevi toplumunun gelişmelerden büyük mutsuzluk duyduğunu dile getiriyor. Binlerce gencini Esed rejimine kurban verdikten sonra daha feci yoksulluğa saplandılar ve karşılarında bula bula daha yolsuz ve baskıcı bir rejim buldular. Kheder, “\nAilem rejimden hiç memnun değil ama bunu dışa vuramıyorlar.\n” dedikten sonra rejimin baskıcı karakterini şöyle vurguluyor: “\nEvde dahi sağımıza solumuza bakıp konuşuyoruz.\n” Ne huzursuzluklarını seslendirebilecekleri bir alan var ne de siyasal bir seçenek. Suriyeli eski siyasetçi Fadwa, Beşşar Esed ve babasının suikastlarını veya her türlü potansiyel tehdidi sürgüne gönderme çabalarını hatırlattıktan sonra görüşünü şöyle dile getiriyor: “\nEsed’i iktidardan düşürme riskine kimse girmeyecektir.\n”\nKuşaklar boyu despotluk abidesi rejim, Suriyelilerin çoğuna sessiz ve siyasetten uzak kalmayı, sırf kendi işlerine bakmayı aşıladı. Bu pencereden bakınca, 2011 ayaklanmaları anormal bir durum. Yeme içme, çocuklarınız ve eğitimi önceliğiyle, rejimin vizyon daraltmaktan başka bir şey yapmadığına dikkat çeken Kheder, “\nSanırım, daha derinlerde, insanlar böyle yaşamanın hata olduğunu kabul ediyor.\n” şeklinde konuşuyor. Zar zor yiyecek ve yakıt bulan insanların, ifade özgürlüğünü düşünecek mecalinin kalmadığını söyleyerek tamamlıyor sözlerini.\nHer şeyin ötesinde, rejimin mekaniği gereği, Alevi toplumu, Esed rejiminin ömrü ile kendi varoluşsallıklarının birbirine bağlı olduğunu fark etmeye başladı. Devlet kurumlarını ve gizli polis teşkilatını sarmaşık gibi saran Esed rejimine sadık yapılar, Alevilerin gözünde kendi hayatiyetleri için elzem olarak görülmekte. 2016 yılında yapılan bir kamuoyu anketinde muhaberatın tasfiye edilmesini ağırlıklı olarak istemeyen tek kesim Aleviler. Diğer topluluklar tasfiyeden yana kanaat bildirdi. Devleti koruma arzusunu artıran yaygın bir kanaat ise (Rejime eleştirel yaklaşan Aleviler arasında da var bu.) muhaliflerin savaşı kazanmaası durumunda Sünni aşırıların iktidara gelmesinin yolunun açılacağı inancı. Bu durumu Suhayl şöyle anlatıyor: “\nEğer Aleviler ulus için kendilerini adamazlarsa, İslamcı bir parti işbaşında olacak.\n”\nRejimin şiddetli gazabından Suriye halkını koruyamayan uluslararası camia Suriye’nin barışçıl ayaklanmalarının mezhep çatışmalarıyla dolu bir iç savaşa dönüşmesini seyretti. Askerî çözüm olmadığında ısrar eden Amerika ve Avrupa Birliği, Rusya ve İran’ın savaşa girerek güç dengelerini değiştirmelerini de seyretti. Amerika’nın güncel siyaseti, kendi askerlerini Suriye’den çekerken istikrar fonlarını kesmek, diğer yandan da Suriye rejimini ambargolarla nefes alamaz hale getirmek, böylece halkın rejime karşı memnuniyetsizliğinin tırmanmasını sağlamak. Teorik planda, bu baskı, rejimi tavizler vermeye itecek ve yaptırımların sonucu tavır değiştirmek durumunda kalacak.\nBu teorideki sorun ise Esed rejimi, Suriye’nin muhalif topluluklarını yıllardır terörize ederek ayrım gözetmeden bombalamakta, kimyasal silahlarla saldırmakta, kitlesel katliamlar ve kitlesel sürgünler yapmakta. Büyük kayıplar verseler de derin hoşnutsuzluk içinde olsalar da Alevi toplumu, rejimin bir sacayağı olarak ayaklanmayacaktır. Laith, “\nYaptırımlar işe yaramayacak.\n” dedikten sonra, “\nHalkın başkaldıracağı bir şey yok. Bunca kanı ülkeyi düşmanlarımızın eline vermek için akıtmadık biz.\n” diyerek noktaladı sözlerini.\n*Mülakatlardaki isimler, rejimin ilgili kişileri takibata almaması için değiştirildi.\nNYR Daily / 22 Temmuz 2019 / Çeviren: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}