{
  "id": "a1204ccd-df09-4827-8c56-c4df866604fc",
  "title": "İyilik Tarihinden Bir Sayfa: Selahaddin’in Halep’i",
  "author": "Ali Değirmenci",
  "year": "2019",
  "issue": "Sayı: 341 - Ağustos 2019",
  "url": "https://www.haksozhaber.net/okul/iyilik-tarihinden-bir-sayfa-selahaddinin-halepi-8174yy.htm",
  "content": "Ramazan gelmişti. Nureddin Zengi’nin vefatından sonra tekrar çözülen, birbiriyle didişmeye başlayan, istilacılarla iş tutan idarecilerin zulmü altında bunalan Müslümanları birleştirmek ve korumak için şehir şehir dolaşan Selahaddin; hiç aksatmadan oruç tuttu ve gece gündüz Kur’an okudu. Etkileri dört bir yanda hissedilen, onlarca beldeyi çaresiz bırakan sıra dışı bir kıştı, kışın en çetin günleriydi. Aylarca Erbil, Urfa, Hasankeyf, Âmid, Mardin, Ahlat ve Musul civarında koşturan adalet ve merhametin sultanı bu sırada hastalandı, hummaya yakalandı ve Harran’a gitmek istedi. Soğuk şiddetliydi, hiç durmadan kar veya yağmur yağıyordu. Selahaddin çok uğraşmasına rağmen hastalığı atlatamadı. Durumu sanıldığından daha kötüydü. Yatağa çöküp kalmıştı. Urfa’dan ve Şam’dan hekimler çağrıldı. Onların çabaları da bir işe yaramadı:\n- “Dayanamıyorum artık. Gücüm kalmadı. Sanırım ölüm vakti geldi. Son sözlerimi edeyim, vasiyetimi yazdırayım. İmadeddin’i çağırın!”\nGözleri yaşaran arkadaşlarını ve dostlarını gönderdikten sonra, kendini toparlamaya çalışarak vasiyetini yazdırdı. Hekimler odasına girip çıktıkça herkesin yüreği hopluyordu. O sırada devletin kalbi mesabesindeki Şam’da bulunan, Selahaddin’in veziri olarak görülen Kadî Fadıl, bir mektup yazarak Sultan’ın hemen Halep’e getirilmesini istiyordu:\n- “Eğer sedyeyle taşınmak zorunda değilse, ata binecek kadar mecali varsa, onu zorla da olsa yola çıkarın ve Halep’e getirin!”\nFadıl, kötü haberlerin de Sultan’dan gizli tutulmasını istiyordu. Zira karısı İsmetüddin Hatun, Şam’daki bir veba salgını sırasında vefat etmişti. Halk günlerce ağlamış, insanlar her tarafta dizini ve bağrını dövmüştü. Sultan’ın çok sevdiği emîrlerden biri olan ve Ahlat dönüşünde bir su engeline takılarak bacağı kırılan İzzeddin Çavlı da tedavi için getirildiği Şam’da Hakk’a yürümüştü. Akrabalarından ve yeğenlerinden de ölenler vardı. Veba, ortalığı kasıp kavuruyordu. Başka hastalıklar da çıkmıştı. Zorluk, devasa bir girdap misali her yeri vurup yutuyordu.\nŞubat ayı geldiğinde Selahaddin hâlâ kendini sarsan nöbetler geçiriyordu. Ayağa kalkamamış, Harran’dan ayrılamamıştı. İşin kötüsü ordusu da dağılmaya başlamıştı. Bazı yorgun subaylar ve kışın ayazında çadırlarında perişan hâlde kalan askerler memleketlerine, kalelerine çekilmişlerdi. Üstelik ülkenin birçok yerinde söylentiler çıkmıştı:\n- “Selahaddin öldü! Selahaddin çoktan öldü! Halktan gizliyorlar!”\nYetime yoksula kucak açan, açlık ve hastalıktan kırılan gariplere, yolculara, seyyahlara, gazilere ve acizlere kol kanat geren hamiyet sahibi bazı Arap aşiretlerinin, kimi hayırsever ailelerin de gücü ve imkânı tükenme noktasına gelmişti. Kıtlık; yaman bir ejderha gibi bütün ocakları, tıka basa insanla dolu hanları, misafir hoca ve talebelerle kalabalıklaşan medreseleri, askerlerin kendi bineklerini kesmeyi düşündüğü kışlaları, zengin tüccarların yavaş yavaş düşkün ve muhtaç hâle geldiği kervansarayları, kolu kanadı kırık göçmenleri taşıyamaz durumdaki çadırdan mahalleleri acımadan kırıyordu.\nŞam’a, Harran’a, Halep’e gelen ulakların, elçilerin sayısı da o günlerde birdenbire artmıştı. Herkes yardım istiyordu. Antep’ten, Afrin’den, Cezire şehirlerinden, Anadolu’nun içlerinden ve güneyinden, Lazkiye’den, Gazze’den çığlıklar yükseliyordu. Bağdat’a koşanların yüzüne kapıları kapatan, kendilerinin de zor durumda olduğunu söyleyen Halife; ağlayarak, dövünerek yardım isteyenlere Selahaddin’e gitmelerini öğütlüyordu. Antakya, Trablusşam ve Kudüs’teki işgalci Frenkler de bu durumdan fazlasıyla etkilenmiş, her şeyi göze alarak civardaki beldelerde talana başlamışlardı.\nAkıllı, sabırlı ve tecrübeli bir devlet adamı olan, Araplar tarafından devrin dâhisi olarak gösterilen Kadî Fadıl; gözyaşlarını içine akıtıyor, Sultan’ın kâtibi İmadeddin İsfehanî’nin Harran’dan kısa aralıklarla yazdığı umutsuz mektuplara rağmen soğukkanlılığını korumaya çalışıyordu. Selahaddin’in evlatlarını, kardeşlerini, yeğenlerini sürekli bilgilendiriyor, onları taşkınlıklardan ve birbirlerine düşmekten uzak tutuyor, sürekli uyardığı ve bazı işlerle meşgul ettiği valilerin de gözlerini dört açmalarını istiyordu. Şubatın ortalarında yazılan bir mektupta “Sultan’ın ağrıları yeniden nüksetti. Bütün melekeleri zayıfladı. Kolları ve bacakları bir deri bir kemik kaldı. Onu cansız bırakan ateş nedeniyle, kırk yıllık arkadaşlarını bile tanıyamaz, hatırlayamaz hâle geldi. Hekimler hiç ümit kalmadığını söylediler.” cümlelerini okuyunca o da bir köşeye çekilip hüngür hüngür ağladı. Fadıl, Şam’dan ayrılıp Harran’a gitmeye karar verdi. Fakat şehrin valisi İbnü’l Mukaddem başta olmak üzere idareciler ve Selahaddin’in akrabaları ona adeta yalvardılar, önüne yattılar, kendilerini yalnız bırakmamasını istediler. Zira söylentilerin Frenklerin de kulağına gittiği ve fırsat kollayan iblislerin Şam’a yönelik bir saldırı hazırlığı içinde oldukları söyleniyordu. Bazı şehirlerde ayaklanmalar çıkmıştı, kendilerine kötü davranıldığını ve haklarının yendiğini söyleyenler cürümler işlemeye başlamışlardı. Salgın hastalıkla ve açlıkla boğuşan beldelere her gün bir yenisi ekleniyor, göçlerin ardı arkası kesilmiyordu. Mısır vilayetlerinde de kıtlık nedeniyle ticaret durmuştu. Durum, her yönden kötüydü. Ülke, Selahaddin’in bedeni gibi yavaş yavaş çöküyordu.\nİşte o sırada bütün hesapları, korkuları, kaygıları bertaraf eden bir şey oldu.\nBir şehir, topluca ayağa kalktı ve mahrumlar, mülteciler, mazlumlar için bütün imkânlarını seferber etti. O şehir, Halep’ten başkası değildi!\nBüyük bir sevgi ve hürmetle bağrına bastığı Nureddin zamanında bütün yaralarını saran, bir ilim ve ticaret merkezi hâline gelen, dost düşman herkes tarafından gıptayla izlenen şehir, yeri göğü titreten toplu bir besmele çekti. Selahaddin’in kendisine nasıl güzel davrandığını, kendisini ne büyük bir sevgiyle kucakladığını hatırladı. Zengi ailesini hiç unutmayan, Nureddin’in oğlu Salih İsmail ölene dek kimseye teslim olmayan Halep, önceleri Selahaddin’e de direnmiş, kendisine ve hatıralarına saygı gösterilmesini istemişti. Anlayışla karşılamıştı Selahaddin. Birçok kez önüne geldiği, kuşattığı şehri asla incitmemişti. Sabırla beklemiş, onu Haçlılardan ve Bâtınîlerden korumaya çalışmış, nihayet Halep yıllardır yolu gözlenen ömre bedel bir sevgili gibi, kalbini ve kaderini ona teslim etmişti. Sevinçten ağlamıştı Selahaddin, onu bir ekmek parçasını yerden kaldırırcasına hasret ve muhabbetle sarmalamış, gücüne güç katarak bir mücevher gibi işlemişti. Yüzlerce, binlerce yıl imparatorlara, şahlara, zorba cihangirlere eyvallah etmeyen şehir; ikinci kez yeniden ayağa kalkmıştı. Arapların en gözde, en cevval evlatlarının yurduydu Halep. Aslanların yatağıydı. Bilge anaların süslediği eşsiz bir cevherdi. Yiğit ve hamarat kızların, mahir ve vuruşkan gelinlerin manevi çeyiziydi. Müslümanların evinin muhafızıydı. Kayşani taşlarıyla işlenmiş ak bir gerdanlıktı. Bütün ülkeye bakışlar fırlatan, göz kulak olan müstahkem bir kaleydi. Kendisine selam veren, uzak diyarlardan gelerek düşmana karşı önünde set olan Türkmenlerin şahbazlarına da sofrasını açmıştı. Mücahid ve muvahhid Kürtleri de aynı yüce gönüllülük ve kardeşlikle kuşatmıştı. Onu bir kez gören bile bahtiyar oluyor, “Şen olasın Halep” demekten kendini alamıyordu.\nYiğitlikleri kadar vefaları ve fedakârlıklarıyla da herkesin takdirini kazanan Halepliler; işte o zor günlerde, kadını erkeğiyle, genci yaşlısıyla gece gündüz demeden çalıştılar. Sıkıntının ve çaresizliğin arttığını öğrenir öğrenmez el ele verdiler ve müşterek bir kardeşlik türküsü söylemeye koyuldular. Bacalar tütmeye, ortalık ışımaya başladı. Kimseyi kapılarında bekletmediler, el açtırmadılar, yalvartmadılar.\nİstilacı Frenklerin zulmünden kaçan, yurtlarını terk ederek kendilerine sığınan insanları ayrım gözetmeksizin şehirlerine buyur ettiler. Yaralı, mahzun, kalbi kırık misafirlerini “Burada ne işiniz var? Gidin düşmanınızla savaşın!” diyerek kovmaya kalkışmadılar. Kendi aslanlarını silahlandırıp ortak düşmanları üzerine uğurladılar. Muhacirlerin kadınlarına, yaşlılarına, çocuklarına çemkirip “Sizin yüzünüzden bizim kazancımız kesada uğruyor, ekmeğimiz küçülüyor.” demediler. İnancın ve inkılâbın ekmeğini birlikte büyütüp çoğalttılar. Birlikte sabrettiler, birlikte sınandılar, çürüyüp bozulmaya meyledeni birlikte uyardılar. Ellerini, aynı iman ve coşkuyla, Selahaddin ve ordusunun selameti için duaya kaldırdılar. Çocukları, aynı sevgi ve samimiyetle birlikte büyüttüler. Azaz’a, Hama’ya, Humus’a, Şeyzer’e aynı azim ve gayretle yetiştiler.\nKalpler ısınıp alınlar terleyince, bereket ve refah da arttı. Herkes üzerine düşeni fazlasıyla yaptı ve hayrın bahçesi meyvelerini yeryüzüne saldı. Dert azaldı, az çoğaldı, göreni sarsan bir infak ordusu tesis edildi.\nTez davrandılar. Sevabı bekletmediler. “Süt veren” parmaklarıyla dört bir yanı sağaltmaya koyuldular.\nŞehrin içini şefkat ve merhametle onardıkları gibi, civardaki beldelere atlı arabalar çıkararak erzaklarını, kuru gıdalarını, yiyeceklerini paylaştılar. Nöbetleşe uyudular. Bıyıkları yeni terleyen utangaç mollalar da elini taşın altına koydu, bir kolunu kâfire direnirken kaybeden genç gelinler de. Daima sert, çatık kaşlı görünen subaylar da koşturup durdu, dudakları dualı dervişler de.\nHastalara, çocuklara, yaşlılara ve askerlere göndermek için içlikler, çoraplar, kazaklar ördüler, kaftanlar hazırladılar.\nKimsenin dışarıda, soğukta kalmaması için evler yaptılar, mescidleri tamir edip açtılar, han ve dergâhlarda aşevi kurdular. Yüzlerce çadır imal ettiler. Yakacak topladılar. Seyyar yemek bölükleriyle ayak basmadık yer bırakmadılar.\nHer evden bir at, her ağıldan iki hayvan seçip açlık ve yokluk içindeki çaresiz kardeşlerine hibe ettiler.\nSultanlarını da unutmadılar elbette. Selahaddin’e bakmaları için, en iyi hekimlerini gönderdiler; en meşhur şifacılarını, eczacılarını yollara düşürdüler. Seçme askerlerden oluşan dinç birliklerle onun yanına koştular.\nSultan’ın kardeşi Âdil de Halep’ten yola çıkan iyilik kervanlarını, yardım kafilelerini bizzat idare etti. Emniyetlerini sağlamak için yanlarına asker verdi. Kendi şahsi servetinin de önemli bir bölümünü bu yolda harcadı. İdarecilerin gevşek yahut bencilce davrandığı beldelere tehdit dolu sert mektuplar yazdırdı. Kadî Fadıl ve valilerle haberleşerek bir tür hicret ve yardım koridoru oluşturdu. Asayişi sağladı. Çeşitli ülke ve beldelerden gelen, binekleri ve bir miktar harçlıkları olan, aileleriyle hem soğuktan ve kıtlıktan hem de azgın Frenklerden uzaklaşmak isteyen yirmi bin civarında mülteciyi muhafızlar eşliğinde Mısır’a gönderdi. Yardım faaliyetlerinde Müslümanların idaresi altındaki gayrimüslimlerin unutulmaması için de talimat verdi. Ardından, azıkları Halepli kadınlar tarafından hazırlanmış büyük bir birlikle, dualar ve gözyaşları eşliğinde ağabeyinin yanına, Harran’a giderek bütün korkuları dağıttı.\nBu sayede, bahar gelmezden evvel bir kardeşlik ve dayanışma baharı yaşanmış oldu. Şehirler yavaş yavaş ayağa kalktı veta Konya’dan, Malatya’dan, Bitlis’ten, Hakkâri’den, Remle’den, Meyyafarikin’den, Cizre’den, Hârim’den teşekkür için gelen ulaklar kalelerde, ribatlarda, hanlarda önce birbirleriyle kucaklaştılar.\nSelahaddin, Halep’i hiç unutmadı. Onu sevgi ve gururla kollayıp gözetti. Halep de hem o büyük Hıttîn Savaşı’nda ve Kudüs’ün fethinde hem de ardından Avrupa’nın krallarıyla birlikte sel olup yığıldığı Üçüncü Haçlı Seferinde onun en büyük destekçisi oldu.\nSadece mülteciler, muhacirler, mazlumlar değil; şairler, âşıklar, gezginler, memurlar, tacirler de onlarca beldesiyle büyük ve cömert bir vilayet olan Halep’in az ekmeğini yemediler. Fırsat bulduğunda yüzlerce sahaf dükkânı arasında kaftanının eteklerini savurarak sevinçle mekik dokuyan Osmanlı’nın genç savaş kâtibi Kâtip Çelebi’nin heyecan nidası da sinmişti sokaklarına; tahsil için gittiği Mısır’da işgalci Fransızların, kibirli Napolyon’un en büyük generalini öldürerek zorbaları dizüstü bırakan Süleyman Halebî’nin, çocukken Afrin’den bütün Halep’e yayılan munis kıraati de.\nŞimdi şarkısını gömdüğü topraklar, cennete yürüyenlerle doldu Halep’in. Yüzlerce yıl sadece komşularını değil dünyayı besleyen, doyuran, kollayan, misafir eden o güzel beldeden, onun kolunu omuzlarına attığı kardeş şehirlerden gelenlere kapıları kapatmak, evlatlarını kovmak, halkını cellatlara teslim etmek istiyor birileri.\nYine de o bize hatırlatıyor. Yıkıntıların, yiğitlerle süslenen mezarların, viraneye dönmüş sokakların içinde sizden gelen, sizden kalan bir ses, güzel bir temenni var, diyor. Haydi, diyor; beni yine öyle anın, öyle sevin, bana yine içimi yıkayan o cümle ile seslenin, diyor:\n“Şen olasın Halep!”\nTarihi dinledikçe, kardeşliğimizi hatırladıkça, müşterek cehdimizi düşündükçe içimiz yanıyor elbette. Bir yumru boğazımıza takılıp kalıyor. Utanç ve kahır içinde yanan başımızı nereye saklayacağımızı, hangi duvara vuracağımızı bilemiyoruz. Şimdilik çırpınmakla yetiniyor dilimiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}