{
  "id": "4cb2ff7b-9b53-4245-8821-8de2cdcea1a1",
  "title": "Adaletten Sapmamalı, Maslahatı Terk Etmemeliyiz!",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/adaletten-sapmamali-maslahati-terk-etmemeliyiz-8096yy.htm",
  "content": "Türkiye’de siyasetin gündemi 31 Mart’ta yapılacak yerel seçimlere odaklanmış durumda. İktidar kadroları seçimlerin sadece siyasi iktidarın geleceğini değil, ülkenin bekasını belirleyecek kritik bir dönemeç olduğunu iddia ederken, muhalefet ise gerilimi artıracak yaklaşımlardan uzak durup aşamalı bir iktidar değişimine hazır olduğu imajını uyandırma çabasında.\nYerel Seçimlerin Genel Mesajı\nYerel seçimler Türkiye’de hiçbir zaman sadece mevcut belediyelerin performansının değerlendirildiği ve yeni yerel yöneticilerin belirlendiği seçimler olarak görülmemiştir. Elbette bunu da içermekle birlikte, daha genel manada iktidar icraatının oylanması şeklinde algılanmış, sonuçları itibariyle bir iktidar değişimini getirmese de her zaman iktidar ve muhalefet dengesinde ibrenin yönünü net biçimde ortaya koyan bir gösterge kabul edilmiştir. 31 Mart yerel seçimlerine de bu ruh haliyle girilmekte olup, seçim sonuçlarının iktidarın halk desteğini sürdürüp sürdürmediğinin ve muhalefetin iktidar olma ihtimalinin bulunup bulunmadığının bir işareti olarak yorumlanacak olması siyasi ortamın hararetini yükseltmektedir.\nBu harareti en açık biçimde iktidarın dillendirdiği ‘beka’ söyleminde görmek mümkündür. Bir müddettir yükseltilen milliyetçi-devletçi atmosfere paralel biçimde geliştirilen bu söylem siyasetten yargıya, dış politikadan ekonomiye kadar her alana yoğun biçimde taşınmakta ve toplumun günlük hayatına dahi sirayet eden bir anlayışa, düşünce ve yaklaşım tarzına dönüşmektedir.\n‘Operasyon Yorgunluğu’\nTürkiye elbette siyasi gerilim dozu düşük bir İskandinav ülkesi ya da Pasifik’te sakin bir ada devleti değil. Bilakis çok taraflı çatışma süreçlerinin kesintisiz yaşandığı bir bölgede, Ortadoğu’da yoğun sorunlarla boğuşan, ayrıca da devlet ve toplum yapısında asırlık bir çatışma olgusu barındıran bir ülke. Dolayısıyla karşılaşılan meseleleri dışarıdan soğukkanlı bir yaklaşımla tahlil etme lüksü asla söz konusu olamaz. Tersine sürekli teyakkuzda olmayı gerektiren bir hal her zaman mevcudiyetini koruyor.\nNitekim yakın bir zamanda atlatılan darbe kalkışması, hiç dinmeyen terör gerilimi, küresel güçlerin atraksiyonlarıyla bir satranç tahtasına dönüşen Suriye ve Irak’ta yaşananlar ve benzeri gelişmeler tedbirli ve uyanık olmanın gerekliliğini, zorunluluğunu açık biçimde ortaya koymakta. Bununla birlikte dikkatli olmakla paranoya sınırlarında gezmek arasındaki farkın zaman zaman epeyce aşıldığını görmezden gelmek de mümkün değil!\nÖyle ki sebze-meyve fiyatlarının artışından Doğu Türkistanlı Müslümanların mağduriyetlerinin gündemleştirilmesine kadar hemen her konuyu birtakım şer odaklarının iktidara karşı gerçekleştirdikleri ‘operasyon’ şeklinde yorumlama mantığı bu fasit eğilimi net biçimde yansıtmaktadır. Ne yazık ki Türkiye’de bürokratik-oligarşik devlet işleyişini geriletme ve özgürlük alanını genişletme doğrultusunda önemli adımlar atmış, ciddi engeller aşarak kazanımlar sağlamış AK Parti iktidarının son dönem icraatında güvenlikçi devlet mantığına geri dönüş sinyalleri yoğunlaşmıştır. Bu durumu iktidar kadrolarının içine sürüklendikleri otoriter ruh halinin kaçınılmaz bir sonucu olarak görmek gerekir.\nPsikolojik bir rahatsızlık türü olan kaygı bozukluğunu yansıtan bu hal bir maraz halidir. Muhaliflerini sürekli biçimde düşmanlaştırır ve daha da keskinleştirirken; çevresindekileri, yakınlarını, dostlarını ise ya tam bir teslimiyetle itaate ya da karşı safta durmaya itmektedir. Etrafında her şeye evet diyen, konumunu kaybetme korkusuyla asla eleştirmeyen, itiraz etmeyen işe yaramaz tiplerden müteşekkil bir tabaka oluştururken, samimi ve dertli çevrelerin dillendirdikleri haklı uyarılarını, rahatsızlıklarını müstağni bir tutumla yok sayma, daha ötesi düşmanlık göstergesi kabul etme eğilimine saplanır.\nBüyüyen Huzursuzluk\nAK Parti iktidarının bugünkü görüntüsü bu çelişik ve çürümeye yüz tutmuş hali fazlasıyla yansıtmaktadır. Hukuka, vicdana, ahlaka ters düşen, ayrıca siyasal basirete de açıkça aykırılık oluşturan pek çok karar ve eyleme herhangi bir şekilde itiraz edilmesine tahammül edilmemekte, eleştiren, karşı çıkan herkes bugüne kadar nerede durduğuna, neyi temsil ettiğine bakılmaksızın dışlanıp karalanmaktadır. Bir menfaat beklemeksizin sadece adalet ve vicdan kaygısıyla duydukları rahatsızlığı ifade eden, gidişatın gerek mazlumlara, Müslümanlara gerekse de karar alıcıların, uygulayıcıların bizzat kendilerine zarar vereceğini hatırlatanların uyarıları çekememezlik, farklı hesaplar gütmek, algı operasyonuna figüranlık yapmak ve benzeri çirkin ithamlara konu olmakta ve toptan reddedilmektedir.\nAK Parti kadroları yaptıklarının hesabını vermeyi zül addederek, “biz yaptık oldu” mantığıyla hareket etmekte ve geçmişten bu yana ülke genelinde sağlanan kazanımlar dolayısıyla tüm İslami kesimlerin her zaman kendilerine medyun-u şükran olması gerektiğine inanmaktadırlar. Pek çok kritik gelişmeye dair ortaya koydukları değerlendirme ve tavırlarına ‘iktidar kibri’ yön vermektedir. İslami çevrelerden gelen eleştiri ve uyarılar ya ‘siz bilmezsiniz’ küçümsemesine ya da ‘ihanet’ suçlamasına konu olup savuşturulmaktadır.\nBüyük çoğunluğu açıkça ifade etmeye yanaşmayıp karnından konuşmayı, homurdanarak rahatsızlığını ihsas ettirmeyi yeğlese de İslami camianın genelinde bir huzursuzluk hali mevcuttur ve bu hal giderek büyümektedir. İktidar kadroları bugüne kadar İslami taleplerin karşılanması noktasında izledikleri politikalar nedeniyle İslami camianın kıyamete kadar kendilerine şükran borçlu olduğu, asla şikâyet hakkının bulunmadığı kanaatine sahip olduğundan bu rahatsızlığı hissetmemekte, hissetmek de istememektedir. Sürekli biçimde nereden nereye gelindiğine dikkat çekilmekte ve durumdan şikâyetçi olmanın nankörlük anlamına geleceği vurgulanmaktadır. Oysa dün yapılan iyilikleri bugün yapılan kötülüklerin mazereti olarak sunmak anlamsızdır. Daha iyiye gitmek yerine geri dönüşleri meşrulaştırmak, bugün icra edilen yanlışları, haksızlıkları geçmişte yapılmış olumluluklarla örtmeye kalkışmak tutarlı ve inandırıcı bir tavır değildir.\nDevletin Kutsanması ve Adaletin Buharlaşması\nAK Parti iktidarı iki boyutlu bir sapma, savrulma eğilimi içindedir. Siyasi-ideolojik açıdan devleti kutsayan, güvenlikçi mantığı işleyişe bütünüyle hâkim kılan bir bakış açısının etkisi tüm politikalara yansımaktadır. İktidar ise elbette kutsal devletin merkezini temsil etmekte ve iktidar kadroları nezdinde devlet kutsandıkça, yüceltildikçe insanlar da aynı oranda küçülmekte, önemsizleşmektedirler.\nMHP ile örtülü koalisyon ortaklığı da bu süreci güçlendirmiş, hızlandırmıştır. Görüntüye bakıldığında MHP’nin karşılık beklemeden iktidara destek olduğu, hiçbir şey istemeden iktidarın işlerini kolaylaştırdığı söylenmektedir. Oysa MHP gerek kadrolarıyla gerekse ondan da önemlisi söylemi ve dünya görüşüyle iktidar üzerinde çok belirgin bir konum kazanmış, adeta iktidara rengini vermiştir.\nPratik açıdan da iktidar adına izlenen politikalar, atılan adımlar ciddi rahatsızlıklara yol açmıştır. Adalet-hakkaniyet ekseninden alabildiğine uzaklaşma görüntüsü vicdanlarda ağır hasara yol açmış, İslami camianın diğer siyasi kesimler karşısında taşıdığı düşünülen psikolojik üstünlük neredeyse heder edilmiştir. Yargıdan bürokrasiye, medyadan akademiye kadar pek çok alanda bariz bir çürüme kokusu kendisini hissettirmektedir.\nBilhassa yargının işleyişindeki keyfilik adalet duygularının tarumar edilmesine yol açmıştır. Ortamdaki sertleşme hiçbir somut delil olmaksızın insanların hayatlarını karartma eğilimini sıradanlaştırmıştır. Güvenlikçi anlayışın yaygınlaşıp palazlanması neticesinde yargı da pozisyonunu yeni dönemin ihtiyaç ve taleplerine göre belirlemeye başlamış ve “Şüpheden sanık yararlanır.” ilkesi rafa kaldırılarak cezalandırma asıl hale gelmiştir. Siyasetin ağır gölgesi altında faaliyet sürdürmenin bir yansıması da hüküm verirken savcı ve yargıçların gelecekleri için derin endişe duymaya başlamalarıdır. Tek başına bu durum dahi adaletten söz etmeyi imkânsız kılmaktadır.\nYolsuzluk ve usulsüzlük iddiaları artık kimseyi çok fazla endişelendirmemekte, doğal karşılanmaktadır. Ne kamuya eleman alımında ne de kamudan ihraç etmede herhangi bir objektif kriter gözetilmekte, bilakis alabildiğine bir keyfilik her düzeyde kendisini hissettirmektedir. Kopya skandallarıyla, soru hırsızlığıyla kamuoyu bunca yıldır meşgul edildikten sonra kamu personelinin istihdamına ilişkin olarak ‘tedbir’ adına geliştirilen ‘mülakat kriteri’ başlı başına bir faciadır. Kopya skandallarının kurbanı olan, soruların çalınması neticesinde hakları yenilen insanlar en azından sıralamada şahit olmadıkları bir haksızlığın kurbanıydılar. Mülakat sisteminde ise bizzat haksızlığı yaşamakta, gerekçesiz olarak elenmekte, dolayısıyla daha büyük bir nefrete sürüklenmektedirler. Yine ne acıdır ki iltimas ve kayırmacılığın alenileştiği bir ortamda tek parti diktatörlüğü uygulamalarını aratacak şekilde kamuda istihdam edilmeyi bekleyen gençlere parti teşkilatına üyelik ‘tavsiye’ edilmektedir.\nSiyasal ve Ahlaki Yabancılaşma\nTüm bu tablo açık bir yabancılaşma manzarasıdır. İktidarın temsil ettiğini iddia ettiği temel toplumsal değerlerden ve siyasal ve ahlaki ilkelerden giderek uzaklaşmakta olduğunun görüntüsüdür. Gerek uzun süren iktidar olgusunun bünyede yol açtığı müstağnilik ve kibrin gerekse de yakın dönemde yaşanan altüst oluşların ve bilhassa da 15 Temmuz sendromunun etkisiyle sağlıklı ve tutarlı düşünme melekesinin yitirilmesi, adeta bir hercümerç durumu söz konusudur. Bu halin olağanüstü koşullarda ortaya çıkmış arızi bir hal olduğuna, kısa sürede atlatılacağına dair umutlar ve normalleşme beklentisi ise bir türlü gerçekleşmemekte, adeta arızi halin kalıcılığa dönüşmekte olduğuna dair sinyaller artmaktadır.\nOlayın en kötü, en can sıkıcı boyutu ise iktidar kadrolarının adeta güç sarhoşluğuna kapılarak kendilerini uyarılara, eleştirilere kapatmalarıdır. Kendisini eleştiriye kapatan ve kibre kapılan her bünyeye ancak yanlışları ve bir de menfaat kapısının kapandığı anda ilk durakta gemiyi terk edecekleri kesin asalak takımı yoldaşlık yapar. Eleştiriyi dinlemeye gerek duymayan, eleştireni düşman olarak algılayanların varacakları yer ise ancak yanlışa saplanmaktır!\nBu tutumun muhtelif örnekleriyle sıkça karşılaşıyoruz. Mısırlı bir genç sığınmak için geldiği Türkiye’den apar topar uçağa bindirilip Sisi’nin cellâtlarına postalanıyor. Bu zalimliği, bu hukuksuzluğu gündemleştirenler suçlanıyor. Hesap vermesi gerekenler “Siz kim oluyorsunuz da bizi eleştiriyorsunuz!” diye tafra atıp, bu yürek dağlayıcı hadiseyi gündemleştiren Müslümanları türlü yaftalarla itham etmeye kalkışıyorlar. Yine gözaltına alındığı esnada direnen eylemci bir kızın polis tarafından taciz edildiğine dair tartışmalara bizzat bakan dâhil olup polisi koruma saikiyle hukuku da vicdanı da yaralayan sözler sarf ediyor.\nİslami Camianın Sorumluluğu\nİslami camianın da ortaya çıkan bu manzarada pay sahibi olduğunu ifade etmek durumundayız. Ne yazık ki şahitlik iddiasının yüklediği sorumluluk bilincini kavrama ve gereğini ifa hususunda İslami camianın genel manada oldukça cılız, adaletten uzak tutumu iktidar kadrolarını ıslah etme imkânıyla beraber adil şahitlik sıfatının da yitirilmesine yol açmıştır.\nGöz önünde cereyan etmekte olan fahiş, vahim yanlışlara tavır almak, itiraz etmek, sorumluları uyarmak yerine adaletsiz, anlamsız, kof bir kollama-koruma duygusuyla haksızlıkları, çirkinlikleri örtmeye, geçiştirmeye çalışmanın aslında korunduğu zannedilenlere açık bir kötülük olduğu gibi, İslami camiayı derin bir kimlik krizine sürüklediğinin fark edilmemesi çok acıdır. İktidarı ve iktidar kadrolarını koruma kaygısının, İslami camiaya asli kimliğini kaybettirdiğinin, derin bir inandırıcılık ve tutarlılık sorununa yol açtığının artık görülmesi gerekir.\nŞu gerçeğin altı çizilmelidir: İslami bir iddia taşıyan çevrelerin, yapıların, şahısların asli kimliklerinin gerektirdiği duyarlılıkla ve sorumluluk bilinciyle iktidarın adalet ve hakkaniyetle bağdaşmayan karar ve icraatına daha net, ikirciksiz bir tavır alması elzemdir. Koruma-kollama kaygısının olumlu bir netice vermediği, bilakis yanlışların derinleştirilmesine katkı sağladığı görülmelidir. Öncelikle İslami sorumluluğumuzun bir yansıması olarak adil ve tutarlı şahitlik vazifesini yerine getirmek ve Allah’ın dinini en doğru biçimde Rahman’ın kullarına iletebilmek için bu çaba ortaya konulmalıdır. Ayrıca bu çabanın bütün zaaflarına, yanlışlarına, günahlarına rağmen İslami kimliğe düşman olmadıklarını, bilakis ümmete dost olduklarını bildiğimiz iktidar kadrolarına iyilik demek olacağı da unutulmamalıdır.\nTam bu noktada, yaklaşan seçimler dolayısıyla iktidarın geleceğine ilişkin olarak da bakışımızı ve tutumumuzu netleştirmemizde fayda var. İktidarın bilhassa son dönemde yoğunluğu artan haksız ve adaletsiz politikalarına karşı eleştirel tavrımızı belirginleştirmemiz, itirazlarımızı artırmamız AK Parti iktidarının tökezleyip çökmesini arzuladığımız anlamına gelmez. Öncelikle bu ülkede ve bölgemizde Müslümanların ne tür tuzaklarla, kuşatmalarla yüz yüze olduğunu bilecek kadar tecrübi birikime sahibiz. Ayrıca yapılan edilenlere dair zaman zaman derin bir kızgınlık ve öfke duysak da “Bunlar gitsin de ne olursa olsun!” çocuksu nefretiyle tutum belirleyecek kadar saf ve alık da değiliz.\nNeyi Eleştiriyoruz? Neden Eleştiriyoruz?\nBiz mevcut iktidarı, az ya da çok İslami duyarlılık iddiasına sahip kadrolarının İslami ilkelere ters düşen eylemleri nedeniyle eleştiriyoruz. Adalet, vicdan, tutarlılıkla bağdaşmayan icraatlarının bu ülke insanını İslami ve ahlaki ilkelere yabancılaştırdığını, ayrıca ümmet çapında beslenen iyimserliği aşındırdığını söylüyoruz. Ama bu tespit ve eleştirilerimiz elbette mevcut siyasi zeminde AK Parti iktidarına alternatif konumda olan siyasi kadroların işbaşı yapmaları durumunda bu ülke ve ümmet için daha olumlu şartların ortaya çıkacağı anlamına gelmiyor. Bilakis geçmişleri itibariyle İslami kimlikle savaş içinde olmuş siyasi-ideolojik kadroların, şu an için politik manevra yaparak zararsız, hatta dost gözükmeye çalışsalar da asli kimliklerini ve hedeflerini gizlemeleri imkânsızdır. Nitekim sadece muhacir kardeşlerimiz için serdettikleri zehirli sözler bile bu kadroların nerede durduğunu göstermeye yeter!\nÖrnekleyerek özetleyecek olursak; Mısırlı Abdulhafız Hüseyin kardeşimizin ister ihmal ister bürokratik duyarsızlık neticesi olarak sonuçta AK Parti iktidarında Sisi cuntasına teslim edilmesi içimizi acıtmıştır! Ama mevcut iktidarın siyasi rakiplerinin söz sahibi olmaları durumunda binlerce, on binlerce Hüseyin’in cellâtlarına teslim edileceğini de biliyoruz. Daha önemlisi bu çevrelerin İslami hareketlere düşmanlık noktasında Esed katiliyle, Sisi cuntasıyla aynı kaygıları taşıdıklarının da farkındayız.\nAynı şekilde bir genç kızın tacize uğraması karşısında bile polisi koruma saikiyle ülkenin İçişleri Bakanı’nın hukuku ve vicdanı yaralayan sözler sarf etmesinin büyük bir kirlilik oluşturduğunun görmezden gelinemeyeceğini söylüyoruz. Mamafih on binlerce, yüz binlerce kızımızı, kadınımızı okul kapılarından, devlet dairelerinden kovan, kamusal alandan dışlayan, ikna odalarında aşağılayanların Kemalist tuğyan özlemi içinde kurdukları hayallerin bizler için bir kabus olduğunu da asla aklımızdan çıkartmıyoruz.\nEleştiri Düşmanlık Değildir!\nİktidar sahipleri, haklı uyarılara kulak kapatıp, dalkavuk takımının yürüttüğü ikiyüzlü, samimiyetsiz propaganda kampanyasını gerçek gibi algılama hastalığının kendileri için nasıl bir tuzağa dönüştüğünü göremez haldedirler. Rahatsız oldukları her sesi, her karşı çıkışı bir çırpıda ihanetle, operasyona alet olmakla, düşmanlıkla yaftalama tutumunun bir çıkmaz sokak olduğunu, bizatihi bu müstağni ve basiretsiz tutumun kendilerini hızla çöküşe sürüklediğini idrak etmekten uzaklar. Ama bu tutumları bizim hakkı haykırma sorumluluğumuzu değiştirmiyor. Marufu emretme, münkerden nehyetme vazifemizi her durumda yerine getirmekle mükellefiz.\nNetice itibariyle adil şahitlik sıfatının gereği olarak süregelen yanlışlara, haksızlıklara, adaletsizliklere en güçlü şekilde ve kimi küstürüp, kimi kızdırdığına da pek bakmadan karşı çıkmayı, itiraz etmeyi sürdürmeliyiz. Velev ki çok rahatsız da olsalar, hiç kulak da asmasalar yanlışlara tavır almaktan asla imtina etmemeli, iktidar kadrolarının yansıttıkları buyurgan, kibirli tutumu en sert biçimde eleştirmeye devam etmeliyiz.\nBununla birlikte tutumumuzu belirlerken duygularımızı değil, aklımızı ve maslahat ölçülerini ön planda tutmalıyız. Mevcut siyasi ortamı değerlendirirken her şeye rağmen bu ülkenin yaralı ümmet coğrafyamız açısından hâlâ sığınılabilecek bir ada, bir soluk borusu olduğu gerçeğini görmezden gelmenin de hakkaniyetten uzak bir yaklaşım olacağını unutmamalıyız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}