{
  "id": "d1291532-0e28-48ac-86f8-9748a8918da4",
  "title": "Mağlubiyeti Hezimete Dönüştürmek",
  "author": "Rıdvan Kaya",
  "year": "2019",
  "issue": "Sayı: 339/340 - Haziran/Temmuz 2019",
  "url": "https://www.haksozhaber.net/okul/maglubiyeti-hezimete-donusturmek-8150yy.htm",
  "content": "AK Parti’nin İstanbul’da aldığı darbenin Türkiye siyasetinin geleceği açısından önemli ve sarsıcı sonuçlar doğuracağı hususunda herkes hemfikir görünüyor. İktidar kadroları açısından 31 Mart’ta ortaya çıkan sendeleme manzarası, 23 Haziran’da yenilenen İstanbul seçimleriyle tam bir yıkıma dönüşmüş durumda. Bilhassa son dönemde geliştirdiği söylemi ve icraatıyla AK Parti bugüne dek elde ettiği tüm birikimi, bin bir zorluk ve çabayla eriştiği kazanımları adeta har vurup harman savuran, hoyrat bir zengin misali tüketen bir görünüm içinde. Buna karşın CHP’nin ise yükseliş trendinde olduğu açık. Ve bu durum kaçınılmaz olarak CHP’ye karşı nasıl bir tavır alınması gerektiğine dair tartışmalara yol açıyor.\nÖlçüsüz Değerlendirmeler Tutarsız Tepkileri Getirir!\nSon süreçte yaşanan altüst oluşlar, zemindeki muğlaklık ve baş döndüren politik gelgitler iktidara yakın duran İslami camia içinde de CHP’ye yaklaşım hususunda bir kafa karışıklığına yol açmış durumda. Bu hal kimilerini objektif yaklaşım ve ölçülü tutumdan alabildiğine uzak değerlendirmelere sürükleyebiliyor. Bir tarafta abartılı düşmanlık ve yergiler sıralanırken, öbür tarafta ise temelsiz, ölçüsüz iyimserlikler karşımıza çıkabiliyor.\nCHP’nin İstanbul Büyükşehir Belediye Başkan adayı Ekrem İmamoğlu’na yönelik ‘proje’ yakıştırmasının ilk yaklaşım tarzının en somut ifadesi olduğuna kuşku yok. İktidar medyasında bu tanımlama o kadar çok tekrarlandı ki bunun abartılı bir yaklaşım olduğunu düşünenler rahatlıkla gaflet ya da ihanet ithamına maruz kalabildiler.\nBu tutum son kertede aşırı politizasyon ve iktidara eklemlenme halinin bir tezahürü olarak ortaya çıkıyor. Ve her gelişmeyi, her hadiseyi iktidar perspektifinden okuma rahatsızlığına kapılanların, olumsuzladıkları her şeyi harici düşmanlık odaklarının bir tuzağı, komplosu olarak okuma tutumunun tipik bir örneğine dönüşüyor. Dış politikada yaşanan sıkıntılardan dövizdeki yükselişe, soğan-patates fiyatına kadar arzu edilmeyen, rahatsızlık veren her şeyi ‘dış güçlerin komplosu’ olarak algılayan ‘düşünce’ tarzının siyasal rakiplerini ‘operasyon’  ya da ‘proje’ kavramıyla tanımlamaya kalkışması şaşırtıcı olmuyor.\nProje İthamı ve Zaafları Gizleme Telaşı\nBu mantığa göre Ekrem İmamoğlu CHP’nin ya da ittifak ettiği partilerin adaylığına, temsil ettiği partilerin iradesiyle değil, küresel güçlerin projesi olarak getirilmişti. Hiçbir orijinalitesi, hiçbir sahiciliği yoktu, inandırıcılıktan da uzaktı! Hülasa Ekrem İmamoğlu, bürokratik dayatmalar, Gezi kalkışması, 17-25 Aralık operasyonu, PKK’nın Suriye üzerinden başlattığı kalkışma ve en son 15 Temmuz darbesiyle yıkılamayan AK Parti/Erdoğan iktidarını yıkma çabasının son adımıydı! Ne ortaya çıkışı ne de başarısı kendisine aitti, bilakis büyük bir komplonun figüranıydı!\nEkrem İmamoğlu gerçekten de büyük güçlerin öne çıkarttığı, parlattığı bir aktör olamaz mıydı? Erdoğan karşıtı geniş koalisyonun etrafında toplandığı, desteklediği bir isim olması bu yöndeki iddiaları desteklemiyor muydu? Koç’tan Batılı çevrelere, Gülencilerden PKK’ya kadar çok geniş bir koalisyonun umudu haline gelmesi tesadüf müydü? Siyasi bir figürün ülkenin ve bölgenin son derece yakıcı siyasi-ideolojik tartışma gündemlerine dair hiçbir somut tavır ortaya koymaksızın, alabildiğine muğlak, pragmatist yaklaşımlarla ve “Sizi çok seviyorum, sevgi kazanacak, her şey çok güzel olacak!” vb. renksiz kokusuz söylemlerle siyasetin tepesine doğru tırmanıyor olması dikkat çekici değil miydi?\nElbette tüm bu göstergeleri ileri sürülen komplocu yaklaşımı destekleyen veriler olarak yorumlamak mümkündü ama bu tarz bir iddiayı doğrulatmak için ortaya çok daha somut veriler konmalıydı. Daha önemlisi de gündeme getirilen bağlantı iddiaları-ithamları arasında birbirine paralel gelişmeler olmanın ötesinde doğrudan sebep-sonuç ilişkisi bulunduğunun gösterilmesi gerekirdi. Oysa yapılan şey basit bir çıkarsamadan daha ileri gitmiyordu.\nÖzetle söylenen şuydu: “Madem ABD Erdoğan’dan rahatsız ve İmamoğlu’na sıcak bakıyor, öyleyse İmamoğlu bir ABD projesidir!” Aynı şekilde “Hem FETÖ’cüler, hem PKK’lılar Erdoğan’ın karşısında İmamoğlu’ndan yanalar, öyleyse Ekrem İmamoğlu bir ABD-FETÖ-PKK ortak projesidir!” gibi genellemeci tezler ve abartılı iddialar tartışılmasına gerek bile olmayan gerçekler olarak sunuluyordu. Oysa bu mantık birtakım talepler ya da eleştiriler noktasında ortaklaştıkları, benzeştikleri için yıllarca AK Parti’yi ABD’nin piyonu, Tayyip Erdoğan’ı BOP’un adamı olarak gören, Arap Baharını emperyal güçlerin Ortadoğu’ya yönelik dizayn çabası şeklinde yaftalayan Kemalistlerin, solcuların illetli mantıklarına ne çok benziyordu!\nİnsanlar sevdikleri hakkında abartılı bağlılık ve yüceltici yaklaşımlar sergiledikleri gibi, hoşlanmadıklarına, rakip ya da düşman olarak gördüklerineyse aşırı olumsuzluklar atfedebiliyorlar. Bu tür değerlendirmeler çoğu zaman objektif ölçülerden ziyade duygusal tavır alışları yansıtıyor. Adaletsizlik içeren bu tür tutumların Müslüman olma iddiasındaki şahıslara yakışmayacağı açık olmakla birlikte bu tür zaafların son kertede kişilerin kendilerini bağlayan duygusal değerlendirmeler olarak görülüp geçilmesi mümkün. Mamafih konunun duygusal yaklaşımları aşıp, hareket tarzını belirleyen, insanların somut gelişmeler karşısında sorumluluklarını üstlenmelerine engel teşkil eden boyutları da olabiliyor. Öyle ki komplocu düşünce tarzı siyasal-sosyal gelişmeleri objektif olarak tahlil etme zeminini tahrip etmekle ve sonuçta sadece gerçeklere sırtını dönmekle kalmıyor, aynı zamanda sorumluluk hissini de ortadan kaldırıyor.\nSomut olayımıza dönecek olursak, “Ekrem İmamoğlu bir projedir ve bu yüzden İstanbul’da kazanmıştır!” tezini dillendirdiğiniz anda özeleştiriye, sorgulamaya, muhasebeye hacet kalmıyor. Sizin hiçbir hatanız, kusurunuz, günahınız yok; hiçbir şeyi yanlış ya da eksik yapmış değilsiniz; tek suçunuz, şanssızlığınız çok sinsi ve kudretli düşmanların bitmek bilmeyen komploları, tuzakları karşısında güç yetirememişliğinizden ibaret kalıyor!\nOysa böyle olmadığı çok açık! Ortada çok vahim yanlışlar, tepeden tırnağa çelişik söylemler, icraatlar var. Daha ötesi tam bir yozlaşma hali mevcut. Tüm bunlarla yüzleşmek, haksızlıklarla, hukuksuzluklarla, adalet ve vicdan duygularını hırpalayan yanlışlarla hesaplaşmak yerine ‘proje’, ‘operasyon’, ‘algı’ vb. kalıp ifadelerle, içi boşaltılmış kavramlarla hakikati örtüyor ve sorumluluklarınızı rafa kaldırıyorsunuz. Üstelik bu sözde izah tarzının sizi en fazla birkaç adım ileriye taşıyabileceğini ve kaçınılmaz akıbetin gelmesinin çok fazla ertelenemeyeceğini bildiğiniz halde.\nGörülmesi gereken gerçek şu ki rakibiniz-düşmanınız öncelikle sizin hatalarınızdan, yanlışlarınızdan güç alır, beslenir. O, mevhum güçlerden önce sizin sağladığınız avantajlar sayesinde büyür. Dolayısıyla bozulanı düzeltmek, tahrip olanı tamir etmek istiyorsanız öncelikle kendi yanlışlarınıza, eksiklerinize, kusurlarınıza odaklanmaya mecbursunuz!\nDindar-muhafazakâr camia bir bütün olarak, siyasetçisiyle, medyasıyla, cemaat ve tarikatlarıyla hiç hazzetmediği eleştiri zeminini inşa etmek, istişare kültürünü yaygınlaştırmak zorunda! Bunu yapmak yerine hiç durmadan düşmanlara lanet okuma tutumunun kazandıracağı bir şey olmayacak, sürekli biçimde topu taca atmaktan farksız bu yaklaşım tarzıyla gidişat asla lehe döndürülemeyecektir.\nYanılgı Yanılgı Büyüyen Bir Hezimet!\nİktidara yakın çevrelerde siyasal gelişmelerin değerlendirilmesine dair ortaya çıkan bu garip, akıldışı ve sorumsuz yaklaşım bolluğu iktidar kibrinin sadece tepedeki yöneticilerle sınırlı kalmayıp, aşağı doğru bir hayli yayılmış olduğunun da bir göstergesidir. Bu zeminde konuşan, yazan, söz söyleyenler artık sıradan insanların erişebileceği sınırlı bilgilerin çok ötesinde pozisyonlardan konuştukları zehabına kapılmış haldedirler. Bu yüzden de tezlerini, iddialarını delillendirme, tevsik etme gibi bir çabaya, zahmete pek gerek duymamakta; her şeyi en net ve kesin olarak bildiklerine olan inançları sayesinde en olmayacak bir iddiayı dahi tartışılmaz bir gerçek gibi sunmaktan çekinmemektedirler.\nSonuç? Sonuç ortadadır! Makul düşünmeyi ve hatalarından ders çıkarma erdemini kaybetmişleri bekleyen şey ancak hezimet olabilir.\nTekrar ifade edelim ki burada dikkat çekilen zaaf noktası CHP’nin ya da Ekrem İmamoğlu’nun kim olduğu ve neyi temsil ettiğinden ziyade iktidar adına konuşan ya da iktidar perspektifinden konuşanların hatalarını, zaaflarını görebilme istidatlarının olup olmadığıdır. Bunun gerçekleşebilmesinin yolu özeleştiriden geçer, samimi ve ciddi bir muhasebe gayretini gerekli kılar. Bu itibarla hiçbir somut bilgi içermeyen, belgeye dayanmayan ‘proje’, ‘operasyon’ vb. kalıplardan mümkün olduğunca kaçınmak elzemdir. Ve en önemli noktalardan biri de şudur ki adaletsizliği ve tutarsızlığıyla bu söylem, bu tutum CHP zihniyetiyle mücadeleyi başarısızlığa mahkûm etmekte, Kemalist diktatörlük özlemcisi bir anlayışı adeta makul, masum ve mağdur pozisyona sokmaktadır.\nTam bu noktada -kitlesel düzeyde pek yaygın olmasa da- ‘mahalle’nin bilhassa genç ve muhalif kimi kesimlerinde karşılık bulan bir eğilime CHP’nin eski CHP olmadığı, laik-despotik eğilimlerinden, dayatmacılığından her geçen gün biraz daha arındığı tezine de dikkat çekmekte yarar görüyoruz.\nCHP’de Değişen ve Değişmeyecek Olan\nAK Parti iktidarının söylem ve icraatlarında giderek derinleşen tutarsızlıklar, adaletsizlikler, vurdumduymazlıklar kaçınılmaz biçimde tepkiselliği beslemekte ve bu tepkisellik yer yer CHP’nin söylem ve politikalarının sıcak karşılanmasını getirebilmektedir. Kemal Kılıçdaroğlu’nun Deniz Baykal’dan genel başkanlığı devralmasından itibaren laiklik ve Kemalizm vurgularının dozunun azaltıldığına; hak, hukuk, adalet vb. temaların öne çıkartılması suretiyle dindar halk kesimleriyle çatışan görüntünün tedricen terk edildiğine; daha popülist ve kuşatıcı söylemlerin öne çıktığına hep birlikte şahitlik ediyoruz. Bu süreç İstanbul Büyükşehir Belediye Başkanlığına aday gösterilen ve görünen o ki önümüzdeki cumhurbaşkanlığı seçimlerinin güçlü adaylarından biri olacağı şimdiden kesinleşen Ekrem İmamoğlu’nun söylemi ve tutumuyla çok daha belirgin hale gelmiştir.\nPeki, CHP’deki bu değişim olgusunu ya da değişim görüntüsünü nasıl değerlendirmek gerekir? Öncelikle CHP’nin ister politik amaçlı isterse de samimi olsun değişim mesajı vermesi iyi bir şeydir. Ve en temelde bu durum rakibini değişmeye mecbur bırakan Tayyip Erdoğan’ın bir başarısıdır.\nDeğişimin sırrı açıktır: Bugüne kadar ancak asker-sivil bürokratik oligarşinin kendisine alan açmasıyla iktidara yürüyebilen CHP, AK Parti’nin vesayet odaklarının süngüsünü düşürmesiyle bu zeminin kuruduğunu görmüş ve bilinen çizgisiyle halktan onay alıp iktidar olma imkanının kalmadığını idrak etmiştir. Bu yönüyle CHP’nin değişmesi ya da değişime zorlanması dindar halk kesimleri ve İslami talepler açısından olumlu bir gelişimdir. Nitekim halkın inancına, değerlerine doğrudan düşmanlık politikaları yürüten kadroların tasfiye edilmesi, dindar kesimleri rahatsız eden, tedirginliğe sürükleyen söylemlerin unutulmaya terk edilmesi net bir kazanımdır.\nMamafih CHP’de bir değişim yaşandığını söylemekle CHP’nin değiştiğini, laik-Kemalist çizgisini terk ettiğini söylemek farklı şeylerdir. Aynı şekilde CHP’nin politik arenada tutunabilmek, iktidara yürüyebilmek için taşınması giderek zorlaşan kimi yüklerinden kurtulduğunu ifade etmekle CHP’yi CHP yapan ideolojik kimliğinden sıyrıldığını iddia etmek aynı şey değildir.\nCHP Kemalist ideolojiyi esas alan, ilke ve değerlerine iman etmiş bir oluşum olup, Kemalist ideoloji CHP’nin hem meşruiyet kaynağı hem de varlık sebebidir. Ve Kemalizm, iç tutarlılığı, kapsayıcılığı tartışılabilir olmakla birlikte bütüncül bir ideoloji, bir dünya görüşüdür. Bu yüzden CHP ya da benzeri oluşumlar için pragmatik bir yaklaşımla dönemsel olarak asıl özden sapan/uzaklaşan birtakım eğilimler geliştiği görülse dahi Kemalist öz bir biçimde muhafaza edilmek durumunda olup, şartlar müsait olduğu anda tekrar belirleyici konuma oturacaktır.\nDeğişim İddiası Konjonktürel, Kemalist Ruh Asıldır!\nCHP’nin tedricen Kemalist özünden tümüyle uzaklaşacağına ya da Kemalist anlayışı yumuşatıp zararsız hale getireceğine dair beklentiler temelsizdir. Bu beklenti sahipleri Kemalist ideolojinin mahiyetini anlamamış kimselerdir. Muhtemelen AK Parti iktidarının da son dönemlerde birtakım pragmatist hesaplarla Kemalist kalıp ve sembollere fazlaca yer vermeye başlaması söz konusu çevrelerde ortaya çıkan bu şaşkınlığı ve afaki beklentileri beslemiş olmalıdır. Oysa kim hangi hesapla başvuruyor oluyorsa olsun ve nasıl bir istismar aracı kılmaya kalkışırsa kalkışsın Kemalist ideoloji sonuçta değişmeyecek bir özün adıdır ve o öz İslami kimliğe ve taleplere bütünüyle yabancı ve de düşmandır.\nCHP’nin Kemalist ideolojiyle bağının inceldiğini ve süreç içinde kopacağını zannedenler Türkiye siyasi tarihinde dönem dönem bu tür tartışmaların, gelişmelerin yaşandığını bilmelidirler. Resmî ideolojik dogmatizmle aralarına mesafe koymaya kalkan kadroların kimi zaman daha özgürlükçü ve halkçı söylemlerle öne çıktıkları ama her defasında siyasal gerilimlerin artmasına ve rejimin kasılmalarına bağlı olarak fabrika ayarlarına avdet edildiği görülmüştür.\nÇok partili döneme geçiş, 70’li yılların bürokrasi karşıtı, halkçı söylemi, 12 Eylül sonrası dine saygılı laiklik yorumları, 90’ların başındaki özgürlükçü sol söylemleri vb. tartışmalar parlayan eğilimler olarak gündeme gelmiş ama hep rejimin kimliğine yönelik tartışmaların yoğunlaşmasına tepki olarak Kemalist amentüye daha sıkı bağlılık gösterileriyle sönüp gitmiştir. Kısa süreli pragmatist yönelimler her defasında uzun erimli ideolojik kimlik ve karakter oluşum süreçlerinin gölgesinde kalmıştır. Bu kez de olacak olan budur! Çünkü Kemalist ideolojiye bağlılık bunu gerektirir!\nCHP kadrolarının değiştiklerine dair verdikleri mesajın içtenlik ve samimiyet açısından sorgulanması niyet okuma mıdır? İyi niyetten uzak, şabloncu bir yaklaşım tarzı mıdır? Bu tutum CHP’ye değişim şansı tanımayan, dogmatik bir yaklaşımı mı yansıtmaktadır?\nHayır, bu sorular haklı sorulardır. Tarihî arka plan bu soruları sormayı, değiştiklerini iddia eden muhataplardan beyanlarının ne ölçüde samimi ve tutarlı olduğunu ortaya koymalarını talep etmeyi gerektirir. Kaldı ki değiştiklerini beyan edenlerin, artık yeni bir CHP’nin var olduğunu söyleyenlerin eski CHP ve politikalarıyla neden hesaplaşma cesaret ve ahlakını göstermedikleri sorusu da ortada durmaktadır. Sormak gerekmiyor mu neden dindar halk kitlelerini ezen, sindiren uygulamalara bugüne kadar verdikleri destekten ötürü bir özür bile dilemiyorlar?\nNe Özür Var Ne Pişmanlık Belirtisi Ama Değiştiği Söyleniyor\nAradan 100 yıl falan geçmedi. Herkesin rahatlıkla hatırlayabileceği, daha dün denilebilecek bir süreçte ahlaksız başörtüsü yasağını vicdansızca sürdürmek için çırpınan, didinen, bunun için askeri kışkırtan, yargıyı bir sopa gibi halkın tepesinde tutanlar bunlar değil miydi? Eşi başörtülü bir isim cumhurbaşkanı olmasın diye mitinglerle darbecilere siyasal-sosyolojik zemin hazırlayanlar bunlar değil miydi? İmam hatip alerjisine yakalananlar, ayrımcılığın şahı sayılması gereken katsayı saçmalığını ihdas edenler, düşmanlıklarını Kur’an kurslarına, hafızlık eğitimlerine, camilerdeki yaz kurslarına kadar taşıranlar bunlardan başkası mıydı? Şimdi süngüleri düştüğü için “karşı değiliz” demelerine nasıl güvenebiliriz?\nSiyonist çeteye karşı direnişin temsilcisi olan Hamas lideri Halid Meşal Türkiye’ye geldiğinde ‘terör örgütü’, ‘terörist’ vb. sıfatları ortalığa en iğrenç bir şekilde kusanlar kimlerdi? Mursi darbeyle devrildiğinde darbecileri haklı çıkaracak şekilde Mursi’nin günahlarını sayıp dökme işine girişenler, Bangladeş’te Cemaat-i İslami’nin liderleri 40 yıl önce kapanmış dosyalar üzerinden suç ihdas edilerek ardı ardına idam edildiğinde ‘hak etmişlerdi’ yorumları yapanlar, Türkiye’nin protestosundan rahatsızlık duyanlar bunlar değil miydi? Birileri bunların hâlâ Esed’e sempati duyduklarını gizleyemeyenler olduğunu unutuyor mu yoksa?\nBu kadro ve zihniyetin ne kadar değiştiğini, ne yönde değiştiğini anlamak, değişim iddialarının ne derece samimi ve tutarlı olduğunu test etmek isteyenlerin değerlendirebilecekleri, referans alabilecekleri yeni ve çok somut bir gösterge de mevcut: Suriyeli mülteciler. Esed canisinin katliamlarından kaçarak Türkiye’ye gelmiş Suriyeli muhacirlere yönelik tutumu, Tayyip Erdoğan’ı devirebilmek için laiklik ve Kemalizm şiarlarını şimdilik rafa kaldırmak zorunda kalmış görünen Kemalist CHP’nin asli kimliğini çok net biçimde ortaya koymaktadır.\nMuhacirlere Yönelik Tutumları Ne Kadar Değiştiklerinin Şahididir!\nRabbimize hamd olsun ki bugün artık hiç kimse başörtüsü yasağını savunamıyor, hiç kimse askerin siyaset üstü konumuna ya da yargı vesayetine özlem duyduğunu söyleyemiyor. Hiç kimse halkın inancına yasak getirmek için yasal zeminleri kanırtmaya kalkışamıyor. En son Gezi sürecinde görüldüğü üzere korkutma ve sindirme yoluyla bir şeyler elde edebileceğine inanmıyor. Özetle laik-Kemalistlerin geçmişten bu yana sürekli hırpalamaya, sindirmeye çalıştığı dindar kesimler ve talepleri karşısında geri çekilmek zorunda kaldıkları çok net. Bu yüzden bugün için CHP’ye yönelik özgürlük, adalet ve vicdan testini yukarıda sayılan gündemler, eski başlıklar üzerinden yapmak doğru değil.\nAma mültecilere yaklaşım biçimi, yeni bir kriter, üstelik de insanilik, hukuk, vicdan noktasında çok açık olunması gereken, çok net olunması gereken bir kriter olarak önümüzde duruyor. Kabul edilmeli ki bugünün başörtülüleri, imam hatiplileri, gadre uğramış, tahkir edilmişleri bu ülkeye çaresizlikle sığınmış Suriyeli muhacirlerdir. Ve biz CHP zihniyetinin gerek Esed katiline duyduğu sempati yüzünden gerekse de AK Parti iktidarına karşı bir yıpratma aracı olarak kullanılma imkanından ötürü başından itibaren Suriyeli muhacirlere yönelik sistematik bir düşmanlık politikası izlediğinin şahitleriyiz.\nCHP Genel Başkanı Kemal Kılıçdaroğlu’nun, ortağı İYİ Parti’li Meral Akşener ile birlikte, uzun bir süredir Suriyeli muhacirleri geri gönderme söylemi üzerinden nasıl çirkin bir şekilde oy devşirmeye kalkıştıkları, miting meydanlarında kitlelerin bu yönde ırkçı, ayrımcı duygularını harekete geçirmeye çalıştıkları görülmekteydi. Nitekim bu kışkırtma-hedef gösterme siyaseti belli oranda karşılık da bulmuştur. Suriyeli nüfusun yoğun yaşadığı mahallelerde çok basit tartışmalar ısrarla büyütülmeye çalışılmakta; asılsız haberler tedavüle sokularak linç güruhları oluşturma çabaları sergilenmektedir. İktidarı vurma adına dolaşıma sokulan yalanların bir sınırı yoktur. “Suriyeliler vatandaşlığa geçirilecek!”, “Yüz binlerce Suriyeli oy kullanacak!”, “Suriyelilere maaş bağlanmış, kira yardımı yapılıyor!” vb. yalanlar sistematik biçimde yaygınlaştırılmaktadır. Hiç kuşkusuz Suriye meselesinin başından beri izlediği siyasetle CHP tüm bu kara propaganda faaliyetinin merkez üssü konumundadır.\nİşte değiştiği iddia edilen CHP budur! Çaresiz muhacirlere yönelik tutumu, CHP’nin ne kadar değiştiğinin somut göstergesi olarak dikkate alınmayı hak etmektedir.\nMahalli seçimler neticesinde bazı CHP’li belediye başkanlarının birbiri ardına geliştirdikleri çirkinlikler, yardımları kesmekten sahil yasağına, artık Suriyelilere işyeri açma ruhsatı verilmeyeceğini ilan etmeye kadar dillendirdikleri yasaklar güya “Kutuplaştırma siyasetine, ayrımcılığa karşı sevgiyi, hoşgörüyü temsil ediyoruz!” söylemlerinin ne kadar yapmacık ve temelsiz olduğunu ortaya koymaya yetmektedir. Suriyelilere dönük nefretin sadece ırkçılıkla yoğrulmuş Türk ulusalcılığının beslediği standart yabancı düşmanlığından ibaret olmayıp, Suriyeliler özelinde Araplara, Ortadoğululuğa ve doğrudan ilintili görülen İslami kimliğe tepkiyi, karşıtlığı da yansıttığı anlaşılmak durumundadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}