{
  "id": "b89025ba-3822-499a-abee-108ba17c4150",
  "title": "Türkiye’nin Suriye Politikası ve İnsani Öncelik",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 344 - Kasım 2019",
  "url": "https://www.haksozhaber.net/okul/turkiyenin-suriye-politikasi-ve-insani-oncelik-8216yy.htm",
  "content": "Türkiye 9 Ekim’de başlattığı askerî harekâtla Suriye’nin kuzeyinde YPG/PKK’ye ağır bir darbe indirdi. Önceden Özgür Suriye Ordusu (ÖSO) adıyla anılan ve çeşitli muhalif gruplardan teşkil olunan Suriye Milli Ordusu (SMO) savaşçılarıyla birlikte yürütülen harekâtta YPG/PKK’nin kontrolündeki iki kente aynı anda girildi. Böylece örgütün ABD desteği ve aynı zamanda Rusya’nın da olur vermesiyle Türkiye sınırı boyunca uzanan geniş bir hat üzerinde sağladığı alan hâkimiyeti parçalanmış oldu.\nTürkiye daha önce, Ocak 2018’de Afrin’e yönelik harekâtla YPG/PKK’nin Fırat’ın batısındaki varlığını hedef almış ve örgütün kendi ilan ettiği kantonları birleştirerek bağımsız ya da özerk bir yapı inşa etme planını sekteye uğratmıştı. Yaklaşık iki yıl sonra Fırat’ın doğusunda gerçekleştirilen ve ‘Barış Pınarı’ adı verilen operasyonla örgütün yaşatmaya çalıştığı hayal tümüyle boşa çıkartılmış oldu.\nAskerî harekâtın başlamasıyla önce ABD ve Rusya ile yaşanan gerilim ve ardından sağlanan mutabakatlar Türkiye’nin Suriye sahasında etkinliğini artırırken, içeride de yoğun bir ‘birlik bütünlük’ havası estirdi. Harekâtla birlikte üretilen milliyetçi söylem toplumun geniş kesimlerini kuşatırken, ‘teröre karşı ulusal güvenlik’ konsepti çerçevesinde geliştirilen bakış açısı tartışma dışı, tartışma üstü bir konuma oturtuldu. Dış dünyada yol açtığı tepkiler ve yoğun karşıtlık havasına karşın harekât iç kamuoyunda büyük oranda sahiplenme tavrıyla karşılandı; eleştiriler, itirazlarsa marjinal düzleme sıkıştı ve ancak dolaylı, örtük bir tarzda dillendirilebildi.\nHem Türkiye Hem Suriye Muhalefetinin Kazanımı\nHiç kuşkusuz Cumhurbaşkanı Erdoğan büyük bir risk göze almış ve sonuçta kârlı çıkmıştı. Harekât sürecinde arka arkaya iki süper güçle masaya oturulması ve yapılan anlaşmalar, anlaşma içeriğinden de öte, bizzat masa boyutuyla Türkiye’nin elini kuvvetlendirmiş, bölgede dikkate alınması şart bir aktör konumunu pekiştirmişti. Elbette Suriye sorunu gibi oldukça girift, çok katmanlı bir meseleye ilişkin taraflar arasında sağlanan uzlaşmanın ilerleyen süreçte pek çok kritik noktada kırılganlık arz etmesi, öngörülemeyen gelişmeler neticesinde sürecin kesintiye uğraması ihtimali mevcuttur, hatta yüksektir. Bununla birlikte gelinen aşamada taleplerini ısrarla gündemde tutarak ABD’ye geri adım attırmış olması ve Rusya’yı da en azından YPG boyutuyla taviz vermek durumunda bırakması Türkiye açısından net bir başarı olmuştur.\nKuşkusuz YPG/PKK’nin geriletilmesi, belli kent merkezlerinden geri çekilmeye zorlanması Suriye muhalefetinin de bir kazanımıdır. Daha önce mücahidler tarafından rejimden kurtarılan fakat bilahare IŞİD musibeti dolayısıyla tekrar kaybedilen ve sonuçta YPG/PKK’nin kontrolüne giren bu kentlerin yeniden özgürleştirilmesi Suriyeli muhaliflerin hayat alanının genişlemesi anlamına gelmektedir.\nABD ve Rusya ile varılan uzlaşmaya göre Türkiye aralarında 120 km. mesafe bulunan Tel Abyad ve Rasulayn kentlerini ve bu iki yerleşim yeri arasında kalan bölgeyi 32 km. derinliğiyle kontrol altında tutacak; ayrıca bu bölgenin batısında ve doğusunda kalan sınır hattının 10 km. derinliğinde de Rusya ile birlikte söz hakkına sahip olacak. Bu tablo Türkiye’nin Suriye coğrafyasında el-Bab, Cerablus ve Afrin’le birlikte doğrudan, İdlib’de ise dolaylı biçimde kontrol altında tuttuğu bölgelerin genişlediğinin göstergesidir.\nTürkiye Açısından İlkesel, Suriye Muhalefeti Açısından Hayati Risk\nÖte yandan aynı tablonun Türkiye açısından riskler de geliştirdiğini, ciddi bir kayıp ihtimalini de belirginleştirdiğini söylemek mümkündür. Şöyle ki YPG/PKK meselesinde ABD’ye, Batı’ya, Rusya’ya rağmen duruşunu değiştirmeyen ve sonuçta herkesi kendi pozisyonuna bir biçimde yaklaştırarak önemli bir başarı elde ettiği izlenimi belirginleşen Türkiye için ortaya çıkan en büyük risk bugüne kadar Suriye sorununda sürdürdüğü ilkesel tutumdan uzaklaşması ve güç siyasetini içselleştirmesi olacaktır.\nNitekim Türkiye’nin başlattığı operasyon neticesinde kârlı çıktığı herkes tarafından kabul edilen bir diğer unsur Esed rejimi olmuştur. Esed rejimi Suriye’de halk isyanının başından beri kirli pazarlıklar yürüttüğü YPG/PKK’nin kendisine çok daha fazla mahkûm hale gelmesinden gayet memnundur. Her ne kadar Tel Abyad ve Rasulayn arasındaki bölgenin örgütün elinden çıkıp Türkiye’nin kontrolüne girmiş olması rejim açısından ciddi bir tehlike arz etse de günün sonunda Münbiç, Tel Rıfat ve Kobani hiç zorluk çıkarmadan rejime teslim edilmiş, ayrıca ABD’lilerin çekilmesiyle Fırat’ın doğusunda geniş bir sınır hattında rejimin tekrar etkin hale gelmesinin önü açılmıştır.\nDikkat çekici iki gelişmenin altını çizmekte yarar var. Afrin’e yönelik Türkiye’nin başlattığı Zeytin Dalı operasyonunun hemen öncesinde ve operasyon sırasında Rusya’nın ısrarla YPG/PKK’yi bölgeyi şartsız bir biçimde rejime teslim için ikna etmeye çalıştığı hatırlanacaktır. O dönemde kısmen ABD’ye güvenerek kısmen de kendisini dev aynasında gördüğünden örgüt, Rusların bu teklifini kabul etmemiş, bilahare ABD’nin Fırat’ın batısına müdahil olmayacaklarını beyan etmesi ve örgütün Stalingrad hayallerinin kof çıkması üzerine Afrin üç hafta dolmadan Türkiye’nin kontrolüne geçmişti. Benzeri bir süreç şimdi yeniden yaşanınca bu kez örgütün Rusya’nın belirlediği rotaya itirazsız uyduğu görüldü.\nSon derece enteresan bir diğer husus ise ABD’nin tutumunda ortaya çıktı. Yaklaşık iki yıldır Türkiye’nin Münbiç’e yönelik talepleri karşısında ayak direten ve Münbiç’ten çekilmeye razı olmayan ABD, harekâtın başlamasıyla birlikte ani bir kararla Münbiç’teki askerî varlığını sona erdirmeyi kabul etti. Böylece Türkiye’nin bölgeye girmesine iki yıl boyunca direnen ABD birkaç saatte Münbiç’i Rusya himayesindeki Esed rejimine teslim etmekte bir mahzur görmüyor, bölge halkını rejim güçlerinin işkence, katliam ve cezalandırma operasyonlarına açık hale getiriyordu.\nSavaş Suçlusuna Statü Arayışı\nTam bu noktada Esed rejiminin uluslararası düzlemde giderek daha geniş bir kabulle karşılandığı ve bu durumda Türkiye’nin rejime tavrını eskisi gibi sürdürmesinin mümkün ve mantıklı olmadığı tezinin daha güçlü bir biçimde dillendirildiği görülmektedir. Kısa bir süre öncesine kadar YPG/PKK’nin rejim bölgesine petrol satmasına bile izin vermeyen, rejim bölgesine gizlice petrol satışı gerçekleştirdiğinden şüphelendiği yakıt tankerlerini bombalamaktan çekinmeyen ABD’nin bir anda YPG/PKK’yi Esed rejimiyle buluşturması ve Türkiye sınırında rejime yol açmasının da rejimin elini bir hayli güçlendirdiği açıktır.\nTüm bu manzaraya Türkiye’de muhalefetin sistematik biçimde sürdürdüğü Esed yanlısı söylemin son dönemde ivme kazanması gerçeğini de eklemek gerekir. Suriye’de rejimin vahşice sürdürdüğü katliamlara rağmen başından itibaren rejimden yana tavır alan ve Erdoğan iktidarını Suriye üzerinden yıpratmaya çalışan muhalefet, rejimin askerî alanda hâkimiyet alanını genişletmesine bağlı olarak Esed yanlısı tutumunu keskinleştirmiştir. Gerek güvenlik kaygılarının çoğalması gerekse de muhacirlerle ilgili tartışmaların yoğunlaşmasına paralel olarak Esed yönetimiyle ilişki kurulması gerektiği iddiasını giderek daha fazla öne çıkartan muhalefetin tezlerinin bu süreçte iktidar üzerinde ciddi bir baskı oluşturduğu ve hatta iktidara yakın kimi çevreler nezdinde de karşılık bulduğu görülmektedir.\nBu konuyla ilgili olarak Erdoğan iktidarının da çok net ve açık olmamakla birlikte bir tutum değişikliğine doğru gittiğine dair sinyaller artmıştır. Harekât devam ederken yapılan “Münbiç’e rejim güçlerinin girmesinin çok olumsuz olmayacağı” beyanı, ardından Rusya ile yapılan anlaşmayla sınır hattında Esed güçlerinin yeniden konuşlanacak olmasından rahatsızlık duyulmaması gibi gelişmeler, Esed rejimine yönelik yok sayma tutumunun devam ettirilmeyeceğine dair işaretler olarak yorumlanabilir.\nYaşanan süreç Türkiye’nin ilkeli ve insani tutumunu sürdürmekte zorlandığının göstergeleri ile doludur. Yoğunlaşan baskılar ve sahada giderek ağırlaşan durumun neticesi olarak Türkiye’nin dış politika önceliklerinin değişmesi, farklılaşması riski artmıştır. Bu gelişme kimileri açısından bir zorunluluk olarak algılanmakta ve “Yapacak başka şey yok!” mazeretiyle daha önce reddedilen adımların kabullenilmesi ihtimali belirginleşmektedir.\nBu durum şüphesiz öncelikler sorununu öne çıkarmakta, öncelenmesi gereken şeyin ne olduğu sorusuna verilecek cevaba bağlı olarak tutum alışlarda farklılaşmalara sebebiyet vermektedir. Bugüne kadar iktidarın Ortadoğu’da meydana gelen isyanlar sürecinde genel manada insani kaygıları merkeze alan bir tutum takındığı ve zalim yönetimlere karşı Müslüman halklardan yana bir politika benimsediği söylenebilir. Ne var ki emperyal güçlerin dayatmaları karşısında yaşanan zorluk ve sıkışmışlık ve de yalnız kalmanın getirdiği zayıflık neticesinde bu tavrın sürdürülmesinin giderek daha bir zorlaştığı anlaşılmaktadır.\nZulmün Alt Edilememiş Olması Zalimi Zalim Olmaktan Çıkarır mı?\nAltı çizilmesi gereken husus şudur ki iktidarın politik öncelikleri değişebilir ama hak ve adalet duygusunu merkeze alan bir yaklaşım tarzı açısından insani duruşun korunması ve aynen sürdürülmesi bir zorunluluktur. İktidarını koruma uğruna insanlık değerlerinin tümünü tarumar eden, Suriye halkına korkunç acılar yaşatan Esed zaliminin devrilmesine güç yetirilememiş olması bu zulmü meşrulaştırmaya asla mazeret teşkil etmez.\nSon dönemde Türkiye’nin rejim karşıtı söylemini yumuşatmasının, Suriye’de öncelikli tehdit öğesi olarak YPG/PKK’yi öne çıkartmasının iktidara yakın çevreler nezdinde bir zihin bulanıklığına yol açtığı görülmektedir. Suriye halkını yaklaşık 10 yıldır acımasızca katleden, zindanlara tıkan, işkence ve tecavüzle sindirmeye çalışan, adeta soykırıma tabi tutan bu çeteyle yeniden ilişki kurulması çağrıları, dayatmaları karşısında giderek daha zayıf ve çekingen bir tutum sergilenmektedir.\nOysa gerek ilkesel gerekse de pratik açıdan Esed rejimiyle ilişki yanlıştır ve anlamsızdır. “Esed rejimiyle illa da ilişki kurulmalı!” korosunun anlamak istemediği net bir gerçek var ortada: Bu rejim bağımsız, irade ve söz sahibi bir pozisyona sahip değil. Bu nedenle tümüyle İran ve Rusya’nın denetimi, emri, hizmetinde bir yapıya sanki kendi iradesiyle kararlar alıp da uygulayabilirmiş şeklinde bir fonksiyon yüklemek manasızdır. Zaten Suriye’de ne yapılacağına, hangi adımların atılacağına ilişkin olarak İran ve Rusya ile görüşme ve temasların sürdürüldüğü bir ortamda rejimin ayrıca muhatap alınmasının ne gereği var ne de anlamı!\nBilerek ya da bilmeyerek Esed rejiminin sözcülüğünü, savunuculuğunu üstlenenler birtakım tezler ileri sürmekteler. Örneğin rejimin Suriye devletini temsil ettiği, BM nezdinde egemen bir ülkenin meşru yönetimi konumunu sürdürdüğü, Türkiye’nin ulusal güvenliğinin rejimle sınırların güvenliği hususunda ortak hareket etmekten geçtiği, muhacirlerin geri dönüşünün ancak rejimle işbirliği ile mümkün olabileceği vb. iddialar çokça dillendirilmektedir.\nÖncelikle bunca vahşete imza atmış, şehirlerini füzelerle varil bombalarıyla yakıp yıkmış, on binlerce insanı işkenceyle katletmiş, milyonları sürgün etmiş bir rejimin ülkesini doğrudan sömürgeleştiren emperyal güçlerin himayesinde ayakta duruyor olmasının bir meşruiyet kriteri olamayacağı görülmelidir. Bosna’da işledikleri insanlık suçlarından ötürü Uluslararası Ceza Mahkemesinde yargılanıp hüküm giyen Miloşeviçlerin, Karadziçlerin Esed’den tek farkları o süreçte Rusya’nın kendilerine pasif destek vermekle yetinmesi, Putin’in Rusya’nın emperyal vizyonunu yeniden canlandırdığı döneme yetişememiş olmalarıdır. Ve her ne kadar uluslararası ve bölgesel güç dengeleri dolayısıyla devrilmemiş olsa da Beşşar Esed er geç yargılanması ve cezalandırılması gereken bir insanlık suçlusudur.\nSorunlara Çözüm Diye Suç Ortaklığı Dayatmak\nTürkiye’nin ulusal güvenliğine öncelikli tehdidin YPG/PKK’den geldiği, bu yüzden bu örgüte karşı Esed rejimiyle işbirliği yapmasının Türkiye’nin menfaatine olacağı tezi de sorunludur. Bir kere YPG/PKK Esed’le çatışan değil, işbirliği içindeki bir yapıdır. Ortaya çıkışı da büyümesi de rejimin kollarında gerçekleşmiştir. Bundan sonra da rejimin elinde sürekli biçimde Türkiye’ye karşı kullanabileceği bir koza dönüşecektir. Dolayısıyla Esed rejimiyle YPG/PKK tehdidini alt etme planı boşa çıkması kaçınılmaz bir hayaldir.\nAynı şekilde muhacirler sorununu rejimle işbirliği yaparak çözme önerisi de anlamsızdır. Esed rejiminin ürettiği bu soruna yine rejimle çözüm aramak ‘olmayacak duaya amin’ demektir. Esed rejiminin zulmünden, vahşetinden kaçmış bu insanları o rejim orada durduğu müddetçe hiçbir yolla geri dönmeye ikna etmek mümkün olamaz. CHP ve İYİ Parti’nin uzunca bir müddettir açıktan söyleyemeseler de kafalarının içinden geçenin rejimle anlaşıp, belki birtakım güvenceler de alıp Türkiye’ye sığınmış yüz binlerce muhaciri rejime teslim etmek olduğu anlaşılmaktadır. Oysa bu, uygulamada mümkün olmadığı gibi, ahlaki ve insani açıdan da son derece kirli ve zalimane bir tahayyüldür.\nKâr Hesabıyla Değil, Ar Duygusuyla\nSonuç itibariyle Suriye sahasıyla ilgili olarak Türkiye’nin pozisyonunun giderek daraldığı, yüz yüze olduğu tehditlerin çapının büyüdüğü açıktır. Bununla birlikte bugüne dek izlediği insani ve ahlaki tutumu sürdürmesinin önemi de artmıştır. Zorluklara, dayatmalara rağmen adil ve hakkaniyetli pozisyonunu koruması belki bugün birileri açısından zarar olarak görülebilir, yüklenilmesi pek gerekmeyen ağır bir bedel olarak yorumlanabilir. Ne var ki yarınlara gönül rahatlığıyla miras bırakabilenler elbette bugün bedel ödemeyi göze alanlar olacaktır.\nBaşından itibaren izlediği adil ve fedakâr tutumuyla Suriyeli mazlumların hamisi konumuna oturan Türkiye’nin tavrı içeride ve dışarıda Esed canavarını himaye eden çevrelerce giderek daha yoğun bir tarzda hedef alınmakta, geri adım atmaya zorlanmaktadır. Bu şekilde aynen Mısır’da olduğu gibi, Libya’da olduğu gibi ve tüm İslam coğrafyasında karşılaşıldığı gibi İslami hareketlerle dayanışma tutumu püskürtülmeye çalışılmaktadır. İşte tam da bu noktada Türkiye, Esed zalimini doğrudan ya da dolaylı biçimde meşrulaştırmaya yönelik çağrılara, telkinlere ve dayatmalara net tavır almak, insanlığın ve vicdanın sesi olma çabasından vazgeçmeyeceğini açık biçimde ortaya koymak durumundadır. Müslüman halkların beklentisi bu yönde olduğu gibi, Türkiye’ye de onur kazandıracak olan tavır da budur!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}