{
  "id": "1f95dab7-ae85-4d33-a1b6-de37b5156802",
  "title": "-İslam Bilgisi ve Metinlerini Seküler Psikanaliz Verileriyle Okuma Üzerine Bir Değerlendirme-",
  "author": "Alaaddin Yurderi",
  "year": "2019",
  "issue": "Sayı: 343 - Ekim 2019",
  "url": "https://www.haksozhaber.net/okul/islam-bilgisi-ve-metinlerini-sekuler-psikanaliz-verileriyle-okuma-uzerine-bir-degerle-8212yy.htm",
  "content": "Batı’nın İslam Karşısındaki Meydan Okuyuşları\nİslam’ın fikrî ve manevi mirası ile bu mirası inceleme araçlarını tartışmak, hem Doğu’daki hem de Batı’daki modern insanın açmazlarını çözme konusunda İslami geleneğin öğretilerini sunmak amacıyla yazılan S. Hüseyin Nasr’ın “İslam ve Modern İnsanın Çıkmazı” adlı eserinden uzun bir alıntı yaparak değerlendirmeme başlamak istiyorum:\n“Bugün İslam dünyasında, modern dünyada olup biten her şeyin dikkatli bir eleştirisi ve A’dan Z’ye incelenmesi eksikliği vardır. Böyle bir eleştiri olmadan, Batı’yla mücadelede ciddi hiçbir şey yapılamaz. Modernleşmiş Müslümanların İslam ve... bağdaştırmanın yolu diye başlayan tüm sözleri “ve”den sonra, bir başka vahyedilmiş ve ilham olunmuş dünya görüşü dışında ne gelirse gelsin, başarısız kalmaya mahkûmdur. Aksi halde İslam’la Batı sosyalizmini, Marksizm’i veya egzistansiyalizmi, evrimciliğiya da bu türlerden bir başka şeyi bağdaştırma girişimleri, ele alınan sistem veya izm’leri İslami ölçüler ışığında tam bir eleştiriye tabi tutmadan başlandığı, her şeyi kucaklayıcı değil deşu veya bu modern ideolojiyi\n1\ntamamlayıcı parçalı bir eşya görüşü yerine konduğu için, daha baştan mahkûm edilme durumundadır...\nBir gün İslam sosyalizmini, öbür gün İslam liberalizmini veya bir başka Batılı “izm”i gündeme getiren günlük modalardaki hızlı değişim, böyle bir yaklaşımın ne kadar saçma ve sığ olduğunun kesin kanıtıdır. İslam’ın yapısını bütünlüğü içinde kavrayan herkes bilir ki İslam hiçbir zaman kendisinden bağımsız, hatta kendine düşman bir düşünce sistemi karşısında basit bir niteleyici veya es kaza konmuş bir destekleyici derekesine indirgenmeye izin vermez...\nYığınla modernleşmiş Müslümanın, mevsimlik değişim hızıyla Batı’dan gelen çeşitli moda düşünce akımları karşısında takındığı savunmacı ve özür dileyici tavır, bir eleştiri duygusu ve gözlemci ve sezgici bir ruhtan yoksun olmalarıyla yakından alakalıdır. Dünyada okumuş sınıflar içinde, modern Batı medeniyetinin en ateşli savunucularının Batılılaşmış Doğulular arasından çıkması ayrı bir anormalliktir. Modernleşmiş Müslümanlar, özellikle aşırı derecede modernleşmiş olanlar için  “gerçek anlamı”yla İslam, Batı kendilerine uzun süredir ne demişse odur. Eğer evrimse el üstünde tutulan, “gerçek İslam” da evrimcidir. Eğer sosyalizm günün modası ise İslam’ın gerçek öğretileri sosyalizme dayalıdır. Bu zihin yapısı ve ortaya koyduğu eserleri tanıyanlar, bunların başı eğik kölece ve edilgen niteliklerinin farkındadırlar. (...) Hukuk alanında bile bütünüyle İslam dışı, hatta İslam karşıtı ilkeler, Batılı hukuk sisteminden alınmış, kopya edilmiş olmasına rağmen nice zaman, başına bir Bismillah, sonuna da bir Bihinestain konularak benimsenmiştir.\nModernleşmiş Müslümanlar hesabına Batı’ya duyulan güven zayıflamış olmasına rağmen, Müslümanlar hâlâ düşünce ve maddi nesneler adına Batı’yı sevmeye devam ediyorlar. Kendi zihnî geleneklerine güven duymadıklarından, modernleşmiş Müslümanların çoğu Batı’dan şu veya bu türde etkilenmeyi ve doldurulmayı bekleyen bir tabularasa (boş levha) durumundadırlar. Bunun ötesinde İslam dünyasının her bir parçası, yakından bağlı bulunduğu Batı dünyasının şu veya bu parçasından çeşitli türde fikir paketleri/tarifeleri almayı sürdürüyor. Bir gün pozitivizmi, öbür gün strüktüralizmi (yapısalcılık) ve ardından da yapı çözümcülüğü. Kısacası edilgen, berbat bir zihnî durum.\nBugün modern dünyada moda olup İslam dünyasının kültürel hatta dinî hayatını etkisi altına alan “izm”lerin başında Marksizm veya daha genelde sosyalizm gelmektedir. Marksizm son zamanlarda bazı İslam ülkelerinde, İslam’la cilalandığından, birtakım basit ruhlar için son derece çekici bir tuzak haline gelmiştir. İslam için büyük tehlike arz eden bir diğer “izm”, İslam dünyasına Marksizm’den daha uzun bir sızma tarihine sahip olup, etkisi özellikle, eğitimde görülen Darwinizm veya daha genel bir deyişle evrimciliktir.\nİslam dünyası karşısında üçüncü bir diğer fikrî meydan okuyuş, Freudcu veya Jungcunefs yorumudur. Modern psikolojik ve psikanalitik görüş, insan varlığının tüm yüce öğelerini “nefs” düzeyine indirgemeye; hatta nefsi de modern psikolojik ve psikanalitik yöntemlerle incelenebilecek bir şey düzeyine indirgemeye çalışmaktadır. Şu ana değin, bu tür düşünce biçimi bilimsel şekliyle, İslam dünyasını evrimcilik ölçüsünde doğrudan etkilemiş olmayıp, Freudcu veya Jungcu olan herhangi önemli bir Müslüman yazar da tanımıyoruz; fakat bu demek değildir ki bu düşünce yakın gelecekte İslam dünyasını etkilemeyecektir. Bu bakımdan hatırlanmalıdır ki diğer modern Batılı psikoloji ve psikoterapi ekolleri gibi Freudculuk da İslami toplumdan tümüyle farklı bir toplumun yan ürünleridirler.”\n2\nFarklı toplumların yan ürünleri, farklı tarihsel dönemlere ve entelektüel eğilimlere ait olmalarına rağmen, -Machiavelli, Hobbes, Lock, Spinoza, Comte, Pavlov, Durkheim, Descartes, Newton, Rousseau, Sade, Nietzsche, Adam Smithve ismini vermediğimiz-pek çok tanınmış Batılı figür görünürde farklı teorilerin sahibi olsalar bile, dinlerin öne sürdüğü gibi şerefli, saf yüce eşref-i mahlukât, zübde-i âlem vasfına haiz insanın yapısökümü\n3\nüzerinde kayda değer etkileri olmuştur. -Nasr’ın da vurguladığı gibi bugün modern dünyada moda olup İslam dünyasının kültürel hatta dinî hayatını etkisi altına alan-\n“Charles Darwin (1809-1882), insanın evrim zincirinde tek bir halka olarak ortaya çıktığını, ilahi bir kökenden değil, biyolojik evrim kanunlarına uygun bir şekilde, maymun soyundan geldiğini söyledi. Onu izleyen Karl Marks (1818-1883), dini, ‘Baskı gören yaratığın iç çekişi... Bu acıyı dayanılabilir kılan, halkların afyonu’ olarak gördü. Toplumun temel olarak, ekonomik maddi belirleyicilerin yönettiği bir çatışma olduğunu ileri sürdü. Daha sonra gelen Sigmund Freud (1856-1939), bilinçli ve bilinçsiz olanlara mekanik ve biyolojik hareketin hâkim olduğunu ve bizi yönlendirenin esas olarak bilinçsiz olan olduğunu, onu yönetenin ise cinsellik gibi karanlık güçler olduğunu ilan etti. Bizim yalnızca maymundan gelmekle kalmadığımızı, aynı zamanda maymunun derinlerimizde bir yerde gizli olduğunu ve yaptığımız her şeye hâkim olduğunu savundu.”\n4\nFreud’un Psikanalizine Dair Bazı Tespit ve Tenkitler\nPsikanalizi hümanistik bir bilim olarak gören Erich From’a göre “\nFreud’un felsefi ve kültürel neticeler doğuran en büyük buluşu, ‘düşünce’ ile ‘olma’ arasındaki çatışmayı ortaya çıkarmasıdır. Ama çatışmanın kaynağını çocukluk döneminde bastırılan cinsel arzularda araması bu büyük buluşa gölge düşürmüştür.\n”\n5\nFreud’u eleştirenlerden birisi de Karen Horney’dir. Önceleri çok katı bir Freud savunucusuydu. Fakat daha sonra nevrozun kaynağı ve kadın psikolojisi üzerine fikirlerinden dolayı Freud’dan ayrıldı. Çünkü Horney, Freud psikanalizinin insan güdülerini determinist bir anlayışla yorumlamasının, güdüsel faktörlere aşırı vurgu yapmasının ve kadın psikolojisi ile ilgili teorilerini genelleştirmesinin yanlış olduğuna karar verdi. Horney, Freud’un bulgularının evrensel gerçekler olamayacağını, nevrozun kaynağının içgüdüsel değil, çevresel ve kültürel faktörlerde aranması gerektiğini savundu.\n6\n“Freud’un psikanalizi\n7\n, Lacan’ın psikanaliz uygulamaları, Chomsky’nin ‘derinlik grameri’ Foucault’un iktidar ilişkileri tahlili, aslında benzer sezgilerden hareket eden tahlil biçimleridir. Chomsky istisna tutulmak kaydıyla bu düşünürlerdeki ortak nokta, insanın ve onun ürettiği çağdaş medeniyetin, rasyonel ve hümanist bir öze değil, bilakis dipteki birtakım içgüdülere, hırslara, şehvete, iktidar arzusuna, ötekini yıkma ve ona hükmetme arzusuna dayandığı fikridir. Buna göre akıl, rasyonellik, doğru ahlak, erdemlilik, gelenek gibi bütün değerler, insanın zatındaki bu iç çatışmanın bir ürünüdür. Freud’a ve dolaylı olarak Derrida’ya göre düşünce tarihinde bazı şeylerin kenarda kalması, bazı şeylerin ise ‘master-kelimeler’ (temel, esas) olarak ortaya çıkması, insanlık serüveninin bu karanlık yüzünü gizleme çabasından kaynaklanır.”\n8\n“\nFreudculuk hiçbir zaman için edebiyat araştırmalarında tutunacak fazla bir yer bulamamış, sadece takipçilerinden bir miktar ilgi görmüştür. Genellikle öykünülmekten ziyade sakınılması, sabit yorumlardan ve saplantılarından dolayı şiddetle eleştirilmesi gereken bir model olarak gösterilmiştir\n.”\n9\n“\nPsikanalitik Düşünce, Batı edebiyatının Arapça, Türkçe, Farsça, Urduca ve diğer İslam dillerine çevrilmesiyle yavaş yavaş İslam dünyasına sızma eğilimi göstermektedir. Bu tür çeviriler İslam’ın doğasına ve öz niteliğine aykırı bir psikolojik edebiyatın doğmasına yol açmaktadır. (Freud’un bilimsel içgüdü kuramlarından çok, psikanalize yakın olduğunu söylediği bu “şeytani” dürtü kuramını, Müslüman yazarlar, baskıda kullanılan kâğıdın rengi yüzünden adına “sarı edebiyat” denen edebiyat türü üstünden eksiksiz bir biçimde ortaya koymuşlardır.)İslam bireyci öznelliği reddeden bir dindir. İslam’ın en görünür maddi sembolü olan cami, içinde tüm öznellik öğelerinin silinip gittiği alana sahip bir yapıdır. Gerçekten nesnel bir görünüş yeri içinde ruh’un ışığının parladığı bir kristaldir...\nGerçek İslami edebiyat, Franz Kafka veya en iyi biçimde Dostoyevski’nin yazılarında gördüğümüz öznel edebiyat türünden bütünüyle farklıdır. Bunlar ve bunlar gibi daha başka yazarlar, kuşkusuz modern Batı edebiyatının en önemli simalarıdır; fakat daha pek çok modern edebiyatçı gibi, hepsi de İslam’ınkinden farklı, hatta bütünüyle İslam’ın ruhuna aykırı bir bakış açısı taşımaktadırlar. İslami bakış açısına biraz yakın olan eski Batılı edebiyatçılardan, bütünüyle Hıristiyan olmalarına rağmen, çok yönlerden Müslüman yazarlara benzeyen Dante ve Goethe’yi gösterebiliriz. Son zamanlarda ortaya çıkanlardan ise modern yazarların aksine içten bir Hıristiyan olup, bu yüzden dünyaya İslam’ınkine nispeten yakın bir gözle bakan T.S. Eliot’u anabiliriz. Bu tür kişilerin eserlerinin tersi yönde giden psikolojik roman, nesnel bir gerçeklik olarak ‘hakikati’ görebileceği bir ölçüden yoksun olduğu halde, insan nefsine nüfuz etme girişimi ve sahip olduğu biçimle İslam’a bütünüyle yabancıdır.”\n10\nİngiliz ve Fransız bilim adamları ve sanatçılarını göz önünde bulundurarak bilimin ve sanatın emperyalist amaçlar güttüğünü ileri süren “Oryantalizm” kitabının yazarı Edward Said, Freud’un bir insanın nazarında dayanılmayacak kadar tahrip edici olan, yalnızca psikolojik yorumun konusu olduğunda biraz daha tahammül edilebilir hale gelen böyle bir bilgi türünü nasıl yetkili kıldığını sorar.\n11\nBu sorunun cevabını devam eden alt paragraftan başlayarak kısmen bulabileceğimizi umuyorum.\nİslam Bilgisi ve Metinlerini Freudçu Yapıçözüm Diline Tercüme Etmek\nMalik Bedri, “Müslüman Psikologların Çıkmazı” adlı kitabını Batı’nın teorilerine ve sosyal bilimlerdeki uygulamalarına karşı zihinsel esaret zincirlerini kıran Müslüman öncülere, sosyal bilimlerin İslamlaştırılması hareketinin babası Mevdudi’ye, Seyyid Kutub’a, kardeşi Muhammed Kutub’a, Meryem Cemile’ye; ayrıca İslam dünyası, Amerika ve Avrupa’da yeni yeni tomurcuklanan psikolog ve psikiyatristlerden kariyerlerini İslami psikolojinin temellerini oluşturmaya adamış olanlara ithaf etmiştir. İsmi geçen öncüler, sosyal bilimlerin ateist, Yahudi-Hıristiyan temellerini ve onun çarpık insan doğası kavramını ifşa etmişler. Böylece özgürleşmiş yeni nesil Müslüman sosyal bilimcilerinin yolunu açmışlardır. Peygamberimizin (s) “\nOnlar bir kertenkele deliğine (fikrî çukurlara) girseler, sizler de onları takip edeceksiniz.\n” nebevi benzetmesinden hareketle sosyal bilimler alanında ve akademik seviyelerde bir değerlendirme olmaksızın yapılan kopyalamaları gözlemleyen Malik Bedri, genelde Müslümanlara, özelde Müslüman psikologlara kertenkele deliğine girmemeleri ve psikanalitik uçurumlardan yuvarlanmamaları için şöyle uyarı ve tavsiyelerde bulunur:\n“\nPsikolojinin sınırları materyalist felsefedeki kurgular ve ateist temelli teorilerle bulanıklaştırıldığından Allah’a ve dine muhalif çarpıtılmış bir insan mefhumu ortaya çıkmıştır. Bunun en iyi örneği Sigmund Freud’un psikanalitik teorileridir. Müslümanın Freud’un -kertenkele deliğindeki- söz konusu ateist felsefi kurgularına karşı tutumu ne olmalıdır? Bir Müslüman psikolog, onun bu teorilerinin sadece psikoterepötik yönünü değil, ideolojik boyutlarını da kabul ettiğinde durumu nedir?\n(...) Her şeye rağmen Müslüman psikologlar, akademik çalışmalarında Batı psikolojisi ile hemhal olurken, davranışçılığın felsefi temelini ve tarihini anlamak için çaba harcamalıdırlar. Genel insan davranışları hakkındaki sözüm ona deneysel temelli psikolojik teori ve uygulamaları körü körüne kabul etmemeli, bu öğretilere karşı uyanık olmalıdırlar. O formüllerin arkasındaki kültürel varsayımları ve onların kılık değiştirmiş inançlarını eleştirel bir dikkatle incelemelidirler...Modern bilimsel psikoloji Batı uygarlığının çocuğu olsa da tümüyle Batılı değildir. O, büyük ölçüde insan hakkında yine insanların deneyimlerinin birikiminden meydana gelmiştir. Modern psikoloji bu deneyimlerin gözlem, deney ve ölçümleme ile süzgeçten geçirilmesiyle oluşmuştur. Müslüman ülkeler, felsefi zeminlerinden etkilenmeden bu katkılardan büyük ölçüde yararlanabilirler. Bunun için de Batı’da değerlerini kanıtlayan teori ve ilkelerin uygulanmasında,-Freudyen Kuyunun Zifiri Karanlığında- kaybolmadan kendi araç ve yöntemlerini geliştirmeleri gerekmektedir.\n”\n12\nFreudyen Kuyunun Zifiri Karanlığında Bir Psikanalist\nFethi Benslama’nın “İslam’ın Psikanalizi” kitabını okuduktan sonra duyduğum rahatsızlık beni hep bu konuda bir şeyler söyleyebilir/yazabilir miyim arayışına sürükledi. S. Hüseyin Nasr’ın adı geçen eserinden alıntı yaptığım yerdeki ifadeleri\n13\nbeni bu değerlendirmeyi yazmaya sevk etti.\nNasr’ın, “\nFakat bu demek değildir ki bu düşünce yakın gelecekte İslam dünyasını etkilemeyecektir.\n” öngörüsünden sonra psikanalizi sadece klinik uygulamalarda bırakmayıp, aynı zamanda felsefi teorilerin ve ideolojik duruşun fanatik propagandasını da yapan kişilerden biri de Batı’da eğitim gördükten sonra oranın bilim/düşünce anlayışını benimsemiş Müslüman kökenli bir psikanalist olan Fethi Banslama’dır.\n‘İslam Sınavında Psikanaliz’ başlığıyla çok sayıda çalışmanın oluşturduğu bir sınamayı ve görevi adlandırmak suretiyle psikanaliz adına İslam’ın içinde bir maceraya atıldığını belirten Benslama, Türkçeye “İslam’ın Psikanalizi” ismiyle çevrilen kitabının öndeyişinde şöyle der:\n“\nFreud, her yerinde dinin hazır ve nazır olduğu eserlerinde tektanrıcılık üzerine düşünürken İslam’ı hesaba katmamıştı. Sadece son kitabı olan ‘Musa ve Tektanrıcılık‘ta, İslam üzerine birkaç şey belirtmişse de İslam’ı kendi araştırma alanından daima uzak tutmuştu. (...) Bir yüzyıl sonra, bu engin(!) çalışma şantiyesine İslam’ın başlangıç kurgularını ve sembolik kuruluşunun içgüçlerini dâhil edersek, bundan ne sonuçlar çıkar? İslami kuruluşta söylenen ve yazılanlar tektanrıcı bellekte hangi değişiklikleri işleme koymuştur? Yahudiliğin ve Hıristiyanlığın kendi perspektiflerinde çözümlenemez duran bir başka baba ve köken sorusu burada ortaya çıkmakta mıdır? (...) Bu kitap dinî kurumların kurucu nitelikteki bastırmalarını\n14\ngün ışığına çıkarmayı ve onların metafiziğini meta-psikolojiye tercüme eden Freud’un projesini İslam’a taşımayı, yaymayı önermektedir. Kitap iki tek tanrıcı dinin kökeniyle bağlantılı olan ve İslam dini için referans değeri taşıyan metin ve olaylara psikanalitik bir yaklaşımdan oluşmaktadır. Modern araştırma çevrelerinin epeyce bir süredir uzağında oryantalizmin yedeğine atılmış duran İslam, modern duruma girişiyle yakından ilişkili bir aciliyet ve gerekliliğin etkisi altında, kendimizi onunla açıklamaya mecbur ederek güncel dünya sahnesine akın etmemiş olsaydı, bu tür bir araştırmanın tahayyül bile edilemeyeceği iyi bilinmektedir. İslam’ın modern duruma dâhil oluşu, başlamak şöyle dursun belirleyici bir evreye ya da sorunun can alıcı noktasına çoktan gelmiştir. İslami toplumlarda geleneksel özden farklılaşan ve bilinç alanını aşmış bir tarihsel hareketlilik içine atılan bir öznenin ortaya çıkışıdır bu. Bizim fikir yürütmemizin başlangıcında bu gelişme ve bileşkesi olduğu kopuş ve çelişkiler yer almaktadır. Bu nedenle her ne kadar İslam’ın kökenlerinin inşası araştırılıyorsa da kitap İslam’ın güncel sıkıntılarının odağında da yer almaktadır.\n”\n15\nÖnceden tasarlanmamış olmakla birlikte(!), bu araştırmanın kendisini adım adım ve engellenemez bir biçimde İslam’ın sembolik ve kurumsal yapısını alttan alta destekleyen bastırma süreçlerinde kadınlığın yazgısına yönelttiğini söyleyen Benslama, İslam’ın kökeninde kadın/kadınlık sorununu açıp sergileyerek, bu sorunun sözdizim zincirini Freudçu yapıçözüm diline tercüme etmek iddiasındadır. Benslama, bu iddiasından yola çıkarak zevkusefa içinde yaşayan bir masal dünyasının ve insanlara parlak hazineler ve zor zamanlarda her şeyin üstesinden gelebilecek gücü vadeden güçlü ruhların sembolü, fantezi dolu, çocukça okuma zevki yaratan misallerle bezenmiş Binbir Gece Masallarının kaba taslak ve ilgisiz klinik okumalarına giriyor. Doğu-Batı bağlamında bu masalların etkilerine aşağıda kısaca da olsa ayrı bir başlık altında değinilecektir.\nFreud’un Yahudilik ve Hıristiyanlığı Agnostik ve “\nbazı durumlarda şeytani olan\n” psikanalitik düşünce açısından ele alan çalışmalarının ardından, bu analizlerin kapsamına hemen hiç dâhil edilmeyen İslam’ın Müslüman kökenli bir psikanalist tarafından ele alınmasını öncü bir çalışma olarak okuyanlardan birisi de Slavoj Zizek’tir. “İslam Arşivlerine Bir Bakış”\n16\nbaşlıklı yazısında güya gizli, mistik İslam’ın Arşivi üzerine sistemli bir araştırmaya girişen Benslama’nın kitabından yola çıkıp kendince tahliller yaparak İslam’a hayat veren bastırılmış “Olay nedir?” sorusuna cevaplar bulmaya çalışır. İslam’ın, üçüncü kitap dini bu diziye (Yahudilik ve Hristiyanlık) nasıl uyacağının peşine düşer. Öbür taraftan kitapta, dokunulmayan bir “garabet” olarak dünyaya diklenen ve tüm yaşama dokunan İslam'ın -Freudyen- “cesurca” bir psikanalizini bulacağını umanların dahi, hayal kırıklığına uğradığı, beklentilerinin karşılanmadığı bir çalışma.\nFethi Benslama’nın “Ölüm Siyaseti / Cihatçı Üst-Müslümanlar” adlı bir diğer kitabında da analizlerinin ağırlık merkezini ‘Üst-Müslümanlar’ olarak adlandırdığı ‘şey’ oluşturuyor. “\nBir Müslümanı, çok daha fazla Müslüman olması gereken bir Müslüman tasarımı aracılığıyla, olduğu haliyle kendi Müslümanlığını aşmaya iten baskıya Üst-Müslümanlık adını veriyorum… Üst-Müslümanlık, suçluluk ve kurban etme duygularından yakalarını kurtaramayan, içlerine İslamcılık işlemiş Müslümanların ruhsal yaşamıyla ilgili bir tanıdır... Oysa İslamcılık, aslında gerçek olmayan bir benlikten daha yüce bir şeye çekici gelecek bir kurmaca üretmiştir. Üst-Müslüman figüründe vücut bulan kökensel bir üst-benlik...\n”\n17\nÜst-Müslümanlık gibi bir şeyin var olmasını sağlayan ruhsal süreçleri düşünmemiz gerektiğini söyleyen Benslama’ya göre psikanalizde temel bir kuramsal buluş olan “özdeşleşme” kavramı bilinçdışıyla ilişkileri içinde iş başındadır. Freud’un özdeşleşme’den ilk kez Kitle Psikolojisi ve Benliğin Analizi’nde söz etmesini rastlantı olarak görmeyen yazar, bu konuda da Freud’un zifiri karanlık dehlizlerinde dolaşmaya devam ediyor.\nBenslama, bu kitabında da seküler psikanalizin verileriyle, karışıklık yaratmak için İslam bilgisi ve metinlerini, Freudçu yapıçözümcü tercümelerini, siyasal ve ideolojik boyutları da olan bir analize dönüştürüyor. ‘Cinsellik ve Üst-Müslüman’ konu başlığı altında şöyle diyor: “\nBatı’nın kadınlara izin verdiği şeylerin büyük bir tehdit olarak algılanması, kadınların kamusal alandaki varlığının İslam’ın tanrıbilimsel düzenini yıkacak bir şey olmasından kaynaklanır... İslam’a göre kadının varlığı özünde dine aykırıdır. Bunun sonucunda, İslamcılıkta kadın bedeninin toplumsal olarak görünürlüğü dinin kurallarına uymayan siyasal bir bedenin varlığına işaret edecektir. Siyaset karşıtı ütopya olarak İslamcılığın icadının başlıca nedenlerinden biri de burada yatar.\n..“\n18\n“İslam Sınavında Psikanaliz” çalışmasının adlandırmasını tersi bir önerme, yani “Psikanaliz Sınavında İslam” olarak adlandırmayı da yanlış olarak görmeyen ve cihadı, ‘Ölüm Siyaseti’ olarak okuyan “\nBenslama’nın psikanalizi kullanım şekli, son derece tehlikeli bir şekilde özcüdür. İslam’ı tarihinden soyutlar ve bugüne dair yargıda bulunur. Bu şekilde, Benslama aynı ‘İslamcı’ hareketi tersinden tekrarlamakla kalmaz, otoriter sekülarizmin olduğu kadar küresel politik ekonominin başarısızlık ve krizinin üstünü örter.\n”\n19\nBinbir Gece Masalları ve Etkileri\nBinbir Gece Masalları “\nDoğu’nun en meşhur kitabıdır. -Batılılar- Doğu’yu bu kitapla tasvir ederler. Masalların esası, bilhassa çerçeve hikâyesi üslup bakımından Hint asıllıdır. Bu kitabı ilk Avrupa’ya tanıtan bir edip olan Antoine Galland\n”\n20\nŞark’ı Hıristiyanlığa karşı bir merkez olarak gören egemen anlayışı geniş kitleler nezdinde değiştirecek olan bir eseri 1704’te çevirdi. -Haçlı zihniyetine göre- İslam dünyası artık lanetlenecek sapkınlıkların diyarı olarak değil, neşeli, çekici, gizemli ve zarif bir yer olarak tasvir ediliyordu. Galland’ın Les Mille et une Nuits (Binbir Gece) ismiyle yayımladığı bu derlemenin hikâyesi aynen içindeki masalların hikâyesi gibi oldukça karışıktı. Bu hikâyelerin Batı’da alımlanması da oldukça farklılık gösteriyordu. Mütercimler, masalları kendi okuyucusunun nabzına göre bazen sadık, bazen ürkek, bazen de erotik tarzda tercüme ediyordu.\nBinbir Gece Masalları kitabı, “\nArap aydını için bir değer taşımayan, klasik olmayan bir Arapçayla yazılmış tipik bir halk edebiyatı örneğidir. Bununla beraber bu eser, Garplı okura Arap klasiklerinde bulamadığı etkileyici bir dünyanın kapılarını aralamıştı. Eserdeki sihri içerden aydınlatıp gelen ve şiirsel bir anlamla donanmış şehvaniyetin canlı bir merakla kendine çeken insani ve hayvani bir kargaşa olarak görülen masalların, Avrupa edebiyatına etkisi sınırsızdır. Bu masallar yüzyıllar boyunca şairlere, ressamlara ve bestecilere bolca malzeme sundu. 1700 ile 1910 arasında Avrupa’da Şark’tan etkilenmiş 350’den fazla dram yazıldı. Şark üzerine yazılan hemen hemen tüm hikâyelerin, hilafetin parlak merkezi ve Hârûn er-Reşîd’in şehri Bağdat’ta geçiyor olması Avrupalı yazarların Şark imajının Binbir Gece Masallarından beslendiğinin diğer bir kanıtıdır.\n”\n21\nBinbir Gece Masallarındaki Doğu İmajı İle Goethe’nin Doğu İmajı\nKısmen yazılanlarda da görüldüğü gibi, Batılı zihnin Binbir Gece Masalları ile beslenen, fantezilerle dolu Doğu imajı ile Batı’nın büyük dehası Johann Wolfgang Goethe’nin gerçek ve temiz Doğu imajı arasında dağlar kadar fark vardır. Batı’nın Doğu Divanı adlı eseri “Hicret (Hegire)” başlıklı şiir ile başlıyor. Goethe’nin hicreti: Allah tarafından dünya lisanlarıyla vahyolunan ilahi nizamın derinliklerine nüfuz etmek, henüz zihni allak bullak olmadan, insan neslinin türediği, nezafet ve adaletin hüküm sürdüğü, o tertemiz yere, Doğu’ya hicret ederek başlıyor.\nHİCRET (HEGİRE)\nKuzey Batı ve Güney parçalanıyor\nTahtlar çatırdıyor, devletler sallanıyor\nSen, şu tertemiz Doğu’ya hicret et de\nPederşahîhavanın tadına bak\nOradaki aşk, meşk ve şiir içinde bulunarak\nHızır’ın ab-ı hayatından içerek gençleş.\nİnsan neslinin türediği o yerde\nAllah tarafından dünya lisanlarıyla vahyolunan\nİlahi nizamın derinliklerine\nNüfuz etmek istiyorum\nHenüz zihnim allak bullak olmadan\nNezafet ve adaletin hüküm sürdüğü o yerde.\nHuzur duyarım gençliğin engin iman\nMahdut fikirle sınırlı dünyasında olmaktan\nÖyle bir yer kio yer; ecdad baş tacı edilirken\nAğyarın hizmeti reddedilir\nTekellüm edilen kelam\nO yerde çok ehemmiyetlidir.\n22\nSonuç Olarak\nSekülarizmin problemlerini ve eksik yanlarını vurgulayan, modern akademik aklı sekülarize edilmekten kurtaracak bilgiyi üretmek için eğitimde revizyondan bahseden ilk seslerden Muhammed Nakib el-Attas, şöyle der: “\nİslam bilgisinde ve metinlerinde karışıklık yaratmak için çabalayan Müslüman bilim adamı ve entelektüeller, modern Batı kültür ve seküler akıl sahiplerinin yolundan giderek Müslüman zihinlerde İslam’dan uzaklaşma süreci yaratmaya çalışmaktadırlar. Kullandıkları epistemolojik deliller, seküler felsefe ve bilimin hizmetinde kullandıkları antropoloji, sosyoloji, dilbilim, psikoloji esasları ve yöntemleridir. Eğer bu bilimlerin esasları ve yöntemleri seküler aklın ve modernitenin tanrısız ve insansız ütopyalarından arındırılmazsa Müslümanların hatta tüm insanlığın sağlığına zararlı olmaya devam edecektir.\n”\n23\nMüslüman aydınlar, kendi inançları hususunda mahcubiyet duymadan, kertenkele deliğine girmeden, tam bir güvenle, Batı’nın meydan okuyuşlarına göğüs germelidirler. Allah vergisi hikmet hazinelerinden, insanı yapısökümüne uğratan modern dünyayı, tutulduğu en tehlikeli hastalık ve açmazdan kurtarabilecek olan tek ilacı sunabilmek için çok çalışmalı, gerçek kuvvetlerini ortaya koymalıdırlar. Netice Allah’ın elindedir.\n“\nHak geldi, bâtıl yok olup gitti. Bâtıl her zaman yok olmaya mahkûmdur.\n” (İsra, 17/81)\nDipnotlar:\n1- “Modern/modern ideoloji, genellikle Aydınlanmanın ulvî idealleriyle, özellikle de rasyonel ve ilerici bir sistem kurmak amacıyla, doğa, akıl ve ilerlemeye işaret edilmesiyle denk tutulur. Aydınlanma ve geniş anlamıyla modernite, doğanın efendisi ve tarihi yapan özne olarak insanın tanrılaştırılmasını öven seküler bir dünya görüşü olarak görülür. Zygmunt Bauman, Aydınlanma projesinin ‘cahile ışık, ezilene özgürlük’ getirecek soylu bir proje olmadığına işaret etmekten hiçbir zaman çekinmemiştir. Doğa kanunlarının keşfedilmesi, insanın doğanın efendisi olmasına, ışığın, özgürlüğün ve bilginin yayılmasına değil, baskıya, dışlanmaya, hatta karanlıklaşma savunusuna yol açtı.  Abdülvahab M. el-Messiri de ‘bilim ve felsefenin’ dünyevi aşkınlık, yeryüzü cennetinin kurulması ve tarihin sonunun gerçekleştirilmesi vaadinde bulunan içkin seküler ideolojileri meşrulaştırmak için sürekli olarak kullanıldığını savunmuştur. Her ne kadar farklı dinlerden, ideolojilerden ve kültürlerden olsalar da Bauman ve Messiri, doğa bilimlerinin kibrini, insanın tanrılaştırılmasını ve dünyanın bir makine olarak yahut kendi kendine yeterli bir organizma olarak algılanmasını zayıflattı. Her ikisi de modernitenin öteki karanlıktaki yüzünü, eğilimlerini ve sonuçlarını gözler önüne serdi. Modernite insanın ‘öte dünyada’ değil, bu dünyada mükemmeliyet, kurtuluş, saflık ve açıklık nosyonlarına olan saplantısının etrafında dönen gnostik bir anlatı olarak sunulmaktadır. Bu yeryüzü cenneti anlatısı, modernitenin farklı safhalarında ağır sonuçlar yaratmıştır. (...) Modernite projesi, piyasa ve güç gibi beşerî kategorilerin ve beden, cinsellik, haz gibi tek boyutlu kategorilerin lehine olacak şekilde insanın ölümünün ilan edilmesiyle sonuçlanmıştır.”(Dr. Haccac Ali, Seküler Aklın Haritası)\n2- S.Hüseyin Nasr, İslâm ve Modern İnsanın Çıkmazı, Çev. Sara Büyükduru, İnsan Yay., İstanbul, 2017, s.196- 201\n3- Yapısöküm, yapıçözüm veya yapıbozum (deconstruction): Bu kavram Derrida tarafından geliştirilen felsefi yaklaşım ya da yöntem anlayışıdır. Tarihî olaylara, edebiyat metinlerine, mimariye, sinemaya uyarlayan örnekler var. Bu girişimlerin ortak noktası, doğal, kurgusal ya da kavramsal her şeyin yapıçözüme tabi tutulabileceği, zira dilin ve metnin dışında hiçbir şeyin olmadığı iddiasıdır.\n4- Dr.Haccac Ali, Seküler Aklın Haritası, Çev. Dr. Selim Sezer, Mahya Yayıncılık, İstanbul, 2018, s. 246; Karen Armstrong,  Tanrı’nın Tarihi,Pegasus Yayınları, İstanbul, 2018, s. 503-507\n5- Ali Köse, Freud ve Din, İz Yayıncılık, İstanbul, 2016, s. 29\n6- Ali Köse, A.g.e., s.59\n7- Psikanaliz:“Freud tarafından geliştirilen zihin ve tedavi kuramı. Bir zihin teorisi olarak psikanaliz, birtakım istenmedik düşüncelerin bastırıldığı bir bilinçdışı zihnin varlığını öne sürer. Bilinç dışının davranışı belirlemede önemli bir rol oynadığını bildiren psikanaliz, aynı şekilde erken çocukluk dönemi yaşantılarıyla cinsel dürtülerin ruh sağlığında taşıdığı öneme de vurgu yapmıştır. Psikanalizin insanın biriciklik iddialarına Kopernik ile Darwin’in devrimlerinden sonra üçüncü büyük darbeyi indirdiğini bildiren Freud, teorinin insan doğasını ve kültürü anlama noktasında önemli ipuçları temin ettiğini ileri sürer.” (Ahmet Cevizci, Felsefe Sözlüğü)\n8- İbrahim Kalın, Akıl ve Erdem, Küre Yayınları, İstanbul, 2013, s.329\n9- Rita Felski, Eleştirinin Sınırları, Çev. Bahar Derviş cemaloğlu, Dergâh Yayınları, İstanbul, 2018, s.99\n10- Nasr, İslâm ve Modern İnsanın Çıkmazı, s.202-203\n11- Edward W. Said, Freud ve Avrupalı Olmayan, Çev. Erol Mutlu, Alfa Yayınları, 2017, s.75\n12- Malik Bedri, Müslüman Psikologların Çıkmazı, Çev. İrem Nur Kaya, Mahya Yayınları, İstanbul 2019\n13- “Şu ana değin, bu tür düşünce biçimi bilimsel şekliyle, İslam dünyasını evrimcilik ölçüsünde doğrudan etkilemiş olmayıp, Freudcu veya Jungcu olan herhangi önemli bir Müslüman yazar da tanımıyoruz; fakat bu demek değildir ki bu düşünce yakın gelecekte İslam dünyasını etkilemeyecektir.”\n14- “Bastırma, Freud psikanalizinin toplumsal boyutunda da önemi olan bir mekanizmadır. Ona göre medeniyetin temeli bastırılan dürtülerdir. Süper-egonun yasaklamaları neticesinde bastırılan özellikle cinsellik ve saldırganlık ihtiva eden dürtüler kılık değiştirerek yüceltilirler (sublimation) ve kabul gören kültürel faaliyetler olarak ortaya çıkarlar.” (Ali Köse, Freud ve Din)\n15- Fethi Benslama, İslam’ın Psikanalizi, Çev. Işık Ergüden, İletişim Yayınları, İstanbul, 2017\n16- Slavoj Zizek & Boris Gunjevic, Acı Çeken Tanrı, Çev. Arda Çiltepe, Sel Yayıncılık, İstanbul, 2012, s.87\n17- Fethi Benslama, Ölüm Siyaseti: Cihatçı “Üst-Müslümanlar”, Çev. Orçun Türkay, İletişim Yayınları, İstanbul, 2018\n18- Fethi Benslama, A.g.e., s.57-58\n19- Mehmet Murat Şahin, Sosyal ve Kültürel Araştırmalar Dergisi (SKAD),Cilt: I, Sayı:1, Yıl: 2015, s. 219-222\n20- Hellmut Ritter, Doğu Mitolojisinin Edebiyata Etkisi Karşılaştırmalı Edebiyat Metinleri, Ed.: Mehmet Kanar, Ayrıntı Yayınları, İstanbul, 2011, s.124\n21- Annemarie Schimmel, Doğu-Batı Yakınlaşmaları, -Avrupa’nın İslâm Dünyasıyla Karşılaşması-, Çev. Hüseyin Ağuiçenoğlu, Avesta Yayınları, İstanbul, 1995, s.61-63\n22- Goethe, Doğu-Batı Divanı, Çev. Bayram Yılmaz, İyiadam Yayıncılık, İstanbul, 2000, s.19\n23- M.Nakib el-Attas, İslâm, Sekülerizm ve Geleceğin Felsefesi, Çev. Mahmud Erol Kılıç, İnsan Yayınları, İstanbul, 2017, s.145-146",
  "crawled_at": "2025-06-02T10:26:33.995943"
}