{
  "id": "b364182b-2e7e-45eb-a5b6-c37da4a80514",
  "title": "Tarihselciler “Bizim Mahallenin Pavlusları” mı?",
  "author": "Fevzi Zülaloğlu",
  "year": "2019",
  "issue": "Sayı: 337 - Nisan 2019",
  "url": "https://www.haksozhaber.net/okul/tarihselciler-bizim-mahallenin-pavluslari-mi-8122yy.htm",
  "content": "“Yine O’dur sana ilâhî kelâmı indiren. O’nun ayetlerinden bir kısmının hükmü kesin ve nettir; bunlar ilâhî kelâmın anasıdır. Gerisi de müteşâbihlerden oluşmuştur. Kalplerinde yamukluk bulunan kimseler, fitne çıkarmak ve te’vil etmek amacıyla, onun müteşâbih olan kısmının peşine düşerler. Oysa onun gerçek te’vilini, nihai anlamını kimse bilmiyor, yalnızca Allah (biliyor) ve ilimde sağlam basanlar derler ki: Biz ona tümüyle (ayrım yapmaksızın) iman ederiz. Tüm ayetler Rabbimizin katındandır. Aktif akıl sahiplerinden başkası bu gerçeği fark edemez.” (Âl-i İmran, 3/7)\nYukarıda alıntı yaptığımız ayet, içinde yer alan bilgilerden çok, tavsiye ettiği, övdüğü usulle öne çıkmaktadır. Vahyin kitabını anlama konusunda doğru usul, aynı zamanda doğru anlamanın da güvencesidir.\nÇünkü usulsüz vusul olmaz.\n1. Zarf-Mazruf İlişkisinde Pavlus’un Tefriti ve Hristiyanlığının Doğuşu\nİslam’ı Yahudileştiren İsrailoğulları onu hedeflerinden mahrum bıraktılar. Ve zarfın içindekiyle değil, sadece zarfla ilgilendiler. Yani Kitab’a uymak yerine kitabına uydurmayı tercihte Yahudiler, zamanla vahyin mesajını bir ırkla sınırlı hale getirerek Âlemlerin Rabbine ihanet ettiler.\nKitab’a uymak yerine kitabına uydurma konusunda Ashab-ı Sebt, yani ‘\nCumartesi Arkadaşları\n’ ilginç bir örnektir. Bilindiği gibi Yahudi şeriatında Cumartesi ibadete ayrılmış bir tatil günüdür. Bir balıkçı kasabasında yaşayan Ashab-ı Sebt bu yasağı delmek için, ağlarını Cuma gününden geriyor, Pazar günü de gidip topluyordu. Böylece yasak delinmiş oluyordu.\n1\nYahudileşme bir ifrat ise Hristiyanlaşma da bir tefrittir. Lafız-mana, zarf-mazruf ilişkisinde tahrif edilmemiş olan Kur’an, Rabbimize şükürler olsun vasatı, orta yolu, itidali temsil etmek üzere, önümüzde tertemiz bir şekilde durmaktadır. Rabbimiz Kur’an’da bize vasat ümmet sıfatını vermiştir. Ancak vasat ümmet\n2\nadını almak yetmez, buna layık olmak gerekir.\nKendisi de İsrailoğullarından olan Pavlus, Hristiyanların ifratına karşı çıkayım derken, tefrite saparak İsa (a)’ın mesajını tahrif etmiştir. İsa Nebi’den miras olarak kalan yorumları anlarken nasıl bir usul kullandığını Pavlus şöyle özetlemektedir:\n“\nFakat şimdi tutulmuş olduğumuz şeye ölmüş olarak şeriattan azat olduk, ta ki biz harf eskiliğinde değil, ruh yeniliğinde kulluk edelim\n.”\n3\nPavlus’un tefriti İslam tarihinde, vahye yarım gönüllü olarak inandığını tavırlarıyla gösteren bir “\nAlevi\n” yorumuna şöyle yansımıştır: “\nBenim kalbim temiz!\n” Bu argümanı “\nAli’siz Aleviler\n” bizim yaşadığımız toplumda, halen abdestin, namazın ve orucun, haccın gerekli olmadığına delil olarak kullanmaktadırlar. Bu tavırlarıyla daha çok Hristiyanlara benzemektedirler. Ancak bir sülaleye kutsiyet atfeden Alevi yorumları ise ırkçılıkta Yahudilere benzemektedirler.\nNübüvvet tarihinde İsa (a)’dan sonra, İslam’ı Hristiyanlaştıranlar, “\nÖze önem veriyorum.\n” derken, kabuğu küçümsemişlerdir. Bu da İsa (a)’dan kalan vahyin mirasını savunmasız hale getirmiştir. Oysa her nebi gibi, o da kendinden önceki resullerin örfüne, hukukuna göre bir hayat yaşamıştır. Aslında bugünkü muharref İnciller bile bu gerçeği tasdik etmektedirler.\n4\nLafız-mana, zarf-mazruf ilişkisi konusunda, tarihte Hristiyanlığın kurucusu olan Aziz Pavlus\n5\ntavrını manadan ve mecazdan yana koymuştur. Çünkü o, eski alışkanlıklarını sürdürerek, vahye teslim olmak yerine vahyi teslim almayı, Kitab’a uymak yerine kitabına uydurmayı tercih etmiştir.\nİsa Nebi (a)’dan sonra yeniden yorumlanan ve yeniden inşa edilen İslam, Pavlus’un eliyle Hristiyanlaştırılmıştır. Ve sonuçta Musa (a)’ın şeriatından koparılan İsa (a)’ın daveti zarfsız, savunmasız kalmıştır. Yani dış etkilere karşı savunmasız kalan İsa (a)’ın daveti, zamanla birkaç ritüel dışında, küfrün, şirkin rüzgârı önünde savrulup gitmiştir.\nDoğduğu günden beri, Kur’an’ın tevhid ve adalet mesajını, şeytani güçler ifsat çölünün kumlarına doğru sürüklemeye çalışıyorlar.\nİsa (a)’dan sonra oluşturulan Hristiyanlık, Pavlus’un mecaza kurban ettiği\n6\nlafızlardan yoksun kaldığı için, vahyin temel ilkelerinin içinde saklandığı tarihsel hükümler zarflarını yitirdi, savunmasız hale geldi ve şirk kültürleri karşısında savrulup gitti.\nVe sonuç: Bugünkü Hristiyanlıkta abdest, namaz, kurban ibadetleri mecaza kurban edildi. Abdest ve gusül bir hayat tarzı olmaktan çıkarıldı, din adamlarının tekelindeki ‘vaftiz ayini’ne indirgendi. Vaftiz, yani yıkama ve konfirmasyon, yani yağlama sembolik ayinlerine indirgenen gusül ve abdest, artık müminleri arındıran, ibadete hazırlayan sağlam hükümler olmaktan çıktı, ‘\nKilise\n’ye bağlılığa indirgendi. Kurban ibadeti ise İsa’nın etini simgeleyen ‘\nekmek\n’ ve kanını simgeleyen ‘\nşarap ayini\n’ne indirgendi.\nKomik hale gelen bu ayinler, sekülerizmin güçlenmesinden sonra Hristiyanlar için hayatta bir karşılığı olmayan sembolik ayinlere dönüştü.\n2. Zarfı “Mazruf’a, Lafzı “Maksat”a Kurban Eden Tarihselciler\n“\nDe ki: ‘Ey önceki vahyin mensupları! Tevrat’ı, İncil’i ve Rabbinizden size indirilenleri tam uygulamadıkça, siz hiçbir esasa dayanıyor olamazsınız!’ Öte yandan, elbette Rabbinden sana indirilenler onlardan birçoğunun küstahça taşkınlığını ve inkârını artıracaktır. Artık kâfir bir toplum için gam yeme!\n” (Maide,5/68)\nYukarıdaki ayet vahyin samimi olarak uygulanmasını ve ahlak haline getirilmesini doğru yolda olmanın, tutarlı olmanın bir işareti olarak değerlendiriyor. Zaten gerçekten iman ettiği, güvendiği bir hakikati insanın hayata geçirmemesi, yaşam biçimine dönüştürmemesi düşünülemez.\nTarihselcilik fitnesi Kur’an’ın sadece bilgi olmadığını gösteren ilginç bir tecrübedir. Kur’an bir hayat ve hidayet kitabı olarak, hayatın içinde, hüsnüniyetle yaşayan takva sahipleri için hidayet kitabıdır. Ve onu doğru anlayacak olanlar sadece muttakilerdir. Kur’an ona iman edip yaşayanların imanını artırır.\n7\nKur’an, takvadan nasipsiz olarak, müstağnice vahye yaklaşanların\n8\nhidayetini değil, dalaletini artıracak sonuçları potansiyel olarak özünde barındırmaktadır:\n“\nBiz Kur’an’ı müminlere şifa ve rahmet olarak indiririz. Ama o, zalimlerin ise sadece ziyanını artırır.\n” (İsra,17/82)\nİman iddiasını salih amellerden yoksun bırakanlar, şeytanın oyuncağına dönüşmekte, Kur'an'ın lafızlarıyla manası arasındaki dengeyi koruyamamaktadırlar. Bunun son örneği “\ntarihselcilik fitnesi\n”yle sürdürülen entel tartışmalardır.\nVasat ümmetin iman etmiş fertleri olarak biz, lafzın hatırına manayı feda edemediğimiz gibi, mecazın hatırına da hakikati feda edemeyiz. Mecazın hatırına hakikati feda edenler, Hristiyanlaşarak anlamı buharlaştırdılar. Bunun İslam ümmeti içindeki temsilcileri, “\nÖnemli olan kalp güzelliğidir!\n” diyerek tesettür düşmanlığı yapmaktadırlar.\nLafız- mana ve maksat konusunda takva elbisesi ve tesettür ilişkisi ilginç bir örnektir. İçimizdeki elbise mi yoksa dışımızdaki elbise mi önemlidir?\nBu soruya lafzı maksada kurban eden tarihselciler, “\nİçimizdeki elbise yeterlidir!\n” diye cevap vereceklerdir. Fakat doğru cevap her ikisi de olmalıdır.\nİblis hem takva elbisesinin hem de başörtüsü ve cilbabın düşmanıdır. Allah'a yakın olan İblis'e uzak, İblis'e yakın olan Allah'a uzaktır. Nasıl her salih amel insanı Allah'a yaklaştırıyorsa hayâ duygusunun yokluğundan cesaret alan iffetsizlik gibi her günah da insanları Allah'ın rahmetinden uzaklaştırarak şeytanlaştırır, İblis'e yaklaştırır. Unutmayalım ki İblis tesettür düşmanıdır, babamız Âdem ve eşini, ilk Cennette nasıl çıplak bıraktıysa, bizi de çıplak bırakmak istemektedir.\nTakva elbisesi, kadın erkek bütün müminlerin kalplerinde, gönüllerinde bulunması gereken bir “\niman kıyafeti\n’dir. Fakat bu kıyafet tamamıyla soyut, afakî ve sadece içle ilgili olmayıp tezahürü, şahidi olması gereken bir muhtevaya sahiptir. Takva elbisesinin tezahürü hiç şüphesiz, Allah'a teslimiyetin ve O'na adanmışlığın şahidi olan salih amellerdedir.\n9\nNamuslu iffetli olmak sadece kadınların değil, kadın-erkek tüm insanların görevidir. Zarafetimizin, letafetimizin, hepsinden önemlisi imanınızın şahidi olan tesettür, kadın-erkek tüm müminlere farzdır.\nVasat ümmet için tesettürün şekli de amacı da birbirine kurban edilemeyecek kadar değerlidir.\n3. Ayetleri Külli-Cüzî Ayrımı Üzerinden Savaştırmak Ahlâkî midir?\nTarihselciler ayetleri külli-cüzi, lafız-mana, mesaj-maksat ayrımlarına tabi tutarak, ilahi vahyin kelimelerini geçersiz kılmak için bir usul geliştirmeye çalışmışlardır.\nMüslüman tarihselcilerin en önemli ismi Fazlur Rahman’ın iddiasına göre, “\nAllah’ın kelamı genel olarak ebedidir fakat hukuka ilişkin mesajın harfiyen ebedî olduğu tartışmalıdır.\n”\n10\nBuna göre, ilahi kanunun “\nahlaki alanı\n” geçerliliğini sürdürmektedir ama “\nhukuki alanı\n” ebedi olmadığı için içtihada muhtaç hale düşmüştür:\n“\nBelli bir toplumda ve belli bir geçmiş zaman içerisinde uygulanan herhangi bir iktisadi değerin tüm ömrü, o sosyo-ekonomik ortama hastır ve bu değerin anlamı, kendi ortamını pek fazla aşamaz. Ama ahlaki değerler için durum böyle değildir.\n”\n11\n“\nAhlak, Kur’an’ın özüdür.\n” diyen Fazlur Rahman’a göre külli/genel hükümler sadece ahlakla ilgili olanlarıdır, cüzi/özel hükümlerin ise lafızları tarihsel olup “\nGenel ilkeleri özel durumlara (hukuki mahiyetteki emirlere) uygulama eğilimindedir.\n”\n12\nFazlur Rahman, ahlaki olana karşı “\nalçak gönüllü\n”, şeriatla/ilahi yasalarla adaletin gerçekleşeceği inancına karşı çok serttir. Aslında onun neden ahlaki olanları kurtarma telaşına düştüğünün cevabı, tarihselcilik yöntemine göre verilebilir. Çünkü onun büyük bir teslimiyetle bağlandığı Avrupa’da doğup büyüyen ve bütün dünyaya yayılan modern paradigma, dinin hayat damarları kopartılmış -dalları budanmış bir ağaç gibi- ahlak ve ibadetle ilgili vicdani boyutuna geçit vermektedir.\nCihad gibi sömürüye karşı bir başkaldırıyı temsil eden inançlar, başörtüsü gibi gözü doymak bilmeyen ‘kapitalist büyüme modeli’nin önünde simgesel bir engel olarak duran ilahi buyruklar, şeriat ve muamelatla ilgili, siyasal-sosyal alanla ilgili hükümler yaklaşık üç yüz yıldır dünyayı egemenliği altında tutan Batılı dünya görüşü tarafından telin edilmektedir. Batılı paradigmaya karşı alçakgönüllü olan Fazlur Rahman, bu telini yapanların hislerine istemeden tercüman olmaktadır.\nKi Fazlur Rahman, sınırlarını dahi kendisinin tayin etmeye güç yetiremeyeceği itikadi-ahlaki ilkeler dışındaki her şeyi “\ncüzi/tikel\n” kapsamında değerlendirebilmektedir.\nKülli/genel ve cüzi/tikel ayırımı yaparak Allah ile kulları arasındaki ilişkileri dikey bir şekilde düzenleyen nasslara çekidüzen vermeye kalkmak, bize göre ahlaki değildir. Zira Allah’ın indirdiklerini modernizmin lehine askıya almayı teklif etmek Yaratan’a sınır çizmektir, müstağniliktir.\nÖte yandan “\nhırsızı cezalandırmayı emreden ayet\n” de “\nmirası belli şekillerde bölüşmeyi emreden ayetler\n” de hukuki bir muhteva barındırmakla birlikte aynı zamanda hem itikadi hem de ahlaki bir nitelik taşımaktadır. Çünkü Kur’an’ın nassları ilahi kaynaklıdır ve de bir bütündür.\nFazlur Rahman ve onu örnek alan tarihselciler, hırsızın elinin kesilmesine ilişkin Kur’an ayetini şu anki dünyanın moda anlayışı lehine nesh etmeyi teklif etmiş olmaktadırlar. Peki hangi hakla?\nAynı şekilde zina yapanlara uygulanması gereken, şahitler huzurunda yüz celde vurma cezası da fiilî yasama konusu olduğundan değiştirilebilecek nasslar arasında yer almaktadır. Artık varın siz kaç ayetin “seküler akıl” tarafından tatil veya nesh konusu edildiğini, bu iki örnekten kalkarak hesap edin.\nFazlur Rahman’da ve onu örnek alan tarihselcilerde asıl olan egemen “\nBatı kültürü\n”dür. Fazlur Rahman’da Batı’nın mı yoksa Kur’an’ın mı belirleyici olduğunu, tümel-tikel ayrımını İslam’ın aleyhine yaptığını ve işin vahametini gösteren aşağıdaki alıntı gizlenen niyeti de açığa çıkarmaktadır:\n“\nMüslüman modernist (!) meseleler vazetmeyi seven bir içtimaiyatçı gibi çağdaş Batı’dan hür düşünce ile ilgili belirli temel içtimai değerleri alır ve onları sadece ‘meşrulaştırmak’la kalmayarak, Kur’an’ı bu değerleri destekleyecek şekilde yorumlar\n.”\n13\n“\nMüslüman tutucular\n” elinde Kur’an nasslarının laik-seküler yönetimlere karşı kullanılan eleştiri okuna dönüşmesini önlemek isteyen F.Rahman, İslam modernizminin anlamını “\nşeriatın muhtevasını değiştirmek\n” şeklinde belirlemiştir:\n“\nİslami çağdaşçılığın bir anlamı varsa, o da kesinlikle şeriatın muhtevasının değişime büyük ölçüde ve çok yönlü bir değişime tabi tutulması gerektiğidir.\n”\n14\nBu alıntılarda da görüldüğü gibi onun için Kur’an, belirleyen değil belirlenen, etkin değil edilgendir. Fazlur Rahman için Kur’an ispatlamaya çalıştığı tezleri için bir araç mesabesindedir. Kur’an şeriatının muhtevasını büyük ölçüde değiştirmek için kolları sıvadığını ayan beyan ortaya koymaktadır.\nPeki namaz, oruç gibi Kur’an’ın gerçekleştirmek istediği amaç bütünlüğünden koparılmış ibadetler, “\nferdiyetçi bir ahlaka boğulmuş ölçüler\n” de kitabın tümü gibi tarihsel olmaktan nasıl kurtulmaktadır?\nBöyle bir kategori ile ayetleri ele alma hakkı nasıl ve nereden alınmaktadır?\nBu tutum kemalle tamamlanmış bir dini neshetme (hükümlerini ortadan kaldırma, reformize etme, tahrif etme) hakkını beşere vermek demek olmayacak mıdır?\nTarihselcilik belki tarih boyunca oluşmuş beşerî düşüncenin içine karıştığı, insanın her şeyin üstünde tutulduğu kimi ideolojik yaklaşımlar için doğru olabilir. Ancak bu yaklaşım biçiminin Allah’ı tüm noksanlıklardan uzak görmeyi gerektiren tenzih bilincinden insanları yoksun bırakacağı aşikârdır.\nFazlur Rahman, İslam’ı, hukukundan, şeriatından, muamelatından soyutlanmış bir inanç ve ahlak durumuna indirgeyerek Batı’da Kilise’ye karşı oynanan ve başarılı olan oyunun İslam dünyasında da sahnelenmesine çanak tutmaktadır. Modern hayatın ifsat edici uygulamaları karşısında kayda değer bir tavır takınmayı bile hedeflemeyen Fazlur Rahman gibiler, çağdaş yaşamın Kur’an tarafından kutsanması anlamına gelebilecek bir kompleksle uzlaşmacı tutumlar takınmaktadırlar.\n4. Tarihselcilerin Peygamberimizi (s) “Mütercim”e İndirgeme Çabası\nTarihselcilere göre Kur’an’ın sadece manası bir öz olarak Muhammed (s)’e indirilmiş, o da bunu kendi kültürünün kelimeleriyle söze dönüştürmüştür. Onların bu teorisi bize göre, Peygamberimizi (s) “\nakıllı bir mütercim\n”e indirgeme ameliyesidir.\nİnzal aşamasında ve daha sonra Kur’an’ın lafzı ve manası üzerinde Resulullah’ın herhangi bir tasarrufunun, inisiyatifinin kesinlikle söz konusu olamayacağı hususu da birçok ayette belirtilmiştir:\n“\nKendilerine ayetlerimiz açıkça okunup anlatılınca bizimle karşılaşacaklarına inanmayanlar, ‘Bundan başka bir Kur’an getir veya bunu değiştir.’ dediler. Onlara şöyle de: Onu kendiliğimden değiştirmeye hak ve yetkim yoktur, ben ancak bana vahyedilene uyuyorum. Eğer Rabbime itaatsizlik edersem şüphesiz dehşetli bir günün azabından korkarım.\n” (Yunus, 10/15)\n“\nSen onlara bir ayet getirmediğin vakit, ‘Onu da derleyip toplasaydın ya!’ derler. De ki: ‘Ben sadece Rabbimden bana vahyedilene uyarım.’ İşte bu Kur’an, Rabbinizden gelen kanıtlardır, inanan bir topluluk için hidayettir, rahmettir.\n” (A’raf, 7/203)\nAşağıdaki ayetlerse, Peygamberimizin (s), Kur’an’ın lafızlara dökülmesi konusunda hiçbir rolünün olamayacağı hususunda çok açıktır:\n“\nEğer peygamber bize atfen bazı sözler uydurmuş olsaydı, elbette onu kıskıvrak yakalardık, sonra onun can damarını koparırdık. Hiçbiriniz buna mani olamazdınız.\n” (Hakka, 69/44-47)\nVahyin indirilişi sırasında Peygamberimizin, ayetleri ezberlemek için bir çaba içerisine girdiği anlaşılmaktadır. Bu durum, ayetlerin lafız ve manasıyla kendisine nazil olduğunu göstermektedir:\n“\nVahyi tam alma telaşı yüzünden dilini kımıldatma. Onu zihninde toplayıp okumanı sağlama işi bize aittir. O halde onu okuduğumuz zaman sen onun okunuşunu takip et. Sonra onu anlatmak elbette bize aittir.\n” (Kıyâme, 75/16)\nBu kötü niyetli iddialar, Kur’an-ı Kerim’in kendi ifadelerine, onu insanlığa duyuran Hz. Peygamber’in açıklamalarına hem de tarih boyunca benimsenen İslam ilim geleneğindeki temel kabullere açık bir aykırılık taşımaktadır.\nHer şeyden önce Yüce Allah’ın bütün insanlığa gönderdiği son mesajı olan Kur’an-ı Kerim’de yer alan çok sayıda ayet, onun bütünüyle yani hem manası hem de lafzıyla, tümeliyle-tikeliyle Yüce Allah’a ait olduğunu açıkça ortaya koymaktadır.\nKur’an sadece lafız-kelam olarak değil, mana-ruh olarak da Yüce Allah’a aittir:\n“\nŞüphesiz bu Kur’an, âlemlerin rabbi tarafından indirilmiştir. Onu, senin kalbine uyarıcılardan olasın diye apaçık bir Arapça ile Rûhu’l Emin indirmiştir. O Kur’an, şüphesiz öncekilerin kitaplarında da vardır.\n” (Şuarâ, 26/192-196)\n“\nŞüphesiz bu Kur’an sana, hüküm ve hikmet sahibi, hakkıyla bilen Allah tarafından verilmektedir.\n” (Neml, 27/6)\nKur’an’ın lafızlarının ilahî olduğunu vurgulayan ayetler, ayrıca vahyin kelamının, yani orijinalinin de Arapça olduğunun altını çizmektedir:\n“\nİşte, sakınsınlar yahut hatırlamalarını sağlasın diye onu Arapça bir Kur’an olarak indirdik ve onda uyarılarımıza tekrar tekrar yer verdik\n.” (Taha, 20/113)\n“\nİşte sana, Ümmülkurâ (Mekke) ve çevresindekileri uyarman ve hakkında asla şüphe bulunmayan toplanma gününün dehşetini haber vermen için böyle Arapça bir Kur’an vahyettik.\n” (Şura, 42/7)\nKur’an’ın sadece mana olarak nazil olduğu, lafzının ise Muhammed (s)’e ait olduğu şeklindeki tarihselcilerin görüşü şazdır. Tarihte dile getirilmiş olsa bile, vasat ümmet tarafından kabul edilmemiştir. Yani tarihte itidali temsil eden hiçbir İslam mezhebi tarafından kabul edilmemiştir. Bazı kitaplarda yer alması bu görüşün benimsendiği anlamına gelmez. Nitekim İmam Maturidî, bu şaz görüşü Te’vilâtü’l-Kur’an adlı tefsirinde eleştirmiş, reddetmiş ve Kur’an’ın hem lafız hem de mana olarak Allah tarafından Cebrail vasıtasıyla Hz. Muhammed’e indirildiğini net bir şekilde ifade etmiştir.\n15\n5. Tarihselcilerin Kıssalardan Alıp Veremediği Ne?\nTarihselcilerin akla ziyan iddialarından biri deKur’an kıssalarının gerçekliği olmayan kurgusal anlatılardan ibaret olduğu iddiasıdır. Eğer tarihselciler Kur’an ayetlerine iman ediyorlarsa -ki çoğunluğu bu iddiayı ileri sürmektedir- bu iddianın bizzat Kur’an’ın kendi ifadelerine ters düştüğünü göreceklerdir.\nİlahi vahye beşerî bir kelam nazarıyla baktıkları için tarihselciler, Kur’an kıssalarının tarihsel gerçekliğinin olmadığını, sadece bazı mesajların verilmesi için kurgulanmış anlatımlar olduğunu ileri sürmüşlerdir.\n16\nKıssaların kurgusal masallar değil, hakikat olduğunu Hud 123.ayete iman eden herkesin kabul etmesi gerekir:\n“\nVe böylece, elçilerin haberlerinden senin yüreğini güçlendirecek her şeyi sana anlatıyoruz. Öyle ki bu kıssalarla hak ulaşıyor sana ve ayrıca müminlere de bir öğüt, bir hatırlatma.\n”(Hud, 11/123)\nKur’an’ın ve kıssaların kurgusal olduğu iddiası müşriklere aittir. Ve Kur’an-ı Kerim, kendisinin anlattığı kıssalar için dile getirilen “öncekilerin masalları/uydurmaları” nitelendirmesini birçok ayetinde reddetmiştir.\n17\nAşağıdaki ayetlerde Meryem (a) kıssası özelinde anlatılanların “\ngerçek ve yaşanmış\n” olduğu vurgulanmıştır:\n“\nBunlar sana vahyettiğimiz gayb haberlerindendir. Meryem’i kim himayesine alıp koruyacak diye kalemlerini (kur’a için) atarlarken sen yanlarında değildin. (Yine bu konuyu) tartışırlarken de sen yanlarında değildin.\n” (Âl-i İmran, 3/44)\nAynı gerçeklik Yusuf (a) kıssası için de geçerlidir:\n“\nİşte bu (kıssa), gayb haberlerindendir. Onu sana biz vahiy yolu ile bildiriyoruz. Yoksa onlar tuzak kurarak işlerine karar verdikleri zaman sen onların yanında değildin.\n” (Yusuf, 12/102)\nTarihselcilerin önde gelen isimlerinden Mustafa Öztürk kıssalara hakikat gözüyle bakmayı ‘\nsafdillik\n’ olarak telakki etmekte ve şöyle demektedir:\n“\nKur’an’a, kıssalara hakikat gözüyle bakmak dogmatiklik, eğer değilse safdilliktir.\n”\n18\nOysa Kur’an’ın tüm kıssaları haktır ve Ashabı Kehf kıssası da tüm kıssalar gibi kurgusal değil, gerçektir:\n“\nBiz sana onların (Ashab-ı Kehf’in) haberlerini gerçek olarak anlatıyoruz. Şüphesiz onlar Rablerine inanmış birkaç genç yiğitti. Biz de onların hidayetlerini artırmıştık.\n” (Kehf, 18/13)\nÖte yandan Yusuf kıssası bunların içinde “en güzel” sıfatını bizatihi Âlemlerin Rabbi tarafından almıştır. (Yusuf, 12/3)\nRabbimiz kıssalarda bizi ibret almaya davet etmektedir. (Yusuf, 12/111) Kurgusal olan bir hikâye müminleri ibret almaya çağırmaz. Kur’an’ın açık beyanlarında da görüldüğü gibi, anlatılan kıssalar gerçekten yaşanmış olaylara aittir ve gayb haberleri olarak vahyedilmiştir.\n6.Kur’an’ın Korunmadığı, Hatalı Olduğu İddiası\n“\nElbette bu uyarıcı mesajı kaynağından indiren biziz; onun koruyucuları da kesinlikle yine biz olacağız, biz!\n” (Hicr, 15/9)\nBu ayete rağmen hiçbir mümin Kur’an’ın korunmadığını, tahrif edildiğini iddia edemez. Ama tarihselciler arasında öne çıkan bir isim olarak Mustafa Öztürk’ün Allah’ın kelamı için söylediği ifadeler, iman eden bir mümine yakıştıramayacağımız kadar hikmetten yoksundur. O, Kur’an’da hatalar bulunduğuna dair hikmetsiz iddialarını şöyle ifade etmektedir:\n“\nSırası gelmişken şunu da belirtelim ki dil, üslup ve ifade düzeyindeki mükemmelliğe atfen Kur’an’ın Arapça değil ‘Rabça’ olduğuna ilişkin popüler söylem de gerçeğe tekabül etmemektedir. Çünkü Kur’an’da son derece beliğ ifadeler mevcut olduğu gibi ‘lahn/hata’ tartışmasına konu olan sorunlu ibareler de mevcuttur. Diğer bir deyişle, Kur’an’da îcâz olduğu kadar, ıtnâb, itâle ve tatvîl de vardır. Azımsanamayacak ölçüde tekrarlar vardır. Keza ayetlerin hecelerinde ses uyumu (seci/nesir kafiyesi) sağlamak için, geçmiş zaman kalıbı yerine şimdiki zaman kalıbı kullanmak, tekil yerine çoğul, dişil yerine eril zamirler kullanmak, bazı özel isimlerin özgün şeklini değiştirmek, kelimelerin sonuna harf eklemek, harf düşürmek ve hatta ‘üzerine çıktıkları/çıkacakları merdivenler’ şeklinde tercüme edilen ve-meâricealeyhâyezharûn (Zuhruf, 43/33) ibaresinde olduğu gibi manaya katkısı bulunmadığı halde ayet sonuna aleyhâyezharûn (üzerine çıktıkları/çıkacakları) şeklinde bir ibare eklemek gibi hususiyetler de mevcuttur.\n”\n19\n7.Lafız-Mana ve Maksat İlişkisinde Ahlaki Duruş\nBilindiği gibi Resulullah (s)’in eşleri ilk müminlerin manevi anneleriydi. Bu hakikat vahyin kelamıyla güvence altına alınmıştı. Tarihselciler ilk müminler için geçerli olan bu hükmün geçerliliğinin artık kalmadığını iddia etmektedirler.\nEl-Kerim olan Rabbimizin kelamı olan Kur’an, mümin erkeklere ve mümin kadınlara tüm sosyal münasebetleri yasaklamaz. Ancak ahlaki sınır koyar, hikmetli kural koyar. Sosyal münasebetlerde “\nkavlünma’ruf\n” ilkesinin geçtiği Ahzab 32.ayetin\n20\nöncelikli muhatabı Peygamberimizin eşleridir. Ancak tarihte Kur’an’ı anlama çabasında olan hiçbir âlim-mümin mesajın ilk muhataplarla sınırlı olduğunu ileri sürmemiştir. Öncelikli muhatap mümin hanımlar, hatta onların öncüsü, örneği mesabesindeki “\nmanevi annelerimiz\n”dir. Fakat kıyamete kadar yaşayacak kadın-erkek tüm müminler bu mesajdan paylarına düşen alacaktır.\nKur’an’ın ilk inen suresi Alak\n21\nve Bakara Suresinin ilk ayetleri\n22\nvahyi doğru anlamanın ön şartı olarak takvayı öne çıkarmaktadır. Yani Kur’an’ı doğru anlamak ve hidayet üzere kalmak için İslam ahlakının anahtar kelimesi takvanın gönülleri inşa etmesi gerekir.\nMuttaki bir mümin için Kur’an’ın hiçbir ayeti “\nfosil\n” değildir. Kur’an hâlâ canlıdır ve kıyamete kadar da canlılığını koruyacaktır.\n8.Tarihselcilere Çağrımız: Tahrifselcilikten Arının!\nSonuç olarak Kur’an-ı Kerim, lafız ve manasıyla Allah’ın kelamıdır. Allah’ın koruması ile tek harfi bile değişmeden günümüze kadar gelmiştir ve kıyamete kadar da baki kalacaktır. Nitekim geçmişten günümüze dünyanın her tarafındaki mushafların hiçbirinde herhangi bir farklılığın olmaması da bu hakikatin ve mucizenin en somut göstergesidir.\nAllah’ın elçisi Muhammed (s)’den bu tarafa mucizevi bir şekilde Müslümanların zihninde yer etmiş olan Kur’an-ı Kerim’in, lafız ve manasıyla Allah’ın kelamı olduğu hususunda tereddüt uyandırabilecek söylemlerden uzak durmak bütün Müslümanların ortak sorumluluğudur.\nİlk Müslüman tarihselciler Kur’an’ı lafız-mana, zarf-mazruf, tümel-tikel ilişkisi üzerinden ahlaksız bir okuma yapmışlardır. Ama yine de Fazlur Rahman gibi Müslüman tarihselciler Kur’an’ın ilahi vahiy olduğunu inkâr etmemişlerdir. Ancak onun açtığı yolda, kurduğu ülküde hiç durmadan yürüyen “\ntahrifselciler\n” artık Kur’an’a Allah’ın kelamı gözüyle bakmayı bir zül olarak addetmektedirler.\nKuşkusuz insanlar için iletişimde lafız ya da kelimeler olmazsa olmazdır. Ancak bu ihtiyaç aynı zamanda bir zaaf içermektedir. Çünkü ahlaki kaygılardan yoksun olan “\ntahrifselciler\n”, Müslüman mahallesinde salyangoz satan gayri müslimlerin durumuna kendilerini düşürmüşlerdir.\nKur’an’ı ahlaka indirgemeyi çok seven tarihselciler, geldikleri son nokta itibariyle ilahi vahyin kelamına iman eden müminler olmayı reddetmektedirler. “\nTahrifselciler\n” kabuğundan soydukları, zırhından çıkardıkları ilahi vahyin kelamını ruhuna kurban etmektedirler.\nÇağdaş firavunlar ve zulümleri karşısında dut yemiş bülbül gibi hareket eden, hatta neredeyse gündemlerinde bu tür konulara hiç yer vermeyen modernist tarihselciler, Kur’an’ı salt bir ahlak kitabına indirgemeye çalışarak “\nahlaksızlık\n” yapmaktadırlar. Yaşanmakta olan zulüm, sömürü ve ahlaksızlık karşısında ciddi bir tavır sahibi olmayı Kur’an ahlakının temel amaçları arasında görme basiretinden yoksundurlar.\n23\nBu akımın mensuplarının istemeden de olsa siyasi boyutundan arındırılmış “\nİslami Araştırmalar\n”ın, mevcut zulüm sistemlerinin sömürü çarkına hizmet etmesi kaçınılmaz olmaktadır. Çünkü Kur’ani bilinçlenme çabası içinde yer alan müminlerin hedef tahtasına oturtulmasından dolayı, yapılan işin mahiyet itibariyle Müslüman mahallesinde “\nnüfuz ajanlığı\n” yapmak manasına gelebileceği de unutulmamalıdır.\nBuradan bizim tarihselcilere çağrımız olacaktır:\nKur’an takvayı ahlak edinmeden ve yaşanmadan doğru anlaşılamaz. Tıpkı indirildiği süreçte olduğu gibi, Kur’an en iyi yaşanırken anlaşılacaktır.\nGelin Kur’an’ı bir de yaşarken anlamaya çalışın!\nRükû edenlerle, sadıklarla birlikte zulme, ifsada karşı mücadele edin, o zaman Kur’an’ı daha iyi anlayacaksınız.\nGelin Kur’an’ı entel tartışmalarınızın, akademik demagojilerin aracı yapmayın!\nGelin tahrifselciliği bırakın, tövbe edin! Takvayı ahlak edinin. Göreceksiniz o zaman vahyi daha doğru anlayacaksınız ve yaşayacaksınız.\nGelin cennete birlikte yürüyelim.\nDipnotlar:\n1- Hileyle yasağı deldiği için maymunlaşan ‘Cumartesi Arkadaşları’ için bkz. Bakara, 2/65-66; Nisa, 4/47; A’raf, 7/163-166.\n2- Bakara, 2/143\n3- Pavlus, Romalılara Mektuplar, 7/6.\n4- “Îsâ, Mûsâ’nın (a) şeriatı üzerine gelmiş, onu tasdik eden bir Benî İsrail peygamberiydi.” (Matta İncili, 5/17)\n5- Pavlus İsa Nebi’nin on iki havarisinden biri değildir. Asıl adı Saul’dür. Tarsuslu bir Yahudi olan Saul, İsa (a) hayattayken onun davasına destek vermemiştir. Onun ölümünden sonra Hristiyan olup Saint Peter’le birlikte misyonerlik yapmıştır. Bugün Katolik Hristiyanlık onun yorumlarına dayanılarak inşa edilmiştir.\n6- Pavlus, lafız yerine mecazı tercih ederek, vahyi kendi egoist amaçlarına kurban etti. (Romalılara Mektuplar, 3/19; Galatyalılara Mektuplar, 3/10-29; Timoteosa, 1/3-11; Resullerin İşleri, 15/5-15)\n7- “Gerçek müminler ancak o kimselerdir ki yanlarında Allah zikredilince kalpleri ürperir, kendilerine O’nun ayetleri okununca bu, onların imanlarını artırır ve yalnız Rablerine güvenip dayanırlar.”(Enfal, 8/2)\n8- Kur’an’ın cennet tasvirlerine müstağnice yaklaşımda Mustafa Öztürk’ün internette yer alan videoları son derece ibretliktir.\n9- Mümin hanımların tesettürü üzerinde yoğunlaşan makalemiz için bkz. “İblis’in Örtü ile Ezeli Düşmanlığı ve Başörtüsü”, Haksöz Dergisi, Sayı: 205, Nisan 2008.\n10- Fazlur Rahman, “İslami Çağdaşlaşma; Alanı, Metodu ve Alternatifleri”, İslami Araştırmalar Dergisi, Cilt:IV, Sayı:4, s.319, Çev: Bekir Demirkol, Ankara, Ekim1990.\n11- Fazlur Rahman, İslam ve Çağdaşlık, s. 73-93, Fecr Yayınevi, Ankara,1990.\n12- Fazlur Rahman,A.g.e., s. 91,95,285.\n13- Fazlur Rahman, “İslam ve Siyasi Hareket: Dinin Emrindeki Siyaset”, İslami Araştırmalar Dergisi, Cilt: 7, Sayı:2, s.198, Çev: İbrahim Maraş.\n14- Fazlur Rahman, İslami Çağdaşlaşma Alanı: Metodu ve Alternatifleri, İslami Araştırmalar Dergisi, Cilt:4, Sayı:4, s.319, Çev: Bekir Demirkol, Ankara, Ekim 1990.\n15- İmam Maturidî, Te’vilatü’l-Kur’an, Cilt: I, s.74; Cilt: III, s. 121, 541. Tercümesi için bkz. Prof.Dr. Bekir Topaloğlu, Ensar Neşriyat, 2017.\n16- Nitekim Prof. Dr. İlhami Güler, Kehf Suresi 62-82.ayetlerde geçen kıssada “öldürülen çocuğun neden öldürüldüğünün vicdanlarda bir cevabının olmadığını” ileri sürmüştür. Onun iddiaları birkaç ayetle sınırlı değildir. Onu tarihselcilikten tahrifselliğe taşıyan süreç ayetlere bakış açısıdır. Güler, bazı ilahi hükümlerin, ayetlerin zikredildiği dönemi kapsadığı ve bugün için geçerliliğini yitirdiğini iddia etmektedir.Güler, bu iddiasını Dinihaberler.com adlı internet sitesinde dile getirmiştir.\n17- Kâfirlerin esâtiru’l-evvelîn iftirasını Kur’an indiği dönemde birçok ayette cevaplamıştır. Bkz. Furkan 25/5-6; Nahl 16/24-25; Kalem 68/15-16.\n18- Mustafa Öztürk, Kıssaların Dili, s. 98-99, Ankara Okulu, 2010.\n19- Prof. Mustafa Öztürk, Kur’an ve Tefsir Kültürümüz, s. 15-16, Ankara Okulu, 2008.\n20- “Ey Peygamber eşleri! Siz (öteki) kadınlar gibi değilsiniz. Eğer takva sahibi olursanız, o halde sözü edalı bir şekilde konuşmayın ki kalplerinde hastalık bulunanlar size karşı bir arzuya kapılmasın. Kavlünma'ruf konuşun/yerinde ve iffete uygun bir şekilde konuşun…” (Ahzab, 33/32)\n21- Alak, 96/11-12.\n22- Bakara, 2/1-3.\n23- Mesela Fazlur Rahman, Pakistan’ın darbeci generali Ziyau’l Hak’ı düzeltmesi için dönemin ABD Başkanı Ronald Reagan’ı göreve davet edebilecek kadar siyasi basiretten yoksundur. O İran, Pakistan ve Sudan’da meydana gelen İslami gelişmeleri “Tutucu İslam” diye tahkir etmiştir. İslami Araştırmalar Dergisi, “Fazlur Rahman Özel Sayısı”, Ekim-1990, Cilt:IV.Sayı: 4, s.231.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}