{
  "id": "2e646ede-bfd5-440b-b9e2-1212c357023b",
  "title": "Pragmatizm Bataklığı",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 345 - Aralık 2019",
  "url": "https://www.haksozhaber.net/okul/pragmatizm-batakligi-8233yy.htm",
  "content": "Türkiye’de iktidar kadrolarının söylem ve icraatlarına çelişkili bir ruh halinin had safhada hâkim olduğu görülmekte. Farklı ideolojik kesimlerden, çevrelerden muhataplara yönelik tavırlar hususunda aşırılıklar göze çarpmakta. Dostluklar, düşmanlıklar yeniden tanımlanırken, adalet ve hakkaniyet ölçülerinden ziyade günlük hesaplar belirleyici kılınmakta. Bu tutum ise ilkesellikten tümden uzaklaşma ve pragmatizme teslimiyet şeklinde sonuç vermekte.\n15 Temmuz darbesine her türlü yanlışın mazereti işlevi giydirilmiş halde. Adli mahkûmları hapisten çıkarmanın formülleri üzerine hummalı bir faaliyet içinde olan siyasiler derin bir toplumsal huzursuzluğu besleyen siyasi davalara ilişkin tek bir cümle bile etmiyor, tek kelam duymak istemiyorlar. Mahkeme kararlarına rağmen memuriyetten atılan binlerce insanın durumunun düzeltilmesine yönelik talepler “\nDevletin güvenliği tehdit altına girer!\n” gerekçesiyle savsaklanıyor. Anayasa Mahkemesinin güvenlik soruşturmalarının yasadışı olduğuna dair kararı İçişleri Bakanı tarafından resmen topa tutuluyor ve tanınmayacağı ilan ediliyor. KHK adaletsizliğini, zulmünü dile getirdiği için Bülent Arınç bizzat iktidar çevreleri tarafından hedef tahtasına konuluyor.\nÖte yandan Metin Feyzioğlu, Doğu Perinçek, Nedim Şener gibi isimlerin iktidar çevrelerinde muteber şahsiyetler muamelesi görmeye başladıklarına şahit oluyoruz. MHP ile girişilen koalisyon doğrudan Anıtkabir yollarına çıkıyor. Öyle ki iktidar medyasında CHP ile AK Parti arasında “\nHangisi daha Atatürkçü?\n” sorgulamaları yapılıyor. İktidarın bulanık tutumu yüzünden, resmî ideoloji tapınmasına bugüne dek mesafeli durmuş muhafazakâr camia her yıl biraz daha kuşatılıyor. Tek itiraz bazı okullarda çocukların Atatürk büstü önünde boyun eğmesi, adeta secde ettirilmesi! Ortada bu görüntüler de olmasa neredeyse itiraz etmeyi gerektiren hiçbir olumsuzluk bulunmayacak!\nAK Parti iktidarının 15 Temmuz sonrasında sürüklendiği milliyetçi-devletçi söylem muhafazakâr camianın genelinde birtakım uç öğelerinin ayıklanıp Kemalist resmî ideolojinin temel tezlerinin benimsenmesi tutumunu doğurmuş halde. Öyle ki iktidara muhalefet bayrağı açan kişi ve çevrelerin dahi bu kuşatıcı atmosferin dışında kalamadığını ve onların da 29 Ekim, 10 Kasım duyarlılıklarını paylaşma gereği hissettiklerini görüyoruz. Ahmet Davutoğlu, Mustafa Yeneroğlu ve benzeri konumdaki pek çok ismin Kemalist mirasın sonuçlarını tartışmaya açmak yerine aynen tekrar etmeleri sorunun büyüklüğünü, derinliğini göstermekte.\n“\nCumhuriyetle barışma, Atatürk’ü anlama\n” vb. adlandırmalarla, gerekçelerle temellendirilmeye çalışılan bu eğilim tam bir sapma-savrulma tutumudur. Kemalist resmî ideolojinin aşırılıklarının törpülenmesine, ayağı yere basmayan kimi dayatmalarının, taleplerinin kenarda tutulmasına, boşa çıkartılmasına paralel olarak belli düzeyde Mustafa Kemal’in içselleştirilmesi anlayışına dayanmaktadır. Oysa bu yaklaşım tarzı cahilî bir tutumdur.\nVe bize ancak Rabbimizin Kalem Suresinin 9. ayetindeki uyarısını hatırlatmaktadır: “\nOnlar, senin kendilerine yaranmanı (uzlaşmanı) arzu ettiler; o zaman onlar da sana yaranıp-uzlaşacaklardı.\n” [Veddû lev tudhinu feyudhinûn.]\nBu zaaflı, hastalıklı tutumun kendimizden, yakınlarımızdan, çevremizden uzak olması, kimliğimizin ve bilincimizin cahilî eğilimden etkilenmemesi için çabalarımızı artırmalı, eklektik anlayış ve pratiklerden teberri etmeliyiz. Hakkı batılla karıştırmadan yürüyenlere selam olsun!\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}