{
  "id": "f59fc345-495a-458e-9f47-d681353cd40b",
  "title": "Sisi İçin Perdeler Kapanıyor mu?",
  "author": "David Hearst",
  "year": "2019",
  "issue": "Sayı: 343 - Ekim 2019",
  "url": "https://www.haksozhaber.net/okul/sisi-icin-perdeler-kapaniyor-mu-8204yy.htm",
  "content": "Muhammed Ali, Mısır’ın En Büyük Şovmenini Nasıl Gölgede Bıraktı?\nAbdulfettah Sisi eğer alternatif bir kariyer seçseydi, bu kesinlikle sahne olmalıydı.\nKendisi, 2011 Ocak ayında Tahrir Meydanında toplanan liberallere ve İslamcılara ordunun kendi taraflarında olduğuna dair güvence veren, askerî istihbarat içerisinden yükselen sempatik bir sesti.\nRahmetli Cumhurbaşkanı Muhammed Mursi karşısında ise genç bir general olarak dindar bir rol oynamıştı.\nSisi Bir Kurtarıcı mı?\nCumhurbaşkanlığı sarayının yan binasında bir odada, titreyen eller ve tiyatral sinir şovları yaparken, patronları -Muhammed Hüseyin Tantavi ve Sami Anan- ordunun başı ve genelkurmay başkanı olarak görevden alındı.\nSisi, ihanete uzanan yolda komplo kurduğu cumhurbaşkanının kabine toplantılarında sessiz ve itaatkâr bir hizmetçi rolü oynadı. Bu sırada Suudiler ve Emirlik’in darbe için 20 milyar dolar vermesini bekliyordu.\nMısırlı Müslüman Kardeşler hâkimiyetinden kurtulmaları için kitleler tarafından çağrıldığında, Haziran 2013'te “\nkahraman kurtarıcı\n” oldu. Bu dürüst general, kendisi için güç istemiyordu ancak cumhurbaşkanlığı seçimi için “\nzorunlu  aday\n” olduğunu ilan edecek kadar cesurdu.\nÜniforma çıkarmak ve takım elbise giymek, bir başka kılık değişikliği idi.\nBaşkan olarak en az üç kişiyi daha temsil ediyor: İlahi rehberlik istemeden karar vermeyen bir felsefe doktoru; Süveyş Kanalı'nın genişlemesi ve yeni şehirler gibi büyük projelerin üreticisi; halkına yoksulluğa katlanmaları gerektiğini söyleyen firavun.\nSisi’nin rol becerisi, içeriden bir başkası konuşmaya başlayınca çöktü. Birinin başka birisini tanımak için bir dolandırıcı olması gerekirmiş.\nDel Boy\nSisi’nin imajı, üç hafta boyunca İspanya’ya kendisini sürgün eden bir muhbir tarafından felce uğratıldı.\nMuhammed Ali, kendi ifadesine göre bir kahraman değil. Ordunun kullandığı yozlaşmış 10 müteahhitten sadece biri. Ayrıca Mısır’dan ailesi ve serveti ile birlikte ayrıldı çünkü faturaları ödenmemişti. Ali, insan hakları savunucusu değil.\nAli ne İslamcı ne solcu ne de eğitimli bir bilgin. Şeriat hakkında konuşmuyor. Mısır’ın yeni halk kahramanı hızlı arabaları, oyunculuğu, sinema yapımcılığını ve emlakçılığı seviyor.\nAli, klasik İngiliz televizyon komedisi Fools and Horses'ın dolandırıcı karakteri Del Boy'un Mısır versiyonudur, sarı üç tekerlekli araba yerine mavi bir Ferrari ile.\nOnu dinlemek, bir tuk tuk (Asya ülkelerinde sıkça rastlanan ve basit dolandırıcılık numaralarıyla bilinen bir çeşit taksi) şoförünün bir diğerine çamur atması gibidir. Ancak konuştuğunda sokağın dilini konuşuyor ve sokak onu dinliyor. İşte bu, Sisi'nin problemi.\nAli, Mısır’a, Sisi’nin “\nbaşarısız bir adam\n”, “\nutanç verici\n”, “\ncüce\n” olduğunu, yalan söylediğini ve pantolonunu çok yükseğe çektiğini söyledi. Sisi, karısı İntissar için saraylar inşa ederken Mısırlılara kemerlerini sıkmak konusunda ders veren bir dolandırıcıydı.\nAli ayrıca yapılan sarayları da şöyle sıraladı: Hilmiya'da lüks bir ev (6 milyon dolar), İskenderiye'de bir başkanlık konutu (15 milyon dolar), yeni idari başkentte ve İskenderiye’nin batısındaki Alamin kentinde iki saray daha.\nYoksulluk ve Saraylar\nSisi’nin saraylarıyla ilgili ifşalar, yoksulluk içinde yaşayan insanları canlandırdı. Dünya Bankası tarafından Nisan ayında yayınlanan bir raporda, Mısır nüfusunun yaklaşık yüzde 60'ının fakir veya korumasız olduğu hesaplanmıştı.\nNüfusun yaklaşık yarısı şimdi Mısır'da yoksulluk sınırında veya yakınında yaşıyor. Ancak Mısır’ın kendi istatistiklerine göre, yoksulluk sınırının altında yaşayan Mısırlıların oranı 2011’den bu yana yüzde 25.2’den yüzde 32.5’e yükseldi.\nMısırlıların çoğu gerçek gelirlerinin düştüğünü görürken, IMF destekli kemer sıkma programı kapsamında Mısır devasa dış borçlarını artırıyor. Mursi’nin başkanlığı döneminde 43 milyar dolar olan dış borç şimdi 106 milyar dolar. Artık vergilerin yüzde yetmişi bu borçları ödemeye gidiyor. İç borç ise 5 trilyon Mısır lirasının (306 milyar $) üzerindedir.\nBu oranlar ekonomiyi iflasa sürükledi.\nHer Mısırlı, Sisi'nin onlara kemerlerini sıkma gereği üzerine verdiği dersleri hatırlıyor. IMF devleti sübvansiyonları azaltmaya zorladığında, Sisi'nin cevabı şuydu: “\nMısır halkının daha fazla dayanabileceğini biliyorum. ... Bunu yapmalıyız. Ve ödemek zorunda kalacaksınız; ödemek zorunda kalacaksınız.\n”\n“\nBurada diyorum ki ödemek zorunda kalacaksınız, ödemek zorunda kalacaksınız. Dikkat edin, benim denetimimde fon almanın ne demek olduğunu biliyor musunuz? Bu fonun benim denetimim altında olduğunu söylediğimde ne anlama geldiğini biliyor musunuz? Benim denetimim, benden bir lira almayı başarırsanız konuşabilirsiniz demektir\n.“\n“\nSeninle ciddiyetle konuşuyorum. Beni tanımıyorsun, orduya sor. Orduya, ordayken Yüce Allah’ın lütfu ile ne yaptığımı sor. Oradayken benimle çalışan müteahhitlere sor…\n”\nDolandırıcı muhbir Ali'nin doğrudan buna cevap verdiğinde, herkesin buna kulak vermesi çok da şaşırtıcı değil.\n“\nŞimdi çok fakir olduğumuzu söylüyorsun, aç olmalıyız. Sen acıkır mısın? Yere dökülen milyarları harcıyorsun. Adamların milyonlarca israf ediyorlar. Ben bir sır söylemiyorum. Sen bir hırsız çetesisin.\n”\nSisi’nin cevabı, müteahhit Ali’nin onlara söylediği her şeyi doğrulamak oldu. Daha da kötüsü, Ali’nin söylediklerinin ordudaki genç subayları etkilediğini kabul ediyor gibiydi. Sisi, “\nBilmek sizin hakkınız. Bana inanıp benim için dua eden tüm yaşlı annelere şunu söylemek istiyorum: Oğlunuz onurlu, samimi ve dürüst.\n” dedi.\n“\nEvet, başkanlık sarayları inşa ettim ve yapmaya devam edeceğim. Yeni bir devlet kuruyorum; adıma hiçbir şey kayıtlı değil, bunlar Mısır için yapıldı.\n”\nAli’nin YouTube kanalı, Sisi’nin imajını tahrip etmek için üç haftadan fazla bir sürede bundan daha fazlasını da yaptı. Mısır’da aktif siyasi güçler olarak ezilen liberaller ve solcular, altı yıl sonra siyasi protestolar yapmaya başladı.\nMuhalefet çökmedi, duruşlarını hayatları ve özgürlükleriyle ödediler. Mısır halkı onları dinlememişti.\nŞimdi dinliyorlar.\nBu Sefer Farklı\nSisi daha önce fırtınaları kopardı. O acımasızca ordudan atılan ya da eski orduyu taklit eden hak iddia eden insanlarla birlikte idi: Askerî Şef Mahmud Hicazi, Ahmed Şefik ve Sami Annan.\nHalen New York'ta Donald Trump’ın övgüsü ile yakıt ikmali yapılan bir mola yerinde. Trump Kahire’deki olaylara ilişkin “\nMısır'ın büyük bir lideri var. Ona çok saygı duyuluyor. O gelmeden önce Mısır’da kaos ve çok az düzen vardı, bu yüzden hiç endişelenmiyorum.\n” dedi.\nSisi, geçmişte zorluklar çektiği için bunu da kaldırabileceğini düşünüyor. Geçen Cuma gününden bu yana yüzlerce protestocu tutuklandı.\nPeki, bu sefer neden farklı?\nBirincisi, Sisi'nin iki seçeneği var, kötü ve daha kötü. Kötü olan, protestoyu görmezden gelmek ve sönmesini ummaktır. Protesto gösterileri yapanlara bir bakış, onu alarma geçirmek için yeterli olmalıdır. Bunlar sıradan Mısırlılar, çoğunlukla 40 yaşın üzerindeki erkekler, apolitik, lidersiz ve kızgın. Bunlar 2013'te onu Müslüman Kardeşlere karşı destekleyenlerdi.\nSisi bunu biliyor ancak New York'ta kendisine sorulduğunda olayların siyasi İslam'ın iktidara ulaşma çabası olduğunu söyledi. Peki, bu hangi siyasi İslamcılar? Eğer Müslüman Kardeşler ise Sisi onları ezip bitirdiğini söylememiş miydi?\nİkinci seçenek herkesi tutuklamak ancak bu aynı zamanda Sisi için bir ölüm tuzağı. Ocak 2011'de Tahrir Meydanındaki ilk gösteri, geçen Cuma Kahire, Süveyş ve İskenderiye'de çıkan gösterilerden daha küçüktü. Hüsnü Mübarek'in devrilmesi değil reform çağrısı yapmıştılar. Geçen Cuma günü Sisi’nin portresi yıkıldı. “\nKorkma, Sisi'nin gitmesi gerektiğini söyle!\n” diye bağırdılar bu isyanın ilk gününde.\nArap Baharını Beslemek\nSisi'nin bu arada yapabildiği tek şey, 2011'de Arap Baharını tetikleyen aynı koşulları yeniden oluşturmaktır. Bugünün koşulları daha kötü.\nBu sefer farklı olmasının ikinci nedeni, ‘muhalefet’in herkes olmasıdır: Sıradan Mısırlılar, ordudaki hoşnut olmayan genç subaylar, Mübarek dönemi işadamları… Bu geniş bir güç koalisyonu. Mısır bir tiran tarafından yeniden bir araya getirildi.\nÜçüncüsü, 2013'ün aksine, Sisi’nin bankacıları olan Suudi Arabistan ve BAE’nin Mısır için verecek paralarının kalmaması. Bugün her birinin kendine has sorunları var: Yemen ve Libya.\nSisi, bu yılın başlarında Bağdat'ta bulunmuştu. İçeriden sızan bilgilere göre Iraklıları Suudi müttefiki Prens Muhammed bin Salman hakkında kullandığı dille şaşırtmıştı. Sisi’nin küfür etmekten kendini alamadığı söyleniyordu çünkü Salman ödemeyi yapmamıştı.\nSisi'nin genelkurmay başkanı Abbas Kamil’le konuşurken sırıtarak Körfez devletlerinin kum gibi parası olduğunu söylediği döneme hiç benzemiyor değil mi?\nEvet, artık değil. Karşı devrimin buharı tükeniyor.\nDördüncüsü, protestoların bölge genelinde değişimin itici gücü olarak yeniden ortaya çıkması. Sudan ve Cezayir'deki diktatörlerin devrildiğini gördük. Her ikisi de geçmişte başarısız darbelerden derslerini almış ve devrimin meyvelerini orduya teslim etmeden şimdiye kadar geçişi yönetmişlerdir. Bunun da Mısır'daki olaylar üzerinde etkisi var.\nAltı yıllık kıştan sonra, Arap Baharı tekrar başladı. Yavaş hareket ediyor ama bu sefer durdurulamaz olduğunu düşünüyorum. Sisi için perdeler kapanacak mı? Bu, onun son perdesi olabilir.\nMiddle East Eye/ 24 Eylül 2019 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}