{
  "id": "afcd46e6-5050-4e93-8e6e-2b190188c86b",
  "title": "Srebrenitsa’nın Hayaleti Suriye’de",
  "author": "Refik Hodzic",
  "year": "2019",
  "issue": "Sayı: 341 - Ağustos 2019",
  "url": "https://www.haksozhaber.net/okul/srebrenitsanin-hayaleti-suriyede-8176yy.htm",
  "content": "Mülteciler, gittikleri yerlerde dışlanıyor, tutuklanıyor ve kaçtıkları rejime geri dönmek zorunda kalıyorlar. Gittikleri bölgelerde suçlu ilan edilen ve radikallikle suçlanan mültecilerin çok fazla bir seçenekleri görünmüyor.\nAralarında profesörler, işçiler, eski memurlar, aktivistler ve mühendisler olan kadın, çocuk ve erkekler sınır dışı ediliyor. Mülteciler, gittikleri ülkelerde konuştukları dil ve görünümleri yüzünden güvenlik güçleri, devlet yetkilileri ve sıradan vatandaşlar tarafından ayrımcılığa uğruyorlar ve sınır dışı edilme tehlikesiyle karşı karşıya kalıyorlar.\nMülteci kamplarına gizlice giren rejim yanlıları ve yerel müttefikler çok sayıda kişiyi kaçırıp işkence ediyor, gözaltına alıyor ve ölüme gönderiyorlar.\nAileler ya da ailenin erkekleri, gecenin bir yarısı çocuklarının gözü önünde, gözyaşları içinde zorla kaçtıkları rejime teslim ediliyorlar. Rejimin bu sözde ‘vatanseverlik’ misyonunu mazlum ailelerin çığlıkları, bazı aktivistlerin uyarıları ve uluslararası kurumların cılız protestoları durduramadı.\nMedya aracılığıyla yapılan insanlık dışı uygulamalar normal karşılanıyor. Devletler, bekaları ve refahları için mültecilerin nefret ikliminden zehirlenmesine göz yumuyor.\nRejime teslim edilen mülteciler ölüme gönderiliyor. Zorla yakalanıp teslim edilen 18-60 yaş aralığındaki erkeklerden bir daha haber alınmadı. Böylelikle uluslararası hukuk ve insanlık değerleri de vasfını yitirdi.\n***\nBu girişi okuduğunuz zaman bahsedilen mültecilerin Suriyeli olduğunu, gönderildikleri ülkenin Lübnan gibi bir ülke olduğunu ve bahsedilen rejimin de Beşşar Esed rejimi olduğunu düşüneceksiniz. Bu metin 1992 yılında Bosnalı mültecilere kötü muameleyi anlatan Karadağlı gazeteci Seki Radonciç’in “Ölümcül Özgürlük” adlı kitabından bir alıntı.\nRadonciç kitabında, Bosnalı mültecilerin nasıl toplandıklarını ve daha sonra soykırım suçundan mahkûm olan Radovan Karadziç liderliğindeki Sırp rejimine nasıl teslim edildiklerini ayrıntılı olarak belgeliyor. Yazar ayrıca, o dönem yerel medyada Bosnalılara hakaret eden ırkçı ve insanlık dışı sloganları da irdeliyor.\nNeredeyse 30 yıl geçmesine rağmen Karadziç’in rejimine teslim edilen erkekler ve çocuklardan hâlâ haber alınamadı. 2010 yılında Sırbistan’ın Karadağ sınırına yakın bir gölde bazı ceset kalıntılarına rastlandı. O gün teslim edilen mültecilerin akıbetleri belki hiç bilinmeyecek.\nBu ırkçılık ve nefret söylemi İslamifobya akımını güçlendirirken, Andres Breivik ve Brenton Tarrant gibi suçluları doğurdu.\nBir Bosnalı olarak çatışmalarda zarar gören savunmasız insanların Birleşmiş Milletler ve Avrupa Birliği ilkeleri gereğince korunmasını umut ediyordum. Ancak kâğıt üzerinde anlatılanlar hayata geçirilmedi.\nTüm bunlara baktığım zaman sivilleri korumak için kurulan uluslararası mekanizmaların 70 yılık faaliyetleri ve iddia ettikleri insan hakları söylemlerini sorgulamama neden oldu. Ayrıca, bu kurumların gözü önünde savunmasız ve çaresiz insanlar kaçtıkları baskıcı ve zorba rejimlerin insafına terkedildi.\nLübnan bir milyondan fazla Suriyeli mülteciye ev sahipliği yapıyor. Bu durum ülke ekonomisine büyük bir yük olmakla birlikte toplumda karmaşık ilişkileri de getiriyor. Üstelik Lübnan’daki Hizbullah, Esed rejiminin en önemli müttefiklerinden birisidir ve Suriyeli mülteci meselesini olduğundan daha karmaşık hale getiriyor.\nŞurası açık ki Lübnan’ın, Suriye’deki sorun siyasi bir çözüme kavuşuncaya dek mültecilere destek vermek, haklarını korumak ve güvenle ülkelerine geri dönmek noktasında uluslararası bir desteğe ihtiyacı var. Lübnan halkının neredeyse tüm Batı ülkelerindeki mülteci sayısına denk gelen Suriyeliye ev sahipliği yapmasından rahatsızlık duymaması lazım.\nLübnan medyası ve önde gelen politikacılarının Suriyeliler aleyhinde yaptıkları karalama kampanyası ülke içinde ve dışında çok korkunç sonuçlara yol açabilir.\nBosnalılarla aynı kaderi yaşayan Suriyeliler, bulundukları Lübnan’da çok kötü bir muameleyle karşı karşıya ve hiçbir gerekçe gösterilmeden geri gönderilebilirler. Suriyeli mültecilere yapılan ikinci sınıf insan muamelesi, nefret söylemini normalleştirip bir vatanseverlik eylemi olarak öne çıkarıyor.\nBu karalama kampanyasının temel amacı, Suriyelileri zorla Esed rejiminin hâkim olduğu bölgelere göndermeyi sağlamak ya da onları kovarak sahip oldukları yaşam olanaklarını ellerinden alarak hiçbir seçenek bırakmamaktır. Bu politika yalnız uluslararası hukuk kurallarını ihlal etmekle kalmaz, mültecilerin daha iyi bir yaşam elde etmek için Avrupa ülkelerine göçetmeye de zorlayabilir.\nSuriyelilerin haklarını savunan ve güvenli bir geri dönüş için mücadele eden Suriyelilerin Haklarını Savunma Derneği (The Syrian Associationfor Citizen’s Dignity) Esed’e ait bölgelerin henüz güvenli olmadığı konusunda kamuoyuna bilgi verdi.\nBirleşmiş Milletler Mülteci Örgütü, Esed rejimine ait bölgelere erişimin kolay olmadığını ve sivillerin geri dönmesi için güvenli olmadığını belirtti. Rusya’nın garantörlüğü ve Esed rejimiyle “uzlaşma anlaşması” kapsamında Lübnan’ın Rukban kampında bulunan mülteciler, sistematik bir şekilde tutuklanma, dayak, işkence ve tacize maruz kalarak İdlib ve Hama’da ön saflarda savaşmak üzere ölüme gönderiliyorlar.\nSuriyeli mültecilerin uluslararası bir güvenceyle onurlu ve güvenli bir şekilde geri dönüşünü sağlayan şartlar oluşmadan Esed rejimine teslim etmek, Bosnalıların Karadziç’e teslim edilmesi anlamına geliyor.\nBildiğim kadarıyla şu an Lübnan’da geri gönderilme durumu olan Suriyeli mülteciler, Esed rejimine teslim olmak yerine denizleri aşarak Avrupa’ya gitmeyi tercih ediyorlar.\nKuşkusuz Avrupa’ya yapılacak olası bir göç yeni bir kaos oluşturacaktır. Şu an Lübnan’da Suriyelilere karşı yapılan insanlık dışı muamele ileride hem Lübnan hem de Avrupa için sorun haline gelecek.\nBM, Avrupa Birliği ve uluslararası toplumun Suriyeli mültecilere yapılan insanlık dışı muamelelere karşı tavır alması ahlaki bir zorunluluk olmasının yanında aynı zamanda politik bir görevdir.\nBM’nin koruması altında Sırplar tarafından katledilen (çoğu köylerinden ve kasabalarından ayrılmak zorunda kalmış) binlerce Bosnalının ölüm yıldönümünde Suriyeli mülteciler aynı kaderi yaşıyor. Görüldüğü kadarıyla Bosnalılara karşı işlenen insanlık suçlarının aynısını Suriyelilerde yaşıyor.\nBosnalı Müslümanların yalnız bırakılması ve uluslararası toplumun kayıtsızlığı Karadziç’in soykırım yapmasına olanak verdi.\nBu miras bugün Bosna’yı şekillendirmekle birlikte Avrupa ve dünyayı da etkiledi. Eğer Lübnan’da ve yakın zamanda Türkiye’de gördüğümüz gibi yerlerinden edilmiş Suriyelilere yönelik dışlayıcı tavırların sergilenmesine devam edilirse bunun sonuçları gelecek nesiller için ağır olacaktır.\nAl Jazeera / 11 Temmuz 2019 / Çeviren: Fırat Taşdemir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}