{
  "id": "ded3a23e-b604-4d80-bd10-79edb52ebe34",
  "title": "31 Mart’ın Son Kez Hatırlattıkları: Paradigmal Değişim ve Yapısal Reform Zorunluluğu",
  "author": "Bahadır Kurbanoğlu",
  "year": "2019",
  "issue": "Sayı: 337 - Nisan 2019",
  "url": "https://www.haksozhaber.net/okul/31-martin-son-kez-hatirlattiklari-paradigmal-degisim-ve-yapisal-reform-zorunlulugu-8118yy.htm",
  "content": "Referandum havasında/geriliminde geçen bir seçimi daha geride bıraktık. Seçimler en geniş ve en sağlıklı anketler olması hasebiyle her seçim sonucu iktidar ve muhalefet açısından çeşitli mesajlarla doludur. Bu defa da toplum yine mesajlarını verdi. Çıkarılacak ders çok. Lakin çıkarılacak derslerin niteliği ve derinliği de bir o kadar önemli.\nKaba hatlarıyla baktığımızda seçmen, her ne kadar yerel yönetimler konusunda muhalefetin elini güçlendirdiyse de merkezî iktidar noktasında istikrardan yana tavır aldı. Bu noktada, ekonomideki olumsuzluklar ya da sürece yayılan mağduriyet iklimi, beka söylemi ve güvenlik endişelerinin karşısında tolere edilebilir ya da etkisiz göründüğü aşikârdır. Başka bir açıdan baktığımızda, sorunları çözerse yine bu iktidarın çözeceği, muhalefetin bu konularda yeterli ışığı vermediği olarak da yorumlanabilir. Tabii milliyetçi söylemler, korku retorikleri, devlet imkânlarının seferber edilmesi, muhalefete oranla beş misli olmak kaydıyla kullanılan medya alanı gibi etmenleri de çarpan olarak eklemek gerek. Ancak bu desteğin ideolojik olmak kadar bir kredi niteliği taşıdığını gösteren etmenler de mevcuttur ki özellikle yerelde ayyuka çıkan pek çok olumsuzluğa rağmen “liderliğin hatırına”sineye çekilip geri plana itildiği görülmektedir.\nDiğer ve daha önemli olmak kaydıyla ülke geleceği açısından baktığımızda özellikle büyük şehirlerdeki kayıplar ciddi sinyaller içermektedir. Nitekim esas ayna tutma halini bu sonuçlar göstermektedir. Nitekim genel oy, ideolojikliği ve duygusallığı rasyonalite karşısında daha ağır basarken, yereldeki mesaj -her ne kadar muhalefetin blok oluşturma kabiliyetini içerse de- daha rasyonel bir tavrın uzantısıdır. Aslında o blok oluşturma kabiliyetine etki eden etmenler de aynıdır. Bunlar geniş ve somut sorunlar havzasını kapsamaktadır. Sadece “küskünler”, “metal yorgunluğu”, “suiistimalciler”, “saha çalışmalarındaki zaaflar” vb. diyerek geçiştirilecek unsurlar değildir. Nitekim bunların çözümünde gösterilecek gevşeklikler ve dar ufukluluk söz konusu sorunları daha da büyüterek, bu defa sadece yerelde değil, ülke yönetimi konusundaki destekte de sıkıntılar getirebilir.\nAslında içinde “Pirus zaferleri”nin olduğu konular bile masaya yatırılması gerekenler kabilinden görülebilmelidir. Mesela yüzde 5-6’lık bir MHP’nin o kadar belediye kazanmasıyla AK Parti tabanının milliyetçi söyleme ram olması arasındaki doğrusal ilişki, yakın vadede konjonktürel kazanım sağlamakla birlikte, orta vadede bize sağlıklı bir toplumsal dönüşüm ve iktidar desteği parametresi sunmaz. Konjonktürel kazanımlar, özellikle ekonomik sıkıntıların fazlalaştığı iklimlerde kolaylıkla yön değiştirebilecek unsurlar ihtiva etmektedir.\nSonuçlara yeni partinin doğum süreci açısından yaklaştığımızda da mevcut tablonun makul, uhulet ve suhulet içre olması bir avantajdır. Nitekim yoğun bir oy düşüşü halinde yaşanabilecek kaotik siyasi ortamda yeni oluşumun doğum sürecinin meşruiyeti sorgulanır olabilecekti. “Düşene bir tekme de buradan” gibi algılanabilecek alternatif çıkış, kolaylıkla ihanet ve düşmanlıkla nitelenebilecekti. Oysa mezkûr ortam, bu ihtiyacı sükûnetle karşılaması muhtemel bir tablo içermektedir. Nitekim Erdoğan’ın yakın vadede ihtiyaç duyacağı aklın ve kadroların muhteviyatı da buradadır.\nÇıkarılacak Derslerin Muhteviyatı\nBu durumda çıkarılacak derslerin muhteviyatı ne olacaktır? 24 Haziran öncesi ve sonrasında yapılan sınırlı ve zaaflı sorgulamalar mı tekrarlanacaktır yoksa 15 Temmuz’dan bu yana içine girilen süreç, sürecin zihnî/ideolojik/paradigmal dayanakları ve sürecin yürütüldüğü kadrolar mı sorgulanacaktır? Meselenin bamteli de burasıdır. Bu meselenin köklülük boyutu görülemezse, iktidar süresini uzatabilmek için alınacak pragmatik tedbirler ve gücün imkanlarının bildik yöntemlerle lehte kullanımının haricinde bir süreliğine daha inkıtaları oynayabilmek dışında bir çözüm üretilemeyecektir. Ki bu da aslında “çözüm” değil, siyasi ve toplumsal çözülüşün, amaçlardan sapmanın, o çok korkulan iklimlere arka kapıdan girmenin bir tezahürüdür.\nDolayısıyla siyasi literatürde “Yapısal Reformlar” diye tabir edilen hususları da içerir tarzda ama daha köklü mahiyetlere sahip taleplerin iktidarı elinde bulunduranların dikkatine sunulması elzemdir.\nHele ki şu proseste ‘senaryo’ olarak adlandırılabilecek ama yakın vadede ülke açısından tehdit olarak belirmesi beklenen hususlar, bizleri de yakından ilgilendiren ve sorumluluklarımızı içrek süreçle alakalı bir dizi önlem almayı zorunlu kılmaktadır.\nDünya ölçeğinde beklenen global krizle ülkenin ahvali buluştuğunda siyasette birtakım dengelerin sarsılacağı ve eskisi gibi olmayacağı tartışmaları hepimizin malumu. Bu durumun esas veçhesi “yönetebilirliğe” olan etki olarak ifade edilebilir. Hâlihazırda erken olarak görülebilecek ama orta vadeye ilişkin endişelerimizi hatırlatır tarzdaki bu ana soruyu sormak elzem hale gelmiştir: Siyasetin doğal takvimi olan 2023’e uzanabilecek olup olmamasından ziyade, hangi değişikliklerle ve bu değişikliklerin yapacağı ne türden etkilere matuf bir ülke resmi bizleri beklemektedir? Şartlar ne olursa olsun, dengeler hangi minval üzere değişirse değişsin olmazsa olmaz olarak nitelediğimiz ve adımlar ivedi olarak atılmazsa kötü sonuçlarına hep birlikte katlanmak zorunda olduğumuz bazı hususlar bihakkın tartışılmayı gerektirmektedir. Bunların başında da özellikle 15 Temmuz sonrası yapılagelen hatalar ve bu hataların sadece dönemsel değil, paradigmal olarak savunulagelme alışkanlığının tekrardan depreşmesi, devletin resmî ideolojik kodlarını ve hafızasını ortaya koyarcasına yeniden neşvünema bulması gelmektedir. O halde, hataların tashihine de tek tek olgular üzerinden yaklaşmaktan önce, bu paradigmal boyuttan başlamak gerekmekte. Bu anlamda halkın mevcut tabloya zorunluluk ve alternatifsizlikten ötürü görece destek vermiş olması, Erdoğan’ın karizmatik liderliğinin devam ediyor görüntüsü bizleri aldatmamalıdır. Sözünü ettiğimiz paradigmal sorgulama yapılmadığı takdirde, yukarıda sözünü ettiğimiz kredibilitenin çıtası da düşebilir, yönü de değişebilir, yönetim krizleri içinden çıkılması güç sarmalları ve hataları daha da büyütebilir. Bu noktada maslahatlar konusunda hassas olduğumuzun altını sürekli çizen bizler açısından, o maslahatlar konusunda da kayıplar yaşanmaması adına asıllar konusunda üzerimize düşen sorumluluğu yerine getirmekle yükümlü olduğumuz aşikardır!\nDoğru Tutum, Varoluşumuzu Korurken İlkelerimizi de Korumaya Çalışmaktır\nBu bapta, “Biz kimiz ve hangi ontolojik, epistemolojik ve ahlaki kaynaktan hareket etmemiz gerekir?”, “Siyaset nedir? Sınırlarının tanımında vehimlerle hakikatler arasındaki çizgiler nasıl belirlenecektir”, “Güç nedir?”, “Ahlak-Güç ilişkisi neye tekabül etmektedir?”, “Çatışıyormuş gibi gösterilen adalet-beka ikilemine nereden ve nasıl bakmak gerekir?” gibi ana başlıklarla birlikte, bunlara ilişkin pratik tezahürler, çözümmüş gibi görünen ama örümcek ağından farkı olmayan paradigmal çarpıklıklardan kaynaklı işleyişle alakalı sorunlar ve bunlara ilişkin çözüm önerileri ortak akıl, vicdan ve tecrübe sahasında işlenmelidir. Bir yerlerden başlanmalı, kapalı kapılar ardında değil, yüksek sesle, usulü ve adabınca dile getirilmeli, muhataplara duyurulmaya çalışılmalıdır. Bu yapılabildiğinde, en azından ahlakçılıkla ahlaklılık arasındaki derin farklar da bir ölçüde azaltılmış olacaktır!\nSayılabilecek tüm haklı sebeplere (17/25 Aralık, 15 Temmuz darbe girişimi, öncesinde vesayet yapılarının benzer şekilde yönettirmeme ve hatalara sürükleme çabalarına) rağmen, kendi ellerimizle gerçekleştirdiğimiz birtakım yanlışlar “biz”i içinden çıkılması güç bir sarmalın içine itmiştir.\nEsasen burada bu “biz” olgusu üzerine düşünmek, “ülke ve toplum adına iyi niyetli olma” konusunu masaya yatırmak, “ümmetin maslahatı adına hareket etme çabaları”nı köklü bir şekilde irdelemek gerekmektedir.\nÜzerinde konuştuğumuz konu ve yaşadığımız sorunların çözümü öncelikle bunlara dönük bakış açımız/perspektifimiz/paradigmamızın değişim zorunluluğunu içermektedir. Sorunlar var ama o sorunlara dönük aynı dili konuşmuyorsak, aynı noktadan bakmıyorsak sadece birbirimizi yanlış anlarız, hatta siyaset sahnesinin aktörlerinden biri olarak varsayıp “hain, aldatılmış, kullanılan” gibi haksız terkiplerle niteleyebiliriz. O yüzden bu sorunların çözümüne yönelik seslenişimizde, başkanlık sisteminin sağladığı imkanlarla donanmış olan Başkan Erdoğan birincil muhatabımızdır. Her ne kadar sorunlarımız köklü ve sistemsel olsa da ivedi olarak atılacak adımlar, en azından mezkûr süreçte kaybedilen sinerjiyi yeniden harekete geçirecek, umutları artıracaktır.\nUyaranların Sinerjisive Samimiyeti mi Sadık Görünenlerin Atalet ve Adaveti mi\n“Biz” kimiz? “Bizi koruma içgüdüsü ve tutumu vahyî ilkelerden uzaklaşmayı meşrulaştırır mı?” sorusu önceliklidir ve cevaplanmaya muhtaçtır.\nBizler öncelikli olarak vahyin bizi inşasına izin vermiş, bu yola adanmış müminleriz. O halde vahyin çizdiği yasalar ve emrolunduğumuz ölçülerle her şart ve ortamda muhatabız. “Siyaset” denen sahnenin dayattığı zorundalıkların bizi tavizlere ittiği varsayım-önyargısı bir vehimden ibarettir. Nitekim aslında bu bir itikattır ve açık biçimde “reel siyaset” adı altında dayatılmaktadır. İdeal olan-reel olan gibi ayrımlar öteden beri İslami, muhafazakâr, mütedeyyin camialar içerisinde dile getirilmektedir. Bu bakış açısı, tüm vahyî ve evrensel ilkelere rağmen bize önü açık, uçsuz bucaksız hareket etme serbestîyeti salık vermektedir. Üstüne üstlük vahyin reel şartlara ancak bireysel ya da ailevi sınırlılıkta uygulanabilirliği vehmi oluşturmaktadır ki bu “biz” ve “biz”in hareket alanı bu şekilde sorunlu biçimde tanımlandığında mezkûr alanlarda yaşanan sıkıntılar da artmaktadır.\n“Siyaset denen sahnenin dayattığı zorundalıkların bizi tavizlere ittiği varsayım-önyargısı bir vehimden ibarettir.” demiştik. Nitekim tarih/zaman bize öğretmiştir ki bu aynı zamanda bir kaçıştır. En basitiyle imkan dahilinde olanlar, asgari olarak uygulanabileceklerden bir kaçıştır. Daha da önemlisi kendimizi inşa etmekten kaçıştır. En temel olmazsa olmazlarımızı -mesela adalet gibi- korumak, korumaya kalkıştığımızda zaafa uğrayacağımızı varsaymak bu siyaset algısından kaynaklanmaktadır. Oysa tam tersine, kendimizi, ilkelerimizi, adaleti koruma çabası vermezsek asıl o zaman “biz” olmaktan çıkar, samimi de olsak bilmeden gayretullaha dokunan icraatlar yapar ve asıl güçsüzlüğe o zaman duçar oluruz.\nVaroluşu korumakla ilkeleri korumak arasında bir tezat, bir taviz ilişkisi yoktur. Asıl, bu taviz ilişkisi başladığında bitişinin nerede olacağını kestiremediğimiz zillet ve güç yitimine maruz kalırız. Gücü koruma adına yapıp ettiğimiz herşey sadece inkıtaları oynamak olur. İlkelerden gittikçe uzaklaşan güç de sadece bir örümcek ağını andırır. O, güç değildir. O, bizi oyalayan ve gittikçe batağa sürükleyen başka birşeydir.\nGülen cemaatine “her istediklerinin verildiği” dönemleri düşünelim. Gücü, adaleti, emanetin ehline verilmesini, ehliyet ve liyakati sağladı mı? Toplumun gereğince ıslah olmasını, evrensel normların da özümsenip hayata aktarılabilmesinin önünü açtı mı? Ama muhtemelen mezkûr dönemde hem cemaat hem de parti belki de en güçlü olduklarını düşündükleri zaman dilimlerini yaşadılar. Oysa tam da o zan, güçsüzlüğün, yozlaşmanın, ihanetin, fitnenin, çıkar savaşlarının, yani Allah’ın razı olmadığı, “gücünüz kırılır” diye tarif ettiği ve yasalarının (sünnetullah) işlemesi noktasında serencamı hızlandıran, içinde doğrular adına en ufak bir kırıntının kalmadığı bir zaman dilimine dönüştü.\nŞimdi de “güç”ü olmazsa olmaz sayıp gerisini de adeta teferruat addettiğimiz bir dönem yaşıyoruz. Mizanın ve Kitab’ın olmazsa olmazlığını küçümseyip, gücün ardına atıyoruz. Ki aslında Kitab’ın ve mizanın azaldığı “güç” gerçek bir güç de değildir. Belki halis niyetlerle koruduklarımızı zannettiklerimiz aslında tam da bu şekilde elimizden kayıp gitmekte.Bu ülke meseleleriyle ilgili de böyle, ümmet coğrafyalarına dair konularda da maalesef.\nMizan, Kitab ve evrensel değerler noktasındaki zaaflı gücü hangi kadrolarla ve hangi metotlarla koruduğumuz da bir o kadar önemli. “Biz”e yakın işadamları, çeşitli sektörlerde tekelleşmenin önünü açıcı uygulamalar, medya ve koruma altına alınan mütedeyyin sivil toplum örgütlerini “biz” olarak görüp tahkim etmek; onlara pozitif ayrımcılık sağlamak, Müslümanlar adına olmazsa olmaz ve hayırhah bir işe soyunmak gibi görünse de aslında tam da korktuklarımızı başımıza getirecek ve korumamız gereken ilkeselliklerden bizi uzaklaştıracak bir yanılsama. Nitekim gelişmeler de bize bunu doğrulatmakta. Böyle yapmaklıkla aslında bu iştahlı “biz”e de zarar vermekte, nefsini körüklemekte, çiğnedikleri yasalardan habersiz “biz”i nereye doğru taşıdıklarını sahih biçimde gözlemleyememekteyiz.\nEvet onlar da güçlenmekte ama bu güç nereye teksif edilmekte? Ve ömrü ne kadardır? Bahsedegeldiğimiz İslami şiarlardan bihaber kadrolarla ne kadar yürünebilirse bunlarla da o kadar gidilebilir! Daha da önemlisi bu kesimleri hataların ve yozlaşmaların içine kendi ellerimizle atmış oluruz. Ortalığa saçtıkları ise siyasete, ekonomiye, yargıya, yani topluma zarar verici bir hale gelir. Zihin kirlilikleri ve itikat bozumları bir tarafa, bir süre sonra bu yük (hele ki mezkûr ekonomik şartlarda) taşınmaz hale gelir. Yüz milyonlarla beslediklerimiz, şımarttıklarımız ve pervasızlıklarına katlanmak zorunda kaldıklarımızı sırtımızdan atmak zorunda kaldığımızda artık çok geç kalınmış da olabilir!\nHakeza muhafazakâr STK’lara verdiğimiz maddi destek aslında onları meseleler karşısında hem lal kesilmeye hem de böylesi bir maddiyatla muhatap olmanın getireceği yozlaşma iklimine de itebilir. Oysa doğru, rasyonel ve hakkaniyetli olan bunlarla ilişkinin “Sizden hiçbir ücret istemeden sizi uyarma misyonumuzu yerine getiriyoruz.” kabiliyeti kazanmaları için özellikle siyaset alanının ve maddi ilişkilerin dışında kalmaları olarak kodlanmalıydı.\nDolayısıyla “biz” bu tarz bir güçlenme metoduyla da korunmaz. Ki zaten önemli olan “biz”i değil ilkeleri korumaktır. Daha doğrusu o ilkeleri ikame edecek bir “biz” inşasına sevketmektir insanları, toplumu, kadroları.\n“Hiçbir Ücret İstemeyenler”e Kulak Verilirse Hâlâ Ümit Var\nTesti kırılmış olsa da henüz tuz buz olmamışken yapılabilecekler var.İlahi hitabın emrettiği adalet, af, ihsan, merhamet siyaseti bizi tüm korkularımızdan arındıracaktır. Öncelikle bu korkuların sahici olmadığı, birer vehim olduğu, kazandığımızı zannettiklerimizin aslında yüklerimiz olduğu ve bu yüklerden kurtulup gerçekten omuzlamak zorunda olduklarımıza odaklanmalıyız. “Başarı” ve “kayıp”a ilişkin bakış açılarımızı tersine çevirmeliyiz. İnanarak ya da inanmayarak, siyaseten de söyleniyor olsa “Söz konusu beka ise gerisi teferruattır!” şeklindeki güvenlik zihniyeti ve konsolidasyon siyasetinden vazgeçmeliyiz. Şunu kavramalıyız ki “Söz konusu adalet ise gerisi teferruattır!” Bu, vahy-i mubinin bize Nisa 135 ve Maide 8 gibi ayetlerde öğrettiği yegâne temeldir. Rabbimiz bize “Kunukavvaminebi’lkıst.” derken, sadece “adil olun” demiyor, adaleti kimlik edinin, “adil şahitlerden olun” buyuruyor. O halde bunu tüm memleket meselelerine teksif etmeliyiz.\nTıpkı I. Meclis’te başını Ali Şükrü Bey, Hüseyin Avni gibi vekillerin çektiği İkinci Grubun, İstiklal Harbi döneminde işleyen İstiklal Mahkemelerinin hukuksuzluklarını tartıştıklarında, kendilerine “bir beka mücadelesi verildiğini ve yaşananların büyütülmemesi, mücadeleye engel teşkil edecek şekilde konu edilmemesi gerektiğini” salık veren Birinci Gruba verdikleri cevapta olduğu gibi: “Adalet ve hukuk yoksa beka da yoktur!”\n“Bizim düşmanımıza tek bir borcumuz var, o da adaletli olmak.” diyen Aliya İzzetbegoviç ne de müthiş, hikmetli bir tespitte bulunmuş! Aliya muhtemelen bu seviyeyi savaşın en şedit olduğu dönemlerde yakaladı. Yaşadıklarımız bize bu dersleri çıkarmamıza vesile olmuyorsa, neden sürekli “imtihan” kelimesini terennüm ederiz ki?\nYa “Yanlış yaptığımızda bizi uyarmazsanız sizde hayır yoktur. Uyardığınız halde dinlemezsek bizde hayır yoktur.” buyuran, ‘Faruk’ lakaplı Hz. Ömer!\nHz.Ebu Bekir’in imam seçildiğinde yaptığı konuşma, Hz.Peygamber(s)’in Veda Hutbesindeki vurguları, hiçbiri siyasetin ilgi ve sorumluluk alanı dışında değil. Eğer insanlar hayatın içinde buradaki buyruklar, hatırlatmalar, emirlerin çiğnendiğini farkedip bu sözleri, analizleri, ayetleri dolaşıma sokuyor ya da bunları onaylayan evrensel normlardan bahsediyorlarsa burada durup düşünmek gerek. Bunlar seküler muhalif kesimlerin değil, bizatihi o “biz”in toplumsal olarak alt tabakalarında olan insanlarsa köklü biçimde düşünmek gerek. O korumaya çalışılan “biz” bize ne demek istiyor, neden bu şekilde sesleniyor diye.\nÖzcesi öncelikli olarak değişen/değiştirilen ya da belki de bu tecrübeleri daha önce yaşamadığımız için olgun biçimde üretemediğimiz, yeni yeni farkındalıklar oluşturduğumuz bakış açılarımıza odaklanmalıyız. Devlet geleneğinin bize hazır reçete olarak sunduğu perspektif ve çözümlerin AK Parti’nin iktidara geliş sürecinin sebeplerini ürettiğini unutmamalı, bu bakış açılarını tekrar ile nice vahyî hakikatin üzerinin örtüldüğü, siyaset ve toplumda da onulmaz yaralar açıldığını görmezden gelmemeliyiz.\nHatalardan Dönmeyi İçeren Yapısal Reformların Zorunlu Olduğu Alanlar\nÖncelikle 15 Temmuz sonrası FETÖ ile mücadele sürecinde oluşan sorunlar ve toplumsal yaraları tedavi edici bir süreç işletilmeli. (Bazılarına afaki de gelse, Babacan ve Davutoğlu’yla birlikteliğin yolları aranarak yepyeni bir kadrolaşmayla bu süreç işletilmeli. Bu olamasa bile aşağıdaki hususlarda ivedi adımlar atılmalı.)\nYARGI\n● Allah’tan korkan, bu süreçte hiçbir kişisel menfaat gütmeyen sivil-resmî kadrolar ve hukukçularla bir araya gelinip yargının ve FETÖ ile mücadeledeki yanlış kriterlerin güncellenmesini beraberinde getirecek bir kurul oluşturulmalı. Bu kurulun alacağı kararlar başkanlık sisteminin yegâne avantajlarından olan “af kararnameleri”nin işlerliğe konmasına aracılık etmeli.\n● İdeal olan, hukukçu, siyasetçi ve sivil unsurlardan oluşacak bir kuruldan destek alıp hızla çıkarılacak kararnamelerle 15 Temmuz sonrası OHAL süreciyle birlikte oluşturulmuş süreçler masaya yatırılmalıdır. Alınan kararlar sıraya konularak incelenmeli, yeni kriterlere göre yeni düzenlemelere gidilmelidir. Amaç, evrensel hukuk normlarını hızla devreye sokmak olmalıdır.\n● Yargı içerisindeki hukukçular bu konularla ilgili brifinglendirilip yeni süreç yeni kriterler mucibince yürütülmeli, yürüyen davalar da bu yeni kriterlere göre bir an önce sonuçlandırılmalıdır.\n● OHAL Komisyonu ya kaldırılmalı ya da yeni süreci iyi kavramış, vahyî ilkeler ve hukuk normlarını özümsemiş, ülke sosyolojisi konusunda bilgili kadrolarla donanıp hukuk devleti normlarını çiğneyenler tasfiye edilip süreç hızlandırılmalı.\n● Mülakat mağdurlarından takipsizlik ya da beraat almış KHK mağdurlarına kadar adaletsizlikler giderilmeli, toplumun alt kesimlerinin mağduriyetler yaşamasına sebebiyet veren fişlemeler gibi kriterler ortadan kaldırılmalı.\n● ByLock mağduriyetlerine son verecek kriterler işletilmeli.\n● Yüksek yargının mağdurlar lehine aldığı kararların yerel mahkemeler tarafından ivedi olarak uygulanmasını sağlayıcı mekanizmalar üretilmeli. Bu kararlara çeşitli sebepler üreterek direnen yerel mahkeme üyeleri denetime tabi tutulmalı.\n● Sivas davasından Hizb-ut Tahrir yargılamalarına ve 15 Temmuz OHAL sürecindeki hukuksuz ve sorunlu iddianame ve kararlara kadar olağanüstü şartlarda alınan tüm yargı kararları, masaya yatırılıp oluşturulacak özel kurullar eliyle çözüme kavuşturulmalı.\nTOPLUMSAL REHABİLİTASYON\n● Gülen cemaatinin ibadet ve ticaret tabanıyla ilgili yapılan ayrım ve ilk günlerde ifade edilen olumlu bakışın yeniden hâkim kılınması için çabalar ortaya konmalı, rehabilitasyon politikaları devreye sokulmalıdır. Sivil toplumdan da bu konuda yardım alınmalı, toplumsal sulh açısından da toplumun herhangi bir kesiminin devlet eliyle ayrımcılığa tabi tutulmasının önüne geçilmelidir. (Mekke fethi sonrası siyaset bu konuda iyi analiz edilmeli. Analiz edenlerle bu konularda istişareler yapılmalı, çözüm önerileri dikkate alınmalıdır. Nitekim 15 Temmuz’dan bu yana mezkûr süreç ya bu toplumsal kesime ideolojik hasmane tutum sahipleri ya da bu sosyolojiyi hiç tanımayan bürokrasiyle yönetilmiş, alınan yanlış kararlarda bu bürokrasinin ciddi etkisi olmuştur.)\nMEDYA\n● Medyadaki hantallıktan kurtulunmalıdır. Zoraki olarak, yüz milyonlarca liralık desteklerle ayakta tutulan görsel ve yazılı medya organlarının yükünden kurtulunmalıdır. Bu tutum basın özgürlüğü alanındaki sorunları da yumuşatacak, ekonomik olarak da devleti ciddi bir yükten kurtaracaktır. Mezkûr medya sadece ekonomik yük değil, aynı zamanda fikrî ve ideolojik bir yüktür de. Yukarıda sözünü ettiğimiz itikadi bozukluklar, evrensel normların ayaklar altına alınması ve sürecin yönetimiyle ilgili olarak ideolojik yaklaşımlarla toplumsal konsensüsü de sıkıntıya sokan, halkın dimağını adaletten, merhametten yoksun argümanlarla kirleten, kirlettikçe kendileri de kirlenen bir medya yapılanmasını sırtımızdan atmalıyız. Hem halkın parası daha faydalı işlerde kullanılmalı hem de bunların da kendi içlerinde oluşturdukları oligarşik katman kırılmalıdır. İktidara yönelik kırgınlıkların, kızgınlıkların, hatta nefretin önemli bir aracıdır bu medya. Bahsini ettiğimiz evrensel hukuk normlarının çiğnenmesinde, medya etiğinin de yerlerde sürünmesine göz yummuş, sözde halkın menfaati ve beka adına nice ilkenin çiğnenmesinde başat rolü oynamıştır. İnsanların yargısız infazlara tabi tutulmaları, lekelenmeme haklarının çiğnenmesi, adil yargılanma hakkına tecavüz gibi konularda at başı bir rol üstlenmesinin yanında yargı üzerinde de ciddi baskı mekanizmaları oluşturmuştur. Bunda da 15 Temmuz sonrası havayı koklayıp Erdoğan’ı koruma bahanesi ardına sığınmıştır. Dolayısıyla yapılan her yanlış iktidara yazılmıştır. Propaganda dilini aşar tarzda meselelere yaklaşmış, insan haklarının çiğnendiği vasatı sürekli diri tutmuştur. Bunu yaparken de bir “büyücülük” rolü ifa etmiş, “haklı sebeplere” yaslanarak bu haklı sebeplerle ilgisi olmayan konular üzerinden insanlar, kitleler mağdur edilmiştir. Kendi içlerinde oluşturdukları menfaat ilişkileri ise şüyuu vukuundan beter bir hal almıştır. Aslında istisnalar dışında tamamıyla tasfiye edilmeyi hak eden bu medyada hiç olmazsa ekonomik yüklerden arınma adına bir daralmaya gidilmelidir.\nEKABİR DİL\n● Bu süreçte üretilen milliyetçi-devletçi-buyurgan-ekabir siyaset dili terkedilmelidir. Aslında medyanın da kitlelere profesyonelce taşıdığı dil bu dildir. Bu dil halk nezdinde bir zihniyet dönüşümü olarak okunmaktadır. Yani sadece ihtiyacın getirdiği değil, ortaklık içerisinde yürünen kadroların da kumaşıyla ilgili bir dildir bu. Güvenlik siyasetinin içinde olanların da haddi aşarcasına kullandığı bu dil ve bu zihniyet sahipleriyle evrensel hukuk normlarını uygulayacak, bu normlara göre 2002 ruhunu yeniden inşa amacıyla hareket edecek kadrolar yer değiştirmelidir.\nNEPOTİZM ve LİYAKATSİZLİK\n● Nepotizm ile, ehliyet ve liyakat mekanizmalarını önemsizleştirme ile, hak etmeyenlerin ve sadece sadakat beklenenlerin onaylarını alarak bir yol yürümek mümkün değildir. Bu yöntemle bir sistem inşa etmek de mümkün değildir. Çünkü bunlar hem bahsettiğimiz vahyî ilkeler ve evrensel normlardan habersizdirler hem de bulundukları konumu koruma ya da mevkii yükseltme kişisel arayışından başka bu ülke insanına verebilecekleri bir şey yoktur. Lakin bu durumun oluşmasını kendi ellerimizle oluşturduğumuz da unutulmamalıdır.\nBAŞKANLIK SİSTEMİ\n● Kısacası devletin ve sistemin yeni bir revizeye ihtiyacı vardır. Başkan Erdoğan’ın Perinçek gibi adamların kendisinden razı olmasına sadece şaşırması ve üzülmesi gerekir! Hatta bu konuda kendisinden şüphe etmesi ve kendini revize etmesi, özeleştiride bulunması elzemdir. Bu rıza gösterme durumu boşuna değildir.\n● Nitekim yukarıda ivedi olarak sıraladığımız pratik yapıp etmelerle eşgüdüm içerisinde başkanlık sisteminin revize edilmesi şarttır. Bu sistem bu haliyle Perinçekgillerin ya da aynı yolda yürüyenlerin eline geçtiğinde bu ülke için yıkım olacaktır.\nNitekim bizler o güruhun sürekli tekrarladığı “Devletin tasarruf yetkisi vardır.”, “Yargı altın çağını yaşıyor.” gibi mottoları sadece kendimize şiar edinmekle kalmadık, o ideoloji ve mantalitenin açtığı kapıdan girerek, rövanşist mantıkla hareket edecek olanların eline de pekçok koz ve dosya verdik. Evrensel hukuk normlarıyla çelişen ve merhametten de nasibini almamış kriterler sonucu alınan onbinlerce karar aslında bizlerin düşmanın eline vermiş olduğu kozlardır da. Tıpkı Gezi davasında “yeniden kıymetlendirme” hukuksuz terkibinde olduğu gibi. Yarın güç ellerine geçtiğinde aynı terkiplerle binlerce dosya üreteceklerinden, eskilerinin kapaklarını açacaklarından kimsenin şüphesi olmasın.\nO yüzden en öncelikli olarak başkanlık sisteminin aksayan tarafları, aşırı güç yoğunlaşmasını beraberinde getiren, meclisin elini kolunu bağlayan, denetimi ortadan kaldıran vb. yönler -bu sistemi üretenlerle değil- yine Allah’tan korkan, evrensel değerlerin işletilmesi konusunda tavizsiz, sosyo-politik dönüşümlerimizi iyi analiz etmiş olan ve yaraları sarmaya çalışan hukukçularca gözden geçirilip revize edilmelidir. Sistemin revizesiyle adalet mekanizmalarındaki iyileştirmelerve bunun ekonomi-politiğe yansımaları da olacaktır.\nZİHİNSEL VE KURUMSAL ISLAH\n● Aslında revize konusuna Aliya’nın uyarısında olduğu gibi “Savaş düşmanına benzediğin zaman kaybedilir.” tespiti üzerinde fıkhederek başlanabilir. FETÖ ile mücadelede -başarılı kısımlar bir yanda dursun- sorular şunlar olmalı:\nHangi metotları uyguladık? Nasıl uyguladık? Din, can, akıl, nesil, mal emniyetinden bahseden bir medeniyetin mensupları olarak hukuk devleti normlarına riayet ettik mi? Yoksa ‘devletin tasarruf yetkisi’ algısı bizi biz olmaktan çıkarmaya müsait şartları, ruh halini mi önümüze koydu? Burada başarılı gibi görünsek bile bu bir başarı mıdır? Geleneksel devlet reflekslerinin çözümü gerçek çözüm müdür? Sadece mezkûr yapının tabanı değil, kurunun yanında yaş da yandığına ve yanmaya devam ettiğine göre, bu durumu tolere edebilecek saikler medeniyet tarihimizin hangi diliminde yer almıştır?\nEğer bu konularda samimi bir arayış içerisine girilirse aksini ispatlayan malzemenin bol olduğu söylenebilir. Bu perspektif/itikat/paradigmaya göre hareket edilirse mesela Elmalılı Hamdi Yazır’ın Hak Dini Kur’an Dili adlı tefsirinde Nisa 135 ayetini yorumlarken “karşılıklı öfke”nin ve “ihanetin büyüklüğü”nün ölçü olmaması gerektiğine karşı uyarılarını hayata, siyasete, yargıya uygulayarak işe başlanabilir! Kendini ideolojik saiklerle tanımlayanlara kulak asmadan vahyin berrak ikliminden, Hz.Peygamber’in siretinden, tefsirlerden, siyasi tarihteki yaşanmışlıklardan hareketle nerede yanlış yaptığımız, doğru tutumun ne olduğu pekâlâ keşfedilebilir! Hatta Batı tarihinden de örneklerle ideale yakın çözümlerin bizatihi pratikte ortaya konduğu görülebilir. Yani söylediklerimiz reel siyasetle uyuşmayan, hayali, uygulanamaz hususlar değildir.\nBurada muktedirlerin siyasetçisiyle, hukukçusuyla, bürokratıyla ve sivil oluşumlardan alacakları destekle gerçekleştirilecek olan şey, yani onların omuzlarına yüklenen görev, bu tabloyu iyi kavrayıp fiiliyata geçirecekleri ortamları, senaryoları üretmek, bu tabloyu bizatihi uygulanabilir kılmaktır.\nBu tutum sistemsel onarımları beraberinde getirecek, toplumda açılan yaraları onaracak, toplumsal konsensüs yollarını artıracak, meşruiyeti güçlendirecek, toplumun mezkûr süreçte propagandalar neticesinde aldığı zihinsel ve ahlaki yaraları tedavi edecek ve beka meselesine dönük gerçek, hakiki ve ahlaki zemini oluşturacaktır.\nDürüst, namuslu, makam mevki hırsıyla yoğrulmamış liyakat ehli kadroların da bu sayede önü açılıp sistemsel bir onarım sürecine de hızlı bir adım atılmış olacaktır.\nTabii ki bu tabloyu pekiştirmenin birtakım siyasi ve teknik yasaları vardır. Bu yasalar insanlık tarihi tecrübesinde de somutlaşmış unsurlardır: Şeffaflaşma, denge-denetim, siyasi partiler yasalarında değişiklikler, nereden buldun yasalarına işlerlik kazandırıp başkanlık sistemindeki başkanın paratoner görevi görüp güç yoğunlaşması yüzünden hedef olmasının da önüne geçilecektir! Bu son nokta çok ama çok önemlidir!\nGücü Öyle Bir Paylaştıralım ki…\n(Revize Edilmesi Gereken Başkanlık Sistemi)\n“Yanlış yaptığımızda bizi uyarmazsanız sizde hayır yoktur. Uyardığınız halde dinlemezsek bizde hayır yoktur.” diyerek bizleri asırlar öncesinden uyaran Hz. Ömer’e kulak vermeliyiz, diye hatırlatmıştık.\nBu uyarımız da başkanlık sistemiyle alakalı. Bu sistem, yukarıda kısmen değindiğimiz ve hukuki detayına burada giremeyeceğimiz unsurlar üzerinden revize edilmelidir. Nitekim o çok korktuğumuz “düşmanın eline koz verme” meselesinde düşmanın elini kolaylaştıran bir sistemdir bu. Evrensel değerlerden bihaber kimin eline geçse, bugüne dek oluşturulan ve elimizden kayıp gitmesinden korktuğumuz bütün birikimler kararnamelerle birkaç gün içerisinde yerle yeksan edilebilir ki bu içten gelecek bir tehlike. Diğeri ise dışarıdan. Ülke üzerine hesap yapan güçlere tek bir kişiyi kafese alarak ülkeyi yönetme fırsatı veren bir sistem bu. Hem vahyin resmettiği, Hz.Peygamber’e de uyarılar eşliğinde aktarılan ve imanın konusu olan, müminler topluluğu açısından da hayati olan şura sistemini zedelemekte hem de tarihî tecrübelerle sabit olan despotizmin gelişimine yol vermekte. Sistem sayesinde belli bir sınıfın aşırı güçlenmesi, başkanın etrafında, ona bağlı oligarşik bir yapının oluşumuna da zemin hazırlamakta. Muhalif seslerin rahatlıkla kısılabildiği, tek sesliliğin nimet olarak algılandığı bir vasatı da koyulaştırabilme kabiliyetine sahip. Bütün bunlar öncelikle vahyin menettiği hususlar. Yani vahyî kültür böyle bir zeminin oluşmasına asla müsaade etmiyor. Bakara 256’da ifade özgürlüğünü temel alan vahiy, ganimetlerin paylaşımıyla ilgili ayetlere atıfla şu prensibin altını çiziyor: “Gücü öyle bir paylaştırın ki o güç sadece belli bir zümre arasında dönüp dolaşan bir meta haline gelmesin.”\nBu uyarı çok ama çok önemli bir gerçeği önümüze koymaktadır: Adalet, gücün paylaşımıdır!\nBu olmadığında, -hele ki vahyî mesajlardan nasibini yeterince almamış bizim gibi toplumlarda- buna riayet edilmediğinde yozlaşmayı artırıcı unsurlar devreye girebilmektedir. Üstelik nitelikli, değer üreten muhalif tutumu, fırsat eşitliklerini, üretim sinerjisini, toplumsal güveni de alıp götürmekte, tekelleşmeyi artırmakta, güçlü olanın medya, yargıvb. alanlara da etki edebildiği, buralarda da yozlaşmalar oluşturan bir iklimi pekiştirmektedir. “ABD’de de böyle, Rusya’da da şöyle…” şeklinde verilen örnekler bizi aldatmamalıdır. Oralarda böyle olması matah bir durum olmadığı gibi, söz edegeldiğimiz siyasi ve toplumsal yozlaşmaların Batılı ülkelerde oluşmaması için çareler aradıkları da unutulmamalıdır! Bizim elimizde evrensel normlara, siyaset literatürüne etki eden tecrübelere binaen vahiy gibi bir nimet vardır. Yaşadığımız tüm olay-olgu-gerçekliğe ilişkin vahyin penceresinden açılımlar üretmek mümkündür. Yeter ki bakmasını bilelim. Reel siyaset alanı dediğimiz tüm alanları kendi ön kabullerimizle ürettiğimiz unutulmamalı. Bu önkabuller tüm ümmetin maslahatı adına değiştiğinde şartlar da değişecektir. Zor olsa da biz bu niyet ve hedef uğrunda gayret göstermiş olacağız ve bu bir mirasa dönüşecektir. Dolayısıyla zaaflara dikkat çekmenin, kılı kırk yarmanın düşmanın eline koz vermek anlamına gelmeyeceğini, asıl bu şekilde davranırsak korkacağımız şeylerin azalacağını görebilmeliyiz. Vahye ve insanlığın meşru tecrübelerine dayanan bu kurumsallaşmanın karşısında hiçbir güç duramaz.\nTıpkı Medine dönemindeki Müslümanların yüzde onbeşlerle, gayrimüslimlerin çoğunluğu oluşturduğu bir toplumda yönetim sergilemiş olmaları örneğinde olduğu gibi. Müminler topluluğunun bu örnekliği mutlaka dikkate alınmalıdır. Hakeza, asimilasyon-entegrasyon tartışmalarını ve politikalarını mukimleştirmekte halen zorluklar yaşayan AB’de ve BM’de bir dönem farklı toplulukların birarada yaşama örnekliğine ilişkin İslam tarihinin incelenmesi gerektiğini teklif eden tartışmalarda olduğu gibi, bu konularda yakın dönem tarih haricinde, medeniyet tarihimizde yeterli malzeme vardır ve sadece incelenip fıkhedilmeyi ve bugüne uyarlanmayı beklemektedir. Bizler, asıl bu konularda açılımlar yapabilirsek hem irrasyonel, itici, toplumsal ayrışmaları körükleyici, siyasete de olabildiğince zarar verici konsolidasyon kısır döngülerinden çıkar hem de eşit şartlarda paylaşmaktan ürkmeyen bir sulh ve konsensüs ortamını da oluşturmuş oluruz. Bunlar birkaç kişiyle, dar kadrolarla olacak işler değildir. Üniversiteler, akademi, sivil toplum elele verip bu konularda araştırma incelemeler yapmaya teşvik edilmeli. Masaya yatırılan sorunlarımıza bu çalışmaların hasılalarıyla çözümler bulunmalıdır. Bu tutum, çözmekte zorlandığımız bazı sorunların da kendiliğinden çözümünü beraberinde getirecektir.\nTersi tutum; yani devletin bugüne dek elde ettiği tecrübeler ve hafızası üzerinden, bu ezbere güvenip yaslanmakla “yalancı bir mutmainlik”ten öteye gidilemeyecek, aynı yanlışları üreten çarklar dönmeye devam edecektir. Tıpkı Türkiye tarihinde kısa aralıklarla iktidar olanların ömürlerini tüketip kenara çekilmeleri ve devranın aynı şekilde dönmesi gibi.\nEğer ümmete bir hayrımız dokunacaksa işte asıl bu sistemsel dönüşüm ve bunun kurumsallaşması noktasında ve adalet, hukuk, merhamet, af, ihsan konularında gerçekleştirilecek siyasi rol modelliklerle olacaktır.\nAksi tutum hep birlikte kaybettirecektir. Bizi biz olmaktan çıkaracaktır ki bu hal aniden değil, ince sızmalarla ve çiğneyegeldiklerimizi artık görememekle oluşur. Korktuğumuz şeyler çok kısa vadelerde asıl şimdi başımıza gelecektir. Güçlenmesinden korktuklarımız asıl böylece güçlenecektir. Fırsatçılar asıl bu vasatta zemin bulacaktır. Ümmet ümitlerini asıl bu durumda yitirecektir. Yakın sandıklarımız ve bize Pirus zaferleri sunanlar bizi terkedecektir. Her dönem sadece gücün karşısında hizaya geçenler, menfaatperestler gemiyi ilk terkedenler olacaktır. Daha kötüsü belki de ortada terkedilecek bir gemi de kalmayacaktır.\nSünnetullah ve gayretullaha ilişkin yasaların her an işler olduğu unutulmamalıdır.\nVe bu konularda tecrübe sahibi âlimlerin buyurduğu gibi ‘hiçbir maslahatın adaletin önüne geçemeyeceği’ tekrar tekrar hatırlanmalı, yeni dönemin şiarı bu olmalıdır.\nEminiz ki Rabbimiz bu konularda gayret sarfedenlerin emeklerini asla zayi etmeyecek, din günü onları salihlerle birlikte haşredecektir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}