{
  "id": "8a4ad7d1-9732-4bd6-90f0-3e4e36304f1b",
  "title": "Sel Gider Kum Kalır",
  "author": "Yusuf Yargın",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/sel-gider-kum-kalir-8105yy.htm",
  "content": "Öğüt verici yönüyle ifade bulan “\nİbadet ve taatın meşakkati gider, sevabı kalır; günahın ise lezzeti gider, acısı kalır.\n” sözü, sebep sonuç ilişkisi açısından akıp giden ömrümüzün bir özeti mahiyetindedir. Kimi zaman bu sözü, bir günlük oruç üzerinden zihnimde kurgulamak suretiyle tekrar tekrar pekiştiririm. Çünkü bir günlük orucu, imtihana zemin teşkil eden bir ömre benzetirim. Nitekim oruçlu bir mümin, lisan-ı hal ile:“\nEy Rabbim! Bu kulun helal lokmayı bile senin emrine uyarak yemedi.\n” der. Birçok hususta arzularına gem vurarak, Allah’ın rızasını gözetir. Nefsine eziyet olsa da Rabbinin hoşnutluğunu tahsil etmenin umuduyla sabahı akşam eder. Susuzluktan kurumuş dudakları ve büzülmüş midesi ile yemek kokularının cazibesine direnerek, sabrını katık edinmiştir. Akşam iftar sofrasına oturarak; içtiği ilk yudum ve yediği ilk lokmadan sonra sanki hiç oruç tutmamış gibi gün boyu çektiği sıkıntılardan geriye, sadece bir hayalin bakiyesi kalır. Bir gününü daha ahiret akçesine tebdil etmenin sevinci ile Rabbinden razı, Rabbi de ondan razıdır.\nYukarıdaki mizansende yer alan sofraya bir aktör daha oturtmalıyız ki bu da Allah’ın emrini reddederek bir gününü isyanla geçiren asidir. Bu kişi oruç tutanların sofrasında onlarla aynı yemeği paylaşmış ama aynı lezzeti alamamıştır. Ömrüne teşmil bir gününü boşa heba ederek, hüsrana uğramıştır.\nİnsanoğlu gaflete düşmeyegörsün. Görüş mesafesi sıfıra düşüverir. Hakkı ve hakikati görme noktasında basireti köreliverir. Böyle bir durumdaki insan, Allah Resulü’nün sokağında komşu dahi olsa nafile. Yine de cennet nuru Muhammed (s)’i sadece Abdullah’ın oğlu Muhammed olarak görür. Diriler içerisinde bir ölüye dönüşüverir. Yaratılış gayesini unutarak, kulluğu ve Allah’ın yeryüzündeki halifesi olma misyonunu boşa çıkarırcasına bir hayat sürer. Onun için, “\nDünya hayatı oyun ve eğlenceden başka bir şey değildir.\n”\n1\n‘\nYeri ve göğü yaratan Allah, benim de Rabbimdir.\n’ dese bile hayatının merkezine heva ve hevesini koyar. Bu kişi ile Allah arasındaki tek engel yine kendisidir. Sanki hiç ölmeyecekmiş gibi dünyada ebedi kalma kuruntusu ile yaşar. Helalin hesabı, haramın da azabı vardır diye uyarsanız bile, o yine de helal haram demeden dünyasını inşa etmeye çabalayarak, mal yığma zevkinden mahrum kalmak istemez.\nDünya, kendisine tutkun olanları oyaladıkça oyalar ve böylece kişi Allah’ı ve kendisine yüklenmiş görevlerini unutuverir. Tıpkı köy çeşmesinden su getirmekle görevlendirilmiş olan çocuğun, yolda oyuna dalıp da görevini unutması gibi. Dünya menfaatleri, süsleri ve zevkleri, hayatın yegâne hedefi haline gelince insan; günübirlik koşuşturmacaların, oyun ve eğlencelerin oyalaması içerisinde adeta boğulur gider. Affedileceği ümidiyle, pişmanlık duymadan günah işler. İbadet yapmadan Allah’a yakınlaşacağını sanır. Hoş gündüz oruç tutup gece ibadet etse bile; Allah’ın küçülttüğü dünyayı büyük ve yine Allah’ın kıymet atfederek büyüttüğü ahiret yurdunu ise küçük gördüğü için söz konusu ibadetlerinin bir kıymeti kalmaz.\nİnsandaki dünyevi arzulara dair yönelim, fıtri olması hasebiyle kınanacak bir durum değildir elbet. İmtihan bir reaksiyon ise bu fıtri oluşumlar da birer katalizör görevi görmektedirler. Yani Allah çekici ve hoş gözüken şeyleri, insanı imtihan etmek için yarattı. Nitekim bir ayet-i kerimede şöyle buyuruluyor: “\nNefsani arzulara, kadınlara, evlatlara, öbek öbek yığılmış altın ve gümüşe, güzel cins atlara, davarlara ve ekinlere karşı aşırı sevgi insanlara çekici ve hoş gösterildi.\n”\n2\nYukarıdaki ayetin muhtevası, insan fıtratının bir yönünü teşkil etse de nefse hâkim olma, yüce hedeflere yönelme, gönlünü Allah’ın rızasına bağlama, Allah’ın hudutlarını gözetme ve helal dairesinde kalma gibi hususlar ise fıtratın bir başka yönünü temsil etmektedir.\nOyun ve Oyalanma\nOyalanma olgusu, büyük küçük demeksizin her kesimden insanın oynadığı oyunların temel esasını oluşturur. Gönüllü bir eylem olan oyun, kişiyi gerçek zaman ve mekândan kopararak sürükleyip götürür. Şayet acıkmaz veya akşam hava kararmaz ise sokakta oynayan çocukların, evi hatırlayacakları yok gibidir. Yetişkinlerde de durum bundan farklı değil. Okey masalarında ömür tüketenler, mutluluk hormonunun salgılanmasıyla bu işi adeta bağımlılığa dönüştürürler. Oyun esnasındaki açlıklarını dürüm ekmek ile tuvalet ihtiyaçlarını da ertelemek suretiyle geçiştirdikleri bu süreçten asla ödün vermek istemezler. Bu fasit döngüyü tekrar edip dururlar.\nRabbimizin, dünya hayatını, “\nbir oyun ve eğlence\n”ye benzetmesinin hikmetlerinden biri de Allah’ın rızasına ve ahiret menfaatlerine doğru uzanan yolda, kulları aldatmak suretiyle gaflete sevk eden dünyevi unsurların, mahiyetlerinin “\noyalayıcı\n” olmasıdır. İstek ve arzular, kadın ve evlatlar, mal biriktirme, makam ve mevkiler, beğenilme arzusu, kendini müstağni görerek üstünlük taslama, şan ve şöhret peşinde koşma, ahiret kaygısından uzak sorumsuzca yaşama arzusu gibi durumlar, kişiyi oyaladıkça oyalar. Bu dünyada bir yolcu gibi\n3\ndavranması gerekirken, sürekli yaşayacağına dair bir kuruntuya kendini kaptırır gider.\nAllah, Kur’an-ı Kerim vasıtasıyla, bizleri şöyle yönlendiriyor: “\nDe ki: Şüphesiz benim namazım, ibadetlerim, hayatım ve ölümüm hepsi âlemlerin Rabbi olan Allah içindir.\n”\n4\nBu ayet; kulluk davranışlarımızı, pratik hayatımızı, âlemler üzerinde eksiksiz otorite sahibi olan Allah’a tahsis etmemiz gerektiğini öğütleyip duruyor iken, maalesef birçok hayatlar başka amaçlar uğrunda vakfediliyor. Örneğin kimi ebeveynler, çocuklarının dünyasını inşa etme bağlamında tüm hayatlarını feda edebilmektedirler. Adeta Gayretullah’a dokunacak derecede, şirazesi kaymış bir sevgi ile hayatın merkezine alınan bu can yongaları, sanki hayatın yegâne amacıymış gibi bir yanılgının içerisine düşülüyor. Ailenin rızkını temin etme ameliyesinin hürmeti üzerine, tüm hayata şamil, can ve mal ile yapılan bir fedakârlığı inşa etmeye çalışıyorlar. Kimisi de ölümü uzak, dünyevi hedeflerini yakın görerek, mal biriktirme konusundaki açgözlülüğünü, toprağın altına gireceği zamana dek sürdürüp, adeta bir hırsın kavgasını vererek ömrünü tamamlar.\nŞunu unutmamak lazım ki okumasını bilenler için her insanın hayatı, birer kitap hükmündedir. Bu hayatlardan ibret almak lazım. Şan, şöhret ve buna dair arayışlarda Hakk’ın değil, halkın takdirini kazanmak adına boca edilmiş ömürlere bir bakalım. Hayatın taşrasında yaşayanların bir zamanlar gıpta ile baktığı ve sesinin güzelliğinden dolayı ‘İmparator’lakabını taşıyan dünyaca ünlü ses sanatçısı İbrahim Tatlıses; son günlerinde ancak ikinci bir kişinin yardımıyla zor yürüyebilen biri olarak, o eski ışıltılı günlerini çoktan geride bırakmış durumda. Hayranlarının, onu parmakla gösterdiği o sarhoş edici şöhretli günlerden geriye sadece birkaç fotoğraf ve birkaç film, bakiye olarak kalmıştır. Üstelik bu fotoğraf ve filmlerde gördüklerinin hiçbiri artık o değil. Tatlı da olsa her rüyanın bir sonu vardır. Tekrar geriye dönmek, yeniden bir ömür daha istemek mümkün değildir. Allah rızası için yapılan amellerin dışında kalanlarının, bir değer ifade etmediği hesap gününde, hayranları onu bir bir terk edecektir. Kim bilir belki de “\nKeşke günü birlik rızkını kazanan, sıradan bir kul olsaydım.\n” diyecektir. Said-i Nursi, şöhrete düşkün kişilerin ruh hallerinin aldatıcılığına işaret ederek “\nVe şöhret düşkünlerinin bir gaye-i hayali olan şan ve şerefin süslü perdesi altında çirkin bir riya, soğuk bir kendini beğenmişlik, geçici bir sersemlik gördüğümden anladım ki…\n”\n5\ndiye devam eden tespit ve tanımlamalarda bulunmaktadır. Ayrıca ‘\nSanat Güneşi\n’ olarak addedilenlerin bu durumu; hayat güneşleri zevale erip de ruhları beden kafesinden uçtuğu güne kadar devam eder. Tıpkı güneş, ışınlarını nesnelerin üzerinden toplarken, nesneleri hükümsüz bıraktığı gibi… Dünyaya ait tüm şan ve şöhretler, ahiret gününde yeni bir tanımlamaya tabi tutulur.\nServet ve iktidar sahibi olabilmeyi, hayatlarının yegâne amacı haline getirenlerin durumu da aynıdır. İbn-i Hacer’in, Hz. Ömer’in ağzından ifade ettiği gibi “\nDünyada güç ve itibarın belirleyicisi, servettir. Ahirette ise güç ve itibarın belirleyicisi, dinin emir ve yasaklarına uygun yapılmış işlerdir.\n”\n6\nHesap gününde, müminin defterinde yazılı duran bir tesbihat, Hz. Süleyman’ın mülkünden daha kıymetlidir. Nice insanlar, nimetlerle yavaş yavaş azaba yaklaştırılırken; niceleri de var ki kendilerine yapılan övgülerle, nihayetinde fitneye düşürülmüşlerdir.\nİşler Sonlarıyla Değerlendirilir\nYazımızın başında ifade ettiğimiz iki karakterin izlediği iki yoldan, birini tercih etmek durumundayız. Ya Allah’ın yanında, bir onur payesi elde etmek için o küçücük ağzıyla su taşıyarak, İbrahim (s)’in yakılmak istendiği ateşi söndürmek için ihlasla cehdeden karıncaya namzet olacağız. Böylece ebedi hayatı kazanmak için cüz’i irademizi Allah’a teslim ederek tutkuların esiri olmaktan kaçınacağız. Ya da tüm hayatını bahar mevsiminden ibaret sanarak, yiyip içip eğlenerek günlerini geçiren La Fontain’in cırcır böceğine namzet olacağız. Bu durumda da kışın soğuk yüzüyle karşılaştığımızda geri dönmek için çok geç kalmış olacağız. Dünya nimetlerine birçok bağla bağlananlar, bu nimetlerin değersiz ve yok olucu olduğunu o büyük günde anlayacaklardır. Buna mukabil Allah’ın yanında bulunanların ise daha hayırlı ve daha kalıcı olduğunu idrak edecekleri hesap gününde, Rabbimizin daha önceden; “\nBilin ki dünya hayatı ancak bir oyun, eğlence, bir süs, aranızda bir övünme ve daha çok mal ve evlat sahibi olma isteğinden ibarettir.\n”\n7\nşeklindeki uyarısını önemsememiş olmanın pişmanlığını duyacaklardır.\nNe mutlu o kişilere ki dünya hayatını bir oyun ve eğlence olmaktan çıkarmış ve Allah’a olan saygılarını hırka yapıp giymişlerdir. Böylece ölüler içerisinde yaşayan birer diri olmayı başarmışlardır. Hayat denilen oyun sahnesinde herkes kendine bir rol seçer. Sonuçta bütün bu roller ölümle sona erer. O halde insan, öldükten sonra “\nRabbimiz! Gördük, duyduk, şimdi bizi (dünyaya) geri gönder de iyi işler yapalım.\n”\n8\ndiyerek pişman olmak için, bugünden yarına ne gönderdiğine baksın.\n9\nDünya hayatı, kumsalda oynanan bir oyuna benzer. Büyük emeklerle inşa edilen kumdan kaleler, dalgalara teslim olur ve geriye sadece kalıntıları kalır. Dünya hayatı bir oyun ise her oyun gibi bir gün o da biter ve geriye sadece amellerimiz kalır. Tıpkı atalarımızın dediği gibi: Sel gider, geriye kum kalır.\nDipnotlar:\n1- En’am, 31\n2- Âl-i İmran, 14\n3- Resulullah (s) şöyle buyurdu: “Dünyada sanki bir yabancı (garip) veya yolcu imişsin gibi ol.” (İmam Nebevi, Kırk Hadis, s.167, Denge Yayınları)\n4- En’am, 162\n5- Said-i Nursi, Lem’alar: 26. Lem’a, 8.Ümit\n6- İbn-i Hacer el Askalani, Erdem Yolcusuna Uyarılar, s.12, İlke Yayıncılık\n7- Hadid, 20\n8- Secde, 12\n9- “Ey iman edenler! Allah’tan sakının ve kişi yarın için önden ne gönderdiğine baksın.”(Haşr, 18)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}