{
  "id": "49c36d7b-5dad-4e16-a172-77bad537075c",
  "title": "Sistematik İfsat Çabaları Karşısında Teyakkuzda Olmak",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 335 - Şubat 2019",
  "url": "https://www.haksozhaber.net/okul/sistematik-ifsat-cabalari-karsisinda-teyakkuzda-olmak-8078yy.htm",
  "content": "Doğrudan ahlaki değerleri hedef alan küresel çaplı bir saldırganlıkla yüz yüzeyiz. Tüketim bombardımanı karşısında edep, tevazu, sadelik, fedakârlık gibi değerler geri çekilirken toplumsal yapıda çözülme sinyalleri sıklaşıyor. Sabırsızlık ve sevgisizlik aileyi küçültüp parçalarken insanı daha bir yalnızlaştırıyor, bireyselleştiriyor. Öyle ki insanların içlerinde doğan boşluğun abartılı biçimde öne çıkartıldığı gözlenen hayvan ilgisiyle, sevgisiyle doldurulmaya çalışıldığı görülüyor.\nYozlaşma olgusunun yansımaları İslami camia üzerinde de bir biçimde görülmekte. Geniş kitleler İslami hayat tarzıyla çelişen kimi görüntüler ve ahlaki planda yaşanan zaafların İslami kimlikli çevrelerin pratiklerinde de artmasına şahitlik etmekte. Ve gayet üzücü bir şekilde bu durum Müslümanların toplumsal yapıda yaşanan yozlaşma, çürüme tehdidine karşı bir çözüm sunma, alternatif oluşturma iddiasının zayıflamasına yol açmakta.\nBu durumun genel siyasi konjonktürden kaynaklanan nedenleri olduğu gibi, İslami ilke ve değerlerin özümsenmesi ve toplumsallaştırılmasıyla ilgili bir yetersizliği yansıttığı da söylenebilir.\nGüven Kaybının Büyüttüğü Zaaflar\nBu bağlamda 15 Temmuz hadisesinin çok sarsıcı ve uzun dönemli etkiler uyandırdığı tartışmasızdır. Cemaat kavramının safiyetinin siyasi hedefleri için her türlü kirliliğe mütemayil bir suç şebekesiyle, hatta katliam yapmaktan bile geri durmayacak bir gözü dönmüşlükle kirletilmiş olmasının toplumsal yapıda ne kadar derin bir güvensizliğe yol açtığını tahmin etmek zor değildir.\nÖte yandan AK Parti iktidarının giderek daha ölçüsüz, otoriter ve hesap vermekten uzak icraatlara yöneldiği, siyasi kadroların adeta güç sarhoşluğuyla toplumsal hassasiyetleri dikkate almayan tavırlar sergilediği de gözlenmektedir. Bu durumun bir neticesi olarak, bulaşıcı bir hastalık gibi tepeden aşağıya yayılan iktidar kibri sadece siyasi bir tepkiye değil, iktidar kadrolarının temsil ettiği varsayılan İslami camiaya karşı da bir güvensizliğe yol açmaktadır.\nÜlkenin genel siyasi manzarasına yansıyan bu olumsuzluğa ilaveten İslami ilke ve değerlerin sosyal alanda güçlü bir biçimde örneklendirilmesi, yaşatılması noktasında da yetersizlikler ortaya çıkmıştır. Sahip olunan araçlardan, ulaşılan imkânlardan daha güçlü ve kuşatıcı bir dönüşüme hizmet eder biçimde yararlanılamamış, dar çerçevelere sıkışılmıştır. En kötüsü de siyasi yapıda olduğu gibi, sosyal alanda da denetleme, uyarma, düzeltme fonksiyonunu icra edecek bir işleyişin tesis edilememiş olmasıdır. Bu durum hayatları, düşünceleri, eylemleri üzerinde hiçbir ölçü, sınır, dikkate alınmayı gerektiren bir bağ hissetmeyen insanların çoğalmasına yol açmış ve genel manada ‘dindar camia’yı birbirlerine karşı herhangi bir sorumluluk hissetmeyen, birbirini uyarmayan, düzeltme için çaba sarf etmeyen bir topluluğa dönüştürmüştür.\nAdil Şahitlik Yerine Kötü Örneklikler\nGiderek bireyselleşen, İslami hükümleri nefsinin istek ve arzularına göre eğip-büken Müslümanların çok kötü bir şahitlik ortaya koydukları tartışmasızdır. Oysa Allah Teâlâ müminlere usvetun hasene olarak belirlediği Resul’ün izinde vasat ümmet olmayı emretmiş ve şahitlik vazifesi yüklemiştir. Müminler düşünceleriyle, sözleriyle, amelleriyle hakka, adalete, marufa insanları davet etmekle ve yeryüzünde Allah’ın dinine en güzel biçimde şahitlik etmekle sorumludurlar.\nHayatımızın, yaratılışımızın nihai amacı olan imtihan gerçeğinin tekabül ettiği zemin de zaten burasıdır. Rabbimiz bu hususu Mülk Suresinin 2. ayetinde “O, hanginizin daha güzel amel yapacağını denemek için ölümü ve hayatı yarattı. O, mutlak galip, çok bağışlayandır.” beyanıyla bildirmiştir.\nBuna karşılık bazıları adeta çirkin işler yapmak için yarışa girişmiş gibi bir görünüm içindedirler. Sözleriyle uyumsuz, inançlarıyla çelişik tavırlar sergilemekte; İslam ahlakına, edebine, tevazusuna, saflığına ve ciddiyetine uymayan şekillere bürünmektedirler. Bu halleriyle sadece kendilerini çirkinleştirmekle kalmamakta, temsil ettiklerini iddia ettikleri İslami kimliği ve mesajı da kötü göstermektedirler. Bu şüphesiz büyük bir vebaldir.\nGerçekten de bilhassa geçmişi itibariyle İslami camia içinde yer alan ya da gözüken ama zaman içinde bireyselleşen ve İslami hassasiyetleri zayıflayan kişiler, çevreler açısından içten içe bir bozulma, çürüme hali mevcuttur. Bununla birlikte İslami kimliğe düşmanlığıyla maruf kimi çevrelerin bu olguyu İslam’ın ve Müslümanların aleyhine bir kampanyaya, bir mücadele aracına dönüştürme çabası içinde olduğu da bir vakıadır!\nVesvâsil Hannas\nNitekim İslami bir kimlik ve endişe sahibi kesimleri dönüştürme, inançlarıyla çelişik pozisyonlara itme, kabul ettikleri, yaşadıkları hayat tarzını sorgulamaya, terk etmeye teşvik türünden çabaların çoğaldığına, zaman zaman medyatik kampanyalara dönüştüğüne şahit oluyoruz. İşte son günlerde başörtüsünü terk etme görüntülerinin tedavüle sokulması, yapılanların bir sosyal akım gibi sunulmaya çalışılması da bu gayretleri yansıtmaktadır.\nŞüphesiz insanların farklı etkiler altında hayatlarına dair kimi zaman tutarlı, kimi zaman çelişik kararlar alabildiği bir dünyada yaşıyoruz. Türkiye toplumu da çok büyük ve çeşitlilik içeren, bünyesinde çok farklı anlayışları, eğilimleri barındıran bir toplum. İlk bakışta izahı zor olsa da çok garip şahıslar ya da temelsiz, saçma fikirler etrafında dahi öbekleşmeler yaşanıyor, her türden aykırılık, sapkınlık kendisine taraftar bulabiliyor. Örneğin basit, sığ sohbetleriyle tanınan yaşlı ve aciz bir kişinin resul olduğuna inanan insanlardan müstehcen ve müstekreh görüntülerle, oyun havaları eşliğinde göbek atarak dini tebliğ ettiğini iddia eden gruplara, ilahiyat fakültelerinde dinin ana rükünlerine karşı adeta entelektüel bir savaş yürüten hocalara kadar her türden insan ve anlayış kendisine muhatap ya da müşteri bulabiliyor. Bu, sadece bu ülkeye özgü bir durum da değil elbette. Çeşitli boyutlarıyla sapkınlığın yayıldığı ve kendisine az ya da çok bir taraftar kümesi bulabildiği bir dünyada yaşıyoruz.\nBuna karşın Rabbimize hamd olsun, geniş kitlelerin hayatında İslami hükümlerin daha etkili olmaya başladığı, tesettürün, namazın, infakın toplumsallaştığı bir ortam da mevcut. Vahye şahitlik yolunda ciddiyetle, fedakârlıkla çaba sürdürenlerin sayısı hiç de az değil.\nYani bazılarının birtakım olumsuz, çirkin, kafa karıştırıcı görüntüleri bayraklaştırarak İslami aidiyetin zayıfladığına, İslami mesajın muhatap kitlesinin daraldığına yönelik iddialarını, giderek hayattan çekileceğine dair temennilerini tespit gibi sunması bizi aldatmasın! Bunun bir psikolojik harp taktiği olduğunu gözden ırak tutmayalım.\nŞüphesiz müfsit tipler hep vardı ve bundan sonra da var olacak! Birileri ‘içimizden’ gördükleri zaaflı ve zayıf unsurları ayartmak, onlar üzerinden propaganda yürütmek için çabalarını hep sürdürecekler. Bu, bugüne has bir şey de değil zaten. 28 Şubat’ın en sarsıcı ortamında itirafçılığa soyunan nicelerini görmedik mi? 11 Eylül’den Charlie Hebdo’ya, Gezi’ye bir sürü zaaflı tip çıkıp “Biz onlardan değiliz!” mesajlarıyla ifsat atmosferine yamanmaya çalışmadı mı? İzzeti, Allah ve Resulü’nün bildirdiği çerçevede ve müminlerin yanında değil de karşı tarafta arayanlar yok muydu?\nBu kafa yapısı örneğin kaza kurşunu ile ölen Berkin Elvan’ın ölümünü herkes için bir insanlık ve samimiyet testine dönüştürürken, işkenceyle paramparça edilen Hamza Hatib’e ve Hamza gibi binlerce, on binlerce mazluma rağmen Esed katiline sempati duyabilmiş, zalim rejimiyle dayanışma içine girebilmişti. Suriye’de ‘cihatçı’ diye Müslümanları aşağılayıp PYD’ye güzellemeler düzebilmiş, Yasin Börü ve arkadaşlarının maruz kaldığı vahşete, zulme rağmen HDP ile saf tutabilmişti.\nBu çelişkileri hep yaşadık, bu tür çarpıklıklara şahitlik ettik. İhlas, edep ve takva ölçüleri terk edildiğinde, istikrarlı ve mütevazı davranma hassasiyetine uyulmadığında bazılarının yokuş aşağı freni boşalan bir kamyon gibi süratle felakete sürüklendiklerini seyrettik. Müslümanların birlikteliği bir yük gibi algılanıp izzet yanlış adreslerde aranmaya başlandığında insanların nerelerden nerelere savrulabileceklerini hep gördük.\nKur’an-ı Kerim’de kimi Ehl-i Kitap mensuplarının bir komplosu anlatılır. Âl-i İmran Suresinin 72. ayetinde bu kişilerin kendi aralarında “Müminlere indirilmiş olana, gün başlarken iman edip günün sonunda inkâr edin! Belki onlar da dinlerinden dönerler.” şeklinde plan yaptıkları beyan edilir. Bununla önce sureti haktan gözükerek güven sağlama, ardından inkârla vahiy etrafında bir kuşku çemberi oluşturup iman zaafı içinde olanları etkileme hesabı yapıldığı, tuzak hazırlandığı anlaşılmaktadır.\nBugün de benzeri tuzaklarla karşı karşıyayız. Geçmişlerinde İslami bir aidiyet taşımış, Müslümanların içinde bulunmuş zayıf karakterli, çözülmüş, sapmış kimi tipler öne sürülerek İslami kimlik zayıflatılmaya, genç kuşakların saf ve sahih bir gelecekle bağı kesilmeye çalışılıyor. İslami camia içinde bilhassa genç kuşakları hedef alacak şekilde çözülme, savrulma, yabancılaşma propagandasına hız veriliyor.\nAK Parti İktidarının Yanlışları İfsadı Haklı Çıkartır mı?\nBu söylemlerin aldatıcılığına asla prim vermemek ve oluşturulmaya çalışılan psikolojik havaya kapılmamak gerekir. Amaçları şüphe duyurmak, zaafları beslemek, çelişkilere sürüklemektir. AK Parti iktidarının, ortaya koyduğu modelle, icraatla insanları tepkiselliğe sevk ettiğini ve İslam’dan uzaklaştırdığını iddia ediyorlar!\nMümkündür ki bir bütün olarak iktidar icraatının ve iktidar kadrolarının kimi yanlışlarının bazılarını iktidarın temsil ettiği düşünülen İslami söyleme, değerlere, kimliğe mesafe geliştirmeye, tavır almaya sevk etmiş olabilir. Ama bunun açılmakla, başörtüsüzlükle ne alakası var? İktidar topluma başörtüsünü mü dayattı? Başlarını örtenlere imtiyaz mı tanıdı? Tam tersine iktidarın tepe kadroları içinde dahi başörtüsüzlerin sayısı başörtülülerden hep daha fazla oldu. Zaten başörtüsü yasağı da çeşitli alanlardan ancak daha çok kısa bir süre önce kalkmadı mı?\nDolayısıyla bu söylemin saptırmaca olduğunun görülmesi gerekir. Yaptıkları şey vesvese vermeye çalışan şeytanın fonksiyonunu andırmaktadır.\nSorun iktidarın kimlik dayatmasından değil, bu oyunda rol alan figüranların kimliksizliğinden kaynaklanmaktadır. Allah Teâlâ’ya tam bir teslimiyetle kulluk yapamamaktan, nefsin fücuruna boyun eğmekten, modern hayatın ifsat ediciliğine direnememekten neşet etmektedir. Tesettürü, hicabı taşıma olgunluğu gösteremeyecek şekilde zayıf düşmüş tipler, zaaflı kişilik yapılarını aile ve mahalle baskısına karşı özgürleşme kılıfıyla sevimli kılma gayreti içindeler.\nAçıkça saptırıyor, yalan söylüyorlar. Güya bir dizi baskıyla karşılaşma, imtiyazlarını kaybetme riskine rağmen örtülerini açmış ve böylece özgürleşmişler! Oysa biliyoruz ki örtünün, hicabın sahibine kazandırdığı bir imtiyaz varsa, bu ancak edeptir, ahlaktır, tevazudur, samimiyettir, imanın getirdiği mutmainliktir. Dünyevi planda ise bir şey kazandırmaz. Buna karşın özgürlük adına tesettürün terk edilmesi ise kişiyi olsa olsa nefsinin kölesi olmaya sevk eder.\nİfsadın Üstünü Örtmekle Değil, Islahla Yükümlüyüz!\nBazıları kimse kimseye karışmasın, kimse kimseye kızmasın diyorlar. İslami camiaya hitap eden kimi isimlerin yazılarında dahi “İsteyen kadın başını açsın, isteyen örtsün ama herkesin tercihine saygı gösterilsin.” türünden yorumlar, tavsiyeler serdediliyor. Garip bir mantık! Niye saygı gösterecekmişiz, neden kızmayacakmışız? Hiç böyle şey olur mu? Hududullahı aşan tavırlara müsamaha göstermek Müslümanın harcı mıdır? Elbette bu yapılanın, dayatılanın açık bir ifsat eylemi olduğunu ve bu müfsit tutuma kapılanların Rahman’ın ayetlerini hiçe sayarak kendilerine de muhatap oldukları insanlara da zulmettiklerini vurgulayacağız!\nKaldı ki konu birkaç şahsın sadece kendisini ilgilendiren, kendisini bağlayan şahsi bir tercihi sayılabilecek bir gündem olmanın çok ötesinde düpedüz bir propaganda kampanyası şeklinde seyretmektedir. İslami kimliğin görünür bir unsuru olduğu için on yıllardır kimi zaman devlet, kimi zaman çeşitli gruplar, çevrelerce hedef tahtasına konulan başörtüsüne karşı yürütülen baskı ve karalama siyasetinin farklı oluşumlarca sürdürülmesidir. Ve hedefin başörtüsüyle sınırlı olmadığı, başörtüsünün İslami kimliğe yönelik kuşatma çabasının yumuşak karnı olarak seçildiği açıktır.\nDünün yasakçıları ile bugünün sözde özgürlükçülerinin ortak paydaları oldukça geniştir. Nitekim genç kızların zorla, baskıyla örtündükleri, başörtüsünden kurtulduklarında üzerlerindeki baskıyı da geriletmiş olacaklarına dair bilindik söylem olanca sefaletiyle işte tekrar karşımızdadır! Nasıl dünkü yasakçılar iğrenç icraatlarını genç kızları kurtarma adına meşrulaştırma çabası içinde idiyseler, bugün de küresel hegemonyanın sözcüleri, işbirlikçileri yine aynı yalanlara başvurmakta, ‘genç kızların özgürlüğü’ argümanını ifsadın kılıfı olarak kullanmaktalar. Fark şudur ki dün çok kaba ve nobran bir tutumla yürütülen kampanya bugün çok daha rafine ve sivil bir görünümle sürdürülmektedir.\nSamimiyet ve Gayret Varsa, Çözüm Vardır!\nKüresel cahiliye hayatımızı, kavramlarımızı, düşüncelerimizi, kılık kıyafetimizi, yeme içme alışkanlıklarımızı, velhasıl her şeyimizi kuşatma çabasında. Ve köle haline getirdiği insanları özgürleştirme yalanıyla zehirlemekte gayet mahir. Bu süslü yalanlara kanmamak, kapılmamak için güçlü olmak, dik durmak, Rahman’a yönelik olanın haricindeki her türlü boyun eğişin mutlak kölelik olduğunun bilincine varmak gerekiyor.\nVe bilinmeli ki sorun en temelde samimi bir kalple iman, Rabbe içtenlikle teslimiyet sorunudur. Gerçekten saf bir biçimde, bütün samimiyetimiz ve içtenliğimizle Rabbimize kul olmak ve kulluğun gerektirdiği ciddiyeti, sorumluluğu üstlenmek sorunudur.\nŞüphesiz herkes bu yükü kaldıramaz. Dünya hayatının cazibesi, nefsin bitmek bilmeyen tutkuları ve zaafa düşen insanları ayartmak için pusuda bekleyen şeytanın tuzakları burada devreye girer. Ve şüphesiz şeytan insanlara çirkin işlerini güzel gösterir: “Hani şeytan onlara yaptıklarını güzel gösterdi.” (Enfal, 8/48)\nYaşadığımız süreç dik durmayı, dikkatli olmayı ve muhatap olduğumuz zihinsel kuşatma çabalarına karşı bilincimizi açık tutmayı gerektiriyor. Nesillerimizi ifsat etmeyi, bizden çalmayı planlayan bu cahilî kuşatma karşısında direnme sorumluluğumuz açık ama bunu aşabilmek ancak ortaya güzel örneklikler koymakla mümkün. Bu bağlamda namazın, infakın, hicabın, tesettürün ne olduğu, gerçek manada neye tekabül ettiği üzerinde ciddiyetle durmalı, inancımızı, ibadetlerimizi kalıplaşmış birtakım ritüeller olmanın ötesine taşıyıp hayatı dönüştüren salih amellere yönelmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}