{
  "id": "493ab0c0-ec46-4038-bcc0-7647d95322f9",
  "title": "Asla Yan Yana Gelemeyecek İki Kavram: Tesettür ve Moda",
  "author": "Günay Maden Bulut",
  "year": "2019",
  "issue": "Sayı: 335 - Şubat 2019",
  "url": "https://www.haksozhaber.net/okul/asla-yan-yana-gelemeyecek-iki-kavram-tesettur-ve-moda-8085yy.htm",
  "content": "1- Başörtüsü yasaklarıyla sembolleşen 28 Şubat darbe döneminde,  tesettürün kimlik boyutuyla ön plana çıktığı ancak giderek yozlaştığı iddiasına katılıyor musunuz?\n2- Dindarlık göstergelerinin arttığının istatistiklere yansıdığı bir zaman diliminde, tesettürdeki yozlaşmayı nasıl okumak gerekir?\n3- Neden “yozlaşma” denince akla ilk gelen tesettür, özellikle de kadının tesettürü oluyor? Niçin siyaset, ekonomi vb. alanlarda görülen yozlaşma tartışmaları tesettür konusu kadar ilgi çekici değil?\n4- “Takva giysisi” bağlamında günümüz Müslüman erkeklerinin tesettürü hakkında neler söylemek istersiniz?\n5- Sosyal medya, tesettür ve mahremiyet algımızı nasıl etkiliyor?\n6- Tüketim kültürünün, “Her kadın güzeldir” algısını zihne kazıdığı bir çağda,  tesettürü moda ve imaj kültüründen kurtarmak mümkün mü? Bu konuda egemen tasavvuru değiştirmek nasıl mümkün olabilir?\n1-\n28 Şubat post-modern darbesi, Türkiye’de modern değerlere tehdit olarak gördüğü İslam’ı ve Müslümanları hedef almıştı. Bunun için İslam’ın açık mümessili başörtüsünü ve başörtülü kadını toplumsal hayattan tecrit etmeyi önceledi. Okullarda, kamu kurumlarında tesettürlü olarak okumayı, çalışmayı yasakladı. Üzerinde başörtülü fotoğraf bulunan resmî belgelerle devlet dairelerinden hizmet alınıp alınamayacağı hususu işgüzar idareci ve memurların inisiyatifine bırakıldı.\nYasakları sadece başörtüsüne indirgemek doğru olmaz. 28 Şubat 1997’de Refah-Yol Hükümeti Başbakanı -merhum- Necmettin Erbakan’a dikte edilen MGK kararları tüm Müslümanları hedef alıyordu ve adım adım uygulamaya konuldu. Kur’an kurslarına, derneklere, vakıflara, yayınevlerine yapılan baskınlarda pek çok Müslüman gözaltına alınıp hukuksuz, ağır cezalara çarptırıldı. İmam hatip okullarının işlevsizleştirilip kapatılması, kamu kurumlarında Müslümanların ibadetlerine engellerin oluşturulması, bütün bir toplumun çeşitli kanallarla ikna edilerek İslam’ın ve Müslümanların potansiyel suçlu ilan edilmesi gibi zorbalıklar dönemin tabii gündemlerindendi.\nZikredilen topyekûn saldırı karşısında dindar Müslüman toplumun tek bir cevabı olmadı. Hâkim otoritenin düşman bellediği Müslüman kimliğinin, başörtüsü ile can bulduğunu, brifinglenmiş yargı kararları tescilliyordu. Ancak dönemin kanaat önderleri, hocaefendileri vakıayı yeterince anlamaktan aciz bir şekilde yasağı geçiştirmeyi, cılız ideallerle kitleleri teskin etmeyi denediler.\n“28 Şubat’ın bin yıl süreceği”postallı beyanatının azmi karşısında köşelerine sinen gruplar, yasaklara karşı uzun soluklu, İbrahimî duruş sergileyemedi. Ve Türkiye’de 1997 yılında başlayan başörtüsü yasakları 2010’lu yılların başlarına kadar muhafazakâr Müslümanların iktidarında dahi devam etti. Ancak “sayıca az nice toplulukların, Allah’ın izni ve yardımıyla kâfirlere galip geldiğine” inanan az sayıda mümin, 28 Şubat’ın Müslüman kimliğini imha zorbalığına Kur’an’a sımsıkı sarılarak direniş gösterdi. Çoğunu daha 20’li yaşlara ulaşmamış öğrencilerin oluşturduğu bu grup, başörtüsünün, namazdan, zekâttan, oruçtan ve dahası “Emrolunduğun gibi dosdoğru davran.” düsturundan ayrıştırılamayacağının canlı şahitleri olarak kimliklerine sahip çıktılar.Bugün geldiğimiz noktada, alternatif eğitim imkânlarını zorlayan bu direniş hattının,ümmetin yaralarını sarmaya çalışan bir damar olarak varlığını sürdürdüğünü gururla söyleyebiliriz.\n28 Şubat döneminde, başörtüsünün kimlik boyutu ile daha öne çıkışını, umutları tırpanlanmış tertemiz bir neslin, yasaklara vermiş olduğu onurlu bir cevap olarak görebiliriz.\nGünümüz Türkiye’sinde bahsedilen yasaklar yoktur. Ancak Müslümanların imtihan alanları çeşitlenmiştir. Artık başını örten kadınların hepsi Allah’a kulluğu önceleyerek dünyevi heva ve heveslerden vazgeçme pahasına bir örtünme ve yaşama biçimini seçmemektedir.Bu sebeple pek çok alanda olduğu gibi giyinme biçimlerinde de yozlaşma yaşanmaktadır.\n***\n2-\nToplumdaki her olay gibi tesettür bahsinin pek çok etkileyeni,etkileneni ve etkileşimi söz konusu.Bu etkileşmelerin bir kısmı bireylerin iç dinamizmi ve motivasyonuyla ilgili iken bir kısmı çevresel faktörlere bağlıdır. Sosyolojik olaylar ansızın ve boşlukta meydana gelip, hemencecik bitivermiyorlar. Her süreç, belirli olayları tetikleyerek bazı neticeler doğurmaya devam eder.Eğer bugün Türkiyeli Müslümanlar olarak tesettürde yozlaşma ve dejenerasyon varlığından söz ediyorsak bu durum diğer alanlardaki bozulmalardan bağımsız olarak gerçekleşmedi.\nModern dünyadaki tuğyan ve azgınlıklar arasında tesettürdeki yozlaşmayı sadece Türkiye ölçeğinde değerlendirmek eksik kalır. 2000’li yıllarda ulaşım ve iletişim ağlarının yayılması, savaşlar, ticaret, turizm,eğitim vs. nedeniyle yaşanan yurt içi-yurtdışı nüfus hareketleri gibi faktörler içe kapalı toplumları karşılaştırarak dünya üzerinde bütün sosyolojik tabakaların etkileşimini de beraberinde getirdi. Mezkûr süreçte Türkiye toplumu hızlı bir değişim geçirdi. Elbette ki bu değişimden muhkem naslara dayalı inanç sistemleri de payını aldı. Bu değişimin menfi tarafları daha fazla gündemleşse de müspet tarafları bir başka soruşturmanın başlığı olabilir.\nTürkiye’de dindar Müslümanların iktidara katılması, toplumsal refahtan pay almaları ve çoğulcu post-modernizmin popülerleşmesi eş zamanlıdır. Dolayısıyla dindarlık göstergelerinin artmasıyla iktidarda bulunma arasında doğru orantı olduğunu düşünebiliriz. Türkiye’de başörtüsü yasağının kalkması ve üst düzey yöneticilerin ailelerindeki başörtülü kadınların daha fazla görünür (hatta rol model) olması,başörtüsünün toplum katmanlarında yaygınlaşmasını ve kabulünü sağlamıştır. Toplumda kariyer sahibi başörtülü kadınların sayısı çoğalmış, kamusal alana çıkan başörtüsü, yeni sınavlara tabi tutulmuştur.\nMagazin sayfalarında, üst düzey siyasi, yönetici ailelerine şıklık, rüküşlük notları verilerek, gardırop dizaynları yapılarak yapılan yaşam şekli dayatmaları hafızalardan daha silinmedi. Bu süreçlerde kendinden emin olmayan kararsız duruşların kıyafet yozlaşmaları içindeki payı küçümsenemez.\n28 Şubat’ın bir hedefi başörtüsünü kamusal alandan püskürtmek ise bir hedefi de kamusal alandan silemediği başörtülüleri ‘kendi olmak’tan çıkararak sıradanlaştırmak idi. Bunun için de pek çok yöntem ve araç kullanıldı. Müslüman kimliğinin yozlaştırılması bahsinde bu plan ve araçların irdelenmesi ayrı bir gereklilik. Sözgelimi 28 Şubat yasakları sonrası dindar kesimin çocuklarının büyük çoğunluğu FETÖ okullarının/dershanelerinin takiyyeci, bulanık sınıflarında sayısal, sosyal bilimler talim ettiler. Akide, kavramından bihaber bu nesiller, parlak özgeçmişlerle(!) siyasete, kamu kurumlarına idareci oldular.\nKamusal alanda, Müslüman kimliğin buharlaşması çok hızlı gerçekleşti. 1994’te Refah Partisinin, yönetimi devraldığı tüm belediyelerde, “Halka hizmet Hakk’a hizmettir!” düsturu ile çalışılırken sonraki yıllarda bu belediyelerdeki ‘dindar kesim’ makam, imkân çoğaltma yarışına düştüler. Tüyü bitmemiş yetimin hakkını bulunduran kamu malının israf edilmesi, görev dağılımının ehliyet, liyakat ve adalet ölçütlerince yapılmaması, millete hizmetkâr olması gerekenlerin, millete efendiliğe soyunması neticesinde yeni ahlak normları oluştu. Bu normlar kadın-erkek her kesimi olumlu yahut olumsuz etkiledi.\nTekrar sorunun başına dönecek olursak dindarlık göstergeleri denilen gösterenlerin reel hayattaki karşılığı,herkes için “Allah rızasını temel öncelik bilmek” değildir. Eylem, söylem ve sembollerin toplumdaki bireyler tarafından farklı etkileşim biçimleriyle ve farklı maksatlarla da kullanılması mümkün. Daha sarih bir ifadeyle tesettürün yozlaşması bahsinde kapalı bir ortamda, her haliyle homojen bir topluluğu konuşmuyoruz, zaten bu durum ahsen-i takvim tabiatına da uymaz. Başını örtenler içinde sosyolojik olarak Müslüman topluma dâhil olduğu halde akidevi olarak imanı içselleştirememiş pek çok şahsın olması yadırganası bir durum değildir.\n***\n3-\nMüslüman kadının tesettürünün, onun kimliğini ele vermesi sebebiyle kıyafetlerde gözlenen değişim, kadını öncelikli tartışma konusu kılabilmektedir. Oysa ekstrem örnekleri ihmal edecek olursak, yozlaştırma konusu edilen kadınların, kocalarından bağımsız idealleri çoklukla yoktur veya kocaları ile ortak kaygıların sahibidirler. Bu sebeple yaygın kanaatin aksine, toplumsal yozlaşmada kadınların öncelikli rolü olduğunu söylemeyi adil bulmayanlardanım. Ailenin sosyo-ekonomik önceliklerini çoğunlukla erkek belirlemektedir. En basit haliyle dahi, geleneksel aile yapılarına bile sirayet eden bozulmalarda etken olan eğitim, eğlence, tüketim, tasarruf ve sosyalleşme sınırları, evin erkeğine göre şekillenmektedir. Erkeğin,maddi refah, dünyevi ihtiraslar, fiziksel güzellikler peşinde koştuğu bir ailede kadınların Hz. Fatıma olması beklenemez.Her ne kadar Müslüman kadınlar kişilikli ve kararlı duruş sergilemedikleri için dejenerasyon sorumluluğunda paydaş olsalar da erkeklerin ailenin sorumlu yöneticileri olmaları hasebiyle, yozlaşmanın başat aktörü oldukları bir gerçektir.\nPeki, neden kadının tesettürü, her daim tartışma konusu değerini koruyor? Çünkü toplumda, kadın hakkında konuşmak en rizikosuz alanlardan birisidir. Siyasi, iktisadi, ahlaki bozulmaları tartışabilmek, belli otoriteleri karşıya almayı gerektirirken Müslüman kadınları eleştirmek fazlaca riskli görünmüyor. Bu hususta özeleştirel bir tespitte bulunmak gerekirse Müslüman kadınlar, tartışmanın nesnesi olmayı aşacak ölçüde etkin bilginlik ve yetkinlik örnekleri oluşturmadıkça sıradan bir obje gibi tartışılmaya devam edilecektir. Dikkat edelim ki mümin bir kadın olarak nasıl giyineceğimizi, toplumda nasıl davranacağımızı, hangi işleri yapıp hangi işleri yapamayacağımızı, daha çok erkek ilahiyatçılar tartışıyor. Fiziki, sosyolojik, psikolojik sınırlarımızı erkekler tanımlıyor. “Neden bilgelikte Ebu Hanife’yi aşacak fıkıhçı mümin bir kadınımız yok?” sorusunun cevabına geçmişin eğitim sistemlerinden kaynaklı desek de günümüz şartlarında artık mazur görülecek bir sebep öne süremeyiz. Buradan feminist tezlere yakınlaştığımız çıkarılmasın. Bizim öncelediğimiz, hayırlarda yarışan, takva ölçüleri içerisinde ümmetin işlerini müşavere eden, mümin kadın ve mümin erkeklerin oluşturduğu vasat bir Kur’an toplumunun inşasıdır.\nKur’an’da kadın ve erkeğin salih kulluk ortak paydasında birbirlerine denk kılındığı, Allah Resulü’nün (s) siretinde ataerkil geleneğin zayıf bıraktığı kadınların haklarının korunduğu aşikârken Müslüman toplumların kültürel zaaflarını İslam dinine yüklemek adil olamaz.\nİsrailîyattan ve ataerkil eski topluluklardan,İslam kaynaklarına taşınan günahkâr kadın inancı, nesilden nesile bugüne taşınmıştır. Kadını, bütün günahların müsebbibi sayan ataerkil anlayış da kadın bedenini bir tüketim nesnesine dönüştüren modernizm de kadını ezebilmektedir. Bu iki anlayışın, kadını sömürmede ve haklarını gasp etmede birbirine göre, göreceli iyiliği ve kötülüğü söz konusu değildir. Haksızlığın, sömürünün azı çoğu olmaz.\nModernizmin beşiği olan Batı toplumlarında da kadına biçilen rol Doğu toplumlarından farklı değildir. Batı’da, daha birkaç yüzyıl önce engizisyon mahkemelerinde yargılanıp cadılıkla suçlanan binlerce kadın yakılmıştır. Teologların eserlerine konu olan Hıristiyanlığa karşı şeytan ile işbirliği yapan kadınlar iddiası, bazı cahilî inanışların, toplumdan topluma nasıl geçişken olduğunu göstermektedir.\nAilede kadınların annelik rolü nedeniyle toplumlarının değişim/dönüşümünde daha fazla etkin olması da kadınlara yüklenen sorumluluğu artıran etmenlerden birisi olsa gerek.İlkel yahut modern tüm toplumlarda, kadınların bu ev merkezli, düzenleyici, eğitici konumu, kendi iradesi dışında ya zulme uğramış ya da itici güç olarak kullanılmıştır. Avrupa’da cadı avlarıyla yakılan kadınlarda da Türk modernleşmesinde,Batılı kadın kıyafetlerine bürünerek inkılâpların temsilciliğini üstlenmesi istenen öncü kadınlarda da 28 Şubat darbe döneminde başörtülü kadının düşman addedilmesinde de bu bakışın farklı yansımalarını okumak mümkündür.\n***\n4-\nAraf Suresi 26.ayette tüm insanlara “Size bedeninizi örtecek ve süslenecek elbise verdik, takva giysisi ise bunlardan daha hayırlıdır.” diye vurgulanarak kılık kıyafette de bütün yaşantının şekillenmesinde de Allah’ın çizdiği sınırları korumak olan takvanın öncelikli ilkemiz olması gereğine vurgu yapılır. Tesettür bahsini konuşurken, yalnızca kadın kıyafetlerini konuşuyor olmak, gerek tesettür gerek takva ile ilgili ayetlerin eksik okunduğunu göstermektedir. Tesettür ile ilgili ayetlerde mümin erkeklere de mümin kadınlara da bakışlarını haramdan sakınmaları, iffetlerini korumaları ve topluca tövbe etmeleri öncelikle emredilirken kadınların örtünmede gözeteceği ilkeler detaylandırılır. (Bkz. Nur Suresi, 30-31) Buradan yola çıkılırsa, bir toplumun, ahlaki değer yargılarını Kur’an’dan alarak, kadın-erkek birlikte toplumsal işleri yürütme imkânları vardır. Böylece tüm bireylerin, enerji ve birikimlerini toplumun faydasına sunabilmeleri mümkün olacaktır.\nAllah, İslam toplumunu,iyiliği emredip kötülükten sakındıran vasat bir ümmet olarak tanımlar. Ayetlerde iyiliğe teşvik eden, kötülükten alıkoyan kimsenin cinsiyet önceliği dikkat çekmemektedir.\nMüslüman erkeğin tesettürü bahsini de mümin kişinin takva giysisi bağlamında düşünecek olursak kadınların tesettürü bahsindeki yozlaşma gerçeği burada da geçerlidir. Geleneğin şekilci örtünme anlayışı ile modernist moda kalıpları içinden birini tercihe zorlanan Müslüman erkekler özgün kimlikli duruşlarını kılık kıyafetleri ile de korumak zorundalar. Fakat tesettürü yeterince korumayan kıyafette pek çok Müslüman erkek sokaklarda özgüvenle dolaşıyor. Her ne hikmetse yozlaşma bahsinde bu ayrıntı görmezden gelinebiliyor. Oysa kadınların tesettürü, ne kadar tüketim kültürü baskısına maruz kalıyorsa, erkek kıyafetleri de o ölçüde etkilenime açık.\n***\n5-\nDoğrusu sosyal medya, fazlaca ilgilenmediğim bir alan. Kendi adıma, vaktimizi, beynimizi, bilincimizi ve irademizi esir aldığı için mümkün olduğunca hayatımdan uzak tutmayı seçebilirim. Fakat sosyal medyanın, insanlığın hayatından çıkmak gibi bir niyeti yok.\nŞimdiye değin, sosyal medyanın zararları hakkında sayısız makale yazıldı. Kandırmaların, yalanların, kişilik zaaflarının, şahsi bilgi paylaşımlarının, suiistimallerin, istismarların, asosyalliğin, terör ve istihbarat çalışmalarının tehlikeleri hakkında uzmanlar görüşler sıraladılar.\nMüslümanlar açısından, sosyal medya kamusal alanın başka bir boyutu olarak hâlâ içselleştirilemedi. Ahlaki zaaflar, bu alanda internet hızına paralel olarak yayılıyor. Sözgelimi bu arenada riya, gösteriş, şatafat, kandır(ıl)ma, gıybet, dedikodu, yoksun olanı özendirme, en mahrem an ve anılarını dünyanın(!) beğenisine sunma, sözü ciddiyetle söyleme, zinaya yaklaşma,hayrı ve şerri yaygınlaştırma gibi fıkhı üretilecek sayısız başlık var.\nGünümüz gençliği için sosyal medyasız bir hayat tasavvuru imkânsız. Bu sebeple ahlaki dejenerasyonda sosyal medyayı suçlamak yerine, hayatımızın bütün alanlarını sağlam bir akide ile şekillendirmek, insanlığın ortak birikimlerinden ümmetin hayrına neticeler üretmek çabamız olmalı. Bunun için de Müslüman fıkıhçı ve bilişim uzmanlarının kafa yormaları, projeler üretmeleri gerekiyor. Dünyanın üstünde evrensel iyilikler var. Sosyal medya vb. iletişim ağları ile farklı eğitim, tecrübe, dayanışma imkânlarının kapılarını aralamak mümkün. Ancak Müslümanlar, gelişmeleri çok geriden takip edip zamanın fıkhını üretemedikleri için hâlihazırda sosyal medyanın yararından daha çok zararlı etkilerine maruz kalıyoruz.\n***\n6-\nTüketim kültürünün, geliştirdiği reklam ve pazarlama yöntemleriyle insanlara satamayacağı şey yoktur. Satış ve pazarlamada da modayı sürekli değiştirerek ve her ekonomik sınıftaki insana yeni imajlar oluşturarak yeni ihtiyaç alanları ve yeni satış alanları açar. Dindar kesim de kapitalizmin müşteri portföyüne dâhildir. Oysa tesettür ve moda asla yan yana gelemeyecek iki kavram. Tesettür, cinsiyeti örtmek, göstermemek ve bedensel olarak algılanmaya engel olmak demek iken moda daha fazla fark edilmeye odaklı ve dikkatleri çekmek istediği yönde her türlü aracı kullanabilir. Moda sürekli değişirken tesettürün sabit ilkeleri vardır. Öyleyse ilkesel duruşu önceleyen bir tesettür anlayışının, hâkim moda ve imaj tasavvuru ile uzlaşamayacağı açıktır. Peki, nasıl oluyor da tesettür defilelerinin, moda akımlarının müdavimleri hızla çoğalıyor? Çünkü bu defilelere talepkâr olarak başını örtenlerin başörtüleri, dünyaya karşı duruşlarını değiştirmiyor.Bu sebeple hayata dair ilahi alandan değil dünyevi alandan şarj oluyorlar.\nHer bozulma ve dejenerasyon sağlıklı bir ıslahı gerekli kılar. Tesettürün ıslahı da dinî, ahlaki, siyasi, iktisadi terbiye ve eğitimden bağımsız olarak gerçekleşmez. Akışa karşı durmak için Kur’an merkezli sağlam bir hayat tasavvuru olmak zorunda. Bunun için de mutlaka metodik Kur’an, siyer, hadis, tarih okumalarına ihtiyaç var. Okumadan öğrenme, öğrenmeden yaşama olmaz. Maalesef ki dindar camianın inanma biçimleri hâlâ sözlü kültür geleneğiyle şekillenmeye yaygın olarak devam ediyor. Ümmetin tecrübelerinden ders alarak nesilden nesile kazanımlarımızı aktarmak, ardımızdan gelecek olanlarla sürekliliği sağlamak zorunluluğumuz var. Bu da Müslüman kimliğini içselleştirmiş Kur’an neslinin inşası ile mümkündür. Kur’an nesli dediğimiz, Rabbinin buyruğundan ödün vermeden ve çağın gelişmelerine sırtını dönmeden ümmeti ayağa kaldıracak dinamik bir nesildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}