{
  "id": "4939080e-1b80-4535-ac74-5e5cd8e17e35",
  "title": "Birbirimizi Gerektiği Gibi Dinliyor muyuz?",
  "author": "Rıdvan Kaya",
  "year": "2019",
  "issue": "Sayı: 338 - Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/birbirimizi-gerektigi-gibi-dinliyor-muyuz-8134yy.htm",
  "content": "“Sözü dinleyip de onun en güzeline uyanlar var ya, işte onlar Allah’ın hidayete erdirdiği kimselerdir. Onlar akıl sahiplerinin ta kendileridir.” (Zümer, 18)\nDoğru değerlendirme ve hüküm vermenin ön şartı doğru anlamadır. Doğru anlayabilmek ise ancak doğru bilgi ile mümkün olabilir. Doğru bilgilenmenin yollarından biri de gerektiği şekilde dinlemekten geçer. Dinlemek, dinlemeyi becerebilmek çoğu zaman yapmaya üşendiğimiz, geçiştirdiğimiz, layıkıyla dikkat etmediğimiz bir eylemdir.\nDikkat edilirse tartışan insanların çoğu zaman birbirilerini dinlemediklerini, hatta sohbet eder görünenlerin pek çoğunun dahi muhatabını dinlemekten ziyade kendi fikirlerine, sözlerine odaklandığını görürüz. Haklı çıkma, dediğini kabul ettirme, kendini ispatlama çabası çoğu zaman ön plandadır. Bu tür kaygılar nedeniyle faydalı olabilecek ortamların kısırlaştığına; muhabbet yerine cedelin geliştiğine; bilmediğini öğrenme, eksiğini kapatma yerine herkesin kendi aklını, tecrübesini dayattığı bir tür kör dövüşünün ortaya çıktığına şahit oluruz.\nBu neden böyle olur? Çünkü öncelikle muhataba gösterilmesi gereken saygıda bir zaaf söz konusudur. Baştan önyargıyla hareket etmenin, muhatabı peşinen olumsuz, yetersiz bir pozisyona oturtmanın ortaya çıkardığı bir durum söz konusudur. Bu da her şeyden evvel mütevazı olmayı becerememekten kaynaklanan bir zaaftır. Kendine, kendi fikirlerine, kendi sözlerine aşırı güvenme halinin insanda başkalarına karşı bir önyargı, bir tür değersizlik algısı oluşturması kaçınılmazdır. Oysa bu, Müslüman ahlakı değildir. Müslüman ahlakı muhataba değer vermeyi, mümkün mertebe herkesten bir şeyler öğrenme gayretini, karşılıklı münasebetlerde kırıcı, rencide edici olmama çabasını gerektirir.\nMuhatabı dinleme hususunda sabırlı olmak şarttır. Rahman’ın kullarını daha muttaki bir çizgiye taşıma sorumluluğu mutlaka onlarla güzel ilişkiler içinde olmayı gerekli kılar. Bu da saygılı olmayı, değer vermeyi, dikkate almayı gerektirir. Hiç kimse saygı görmediği, fikirlerinin ve şahsiyetinin ciddiye alınmadığı, kendisine değer verilmeyen ortamlarda bulunmak istemez.\nSağlıklı İletişim İçin Tevazu ve Sabrı Kuşanmak!\nBencilliğin, kendisini dünyanın merkezine koyup buna göre bir hayat felsefesi üretmenin ne kadar yaygınlaştığını biliyoruz. Kimsenin kimseye eyvallah etmediği, herkesin adeta kendi ilahlığını ilan ettiği modern zamanlar cahiliyesinin en önemli özelliklerinden biri başkalarını önemsememektir. Oysa Müslümanlar tebliğci vasıflarıyla insanlara gitmek, onlarla diyalog kurmak, onları hayra çağırmakla mükelleftirler. Bu ise ancak doğru ve sağlıklı ilişki kurmakla gerçekleşir. Doğru ve sağlıklı ilişkinin anahtarı ise muhatabı güzelce dinlemektir.\nModern zamanlar cahiliyesinde tevazu da sabır da olumlu algılanmaz. Bilakis müstağnilik, fevrilik ve acelecilik tercih ve teşvik edilir. Tahammülsüzlük adeta modern insanın karakterine dönüşmüş bir tutum olarak insanların çevreleriyle ve yakınlarıyla ilişkilerinin sınırını belirler. Mütevazı ve sabırlı olmaktan uzaklaşan insan için çoğu zaman başkaları yüktür ancak muhataplık mecburiyeti hasıl olduğunda mümkün olduğunca kısa tutulması ve bir an önce geçiştirilmesi hedeflenen bir yük!\nSöze ve Sahibine Hürmet\nMüslümanların ortamları hayırlı ortamlardır, verimli ve saygın ortamlardır. Her kafadan bir sesin çıktığı, kimsenin kimseyi dinlemediği ortamlar ise hayırlı ortamlar olarak vasfedilmeyi hak etmez. Bu vasatta ne herhangi bir konu müzakere edilebilir ne de doğru bilgilenme zemini oluşur. Kimsenin diğerinin sözünü bitirmesini beklemediği, nereden başlanıp nereye doğru gittiği belli olmayan, her kafadan bir sesin çıktığı, laubaliliğin revaç bulduğu ortamlar Müslümanlara yakışmaz.\nMüslümanların ortamında sözün bir değeri ve karşılığı vardır. Daha önemlisi de sözün sahibi hürmeti hak etmektedir. Bu, sözün nasıl dinlenmesi gerektiği kadar, kendisini nasıl dinletmesi gerektiği hususunda da dikkatli ve özenli olmayı gerektirir.\nÖncelikle sözün bağlamını gözetmek elzemdir. Daldan dala atlar gibi konuşmak, sohbeti çok farklı gündemlere sevk etmek, ortamı paylaşan insanların arzusu hilafına özel gündemler açmak cemaate saygısızlıktır. Sözü değerli kılmak için bulunulan ortamlarda insanları sıkmamaya, bıktırıp usandırmamaya dikkat etmek gerekir.\nSohbeti konferansa, seminere çevirmek; ara vermeden uzun uzadıya konuşmak; başkalarına fırsat vermeksizin sözü uzatmak hoş bir tutum değildir. Mücadele Suresinin 11. ayetinde “Ey iman edenler! Size, ‘Meclislerde yer açın.’ denildiği zaman açın ki Allah da size genişlik versin…” buyrulmuştur. Rabbimizin bulunduğumuz meclislerde başkalarına da oturabilecekleri şekilde yer açma emrini, aynı meclislerde kardeşlerimize söz hakkı tanıma, konuşma fırsatı sunmayı da içerecek şekilde yorumlamanın yanlış olmayacağı kanaatindeyiz.\nDikkatli bir insanın herkesten öğrenilebileceği bir şeyler vardır. Bunun içinse doğru biçimde dinlemek, yani muhatabını dinler gibi yapmak yerine, gerçekten dinlemek gerekir. Karşımızdakinin sözünü tamamlamasını beklemek, sözleri arasında eksiklere, boşluklara yoğunlaşmak yerine asıl meramını, ne demek istediğini kavramaya çalışmak sağlıklı bir iletişimin gelişimi ve dolayısıyla kardeşlik ve muhabbet ortamının sağlanabilmesi için elzemdir.\nAllah’ın dinine en güzel şekilde şahitlik etme bilincine sahip olan bir Müslümanın özen göstermesi gereken hususlardan biri de sözünün haklı çıkmasından öte hakkın ortaya çıkmasına çalışmak olmalıdır. Herhangi bir diyalogda, tartışma veya anlaşmazlıkta haklı çıkmayı istemek anlaşılabilir bir şeydir, fıtri bir duygudur. Ama samimi bir Müslümana yakışacak olan davranış, nefse hoş gelen illa da haklı çıkma arayışından ziyade hakkı bulmak için konuşmak, hakka teslim olmak, gerektiğinde yanıldığını açık kalplilikle ortaya koyabilmektir. İmam Şafii’nin dediği gibi “Hak benim ağzımdan da düşmanımın ağzından da çıksa bunu önemsemeden kabul ederim.” diyebilmektir.\nMalayaniliği Beslememek\nSohbet ortamlarında espri yapmak, esprili bir dil kullanmak güzeldir, çoğu zaman ortamı daha samimi ve sıcak kılar ama her vesileyle espri yapmak, her konuyu mizah malzemesine dönüştürmek hoş bir davranış değildir, bilakis seviyesizliği, malayaniliği besleyen yakışıksız bir tutumdur.\nMedyanın da katkısı ve yönlendirmesiyle, sürekli gülmek ve bulunulan ortamlarda insanları güldürmeye çalışmak, hatta kahkahalar atmak sanki neşeli ve dinamik olmanın göstergesi kabul edilmekte, bu anlayış ve tutum sokakta, işyerinde, okulda her yerde yaygınlaşmaktadır. Müslümanlar kendi ortamlarının saygınlığını korumak için bu eğilime prim vermemeli, yerli yersiz her şeye gülünen ve başkalarını sürekli güldürme çabası içerisine girilen ortamların hakkın ve sabrın yaygınlaştırılması çabasına katkı sağlamayacağını görmelidirler.\nHiç kuşkusuz iyimserlik, sevecenlik, mütebessim olmak güzel hususiyetlerdir; tebliğ ve davet çabası içerisindeki Müslümanların daha dinç ve direngen olmasını hem de muhataplarına mesajlarını daha rahat ve etkili biçimde iletmelerini sağlayacak vasıflardır. Ama şakacı-mizahi kişilik yapısı İslami ciddiyetle bağdaşmaz. Bulunulan her ortamda kendisini sürekli esprili bir şeyler söylemeye, şaka yapmaya zorlayan, her vesileyle muhataplarını güldürmeye çalışan insanlar muhatapları tarafından ilginç bulunsalar da yeterli saygıyı görmez, gerektiği şekilde ciddiye alınmazlar. Sözleri fazla ciddiye alınmadığı gibi, zaman zaman serdettikleri eleştiri ve uyarılar da pek bir etki uyandırmaz.\nHiç şüphesiz somurtmak arzu edilen bir davranış değildir. Muhataplar üzerinde kötü tesir bırakır, hatta verilmek istenen mesajın da olumsuz yansıtılmasına sebep olur. Mamafih ciddiyet ve ağırbaşlılık taşınması gereken güzel hasletlerdir.\nMeclis Adabını Gözetmek\nDikkat edilmesi gereken bir husus da meclis adabının gözetilmesidir. Bu manada sözün yaş, ilim ve tecrübe itibariyle önde olana verilmesi güzel bir gelenektir. Aynı şekilde misafire öncelik tanınması da usuldendir. Daha donanımlı ve ilim sahibi kimselerin görmezden gelinmesiyle tecrübe ve bilgi itibariyle nispeten zayıf kimselerin öne çıkması ve meclisi uzun uzadıya konuşarak meşgul etmeleri türünden görüntüler rahatsız edicidir. Müslümanların ortamı elbette kast sistemine benzer bir hiyerarşik yapılanma ya da askerî bir disiplin mantığını yansıtmaz, yansıtmamalıdır da ama daha verimli, bereketli bir bilgi ve tecrübe aktarımı için ilme, yaşa ve müktesebata saygı göstermenin önemi de tartışılmaz.\nAynı şekilde misafire söz bırakmayan tutumlar da usule aykırıdır. Kimi zaman misafir olarak davet edilenlerin bulunduğu bir ortamda misafire adeta seminer dinletir gibi hiç söz hakkı tanınmadan konuşmalar yapıldığına, soru sorma adına uzun tahlillere girişilip, sonu gelmeyen değerlendirmelerde bulunulduğuna şahitlik edilir. Bazen de misafire görüş sorma adına uzayıp giden kanaatlerin, değerlendirmelerin serdedilmesinin ardından “Öyle değil mi?” şeklinde bir soruyla ‘konuşma’  tamamlanır. Bu durumda sözde kanaati öğrenilmek istenen misafire aslında sadece tasdik etme vazifesi tevdii edilmektedir. Bunun hem bir haksızlık hem de hürmetsizlik olduğu ise açıktır.\nSusalım ve Dinleyelim!\nMüslümanlar arasında yaşadığımız sıkıntıların bir kısmının birbirimizi gerektiği gibi dinlememekten, birbirimize karşı gereken saygıyı ve içtenliği göstermekten imtina etmemizden kaynaklandığını söyleyebiliriz. En temelde sabırsızlık ve kibir hastalığının bir yansıması olan bu durum ilişkilerimizde sağlıklı diyalogların ve muhabbetin gelişimini engellediği gibi, sıklıkla bizi zanla hareket etme ve yanlış hüküm verme tehlikesiyle baş başa bırakır. Ayrıca kendimizi geliştirme ve bilgi birikimimizi artırma önünde bir engel teşkil eder ve bilme, öğrenme kapasitemizi kısıtlar.\nMüminlerin belki illa da iyi bir konuşmacı olmaları gerektiği söylenemese de iyi bir dinleyici olmaları gerektiği tartışılmaz. Çünkü hak söze kulak vermek ve kardeşlik hukukunun gerektirdiği samimiyeti, ahlakı, özeni ilişkilerimize yansıtmak vazifemizdir. Bunu da öncelikle iyi bir dinleyici olmakla başarabiliriz. Unutmayalım bazen sadece susmayı ve karşımızdakine kulak vermeyi becerebilmek, zihnimizden dilimize doğru süratle akın eden kelimeleri, cümleleri biraz dinlendirip kardeşlerimizin sözlerine odaklanmak gerek ufkumuzun gelişimine gerekse de kardeşliğimizin pekişmesine büyük katkı sağlayabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}