{
  "id": "ce0617f8-d41d-4a7e-9b86-8f0dc6d59d1c",
  "title": "Dar Açıdan Değil, İnsanlık Perspektifinden!",
  "author": "Haksöz",
  "year": "2019",
  "issue": "Sayı: 334 - Ocak 2019",
  "url": "https://www.haksozhaber.net/okul/dar-acidan-degil-insanlik-perspektifinden-8059yy.htm",
  "content": "Yeni bir yıla eski ve köklü sorunlarla giriyoruz. Bir yandan ekonomik krizin giderek kendisini daha fazla hissettiren etkileriyle, diğer yandan yükseltilen milliyetçi-devletçi siyaset anlayışının otoriter kalıplarıyla daralan bir Türkiye manzarası var karşımızda. Hukuk düzenine yansıyan çelişkiler toplumsal yapıda giderek daha büyük bir huzursuzluğu beslerken, vicdanları yaralayan hadiseler yoğunlaşıyor. Tüm bu manzaranın Müslümanlara yüklediği sorumluluk ise açık. Tutarlı bir kimliksel hattın inşası ve korunması için siyasi-hukuki gelişmelerle ilgili olarak daha fazla inisiyatif yüklenmek gerektiğinin görülmesi elzem.\nABD Başkanı Trump’ın ani bir kararla Suriye’den çekileceklerini açıklamasının tüm dünyada büyük yankı uyandırmakla birlikte bu kararın en fazla etkilediği ülkelerin başında Türkiye’nin geldiğine kuşku yok! Cumhurbaşkanı Erdoğan’ın Münbiç’e yönelik operasyon mesajlarının hemen ardından gelen bu karar Türkiye’de genel manada ‘hoş bir sürpriz’ olarak algılandı. Arkasındaki ABD desteğinin çekilmesiyle birlikte PKK/PYD’nin bölgede tutunamayacağı kabulünden hareketle bir sevinç, hatta zafer havası ortaya çıktı.\nŞüphesiz savaştığı bir örgütün sınırının hemen ötesinde ve dünyanın en büyük askerî gücünün desteğiyle devlet benzeri bir yapılanmaya gitmesi karşısında Türkiye Cumhuriyetinin tedirginlik ve öfke duyması tabi bir haldi. Ve bu durumda değişiklik sinyalinin elbette büyük bir gelişme, kazanım olarak yorumlanması da anlaşılabilir bir şeydi. Ne var ki ABD’nin çekilme açıklamasıyla birlikte Türkiye’de esen zafer havasının bir benzerinin Esed rejimi, İran ve Rusya saflarında da görülmesi sürecin çok daha dikkatli biçimde gözlenmesi gerektiğine de işaret ediyor.\nBu noktada Suriye’de sorunun ne olduğu, nasıl tanımlandığı hususu bir kere daha belirleyici bir mahiyet kazanmıştır. İktidara yakın olmakla birlikte devletçi ve milliyetçi bir bakış açısına sahip yaklaşım tarzı, büyük ölçüde ulusalcı, Kemalist ve de Esed yanlısı çevrelerle paralel biçimde, Suriye’de asıl sorunu bölücülük olarak tanımlama eğiliminde ve mücadeleyi de PKK/PYD’ye indirgemiş durumda. Oysa insani, ahlaki ve İslami açıdan bakıldığında Suriye’de temel sorunun PKK/PYD’den ibaret görülmesi bir zaaftır, tutarsızlıktır.\nEvet, PKK/PYD çok ciddi bir sorundur ama asıl sorun değildir, bir sonuçtur. Suriye’de temel sorun sistematik biçimde insanlık suçları işlemiş bir rejimin harici güçlerin desteğiyle Suriye halkına tasallutunu sürdürmesidir. Zaten köklü bir işbirlikçi karaktere sahip PKK/PYD’nin ABD desteğini kaybettikten sonra Rusya ve Esed’e sırtını dayayarak bölgede varlığını devam ettirmesi mevcut sıkıntıların çözümünü değil, daha da karmaşık ve ağır bir mahiyet kazanmasını getirecektir.\nTürkiye’nin PKK/PYD tehdidini ön planda tutarak Esed vahşetini ikincil plana düşürmesi ise bugüne kadar ortaya koyduğu ilkeli ve tutarlı yaklaşımdan vazgeçmesi anlamına gelecektir. Oysa karşılaştığı tüm güçlüklere rağmen, Türkiye’nin gerek kendi güvenliği ve tutarlılığı gerekse de İslam ümmeti nezdinde sahip olduğu prestiji, değeri ve umudu korumaya yönelik adımlarla süreci ilerletmeye çalışması önemlidir.\nGelecek sayımızda tekrar birlikte olmak dileğiyle, Allah’a emanet olun.\nHaksöz Dergisinin Bu Sayısında Yer Alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}