{
  "id": "2813a6c2-295c-4caa-b82c-e68aa4e740b2",
  "title": "Bir Cahilî Asabiye Türü Olarak Milliyetçilik",
  "author": "Rıdvan Kaya",
  "year": "2019",
  "issue": "Sayı: 344 - Kasım 2019",
  "url": "https://www.haksozhaber.net/okul/bir-cahili-asabiye-turu-olarak-milliyetcilik-8218yy.htm",
  "content": "“Boş sözü işittikleri vakit ondan yüz çevirirler ve ‘Bizim işlerimiz bize, sizin işleriniz de size. Selam olsun size! Biz cahillerden beriyiz.’ derler.”\n(Kasas, 28/55)\nMüminlerin vasıflarından biri de boş sözler ve anlamsız lakırdılarla meşgul olmamak, bu tür malayaniliklere prim vermemektir. Maalesef boş sözlerin gündem belirlediği, insanları sadece meşgul etmekle kalmayıp onları anlamsızlığa mahkûm ettiği bir ortamı yoğun biçimde soluyoruz. Bu kaotik ortam müminlerin de zihinlerini etkiliyor, kelimelerini kirletiyor ve tavır alışlarını belirleyebiliyor.\nVahiyden Uzak Kimlik Arayışı\nCahilî asabiye duygusunun insanları mantıklı düşünmekten uzaklaştırıp hislerine mahkûm ettiği ve vahyin çağrısına uymak yerine heva ve heveslerinin peşinde sürüklediği malumdur. Bu şekilde, Allahu Teâlâ’nın şerefli kıldığı insan basit bir canlı, sadece aidiyet beyan ettiği topluluğun menfaatine odaklanmış bir yaratık durumuna düşebilmektedir.\nMilliyetçiliğin ortaya çıkardığı bu tutum ilahi özden uzaklaşmanın bir sonucudur. Rabbimizin kendisine ibadet amacıyla yarattığı ve yeryüzünü ıslah ile vazifelendirdiği insanı ilahi hedeften uzaklaştırıp dünyevi düzleme hapseden, güç ve menfaat kavgasının aleti konumuna düşüren bir mahiyete sahiptir.\nNeredeyse evrensel manada her insanı ilzam eden bazı sorular vardır: “\nBen kimim? Kimlerle birlikteyim? Biz tanımımızın meşruiyet zemini nedir? Kimler bu biz tanımının içinde yer alır, kimler hariçte tutulur?\n” vs. Bu sorulara vahiy perspektifinden hareketle verilen cevaplar ile dünyevi-laik bir mantık süzgecinden geçirilerek oluşturulan cevaplar elbette farklı sonuçlar doğuracaktır.\nLaik-seküler bir mantıktan hareket edenler toprağı, kanı, geleneği esas alarak bir ‘biz’ tanımı yaparken, vahye göre hayatını ve kimliğini tanzim edenlerin biz kavramına yükledikleri anlam elbette farklı olacaktır.\nAyrışmanın Temelleri: Tevhid, Adalet, Merhamet\nİslami kimlik doğal olarak şu üç hususta seküler mahiyetteki ulusçu-milliyetçi cahiliyeden ayrışmak durumundadır: 1) Kâinata ibadet bilinciyle bütünlüklü bir şekilde bakmak. 2) Tüm ilişki ve eylemlerde adaleti esas almak ve 3) Rahman’ın kullarına merhametle yaklaşmak.\nVahye dayanmayan zihin, dünyevi kaygıları esas aldığından bütüncül bir perspektif geliştiremez. Rabbul Âlemin’e yönelmek yerine dünyevi tutku ve hedeflerini rableştirir. Efsaneleştirilmiş, masalsı bir mazi ve abartılmış bir gelecek tahayyülü arasında kendisine belirlediği temelsiz, manasız misyon doğrultusunda gerçeklerden uzaklaşır.\nDoğal olarak adalet algısı sorunludur, yaralıdır. Adil olmayı bir zayıflık alameti olarak gördüğünden düşmanına bile adil olma emrini kavramaktan acizdir. Bunun yerine kaba bir biz ve onlar ayrımı yapar. Adalet eksenine hududullahı değil, biz dediği topluluğun beklentilerini, arzularını, menfaatlerini oturtur.\nVe bu laik zihin merhametten de alabildiğine uzaktır. Kazanma, kuşatma çabası yerine paranoyakça bir tutumla karşısındakileri düşmanlaştırır, düşman olarak gördüklerini ise imhaya yönelir. Ve zayıfken zelil hallere düşmeyi sorun görmez ama kendisini güçlü hissettiğinde azgınlaşır. İslam ise şu çarpıcı örnekte görüldüğü üzere tam tersini vazeder: Resulullah (s) Mekke’nin fethi gününde “\nBugün Kâbe’de savaşın helal olacağı gündür.\n” diyen komutan Sad b. Ubade’yi azlederek, sancağı oğlu Kays b. Sad’a vermiş ve “\nBugün merhamet günüdür.\n” demiştir.\nDeğersiz Olana Teveccüh\nİşte içinde bulunduğumuz toplumun yaşadığı çok yönlü kaos buradan neşet etmektedir. Değerli olan, asil olan terk edilirken; süfli olana teveccüh artmış; akletmek, araştırmak, sorgulamak yerine taraftarlık duygusuyla sahiplenme ya da mahkûm etme tavrı öne çıkmıştır. Bu hal tipik cahiliye asabiyesi demektir.\nKur’an-ı Kerim’de ‘\nhamiyeti cahiliye\n’ (Fetih, 26) diye de adlandırılan bu halin insanları nerelere sürüklediğinin en tipik örneğini herhalde Allah Resulü’nün mesajı karşısında asabiye duygusuna yenik düşen ve bile bile yalana sarılan müşrikin tavrında net biçimde görmek mümkündür: Müseylime’nin kabilesi Rabiaoğullarından Talha en-Numeyri, Müseylime’ye hitaben, “\nSenin yalancı olduğuna şehadet ederim. Muhammed’in de doğru olduğuna şehadet ederim fakat Rabiaoğullarından olan bir yalancı, bizim için Mudar’ın (Kureyş) doğru sözlüsünden daha yakındır.\n” demişti.\nMilliyetçi atmosferin doğru ile yanlışı birbirine karıştırdığı, hak olanla batıla ait olanı iç içe geçirdiği bir ortamı yaşıyoruz. Asabiye duyguları sistematik biçimde kışkırtılıyor. Ve buradan hayırlı bir sonuç çıkmayacağı görmezden geliniyor.\nMisal vermek gerekirse, bir yandan bizim Kürtlerle, Kürtlükle sorunumuz yok deyip öte yandan Kürtleri sürekli tahkir etmenin, Kürtçeyi aşağılamanın, her fırsatta Türklüğü tazim etmenin nasıl bir çelişki olduğunu milliyetçi zihin anlayamaz. O milliyetçi kafa yapısı örneğin Arap Birliği denilen işbirlikçiler örgütünün Türkiye aleyhine bildiri yayınlaması üzerine “\nTürk’ün Türk’ten başka dostu yok!\n” ırkçılığını öne çıkartırken, aslında bu bildirinin yayınlanmış olmasından rahatsızlık duymamaktadır.\nBilakis kendi sapkın tezini destekleyen bir gelişme olarak bundan mutludur. Aynen “\nAraplar bizi arkadan hançerledi!\n” tezini dillerine pelesenk edenlerin aslında bu durumdan hiç de üzüntü duymadıkları, bilakis örtük bir sevinçle bu tezi dillendirdikleri gibi.\nHamaset, Mübalağa ve Tenakuz\nEvet, bu mantığa göre tüm dünya düşmandır, kuyumuzu kazmak için fırsat kollamaktadır. Onlar hep kötüdür, düşmandır, haindir ama biz inanılmaz bir ahlak abidesiyizdir, herkese kucak açmış, zorda kalana yardımcı, yolda kalana yoldaş olmuşuzdur! Açıkça görüldüğü üzere genellemek, soyutlamak ve abartmak milliyetçiliğin en temel karakteristiklerindendir.\nŞunu hepimiz gözlemleriz: Sokakta, trafikte, alışverişte, iş, okul, hatta komşuluk ilişkilerinde insanların birbirlerine pek güvendikleri; birbirlerine saygı duydukları pek söylenemez. Genelde insanlar muhataplarının pek çoğunu kaba, cahil, menfaatçi görürler. Ama soyut bir millet kavramına da adeta taparcasına bağlılık duyarlar.\nBiz derken abartılı bir aidiyet kabarması, her türlü güzel, olumlu sıfatlar atfedilerek yüceltme söylemi devreye girer. Tek başına iken pek değer verilmeyen, küçümsenen, aşağılanan insanlar topluca ele alındıklarında çok yüce sıfatlarla anılırlar! Doğrusu birbirleriyle basit bir trafik tartışmasından ötürü rahatlıkla kavga edebilen, durakta, bankada, devlet dairesinde sıra tartışmasından ötürü birbirlerine hakaret edebilen insanların “\nBiz şöyle kahraman, misafirperver, mazlumdan yana bir milletiz!\n” diye içinde bulunduğu topluma bir dizi olumlu sıfat yakıştırması ilginçtir.\nTutarsızlık, adaletsizlik had safhadadır. Yaygın biçimde insanların birbirleri hakkında nasıl düşündüklerini hepimiz biliriz. Örneğin sorulsa toplumun geniş kesiminin tüm taksicilerin müşterilerini kandırmaya çalıştığı; trafikte herkesin hak yediği; okulda hocaların torpil yaptığı; memurların rüşvet peşinde koştuğu, çalışanların işlerini layıkıyla yapmadığı, işverenlerin çalışanlarının emeğini sömürdükleri kanaatine sahip oldukları görülür. Ama ne enteresandır ki aynı insanların bir yandan da soyutlama yoluyla “\nbu ülkenin güzel insanları\n” vb. sözleri büyük bir keyifle tekrarladıklarına şahitlik ederiz.\nBurada hayali bir üretim, bir kurgu olduğunu görüyoruz. Aslında toplum ne iddia edildiği gibi kötü ne de yücedir. Her toplumda olduğu gibi burada da iyi insanlar da kötüler de vardır; çalışkanlarla birlikte tembeller, dürüst olanlarla olmayanlar, nazik ve kibar insanlar yanında kaba saba tipler de vardır. Çünkü toplum çeşitlilik arz eder. Ne var ki mantıklı ve soğukkanlı bakmak yerine aklı örten, esir alan hamaset öne çıktığında kimi toplumları yerin dibine sokmak, başka birilerini göklere yükseltmek zor olmaz.\nDüşünmeye, Sorgulamaya Ne Hacet!\nMilliyetçiliğin düşman üretme ve çoğaltma potansiyeli bazı söylemleri öne çıkartır. “\nHerkes bize karşı birleşti!\n” söylemi bunlardan biridir ve hamasi havanın yoğunlaşmasına katkı sağlar. Bir kere dahi olsun “\nAcaba yanlış yapıyor olabilir miyiz?\n” sorusu ise asla akla getirilmez. Oysa bunun da en azından düşünülmesi, sorgulanması, tartışılması gerekmez mi? Ama hayır, inanılmaz bir sahiplenme ve özgüven duygusuyla hareket edilir ve aksi bir şey akla dahi getirilmek istenmez.\nTürkiye’nin gündeminde olan Barış Pınarı Harekâtıyla ilgili tartışmalar bu durumu birebir yansıtmaktadır. Ana muhalefet, iktidar çevreleri tarafından ‘hainlerle işbirliği’ içinde olmakla suçlanmaktadır. Olabilir, bu iddia baştan yok sayılması gereken bir iddiadır, diyemeyiz elbette. Muhalefet gerçekten de çok zalimane bir tutuma alet olmuş olabilir. Nitekim Esedseverlikle malul olmaları tıynetlerini ortaya koymaya yeter.\nAma daha başından ‘mili dava’ diye bir şey ortaya atıp herkesin buna sahip çıkmasını istemek, bunu dayatmak neden illa da kabul edilmesi gereken bir şey olsun ki? Muhalefet dediğiniz şey iktidar icraatına itiraz temelli bir şey değil mi zaten? İktidarın sosyal, ekonomik politikalarına olduğu gibi, askerî politikalarına da karşı çıkma hakkı neden tanınmıyor? Ülke güvenliği için gerekli adımlar diye tanımlandığında alınan her türlü kararı ve ortaya konan her icraatı otomatik olarak sahiplenmek mi gerekiyor?\nAçıkçası vatanseverlik, milli hassasiyet, ülke bütünlüğü vb. kavramsallaştırmalarla milliyetçiliğin dayatıldığını ve muhalefetin sınırlarının çok daraltıldığını görüyoruz. Daha ötesi eleştirinin, sorgulamanın, aykırı bir fikir beyanının giderek imkânsız hale getirilmeye çalışıldığını görüyoruz. Bu hiç de sağlıklı bir toplum yapısına işaret eden bir gelişme değildir.\nÖlçüsüzlük\nKavramlar da zihinler de altüst olmuş vaziyette. Fetih Suresi, Mustafa Kemal, dualar, bozkurt, Kızıl Elma, her şey iç içe geçmiş gibi. Bir yandan mazlumlar için yola çıkıldığı vurgulanmakta, öte yandan rejimin Münbiç’e girmesinin sorun olarak görülmediği ifade edilmekte.\nGerçekten de milliyetçi düşünme biçiminin ne kadar gayrı insani bir yaklaşımı temsil ettiği ve ahlaki temellerden yoksun olduğunu gösteren somut bir gelişme Esed yönetimiyle görüşme çağrılarının yoğunlaşmasında kendisini göstermektedir. Pek çok siyasi çevre, gazeteci, akademisyen Esed rejimiyle ilişkinin bir zorunluluk olduğunu iddia etmekte. Bunların bazısı ideolojik olarak Esed ile aynı familyadan, dolayısıyla onları eleştirmek anlamlı olmaz. Birçoğu ise Türkiye’nin çıkarlarını burada görüyor. Özetle, “\nÜlke güvenliğinin zarar görmemesi için Esed ile işbirliği yapmak zorundayız. Menfaatimiz de bunu gerektirir.\n” diyorlar.\nÜlke menfaati ya da ulusal çıkar denilen şeyin ne kadar zalimane bir mahiyete sahip olduğunu bir kez daha görüyoruz. Yanı başınızda katliam yapan bir çete var, inanılmaz zulümler işlemiş ve halen de zulmünü aralıksız sürdürüyor. Siz ise bir vakit buna tavır almış ama devirememişsiniz, şimdi “\nÖyleyse artık yakınlaşalım da daha fazla zarar görmeyelim!\n” diyorsunuz.\nDemek ki bu çetenin döktüğü kan, mağdur ettiği milyonlar, harap ettiği ülke sizin için bir sorun teşkil etmiyor, bir şey ifade etmiyor çünkü bütün bunlar sizin güvenliğinizle alakalı görülmüyor.\nPeki, siz insan değil misiniz? İnsani değerler, ilkeler, insanlık onuru bu kadar kolay ezilip geçilebilecek bir şey midir? İnsan, kanın üzerine kurulu sofrada yemek yemeye kalkar mı? Böyle bir insanlık olur mu?\nAçıkçası düşünce sistematiğini ve eylemini ilahi ölçülerle temellendirmeyen bir tutumun gayrı insaniliğiyle karşı karşıyayız. Ulusal güvenlik, ulusal menfaat denilen şey birilerine açıkça barbarlığın sözcülüğünü yaptırıyor.\nCahilî Asabiyeden Teberri Zorunluluğu\nTam burada hududullahı gözetme, ilkelerimizi koruma, kimliğimizi temiz tutma hususlarında daha fazla dikkat ve ihtimam göstermek gerektiğini hatırlatmakta yarar var.  Cahilî asabiyenin bir kirlilik olduğunu, bulaştığında insanın zihnini, kalbini, fikrini, kavramlarını çürüttüğünü unutmamalıyız. “\nBen Müslümanlardanım\n” demenin dışında bir kimlik, aidiyet, bağlılık arayışının insanı hüsrana sürüklemekten başka sonuç vermeyeceğine gerçekten iman etmek durumundayız.\nFormül basit ve nettir. Tercih de basit ve net olmalıdır. Resulullah şöyle buyurmuştur: “\nAllah Teâlâ cahiliye söylemlerini ve atalarla böbürlenmeyi sizden giderdi. İnsanlar iki gruptur: Ya muttaki bir mümin ya da asi, facir.\n” [Ebu Davud, Edeb; Tırmizi]\nRabbimiz cahiliyenin kirini bizden uzak tutsun, bizlere sadece Müslüman olarak yaşamayı ve bu yol üzere can vermeyi nasip buyursun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}