{
  "id": "5c9ab098-deed-4b80-bc7e-e304f765b3fe",
  "title": "Siyasal-Sosyal Olay ve Acizlikler Girdabında Camiada Kalan",
  "author": "Musa Üzer",
  "year": "2019",
  "issue": "Sayı: 336 - Mart 2019",
  "url": "https://www.haksozhaber.net/okul/siyasal-sosyal-olay-ve-acizlikler-girdabinda-camiada-kalan-8098yy.htm",
  "content": "AK Parti iktidarının memlekette birçok şeyi değiştirdiği kimsenin şüphe etmediği bir gerçek. Değişimin bizatihi kendisinin içerik, anlam ve algı itibariyle müspet hale işaret etmesi ise modern bir olay. Her değişim ya da bütün değişimler olumlu değildir oysa. Bu bağlamda örneğin İslamcıların, muhafazakârların vakıa değerlendirme biçiminde iktidarın yol açtığı değişiklik hiç de hayırlı olmadı. Şüphesiz ki değişimin yönüne ilişkin her türlü açıklama bir kıyas sonucu gerçekleşir ve bir önceki, geçmiş ya da çağdaşı muadiliyle mukayese edilerek değerlendirme yapılır. Elbette totalde geçmişten bugüne siyasal-sosyal olayın tanım ve tahlili noktasında muasır dönem Müslümanlarının ciddi zafiyetler barındırdığını da söylemek mümkün. Üstelik bu durum sadece yaşadığımız coğrafyaya ait bir zaaf da değil. Lakin yine de zaafın derinleşmesi, yoğunlaşması ve farklı niteliklerin ortaya çıkmasına yol açan değişen durumlar söz konusu.\nHayatı Goebbels’in, Lenin’in Gözüyle Anlamlandırmak\nİnsanın bilgi, görgü ve tecrübesinin artmasıyla birlikte fıkhetme ve analiz etme gücünün artması da beklenir. Ancak dindar camiada kişiler bağlamında gün geçtikçe işin çoraklık yönünde seyretmesi başlı başına bir mesele. İktidarın düşünme biçimi, çizdiği rota tüm Müslümanların kılavuzu olmakta adeta. Özellikle 15 Temmuz sonrası Erdoğan ve AK Parti’nin tercih ettiği düşünme biçimi ve yürüdüğü yol, kitlesel seferberliğe ‘diriliş’ ruhu ile katılan dindar profili mest edici bir kuşatıcılık içerisinde tutuyor. İktidar özellikle tam da bu noktada bütün boyutlarıyla medya unsurlarını devreye sokarak zihin, kavram, örnek, olgu, hedef, perspektif dünyasını tesadüfe yer vermeyecek bir biçimde şekillendirmeye çalışıyor. Post-modern kültürün hâkim olmaya başladığı süreçte Goebbels, Lenin ve Fethullahçıların propaganda yöntemlerini uygularken kamuoyunu etkileme gücü düne nispetle zayıflama olsa da hâlâ fazla etkili olabilmekte. Özellikle milliyetçiliğe, dine ve tarihsel meşruiyeti yoğun argümanlara dayanılarak oluşturulan iletişim dili olay ve olgusal gerçeklikten bağımsız bir şekilde inşa edilen atmosfere başta Erdoğan olmak üzere inanan yağız atın üzerinde sefere çıkan akıncı beyi endamında insanların ortaya çıkmasını sağlamakta.\nİktidarın Aklı Hepimizin Aklı Olabilir mi?\nBu durumun son kertede dindarların daha doğrusu İslamcıların lehine sonuçlar doğurduğu gerekçesiyle olup bitenleri onaylayan yaklaşımlar ise temelden ciddi problemler taşımakta. Daha kötüyü, en kötüyü göstererek mevcut halin tasvibi, içerikteki doğru unsurlara da işaret edilerek yeni statükoya desteği meydana getiren sonuçlar ortaya çıkarıyor. Hepten yanlış olmayan bu tavır muhafazakârların, dindarların, İslamcıların kimlik ve hayat bağlamındaki en önemli zaafını devam ettirdiği için problemlidir. Hadiselere genel ve özel maslahat bağlamında bakmak bir perspektiftir, lakin dardır. Daha geniş ve esaslı bir perspektifle bakışı elde edebilmek için ahlak ve adaletin merkezinde olduğu dinamiklerden hareket etmek lazım. Özellikle bugün dindar bir insanın kendisine yakın gördüğü mevcut iktidar süreçleri için bu daha da fazla aciliyet kesbetmekte. Özünde doğru olan maslahat perspektifinin ince ayarları doğru kurulmazsa içindeki ‘hak’ boyutu zayıflayarak ‘sadece Müslüman olmaktan kaynaklı haklı olma zannına’ insanı götürürki bunun sonu hiç de iç açıcı değildir. Özcü bir mantıkla tasavvur dünyasında Müslümanın yapıp ettikleri her hâlükârda doğru olan bir kabulü doğurur ki bu durumun yanlışlığı da çok açık.\nBilginin oluşum süreci, olay ve olgunun tanımlanması, tahlil edilmesi evresinin zihinsel emarının çekildiğinde ulaşılan bizzat kendinden menkul haklı olma hastalığının merkezinde iktidar güçlerine aşırı inanç, güven yatmakta. Aslında burada kişi kendine güvenmekte, inanmakta, çünkü iktidar sahibini kendisiyle benzer görmekte. Oysa müminin hali her daim bütün hadiseler karşısında imtihana çekileceği bilinciyle terazinin hassas ayarlarına dikkat etmektir. Olay ve olguyu doğru tanımlama hakkı teslim, tanım yanında sorumlulukların ifası bağlamında önemlidir. Yoksa mesele bir haberin içeriğinin nasıllığı konusunda basit zihnî tartışmalar içerisine girmek değildir. Kavramlarla insanlar öldürülüyor, kavramlarla ölümler meşrulaştırılıyor, tanımlarla şehrin meydanlarına iniliyor, tespitlerle lanet okunuyor ya da dua ediliyor hâlbuki.\nSiyasal-sosyal olayın tanım ve tahlil edilmesiyle ilgili dindar camialarda kadim bir problemin olduğu gerçek. Elbette bu durum şahadet âleminde mevcudatın hangi ilahi denge üzerinde, hak ve adalet terazisinde yaratıldığını bilen Müslüman için yaratılış gayesine uygun yaşamayı korumanın ilkesel zeminiyle çelişmekte. Kitab-ı Kerim’in ifadesiyle şahitlik olarak tesmiye edilen bu varoluş basit bir bakma, görme olayından daha aşkın, varoluşsal bir meseledir. Ekinin ve neslin korunup gözetilmesi, yeryüzünün imarı, mevcudatın yaratılış gayesi çizgisinde yürüyüşünün korunması çabası içerisinde hadiselerin değerlendirilmesidir. Üç günlük dünya iktidarları, basit medyatik manipülasyonlar, dezenformasyonlar, misenformasyonlar, hizbî, kavmî taassuplar, heva ve heves uydusu yönelimler, işkembeyi büyütme odaklı hedonist arzular, kadir-i mutlak olandan değil de ölümlülerin gazabından çekinme vs. gibi olumsuzluklar elbette bu esas gayeden uzaklaştırıcıdır.\nFasıklar Artık Haber Getirmiyor mu?\nYaşadığımız coğrafyada yakın geçmişte, kimliksel oluşumunu tamamlama hassasiyeti siyasal-sosyal hadiselere karşı mesafeli durularak korunma gibi anlaşılabilir ama son kertede doğru olmayan bir tavır içerisinde olundu. Doğru temellendirilmiş kaygılar arasında ise tağuti sistem ve devlet merkezli bilgi ve enformasyonu reddetme tavrı yer almakta iken medya da yine aynı şekilde bu cahilî çarkın unsurlarından biri olarak görülürdü. Hucurat Suresi 6.ayet-i celilesi de sürecin en önemli ilkesel yol işaretlerinden oldu: “Ey iman edenler! Eğer bir fasık size bir haber getirirse onun doğruluğunu araştırın. Yoksa bilmeden bir topluluğa kötülük edersiniz de sonra yaptığınıza pişman olursunuz.”\nBu ayetin nüzul sebebi olarak şöyle bir rivayet vardır: Velîd b. Ukbe, Allah Resulü tarafından, Benî Mustalik kabilesinin zekât vergisini toplamak üzere gönderilir. Yolda iken Velîd’e bir kişi Benî Mustalik kabilesinden silahlı bir grubun yola çıktığı haberini getirir. Daha önceleri de bu kabile ile husumetinin olduğu belirtilen Velîd, onların savaşmak için çıktıklarını düşünerek geri dönüp Hz. Peygamber'e durumu bildirir. Allah Resulü de haberin doğruluğunu araştırmak ve gereğini yapmak üzere Hâlid b. Velîd’i gönderir. O da Benî Mustalik topluluğunu takip altına alıp gözetler ve ezan okuyup namaz kıldıklarını, İslam’a bağlılıklarının devam ettiğini tespit eder ve Medine’ye döner. Sonuç da zekât tahsildarı geciktiği için durumu öğrenmek ve zekâtı kendi elleriyle Hz. Peygamber’e teslim etmek üzere yola çıktıkları anlaşılır. Bu durum bir olayı yorumlamada düşülebilecek hatanın boyutlarını göstermesi açısından önemlidir.\nVarlık Aleminin Biricik Misyonuna Olan Uzaklık\nHayatı değiştirmekle dolayısıyla siyasal-sosyal olay karşısında doğru tutum almakla yükümlü Müslüman, Kitab-ı Kerim’in bütünlüğünde zaten yanlışa düşmemesi için her daim uyarılır. Örneğin “Ey iman edenler! Allah için hakkı ayakta tutan, adaletle şahitlik eden kimseler olun. Bir topluluğa duyduğunuz kin, sizi âdil davranmamaya itmesin. Adaletli olun; bu, Allah korkusuna daha çok yakışan bir davranıştır. Allah'a isyandan sakının. Allah yaptıklarınızı hakkıyla bilmektedir.” ayeti insanın hataya düşme kaynağını göstermesi açısından çok önemlidir. Esasen bir kavim ve kindarlık olgusu külli, tümel, hakikat bağlamında bir kişiye, gruba, topluluğa, yere, makama, şeye, düşünceye, partiye, örgüte, devlete olan bağlılık, zaaf, düşkünlük, sevgi, muhabbet, aşk, duygusal yakınlık, dostluk, saygı, ihtiram, hasret ya da kızgınlık, öfke, nefret, kin, hınç, düşmanlık, sinir, duygusal uzaklık size adaletsizlik, haksızlık, vicdansızlık, görmezlikten gelme, kılıf bulma yaptırmasın. Mitolojik bir unsur olarak adaletin sembolünün bir elinde terazi, diğer elinde kılıç var iken gözlerinin kapalı olması bu duygu dünyasının insana hata yaptırmasının önüne geçmesini simgeler. Burada insan gerçeğine anlamlı bir işaret bulunmakta.\nGözü Kara Bakışı Arayış\nGözleri bağlı sembol görmezlikten gelmek değil aslında hakikati bütün boyutlarıyla görmek içindir. Çünkü insan varlık âleminde kendi eliyle hakikat arasında perdeler ihdas eder, inşa eder. Ve bütün bu oluşu o perdenin yansıttıkları üzerinden okur, tanımlar, yorumlar, değerlendirir. Farklı dillerde aynı anlama gelen “Aşkın gözü kördür!” sözü ise doğrudan duygu yoğunluğunun dünya ile araya koyduğu irtibatı gösteriyor. Bu bağlamda kara sevdaya tutulmuş insanın artık şahadeti de şüpheli olur. Çünkü o âlemi, maddi dünyayı, eşyayı olduğu gibi görmez artık!\nAK Parti iktidarıyla birlikte, olumlu gelişmelerin yaşanması neticesinde farklılaşmanın yaşandığı noktaların başında zihinsel olarak farklı yerde durmayı sağlayan bu bakış açısının kaybolması gelmektedir. Sistem, devlet merkezli enformasyona kuşkuyla bakan dindar profil, ‘Reis liderliğinde’ bir devlet çıkışlı bütün bildirimlere açık kapı politikası uygulamaya başladı. Bu aslında aynı zamanda otorite kaynağı ve kurumunun da değişmesi anlamına gelmekte. Meşruiyet ve otorite kaynağı olarak devlet ve onun erk sahiplerini gören milliyetçi cenahla geçmişteki mesafe de böylece kapanmaya doğru giderken fasıktan gelen haber ise ortalıkta görünmemeye başladı.\nBaşımıza Gelen En Kötü Şey Bilincin Tahrip Edilmesi\nBelirli bir bilince sahip Müslümanların son yıllarda devletten gelen her bilgiyi kabul etmesi hatta o bilginin müşterisi olmayı da aşıp aktarıcısı olarak rol alması olabilecek en kötü zihinsel tahribata sebebiyet verdi. Adil şahitlik bakımından da ciddi darbeler yenildi lakin bu konuda zaten sabıka pek parlak değildi. Ama bilinç alanında yaşanan irtifa kaybı ise daha fazla tahrip edici oluyor.\nMüslümanların bilinç dünyasına ilişkin geçmişe yönelik olumsuz durumlarından farklı bir durum şu an yaşanılan. Devlet, siyaset, ahlak, adalet, kimlik meselelerine ilişkin taammüden bir tercih farklılaşması durumu yaşanmakta. Yine kendi kimliğiyle hadiselere damga vurma yerine, iktidar, devlet rengine bürünme zaafı hâkim. İktidarın korunmasına yönelik Müslümanın sahip olması gereken hasletlerin hemen tamamı ise milliyetçi argümanlar üzerinden sağlanmakta. Muhalif kimlik dönemindeki etkilenme şimdi yön değiştirmiş durumda.\nMilliyetçi Düşünüş Darlığı Müslümanı Nasıl Kuşatabilir?\nSol ve liberal düşünüş biçiminden etkilenme zaafına şimdi de milliyetçi bakışa göre biçimlenme eklendi ki tam evlere şenlik! Tıpkı Marksizm, Stalinizm ve Leninizm gibi milliyetçilik de hadiseleri yorumlamada olağanüstü kısır ve basit argümanlara dayandığı için iktidarın milliyetçi düşünüş biçimi ile dindar çevrenin meseleleri tanımlama becerisi düşüncede, fikirde inanılmaz bir kısırlık, düşüklük yaşanmasına sebebiyet vermekte. Basit bir olayı öğelerine dikkat ederek tahlil etmekten aciz, mantıksal bütün kural ve kaidelerin kafasını gözünü yaran, bilginin doğruluk ve tutarlılık boyutuyla asla ilişkisi olmayan vasatı ortaya çıkardı. Hangi olayda bu zaaflar ortaya çıktı sorusuna cevap olarak denilebilir ki örneğin mahkeme konusu yapılmış bütün meseleler için bu durum geçerli. Fethullahçı diye örgüt üyeliğinden verilen cezalar, Büyükada davası, Osman Kavala olayı, Furkan Vakfı davası, stokçuluk haberleri ve soğan operasyonu, Rahip Brunson davası başta olmak üzere hemen her adli olayda bu zaaflı yaklaşımın geniş dindar çevrelerde serdedildiğine şahit olundu.\nİktidar ya da muhalefet medyasının ortaya attığı haberlerin bilgi formu, olay örgüsü, doğruluk değeri göz önünde bulundurulduğunda, inanan kalabalıklar gerçeği düşünüldüğünde eğitimde mantık ilminin zorunluluğu düşüncesi insanda yer ediniyor. Geçmişte merhum Gazali gibi otoriteler boş yere mantığı başlangıca mecburi kılmamışlar. Günümüz Müslümanının doğru bir röntgeninin çekilebilmesi için ‘nasıl düşündüğü üzerinde düşünmek’ zorundayız. Bu bağlamda bir Müslümanın derinlikli düşünme merhalesini geçtik vakanın tutarlı ve sahih bir değerlendirme biçiminden uzak olunması hastalıkların kökenlerini göstermesi açısından önemli. Onun için usul derslerinin başına mantık dersi koymak gerekiyor. Bu sadece medya içeriklerinin doğru değerlendirmesi için değil kültürel şizofreni hastalığından kurtulmak için de gerekiyor.\nModern dönem Müslümanındaki bilinç yarılması halini en çarpıcı bir şekilde yansıtan durumlardan biri hadis-olay kıyaslamasında karşımıza çıkıyor denilebilir. Bin dört yüz yıl öncesine ait bir olayın aktarımı olan hadis rivayetini duyan Müslüman, düşünmenin en hızlı birimini devreye sokarak metin ya da sened tenkidi yoluyla bilginin sahih ya da uydurma olduğuna karar verirken;yaşadığı, gördüğü, duyduğu, şahit olduğu olayı tahlil edemiyor, tanım koyamıyor, sendeliyor, bocalıyor, kekeliyor, çalıyı dolaşıyor, steril alanlara kaçıyor, iç rahatlatıcı şekilsel gerekçelere sığınıyor. Bir rivayeti ince eleyip sık dokuma konusunda gösterilen hassasiyet bizzat şahit olunan an’da taraf olunan, hoşa gidilen kaynaklardan gelen haberlerin neredeyse hiçbirini teyit etme, sorgulama ihtiyacı hissetmeden yaşama meselesi basit, geçiştirilebilecek bir çelişki değildir. Hele iktidar süreciyle birlikte, sırf statükolarını sürdürmek ve sahaya sürülmüş akıncı seferberliğini devam ettirmek için masa başında üretilen mühendislik hesabı kalitesiz içerikli, düşük zekâ muhataplı, hamasi insan odaklı bilgi bombardımanına teslimiyet hali yok mu?\nManipülasyon ve misenformasyonda yapılan işin temelinde bunun muhataplarına fark ettirilmeden yapılmasıdır. Oysa yaşadığımız çoğunlukla farkında olunmadan, etkilenme değil, bilerek, inanarak, taammüden sürece katılarak medyanın rolünün hakkının verilmesi işi tamamlanıyor. Şöyle bir göz ucuyla seyredilen, yarım ağız, gevelenen değil elde kılıç evde ekran başında izlenen Diriliş coşkusuna katılım gibi bütün duygu, düşünce yoğunluğu ile içselleştirilmiş vakıa ile muhatabız. Daha düne kadar elde tekfir kılıcıyla sağı solu biçenler şimdi ise iktidar, sistemin bilgi kaynaklarının gönüllü taşıyıcıları rolüne soyunmakta.\nSiyasal-sosyal olay ve olgunun tanımlanması sürecinin iktidar aygıtının hegemonik tasallutundan kurtularak yapılması pratikte bazı riskler ortaya çıkarabilir. Otoriter karakteri baskınlaşan iktidarlar, vaka tespitinde kendi belirledikleri ‘resmî ağız’ dışında bir söyleme tahammül etmezler örneğin. Yerli ve milli duruş benzeri tanımlamalarla da toplu bir şekilde nasıl bakılması gerektiğinin devlet kontrolünden geçirilmiş, steril, sıfır risk reçetesi sunulur. Oysa evvela yapılması gereken bu zihinsel kuşatma harekâtını kırmak. Sadece ve sadece hududullah’ın meşru dairesi içerisinde hadiseleri ele alma azmi ve kararlılığında olunması gerekiyor.\nİmtihanımız İktidarda Daha Çetin İken!\nŞahadet âleminin öznesi olmak, şahit olmak en azından basit düzlemde sırtını siyasal-sosyal iktidarlara, hegemonik süreçlere yaslamamak, oradan gelen akışa karşı eleştirel durmayı gerektirir. Bu iktidar kendimize ait olsa bile! Marifet siyasal-sosyal olayın içinden sıyrılıp objektif bakabilme çabasındadır.\nİnsanın olay ve olguları değerlendirmede kullandığı araçlar bizatihi kendi başına doğruyu göstermeye yetmez. İnsanın arzuları, zaafları aynı şekilde benzer zaaflarla malul sosyal çevresi kişinin perspektifini şekillendirmeye çalışır. İktidar ilişkisi tabiatı gereği düşman, hasım sosyalitesi meydana getirir. Müslümana düşen sorgulamadan, düşünmeden süreçlere ortak olma yerine adaletin ikamesine çalışmaktır. Bu bağlamda örneğin düşmanın/hasmın yerine kendimizi koyarak hadiseleri anlama çabası kişiyi küçültmez. Üstelik bu çaba pasifizm ya da korkaklık da değildir. Cesaretin en büyüğü hakikate sadakat ve ondan ayrılmama çabası, cehdi, iradesidir.\nMüslümanlar varlık âleminde tüm mahlûkatın hukukunun savunucusu olmak zorundadırlar ve bu sorumluluğun modern devlete, iktidara bırakılmayacak kadar önemli olduğunun bilincinde insanlardır. Post-modern zamanların en kötü yanlarından biri her şeyi sıradanlaştırması. Hız ve zamanın akışı bir şey üzerinde durup, sindire sindire üzerinde yoğunlaşmaya, tefekküre izin vermiyor. Aynı sosyal medya akışı gibi. 140 karakterin sürekli üst üste aktığı ama toplamda bir yere, çerçeveye gelemeyecek kadar az bilgi, malzeme, hakikat ve hatta sözcük ya da sembollerden oluşan akışkan gerçeklik muhataba “Durun ey kalabalıklar, bu cadde çıkmaz sokak!” dedirtmiyor. Onun içindir ki eskiden bir olayın, haksızlığın uyandırdığı etkiyi şimdi yüzlerce, binlerce hiçbir olay uyandırmıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}