{
  "id": "86a7a588-ff86-4c5a-b9f5-9dc818d23a57",
  "title": "Kitaplık",
  "author": "Enes Yıldız",
  "year": "2019",
  "issue": "Sayı: 335 - Şubat 2019",
  "url": "https://www.haksozhaber.net/okul/kitaplik-8093yy.htm",
  "content": "İstiklal Mahkemeleri ve Şeyh Said Kıyamı / FAHRETTİN GÜN / Beyan Yayınları / Aralık 2018\nCumhuriyet tarihinin en önemli olaylarından biri olan Şeyh Said kıyamı, önemine mukabil hakettiği ilgiyi görmemiş, bu konuda kaleme alınan nitelikli çalışmalar çok az bir sayıyla sınırlı kalmıştır. Fahrettin Gün’ün kaleme aldığı “İstiklal Mahkemeleri ve Şeyh Said Kıyamı” adlı eserin literatürdeki önemli bir boşluğu doldurduğu söylenebilir.\nGün’ün çalışması temelde 2016-2017 yıllarında yayınlanan TBMM zabıt ceridelerinin, Şark İstiklal Mahkemesi kararlarının ve zabıtlarının merkeze alınarak hazırlanmış olması bakımından önem arzediyor.\nEserde, Şeyh Said’in kimliği, yetiştiği çevre, gördüğü eğitim gibi biyografik bilgilerin yanında kıyamın çıkış sebebi, muhtevası, aşamaları, başarısız olmasının nedenleri, dinî mi yoksa etnik mi olduğu, ayaklanma öncesinde Şeyh Said’in kaygıları ve endişeleri gibi konular analiz ediliyor. Yine eserde resmî söylemin yaygın olarak dillendirdiği Şeyh Said’in İngilizlerle işbirliği içinde olduğu iddiasına cevap veriliyor. Ayrıca Takrir-i Sükûn Kanununun kabul edilişi, İstiklal Mahkemelerinin işlevi ve kuruluş süreci eserde incelenen konular arasında. Çalışmada Şeyh Said’in Said Nursi ile olan görüşmeleri ve Said Nursi’nin, Şeyh Said kıyamına yaklaşımı ayrı bir başlıkta değerlendiriliyor.\nSon olarak Fahrettin Gün’ün çalışmasının, Cumhuriyet tarihinin önemli bir döneminin kapsamlı ve nitelikli bir incelemesini, okuyucusuna sunduğu söylenebilir.\nKur’an, Yorum ve Tarih / ŞEVKET KOTAN / Hikav Yayınları / Eylül 2018\nTürkiye’de 1980’lerin başından itibaren ilahiyat çevrelerinde tartışılmaya başlanan Kur’an’ın tarihselliği meselesi, Türkiyeli Müslümanlar açısından hâlâ güncelliğini koruyan bir tartışma konusu. Kur’an ve tarihselcilik çalışmalarıyla bilinen Şevket Kotan, “Kur’an, Yorum ve Tarih” adlı çalışmasında Kur’an’ı tarihselci bir yöntemle okumanın imkânını tartışıyor ve tarihselci yöntemin beraberinde getirdiği problemleri ortaya koyuyor.\nEser, Şevket Kotan’ın daha önce farklı mecralarda yayınlanmış makalelerin bir araya getirilmesiyle oluşmaktadır. Giriş bölümünde Türkiye’de tarihselciliğin serencamını anlatan yazar, daha sonraki bölümlerde Kur’an ve tarihsellik meselesini, Kur’an tefsiri bağlamında yorumun mahiyetini ve tarihselci yaklaşımın çıkmazlarını ele alıyor. Ayrıca kitapta Mehmet Paçacı ile “Çağdaş Dönemde Kur’an’a Ne Oldu: Yöntem Üzerine Bir Konuşma” adlı bir söyleşi de yer alıyor.\nDin İnsandan Ne İster? İnsan Dinden Ne Bekler? / AHMET ŞAT / Çıra Yayınları / Eylül 2018\nDinin insandan talepleri yanında insanın da mensubu olduğu dinden bir beklentisi vardır. Bu beklentinin karşılanması ise ancak dinin insandan olan taleplerinin yerine getirilmesi ile mümkün olabilmektedir. Ahmet Şat, kitabında din-insan ilişkisinin boyutlarını, İslam ahlak düşüncesinin yapısını, felsefesini ve problemlerini ele alıp, İslam’ın kurtuluş teolojisini, semavi dinler ve Uzakdoğu dinleriyle kıyaslıyor. Ayrıca yazar kitapta din felsefesinin de temel soruları olan “Allah kötülüklere neden müdahale etmez?”, “İyilik ve kötülüğün kaynağı nedir?” gibi sorulara cevap arıyor.\nAhmet Şat’ın çalışması bu çerçevede özelde İslam ahlak felsefesi ile birlikte kurtuluş teolojisi/inancı üzerinden yukarıdaki sorulara yanıt vermeye çalışırken, aynı zamanda diğer dinlerede kısmi olarak değinerek, bu sorunun yanıtındaki benzerliklere dikkat çekmeye çalışmaktadır. Oldukça sade ve akıcı bir üsluba sahip olan eser, okuyucusuna din ve ahlak felsefesinin temel sorunları hakkında tatmin edici cevaplar sunuyor.\nİlk Dönem Hadis Tartışmaları / ALİ KAYA / İFAV Yayınları / Kasım 2018\nİslam düşünce geleneğinde dinî nassları anlama ve yorumlamada lafızcı ve te’vilci olmak  üzere iki temel yaklaşım ön plana çıkmaktadır. Ali Kaya “İlk Dönem Hadis Tartışmaları” adlı çalışmasında, Hicri II. ve III. asırlarda yaşamış olan biri Ehl-i Rey diğeri Ehl-i Hadis taraftarı olan iki âlim Bişr el-Merisi ve Osman b. Said ed-Darimi çerçevesinde söz konusu ekollerin temel yaklaşımlarını ortaya koyup, dönemin hadis tartışmalarını inceliyor. Yazar, Ehl-i Hadis’in ve Mu’tezile’nin doğuşunu, gelişimini ve fikrî temellerini inceleyip, nassları anlama ve yorumlama konusundaki tartışmaların yaşandığı tarihî sosyo-kültürel ve siyasi ortamı analiz ediyor. Ayrıca tarafların isim ve sıfatların mahiyeti, halku’l Kur’an, ru’yetullah gibi akidevi konulardaki görüşleri de kitapta genişçe yer buluyor.\nHanefi Hadis Anlayışının Teşekkülü / MEHMET ÖZŞENEL / İFAV Yayınları / Ekim 2018\nPeygamber’e nispet edilen hadislerin sıhhati ve hadisleri rivayet eden ravilerin güvenilirliği tarih boyunca Müslümanlar için önemli meselelerden biri olmuştur.  Ehl-i Hadis uleması bu tenkid faaliyetini çoğunlukla sened üzerinden yürütürken, Ehl-i Rey fukahası olarak bilinen Hanefi âlimleri sened tenkidini gözardı etmeksizin hadisin muhteva itibariyle dinin temel kaynaklarıyla uyumunu da dikkate almıştır. Mehmet Özşenel çalışmasında Hanefi ulemasının hadisleri değerlendirirken kullandıkları metodu, Hanefi ulemasının kendi eserlerinden yola çıkarak tespit etmeye çalışıyor. Yazar, Ebu Hanife’den Pezdevi’ye kadar geçen yaklaşık dört asırlık dönemde, Hanefi hadis anlayışının nasıl bir gelişme kaydettiği ve nasıl sistemleştiğini anahatlarıyla ortaya koyuyor.\nSelahaddin / NAMIK KEMAL / Temmuz Kitap / Şubat 2019\nTürk Edebiyatının önemli simalarından biri olan Namık Kemal’in Selahaddin Eyyubi biyografisi Şubat ayında Temmuz Kitap tarafından yayınlanıyor. Edebiyatçı yönü yanında İslam tarihi alanında eser veren Namık Kemal, Selahaddin’i, Fransız tarihçi Joseph François Michaud’nun o dönemde oldukça bilinen ve okunan Ehl-i Salîb Tarihi adlı eserinin Türkçeye çevrileceğini duyması üzerine yazmaya başladığını, eserin takdiminde bizzat söyler. Adı geçen Batılı tarihçinin Selahaddin hakkında öne sürdüğü çeşitli iddialar karşısında üzüldüğü ve öfkelendiğini dile getiren Namık Kemal, Selahaddin'i asılsız saldırı ve iftiralara karşı savunmak istediğini açıkça dile getirir.\nNamık Kemal açısından Selahaddin, onun sık sık vurguladığı “İslâm birliği” düşüncesinin pekiştirilmesi ve yeniden dolaşıma girmesi konusunda örnek ve etkili bir kahramandır. Ali Emre tarafından günümüz Türkçesine aktarılarak yayına hazırlanan eser, okuyucuya Namık Kemal'in akıcı ve sade üslubu ile Selahaddin'i ve mücadelesini aktarıyor.\nHac Yolunda 1964 Günlükleri / MALCOLM X / Temmuz Kitap / Şubat 2019\nAmerika’da ırkçılığa uğrayan ve hakları ellerinden alınan milyonlarca Afro-Amerikalıya özgüven ve cesaret aşılayan Malcolm X, günümüzde de ırkçılığa maruz kalan insanlara ilham kaynağı olmaya devam ediyor. “Hac Yolunda 1964 Günlükleri” Amerika'da yaşayan Afro-Amerikalıların ırkçılığa karşı verdiği mücadelenin en önemli şahsiyetlerinden biri olan Malcolm X'in hayatının dönüm noktası sayılabilecek hac yolculuğu sırasında yaşadığı düşünsel ve manevi değişime birinci ağızdan tanıklık imkânı sağlıyor.  Ayrıca kitapta Ali Emre tarafından kaleme alınan Malcolm X'in biyografisi ve Malcolm X'in hac yolculuğu sırasında çektirdiği fotoğraflarda yer alıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}