{
  "id": "5738ee77-1784-4a11-843a-9a49ccbec8ec",
  "title": "Afganistan’a Mahkûm Ucuz Hayatlar",
  "author": "Yusuf Yargın",
  "year": "2019",
  "issue": "Sayı: 343 - Ekim 2019",
  "url": "https://www.haksozhaber.net/okul/afganistana-mahkum-ucuz-hayatlar-8207yy.htm",
  "content": "Neredeyse bir nesil, savaşta açmış oldukları gözlerini yine savaşta kapamış oldu Afgan topraklarında. Böylece barışa dair yüreklerinde taşıdıkları ümitlerini, vücutlarına sinen savaş tortularıyla birlikte gömdüler bu topraklara. Dile kolay tam kırk yıl oldu. Aralık 1979’da Sovyet askerlerinin Afganistan’ı işgal etmesinden bu yana savaş, bu ülkeyi hiç terk etmedi. Çareyi başka ülkelere doğru umut yolculuğuna çıkmakta bulan kimi Afganların bu umudu bazen, içinde seyahat ettikleri kamyon kasasından bir kaza sonucu asfalt yol kenarlarına fırlamış cesetlere dair enstantaneler ile son bulabilmektedir.\nBir zamanlar önemli ilim ve kültür merkezleriyle öne çıkarak Beyhaki, Biruni ve Firdevsi gibi İslam âlimlerine ev sahipliği yapmış Gazneliler dönemine ait bu topraklarda bugün, dört milyon çocuk okula bile gidemiyor.\n1\nSavaş ve yoksulluk bunun başlıca sebeplerinden. Okuma yazma öğrenen çocukların dikkatini çekecek ön önemli şey herhalde gazetelerde okuyacakları binlerce sivilin her yıl öldürülüyor oluşuna dair haberler olacaktır.\nKederin Kadere Dönüşmesi ve Sivil Ölümler\nDünyada ‘engelliler bakanlığı’ olan tek ülke konumundaki Afganistan’da her beş aileden birinde bir özürlü bulunmaktadır. Binlerce mayınlı arazide yer alan gerek anti tank gerekse anti personel mayınlarından herhangi birinin patlamasıyla karşı karşıya kalan Afganistanlılar açısından bu durum büyük sorun teşkil etmektedir. Afganistan Mayın Temizleme Programı (MAPA) kapsamında temizlenen mayınlar ve halka verilen ilgili eğitimler bu sorunu kısmen azaltsa da mayınlar tehdit teşkil etmeye devam ediyor.\nÜlkeyi işgal eden güçlerin özellikle sivillerin bulunduğu yerlere üs kuruyor olması, Afgan sivilleri açık hedef haline getirebilmektedir.\n2\nMayınların yanı sıra karadan ve havadan yapılan saldırılara, intihar saldırıları da eklenince bu durum sivil kayıplarını daha da artırmaktadır. Kadere dönüşmüş olan Afganistan’ın bu kederi, dünya nezdinde alışılagelmiş ve tekerrüre matuf olan sıradan olaylar olarak algılanmaktadır. Zira haber ajanslarının Afganistan konulu sunmuş olduğu ölüm haberlerine dair kısa bir zaman dilimini seçtiğimizde durumun vahametini daha iyi anlayabilmekteyiz. Örneğin Anadolu Ajansının sunduğu son zamanlara ait, rastgele seçtiğimiz iki habere bakalım: “\nAfganistan’daki seçim bürosuna saldırıda 20 kişi öldü.\n”\n3\nBir gün sonraki haber: “\nHerat vilayetinde yol kenarına döşenmiş bombanın, bir otobüsün geçtiği esnada patlaması sonucu 32 kişi öldü ve 15 kişi de ağır yaralandı.\n”\n4\nBundan on sekiz gün sonraki bir haberde ise 63 kişinin hayatını kaybettiği bir düğüne yönelik canlı bomba saldırısından bahsedilmektedir.\n5\nÖte yandan sivil ölümlerinde birinci etken rolü oynayan ABD ve öncülüğündeki NATO askerî kuvvetleri, tüm katliamlarına rağmen, Afganistan’da saha hâkimiyeti anlamında istedikleri sonuçları elde edememişlerdir. ABD, 2001 yılından bu yana 18 yıldır sürdürmüş olduğu bu savaşa karşın, Taliban örgütünün ülkenin önemli bir kısmına hâkim olmasının önüne geçememiştir. Bu durum karşısında daha da azgınlaşan ABD, çareyi hava saldırılarını artırmakta bulmuş olacak ki 2017 yılında ABD uçakları tarafından atılan bomba sasıyı 4.361 iken, 2018 yılında bu sayı 6.823’e çıkmıştır.\n6\nBuna rağmen ABD ve kontrolündeki Afganistan hükümetinin sahadaki durumu değişmemiştir. Hava bombardımanlarının artmasıyla beraber ölenlerin sayısı %39 artmıştır. Birleşmiş Milletler Afganistan Yardım Misyonu UNAMA’nın açıklamalarına göre saldırılar bazen doğrudan sivilleri hedef almaktadır.\n7\nHatta bu yazının yazıldığı zaman diliminde bile sivil ölümlerin ardı arkası kesilmemiştir. Nitekim 19 Eylül 2019 tarihinde Nangahar’da sözde DAİŞ hedeflerini vurmak amacıyla ABD–Afganistan tarafından ortak yapılan hava saldırısında 25 çiftçi can verdi. Üstelik bu çiftçiler fıstık hasatlarını toplamak için hükümetten izin bile almışlardı.\nABD kimi zaman katlettiği siviller hakkında açılacak soruşturmalardan kurtulmak için öldürdüğü sivillere “\ndirenişçi\n” adını vermektedir. Mazlumder’in ‘Afganistan İnsan Hakları Raporu’nda yer alan bilgilere göre; hükümet karşıtı olan güçler kimi zaman, hükümete destek vermekle suçladıkları doktor, öğretmen, aşiret reisleri gibi sivilleri hedef alıp öldürebilmektedirler. Söz konusu rapora göre ABD tarafından atılıp da etrafta patlamamış olarak duran misket bombaları başta çocuklar olmak üzere %98 sivillere zarar vermektedir. Ayrıca kullanılan kimyasal silahların, Hiroşima ve Nagazaki kurbanlarıyla benzer sonuçlar doğurduğuna dair gözlemler de bu raporda yer etmiştir.\nAfganistan’da kimlerin daha çok sivil öldürdüğünün tartışıldığı bir dönemde Taliban; bir bildiri yayınlayarak çeşitli ülke ve kuruluşlardan oluşan bir komisyonun sivil ölümlerle ilgili araştırma yapmasını önermişti fakat ISAF bunu reddetmişti.\n8\nBu durum NATO güçlerinin birinci derecede suçlu olduğuna dair şüpheleri artırmıştır. Bununla birlikte yer yer Taliban’ın da sivil ölümlerden sorumlu olduğu söylenebilir.\nAhlaktan yoksun olan sömürgeci güçlerin Ortadoğu ve Asya insanına bakış açısını yansıtması bakımından ABD Başkanı Donald Trump’ın yakın zamanda yapmış olduğu açıklama bu açıdan manidardır. Afganistan’da bir çıkış yolu arayan ve resmen Taliban ile müzakere arayışlarına yeşil ışık yaka Trump, şöyle demişti: “\nAfganistan’da savaşmıyoruz, orada polis gibiyiz. Eğer Afganistan’da savaşmak istesek bu savaşı bir haftada kazanırdık. Ama 10 milyon kişiyi öldürmek istemiyorum. Afganistan o durumda yeryüzünden silinirdi.\n”\n9\nBu talihsiz açıklamaya karşın Afganistan eski Cumhurbaşkanı Hamid Karzai, “\nTrump’ın açıklaması Amerika liderlerinin halkımıza ve ülkemize karşı içgüdülerini yansıtıyor ve insanların hayatlarına ve onurlarına saygı duymadıklarını gösteriyor\n.” diyerek bir gerçeğin altını çizmiş oluyordu.\nYıllarca süren savaşın doğurduğu doğal bir sonuç olarak Afganistan’da kişi başına düşen doktor ve hastane sayısının azlığı, tifo, kolera gibi hastalıklar ve yetersiz beslenme gibi faktörler sivil ölümlerini doğuran diğer etmenler arasında gösterilebilir.\nNeden Afganistan?\nGerek Orta Asya gerekse Ortadoğu’ya giriş çıkış için en stratejik kavşak noktası olan Afganistan; İslam, Çin ve Hint kültürlerinin de buluşma noktasıdır. Eskiden beri Ruslar açısından sıcak sulara inmenin kestirme yolu olarak gözüken Afganistan, bugün ise ABD için; Rusya, Çin ve İran arasında bir üs olma niteliği taşımaktadır. Şüphesiz Afganistan, bölgesel güç olmak isteyen hangi ülkenin eline geçerse geçsin ona jeostratejik bir üstünlük kazandıracaktır. Bu yüzden Afganistan, Güney Asya’ya hâkim olmak isteyenlerin müdahale alanı olmaktan kurtulamamıştır. Güney Asya’ya ait petrol boru hatlarını Karaçi limanına kavuşturmak için Afganistan’ın güvenliğinin kontrol altında tutulması ekonomik çıkarlar açısından ayrı bir önem arz etmektedir.\nYukarıdaki saikler çerçevesinde değerlendirildiğinde; Afganistan’ın Marksist devlet başkanı olan Babrak Karmal’ın davetini bahane eden Sovyetlerin 27 Aralık 1979 tarihindeki Afganistan’ı işgal girişimini anlamlandırabilmekteyiz. Dokuz yıl boyunca süren savaş neticesinde hezimete uğrayan Sovyet kuvvetleri geri çekilmek zorunda kaldı. Düşmanın birleştirici unsur olma özelliği ortadan kalkınca Afganistan, cihadî grupların birbirleriyle yapmış olduğu iç çatışmalara sahne oldu. Gulbeddin Hikmetyar, Raşid Dostum, Burhaneddin Rabbani gibi liderlerin öncülüğündeki grupların her biri adeta küçük bir devletçik kurmuşlardı.\nBirçok can ve mal kaybının yaşandığı iç çatışmalardan bıkan Afgan halkı adeta tükenme noktasına gelmişti. Yıllarca süren savaş ve ardından gelen iç çatışmaların sonucu olarak yetim ve öksüz çocukların büyüdüğü Pakistan medreselerinde yeni bir aktör sahneye çıkıyordu. İç çatışmayı sonlandırma ve Afganistan’da şeriatı hâkim kılma iddiasıyla harekete geçen bu aktör Molla Ömer önderliğindeki Taliban idi. Kısa süre içerisinde Afganistan’daki birçok vilayeti ele geçiren Taliban,1996 yılında Kabil dâhil dörtte üçünü ele geçirdiği ülkenin fiilî hâkimi durumuna geldi ve ‘Afganistan İslam Emirliği’ni kurdu. Bu emirliği üç ülke tanıdı: Suudi Arabistan, Pakistan ve BAE.\nTİKA’nın yayınlamış olduğu Avrasya Etütlerinde\n10\ngeçen ifadelere göre ABD’nin Taliban’ı tanıma durumunda kalmasının arka planında ülkede barışın sağlanmasıyla Afganistan topraklarının, petrol ve doğalgazın geçişine uygun hale getirilme arzusu yatmaktaydı. Orta Asya’da başlayıp Afganistan’dan geçecek olan petrol ve doğalgaz hattına dair stratejik planlar Arjantin ve ABD petrol şirketlerinin mücadele sebebine dönüşecekti. ABD öncülüğündeki Unocal petrol şirketinin projesine göre Türkmenistan gibi ülkelerden alınan petrol Afganistan üzerinden Karaçi’ye taşınacaktı. Fakat bir rakipleri vardı ki o da Arjantinli petrol devi Bridas idi. Yorgan kavgasına dönen bu mücadelede kilit rol Taliban ile yapılacak anlaşmaya düşmüştü. ABD, CIA, Pakistan ve Suudi Arabistan’ın tüm baskılarına rağmen Taliban, “\nOrta Asya Petro ve Doğalgaz Boru Hattı\n” için tercihini Bridas şirketinden yana yaptı. Taliban çetin ceviz çıkmış ve ABD destekli Unocal’ın teklifini reddetmişti.\nFırsat kollayan ABD, 11 Eylül 2001’de ikiz kulelere yapılan saldırıları bahane ederek İngiltere ile birlikte el-Kaide ve Taliban’a yönelik askerî operasyon başlattı ve Taliban rejimine son verdi. Böylece olası Orta Asya Petrol ve Doğalgaz Boru Hattının kontrolünü ele geçirdi. 18 yıl boyunca Afganistan’da savaşan ABD ve bileşenleri olan kuvvetler, buna rağmen Taliban’ın varlığını sona erdirememişlerdir. Başarısız olduğunu dolaylı olarak da olsa kabul eden ABD, son zamanlarda Taliban ile barış müzakerelerini yürütmektedir.\nYeraltı kaynaklarının zenginliği açısından dünyadaki ilk beş ülkeden biri olan Afganistan jeostratejik önemini korumaya devam ediyor. Afganistan’a hâkim olan Güney Asya’ya da hâkim olur savını doğru kabul edersek; ABD stratejik olarak İran, Rusya, Çin ve Pakistan’ı kontrol etme politikası gereği Afganistan’dan elini çekecek gibi gözükmüyor. Yabancıların işletmiş olduğu petrol, doğalgaz ve madenlerin gelirinden pek de nasiplenemeyen Afgan halkı, şu an için geçimlerini %80 dış yardımlardan sağlıyor. Sağlık sisteminin yaygınlık arz etmediği, işsizliğin had safhada olduğu Afganistan halkı için mutlu günler şimdilik bir temenni olarak gözüküyor…\nDipnotlar:\n1- www.ntv.com.tr, 04/06/2018 (UNICEF’in son raporuna göre)\n2- UNAMA Yıllık Raporu 2008, s.8\n3- www.aa.com.tr, 29/07/2019\n4- www.aa.com.tr, 31/07/2019\n5- www.aa.com.tr, 18/08/2019\n6- www.cnnturk.com.tr, 31/01/2019 (ABD Kongresine sunulan Afganistan Raporu)\n7- www.tr.euronews.com, 10/10/2018\n8- www.timeturk.com, 16/08/2010 (ISAF, Taliban’ın teklifini reddetti.)\n9- www.tr.euronews.com, 23/07/2019\n10- Hüseyin Şahanoğlu, Avrasya Etütleri, TİKA 34/2008",
  "crawled_at": "2025-06-02T10:26:33.995943"
}