{
  "id": "3d757d63-1fda-4b37-a0e4-89a2ffe2d9de",
  "title": "29 Ekim’den 10 Kasım’a: Zorunlu Sevinç, Zoraki Yas!",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 356 - Kasım 2020",
  "url": "https://www.haksozhaber.net/okul/29-ekimden-10-kasima-zorunlu-sevinc-zoraki-yas-8391yy.htm",
  "content": "Resmî ideoloji kutsamasının zirveye çıktığı günlerden geçiyoruz. 29 Ekim’de ulusça büyük bir coşku ve sevinçle kutladığımız Cumhuriyet sevincinin izleri daha tazeyken 10 Kasım’da gömüleceğimiz büyük matemin hazırlığına başlıyor, her vesileyle ülkenin biricik ilahına tapınma ritüelini tekrarlıyoruz!\nİnanılmaz bir dayatma, utanç verici bir ikiyüzlülükle karşı karşıyayız. Her türlü farklı ve eleştirel yaklaşıma kapalı, alabildiğine tekdüze ve tamamen kurgusal bir tarih anlatısıyla geçmişten bugüne, bugünden düne gidilerek icra edilen mitos üretimi kesintisiz sürdürülüyor. Resmî ideolojinin banisine yönelik kutsama faaliyeti tam bir itikadi bağlılık ve bağımlılık şeklinde cereyan ediyor. Huşu içinde sürdürülen ibadetlere gölge düşürme ihtimali bulunan farklı sesler ve sorularsa hiç hoş karşılanmıyor.\nResmî ideoloji müntesiplerince hiçbir şekilde içten ve samimi bulunmasa da iktidar kadrolarının, bu tapınma faaliyetinde yer almaya daha fazla özen göstermeleri ve son yıllarda giderek dozunu artırarak Mustafa Kemal’e bağlılıklarını beyan etmeleri dikkat çekiyor. Bu durum muhafazakâr Kemalist çevrelerin kendilerine olan güvenlerini artırırken, geleneksel olarak resmî ideolojik dayatmacılığa tepkili olan dindar çevrelerin algılarında ve tutumlarında bir esneme ve aşınmaya yol açıyor.\n18 yıllık AK Parti iktidarının en başarısız olduğu alanın Kemalist ritüeller karşısında net ve açık bir pozisyon alamaması olduğu söylenebilir. Şüphesiz bu süreçte resmî ideolojik dayatmalar epeyce bir alanda geriletildi, hatta kimi alanlarda tamamen tasfiye edildi. Ama topyekûn bir sorgulama ve karşı koyuş cesareti gösterilememiş olmasının neticesi olarak ülke konjonktürüne bağlı olarak kimi alanlarda geri dönüşler de yaşanabiliyor.\nFransa’da gündemleşen İslam karşıtlığının tezahürleri ile ciddi bir mücadeleye girişme cesareti gösteren iktidarın Fransız saldırganlığından çok daha şedit bir İslam karşıtlığının izlerini bünyesinde taşıyan Kemalist Cumhuriyet geleneğini içselleştirme çabasına girişmesi ne garip! Macron’un İslam’ın yapılandırılması gerektiğine dair sözlerine duyulan öfke ile bu ülkenin yakın geçmişinde İslam’ı camilere ve mezarlıklara gömme çabası içinde olmuş Kemalist pratiğe yönelik görmezden gelme tutumunu bağdaştırmak imkânsız.\nOysa Macron’un hayalini kurduğu şeyin bir zamanlar bu ülkede icra edilmiş bir pratik olduğunu görmek ve itiraf etmek neden bu kadar zor geliyor? Avrupa tipi bir İslam üretme söylemi karşısında duyulan tepkinin daha fazlasını bu topraklarda İslam’a yönelik zalimce operasyonlar icra edenlere karşı da göstermek gerekmiyor mu?\nMacron’a bunca saydırırken, düşünceden giyime, kültürden sanata kadar her alanda İslami geleneğin izlerini silip atmaya ve laikliğiyle, ulusçuluğuyla Fransız tipi bir hayat tarzını bu ülke insanına dayatanları rahmetle, minnetle tebcil ve takdis etmek tutarsızlık olmuyor mu?\nBu tutarsızlığa düşenler ne tür çelişkilerle malul olduklarını göremeseler ve uyarılardan, hatırlatmalardan pek hazzetmeseler de Haksöz hakka çağırmayı ve bu tutarsızlığa dikkat çekmeyi sürdürecek. İnsanımızın gönüllü köleliklerden kurtulduğunu görmek duasıyla, Allah’a emanet olun.\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}