{
  "id": "35ea2e15-2d15-465a-9793-e4a6b77323ca",
  "title": "Dertleri Filistin Değil, Efendiye Yaranma",
  "author": "Oktay Altın",
  "year": "2020",
  "issue": "Sayı: 355 - Ekim 2020",
  "url": "https://www.haksozhaber.net/okul/dertleri-filistin-degil-efendiye-yaranma-8382yy.htm",
  "content": "Birçoğu II. Dünya Savaşı’ndan sonra bağımsızlığına kavuşan Arap devletleri, Filistin sorununu Arap sorunu olarak görmekteydiler. Uzun süre hem savaş alanında hem de müzakerelerde Filistin’i Filistinliler değil Arap devletleri temsil etti. Kurdukları örgütlerle hem fiilî mücadelede hem de siyasal alanda daha görünür olmaya başlayan Filistinliler, ancak 60’lı yıllardan sonra Filistin sorununa daha fazla müdahil olmaya başladılar. Bununla paralel olarak gerek Arap devletleri arasındaki rekabet gerekse İsrail karşısında üst üste alınan yenilgiler, bazı ülkeleri Filistin yükünü omuzdan atmaya yöneltti.\nCamp David (1978) ile başlayan süreç, Madrid (1991), Oslo (1993) ve Ürdün Araba Vadisi’nden (1994) sonra günümüze “\nİbrahimi Anlaşma\n”ya ulaştı. İsrail’le ilişkileri normalleştirme anlaşmalarının ABD ve İsrail’le ilgili anlaşılabilir nedenleri olduğu muhakkaktır. Tamamen ekonomik vaatlerle iktidara gelen Trump, halkın ekonomik refah seviyesini yükseltmek için Avrupa Birliği, Çin dâhil birçok ülkeyle var olan anlaşmaları iptal ederek dengeleri ABD lehine değiştirmeyi başarmıştı.Trump’ın ekonomik hamlelerinden Körfez ülkelerinin payına ise bol bol silah satımı dayatması düştü.Trump, açıkça “\nABD olmasa bir hafta iktidarda kalamayacak\n” krallıkların daha fazla ödemeleri gerektiğini ifade ederek Ortadoğu’daki operasyonların maliyetini de bunların sırtına yıktı. Ancak küresel salgınla ABD’nin ekonomisi ciddi derecede daraldı. En iddialı olduğu alanda darbe yiyen Trump’ın uluslararası büyük bir başarıya ihtiyacı olduğu açıktır. Siyasi ve fikrî olarak başından beri sınırsız destek verdiği İsrail’in Arap ülkeleriyle ilişkilerini normalleştirmesi, Trump’ın hanesine kazanım olarak yazılabilir ve seçimlerde avantaj sağlayabilir.\nDiğer taraftan boğazına kadar yolsuzluklara batmış ve hemen her gün aleyhine protesto düzenlenen Netanyahu da iktidarını sürdürebilmesi için bir başarı hikâyesine ihtiyaç duymaktadır. Dolayısıyla hiçbir taviz vermeden Arap ülkeleriyle normalleşme Netanyahu’ya can simidi gibi gelebilir. Ancak “\nnormalleşme\n” politikalarında bu iki ülkenin sadece yönlendirici veyazorlayıcı gücü olabilir. Asıl odaklanması gerekenler masanın diğer ucundaki devletlerdir.\nArap Dünyasında BAE’nin Artan Etkinliği\n1950’li yıllardan başlayarak çoğu askerî darbelerle kurulan cumhuriyetler, uzun süre Arap dünyasının mihver ülkeleri pozisyonunu korudu. Mısır, Irak, Suriye, Yemen, Cezayir, Tunus, Libya gibi ülkeler hem nüfus hem de nüfuz bakımından Arap dünyasının temsilcileriydi. Aralarındaki ton farklarına rağmen hepsi tek partili diktatörlüklere dönüşen cumhuriyetlerin birçoğu 2010 yılında başlayan halk ayaklanmalarıyla devrildi. Zaten Irak, ABD işgaliyle etkisiz bırakılmıştı. Mısır, Libya, Yemen’de ise seçimle iktidara gelen hükümetlere müsaade edilmedi. Suriye’de devrilmek üzere olan diktatör, İran ve Rusya’nın askerî müdahalesiyle milyonlarca mülteci, yüzbinlerce insanın canı pahasına koltuğuna tutunmayı başardı. Bugün gelinen noktada ise Arap dünyasının temsilcileri artık cumhuriyetler değil, az nüfuslu ama nüfuzlu BAE’nin başını çektiği Körfez ülkeleridir.\nİsrail’le normalleşme politikasının motor gücü BAE’nin uzun süredir İsrail’le ilişkili olduğu bilinmekteydi. Son anlaşma sadece fiilî durumu resmileştirmiş oldu. BAE’nin bu kadar pervasızca İsrail’le ilişkileri normalleştirmeye çalışmasının birçok sebebinden bahsedilebilir. Bunların başında yeni fiilî kral Muhammed b. Zaid’in kişiliği gelmektedir. Önceki kuşak Arap liderler cumhurbaşkanı ya da kral olsun Arapların kadim değerlerine sahipti. İdeolojik tarafları belirgindi. Faysal b. Abdulaziz’in söylemleri son derece İslamiydi. Nasır, Hafız Esed, Saddam ve Kaddafi gibi liderler Arap milliyetçisiydi ve bunlar “\nAraplık onuru\n” adına zaman zamanbüyük güçlere kafa tutarlardı.Genç kuşağın temsilcisi Muhammed b. Zaid ve Muhammed b. Selman ise “\ndeğer\n”siz, ideolojisiz ve bağımlı liderlerdir. Saddam idam edilirken bile onurundan taviz vermezken Muhammed b. Selman, kameralar karşısında Trump tarafından aşağılanırken gülebilmektedir. Bunların, uğrunda fedakârlık yapabilecekleri değerleri, idealleri yoktur. Her ikisi de güçlerini halklarından almayıp koltuklarını başkalarına borçludur. Bu yüzdenlüks ve şatafat içinde iktidarlarını sürdürebilmek için her kalıba girmeleri mümkündür.\nBAE birkaç milyonluk nüfusu ile siyasi, askerî ve coğrafi ağırlığının çok ötesinde rollere soyunmakta, İslam dünyasını özellikle de Arap dünyasını şekillendirmeye kalkmaktadır. Nasıl Batı desteğiyle İsrail küçük cürmüne rağmen kontrol ettiği lobilerle Ortadoğu’da hatta dünyada söz sahibi ise BAE de benzer şekilde ABD ve İsrail desteğiyle bölgesel güç olma hevesindedir. Nitekim son yıllarda konvansiyonel basına ciddi yatırımlar yaparak önemli miktarda gazete ve televizyon satın aldı vegazeteci görünümlü yüzlerce tetikçi istihdam etti. Bunlar her zaman BAE’nin tezlerini gazete köşelerinde ve televizyon ekranlarında işlemektedirler. Sosyal medyada ise elektronik sinek ordusu teşkil etti. Bunlar kısa sürede organize olarak hedefteki ülkelere saldırıyor, kişileri itibarsızlaştırıyor ve BAE’nin politikalarını savunuyorlar. Yine ABD’deki lobi kuruluşlarına milyarlarca dolar ödeyerek ABD politikalarını etkilemeye çalışmaktadır. Ayrıca Sudan, Suriye, Yemen, Libya gibi ülkelerden gençleri toplayarak Batılı emekli askerlerin ve Rusya’nın Wagner gücünün emrinde milis güçleri oluşturmakta ve bunlarla birçok bölgede siyaseti hatta coğrafyayı dizayn etmeye çalışmaktadır.\nNormalleşmeye Kılıf Arayışları\nİsrail’le ilişkileri normalleştirirken teoride en önemli gerekçeleri, Filistin sorununun daha adil bir şekilde çözümlenmesine katkı sağlamaktır. Onlara göre onlarca yıldır İsrail’le normal ilişki kurulmadığı için Filistin lehine masada herhangi bir kazanım elde edilememiştir. Normalleşme sonrası İsrail’le oturularak diplomatik yollarla Filistinlilerin lehine kazanım sağlayacaklardır. Oysa Netanyahu davul ve zurna ile toprak karşılığı olmaksızın barışı sağladığını, işgal ettikleri hiçbir topraktan çekilmeyeceklerini, Batı Şeria’yı ilhaktan vazgeçmediklerini, mültecilerin dönüşünün gündemde olmadığını ilan etmekte. Nitekim daha anlaşmanın mürekkebi kurumadan Batı Şeria’da binlerce konutluk yerleşim alanı inşa edeceklerini duyurdular bile.\nNormalleşmenin diğer bir gerekçesi ise İran tehdidine karşı Arap dünyasının korunmasıymış. İlginçtir İran’la milyarlarca dolarlık ticaret yapan, Körfez suları ısındığında ikili güvenlik anlaşması için Tahran’a koşan yine BAE idi. Bu tutarsızlığı Hasan Nasrallah açık şekilde ifade edip BAE’nin omurgasızlığını, renksizliğini ve tutarsızlığını dile getiriyor. Ancak o da madalyonun öbür yüzünü görmüyor. İsrail’le yıllardır iş tutan BAE ile ticaretini sürdürmesi, güvenlik anlaşmaları imzalaması İran için bir tutarsızlık olmuyor mu? Ama söz konusu İran’sa mutlaka her davranışının hikmetli bir izahı vardır.\nBAE, İran’ı göstererek İsrail’le yakınlaşırken birçok alanda da İran’la aynı pozisyona gelmekte bir sakınca görmüyor. Suriye’de Beşşar Esed’e yardım ediyor. Yemen’de seçilmiş hükümete karşı Aden merkezli ayrılıkçıları destekleyerek Husilerin dolayısıyla İran’ın ekmeğine yağ sürebiliyor. Ama Türkiye ile hiçbir yerde hiçbir şekilde aynı safta durmuyor. Yunanistan’la hiçbir kıyısı olmadığı halde Türkiye’ye karşı anlaşmalar yapabiliyor. Libya’da darbeci Hafter’i, Mısır’da Sisi’yi ve Sudan’da yine darbeci askerleri bilfiil destekliyor ve bunları fonluyor. Türkiye’nin Libya, Somali, Katar ve Sudan’dan atılması için her gayreti gösteriyor. BAE sözle İran’ı gösterirken fiilen Türkiye’ye karşı İsrail’le ilişkileri normalleştiriyor.\nDiğer Arap Devletlerinin Tutumu\nSuudi Arabistan coğrafya, ekonomi ve askerî açıdan Körfez’in en belirgin ülkesidir ve Muhammed b. Selman’ın yönetiminde BAE ile eşgüdümlü politika yürütmektedir. Ancak İsrail’le normalleşme politikalarında önde gözükmemeye çalışmaktadır. Bunun birkaç nedeni vardır: Öncelikle yıllardır selefleri özellikle de Faysal b. Abdulaziz, İsrail karşıtlığı cephenin öncülüğünü yapmıştır. Bu mirasın birden reddedilmesi kolay olmayacaktır. İkincisi Mekke ve Medine dolayısıyla hâlâ İslam dünyasının öncülüğü rolünü kimseye kaptırmak istememektedir. Üçüncüsü resmî ulemanın büyük bölümünü payanda haline getirmiş olsa da kısmen sivil ulemayı ve bu boyuttaki politika değişikliğine halkı ikna etmesi kolay olmayacaktır. Özellikle de ekonomik olarak sıkıntı yaşadığı ve Yemen bataklığına saplandığı böyle bir dönemde.\nBAE ve Suudi Arabistan’ın agresif politikalarının temelinde halkın iradesiyle seçilen hükümetlerin başarılı olması durumunda sıranın kendilerine geleceği korkusu yatmaktadır. Bu yüzden Suudi Arabistan, BAE, Kuveyt, Bahreynli yöneticiler, seçimle iş başına gelmiş hükümetlerin devrilmesi ya da başarısız olması için tüm imkânlarını seferber ettiler ve büyük oranda da başarılı oldular. İslam dünyasının en organize gücü İhvan-ı Müslimin’i şeytanlaştırarak terör örgütü diye yaftaladılar. Şimdi İhvan ve Hamas’a karşı İsrail’le işbirliği yapmaktan çekinmiyorlar.\nBahreyn, normalleşmeyi resmileştiren ikinci Körfez ülkesi. Halkının yarısı Şii olup İran’ın manipülasyonlarına sonuna kadar açık Bahreyn’in kendini koruyacak bir gücü bulunmamaktadır. 2011 halk ayaklanmalarını da ancak Suudi polis güçleriyle bastırabilmişti. Bir ada ülkesi olan Bahreyn’in tek kara bağlantısı Suudi Arabistan’la aralarındaki köprüdür. Yalıtılmış küçük bir ülke olup Suudi Arabistan’dan bağımsız, özgün politika üretme imkân ve ihtimali yoktur. Her şeyiyle Suudi Arabistan’a bağımlı olduğundan Bahreyn’in İsrail’le ilişkilerini Suudi politikası olarak görmek gerekir.\nNormalleşme adımı atması beklenen diğer bir ülke ise BAE destekli darbecilerin iktidarda olduğu Sudan’dır. Sudan’ın darbeci yönetiminin işi ağırdan almasının nedeni İsrail’le normalleşmeye mesafeli olmasından ziyade halk tabanından alacağı tepkiden çekinmesidir. Mısır’da olduğu gibi halkı tamamen sindirdiklerinden emin olduklarında normalleşme korosuna gönüllü şekilde katılacaklarından kimsenin şüphesi olmasın.\nUç söylemlerden kaçınarak Arap Birliğinin genel yaklaşımlarına paralel bağımsız politika yürütmeye gayret eden Umman’ın adı da normalleşmeyle anılmaktadır. Umman Dışişleri Bakanlığı tarafından son derece diplomatik dille yapılan açıklamada, normalleşme adımı atan ülkeler eleştirilmemekte ancak kendilerinin başkenti Kudüs olan bağımsız Filistin söylemine bağlı kaldıkları vurgulanmaktadır. Çeşitli vesilelerle farklı düzeylerde İsrail’le zaten ilişkileri mevcut Umman’ın, orta vadede İsrail’le ilişkileri normalleştirme furyasına katılması beklenebilir.\nArap Birliğine daha çok ekonomik katkı sağlayan Körfez ülkelerininbirliğin politikalarını belirleme çabası, mağrip ve maşrık bölünmesini beraberinde getirmiş gözükmektedir. BAE, Suudi Arabistan, Mısır, Ürdün, Kuveyt’in oluşturduğu maşrık bloğuna karşı Katar’ın destek verdiği Fas, Cezayir, Tunus ve Libya Serrac hükümetinin oluşturduğu mağrip eğilimi konuşlanmış durumdadır. Bu karşıtlık İsrail’le normalleşme ve Libya üzerinde çok belirgindir. Filistin’e uzak olmaları, içinde boğuştukları siyasi ve ekonomik sorunlar yüzünden mağrip eğiliminin belirleyici olması ise yakın vadede mümkün gözükmemektedir.\nFilistin Davası Normalleşme İhanetinden Büyüktür\nİsrail’le normalleşen ve normalleşmeyi savunan ülkelerdeki yöneticiler, varlıklarını halklarından ziyade dış güçlere bağlamış monarşiler ya da darbeyle iktidara gelmiş diktatörlerdir. Ülke ya da halklarının çıkarına değil, efendilerinin çıkarlarına göre davranmaktadırlar. Politika yapıcı değil uygulayıcıdırlar. Bir taraftan iktidarlarını sürdürürlerken diğer taraftan efendilerinin ellerini kirletmeden pis işlerini halleder, böylece hem kendileri hem de efendileri kazanır. Oynadıkları rolü aşağılayıcı bulmaz, tersine tarihlerinden, ülkelerinden, halklarından utandıklarından efendileriyle birlikte poz vermekten kendilerine bir gurur ve onur payesi çıkarırlar.\nHamas ve İhvan gibi hareketleri milli, yerel olmamakla suçlayıp terörle itham ederlerken Libya ve Somali örneklerinde olduğu gibi gerçekten halka tedhiş uygulayan bazı aşırı hareketlerle işbirliği yapmaktan kaçınmazlar. Çünkü bunları kendilerine rakip görmezler, hedefe ulaştıklarında Batılı efendilerinin de yardımıyla bunlardan kolayca kurtulacaklarını düşünürler.\nİsrail’le normalleşme kampanyasının mazideki benzerlerinden farklı boyutlarının olduğunu da görmek gerekir. Filistin davasından vazgeçmek, Kudüs’ü, Filistin’i İsrail’e peşkeş çekmek artık açıkça savunulabiliyor. Hatta bir ihanet edebiyatı oluşturuluyor. Yıllardır satın alınan devasa medya kuruluşlarındaki yüzlerce gazeteci kimlikli beslemeler İsrail’le ilişkileri normalleştirmenin faziletlerinden bahsediyorlar. Trol ordusu da aynı işi sosyal medyada icra ediyor. Bunlar normalleşmeyi eleştiren bir yorum altına anında yüzlerce karşı yorum yapmakta, sanal medyada sanki halkların büyük kesimi normalleşmenin yanındaymış gibi hava estirmektedirler.\nBunlar kendilerinin oluşturdukları trajedileri, İsrail’le ilişkilerini normalleştirmeye malzeme kılabiliyorlar. Suriye, Irak, Lübnan, Libya, Yemen’deki trajedilerin müsebbibi İsrail değil, Araplardır, İsrail’le ilişkilerimizi normalleştirmeliyiz, diyorlar. Rabia Meydanı’nda binlerce kişiyi kim katletti, darbeleri kim planladı, mezhebî çatışmaları kim derinleştirdi, Suriye’de halk ayaklanmasına destek vererek en kritik zamanda kim yüz üstü bıraktı? Rusya-İran-Türkiye arasında varılan mutabakatın, ateşkesin bozulması için Beşşar’akim rüşvet teklif etti? Yemen’de halkı bölen, meşru hükümete destek verir gözükerek üçüncü bir gücü ihdas eden kim? Bütün bunları yapanlar kendileri ve bir de yaptıklarını gerekçe göstererek ihanetlerini meşrulaştırmaya çalışıyorlar.\nYıllarca perde arkasında döndürülen dolapların gün yüzüne çıkmış olması ve açıkça savunuluyor olması işin olumlu tarafı. İsrail’le ilişkileri normalleştirmeye çalışan başat aktörler, Filistin’e ve Kudüs’e dönük bir aidiyet hissetmiyorlar. Etkileyebildikleri ülke yöneticilerini de kendileri gibi davranmaya zorluyorlar. Bunlarda ilke, tutarlık, vefa gibi değerler yok. Yıllardır Hamas’a karşı destekledikleri Mahmud Abbas’ı bile bir anda ortada bırakabiliyorlar. Filistinli gruplar da vakıayı görerek artık bu şımarık Körfez ülkeleriyle ilgili beklentileri bir kenara koyup oturup anlaşmaları gerekiyor. Aksi takdirde herkes kaybediyor.\nFilistin davası, Filistinlilerin ve bu davaya gönül verenlerin omuzlarında olmaya devam edecektir. Filistin toprakları işgal altında olduğu müddetçe hak ve hukuktan yana olanlar İsrail’le ilişkileri normalleştirmeye asla yanaşmayacaktır. Belki gecikebilir ancak hak, mutlaka bir gün tecelli eder.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}