{
  "id": "46211771-75a1-4ffe-96a3-c517500e660b",
  "title": "Bir Şeyler Değişecek Ama Bu Rahmani Olmayacak",
  "author": "Mevlüt Yurtseven",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/bir-seyler-degisecek-ama-bu-rahmani-olmayacak-8308yy.htm",
  "content": "1- Koronavirüs salgını hadisesinin doğal bir tabiat hadisesi, insanoğlunun had bilmezliğinin ve tüketim hastalığının bir neticesi ya da ilahi bir işaret, uyarı ve/ya ceza olduğuna dair yorumlara ilişkin sizin değerlendirmeniz nedir?\n2- “Bundan sonra her şey çok farklı olacak!” türünden yorumlara da yol açan bu sürecin gerçekten bir şeyleri değiştireceğini düşünüyor musunuz? Öyleyse neler, ne düzeyde değişebilir?\n3- Küresel çapta yaşanan bu musibetin insanın anlam arayışına bir katkıda bulunmasını ve Rabbine yakınlaşmasına vesile teşkil etmesini bekliyor musunuz?\n4- Koronavirüs salgınının gelecekte daha otoriter yönetim süreçlerine yol açacağına, insanları çeşitli araçlarla kontrol etme eğiliminin hızlanacağına yönelik tezlere ilişkin kanaatiniz nedir?\n1-\nVirüsler tabiatta bulunan canlılardır. Zaman zaman mutasyona uğrarlar ve farklı davranışlara ve sonuçlara neden olurlar. Bu, tabii bir süreçtir. Tabii olmayan ise bu sürece dışarıdan müdahaledir. Bilimsel araştırma adı altında virüslerin üretilmesi, genetik yapılarına dokunularak değiştirilmesi dünyada yaygın bir uygulama. Covid-19’un biyolojik bir silah olarak üretilip üretilmediğini bilemeyiz. Resmî açıklama ile kabul edilmesi mümkün değil, yalanlanması da bu ihtimali ortadan kaldırmaz. Bir virüs tabii olarak mutasyona uğrayabileceği gibi dışarıdan müdahale ile de mutasyona uğrayabilir. Dış müdahalenin sadece laboratuvar ortamında virüse yapılmasına da gerek yok. Fıtrata uygun olmayan endüstriyel uygulamalar da buna neden olabilir. Deli dana hastalığı laboratuvar dışında dana yemlerine karıştırılan hastalıklı hayvan etlerinin sığırlara yedirilmesiyle ortaya çıktı. Covid-19’un nasıl bir süreç izlediğini bilemeyeceğiz.\nÇin’de canlı hayvan pazarında görülmesi, yarasa eti ile ilişkilendirilmesi kesin olarak ispatlanmayacaktır. Bu konuda tartışmalar devam edecek ama asla gerçek ortaya çıkmayacaktır. Böyle bir ihtimal vardır. En gaddar, en seküler bir yönetim olan Çin hiçbir kural ve sınır tanımadan insanları bu tür canlıları yemeye mahkûm etmiştir. Viral hastalıklar sınır tanımaz. Bu nedenle Dünya Sağlık Örgütü (DSÖ) ve bütün uluslararası kuruluşlar viral hastalıklar ile mücadeleye öncelik tanırlar: AIDS, Ebola vs. Bakteriyel ve paraziter hastalıklar pandemi yapmazlar, endemik olarak kalırlar, yani belli bölgelerle sınırlıdır.\nAllah dilemedikçe bu âlemde bir yaprağın kıpırdamayacağına inanıyoruz. Kadir-i mutlak olan bir tanrıya iman ediyoruz. Allah’ın muradı bu dünyanın fiziksel kuralları ile tecelli eder. Bu bir salgın ve bildiğimiz bir canlı türü etken. Bu hastalığın doğal bir süreçle yayılması, buna karşı insanların tedbir alıp tedavi geliştirmeleri ve çaba göstermeleri de doğal bir tabiat hadisesi sayılabilir. Ama Allah’ın takdirini örtemez. Sınırı geçmeden, haddi aşmadan, israf etmeden yeryüzündeki bütün nimetler insanın faydasına sunulmuştur. Bu bir imtihan. İmtihan sırrı ile kendimizi uyarmak ve çekidüzen vermek kulluğumuzun bir gereği. Bu bir uyarı mı? Evet\nTabiatta sessiz sedasız duran bir virüsün neden böyle bir değişim geçirdiği konusunu, dolayısıyla kendinizi sorgulamazsanız ve çekidüzen vermezseniz daha kötüleri ile de karşılaşırsınız. Ama sorgulamaya başladığınız zaman kurulan seküler, din dışı, had bilmez bir yapının nasıl çürük ve boş olduğu gerçeği ile yüzleşirsiniz. İnsanların birçok kazanımının boş bir vesvese olduğu ortaya çıktı. Uluslararası kuruluşları, büyük teknolojileri, siyaseti vs. hepsi aciz kaldı.\nİnsanın haddi aştığı inkâr edilemez bir gerçek. İnsanın Hz.Âdem ile başlayan dünya hayatında elde ettiği binlerce yıllık birikim, değerler son 150 yılda alt üst oldu. Bu yıkımın sonuçları ortada. Sadece iklim değişiklikleri bile gören göz için yeterli. İklim değişikliklerini görmeden doğal afetlerin yıkıcı etkilerinin neden gittikçe arttığını anlayamazsınız. Bu bir ceza mı? Evet.\nBurada sonuç değil süreç önemli. Herkesin bu döneme ait bir hikâyesi var. İnsanlar bundan nasıl bir sonuç çıkaracaklar? Yaşadıklarını uyarı ve ceza olarak görmek ve bunu rahmete çevirmek bütün insanların bireysel sorumluluğudur. Kim geçer kim kalır? Bu bahisle bu doğal bir olaydır diyerek Allah’ın iradesini görmezden gelmek baştan kaybetmektir. Sorumluluktan kaçmak, kendinle yüzleşememek ve daha önemlisi bir gün hesap vereceğiniz gerçeğini yok saymaktır. Her şeyi yapmaya kaldığınız yerden devam edersiniz. Allah adildir.\n2-\n“\nBundan sonra her şey çok farklı olacak!\n” Keşke. Ama bu sözü söyleyenlerin çoğu olanlardan, yaşananlardan ders çıkarmış, hatalarını görmüş bir dünyayı kast etmiyorlar. Hangi iktidar -sadece siyasi olanları kast etmiyorum- “\nŞu haksızlığı yaptık, şurada sınırı geçtik, Allah bize böyle bir dert verdi!\n” der. Şimdiden sorumluluklarını bilimsel bir sürece yıkıp karşılıklı olarak suçlamaya başladılar, yani devam kararı aldılar. Bu sözle kast edilen mevcut düzeni sürdürebilmek için hangi yeni yollar bulabiliriz? İlişkilerin birbirine girdiği, kimin eli kimin cebinde çok net belli olan bir dünyada bir şey değişecek ama bu değişim rahmani olmayacak. Yani bu fırsatı da kaçıracağız.\nHerkes kriz sonrası fırsatçılığında. Şimdiden hesaplaşmalar, krizi fırsata çevirme çabaları başladı. Yaşadıkları zararın faturasını kime, nasıl çıkararak tahsil edecekler, onun hesabındalar.\nDaha önce bizim karşılaşmadığımız bir kriz. Bir dünya savaşı gibi dünyada yaşayan herkesin bir hikâyesi ve hatırası olacak. İnsanlar yaşadıkları bu günlerin kendilerinde oluşturduğu yaranın acısını değişik düzeylerde hissedecekler. Herkes kendi uyarısını alacak veya almayacak. Ama global olarak daha iyi, daha rahmani bir dünya için yaşananlardan ders alıp pişmanlık duyarak yanlış ve kötü olanların değiştirilmesi amacı ile bir çaba içine girecekler mi? Tabii ki hayır. Bazılarımız olanlardan ve yaşananlardan bireysel olarak ders çıkaracak.\nGünlük hayatımızda fark etmediğimiz bazı ayrıntıların bizim için nasıl bir yer tuttuğunu fark edeceğiz. Musafaha etmek, sarılmak, omuz omuza saf tutup namaz kılmak, aynı sofrayı paylaşmak gibi. Bugünlerde bir hastamızı ziyaret edememek, vefat edenin namazına gidememek, taziyesine katılamamak en büyük musibettir. Bunların değerini bilip kendimize çekidüzen vermek, bizim değişimimiz olacaktır. Değişik kültürlerde buna benzer değişimler olacaktır. Bu, sosyal değişimdir.\nBurada kast edilen ekonomik ve siyasi değişimler ise -ki öyle-oturdukları yerden para kazanmaya alışmış olanlar(Bunların servetlerinin yarısını alsan eksikliğini fark etmezler ve haberdar bile olmazlar.) bu düzenden vazgeçmezler. Yılda 4 milyar insanın uçtuğu bir işkolunu düşünün ki şu anda uçakların %70’i yerde, bununla bağlantılı bütün işkolları da aynı şekilde. Tekrar eski günlerine dönmek, kayıplarını telafi etmek için gün sayıyorlar. Bu zamanda kâr eden işkolunun bankacılık olduğunu unutmayalım. Siyasi olarak hem küresel hem de ulusal düzeyde herkes kriz sonrası iktidar elde etmek veya iktidarını korumak çabası içinde. Krizin bittiği açıklamasını yapacak olan DSÖ üzerine şimdiden müdahalelere başladılar. Krizin faturasını Çin’e çıkaracak uluslararası girişimlerin ayak sesleri duyuluyor. Çin gaddar, ahlaksız bir devlet olduğu için değil elbette.\nOrtaya çıkacak siyasi değişimin insanların lehine rahmani bir değişim olmayacağına inanıyorum. Ama bizler için rahmet olacaktır. Kimse bu krizin sorumluluğunu almak istemiyor. Bir tuğla çekilince bütün bina çökecek. Bu tuğlayı kimse çekmez. Bu tuğlanın çekilmesi için insanın kendi ile yüzleşmesi ve samimi bir şekilde tövbe etmesi gerekir. Bu insanların ne tövbe edecek bir tanrıları ne de samimiyetleri var.\nYerel ölçekte ise küresel ölçekte yaşananın daha küçük boyutta olanını yaşıyoruz. Herkes ambulans arkasına takılan taksi şoförü uyanıklığı ile pazardan pay kapma derdinde. Dindar olduğunu söyleyen bir milletvekili bazı insanların yatsı ezanından sonra okunan duaların onlara ölümü hatırlattığı için rahatsızlık verdiğini ve uygulamanın durdurulması gerektiğini söylüyordu. Böyle toplulukla iç içe yaşamak ilahi bir ceza olsa gerek.\nSonuç olarak yaşadıklarımız üzerine tefekkür edip kendimizle yüzleşerek tövbe etme fırsatını değerlendirebiliriz. Siyasi ve ekonomik olarak ise aktörler ve yöntemler değişse de kendisi ile yüzleşmeyen insanlığın kaldığı yerden devam edeceğine inanıyorum.\n3-\nBir önceki cevapta belirttim. Bu süreçten kazançlı çıkacak olanlar, bu fırsatı değerlendirip pişmanlıkla tövbe edip kendine çekidüzen verecekler. Fakat bunun çok fazla sayıda insan için olmayacağına inanıyorum. Zaten heva ve heveslerine uymuş olan, dünya hayatının oyun ve eğlenceden ibaret olduğunu anlamayan insanlar için böyle bir musibete gerek yok. Anlayanlar içinde gerek yok.\nGerçekten bu arayış çaba içine girmek isteyenler içinse iki temel sorun var. Sekülerleşmiş bir dünyada ilahi olanla ilişkimiz bozulmuş olduğu için bu sürecin gerçekleşmesi çok mümkün görünmemekte. Ayrıca her yönden gelen mesaj kirliliğinin bu niyetin gerçekleşmesinin önündeki en önemli engel olduğuna inanıyorum.\nBu süreçte her dinin müminleri, hatta inançsızlığın müminlerinin de bu arayış içinde olmaları muhtemeldir. Bunun bir fırsat olduğuna inansam bile zikrettiğim sebeplerden dolayı çok fazla umutlu değilim.\n4-\nDaha otoriter nasıl olabilir ki? Zaten yeteri kadar otoriter değiller mi? Kast edilen insanlara çip takmak, salgın ve kamu yararı bahanesi ile insanların haklarını kısıtlamak ise bunun için virüs salgınına gerek yok. Fakat bazı yeni tedbirlerin alınacağı, bazı uygulamaların değişeceği kesin. Uluslararası seyahat, uçuş, vize. Belki sağlık raporları isteme düzenli bir uygulama olabilir, belli yaş gruplarına seyahat kısıtlamaları gelebilir.\nBir diktatöre sormuşlar: “\nYüzde 99 oranla başkan seçildiniz, daha ne istersiniz?\n” Cevap vermiş: “\nOy vermeyen yüzde 1’in isimlerini.\n” Yani bu eğilim hep en üst düzeyde var. II. Dünya Savaşı’ndan sonra savaş bakanlıkları savunma bakanlıklarına dönüştü. Ulusal orduların her türlü sınır ötesi harekâtları savunma kapsamında açıklandı. 11 Eylül’den sonra ise buna güvenlik kavramı eklendi. Bu krizden sonra da buna uygun bir kavram geliştirirler. Mesela “\nsağlık güvenliği\n”. Güvenlik kavramı bu konuda yeterince imkan veriyor iktidar sahiplerine. Bunu mevcut uygulamalara olan hak ihlali itirazları için meşru bir bahane olarak kullanabilirler.\nKalan bir parça insanlığımızın alınmasını kast ediyorsanız; onu da kısıtlamak, elimizden almak için bir salgına ihtiyaç yok. Kontrol ediyorlar ve yönlendiriyorlar. Burada bu imkanlara sahip olan şirketler ile devletlerin bu hizmetleri nasıl paylaşacakları, sorumluluk alanlarını net olarak belirlemeleri önemli. Facebook davasını örnek olarak verebilirim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}