{
  "id": "26dca4bf-3184-44d9-a37b-752af2d86e18",
  "title": "Bizim İçin Yapılmamış Bir Sistemde Yerimiz Yoktur",
  "author": "Ğufrane Daymi",
  "year": "2020",
  "issue": "Sayı: 352 - Temmuz 2020",
  "url": "https://www.haksozhaber.net/okul/bizim-icin-yapilmamis-bir-sistemde-yerimiz-yoktur-8355yy.htm",
  "content": "Devlet onaylı ayrımcılığın ve siyah haklarından mahrumiyetin resmî sonunun, siyah ve diğer azınlık topluluklarının acımasız sosyal koşullarında bir azalma anlamına geldiğine inanmak mantıklıdır. Bunun yerine, mevcut ırksal kırgınlığı simgelemenin en uygun yolu, Amerika'nın ve diğer çok kültürlü demokrasilerin geçmişin rahatsız edici bir kalıntısı olarak üstüne örtme çabalarına rağmen “beyaz üstünlüğü” terimidir.\nMinneapolis'te George Floyd'un öldürülmesini takip eden olaylar, siyahi topluluklar için gerçek siyasi ve sosyal özgürleşmenin gerçekleştirilebilir olmaktan uzak olduğunu gösteriyor. Hiçbir şey değişmedi; çağdaşlık ırksal hâkimiyet ve ayrımcılıktan ibarettir ancak özgürlük ve eşitlik şeklindeki aydınlanma ideallerine dayanan bir cumhuriyette, bu koşullar nasıl var olabilir?\nCevap, modern liberal demokrasinin kusurlarında yatıyor ki ben onu “demokrasi miti” olarak adlandırmayı tercih ediyorum. Temel fikir, yönetim sistemimizin sonuçtan bağımsız olarak siyah bireyleri ve diğer azınlıkları kısıtlamayı, baskılamayı ve sömürmeyi sağlayacak şekilde yapısal olarak konumlandırılması ve “beyazları” güçlendirecek şekilde biçimlendirilmesidir.\nEtimolojik olarak demokrasi kavramı “halkın iradesi”ne ve “halkın gücü” tarafından desteklenen bir yönetim sistemine vurgu yapar. Demokrasinin ahlaki gücü ve halkın cazibesi çoğunlukla demokrasinin savunduğunu iddia ettiği bireysel özerklik ve eşitlik unsurlarına dayanır; insanlar hem kendi yaşamları üzerinde kontrol sahibi olup hem de toplumlarını etkileyen kararları almaya katılmak için aynı fırsatlara sahip olmalıdır.\nSoğuk Savaş'ın sona ermesi, demokrasiyi önemli bir sosyal fayda ve çoğu dilde tek meşru siyasi sistemi simgeleyen tüm küresel hastalıklar için her derde deva olarak görüyordu. Bununla beraber gerçekler dünya çapında yoğun bir şekilde hissedilen hayal kırıklıkları taşır. Floyd ve diğer siyah bireylerin öldürülmesinde gördüğümüz durum, demokrasi iddialarının tutarsızlıkları ve çelişkileri, hepimizin toplumlarda baskın güç yapılandırmalarını koruyan ve statükoyukoruyan boş bir sembolle bastırılıp bastırılmadığımız hakkında önemli soruları gündeme getiriyor. Ancak sorun demokrasi ve onun cesur teorik temeli içinde değil; seçkinlerin onu başarılı baltalama çabalarında yatmakta. En önemlisi de demokrasinin bu elitlere yönelttiği tehdidi baltalamak için temel yollarla tasarlanmış liberalizmin yaratılmasıdır.\nModern çağın egemen siyasi görünümü olan liberal demokrasi, herkesin çıkarlarını göz önünde bulundurduğu ve herkes için sivil özgürlükleri ve eşitliği savunduğugerekçesiyle nominal olarak kapsayıcı olduğu iddiasındadır. Bununla birlikte, kavramsal yapısı ve altyapısı, vaat ettiği özgürlüklere ve eşitliğe “kimin katılabileceği” sorusunun cevabını beyazlarla, -daha özel olarak beyaz erkeklerle- sınırlandırır ve beyaz olmayanları birleşik gruplarla vurguladığı parametreler olarak belirler. Liberal sistem altında yaşayan bireyler, geçmişte gördüğümüz açık ırkçılığın büyük ölçüde sona erdiğini iddia edebilirken, liberalizm, siyah insanları ve diğer azınlıkları açıkça aşağıda konumlandırmasa da yine de bir tür gizli ırkçılık ihtiva eder ve bununla birlikte kavramsal ve normatif olarak egemen grubun yani beyaz nüfusun çıkar ve deneyimlerince şekillenmiştir. Bu demektir kiliberalizm, Charles W.Mills'in sözleriyle, adaleti elde edenin renk kodları, bireysellik ve eşitliğin liberal ilkelerini ırksallaştırır, böylece “beyazların” çıkarları her zaman çok önemli olur. Tüm bireyleri eşit çerçevede vatandaşlar olarak görmek ve haklarını güvence altına almak yerine, bu liberal sözleşme egemenlik ve dışlanmayı ifade ederek hükümetlerin hukuk sistemlerini ve ekonomik yapılarını oluşturur. Böylece beyaz bireyler siyah insanlar ve diğer azınlıklar karşısında ayrıcalık kazanır.\nBu iddianın bir tezahürü olarak ortaya çıkan modern dünyanın özellikle Birleşik Devletler’in kuruluşunda görülen vazgeçilmez bir unsuru da ırksal adaletsizliktir. Devletin ırksal bir devlet olarak işleyişi, azınlıkların yasal statüsünün mevzuatlar yoluyla sistemleştirilmesi; “federal bürokrasiler, hapishaneler ve ordu”da ayrımcılığın uygulanmasıve beyaz üstünlüğünün zaten olması gereken bir şey olarak görülmesi gibi olgular karşısında siyah insanlar “kendi hükümetleriyle savaşmak durumundadır”. Siyahi sendika lideri Philip Randolph, 1943'te böyle söylemişti. Bugün bu gerçeği hâlâ görebiliyoruz.\nDevletin gözünde esasen ayrımcılık ve açıkça eşitsizlik olan durumların -son yarım yüzyıldaki sözde ırksal eşitsizliğin giderilmesini içeren ilerlemeden bağımsız olarak- siyahların hakları söz konusu olduğunda, liberal demokratik politikanın ırksal doğasının ortadan kalktığını söylemek mümkün olamaz. Siyahi toplum ve diğer azınlıklara uygulanan yapısal haksızlıkların temeli,ayrımcılıkla mücadele yasalarını atlatmak için yeni yöntemler kullanan “beyazlar” ile ayrımcılığın “liberal reformlarına” dayanmıştır.\nİstatistikler de bu saptamaları kanıtlar nitelikte. Siyahi insanlar ABD nüfusunun yüzde 13'ünü oluştururken, hapishane nüfusunun yüzde 40'ını temsil ediyorlar. Siyahi öğrencilerin, aynı ihlaller nedeniyle -beyaz öğrencilere nazaran- askıya alınma olasılıkları üç kat daha fazladır. Üniversite mezunu olan siyahi bireylerin, diğer tüm mezunlardan iki kat daha fazla işsiz olma olasılığı vardır. Beyaz aileler ulusal servetin yüzde 90'ını elinde tutarken, siyahi bireyler sadece yüzde 2,6'ya sahipler.\nDevlet okullarında ırk ayrımcılığının anayasaya aykırı olduğunu ifade eden yasa, (1954 Brownv Eğitim Kurulu Yüksek Mahkemesi kararı) ironik bir şekilde 2004 yılına denk gelmişti. Hem de devlet okullarında 50 yıl öncesine göre çok daha fazla ırkçılık ve ayrımcılık sergilendiği bir zamana…\nProfesör Thomas Shapiro'nun belirttiği gibi beyaz ve zengin olmak paranın çok ötesine geçerek ırksal mirasların nesiller boyunca dağıtılmasına yönelik bir imkân sağlar. Beyaz Amerikalı ailelerle yaptığı röportajlar, Afro-Amerikalıların haksız bir muameleye tabi tutulduklarının farkında olsalar da kötü durumlarınıdüzeltmelerinin Afro-Amerikalıların kendi sorumlulukları olduğuna inandıklarını gösteriyor. “Pek çok beyaz, liberal demokratik sistemimizin yarattığı ırksal eşitsizliğin tarihsel, kurumsal, yapısal ve kişisel dinamiklerinden faydalanmaya devam ediyor.” diye yazdı Shapiro, “veya bu avantajların ya farkında değiller ya da var olduklarını inkâr ediyorlar. Onların ne kadar çok çalıştıkları ve hayattaki konumlarını ne kadar hak ettikleri konusundaki ısrarları; hak edilmemiş başarıların ve çıkarların başkaları için bir bedeli olduğunu kabul etmekten daha evla gibi görünüyor.”\nDolayısıyla, kurumsal ırkçılığın ve servet, ceza adaleti, istihdam, eğitim vb. alanlardaki eşitsizliklerin yücelttiğimiz liberal demokrasilerde var olması şaşırtıcı değildir. Bir sistem bunları sürdürmek için tasarlanmışsa bu gibi konularda başarısız olması şaşırtıcı değildir. Evet, bazı ilerlemeler kaydedildi ancak temel kıstasımızındeğişmesi ve Jim Crow yasalarının “yürürlükten kaldırılması” mümkün olacak mı?\nIrk adaletsizliği sürecinin çok fazla değişmediğini gördüğümüz bir vasatta, beyaz üstünlüğü yapısal bir zulüm biçimi; daha önce azınlıkları insanlık dışı görüp herhangi bir hakları olmadığını iddia eden sözde liberal kurumlar tarafından desteklenen ilişkisel bir önyargı ve grup hâkimiyetidir. Bu durum, liberal politikanın ve onun ortaya çıkardığı sivil kültürün temel bir özelliği olarak ırksal baskının kurumsallaştığı dünya ölçeğindeki birçok çok kültürlü liberal demokrasiler için geçerli.\nLiberalizm tarihine bir kavram olarak bakarsak bunu görebiliriz. Bu, geçmişin liberal teorisyenlerinin ırksal yöneliminde somut hale gelir, Avrupa yayılmacılığı çağıyla eş-zamanlı olarak ortaya çıkar. Örneğin, John Locke (1632-1704), Kızılderili kamulaştırmasını ve Afrika köleliğini haklı çıkarırken, efendilere kölelerine karşı mutlak güç veren 1669 Carolina Anayasası’nın oluşturulmasına katkı sundu. Kişilik ve saygı teorileriyle tanınan bir isim olan Immanuel Kant (1724-1804), modern bilimsel ırkçılık ve ironik bir şekilde alt-kişilik teorilerine ulaşmıştır.\nIrk eşitsizliği sadece liberal demokratik idealler yolunda talihsiz bir kaza ya da “mükemmel tasarlanmış” bir politik sistemi yanlış uygulamanın sonucu değildir. Batı’daki ırksal sorunun bu kadar sığ incelenmesinin nedeni, liberal demokrasinin ve beraberinde getirdiği sosyal sözleşmenin kusursuz ve mükemmel olduğu yönündeki yüzeysel düşünceden kaynaklanmaktadır.\nBugünün siyasi tarihi tamamen sosyal dayanışma ve karşılıklı destek mekanizmalarını özgürlük kisvesi altında zapturapt altında tutarak politika belirleme ve halkın katılımını baltalamakla ilgilidir. İktidardakiler politik tasavvurlarımızı kendilerinden uzak tutmak için popülist liberal söylemden faydalanırlar ve bireyleri yalnızca bir sonraki seçim döngüsünün, katılmadıkları siyasi gerçekleri değiştiremeyeceklerini söyleyerek radikal değişim fırsatları konusunda heveslerini kırarlar. Bunu kabul edince ırksal ayrımcılık, gelir eşitsizliği, erişilemeyen sağlık hizmetleri ve denizaşırı yerlere yapılan ölümcül bombalamalar, sistematik politik gerçeklikten yeni bir yetkilinin seçilmesiyle düzeltilebilecek geçici bir hataya dönüşüyor.\nBu liberal demokrasinin en büyük kusuru; devleti cennet olarak sembolize eder ve tıpkı din gibi, bir kişinin küfür veya maddi varoluş içindeki ideal amaçlarının telafisi olarak ortaya çıkan gerçek dışı bir evrenselliği ifade eder.\nÖnyargılar ve baskıya maruz kalan vatandaşlar, bu efsane ve cennet yanılsamasına, umutsuzluklarını ve sömürü gerçeğini yatıştırarak özgürlük ve hürriyet yanılsamasına yapışırlar. Liberal demokratik devlet, kurbanlarının dilsiz pasiflikleri karşılığında eşitsizlikleri azaltırken statüko korunmuş olur. Bireyler, özellikle azınlıklar, sosyo-politik alanda aktif katılımcılar olmaktan mahrum bırakılmakta ve hileyle yönlendirmeye müsait akılsız izleyicilere dönüşmekte, siyasi yaşamlarını gerçek benliklerinden ayırmaya zorlanmaktadır.\nSiyahlar ve diğer beyaz olmayan ırklara karşı devam eden ırksal baskılarının temelini oluşturan gerçek politik realiteyi gizlemek, liberal sosyal sözleşmenin gerçek amacıdır. İnsanların karar alma süreçlerine katılmasına izin veren yönetişim kurumları seçmen baskısı ve hile ile sistematik olarak zayıflar; temelde totaliter nitelikte olan kapitalist, hesap vermeyen özel bir tiranlık sınıfının neredeyse tamamen hâkimiyeti ve siyasal sınıfı nüfusun geri kalanından ayıran yasa koyucular ve lobiciler arasındaki döner bir kapı gibi yapılar oluşur. Liberalizm altındaki özgürlük kontrol altındadır, hesap vermeyen özel iktidarın kararlarına tabi kılınmıştır.\nArtık politik kurumlarımızda beyaz olmayanların temsilcilerini artırarak ırkçılığa cevap veremeyiz. Siyahi ve renkli insanların siyasal alandan ve politik antlaşmalardan sistematik olarak dışlandıklarını anlayabilmek için liberal politik sistemimizi ırksal bir bakış açısıyla yeniden sorgulamamız gerekiyor. Gerçek bir demokratik sistem hayali için yapılması gereken ‘beyaz üstünlük’ tehdidine hep birlikte karşı koymaktır. Bu yüzden siyahlar ve beyazlar dışındaki diğer birey ve toplulukların mücadelelerinin sistematik bir şekilde zayıflatılmasına ve ölümlere kayıtsız kalınmasına izin vermemeliyiz. Bizim için yapılmayan bir sistemde bize yer yok; bu sistem bozulmadı, bu şekilde inşa edildi. Bu yüzden değiştirmek zorundayız.\n----------------\n* Ğufrane Daymi, Londro Üniversitesi’ne bağlı School of OrientalandAfricanStudies (SOAS) enstitüsünde Siyaset ve Uluslararası İlişkiler Bölümü yüksek lisans öğrencisidir.\nThe Middle East Monitor / 2 Haziran 2020 / Çeviren: Fatih Demir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}