{
  "id": "5521e75a-4aa5-4383-a852-13c70e0ddd4c",
  "title": "Zorbalık Denizinde Bir Ada",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 348 - Mart 2020",
  "url": "https://www.haksozhaber.net/okul/zorbalik-denizinde-bir-ada-8286yy.htm",
  "content": "Dünyanın gündeminde koronavirüs tehdidi var. Çin’den başlayıp yayılan virüs herkesi endişelendiriyor. Devletler, sağlık örgütleri, virüsün yayıldığı ülkelerde yaşayan insanlar korkuyla, telaşla korunmaya çalışıyor, bir dizi önlem alıyorlar. Alınan tedbirlerin çapının bazen mantık çerçevesinin dışına taştığı, en küçük risklerin dahi giderilmesi çabasının abartılı manzaralara yol açtığı da görülebiliyor. En temelde insan sağlığına, hayata verilen önemi, değeri gösteren bu tablo aynı zamanda ölüm korkusunun büyüklüğüne, derinliğine de işaret etmekte.\nKuşkusuz bu çabaları gayet anlaşılabilir adımlar olarak görmek ve yükselen kaygıları gidermek için alınması gerekli tedbirler olarak değerlendirmek mümkün. Ama insanlık âleminin yaşadıklarından ders çıkarması, biraz empati yapması da gerekmiyor mu? Tüm dünyanın gözleri önünde Suriye’de yaşanmakta olan insanlık felaketi karşısında serdedilen çaresizlik, kayıtsızlık ve umursamazlık düşündürücü değil mi?\nDünyanın gözleri önünde yakın tarihin gördüğü en büyük insani dramın, felaketin yaşandığı İdlib’de olan bitene ilişkin olarak genel manada dünya iki tür tavır sergiliyor. Bir tarafta katil rejimin destekçiliğini yapan, katliama ortaklık eden, katliamcıların safında yer alanlar var. Diğer tarafta ise tüm bu vahşeti boş gözlerle seyreden, olan biteni ya görmezden gelen ya da en fazla birkaç kınama beyanıyla geçiştirenler bulunmakta.\nZalim, zorba bir rejimi ayakta tutmak için en vahşi eylemleri icra eden katil sürüsüne denilebilecek bir şey yok! İnsanlıkla bir alakaları kalmadığı için onlara insani değerlerden söz etmenin faydasız olduğu da belli. Ama ya insani değerleri el üstünde tuttukları sanılanlara ne demeli? Barıştan, kardeşlikten, insan haklarından çokça dem vurulduğu bir ortamda sağanak gibi yağan bombalardan sağa sola kaçışan insanların çaresizlikleri karşısında suspus olan bir uluslararası kamuoyu olgusu nasıl bir yalan denizinde yüzüldüğünü göstermiyor mu?\nTürkiye’ye gelince, tüm eksiklerine, zaaflarına ve yetersizliklerine rağmen Erdoğan iktidarının tutumunun ise bir fedakârlık ve cesaret örnekliği oluşturduğu açıktır. Bunca baskıya, kuşatma çabasına ve içeriden yükseltilen acımasız, çirkin ve vicdan yoksunu patırtı gürültüye rağmen tek başına mazlumların yanında zalim cephenin karşısında yer alınmış olmasının ne kadar değerli ve anlamlı bir tavır olduğu inanıyoruz ki yarınlarda çok daha iyi kavranacaktır. Gerek Suriye’de gerekse de Libya’da ortaya konan bu tavrın önemi, örnekliği bilhassa İran’ından Irak’ına, Mısır’ından Suud’una kadar İslam dünyası diye tesmiye olunan zalimler topluluğunun ihaneti ve düşmanlığı dikkate alındığında daha bir netleşmektedir.\nBurada kardeşlerimize, dostlarımıza şu hatırlatmayı yapmayı gerekli görüyoruz: Türkiye’nin siyasi hattı ve icraatlarına yönelik olarak mesafemizi, eleştirilerimizi, tartışmalarımızı sürdürebiliriz ama elan ümmeti boğmaya, çökertmeye yönelmiş zorbalık denizinde bir ada rolünü üstlenmiş olduğu gerçeğini de görmezden gelmemeliyiz. Bu perspektifle, sözlerimizde ve eylemlerimizde zalimler cephesini zayıflatma, mazlumların saflarını ise güçlendirme kaygısını her daim ön planda tutmalıyız. Rabbimizin bizleri adil şahitlik vazifesini layıkıyla yerine getiren kullarından kılması dileğiyle, sizleri O’na emanet ediyoruz!\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}