{
  "id": "0cad593e-9dd2-4517-ba06-c66122750fce",
  "title": "Bir Cumhurbaşkanının Ölümü ve Mısır’ın Vahşi Diktatörlüğü",
  "author": "Bill Law",
  "year": "2020",
  "issue": "Sayı: 346 - Ocak 2020",
  "url": "https://www.haksozhaber.net/okul/bir-cumhurbaskaninin-olumu-ve-misirin-vahsi-diktatorlugu-8259yy.htm",
  "content": "17 Haziran’da Mısır’ın seçilmiş ilk cumhurbaşkanı Muhammed Mursi, Kahire'deki bir duruşma sırasında yere düştü ve kendisinin kalp krizi neticesinde öldüğü açıklandı.\nMursi, Abdülfettah es-Sisi tarafından düzenlenen askerî darbenin ardından hücre hapsinde altı yıl tutuklu kalmıştı. Bu süre zarfında diyabet ve yüksek tansiyon tedavisi alması engellendi. Hücresinin beton zemininde uyumaya zorlandı, ailesine ve dışarıdaki haber ve bilgi kaynaklarına erişimi engellendi.\nBir Devlet Cinayeti\n8 Kasım'da, yargısız ve keyfi infazlar üzerine özel raportör Agnes Callamard liderliğindeki BM uzmanlarından oluşan bir heyet, Mursi’nin ölümünün “uygun koşulları yerine getirdikten sonra devlet tarafından uygulanan keyfi bir cinayet” olabileceği sonucuna vardı.\nRapor, tıbbi tedavinin reddedilmesi nedeniyle, Mursi'nin “sol gözündeki görmeyi aşamalı olarak kaybettiğini, tekrarlayan diyabetik komalara sahip olduğunu ve tekrar tekrar bayıldığını” belirtti.\nMısır devletinin, cumhurbaşkanını öldürdüğü iddiasına ağırlık veren iddia şöyle: “Yetkili makamlar, Dr. Mursi’nin hapishane koşullarının, sağlığını, onu öldürme noktasına kadar aşamalı olarak zayıflatacağı konusunda uyarıldı. Sonuçları öngörülebilir olan bu durumda, resmî makamların bu endişeleri gidermek için hareket ettiklerine dair kanıt yoktur.”\n27 Kasım'da, Mursi ailesi adına hareket eden Londra hukuk firması Guernica 37, BM önderliğinde onun ölümüyle ilgili soruşturma çağrısında bulunan bir rapor yayınladı. Raporda, “Mursi’nin ölümünün koşulları, ona uygun tıbbi bakım sağlamayı reddetme göz önüne alındığında, Mısır'da olanlarla ilgili bir soruşturma yapılmalıdır.”\nHapishaneler\nMursi’nin davası önemlidir, çünkü Sisi diktatörlüğünün gerçek vahşetini gösterir. Sisi iktidara geldiğinden beri rejim 18 yeni hapishane inşa etti. Buna rağmen, hapishaneler 80 kişilik kalabalık hücrelerle dolu.\nSisi hapishanelerde siyasi mahkûm olmadığını, sadece toplumu tehdit eden aşırılık yanlılarının olduğunu iddia ediyor. Gerçekte dehşet verici koşullarda tutulan yaklaşık 60 bin siyasi mahkûm var. Mahkûmlara yeterli yiyecek, ilaç ve tıbbi tedavi verilmiyor.\nSahte itiraflar vermek için zorlanıyorlar ve işkence görüyorlar. Avukatları ve aileleri de mahkûmların hakları konusunda en küçük bir tartışma yaşadıklarında dahi tutuklanma riskiyle karşı karşıya kalabiliyorlar.\nHücre hapsinin kullanımı yaygındır: Mursi hükümetinde eski bir bakan dört yıl hücre hapsinde tutulurken, El-Cezire mensubu gazeteci Mahmud Hüseyin 600 gün boyunca hücre hapsinde tutuldu.\nİstismar ve kötü muamele de hapishanelerde bitmiyor. 2014 yılında çıkarılan bir kararname ile karakollar hapishane olarak sınıflandırılmış ve gözaltına alınanların orada uzun süre tutulmasına olanak tanınmıştır.\nİnsan Hakları İzleme Örgütü, bazı tutukluların işkence gördükten veya fiziksel olarak istismar edildikten sonra öldüklerini belirtiyor. Birçoğunun da aşırı kalabalık hücrelerde tutuldukları veya ciddi rahatsızlıklar için yeterli tıbbi bakım almadıkları için öldüğü görülüyor.\nArap İnsan Hakları Örgütü, 551 mahkûmun tıbbi ihmal nedeniyle öldüğünü söylüyor. Yardım çağrıları yok sayılıyor. Ölenlerin naaşları bazen saatlerce hücrelerde bırakılıyor.\nAskerî Mahkemeler\nAskerî mahkemelerin kullanımı her yerde yaygın. Askerî mahkemeler rejime layığıyla hizmet ediyor ve ispat yükleri çok daha düşük. Şu ana kadar 150'si çocuk olmak üzere 15 binden fazla kişi askerî mahkemelerde yargılandı. Sanıkların, davalarını bireysel olarak savunmak için herhangi yasal hakları yok, genelde davalar toplu görülüyor.\nSisi yönetiminde 2.500 ölüm cezası verildi ve son 5 yılda 179 infaz yapıldı.\nAğustos 2013'te Rabia katliamı olarak adlandırılan olayda polis ve güvenlik güçleri tarafından en az 817 kişinin katledilmesi olayı Mısır mahkeme sisteminin nasıl siyasallaştırıldığını da gözler önüne seriyor. Çünkü bu olay için hiç kimse soruşturulmadı ve tutuklanmadı. Bunun yerine yüzlerce protestocu ve muhalefet partisi üyesi tutuklandı. Bu sayıya gazeteciler de dâhildir.\nTutuklananlar Eylül 2018'de toplu davalarda yargılanmaya başladılar. Rabia katliamı davasında, tuhaf bir Stalinist eğilimle, failler değil kurbanlar yargılandı. 612 kişiyi kapsayan bir kararda mahkeme 47 ömür boyu hapis cezası, beş ila 15 yıl arasında değişen 490 hapis cezası ve 75 ölüm cezası verdi.\nİngiltere’nin Utanç Verici Sessizliği\nŞimdiye kadar Sisi yönetiminde 2.500 ölüm cezası verildi ve son beş yılda 179 infaz gerçekleşti. Peki, İngiliz hükümetinin Mısır halkının haklarına yapılan korkunç eziyete tepkisi ne oldu?\nEylül ayında Başbakan Boris Johnson, Mısır Cumhurbaşkanı ile bir araya geldi. BM, Sisi ve Johnson'un birlikte çalışma konusundaki kararlılıklarını doğruladı.\nMısırlılar, Johnson'un “Mısır'ın ekonomik performansını övmeye hevesli” olduğunu söylediler.\nCumhurbaşkanının ölümünden, toplu yargılamalardan, verilen ölüm cezalarından, on binlerce siyasi mahkûmdan, önemli seslerin susturulmasından, korkunç hapishane koşullarından bahsedilmedi.\nBoris Johnson tüm bunlar konusunda utanç verici bir şekilde sessiz kaldı. Geri kalanımız olmamalı.\nMiddle East Eye / 3 Aralık 2019 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}