{
  "id": "57355d81-39f8-4e1b-9d24-803141108c16",
  "title": "Bir Türlü Öldürülemeyen İslamcılık",
  "author": "Murat Koç",
  "year": "2020",
  "issue": "Sayı: 348 - Mart 2020",
  "url": "https://www.haksozhaber.net/okul/bir-turlu-oldurulemeyen-islamcilik-8289yy.htm",
  "content": "İslamcılık tartışmalarının düzenli aralıklarla ülke gündemine gelmesi neredeyse bir geleneğe dönüştü. Mütemadiyen belli periyotlarla İslamcılığın iflas ettiği, iddiasını yitirdiği, dünyada herhangi bir karşılığının kalmadığı gibi temelsiz, tamamen temenniye dayanan ve Müslümanların yaşadığı coğrafyalardaki gelişmelerden bihaber tezler ortalığa saçılıyor. Bir türlü ölmeyen, öldürülemeyen ve her defasında daha gür biçimde soluğunu hissettirerek geri dönen İslamcılığın muarızları tarafından kötülenmesi anlaşılır olsa da son zamanlarda bizatihi İslamcılığın içinden gelenlerce yapılan karalamaların fazlasıyla mide bulandırıcı olduğunun altını çizmek gerekir.\nİslamcılığı; geçici olan ve reel politik menfaatler üzerinden şekillenen siyasi yaklaşımlarla eşitleyerek algılamaya çalışanların, bugüne dek konunun sıhhatli kavranmasına en ufak bir katkıları olmamıştır. Etiketleme, yaftalama ya da küçümseme yoluna giderek ve böylece her defasında mevzunun özüne yabancı kalmayı başararak yapılan yorumlarla İslamcılığın kavranması elbette mümkün değildir. Yıllardır İslamcılıkla ilgili olumsuz yorum yapanların derdi İslamcılığı anlamak değil sunduğu iddialarla hesaplaşmak ve onu tarihin dışına itmek olmuştur. İslamcılık olgusuyla hesaplaşmak bu kesimler için tarihsel bir misyon, kendi dünya görüşleri için tehdit gördükleri bir hareketin karşısında konumlanmak anlamına gelir. Zira yakın tarihimizde bu coğrafyaya dayatılan ulus kimliklere, seküler yaşam modellerine, dinden arındırılmış yönetim anlayışlarına en sert ve çetin direnişi İslamcı kesimler göstermiştir. Bu muhalefet, hem teorik veçhesiyle yeniden yapılanma ve toparlanma imkânları üzerine metodik-usuli bir birikimi hem de fiilî planda bir siyasal karşı çıkışı, aksiyonerliği geliştirmiş; modern-kapitalist-seküler dünyanın dışında bir alternatifin de var olabileceğine yönelik güçlü bir karakter ortaya koymuştur. İslamcılığın yapısal olarak zaman içinde kendi zeminini güçlendirmesi, çeşitlenerek kitleselleşmesi onu yakın tarihin aktif bir faili haline getirmiştir. Bu yüzden İslamcı hareketlerin mevcudiyeti ile beraber görünürlüğünün de artması sonucu başta emperyalistler olmak üzere, bu coğrafyanın Müslüman halklarını uzun yıllardır baskı altında tutan zalimlerin de en büyük düşmanı konumuna gelmesi zor olmamıştır.\nİslamcılık tarih sahnesine en etkili haliyle 20. yüzyılın başlarında yaşanan bunalım ve bocalama sürecinde çıkmıştır. Özellikle İslam coğrafyasına dayatılan sömürünün sadece maddi temelli olmadığı, en temelde İslam ümmetinin sahip olduğu kadim değerlerin dönüşümünü de hedeflediği anlaşıldığı oranda bu yöndeki uygulamalara dönük itirazlar giderek şiddetlenmiş ve kitleselleşmiştir. İslamcılık fikriyatı, bu özellikleriyle seküler/modern ideolojilerden farklı, Müslüman toplumların kendi değerleriyle ortaya çıkardığı entelektüel ve siyasi bir harekettir. İslamcılığın; milliyetçilik, muhafazakârlık, sosyalizm, liberalizm gibi Batı medeniyetini yeniden kodlayıp dönüştüren modern ideoloji ve akımlardan esas farkı, ümmetin bağrından neşet etmesi, dayanak olarak İslam medeniyetinin eşsiz müktesebatına sarılması ve vahyi merkeze alarak bir yenilenme-toparlanma usulü ile biçimlenme azmini gösterebilmesidir. Bununla birlikte bu niteliklerini bugüne kadar devam ettirmiş, yaşatabilmiş, yeni kuşaklara bu umudu aşılayabilmiş olması da onun canlılığını sürdürebilme kabiliyetinin, uzun soluklu bir serüveni taşıyabilecek donanıma sahip oluşunun kanıtıdır. Başka bir deyişle, İslamcılık birilerinin umduğu gibi iflas etmek bir yana giderek yayılmakta ve etkisini tüm dünyada hissettirmektedir. Çünkü başta Müslümanların yaşadığı beldeler olmak üzere dünyada zulme, işgale ve tiranlığa esastan karşı çıkan, zalim yöneticilerin boyunduruğunu kabul etmeyen, aynı zamanda güçlü fikrî-ilmî ve siyasi altyapısıyla yeni bir toplum modeli öneren ve bu uğurda her türlü yöntemle mücadelesini sürdüren tek düşünce ve hareket İslamcılıktır.\nNeredeyse iki asırdır Müslüman halkların maruz kaldığı baskı, nefes alamaz hale getirilişleri, haklarının gasp edilmesi sonucu İslam ümmeti ağır bedeller ödemiş, birlikteliği dağılmış, toplumsal yapısı ciddi anlamda hasar görmüştür. Ancak Müslümanlar mümkün mertebe her koşulda ve direnme imkânları buldukları sürece bu haksızlıklara karşı mücadele etmekten geri durmamışlardır. Ne toplumsal ıslah çabalarından geri kalmışlardır ne de zulme boyun eğmişlerdir. Bugün dünya üzerinde zulme ve adaletsizliğe direnen yegâne güçler İslamcılardır. Sadece son on yılda İslam coğrafyasının birçok yerinde ayağa kalkan, başkaldıran, kıyam eden halkların ortaya koyduğu tavrın karakterine baktığımızda bile İslamcılığın diriliğini ve azmini görmek mümkündür. Muhakkak ki zaman zaman hatalar yapılmış, hiç istenmeyen yöntemlere başvurulmuştur ancak bu yanlışlar Müslümanların ödediği ağır bedellerle ve zalimlerin on yıllardır vahşi biçimde uyguladıkları cürümlerle asla mukayese edilemez. İslamcıların hatalarını abartıp zalimlerin cürümlerine kör sağır kesilenlerin bu temelde İslamcılığın bittiğini, yok olacağını sanmaları ise sadece kuruntudan ibarettir. Çünkü meşru talepler ve haklı mücadele zemini var oldukça İslamcı hareketler güçlenerek varlığını sürdürecektir.\nBugün tüm emperyalist ülkelerin bir şekilde Müslümanların karşısında konumlandığı Suriye’de, dokuz yıldır geri adım atmadan bu zalimlere karşı direnenler İslamcılardır. Hem de tüm imkânsızlıklarına ve karşılarındaki zalimlerin akıl almaz vahşetine rağmen Suriye’deki mücahidlerin vazgeçme gibi bir niyetleri yoktur. Afganistan’da ABD işgalinin belini kıran, onları oradan çıkarmayı başaran ve Allah’ın lütfuyla zaferini taçlandıran Taliban hareketi İslamcıdır ve bu mübarek dava uğruna sayısız evladını şehit vermiştir. Kendisini iptidai gören modern şarlatanların yüzüne İslamcılığın ölmeyeceği gerçeğini vurmayı başarmıştır. Yine Mısır’da darbe ile sindirilmeye çalışılan İhvan hareketi teslim olmamış, iradesini koruyabilmiş, zindanlarda da olsa tüm fertleriyle, yüzyıllık hareket fıkıhlarından devşirdikleri yöntemlerle direnmeye devam etmektedirler. Bir asırdır zalimlere iradesini teslim etmeyen İhvan, İslamcılığın ölmeyeceğinin en güzel örneğidir. Yemen’de Rafızîlere karşı direnenler de oradaki İslami devrimi açlığa ve yokluğa katlanma pahasına mezhepçi katillere terk etmeyeceğini haykıranlar da İslamcılardır. Tunus’ta uzun yıllar süren ağır baskılar sonrası başlayan devrim sürecini hareketlendiren ve sonrasında hikmetli ve basiretli siyasi tavırlarıyla toplumsal barışın sağlanması için en çok çaba sarf edenler de İslamcılardır. Libya’da Batı destekli darbecilere karşı koyanlar da Moro’da mübarek bir zafer elde edenler de İslamcılardır.\nBangladeş’ten Sudan’a, Filistin’den Arakan’a, Somali’den Hindistan’a yeryüzünde Müslümanların kanının aktığı, özgürlüklerinin gasp edildiği, topraklarının işgal edildiği her beldede -az ya da çok, yeterli ya da değil- direnmeyi bilen, teslim olmaya razı olmayan, bu dava uğrunda ölmeyi göze alan sayısız Müslüman var ve bunların hepsine İslamcı denir! O nedenle İslamcılığın ölmesini bekleyenler, tarihin sonu teziyle avunan, medeniyetler çatışması hayaliyle oyalanan Batılı masa başı teorisyenlerin bugünkü versiyonlarını okuyarak sadece gerçeklere sırtlarını dönmüş olurlar. Mazlum coğrafyaların damarlarında hâlâ aynı tazyikle güçlü bir nabız gibi atan İslamcılığı yarına da taşıyacak olanlar, teslim olmaktansa mücadele etmeyi her koşulda kabullenen müminlerdir. İslamcılığın en önemli alamet-i farikası budur: direnmekten vazgeçmemek ve teslim olmamak…\nYenilmek olasıdır, bir imtihandır ancak teslim olmak tükenmek, tarihin karanlığına gömülmek anlamına gelir. İşte uğruna tüm ümmet coğrafyasında sayısız şehit verilen bu dava, bu uğurda sırasını bekleyen kararlı ve azimli Müslümanlar var oldukça asla ölmeyecektir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}