{
  "id": "12c977f3-dd1e-48b8-80e2-bbe2515ed5e8",
  "title": "“Ya Esed Ya Yakarız Biz Bu Ülkeyi”",
  "author": "Eyüp Sabri Togan",
  "year": "2020",
  "issue": "Sayı: 347 - Şubat 2020",
  "url": "https://www.haksozhaber.net/okul/ya-esed-ya-yakariz-biz-bu-ulkeyi-8283yy.htm",
  "content": "Sam Dagher’in “Ya Esed Ya Yakarız Biz Bu Ülkeyi” adlı kitabı 2011 ila 2017 arasında Suriye’de yaşananları hem içerden insan gözüyle hem de Fransa ve ABD’nin dış politikası çizgisi özelinden derinlemesine değerlendiriyor. Esed hanedanlığının köklerine ilişkin 1982 Hama ve Humus katliamlarını referans alarak günümüzdeki zulmünün tarihsel sürekliliğine dikkat çekiyor.\nDagher’in kitabı nitelikli bir gazeteci yazarlık örneği. Olayları içerden ve yaşayan kişilerin tanıklıklarıyla, milyonlarca insanın gündelik hayatları içinden bakarak veriyor.\nDagher, kitabında, intifada ateşinin sokakları sarmaya başladığı ilk günlerden itibaren, Esed rejiminin kan dökerek göstericilerin gözlerini korkutma planına dikkat çekiyor. Yazarın tespitine göre Esed birkaç yaylım ateşten sonra göstericilerin geri çekileceğine inandırmış kendini. Muhalifler ise gösteriler dalga dalga yayılırsa, Esed’in iktidarını daha fazla sürdüremeyeceği kanaati taşıyorlar. Kabına sığmayan o enerjiyi anlattığı yakın dönemdeki bir konuşmasında Dagher, 2005 yılındaki Suriye gözlemlerinde halkta büyük bir öfke birikimi olduğunu yazdığına dikkat çektiğini hatırlatıyordu.\nEsed’in, 2011 baharında kitlesel gösterilere cevabı, ne pahasına olursa olsun iktidarını korumaya ahdetmiş olarak şiddetin dozunu mütemadiyen artırmak oldu. 30 Nisan 2011 tarihinde saatler süren ve bir özgüven şovuna dönüşen meclis konuşmasını İran ve Rusya’dan aldığı destek teminatlarıyla yaptı. Dış destekleri sayesinde hayat öpücüğü bulan bir edayla konuşurken, milletvekillerinden biri bağırıyordu: “Sen Suriye’nin değil, dünyanın lideri olmaya layıksın, ey Beşşar!”\nYazar, intifadanın ilk aylarında rejimin muhalif kesiminin temsilcileriyle olayları yumuşatmak adına değişik kademelerde yapılan görüşmelere değinirken, Esed’in arabulucu gibi hareket eden çevreleri de töhmet altında bıraktığına işaret ediyor. Dera’da bir akşam üzeri Müslümanların katledildiği Ömer Camiinin imamı Ahmet Sunayye gibi isimlere karşı, Esed kurmayları ile ortamı yatıştırıcı görüşmelerinden sonuç çıkmaması üzerine muhalefet çevrelerinde yer yer şüphe ve tepkiler yükselmeye başlıyor. Muhalefet içinde ihtilafa sebebiyet verecek her türlü taktiğe başvurduğunu gösteriyor, Esed’in bu adımları. Sam Dagher’in deyişiyle “Esed, ‘havuç ve sopa’ siyaseti güdüyordu gütmesine ama bir nüansla; siyasetinin asıl unsuru havuç değil, hep sopaydı.”\nYazar, Suriye’de halk hareketinin izini birbirini tanımayan kişilerin tanıklıklarıyla sürüyor. Bunlardan biri Sally Masalmeh. Babası Hama direnişine katılmış ve ailesinde Esed güçlerinin katliamlarının canlı izleri var. İkinci karakter ise insan hakları avukatı Mezan Derviş. Onun çocukluğuna denk gelen Hama katliamından intifada sürecine ve oradan insan hakları mücadelesine uzanan yolculuğu bir alt okuma derinliğiyle veriliyor. Üçüncü karakter ise baba oğul Esedlerin en güvendiği genelkurmay başkanları arasında (1972-2004) yer alan Mustafa Thalas’ın oğlu Manaf Thalas.\nSally Masalmeh, Dera’da 2011’de filizlenen sokak hareketlerine ta en başından kendini adayan 18 yaşında genç bir aktivist. Sosyal medyada aktif, korkusuz ve protestoların her aşamasında halkının yanında olmaya çalışıyor. Zamanla bu destek, mecburen ev merkezli hale geliyor. Ailesi kızını eylemlerden uzak tutmaya çalışıyor. Burada gençlerin ne pahasına olursa olsun eylemlerin kıvılcımını tutuşturan canlı ruh hallerine atıflar var. Ta ki olaylar Sally’i mülteci olarak Norveç’e savurana dek. Sally kitapta devrimin ideal yüzü. Yazar, gerçek kişiliklere, hayal gücüne dayalı tasvirler ekleyerek detaylar dünyasında boşlukları kapatmış. Bu yanıyla Rania Abouzeid’in Suriye’ye dair kaleme aldığı Dönüş Yok (No Turning Back) kitabındaki karakter inşasını hatırlatıyor. Ama Dagher, karakterleri, asıl olaylar örgüsünün yanında daha çok iç motif olarak kullanmakla yetiniyor. Zaman zaman muhaliflerin İslamcı tandanslı olmadığını hatırlatan Dagher’in de muhalif hareketlerin çıkış dinamiğinin İslamcı ideolojiye dayanmadığını mükerrer olarak gösterme çabası göze batıyor. Kişisel temenni dozunda tuttuğu için, yazarın, bu konuyu bağnaz bir yargıya dönüştürmediği söylenebilir.\nBu karakterleri marifetiyle, olayları karmaşık gerçeklikleri içinde insan boyutuyla okumak kolaylaşıyor. Yazar, Hafız Esed rejiminin Hama katliamına özellikle kitabın son kısımlarında, hemen her üç sayfada bir göndermede bulunuyor. Bazen durup bugün zaten her gün, her hafta 1982 yılı Hama ile Humus ile yaşanmıyor mu diye soruyor insan kendine? Yazar ısrarla, nasıl üstü örtüldüyse, nasıl İran devriminin stratejik maslahatları öne çıkarılarak zamanında gösterilmesi gereken duyarlılıklar gösterilmediyse, babadan tevarüs eden yapı ve davranış özellikleri taşıyan bugünün rejiminin de aynı canavar tohumundan neşet ettiğine dikkat çekiyor. Dagher, bu travmatik olaya vurgu üstüne vurgu yaparak aslında rejimin son barutuna kadar her türlü çılgınlığa kalkışan veya (daha da kalkışabilecek) yapısına dikkat çekiyor.\nUluslararası Ortam\nABD siyasi kadroları, 2011 Mısır, Libya, Tunus ve Yemen’de gelişen Arap Baharı sırasında, Suriye’deki değişim rüzgârına ve halkın reform taleplerine Esed rejiminin bir tür olumlu cevap vereceğine inanıyorlardı. George Bush döneminde Irak’ta el-Kaide unsurlarını desteklediği gerekçesiyle dönemin savunma bakanı Donald Rumsfeld’in “Suriye’ye askerî müdahalede bulunuruz!” tehdidinin altından çok sular akmış, Obama yönetimi Amerika için çok daha az müdahil bir Ortadoğu siyaset yörüngesi çizmişti. Yazar, Suriye intifadasının daha en başında rejimin göstericilere ateş açarak karşılık vermesini hatırlatarak, ABD’nin aslında Esed’i ne denli az tanıdığını ortaya koyuyor.\nSuriye’de meydanlara çıkan halkın ve önderlerinin de Esed’in şiddet ve zulmünün boyutlarını ne denli hesap ettikleri üzerine düşünülebilir yeniden. Tunus ve hatta Mısır’da despot hükümetlerin yıkılması sürecinin getirdiği olumlu ruh hali, Suriye’de Esed’in çok direnemeyeceği yönünde beklentileri artırmıştı. Muhalifler, örneğin Suriye ordusunun gösterileri bastırmak için devreye girmesini görece olarak rahatlatıcı görüyor, şebbiha ve diğer infaz timleri gibi askerlerin halkın üzerine ateş açmayacağını hesaplıyorlardı. Tahrir Meydanında sembolleşen intifada zafer ibresinin Müslümanların lehine dönmesi aşamasında Mısır ordusunun aktif müdahaleye kalkışmamasının bu algıda etkili olduğu söylenebilir. Bu beklentinin de çok iyi niyetli kaldığı çok geçmeden anlaşılacaktı.\nEsed ve Diplomatik Tango\nSam Dagher’in kitabının ana vurgusu, Beşşar Esed’in adına ister ideoloji ister hanedanlık mirası rejim densin kadim bir zorbalık membaından besleniyor olmasıdır. Karşımızda kompleks bir müesses nizam var: Despot ama muktedir.\nSuriye yakın tarihinde, Esed’in vahşi yüzünü zamanla gösterdiğine ilişkin genel kabul gören bir anlayış var. Türkiye’nin Suriye ile o zamana kadar yakın seyreden ilişkilerini 2011 ilkbaharından itibaren önce eleştirel evreye taşıdığı, rejimin katliamlarına dolu dizgin devam etmesi nedeniyle de araya haklı olarak mesafe koyduğu ve Esed’i düşman ilan ettiği tespitine yer verilir. Sam Dagher, Esed rejimi ile ikili iyi ilişkilerin aslında eskiden beri aldatıcı olduğu değerlendirmesiyle daha esaslı bir açılım yapıyor kitabında.\nSuriye, Baas rejiminin geçmişte bir değişim modeline evet demekle beraber bunun Sovyetlerin glasnost türü yenilenmeciliğini değil, Çin’in 'reform ve açıklık' (gaigekaifang) modelini örnek aldığını anlatıyor. 1978 yılında Deng Xiaoping, bu ‘reform ve açıklık’ programında bütün kudreti Çin Komünist Partisinin eline vererek parti diktatörlüğünden taviz vermedi. Kaldı ki Suriye’de halk hareketlenmeleri 2011 Şubat ayında değil, 2010 yılı sonlarında tomurcuk vermeye başladığında, Türkiye siyaset erbabı, Esed’e hayli ılıman yaklaşarak uyarıdan çok, karşılıklı güven tazeleme yoluna gidiyordu. Oysa Dagher, kitabında, Esed rejiminin karakteri gereği bu müsamahayı çok daha öncesinden de hak etmediğini çarpıcı şekilde vurgulamakta..\nYenilik beklentisi bağlamında yer yer umut veren Beşşar Esed’in her türlü değişim talebine karşı yan çizen tutumu ve fırsat bulduğu anda azgınlaşan tarzı kitabın bütünlüklü yaklaşımıyla gün gibi açığa çıkıyor. Dışarıya Suriye’den yer yer umut aşılayan görüntüler; Beşşar Esed’in karısı Esma Esed’in babasının Sünni kökenli bir Müslüman olmasından tutun da gazete editörlerine istediğinizi yazabilirsiniz dedikten sonra yerleşik devlet aygıtlarının her türlü açılımı boğması örneklerinin gösterdiği gibi her şey propagandadan ibaret.\nYaşananlara Sam Dagher’in hacimli kitabında sergilediği olaylar bütününden bakınca şunu görüyorsunuz: Esed’in hapiste tuttuğu radikal İslamcı unsurların serbest bırakılmasından bir süre sonra YPG ittifakına zemin hazırlamak saikiyle PKK’li mahpusları da salıvermesi gibi her hamlesi esneklik ve değişim adına değil, tersine rejimin cıvatalarını sıkıştırmaktan ibaret beka adımlarından başka bir şey değil. Yazar, YPG ile Esed rejiminin bilinenden de öte bariz bir çıkar ilişkisine oturduğunu dile getirirken, üzerinde yeteri kadar çalışılmamış bir sayfayı daha aralayarak İran’ın IŞİD’i Suriye muhaliflerinin üzerine saldırttığını yazıyor. Bütün parçalar bir araya getirilince, batıl bir ideolojiden sadır olmuş, bir hükümet ve devlet yapısının her tarafından şer akan ahtapot kolları gibi el attığı her alanda, vicdana, insanlığa ve tabii Müslümanların aleyhine çalıştığının ürpertici boyutları ile yüz yüze geliyoruz. Bu zulmün payanda ve bileşenleri Baas rejiminden ibaret değil oysa.\nDespotizmin Arkeolojisi\n“Ya Esed Ya Yakarız Biz Bu Ülkeyi” kitabının sergilediği önemli bir gerçek de Esed rejiminin sadece Beşşar Esed’den ibaret olmaması. Esed babasından öyle bir yapı devralmış ve geliştirmiş ki bu sistemin kendi mekanizması otomatiğe geçerek yer yer Esed’in arzu ve iradesini bile dışarıda tutmaya programlanmış. Ülkedeki muhaberat ağı, şebbiha kültürü ve ellerinin uzunluğu... Bunlar birer vakıa. Suriye’de yaşayan bir bireye, eğitimden geçirilip temizdir-görülmüştür kağıdı verilse bile bir başka muhaberat unsuru bunu tanımayıp o kişinin peşine düşebiliyor. Bir örnek vermek gerekirse, Suriye intifadasının hemen öncesinde, ülkede konuşma alanının önünü açma çabası içinde Paris’te yaşayan ve Müslüman Kardeşlere yakınlığı ile bilinen, 1970’lerden bu yana Hafız Esed’e muhalif olan Burhan Ghalioun’un Şam’a gelip konuşması sırasında, görünürde yasal bir engel olmamakla beraber dinleyiciler tartaklanıyor ve bir kısmı gözaltına alınıyor. Paris’ten zor bir karar sonrası toplantıya gelen ve öncesinde Beşşar Esed’in yumuşama siyaseti adına çalışmayı reddetmiş Fransız vatandaşı Ghalioun bu defa apar topar uçağa binip bir bakıma canını zor kurtarıyor.\nEsed’in göz boyama yöntemlerinden biri, “Ben yumuşamak istiyorum da çevremde şahinciler var!” balonu. Ya da bir başka yöntem, “Esed kötü ama Mahir Esed daha kötü!” söylemleri. Fransa gibi anti-Esed bloğu ise yelpazenin diğer ucunda, rejim içinde daha yumuşak ve çalışılabilir unsurların elinden tutmaya çalışıyor. Pekâlâ Muhaberat kendi tarz ve alışkın olduğu sindirme biçimiyle olaylara müdahale ediyor ve Esed de durumdan asla rahatsız olmuyor. Kitaptaki diğer örnekleri yan yana koyup düşününce, her egemen iktidar erki gibi değişim umudunu ara ara pompalayarak kendi bildiğini okuyan bir zorba klasiğinden farklı bir durumla karşı karşıya olmadığımızı anlıyoruz. Asıl çarpıcı olan, bazı unsurlar bilerek ya da bilmeyerek bu oyunun parçası haline geliyor. Örneğin, 2012 Temmuzunda öldürülen savunma bakanlığı müsteşarı Asıf gibi. Öyle bir anlatı gelişiyor ki Asıf aslında Esed’e karşıydı ve zorbalıklar canına tak etmişti. Eğer 20 arkadaşıyla Şam’da havaya uçurulmasaydı, Beşşar Esed’e alternatif bir iç muhalefetin kurulmasını sağlayabilirdi. Bu anlatıya paralel, kitap boyu devam eden Manaf Thalas’ın da kitabın esas karakter üçlemesinden biri olarak Suriye’den nefes kesen kaçışına tanık oluyoruz. Lübnan üzerinden, Kıbrıs Cumhuriyeti ve Paris’e uzanan bu çıkış sonucu bir zamanlar Hafız ve Beşşar Esed’in sağ kolu olan babası Mustafa Thalas ile buluşması. Ardından “Manaf’ın kaçmasına ben göz yumdum, Suriye bir pislikten temizlendi.” açıklaması ile Esed’in, Manaf’ı yüceltenlere aslında onun emperyalistlerin oyuncağı olduğu mesajını vererek oyun bozma teşebbüsleri, kitapta irdeleniyor.\nManaf Thalas figürü şüphesiz çok boyutlu. Beşşar Esed’e hasım olduktan sonra zulüm ve kitle katliamlarından sorumlu olmadığı gibi asla destek de vermediğini açıkladı. Kitabın yazarı Manaf Thalas’tan epey beslenmiş, çok sayıdaki ikili görüşmeleri sırasında. Kitapta başka türlü kaynak gösterilemeyen pek çok haberin de kaynağı Manaf yine. Bu yüzden, bibliyografyada pek çok iddia ‘kişisel konuşmalarımızda konuşulanlar’ notuyla verilmiş. Manaf’ın CIA, Türkiye, Fransa ve Suudi Arabistan ile kaçışı sonrası kurduğu ilişkiler Esed’e karşı bir darbe planının ayrıntılarını ortaya koyuyor. Sonuçta, Manaf karakteri, kullanıldığını düşünüp hayal kırıklığına uğrayan bir insan portresine dönüşüyor. Resmî olarak belgelenemeyecek bazı iddialar ve bilgi kırıntıları da havada uçuşuyor. Bunların derli toplu gerçeklik değerlendirmeleri yeniden yapılabilir, yapılmalıdır da.\nManaf’ın kaçırılması süresince Fransa ve Amerika’nın olaylardaki rolüne değinebiliriz. Fransa, Esed rejiminden rahatsız ve Şam Büyükelçisinin muhalif unsurlara karşı sempatisinin olduğu da açık. Tabii, Fransız Devlet Başkanı Charles De Gaulle’in, II. Dünya Savaşı sonrası Şam’ı bombalamasının müstemlekeci yankıları toplum hafızasından silinmiş değil. Bu yüzden halk arasında Fransa’yı dış güç ve düşman güç görme refleksi var. Bundan dolayı, 2013 Ağustos ayındaki kimyasal saldırılardan sonra Hollande hükümeti Esed’e müdahale kararı verirken, bunu ABD ile ortak bir operasyon şemsiyesi içinde yapmak istedi. Bu ortak müdahale planı çerçevesinde Suriye’ye ait kritik hedeflere şafak saldırısı planlandı. Obama, saldırıya onay verir gözükmekle beraber 24 saat süre istiyor ve daha sonra bu süreyi uzatıyor. Fransa Esed rejiminin yumuşak karnını vurmak için eli düğmede, vurdu vuracaklar. Obama, gerçek niyetini göstererek Libya’da Kaddafi’ye karşı yürütülen Birleşmiş Milletler müdahalesinden sonra Ortadoğu’da yeni bir maceraya girmek istemediğini söyleyerek o son adımı atmıyor. Fransa Cumhurbaşkanı Hollande de ortak müdahale olmayınca tek başına harekete geçmiyor.\nSam Dagher, kimyasal saldırıların buz gibi gerçekliğini sergilediği satırlarda, uluslararası toplumun ikiyüzlülüğüne dikkat çekiyor. Şam’ın doğusuna atılan ve en az 1500 kişinin ölümüne yol açan saldırıdan sonra Rusya’nın kendine biçtiği rol bilhassa dikkat çekici. Kimyasal silah kullanımı ve ABD’nin daha önceden ilan ettiği kırmızıçizginin aşılmasından sonra, Rusya sanki uluslararası toplum eliyle Esed kurban ediliyor bahanesiyle Suriye’nin hamisi rolüne soyunuyor. Rus Dışişleri Bakanı Lavrov, AB’li yetkililer ile konuya ilişkin bir görüşmede şöyle konuşuyor: “Siz Esed’in kimyasal silah kullanmasını eleştiriyorsunuz ama bu şu masadaki portakal suyuna benzer. Ben mavi diyorum, siz istediğiniz kadar bana mavi değil deyin. Ben mavi diyorsam bu değişmez, mavidir.”\nYazar, Obama yönetiminin bir yandan hafif silahlarla ılıman gördüğü muhalif unsurları desteklediğine ama bu sırada aşırı gördüğü unsurların yardımlardan faydalanmaması için seçici ve ürkek davrandığına değiniyor. Yakın tarihin cilvesi bu ya, Esed’e bağlı unsurlar ve malum ortakları ABD’nin ılıman olarak gördüğü muhalif unsurlara da saldırıyorlar. Rejimin hedef gözetmeyen gözü dönmüşlüğüne bir kapak daha!\n2011’den önce de Baas rejimi ve onun mirasçısı Esed’in iflah olmayan siyasetine çanak tutan uluslararası bir iklim olduğu bir gerçek. Birleşmiş Milletler Güvenlik Konseyini ipotek altına alan Rusya ve Çin’in Suriye rejimini kollaması, müdahale ve yaptırım yollarını kapatması ya da ABD’nin Suriye’nin kuzeyinde uçuşa yasak bölge tedbirini bir türlü hayata geçirmemesi uluslararası sistemin çözüm üretmediğinin örneklerinden. Diğer yandan, Rusya’nın Sovyetlerin yıkılışından sonraki zaaf ve moral bozukluğunu Suriye üzerinden net kazanıma geçirme iştahı, Esed lehine işleyen bir faktör oldu. Ülke bütünlüğü elden gidiyor diye veryansın eden Esed, Rusya’nın önüne kırmızı halılar sererek ülkenin asıl sahibi gibi hareket etmesinin yolunu açmakla, esasında kendi esaret tasmasını da eline vermiş oldu. Eylül 2015 itibariyle Rusya Suriye’de esas aktörlüğe terfi etti. Kitap bize bu sürecin hikâyesini anlatırken Rusya’nın Suriye davasına dört elle sarılması kadar, bundan sonra da bu Post-Sovyet rüyası adına bütün enerjisini maksimum bir zindelikle harcayacağının güçlü sinyallerini veriyor. Kitap mazlumları Suriye’de inim inim inleten bir ortaklık ağı içinde İran’ın rolüne görece daha az yer ayırmış. Yine de kitle katliamlarının orkestra şefi İranlı komutan Kasım Süleymani’nin en kritik kavşaklarda her daim Beşşar Esed’in hemen yanında olduğunu görüyoruz sayfaları çevirdikçe.\nSam Dagher’in kitabı hakkındaki bu değerlendirmenin son bölümünü yazarın kitabında canlı bir şekilde anlattığı Suriye halkının haklı taleplerine ayırmak istiyorum. ‘Özgürlük, özgürlük’  diye bağıran insanların hakkı değil mi, tasmasız, tasallutsuz bir düzen içinde yaşamak? Öldürüleceklerini bile bile sadece göğüslerini siper ederek meydanlara çıkan ve sonra kartopu gibi büyüyen intifada ruhunun nasıl kendiliğinden, nasıl samimi bir aşkla filizlenip büyüdüğünü gördükçe gurur duyuyor insan.\nSorabilirsiniz: Bu kitap hep meydanlardaki o güzel ve coşkulu insanları mı anlatıyor? Hayır, aynı zamanda, Hama’da, Humus’ta, Dera’da ve pek çok yerde Ömer Camiine girip katlettiği Müslümanların cesetleri üzerinde tepinen azgın Esed asker ve güçlerini de görüyorsunuz kitapta. Muhaliflerin intifadanın başladığı 2011 yılında en azından ilk 6 ay silaha başvurmamaları, kritik önemde bir gerçek. Talepler şiddete dayalı değildi ve halkın bağrından doğal ve artık ertelenemez talepler olarak doğdu. Müslümanların intifadasının özünde ‘despotizme dur’ deyip özgürlükleri yeşertmek vardı. Bu özlemi iliklerine kadar hisseden insanlar için silah neden vazgeçilmez yegâne hedef olsun? Bu nedenle, ilk altı aya ilişkin muhalefetin kararlı duruşu ve rejimin kanlı saldırılarına karşı sadece göğsünü siper etmesi olgusu karşısında, rejimin çarpıtma ve yalanları, gerçekler bu şekilde ortaya çıktıkça gün gelecek bir meşruluk ve itibar sorunu olarak -inanıyoruz ki- rejimin başını yiyecek. Konuya işaret ettiği bir tanıtım röportajında Dagher’in, intifadanın başlarında halkın taleplerinin tümüyle silahsız ve barışçıl olduğunun anlaşılamadığını ve kitabın verdiği bir mesajın da bu olduğunu dile getirmesi, bize çok anlaşılır gelen gerçeklerin halen dünya kamuoyunda farkındalık yaratamadığını göstermesi açısından da üzerinde düşünmeyi hak ediyor.\n“Ey Esed! Sen yoksan yakarız bu ülkeyi!” diyen gözü dönmüşler var Suriye’de. Kitap da adını rejim yanlısı olanların duvarlara yazıp durduğu bu slogandan alıyor nitekim. ‘Esed-Allah’ deyip onu yaratan ile kıyaslama sapıklığına vardıran askerleri ve tabileri var Esed’in. Bir insan (Esed) uğrunda yaşanacak ve ölünecek bir tağuta böyle dönüşüyor. Ülke mi dediniz, ona da can feda olsun!\nSam Dagher Kimdir?\nSuriye’deki gelişmeleri 2012 yılından itibaren dünya haber ağına sokan bir gazeteci. Haziran 2013 ila Ağustos 2014 arası Şam’da yaşayıp haber geçen tek Batılı gazeteci. Basın kartı Esed tarafından iptal edildi ve kısa bir süre hapse atıldı. Ardından ülkeyi terk etti.\nSam Dagher, Ekim 2012’de İran ve Hizbullah milislerinin muhalif bölgelerdeki katliamlarını Batı kamuoyuna duyurdu. Esed rejiminin Humus saldırılarını kuşatma altındaki bölgeden takip etti. Halep saldırılarının da bir kısmını yaşadı ve haberleştirdi.\nAğustos 2014’te rejim tarafından Suriye’ye girişi yasaklandı. Ardından YPG kontrolündeki bölgelere geçerek IŞİD’e karşı verilen savaşı izledi ve özel haberler yaptı.\nSuriye haberleri The Wall Street Journal ve Pulitzer tarafından gazetecilik ödüllerine layık görüldü. Bahreyn, Libya ve Mısır halk ayaklanmalarını da 2011’den beri takip eden Dagher’in, özellikle Libya-Misrata yakınındaki çatışmalarla ilgili haberleri ilgi uyandırdı.\n2010 yılında The Wall Street Journal gazetesine geçmeden önce, Agence France Press, Christian Monitor ve New York Times gazetelerinde çalıştı.\nLisans eğitimini Michigan Üniversitesi Ekonomi bölümünde tamamlayan Dagher, Arapça, Fransızca, İspanyolca biliyor ve orta seviyede Rusça konuşuyor. Yazarın, “Ya Esed Ya Yakarız Biz Bu Ülkeyi” (Esedor We Burnthe Country) adlı kitabı Mayıs 2019 yılında Little Brown Company tarafından yayımlandı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}