{
  "id": "355ba5ef-7fcb-4824-9bfb-4ada312590cc",
  "title": "Alak Sûresi Tefsiri",
  "author": "Mustafa Siel",
  "year": "2020",
  "issue": "Sayı: 355 - Ekim 2020",
  "url": "https://www.haksozhaber.net/okul/alak-suresi-tefsiri-8387yy.htm",
  "content": "Sûrenin ilk 5 ayetinin ilk inen ayetler olduğu hususunda icma vardır ama kanaatimce konu bütünlüğü dikkate alındığında ilk 8 ayetin aynı anda inmiş olması kuvvetle muhtemeldir. Bu ayetlerin Miladi 610 yılı Temmuz yada Ağustos ayı, Kameri Ramazan ayının son 10 günü içerisinde indiği kuvvetli ihtimal olup Kameri Ramazan ayı içinde indikleri ise Bakara Sûresi’nin 185. ayeti ile sabittir.\nİlk Vahiy Hira Mağarasında mı İndi?\nPeygamberimizin 40 yaşında iken inziva için çekildiği Hira mağarasında bir gece vakti bizzat Cebrail’in (as) insan şeklinde bu ayetleri indirdiği rivayeti genel kabul görmüşsedebu ayetlerden 5 yıl sonra inen Necm Sûresi’nde, Peygamberimizin Cebrail’i kendi suretinde iki defa gördüğü anlatılmaktadır. Birinci görüşün Alak Sûresi’nin ilk ayetlerinin indirilmesiyle ilgili olması ihtimali daha kuvvetlidir. Zira eğer Hira mağarası rivayeti doğru olsa idi, Necm Sûresi’nde buna da vurgu yapılması gerekirdi.\nMuhtelif ayetlerde bildirildiği üzere, Mekkeli inkârcılar Peygamberimizin melekten değil, cinlerden/şeytanlardan vahiy aldığını ve yanıldığını iddia ediyorlardı. Tekvir Sûresi 19-29 ile Necm Sûresi 1’den 19’a kadar olan ayetlerde bu iddialar reddedilip Peygamberimizin elçi meleği dünya gözüyle gördüğü ve bundan en ufak bir tereddüt duymadığı ifade edilmektedir.\nNecm Sûresi 1-12. ayetlerde Peygamberimizin elçi melek Cebrail’den ilk vahyi alması anlatılmaktadır. Bu noktada hadis ve siyer rivayetlerindeki anlatımlar arasında ciddi zıtlıklar bulunmaktadır.\nRivayetlere göre ilk vahyi Hira mağarasında inzivada olduğu bir gece vakti Peygamberimize getiren Cebrail, “\nOku!\n” demiş. “\nBen okuma bilmem!\n” cevabına karşılık Peygamberimizi sıkmış ve tekrar “\nOku!\n” demiştir. Bu durum birkaç kez tekrarlanınca ayetleri kendisi okumuştur.\nPeygamberimiz İlk Vahyi Nasıl Aldı?\nNecm Sûresi 1-12.ayetlere göre Cebrail, dünya ufkunun en uzağında belirmiş ve önce Peygamberimizin hizasına kadar inmeden yukarıdan gelip hizaya gelince Peygamberimizin karşısına geçmiş, yayın iki ucundan (muhtemelen 50 cm. civarında) daha yakında olacak şekilde karşısında durmuştur.\nAyetlerdeki anlatım olayın gündüz vakti olduğunu (aksi halde uzak ufukta Cebrail’i göremezdi) ve Cebrail’in melek suretinde bulunduğunu göstermektedir.\nCebrail’in Peygamberimize Allah’tan getirdiğini vahyetmesi, Şuara Sûresi 192’den 196’ya kadar olan ayetlerde açıklandığı üzere, Muhammed’in kalbi üzerine şu anda okuduğumuz Arapça sözcükler olarak indirmesi şeklinde olmuştur. Yani okumak üzere kağıt vermesi ya da kendisinin okuması şeklinde değil.\nPeygamberimizin Tepkisi Ne Oldu?\nRivayetlere göre Peygamberimiz ilk vahyi alınca çok korkmuş, cin görmüş olabileceğini sanarak evine gitmiş ve eşi Hatice’ye “\nBeni örtün.\n” demiştir. Durumu anlatınca Hatice (ra) kendisine cin değil melek geldiğini ve korkmamasını söyleyerek Peygamberimizi sakinleştirmeye çalışmıştır. Akrabası olan Varaka isimli bir âlime danışmışlar ve Varakada gelenin vahiy meleği olduğunu söylemiştir.\nNecm Sûresi 1-19.ayetlere göre ise Peygamberimiz meleği gözüyle görmüş ve gördüğü konusunda en ufak bir tereddüde kapılmadan durumu kabullenmiş, kendisine vahiy meleğinin geldiğini hiç şüphe duymadan idrak etmiştir.\nZaten böylede olması gerekir. Yüce Allah vahyini kime vereceğini iyi bilir ve vahiy verdiği elçisini de bu vahye her yönden hazırlar. Elçi meleğin vahiy getirmeye yetecek sağlam güçleri varsa, insan elçilerinde bu vahyi almaya yetecek sağlam güçleri vardır.\nİsra ve Mirac İlişkisi\nİlaveten peygamberlere Yüce Allah’ın gaybi yardımları da söz konusu olup Necm Sûresi 13. ayetten sonra -yanlış olarak İsra ve Mirac olarak bilinen-bu gaybi yardımlar anlatılacaktır. “\nMuhakkak ki (Muhammed) görmüştü onu / Cebrail’i (Cebrail’in vahiy getirmek için) diğer bir inişinde (nezletenuhra).\n”\nBu ayette Cebrail’in gayb âlemi semasından dünyaya inişi anlamında nezleten kelimesi geçmekte olup sonraki diğer bir iniş (nezletenuhra) denmiş olması Cebrail’in ilk 12 ayette anlaşılan inişinden sonra gerçekleşen diğer bir inişe işaret etmektedir.\nCebrail vahiy için defalarca inmiş ise de bu ayetlerden anlaşıldığına göre, bu inişlerinden sadece iki keresinde Muhammed (s) Cebrail’i temsilî melek suretinde görmüş, diğer vahiy getirişlerinde görmemiştir. Bu durumda, ilk vahyin alınışı ile ilgili olarak yapılan rivayetlerin yanlış olduğu, hatta Peygamberimiz ve vahiy konusunda şüphelere sebep olabileceği, bu nedenle reddedilmesi gerektiği ortaya çıkar. Eğer rivayetler doğru olsaydı, müşriklerin Muhammed cinlenmiş, sihirlenmiş iddialarına gerekçe olurdu ve bu durumu her zaman gündeme getirip vahyi yalanlamaya çalışırlardı.\nBunun böyle olmadığı, Tekvir Sûresi 19-29 ayetlerinden ve Necm Sûresi 1-19. ayetlerdeki ifadelerden anlaşılmakta, müşriklerin vahiy meleğinin cin/şeytan olduğu ve Muhammed’in peygamber değil cin işgaline uğramış (cinlenmiş) bir kâhin olduğuna dair iddialarının mesnetsiz olduğu söylenmektedir.\nNamaz kılan Peygamberimizin engellenmeye çalışıldığının anlatıldığı Alak Sûresi’nin 9-19. ayetlerinin ise İslam’ın tebliğinin yapılıp Kureyşli müşrik ileri gelenlerinin buna tepkiler vermeye başladığı risaletin ikinci yılında inmiş olması kuvvetle muhtemeldir.\nAlak Sûresi’nin Konusu\nİlk 8 ayette Yüce Allah, rububiyetine vurgu ile başlayarak kendisinin kudret ve yüceliği karşısında insanın kendisine olan ihtiyacına ve acziyetine dikkat çeker. İnsanların bu gerçeğin farkına varmaları, bu farkındalık için yazılı ve yazısız ayetleri Rabbin ismi ile okumaları; bu yaratılış ve nimetlerin boşa olmayıp hesabını vermek için mutlaka Allah’ın huzuruna gelecekleri hatırlatılır.\n9-19. ayetlerde ise ilk 8 ayette vurgulanan tevhid ve ahiret mesajını reddetmekle kalmayıp kabul edenleri de bundan vazgeçmeye ve buna göre yaşamaktan vazgeçirmeye çalışan inkârcılar şiddetle azarlanmakta ve ahiret azabı ile tehdit edilmekteler. Peygamberimiz ve nezdinde iman edenlere, inkârcılara itaat etmeyip namaz ve cihadlarına devam etmeleri emredilmektedir.\n1-Yaratan Rabbinin ismi ile kıraat et (oku).\nKıraat ve Tilavet Arasındaki Fark\n“\nOku\n” (iqra) emri qarae kökünden gelip bu kök, toplayıp anlamlı bir bütün oluşturmak anlamındadır ve şehir anlamındaki qaryede bu kökten gelmektedir.\nKıraat etmek, kişinin anlamlı bir bütün oluşturmak için yazılı metinleri okuması anlamında olup kişinin bir hususu anlamak için yaptığı okuma eylemini ifade eder. Bir de peşine düşmek, takip etmek anlamlı tilavet kavramı vardır ki bu kavram da kişinin kıraat edip anladığı bir hususu diğer insanlara ulaştırmak için yaptığı okumaları ifade eder. Yani Kur’an anlamak için okunursa kıraat, anlatmak için okunursa tilavet yapılmış olur.\nBurada anahtar kavram anlama olduğuna göre, sevap yada başka amaçlarla, anlamadan okuma ne kıraat nede tilavet olmaz. Kıraat ve tilavet için mutlaka anlama gerekir ve bunu sağlamak için Arapça bilmeyen Müslümanlarca, Kur’an’ı Arapça okumanın ardından meal ve tefsirler okunmalıdır ki kıraat ve tilavet yapılmış olsun.\nKıraat emri, mecazi olarak bütün varlığı Kur’an ayetlerinde ortaya konan hakikatler penceresinden okumayı, yani varlığı hak penceresinden görebilmeyi de ifade eder. Okumaktan asıl maksat da budur.\nRab Terimi\nRab terimi terbiye etmek, ihtiyaç duyanın işlerini düzeltmek ve durumunu gözetmek anlamına gelir. Geniş anlamıyla besleyen, koruyup kollayan, yetiştiren, idare eden, ceza ve mükâfat veren gibi anlamlara gelip Rahman ismi ile alakalıdır. Yani Allah, rahmetiyle tüm insanları var edip büyüten, koruyup kollayan, yetiştiren, insanların hayrına olan emir ve yasaklar tespit eden, terbiye eden, hak edenleri cezalandıran yada mükâfatlandıran, maddi ve manevi tüm nimetleri sağlayan tek rabdir.\nİlah kavramı Yüce Allah’ın yarattıklarıyla alakalı olmaksızın yüce varlığını ifade ederken, rab kavramı ise insanlar ve diğer yarattıklarıyla olan ilgi ve alakasını ifade eder. Yani varlığı yaratmadığı zamanda Yüce Allah tek ilah olarak var idi, varlığı yaratınca Rab ve Rahman oluşu tecelli etti. Zaten Yüce Allah’ın en önemli sıfatı ilah iken, bunu Rab ve Rahman oluşu takip eder.\nİnsan, Allah’ın yüceliğini, ancak rabliğinin tecellileri ile idrak edip hamd edebilir. Yani kendisine ve tüm kâinata baktığında, O’nun rabliğinin yansımalarını görür ve yüceliğini idrak edip O’na hamd etme ihtiyacı duyar.\nİlk inen ayette “\nYaratan Rabbinin ismi ile oku.\n” denmiş olması, Peygamberimiz ve Mekkelilerin Allah’ı gerçek rab olarak tanıdıklarını ortaya koymakta olup Kureyş Sûresi’ndeki “bu evin rabbi” ifadesi de bunu teyit etmektedir.\nAllah’ın İsmi İle\nYaratan Rabbin ismi ile okunması emrinin karşılığı besmeledir. Besmele sadece Fatiha Sûresi’nin girişinde bir ayet iken, diğer sûrelerin girişlerinde ayet sayılmamıştır. Besmele Hud Sûresi 41. ayette Hz. Nuh, Neml Sûresi 30. ayette ise Hz. Süleyman’ın ağzından nakledilmiş olup ilk insandan bugüne daima kullanılmıştır. Kur’an bir ev ise Fatiha kapısı, besmele ise anahtarıdır.\nHer ibadete ve hayırlı işe besmele yada kısaltılmış sekli olan Bismillah ile başlanması hem bir emir hem de bir nimettir. Müslüman, hayırsız bir iş yapmayacağına göre, sabah yataktan kalkıp tekrar yatıncaya kadar ki yemesinden namazına istisnasız bütün işlerinde besmele çekmelidir. Besmele öncelikle yapacağımız işin Allah’ın rızasına uygun olup olmadığını hatırlatır, yaptığımız her hayırlı işi Allah’ın rızasını kazanmamıza vesile olan bir ibadet haline getirir, işlerimizde Rabbimizin yardımına vesile olur. Eğer yapacağımız hayırlı bir işte, şeytanın kandırması tehlikesi varsa, o zaman euzu besmele beraber çekilmelidir.\nBesmele veya besmelenin kısaltması olan Bismillah (Allah’ın ismi ile) denmesi, yapılan hayırlı işe Allah rızası için, Allah’ın izni ve yardımı ile başlandığını ifade eder. Yani yapılan işin Allah adına, Allah ile, O’nun sayesinde ve O’nun verdiği imkân ve güç ile yapıldığının, O’ndan ayrı ve O’na rağmen yapılmadığının farkında olmak demektir.\nBu haliyle besmele, okumak ya da yürümek gibi bir işle alakalı olup arkasından yapılan işe göre anlam kazanır. Mesela arabaya binerken besmele çeken, Allah’ın ismi ile arabaya biniyorum; Kur’an okurken çeken, Allah’ın ismi ile Kur’an okuyorum demiş olmaktadır.\nYaratmak\nKur’an’da kâinatı yoktan var etmek fetara, var edilmiş kâinattan yeni bir yaratılışla yaratmak (çamurdan insan yaratmak gibi) ise halaqa ile ifade edilmiştir. Mekke müşrikleri yoktan yaratan ve yaratılmışlardan tekrar tekrar yaratanın Yüce Allah olduğunu kabul ediyor, sahte ilahlarına ne rablik nede yaratıcılık vehmediyorlardı.\nZümer Sûresi 38, Yunus Sûresi 31, Lokman Sûresi 25’ten 28’e kadar olan ayetler ile Ankebut Sûresi 61’den 66’ya kadar olan ayetlerde açıklandığı üzere, Mekkeli inkârcılar Yüce Allah’ın her şeyin mutlak yaratanı, rızıklandıranı, öldürüp dirilteni olduğuna inanıyorlardı.\nYani ilk ayette, Mekkelilerin de kabul ettiği şekilde Yüce Allah’ın rabliğine vurgu yapılarak tevhid ortaya konmaktadır. Zira yaratan ve öğreten gerçek rab ve tek ilah olabilir ancak.\n2- İnsanı alaktan (rahime tutunmuş döllenmiş yumurtadan) yarattı.\nNereden Gelip Nereye Gittiğini Unutma Ey İnsan!\nKur’an’da döllenmiş yumurtaya nutfe, döllenmiş yumurtanın rahim duvarına asılıp hücre bölünmesi yoluyla pıhtılaşmış kan olarak insan olmaya başlamasına ise pıhtılaşmış alak safhası denmektedir. İnsanın alaktan yaratıldığının açıklanması biyolojik/bilimsel bilgi vermek için değil, insanın hakirliğini, acizliğini, hiçliğini, Yüce Allah’a olan sınırsız ve mutlak ihtiyaç ve minnetini ortaya koymak içindir.\nNitekim 6 ve 7. ayetlerde, insanın, kendini Yüce Allah’a karşı müstağni görünce Allah’a ve diğer kullara karşı hak sınırlarını aşıp taşkınlık yaptığı, 8. ayette ise yine aciz olarak O’nun huzuruna gideceği ve hesap vereceği ifade edilmiştir. Bundan korunmak için insanın nereden geldiğini ve nereye gittiğini bir an bile unutmaması gerekir.\nKur’an’ın Bilimsel Mucizeleri Yoktur\nKur’an’ın insanın ana rahminde nutfe, alak gibi yaratılış safhalarını açıklamış olması, 14 asır önce ortaya konan bilimsel bir mucize değil, o günkü insanların bildikleri hususlardı. Hayvanlar üzerindeki gözlemleri, insanlarda da benzer süreçlerin olduğu yolunda kıyasla bilgi sahibi olmalarına sebep olmuştu muhtemelen.\nEsasen Kur’an ilk etapta Mekkeli müşriklere hitap ediyor, bu hitabı da onların çoğunluğunun çok iyi bildiği şeylerden (ay, güneş, çöl, bulut vs.) bahsederek yapıyordu. Zira Kur’an’ın amacı 14 asır sonra gelecek insanlara potansiyel bilimsel mucizeler depolamak değil, ilk muhataplarına mesajını çok iyi ve net olarak anlatabilmekti.\n3- Kıraat et (oku, çünkü) Rabbin çok büyük ikram sahibidir.\nİnsanın Değeri Nedir?\nEkrem Türkçeye ikram olarak geçmiş olup birisine karşılıksız olarak bir şey verip onu onurlandırmak demektir. Hucurat 13. ayette kabile, ırk gibi biyolojik ve coğrafi olarak kişinin iradesi dışında gelişen hususların insana değer katmadığı, insanı Allah indinde ekrem kılan tek şeyin, o insanın Allah’ın azabından korunmak için emir ve yasaklarına uyma seviyesi olan takva olduğu bildirilmiştir.\nYüce Allah, insana takvasına göre karşılıksız değer vermekte, onurlandırmakta, ahirette de onu onurlu bir konuk olarak cennetinde misafir etmektedir.\nYani insanın biyolojik yaratılışı gibi kaderi olan hususlar önemli değildir Allah indinde. İradesiyle kader olarak verilen şeyleri (cinsiyet, akıl, vücut, ırk) hakka uygun kullanıp kullanmadığıdır Allah indinde önemli olan. O, buna göre insana değer/onur vermekte, onu ekrem kılmaktadır.\n4- Ki kalemle (yazıp okuyarak bilgi sahibi olmayı) öğretti.\n5- (Bu şekilde) insana (ihtiyacı olup da bilmediklerini) öğretti.\nHayvanın İçgüdüsü, İnsanın Bilgisi\nİnsan biyolojik özellikleriyle hayvanlarla aynıdır. Hayvanlardan ayrılan özellikleri ise kendini bilmesi, akletmesi, irade etmesi, iyi kötüyü ayırt edebilmesivs. hesap günü sorumlu olduğu kulluk imtihanı ile ilgili hususlardır.\nAla Sûresi’nde ifade edildiği üzere, tamamen içgüdüleriyle yaratılış gayelerine uygun davranmayı bilen hayvanların ihtiyaç duymadığı (doğru) yaşam bilgisine ihtiyaç duyar ki bu bilgi kalemle yazmak ve okumak şeklinde faydalı olabilir.\nYani Yüce Allah hayvanlara ihtiyaç duydukları yaşam bilgisini direkt içgüdü olarak vermiş iken, insanlara öğrenme yetisi ve bu yetiyi kullanarak ihtiyaç duyduğu yaşam bilgisini öğretmek için tarih boyunca çeşitli kereler kalemle yazıya aktarılan vahyî mesajları vermiştir. İşte bu ayetlerde en son olarak tekrar indirilmeye başlanan doğru yaşam bilgisi olan Kur’an vahyinin ilk ayetleri olup Kur’an’ın bütünüinsanın en çok ve mutlak ihtiyacı olan bilgileri içermektedir.\nDemek ki Nahl Sûresi 78. ayette ifade edildiği gibi yaşam bilgisi olarak insan hiçbir şey bilmez olarak doğar ve ancak vahiy bilgileriyle yaratılış gayesini gerçekleştirerek ebedi cenneti kazanmak için mutlaka lazım olan (doğru) yaşam bilgilerini öğrenebilir.\n6-Hayır, (Rabbinin bunca nimetine rağmen) muhakkak ki insan hakkın sınırlarını aşar.\nTuğyan Nedir?\nTağaya kökünden türeyen ve tuğyan eden anlamına gelen tağut terimi -bir dönem kimi Müslümanlar tarafından salt İslam’a düşman rejimler için kullanılsa da- aşırı olumsuzluk ifade eden Kur’ani bir terimdir.\nTağa kökü, nehrin taşarak etrafına zarar vermesi kök anlamına sahip olup Kur’an’da insanın yaratılış sınırları dışına çıkarak çevresine zarar vermesi anlamında terimleşmiştir.\nYüce Allah’ın emir ve yasakları hurumatullah ve hududullahtan oluşur.\nHurumatullah, insanın Allah ile olan iman, namaz, hac, oruç gibi dikey ilişkilerinde uyması gereken sınırları belirlemekte olup tevhidin sınırlarıyla alakalı ve Yüce Allah’ın ilahlık ve rabliğine gösterilmesi gereken saygıyı ifade eder.\nHududullah insanın diğer insanlarla ve hatta tüm kâinat varlıkları ile olan her türlü ilişkilerinde uyması gereken sınırları belirler. Hududullah sınırları tüm insanların ortak maslahatını gözeterek konmuş olup sırf hayırdır.\nHududullah sınırları insanlar arası aile, toplum, devlet, devletlerarası her türlü ilişkiyi kapsar.İnsanların, ailelerin, toplumların, devletlerin hurumatullah ve hududullah sınırlarını aşarak yaratılış sınırları dışına taşması tuğyandır.\nMasum Değiliz Aslında Hiç Birimiz\nKim ki Allah’ı ve ahireti unutup kendisinin Allah’a olan ihtiyacından gaflete düşerse, kendi kendini yeterli görmeye (istiğna) başlar ve bu durum kendi hevasını ilah edinmesine yol açarsa, artık bu kişinin tuğyan etmemesi kaçınılmazdır.\nTuğyan kişide başlar, aile, toplum, devlet, küresel boyutlara ulaşır. Gıybet küçük tuğyan, toplum ve devletlerin yaptıkları büyük tuğyandır. Firavun, tuğyanı devletleştirmeye imkân bulmuş bir kişi iken, zayıf/fakir birisi bin bir türlü hıyanet içinde olursa, tuğyanı büyütüp devletleştirememiş potansiyel firavundur. Bu nedenle Allah’ı ve ahireti sık sık hatırlamalıyız. Kulluğun temeli olan acziyetimizi ve Allah’a mutlak ihtiyacımızı her daim bilincimizde tutarsak, tuğyana düşmekten kurtulabiliriz.\nTağut Teriminin Aşırı Siyasallaştırılması\nKur’an’da Allah’a kafa tutan, insanların haklarını gasp eden ve zulmeden tüm kişi ve güç odakları için kullanılmış olup genelde sanıldığı gibi sadece devlet ve rejim bazında kullanılmamıştır. Bu terimin Allah’a kafa tutan ve insanların haklarını zorbaca gasp eden rejimler ve devletler için kullanımı Kur’an’a uygun olmakla beraber, İslami olmayan tüm rejimler için kullanılması Kur’an’a ve siyere uygun değildir.\nÖrneğin Müslüman olmadıkları halde Yusuf (s) zamanındaki Mısır kralı ile Sebe melikesi Kur’an’da tağut olarak nitelendirilmek bir yana, olumsuz olarak dahi gösterilmemişlerdir. Hatta dolaylı olarak olumlandıklarını ve övüldüklerini söylemek mümkündür.\nLakin Musa (s) zamanındaki Mısır kralı (firavun) Naziat Sûresi 17. ayette olduğu gibi, Allah’a kafa tuttuğu ve İsrailoğullarına haklarını gasp ettiği için tuğyan etmekle (tağa) vasfedilmiştir.\nKur’an’da Tağut Olarak Nitelen İdareciler\nBaşta Araf Sûresi 103’ten 105’e olan ayetler olmak üzere muhtelif ayetlerden anlaşıldığı üzere, Musa (s) firavuna gittiğinde, öncelikle tevhide davet etmekte, buna yanaşmadığı takdirde İsrailoğulları üzerindeki zorbalıktan vazgeçerek onları kendisi ile birlikte hicret için serbest bırakmasını istemektedir.\nBurada akide bazında net duruşu olan Musa’nın (as) tağut pozisyonunda olan firavundan sosyal ve siyasal bazda talepte bulunmuş olduğuna dikkat etmek gerekir. Yine Mü’min Sûresi 25’ten 45’e kadar olan ayetlerde bahsedilen tağuti firavun iktidarında görevli olduğundan dolayı imanını gizleyen mümin kıssası üzerinde de durulmalıdır.\nÖte yandan Mekke’de bir bütün olarak tağut pozisyonundaki Darun Nedve meclisi ile temsil ve idare edilen kabile oligarşisine dayalı iktidarın bileşenlerinden ve yöneticilerinden biri konumunda olduğu halde, Peygamberimize ve Müslümanlara zulmetmeyen ve hatta onları koruyan amcası Ebu Talip hakkında, Peygamberimizin bu terimi kullanmaması bir yana, ilişkileri olumsuzda olmamıştır. Hicret eden Müslümanlara kucak açan Necaşi ve halkına adaletle hükmeden diğer krallar içinde aynı şeyleri söyleyebiliriz.\nBu noktada İslami olmasa bile, Allah’a kafa tutmayan ve kendi toplumunun din ve anlayışı çerçevesinde hakkaniyetli ve adaletli olan kişi, güç odakları ve rejimler için tağut ifadesinin kullanılmasının doğru olmadığı kanaatindeyim.\nGayri İslami Rejimlerle İlişkilerde Yusuf (as) Örnekliği\nYine bu bağlamda, İslami olmayan rejimlerle ilişkiler bahsinde, Yusuf Sûresi’nde anlatılan Yusuf kıssasında, Yusuf’un (as) Mısır meliki ile ilişkisi ve kendi talebi ile aldığı görevin mahiyetinin tam yerine oturtulamadığını düşünüyorum.\nÇeşitli teviller yapılsa da Yusuf’un (as) Mısır melikinin İslami olmayan ancak Allah’a kafa tutmayan ve kendi toplumsal anlayışı çerçevesinde adaletli olan yönetiminde; İslami kimliğini gizlememek kaydıyla, kralın kanunları çerçevesinde adaletli bir yönetici olduğu ve bu konumunu insanların maslahatı ile İslam’ı Mısır’da tebliğ için kullandığı açıktır.\nYusuf Sûresi 56. Ayete dayandırılan, Hz. Yusuf’un kralın kanunlarına tabi olmadığı, istediği gibi kanunlar yapıp davranabildiği iddiası mesnetsizdir. Bu ayette Yusuf’un (as) kendisine verilen hazine bakanlığı görevi ile ilgili olarak, mevcut yasalar çerçevesinde bağımsız hareket edebildiği anlatılmaktadır. Nitekim 76. ayette, kralın kanunlarına (dinine) göre kardeşini alıkoyamayacağından, Yusuf’un (as), kardeşini alıkoyabilmesi için bir plan (keyd) yaptığı bildirilmiş olup bu ayet Yusuf’un (as) kanun üstü olmadığını ortaya koymaktadır.\nEsasen bir memlekette krallar bile tamamen kanun üstü olmayıp sözlü ya da yazılı kanunların onlara tanıdığı birtakım siyasal kanunlar koyma hakkını kullanırlar. Bu nedenle Yusuf’un (as) hiçbir kanunu takmadan icrayı faaliyet yürüttüğünü iddia etmek, eşyanın tabiatına aykırıdır.\nYusuf (as) tevhidî kimliğini açıkça ortaya koymakla beraber, Müslüman olmayan bir toplumun İslami olmayan ancak adaletli olan yönetiminde, insanların ve İslami tebliğin maslahatlarını gözeterek görev talebinde bulunmuş ve tevdii edilen kimliğine zarar vermeyecek görevi kabul etmiştir. Kanaatimce Yusuf’un (as) konumu, bugün Batı ülkelerindeki Müslümanlar için uygun bir misaldir. İslami kimliğin gizlenmesinin gerekmediği ve İslami akideye uymayan ritüellerin bulunmadığı gayri İslami rejimlere sahip İslam memleketlerinde de uygun misal olabilir.\nGayri İslami rejimlerle yönetilen memleketlerde İslami çalışmalar için alan açmaya dair güzel bir misal olan Yusuf kıssasından çıkarılacak yöntem ve araçlara dair en önemli mesaj, tevhidî kimliğin asla gizlenmemesi ile akideye ters ritüellerden uzak durmaktır.\n7- Kendini kendine yeterli gördüğü zaman.\nİstiğna Nedir?\nĞani kelimesi kendi kendine yeterli anlamına gelip zıddı kendine yetmeyip yardıma ihtiyacı olan anlamında fakirdir ki Fatır Sûresi 15. ayette, insanların Yüce Allah’a muhtaç oldukları (fuqara), kendi kendine yeterli (el-Ğani) ve hamde layık tek varlığın (el-Hamid) ise Yüce Allah olduğu açıklanmıştır.\nĞani kökünden türeyen istiğna terimi, kişinin kendisini ğani, yani kendi kendine yeterli görmesini ifade eder ki alaktan yaratılan insanın, yaratanına ihtiyaç duymaması anlamında çok büyük bir küstahlık, nankörlük, hadsizliktir.\nİstiğna her ne kadar Allah’a karşı yapılıyorsa da etkileri kullara tuğyan/haksızlık (zulüm) olarak ortaya çıkar. Zira kulun istiğnası Allah’a zarar veremezse de istiğnanın getirdiği istikbar (büyüklenme) mutlaka kullara haksızlık olarak yansır.\n8- Ama (hesap ve ceza için) geri dönüş Rabbinedir (elbette).\nAsıl Mesele: Hesap Verebilmek\nAsıl mesele ahiret hesabıdır. Eğer ahiret hesabı ve mutlak adil karşılık olmasaydı, kâinatın, insanın, hülasa hiçbir şeyin anlamı olmazdı. Her şey ahiret hesabı ve mutlak adil karşılıkla anlam kazanır.\nZaten ahiret hesabı olmasaydı, Yüce Allah hiçbir şeyi yaratmazdı. Zira yaratılan her şey, ahiret hesabı için yaratılmıştır. İnsan hesaba çekilmek için, tüm kâinat insanın imtihanı için yaratılmıştır.\nAlaktan yaratılan aciz insana bu kadar değer veren Allah’a nankörlük, diğer insanlara zulüm etmek çok büyük bir tuğyandır ve mutlaka hesabının sorulması, gereken cezanın verilmesi gerekir. Yine Allah’ın azabından sakınan muttakilerin mükâfatının verilmesi gerekir.\nÖzcesi insan ve kâinat varsa, ahiret hesabı ve mutlak adil karşılığı vardır. Ahiret hayatını reddetmek, insanın ve kâinatın varlığını reddetmek anlamına gelir.\nNereden Gelip Nereye Gidiyoruz?\nİlk ayetlerde Yüce Allah insanı alak gibi aşağılık bir maddeden yarattıktan sonra, insana verdiği kıymet ve imtihan hikmeti gereği ona bilmediğini kalemle öğrettiğini bildirmişti. Bu nimete nankörlük eden, nereden geldiğini unutan insana Yüce Allah nereye gittiğini hatırlatıyor. Yani nereden geldiğini ve kendisine verilen kıymeti idrak eden insan Rabbine nankörlük etmez ama eğer olur ki ederse, nereye gittiğini idrak etmelidir ki kendine gelip nankörlüğü bıraksın. Eğer bunu da idrak edemezse, bu durumda o insanı ancak cehennem paklar.\nHülasa bizler nereden gelip nereye gittiğimizi her an zihnimizde tutamasak da sık sık hatırlamaya çalışmalıyız ki cehennemle paklananlardan değil, cennette onurlu konuklar olarak ebedi huzuru yaşayanlardan olalım.\n9- Gördün mü vazgeçirmeye çalışanı,\n10- Namaz kılmakta olan bir kulu.\nBir Kul Kim?\nBir kuldan maksadın Peygamberimiz Muhammed (s) olduğu kanaati hâkimdir. İsra Sûresi 1, Kehf Sûresi 1, Cin Sûresi 19. ayetlerde Peygamberimizden bir kul diye bahsedilmiş olup bu, hem bir övgü hem de bir hatırlatmadır. Peygamberler elbette seçilmiş en kıymetli insanlardır ama ilahlık ve rablikten zerre nasipleri olmayıp onlar için de en üst makam kulluk makamıdır. Kelime-i şahadettede Muhammed’in (s) Allah’ın kulu (abd) ve resulü olduğu özellikle belirtilmiş olup bu, hikmetsiz değildir.\nBilindiği üzere, Hristiyanlar İsa’nın (as) Allah’ın oğlu olduğunu iddia ederek Allah’a ortak koşmuşlardır. Aynı hataya düşmememiz için Peygamberimizin Allah’ın bir kulu olduğu özellikle belirtilmiştir.\nMüslümanlar Hristiyanlar gibi Muhammed’i (s) direkt ilahlaştırıp Allah’a ortak koşmamışlarsa da maalesef günümüzde yaygın olan bazı anlayışlar dolaylı olarak ilahlaştırma anlamına gelebilmektedir. Mesela, kâinatın Peygamberimizin yüzü suyu hürmetine yaratıldığı, Peygamberimiz olmasaydı kâinatın yaratılmayacağı gibi inanç ve iddialar bu kabildendir. “\nSen olmasaydın sen, yaratmazdık hiçbir şeyi!\n” şeklindeki uydurma rivayete dayanılarak tüm kâinatın Peygamberimizin yüzü suyu hürmetine yaratıldığı iddiası, şirke kadar varan çok vahim inanışlardır.\nNamazın Tarihçesi ve Müşrik Araplarda Namaz\nRisaletin ikinci yılında inen bu ayetlerden, Peygamberimiz ve dolayısıyla tabi olanların namaz kılmakta olduğunu öğreniyoruz. Burada Peygamberimizin namaz emrini ne zaman aldığı ve namazı kimden öğrendiği sorularını cevaplamak gerekiyor.\nNamaz, ilk insan ve Âdem’den (as) beri, özü ve şekli ile (okunan ayet, dua ve tesbihlerin dili hariç) aynen devam edegelen, temel ve değişmez tevhidîve temsilî dikey kulluk ifade etme eylemidir.\nYunus Sûresi 87. ayette Musa’nın (as) namazından, Hud Sûresi 87. ayette Şuayb’ın (as) namazından ve Meryem Sûresi 31. ayette İsa’nın (as) namazından bahsedilmektedir. Beyyine Sûresi 5. ayette ise Ehli Kitab’ın (Yahudi ve Hristiyanların) namazın hakkını vererek kılmakla emrolunduğu açıkça belirtilmektedir. Yine muhtelif ayetlerde Peygamberimizden önceki peygamberlerin ve onlara tabi olanların kıyamından, secdesinden, rükûundan bahsedilmektedir. Bu ve benzeri ayetler, namazın ilk insandan itibaren özü ve şekli ile devam etmekte olan bir ibadet olduğunu ortaya koymaktadır.\nMeryem Sûresi 55. ayette, Mekkelilerin manevi atası ve peygamberi olan İsmail’in (as), halkına namazı emrettiği belirtilirken; 59. ayette, sonraki nesillerin namazı kaybettikleri açıklanmakta, 60. ayette ise namazı devam ettiren fertlerin olduğu anlaşılmaktadır.\nMaun Sûresi’nde namaza devam edip yatay boyutta insanlara karşı zulüm ve haksızlığı terk etmeyen Mekkelilerin olduğu ve bunların namazlarının Allah’a ulaşmadığı, yani namazı gereğince yerine getirmedikleri ve sadece kendilerini avuttukları belirtilmektedir.\nEnfal Sûresi 35. ayette ise müşrik Arapların namazlarının, yatay ve dikey boyuttaki şirkleri nedeniyle Allah’a ulaşmadığı; lakin onların, namazlarının amacına ulaştığı zannında oldukları belirtilmektedir.\nMuhammed’in (s) vahiy inmeden önce namaz kıldığı, yatay boyuttada mükemmel bir insan (Muhammedü’l-Emin) olduğu çeşitli rivayetlerden ve Kur’an’daki muhtelif ayetlerden anlaşılmaktadır. Yani ilk vahiy gelmeden önce Muhammed (s) kişisel olarak İbrahim ve İsmail’in (as) Hanif dininde bulunuyordu ve İsmail’den (as) gelen namazı zayi etmeyenler arasında idi. Nitekim Peygamberimiz ve diğer Müslümanların namaz kılmasına müşriklerin herhangi bir tepki göstermemesi ve namaz emrinin, Kur’an’da ayrıntılı olarak verilmemiş olması, bu kanaatimizi desteklemektedir.\nMüşrikler Müslümanlara namaz kıldıkları için değil, putlarını ve yaşam tarzlarını reddettikleri için tepki gösteriyorlardı. Çünkü namaz içlerinden Haniflerin devam ettirdiği, muhtemelen kendilerininde sayılı gün ve gecelerde arasıra yaptıkları bir ibadet biçimi idi. Zaten Kevser Sûresi 2. ayette, namaz ve kurbanın sadece Allah için yapılması gerektiği belirtilmiş olup bu ayet, müşriklerin namaz ve kurbanı Allah ile beraber diğer sahte ilahlar için ifa ettiklerini ortaya koymaktadır.\nVahyin gelişi ile Peygamberimize hakkı en yakınlardan başlayarak tüm insanlara tebliği etmesi emredildiği gibi; tıpkı atası İsmail (as) gibi, kendisine tabi olan müminlere namazı emretmesi gerektiği emredilmiştir. Henüz Alak Sûresi 10. ayette, namaz kılan bir kulu engelleyenlerden bahsedilmesi; namazın müminlerce, ilk günlerden itibaren açıktan kılındığına delalet etmektedir. Çünkü gizli ve arasıra olsaydı, bu şekilde sert tepki görmez ve ne zaman namaza kalkılacağı tahmin edilemeyeceğinden, engellenme girişiminde bulunulmazdı. Nitekim ilk inen sûrelerden olan Mearic Sûresi 22 ve 23. ayetlerde musallinden, yani namazında devamlı olanlardan bahsedilmesi; bu iddiamızı daha da kuvvetlendirmektedir. Yine bu sûrenin 22’den 35’e kadar olan ayetleri ile Ankebut Sûresi 45. ayet üzerinde düşünülecek olursa; önceki paragraflarda, dikey ve yatay boyut arasında bulunduğunu söylediğimiz ilişkinin mahiyeti rahatlıkla anlaşılabilir. Yani namazda içtenlik ve devamlılık, yatay boyutun düzelmesine sebep olacaktır. Yatay boyutu düzgün olan musallin, namazlarını muhafaza etmiş; yani Allah’a ulaşmasını ve onun indinde değer kazanmayı hak etmiş olacaklardır.\nBurada namazla yatay boyut arasında olmazsa olmaz bağı rahatça görüyoruz. Bu da şudur: Namazda devamlı olmadan yatay boyut ıslah edilemez ve yatay boyuttaki kulluk hakkınca yerine getirilmeden de namaz muhafaza edilemez. Dolayısıyla bir Müslümanın beş vakit namaza devam etmemesi asla düşünülemez.\nNamaza devamlı olup yatay boyutu bozuk (fasid) olan Müslümanlar ise namazlarını muhafaza edemiyorlar, yani namazları onları Allah’a ulaştırıp bağlayamıyor; bunun neticesinde, Maun Sûresi ile Enfal Sûresi 35. ayette anlatılan, namazlarından gafil müşrik ve münafıkların durumuna düşüyorlar demektir. Bu durumda olanlar kendilerini düzeltmezlerse, Bakara Sûresi 254. ayette ifade edildiği üzere ahiret akıbetleri ciddi tehlike altında demektir.\nPeygamberimiz Namazı Kimden Öğrendi?\nNamazın kılınış şeklinin Peygamberimize elçi melek Cebrail tarafından uygulamalı olarak öğretildiği, ilk yıllarda iki vakit olan namazın, vahyin 12. yılında gerçekleştiği iddia edilen Mirac hadisesinde beş vakte çıkarılıp farz kılındığı genel kabul görmüş ancak yanlış bir anlayıştır.\nPeygamberimizin Cebrail’i aslı suretiyle, Necm Sûresi’nde açıkça belirtildiği gibi, sadece iki defa görmüş olduğunu ve bunun dışında insan suretinde de olsa görmediğini girişte izah etmiştik. Burada şu sual akla gelecektir: Cebrail öğretmedi ise Peygamberimiz namazın kılınış şeklini nasıl öğrendi? Bu sualin cevabı, bir önceki bölümde verdiğimiz bilgiler üzerinde düşünülürse, rahatça bulunabilir.\nPeygamberimiz, kendisinin ve diğer Haniflerin, doğru bir şekil ve içerikle devam etmekte oldukları namazı, gelen Kur’an ayetlerinde emredilen vakitlerde ve emredilen şekilde yeniden tanzim ederek kılmış ve müminlerde ona aynen uyarak kılmışlardır.\nBu nedenle namaz Kur’an’da ayrıntılı olarak açıklanmamış; sadece hangi vakitlerde kılınacağı, secde, kıraat, kıyam, rükû gibi namazın rükünleri, yani namazı oluşturan bölümler hakkında, kısmi düzeltici emirler verilmekle yetinilmiştir.\nNitekim yine İbrahim ve İsmail’den (as) beri devam edegelen hac hakkında da aynı durum sözkonusu olup hac da namaz gibi ayrıntılı olarak açıklanmamış, sadece rükünleriile ilgili birtakım emirler verilmek ve içine karışmış şirk unsurları temizlenmek suretiyle aynen devam ettirilmiştir.\nBu durumda namazın şeklinin, Âdem’den (as) beri devam edegelen ve Peygamberimizin Kur’ani emirler çerçevesinde aslına uygun olarak yeniden ihya ve tanzim ettiği mütevatir bir sünnet olarak kabul etmek gerekmektedir. Bu durum, namazın ayrıntılı olarak Kur’an’da yer almamasını dillerine dolayan ve bundan dolayı namazı duaya indirgemeye çalışanlara en iyi cevap olmaktadır. Haccın ise İbrahim ve İsmail (as)’dan beri devam edegelen ve Peygamberimizin aslına uygun bir şekilde şirk unsurlarından temizleyerek yeniden tanzim ettiği mütevatir bir sünnet olarak vasıflandırmak uygun olacaktır. Kur’an’da açık bilgiler olmamakla beraber, haccında Âdem’den beri aynı şekilde devam ettiğine dair iddialar mevcut olup bu iddialar bazı ayetlerle desteklenebilmektedir.\nTüm bunların neticesi, namaz ve haccı aynen Peygamberimizin yerine getirdiği gibi ikame etmenin farz olduğunu; hiçbir Müslümanın bu iki ibadeti, Kur’an’daki ilgili ayetlerden yararlanarakda olsa, yeniden tanzim etmek gibi bir yetkisinin olmadığını; böyle bir iddianın küfür, uygulamanın ise İslam’dan hukuken çıkış anlamına geleceğini kabul etmek gerekir. Özellikle günümüzde Alevilerle ilgili “\nCamisiz ve namazsız İslam olur!\n” iddialarını bu açıdan de değerlendirmek gerekir.\nİslam tarihi boyunca ve günümüzde namaz ve hacda temelde böyle bir birlikteliğin bulunduğu, mezhebî ve yöresel farklılıkların ise bunların aslına ve şekline zarar vermeyecek seviyede olduğu açıktır.\nTüm bu bilgilerin ışığı altında, mütevatir sünnete uygun olarak yerine getirilen namaz, oruç ve haccın Kur’an’dan sonra Müslümanları Allah’a bağlayan üç temel ve değişmez unsur olduğunu ve kıyamete kadar böyle kalacağını, bu mütevatir uygulamalardan sapmanın kişiyi İslam’dan ve İslam ümmeti mensubu olmaktan çıkaracağını söylemek mümkündür.\nNamaz Kılan Kulu Nehyetmenin Anlamı\nNeheye kökünden gelen nehiy terimi, kişinin yanlış gördüğü bir söz, tavır, davranışı yapmamaları için insanları sözle ikna etmeye çalışması anlamına gelir. Nehyi anilmünker farz olup İslam’a göre yanlış olan söz, tavır, davranışların sözle (yazı, film vs.) engellenmeye çalışılması çabalarını ifade eder.\nRivayetler risaletin ikinci yılı başlarında, Peygamberimizin ve tabi olanların tevhid ve ahiret inanışından, kurulu düzenlerini eleştirmesinden rahatsız olan müşrik ileri gelenlerinden Ebu Cehil’in, Peygamberimizin Kâbe’de namaz kılmasını fiilî olarak engellemeye çalıştığını bildirmektedir. Lakin ayette fiilî men anlamına gelen menea yada sadde fiillerinin değil, sözle ikna ederek engellemeye çalışmak anlamına gelen nehiy fiilinin geçmiş olması, bu rivayetin daha ileriki yıllara, Peygamberimize ve tabi olanlara fiziki engellemeler yapıldığı zamanlara ait olduğunu göstermektedir.\nBu ayetten ise Ebu Cehil yada başka bir müşrik ileri geleni (yada birkaçı tarafından) Peygamberimizi namaz kılmaktan (ve tabi vahyî mesajı yaymaktan) vazgeçmesine yönelik sözlü ikazların yapıldığını söyleyebiliriz. Zaten devam eden ayetlerden, sadece namaz değil, Kur’an mesajının yanlışlığı üzere bir nehiy çabasının olduğunu çıkarmak mümkündür.\n11- Gördün mü ya o kul hidayet üzere olup,\n12- Ve takvayı emrediyorsa?\nAlak Sûresi ile Fatiha Sûresinin Alakası\nAlak Sûresi’nin ilk 8 ayetinin ardından Müzzemmil ve Müddessir sûrelerinin ayetleri inmiş olup bilahare Fatiha Sûresi bütün olarak inmiş ve namazların her rekâtında kıraat edilmeye başlanmıştır.\nFatiha Sûresi’nin ilk 4 ayeti ile Alak Sûresi’nin 1’den 8’e kadar olan ayetleri (bilhassa 6-8.ayetler) aynı mesajları, yani tevhid ve ahiret mesajlarını, imanın en temel iki şartını içermektedir.\nTakip eden ayetlerde ise İslam’ın yani ibadetin özü sadece Allah’a kulluk ve sadece O’ndan gaybi yardım ummak olarak özetlenmiş olup bunun hak arayışında (müstakim) olanları dünya ve bilhassa ahiret kurtuluşuna götüren tek doğru yol (sırat) olduğu ifade edilmektedir. Peygamberler ve salih kullar gibi nimet verilen kullarla beraber bu yola girip son nefese kadar, gazaba uğramadan ve sapmadan bu yolda yürüyebilmeyi Yüce Allah’tan talep (ihdina) etmemiz bildirilmektedir.\nAncak Muttakiler Hidayet Üzere Olurlar\nTakip eden Bakara Sûresi’nin ilk beş ayetinde ise Kur’an’ın Allah’ın azabından korkarak bundan sakınmak isteyenler (muttaqin) için hiç şüphe olmayan mutlak hidayet rehberi (huden) olduğu bildirilmiş; bu yola girmek ve son nefese kadar yürümek isteyenlerin sahip olması gereken temel özellikler açıklanmıştır.\nPeygamberimiz tek mutlak hidayet rehberi Kur’an mesajlarını insanlara emrettiği gibi, kendisi de uygulamaktadır. Yani kendisi de nimet verilmiş bir kul olarak vahye iman edip emir ve yasaklarına uymakta ve de bunun bir gereği olarak insanlara bunu emretmektedir.\nEmir terimi nehiy teriminin zıddı olup bir düşünce, söz, tavır ve davranışın insanlara ısrarla tavsiye edilmesi anlamına gelir; zorlama ve kuvvet kullanma söz konusu değildir. Nitekim müminlere emredilen emri bil maruf, İslam’a uygun olan her şeyin insanlara ikna yoluyla ısrarla tavsiye edilmesi anlamına gelmektedir.\n13-Gördün mü? Ya (o namaz kılan kulu engelleyen kişi hidayeti) yalanlayan ve kabul etmeye yanaşmayan birisi ise?\n14- Allah’ın (bu yaptıklarını) gördüğünü bilmiyor mu?\nMüşrikler, Allah’ın Her Şeyi Gördüğünü Biliyorlar mıydı?\nPeygamberimizi ve tabi olanları namaz kılmaktan, iman ve İslam’dan vazgeçirmeye çalışan Mekke ileri gelenleri, kendilerini İbrahim ve İsmail’in (as) dininden ve doğru yol üzere görmekte, Peygamberimiz ve tabi olanları ise sapıklıkla suçlamaktadırlar. Ama iş pratiğe geldiğinde, kendileri şirke sapmış ve insanlara zulüm yapmakta, yani Allah’ın azabından sakınmamaktalar. İbrahim ve İsmail’in tevhid dininin mesajlarını yeniden kendilerine getiren Kur’an mesajlarını, bilhassa onların dininin temeli olan tevhid ve ahiret mesajlarını yalan saymakta ve kabule yanaşmamaktalar. Üstüne üstlük bir de Peygamberimizi ve tabi olanları Kur’an mesajından vazgeçmeye çağırmakta, onların vahyi yaşamalarını ve mesajı yaymalarını engellemeye çaba göstermekteler.\nMekke müşrikleri Allah’a bizim inandığımız gibi inanıyorlardı ve bu yaptıklarını Yüce Allah’ın izlemekte olduğunu biliyorlardı. Lakin kurulu düzenin bozulmasından duydukları kaygı ve rahatsızlığı, Yüce Allah’ın azabından daha yakın görüyor ve acil olanı tercih edip sakınmıyorlardı.\n15- Yok eğer vazgeçmezse, (hesap günü) alnından tutup sürükleyerek (cehennem ateşine atarız onu).\n16- O hakkı yalanlayıp batıl üzere burnunun dikine gitmekte ısrar eden alnından.\nMahşerde Hor ve Hakir Kılınanlar\nNasiyet alın anlamına gelip ayetlerden de anlaşılacağı üzere kişinin onurunu ifade eder. Nasiyetten tutup sürüklemek ise alnın üstünde bulunan saç demetini, yani perçemi ifade eder. Tıpkı evcil hayvanları kulaklarından yada başlarındaki kıllardan yakalayıp sürüklemek gibi, hor ve hakir bir şekilde emri altına alıp dediğini yaptırmak anlamına gelir. Yani dünyada kendini kendine yeterli görüp büyüklenerek hakkı yalanlayan ve heva-hevesini ilah edinerek burnunun doğrultusuna giden kişi, hayvan gibi hor ve hakir muamele edilmeyi hak etmiş olur.\nAyet toplum içinde bulundukları konumu kaybetmemek için, vahye iman etmek bir yana, bir de insanları ondan vazgeçirmeye çalışanların ahiretteki akıbetini haber vermektedir. Onlar dünyevi istiğna, gurur ve kibirle (nasiyeten) hakkı yalanladılar (kazibeten) ve hevalarını ilah edinerek batıl üzere burunlarının doğrultusuna gittiler. Bunun karşılığında ahirette o sahte onurları hiç olacak ve kasaba götürülen birer evcil hayvan gibi alınlarından tutulup ateşe sürükleneceklerdir.\n17- O zaman o kişi himaye edicilerini (kendini kurtarmaları için) çağırsın (bakalım).\n18- Biz de cehennem görevlilerini çağırırızda (himaye edicileri ona yardımdan aciz kalırlar).\nDarun Nedve\nNadiyet, belirlenmiş sıkıntılara karşı yardım talep edildiğinde karşılıklı yardımlaşmak üzere sözleşmiş kişilerden oluşan cemaat, örgüt vs. anlamına gelir. Burada Mekkeli kabileleri temsilen kabilelerin ileri gelenlerinden oluşup Mekke’yi yöneten Darun Nedve meclisi kastediliyor. Zira İslam’a karşı her türlü karar bu mecliste alınırdı.\nZebani, iten anlamına gelip, polis gibi kolluk kuvveti anlamında kullanılır. Yüce Allah’ın hesap günü nizamı sağlamak, cehennemlikleri cehenneme sevk etmek ve cehennemde kalmalarını sağlamakla görevli melekler kastedilmektedir.\nHesap günü ile ilgili ayetler, suçluların, soluk almaktan bile çekineceklerini bildirmektedir. Bu nedenle ayette bir vakıa değil, bir acizleme ve aşağılama söz konusudur. Yani demek isteniyor ki dünyada cahiliye kibriyle kibirlenip kendisini himaye edeceği topluluğa güvenerek Allah’a karşı gelenler, hesap günü hor ve hakir kılınmaktan kurtulamayacakları gibi, güvendikleri topluluk kendilerine yardım edemeyecektir, zira o topluluktan her bir kişide yardıma çağıranın durumundadır ve kendi derdine düşmüştür.\nOlmaz ama farz-ı muhal olsaydı söz konusu kişi, mensup olduğu topluluğu kendisini kurtarmaları için yardıma çağırsaydı ve o topluluk da yardıma gelseydi, bu durumda Yüce Allah cehennem görevlisi melekleri çağırtır ve onları anında hizaya soktururdu.\n19- Hayır, itaat etme ona (Onların seni davandan vazgeçirme çabalarına kesinlikle boyun eğme). Secde etmeye de devam et. Allah’ın rızasına yaklaşma çabalarına devam et.\nKurtuluşun Anahtarı, Namaz ve Cihad\nKurtuluşun anahtarı Yüce Allah’ın rızasına ulaşmak, Yüce Allah’ın rızasına ulaşmanın anahtarı ise Allah yolunda cihad ve bu cihadı sürdürebilmek için namaz gibi Allah’a olan kulluğunu ifade eden sembolik ibadetlerine ihlasla devamdır. Ancak her ikisi beraber olursa Allah’a yaklaşılır, yani rızasına erilir. Rızaya erme seviyesi de bu ikisindeki ihlas ve yoğunluktur.\nAllah’a manevi anlamda yaklaşma, yani O’nun rızasına kavuşma ise süreç içinde gelişen ve sınırsız bir mesafedir. Yani Peygamberimizin yaklaşması ile bizim yaklaşmamız aynı olmadığı gibi, bu yola ilk girdiğimizdeki yakınlığımız ile mesafe kat ettikçe oluşan yakınlığımız aynı değildi. Tabi bu yakınlık iki yönlüdür, bizim çabalarımıza göre artar veya eksilir ama iki günü bir olmaz.\nBu nedenle son nefese kadar Allah’a yaklaşmak, yani Allah’ın rızasını kazanmak için namaz ve cihadla çaba sarfetmeliyiz, aksi halde bulunduğumuz yakınlık seviyesinden geriye düşmemiz hatta tamamen yakınlığı kaybederek bir münafık yada kâfir olarak ölmemiz mümkündür.\nİslam’ı yaşamak ve üstün kılmak, insanlara İslam’ı tebliğ etmek, Allah yolunda cihad ve bu mücadelemizin manevi azığı olan namaz gibi sembolik ibadetlerimizi ölene dek terk etmemek, tağutlar bizi bundan havuç ya da sopayla vazgeçirmeye çalıştığında vazgeçmemek, Allah’a yakınlaşmanın olmazsa olmaz şartlarıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}