{
  "id": "907586c1-4ddb-416c-a526-36fd575bffe7",
  "title": "Mevlana Ebu’l Kelam Azad’ın Ölümsüz Müdafaası",
  "author": "İsmail Hakkı Karagüzel",
  "year": "2020",
  "issue": "Sayı: 353/354 - Ağustos/Eylül 2020",
  "url": "https://www.haksozhaber.net/okul/mevlana-ebul-kelam-azadin-olumsuz-mudafaasi-8377yy.htm",
  "content": "Mevlana Ebu’l Kelam Azad, 20. yüzyıla imzasını atan direnişçilerden biridir. Doğu’nun büyüleyici ülkesi olarak bilinen Hindistan’da, İngiliz sömürgesine karşı Azad; yazar, hatip ve hepsinden önemlisi Müslüman kimliğiyle direnişe yeni bir soluk getirdi. Hindistan’ın geniş coğrafyası üzerinde Allah’ın dini, adaletin tesisi ve özgürlüğün büyüleyici rüzgârları uğrunda çalıştı. İngiliz bağımlısı modernistlere ve içe kapanmayı tercih eden gelenekçilere karşı ıslah ekolü çizgisinde yer aldı. Azad, sömürgecilere karşı taviz vermeyen bu mücadeleci kimliğiyle direnişe öncülük etti, kendisinden sonraki nesillere de örneklik teşkil etti. Bu mücadeleyi gösteren her öncü şahsiyet gibi o da emperyalistler tarafından düşman olarak görüldü ve cezalandırılmaya çalışıldı. Ancak bu cezalandırma için kurulan mahkemede Azad, öyle bir savunma yaptı ki tarihin derinliklerindebu savunmanın çınlamaları halen duyulmaktadır.\nAzad’ın yaşadığı dönemi, fikirlerini ve mücadelesini anlamak için öncelikle Hint kıtasındaki tarihî sürece bakmak yerinde olacaktır.\nHint Yarımadasının Tarihi ve İslam\nHint coğrafyası, göç ve ticaret yolları üzerinde olması sebebiyle tarih boyunca çeşitli milletlerle, farklı dinî, etnik ve kültürel unsurlarla etkileşim içinde oldu. Hint coğrafyasının İslamiyet’le ilişkisi ise Hicriilk yüzyıldan itibaren başladı. 712'de Muhammed b. Kasım'ın Kuzeybatı Hint kıyılarını fethinden sonra bölgenin İslamlaşması için Ömer b. Abdülaziz, halifeliği süresince büyük çabalar gösterdi. Çeşitli yollarla İslam’ı bölgeye taşıdı. Hindistan hükümdarlarından birkaçı da onun davetine uyup halklarıyla birlikte Müslüman oldular.\n1\nEmeviler ve Abbasîlerin son dönemine kadar devam eden bu etki, Abbasi Devleti'nin nüfuzunun azalması ve bazı komutanların bağımsızlığını ilan etmesiyle sarsılmaya başladı. Boşluk hali 10. yüzyılın sonunda Gazneli Mahmud'un Hindistan'a gelişine kadar devam etti. Gaznelilerden Babürlere kadar Hindistan’da İslam hâkimiyeti sürdü.\nGeçen zaman içinde Hint topraklarının yeraltı ve yerüstü servetlerine karşı Batı’nın ilgisi arttı. 1498 yılında Vasco de Gama’nın önderliğinde bir Portekiz ticaret filosunun Hindistan’ı ziyaretiyle Batı sömürgeciliğinin deniz keşif yolu Hint topraklarına ulaştı. Bu süre zarfında İslam dünyasında artan lüks ve şatafat düşkünlüğü, Hindistan’da da etkisini gösterdi. Lüks ve şatafat düşkünü hükümdarların başa geçmesi ve bu yozlaşmanın yavaş yavaş halka yansımasının yanında çeşitli sebeplerle beraber Batı sömürü düzeni bölgede daha kolay tatbikalanı buldu. Bu sistemin etkin halkalarından birisi olarak İngilizler tarafından Doğu Hindistan Şirketi kuruldu. İngiliz sömürgesinin global anlamda tipik tezahürü olarak karşımıza çıkan bu şirket; Hindistan'da İngiliz emperyalizminin yerleşmesini temin etmek ve ülkenin İngilizlerce düzenli bir şekilde sömürülmesi görevini üstlendi.\nBu süreçte gerek devlet yönetimi tarafından gerekse çeşitli gruplar eliyle vahyî doğrulardan uzak bir din anlayışı Müslümanlara kabul ettirilmeye çalışıldı. Şah Veliyullah Dehlevi (1703-1762) ise bu anlayış ile mücadele etti. Müslümanların düşünce ve inançlarına karışan cahiliyeye karşı sistemli bir mücadeleye girerek vefatına kadar bu alanda birçok değerli eser kaleme aldı. İslami bir inkılâp yapacak ve İslam devleti tesis edecek bir cemaatin hazırlanması gerektiğini düşündü. Dehlevi, her ne kadar kendi döneminde bunu başaramasa da 19. yüzyılda Hindistan'da görülen İslami hareketlilik, temelini budüşüncelerden aldı.\nBu süre zarfında Doğu Hindistan Şirketi, Hint topraklarını sömüren politikasını uygulamaya devam etti. Artan baskı ve işkence Hint halkını ayaklanmaya zorladı. 1857-58 yılları arasında; İngiliz kaynaklarında “\nSipahi Ayaklanması\n” olarak adlandırılan, Müslüman tarihçilerin ise Marks ve Engels tarafından konulan ifadeyi ödünç alarakadlandırdığı “\nBağımsızlık Savaşı\n” başladı. Her ne kadar Dehlevi ekolüne bağlı isimler olsa da bu başkaldırının tecrübeli bir önderliği yoktu. Müslümanların yakın ilişki içerisinde olduğu Osmanlı’nın çeşitli sebeplerden ötürü yardım edememesi ve ayaklanmanın Hindular tarafından desteklenmemesi gibi sebeplerden ötürü bu başkaldırı başarısız oldu. İngilizler hemen hemen bütün Müslümanların evlerine, yurtlarına el koydu. Babür İmparatorluğu'na son verilerek Hindistan, Büyük Britanya'ya bağlandı.\nBu tarihten sonra artık yöneten pozisyonunu kaybedip yönetilen pozisyonuna düşen Müslümanlar, psikolojik olarak oldukça derin bir darbe aldı. Müslümanların fiilî olarak sömürge durumuna düşmeleri ve mevcut durumdan kurtulmak için farklı fikirlerin yönetici elitler tarafından benimsenmesi, insanların zihinlerinde karışıklığa neden oldu. Toplumun önde gelen kesimleri Batı'dan gelen bu rüzgâra karşı değişik duruşlar sergiledi. Deoband okulu gibi geleneksel çevreler entelektüel anlamda tamamen içe kapanmayı tercih ederken; Seyyid Ahmed Han ve Aligarh okulu gibi modernist çevreler, Batı’dan esen düşünce rüzgârına kapılıp tamamen Batı'ya açık bir tutum benimsedi. Bu iki çevrenin dışında ise Azad'ın da sonradan temsilcileri arasında sayılacağı İslamcı duruş vardı. Bu grubun temsilcileri sömürgeleştirilmeye karşı çıktıkları gibi ıslahı savunmaktaydı. Bununla beraber, Batı bilimi ve onun yedeğinde İslam dünyasına giren kavramlarla da bir hesaplaşmaya girme çabası içerisindeydiler. Bu düşünsel çerçeve, tıpkı Hindistan'da olduğu gibi İslam dünyasının birçok yerinde pek çok insanı etkileyip hem siyasi hem de entelektüel anlamda birçok harekete ilham kaynağı oldu. Ebu’l Kelam Azad dabu çevrenin görüşlerinden etkilendi ve hayatı boyunca siyasi ve entelektüel sömürgeciliğe karşı mücadele etti.\nMevlana Ebul’l Kelam Azad’ın Hayatı ve Mücadelesi\nAsıl adı Muhiyiddin Ahmed olan Ebu’l Kelam Azad, 1857'deki ayaklanmanın zorbalıkla bastırılmasından sonra ülkesinden kaçıp Mekke'ye yerleşen bir babanın oğlu olarak 1888 yılında Mekke'de doğdu. Mekke’de tahsiline başlayan Azad, dönemin önemli hocalarından dersler aldı. Felsefe, mantık ve matematik alanındaki merakı zihnî gelişiminin yanında; çağını farklı disiplinler içerisinde okuma ve anlamlandırmasının önünü açtı. Farsça, Arapça ve Türkçe yanında öğrendiği İngilizce ilk elden kaynaklara ulaşımını kolaylaştırdı. Tarih ve felsefe alanındaki okumaları onu şiddetli bir fikir bunalımına sevk etti. Bu arayış süreci onu bir kısım geleneksel kalıplardan ayrıştırarak yeni bir düşünce sistemine taşıdı.\nYaşadığı fikrî değişim süreci ülkesinin de çalkantılar içerisinde bulunduğu bir döneme denk geliyordu. İngiliz emperyalizminin ülkesinde yaptığı tahribatı inceleyen Azad, geniş kitlelere hitap etmek ve onları uyarmak gerektiği kanaatindeydi. İngilizlere karşı Hint ihtilalcileriyle temasa geçerek politika ile ilgilenmeye başladı. Henüz 18 yaşında Lisanü's Sıdk adlı bir gazete çıkardı, akabinde çeşitli yayınlarda editörlük yaptı. Bu süreçte Mısır, Irak, Suriye, Anadolu ve Fransa’ya birtakım seyahatler düzenledi. Mısır'a ziyareti esnasında Menar çevresi olmak üzere, çeşitli hareketlerle ilişki kurdu.\n2\nBu seyahatlerin üzerinde bıraktığı tesirle İngiliz esaretine karşı başlatacakları siyasi mücadelenin temelini oluşturdu.\nHindistan’a geri döndüğünde Ali kardeşlerle birlikte, 1912’de \"\nölüm ya da özgürlük\n\"\n3\nşiarıyla Hilal’i çıkardı. Birçok konuyu gündeme getiren ve emperyalizme karşı halkı uyandırmayı amaç edinen Hilal, tehlikeli görüldüğü için 1914’te yasaklandı ve kapatıldı. Tefsir çalışmalarına\n4\nönem veren Azad, “\nTercümanü'l-Kur'an\n” adlı mealini ve “\nTefsiru'l-Beyan\n” adlı tefsiri yayınlamayı da düşündüğü haftalık dergi Belağ’ı çıkarmaya başladı. Ancak İngilizler tarafından yine sindirilmeye çalışıldı ve çalışmalarını tamamlayamadan 1916’da Belağ dergisi kapatıldı. Azad sürgün edildi ve daha sonra tutuklandı.\n1920 yılında serbest kalan Azad, Hindistan Hilafet Hareketine katıldı. Bu hareketin en önemli kuramcılarından\n5\nbiri oldu. Halifeliği papalık gibi manevi bir görev değil, dünyevi bir liderlik olarak tanımladı. Bir halifeye olan ihtiyacı, ona uyma zorunluluğunu, Müslümanların Müslümanlara karşı yabancı devlet ordularında savaşamayacağını, tüm Müslüman ülkelerin emperyalizme karşı ortak hareket etmeleri gerektiğini, Arap yarımadasının hiçbir biçimde yabancı devletlerin eline bırakılamayacağını ve Müslümanların Kudüs'ten asla vazgeçemeyeceklerini ifade etti. Hindistan Hilafet Hareketi içerisinde bu ilkelerin savunucusu oldu.\nBu arada, Hindistan'ın çeşitli yerlerinde konuşmalar yapmaya başlayan Azad, Gandi ile birlikte İngiliz yönetimine karşı pasif bir direniş başlattı ve İngiltere’ye karşı boykot kararı aldı. 1921 sonunda Hindistan'da İngilizlere karşı başlatılan boykot hareketi gün geçtikçe güçlendi. Bu başkaldırıya karşı İngiltere, İngiliz veliahdı Hindistan'a gönderdi. Fakat İngiliz veliahdının ziyaretine karşı da boykot kararı alındı. Bunun üzerine İngiliz hükümeti toplantı ve konuşma hürriyetini kaldırdı. 10 Aralık 1921’de bu yasağa itaat etmeme emrini veren Azad ile birlikte 50 bini aşkın insan tutuklandı. Tutuklananlara işkenceler yapıldı. Bir süre sonra hükümet tutuklulara gıda vermekten aciz kalınca onları serbest bırakmak zorunda kaldı. Ancak İngiliz hükümeti olayda büyük etki gösteren Azad'ı serbest bırakmadı. İngilizlere karşı terk-i muvalat (ilişki kesme) siyaseti izleyen Azad, bu olaydan dolayı mahkemeye sevk edildi. Büyük ilim ve hareket adamı Mevlana Ebu’l Kelam Azad, mücadelesini mahkeme salonlarında sürdürecekti.\nÖLÜMSÜZ MÜDAFAA\n6\nMahkeme salonları birçok Müslüman için büyük zulümlerin sahnelendiği mekânlar olmuştur. Hakkın yanında olan nice insan mahkemelerde yargılandı; daha niceleri bu yargılamalar sonucu mahkûm edildi, öldürüldü ve zindanlarda çürümeye bırakıldı.\nBu tarzdaki davaların üslubunu belirleyecek olan temel ayrım, sanığın mahkemeye karşı alacağı tavırdı. Sanık, düzeni kabul ederse dava mümkün olur ve açıklamalarını getiren sanık ile yargıç arasında bir diyalog oluşurdu. Sanık eğer düzeni reddederse yargılama sistemi dağılırdı ki Azad’ın yöntemi de terk-i muvalat (ilişki kesme) siyasetiydi. İngiliz mahkemelerinin önündeki müdafaasını da bu yöntem ile gerçekleştiren Azad, sözüne şöyle başlıyordu:\n“\nMahkeme karşısında konuşmamaya azmetmiştim. Çünkü bu mahkemeden bizim herhangi bir ümidimiz, bir talebimiz ya da bir şikâyetimiz yoktur. Bu mahkeme yolumuzun üzerinde duran bir aşama olduğu için ister istemez buraya geliyoruz. Yoksa buraya uğramadan hapishaneye girmemiz gerekirdi.\n(…) Maksadımız bizi yargılayanlara karşı kendimizi savunmak değil sadece kamuoyunu aydınlatmaktır. Yoksa biz bu mahkemelere karşı kesin surette boykot uygulanmasına taraftarız.\n”\nAzad’ın bu yöntemi davanın bütün yapısını altüst etti. Olgular ve eylem koşulları ikinci plana düştü. Birinci planda düzene karşı yaptığı itiraz belirdi. Azad, kendi mücadelesine atıflarda bulundu. Eylemlerini özür dilemek için değil; aksine onları taammüden gerçekleştirdiğini göstermek için ekledi:\n“\nEvet, mevcut hükümet zalim bir hükümettir, dedim. Bunu söylemeyelim de ne söyleyelim? Karaya beyaz mı diyelim?\nHükümet beni ‘ihtilal’ ile itham ediyor. İhtilal ne demektir? Bunu anlamak isterim. İhtilal, acaba bizim henüz başarıya ulaşamayan teşebbüslerimiz midir? Şayet ihtilal bu ise ben de bir ihtilalciyim. Karşınızda bulunuyorum. İsterseniz beni cezalandırın. Fakat iyi bilin ki bizim teşebbüslerimiz başarı ile neticelendiği zaman sizin ihtilal diye adlandırdığınız hareketler, hürriyet uğrunda cihad olarak adlandırılacaktır.\n”\nAzad, her ne kadar yapmış olduğu iki konuşması delil getirilerek tutuklansa da hükümetin asıl amacı direnişi zayıf düşürmekti. Nitekim mahkeme tarafından getirilen iki konuşmayı inkâr ederse, düzenin hâkimiyetini kabul edecekti. Ancak Azad, bu konuşmaları inkâr etmedi. Aksine mahkemenin delil getirmekte yetersiz kaldığını söyleyerek mahkemenin acziyetini gözler önüne serdi:\n“\nMahkemenin karşısında söz söylemeyecektim, baktım ki hükümet suçumu ispat etmek için Kalküta’nın bazı müesseselerinde yapmış olduğum yalnız iki konuşmayı esas alıyor. Hâlbuki benim konuşmalarım ve yazılarım sayılamayacak derecede çoktur. Mahkeme bunları da bulsaydı maksadına daha çok hizmet ederdi. Mahkeme beni zindana atmaya pek hevesli olmakla beraber aleyhimde toplanılması gereken belgeleri toplama konusunda aciz kalmıştır. Mahkemenin bu acziyetini gidermek için konuşmak üzerime vacip oldu. Hükümetin ispat edemediğini sözlerimle ispat etmek istiyorum.\nDüşmanın bir şeyi ispattan aciz bulunmasından istifade ederek onu gizli bırakmak hakka uygun değildir.\n”\nAzad, ne fikir münakaşasından ne de onun sonuçlarından kaçmak niyetindeydi. Bundan hareketle de müdafaasında İngilizlerin Hindistan’da yaptığı zulümler, İslam’ın esasları, iyiliği emredip kötülükten sakındırma, Müslümanların hak uğrunda verdikleri mücadele ve Müslümanların zulme karşı takındıkları tavır gibi birçok konuya değinerek geniş bir konuşma yaptı. Ve şu sözleri söyleyerek müdafaasını sonlandırdı:\n“\nHindistan'da emperyalizmin özgürlükle mücadelesi başlamıştır. Zalimlere göre hak ve özgürlük arzusu bir cinayet, bunları savunanlarsa katildirler. Bu itibarla işte mahkemenin ve hükümetin huzurunda açıkça ilan ediyorum: Ben bu cinayeti işledim! Hükümet bilmiyorsa bilsin! Bu cinayetin tohumlarını bütün milletin gönlüne ektim. Bu tohumları yerleştirmek için bütün hayatımı vakfettim. Hindistan'da bu işi yapan ilk Müslüman olmakla da iftihar ediyorum.\nBiz Müslümanız! Müslüman olduğumuz için de Kur'an-ı Kerim bize yeter. Kur'an'ın bize öğütlediğine göre, yaşama hakkına en çok layık olanlar, yaşama şartlarını hazırlayanlardır. Bu ilahi kanun maddi varlıklar için geçerli olduğu gibi, inanç ve ameller için de geçerlidir. Yapılan iyi işler kalıcı olup semere verir. Kötülüklerse boşa giden bir çalışma olarak kaybolur gider. (...)\nHâkim bey! Size de ancak benden önce bu durumda bulunan müminlerin söylediklerini söyleyeceğim: ‘Ne hüküm vereceksen ver. Senin hükmün ancak dünya hayatına aittir!’ Çünkü zerre kadar kötülük, zerre kadar bir elem, acı hissetmiyorum. Cezanız ne olursa olsun, bunun benim için bir önemi yoktur. Çünkü benim davam hükümet iledir, bir şahıs ile değildir. Hükümet bozuk olduktan sonra, hükümet memurlarından bir hayır beklenemez. Sözlerimi aynı mevkide duran büyük bir Avrupalının sözleri ile bitireceğim: ‘En ağır cezayı verin. Çünkü siz cezayı verirken benim hakkımda belki bir miktar şefkat hissedersiniz. Hâlbuki ben sizin cezanızı dinlerken zerre kadar bir endişe hissetmeyeceğim.’\nHâkim bey! Söz uzadı. Ayrılma vakti geldi. Burada aramızda geçen olayları tarih kaydedecektir. Biz bu durumu birlikte meydana getirdik. Siz hâkimlik sandalyesinden, ben caniler mevkiinden bu hadiseye iştirak etmiş bulunuyoruz. Bizden sonra gelecekler için ibret olacak bu işi artık bitirelim. Tarihçi bekliyor. Geleceğimiz bu işi tamamlamamıza bağlı. Ama şunu unutmayın ki bu mahkemenin işi bittikten sonra diğer bir mahkemenin kapısı açılacaktır: Kanun-ı İlahi mahkemesinin!\n”\nAzad müdafaasıyla zulüm mahkemelerine karşı bir Müslümanın takınacağı tavrı net bir şekilde ortaya koydu. Arkasında bıraktığı en önemli miraslardan Ölümsüz Müdafaa’sını yaptıktan sonra iki yıl hapse mahkûm edildi.\nAzad, zindan hayatından sonra da mücadelesine devam etti. 1923 yılında Hindistan Kongre Partisinin başkanlığına seçildi ve 1946 yılına kadar bu görevinin başında kaldı. 1940 yılında Hindistan Meclis Başkanı olarak seçildi. 1942 ile 1945 yılları arasında 6 kez tutuklanıp hapsedildi. Hayatının 10 yılından fazlasını hapiste veya gözaltında geçiren Azad, o yıllarını şöyle ifade etti:\n“\nHayatımın yedide birinde, yani haftada bir gün, tevkif edildim. Bu suretle İngilizler insanlara iyice dinlenme imkânı veriyorlardı... Tutukluluğum sırasında birisinin hapis adı altında tecritle cezalandırıldığımı söylediğini işittiğimde, bunun ceza olarak adlandırılmasına hep hayret etmişimdir.\n”\n7\nHindistan'ın bağımsızlık mücadelesi sırasında Müslümanların gelecekleriyle ilgili ‘İki Millet’ teorisi ve ‘Birleşik Milliyetçilik’ teorisi olmak üzere iki fikir gündemdeydi.\nMuhammed İkbal, Mevdudi gibi isimlerin savunucusu olduğu ‘İki Millet’ teorisine göre Müslümanlar ile Hindular arasında çok keskin farklılıklar mevcuttu. Hindu liderler, çoğunluğu Hindular oluşturduğundan Müslümanlara hâkim olmak ve zaman içinde onları değiştirmek maksadıyla ülkenin bölünmesine karşı çıkarak laik ve ulusalcı bir tek Hindistan istiyorlardı. Bu sebeplerden ötürü Müslümanların Hindularla aynı toprakları paylaşmasının gelecek nesiller için ciddi bir tehlike oluşturduğu ve Müslüman kalabilmek için ayrı bir İslam devletinin gerekliliği ‘İki Millet’ teorisi ile savunuldu.\n8\n‘İki Millet’ teorisine karşı Azad, Hindu-Müslüman birliği olan ‘Birleşik Milliyetçilik’\n9\nteorisini savundu. Azad; Müslümanların ayrı bir devlet kurmaları halinde bu devletin Müslümanları bir araya getirmekten çok onlar arasında yaşanacak güçlü bir dağılmaya sebebiyet vereceğini, Hint yarımadasındaki diğer Müslümanların terk edilmesi anlamına geleceğini ve çok zor durumda kalabileceklerini savundu. Azad, aynı zamanda Hindistan'ın bütününe egemen tek biçimli bir devlete karşıydı. 1946'da savunma, iletişim ve dış olaylarla ilgili zayıf bir merkez ve diğer bütün hususlarda yetkili yerel bölgelerle birlikte federal bir anayasa önerdi. Yani Azad'ın savunduğu ‘Birleşik Milliyetçilik’ teorisinde amaç; olaya milliyetçi bir yaklaşımla bakmak değil, Hindistanlı Müslümanların gelecekte zarar görmeden varlıklarını devam ettirebilmeleri düşüncesiydi.\nMüslümanların geleceklerine dair bu tartışmalar devam ederken 1947 yılında Pakistan, Muhammed Ali Cinnah liderliğinde kuruldu. Bu ayrılma sürecinde Azad’ın, yeni kurulan devlet hakkındaki değerlendirmesi de şu şekilde oldu:\n“\nBu plan yalnız tüm Hindistan için değil özellikle Müslümanlar için de zararlıdır. Pakistan teriminin tam anlamıyla bana zıt geldiğini itiraf etmeliyim. Bu fikir dünyanın bazı bölgelerinin pak, bazılarının da pak olmadığını öngörür. Toprakların böyle temiz ve temiz olmayan diye bölünmesi gayr-ı İslami'dir ve İslam'ın ruhuna aykırıdır.\n”\n10\nPakistan devleti kurulduktan sonra Hindistan’da kalan Azad, mücadelesine Hindistan’da devam etti. Hindistanlıların gözünde, Mahatma Gandi ve Javaharlal Nehru ile birlikte bir milli kahraman konumuna yükseldi. 1948 yılında bağımsız Hindistan'da Nehru hükümetinde Başbakan Yardımcısı ve Milli Eğitim Bakanı olarak vazife alan Azad, hayatının sonuna kadar bu makamda kaldı. Hayatını tamamen ilmî çalışmalara ve mücadeleye veren Azad, 1958 yılında vefat etti.\nDipnotlar:\n1- TDV İslam Ansiklopedisi, “Ömer b. Abdülaziz” Md., Cilt 34, İstanbul, 2007, s. 54\n2- Azad’ın bu gezileri ve orada kurmuş olduğu ilişkiler hakkında ayrıntılı bilgi için bkz.: Ian Henderson Douglas, AbulKalam Azad, Delhi Oxford University Press, 1993, s. 81-87.\n3- Mevlana Ebu’l Kelam Azad, Ölümsüz Müdafaa, Ekin Yayınları, İstanbul, 2018, s. 87.\n4- Azad’ın tefsire yaklaşımı için bkz.: Mevlana Ebu’l Kelam Azad, A.g.e., s. 34.\n5- Azad’ın hilafet teorisi için için bkz.: Mevlana Ebu’l Kelam Azad,A.g.e.,  s. 37.\n1924'te Türkiye'de halifeliğin kaldırılmasından sonra Hilafet Hareketinin dikkatini Müslümanların iç meselelerine yoğunlaştırdığını söyledi ve hilafetin geleceğini tartışmak üzere toplanan 1926'daki Kahire Konferansı davetini geri çevirdi.\n6- Mevlana Ebu’l Kelam Azad, A.g.e.,s. 53-93\n7- Ebul Kelâm Âzâd, Ghubâr-i Khâtir, 1983, s. 33-34.\n8- Hayreddin Karaman, İslami Hareket Öncüleri, İz Yayıncılık, s. 333\n9- Mevlana Ebu’l Kelam Azad, Ölümsüz Müdafaa, Ekin Yayınları, İstanbul, 2018, s. 44\n10- Mevlana Ebu’l Kelam Azad,, India Wins Freedom, s. 142",
  "crawled_at": "2025-06-02T10:26:33.995943"
}