{
  "id": "73265f4d-5fa0-4582-9840-9addf3babdee",
  "title": "Safımız Belli Olsun",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 357 - Aralık 2020",
  "url": "https://www.haksozhaber.net/okul/safimiz-belli-olsun-8403yy.htm",
  "content": "Ekim sayımızda Türkiye’de ispiyoncu, ihbarcı mantığın yaygın bir siyaset tarzı olarak farklı kesimler nezdinde rağbet gördüğüne dikkat çekmiş, ülke sathında güvenlikçi anlayışın güçlenmesiyle bu geleneğin daha da berbat bir hal aldığını vurgulamıştık.\nKonuyu gündemleştirmemize vesile olan hadise Cübbeli lakabıyla maruf şahsın çıkartıldığı ekranlarda selefi derneklerin silahlandığına dair asparagasıydı. Kim tarafından vazifelendirildiği bilinmeyen bu zatın herhangi bir bilgiye dayanmayan, dedikodu malzemesinden müteşekkil iddialarının zaten bir dizi karalamanın doludizgin sürdüğü bir vasatta İslami camia hakkında şüphe ve düşmanlık atmosferini koyulaştıracağı uyarısında bulunmuştuk.\nNe yazık ki mezkûr zat-ı namuhterem yapıp ettiği üzerine düşünmek yerine uyarımız karşısında daha da çirkefleşti ve yine hangi engin bilgi ve birikimiyle konuk edildiği anlaşılamayan ekranlarda bu defa bizi de hedef alan ithamlar sıraladı.\nHaksöz-Haber sitesinde konuyla ilgili yeterli açıklamalar yapıldığından burada konunun ayrıntılarına tekrar girmeyi gerekli görmüyoruz. Ama doğrudan dergimizi de hedef alan söylemlerinden ötürü kimin nerede durduğunun kısaca altını çizmekte yarar görüyoruz.\nDaha çok ahlaki ve ticari faaliyetleri sebebiyle kamuoyu gündeminde tanınan malum zat ve benzerleri genelde kendilerinden farklı anlayışa sahip Müslümanları, İslami çevreleri hedef alan tutumlarıyla tanınmaktadırlar. Kâfirler ve zalimler ise her zaman ellerinden ve dillerinden emindirler. Sorulduğunda tağutları tezkiyeden de kaçınmazlar.\nHaksöz ise otuz yıla yaklaşan yayın hayatı boyunca kınayıcıların kınamasından korkmadan hep hakkı söyleme çabası içinde olmuştur. Kendisiyle birebir aynı çizgiyi, aynı hattı paylaşmasa bile her durumda zalimlerin, münafıkların saldırılarına maruz kalan Müslümanların ve tüm mazlumların yanında saf tutmuştur.\nBu doğrultuda elbette bidat ve hurafelere gömülmüş bir anlayışın mensupları ile sahih bir İslam anlayışına tabi olma gayretindeki Müslümanlar arasındaki akidevi tartışmada tarafsız değiliz. Ama bu bizi kategorik olarak bir yerde saf tutmaya itmez. Eğer haksızlık bizim anlayışımıza daha yakın çevrelerden gelecek olsa dahi kendimize uzak gördüğümüz anlayış sahiplerinin hukukunu korumaktan geri durmayız.\nNitekim 15 Temmuz sonrası süreçte kendilerini Kur’an ehli olarak vasfeden ve itikadi-amelî çizgimiz itibariyle bize daha yakın duran kimi çevrelerden, şahıslardan, hocalardan sadır olan birtakım çıkışlara tavır aldığımız bilinmektedir. Bu kesimlerden gelen ve 15 Temmuz’un etkisiyle tarikat, cemaat olarak adlandırılan tüm gelenekçi yapılara yönelik düşmanca tutum alışlar karşısında bu tavrın hastalıklı olduğunu, İslam’a da hukuka da ahlaka da aykırı olduğunu hep söyledik. Bunun kardeşlik hukukunun ve mazlumlara yönelik sorumluluğumuzun bize yüklediği bir vazife olduğunun bilinciyle bu tavrımızı inşallah hep sürdüreceğiz.\nRabbimiz bizleri, Resulullah’ın ashabının ve onların yolunu sürdürenlerin temel hususiyetleri mucibince “Müslümanlara karşı merhametli, kâfirlere ve zalimlere karşı ise izzetli ve tavizsiz” olanlardan eylesin!\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}