{
  "id": "62ee88c5-ae9c-4f2a-bdd3-1220e4963110",
  "title": "Virüs Salgınıyla Mücadele ve Siyasi Yansımaları",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/virus-salginiyla-mucadele-ve-siyasi-yansimalari-8304yy.htm",
  "content": "Tüm dünyada büyük sarsıntıya yol açan ve sadece sağlık sektörünü değil, ekonomileri de felç eden koronavirüs salgını Türkiye’de de hayatın akışını neredeyse tümüyle değiştirmiş durumda. 2019’un sonu ve bu yılın ilk haftalarından itibaren Çin merkezli haberlerle dünya gündemine gelen virüs konusu 11 Mart’ta Sağlık Bakanı Fahrettin Koca’nın Türkiye’de de ilk vakanın görüldüğünü açıklamasıyla birlikte ülkenin neredeyse tek gündemi oldu. Bu tarihten itibaren koronavirüs salgınıyla mücadele adına alınan kararlar, başvurulan tedbirler, tavsiyeler ve yasaklamalar neticesinde tüm dünyada olduğu gibi toplumsal hayat bir hayli daralırken, endişe ve korku atmosferi Türkiye’yi de tesiri altına aldı.\nTürkiye’nin Başarı Grafiği Batı Kompleksinin Aşılmasına Katkı Sağlayabilir\nTürkiye’de iktidarın tüm dünyayı kasıp kavuran bu süreci genelde başarılı bir biçimde yönettiği söylenebilir. Karşıt çevrelerin ilk günden itibaren ürettikleri korku senaryoları, abartılı haberler ve verilerle ilgili şüphe bulutları yayma çabalarına ve durumun kontrol altına alınamayacağı beklentilerine rağmen duruma ilişkin veriler salgının büyük ölçüde kontrol altında tutulduğunu göstermekte. Nitekim felaket tellallarının “Berbat günler bizi bekliyor!”, “Her şey çok kötü olacak!” türünden vesvese yayma faaliyetlerinin son günlerde bir hayli zayıflamış görünmesi de bu duruma işaret etmekte.\nFarklı siyasi çevrelerce de kabul edildiği bilinen bir iddia olan, sağlık alanının AK Parti iktidarının en başarılı olduğu alanlardan biri olduğu tezi bu günlerde daha fazla dillendirilmekte. ABD ve bazı Avrupa ülkelerin adeta döküldüğü bir vasatta Türkiye’nin sağlık karnesi uluslararası çevrelerde de takdir edilmekte. İlk günlerde yaşanan kısmi bazı aksaklıkların ardından gerek altyapı gerekse de elaman ve ekipman ihtiyacı hususunda bir sıkıntı yaşanmaması ve bilakis Türkiye’nin bu konuda pek çok ülkeye malzeme desteği sağlayacak konuma ulaşması sevindirici bir durum arz etmekte.\nGelişmiş denilen Batılı ülkelerin pek çoğunda yaşanan krizle kıyaslandığında Türkiye’nin ortaya koyduğu başarılı performansın farklı yansımalara da yol açma ihtimali olabilir. Umarız yaşanan süreç belli çevrelerde derin kökleri bulunan Batı karşısında duyulan aşağılık kompleksinin aşılmasına kısmen de olsa katkı sağlar.\nSorunun sadece tıbbi değil, diğer alanlara bakan yüzleriyle ilgili olarak da iktidarın attığı adımların ölçülü olduğu ve makul neticeler doğurduğu söylenebilir. Salgının yayılmasını engelleme adına alınması gereken tedbirler bağlamında dikkatli olmakla birlikte, genelde abartılı yaklaşımlardan kaçınılmıştır. Bu çerçevede muhalif siyasetçi ve medyanın sürekli dillendirerek adeta bir baskı unsuruna dönüştürdükleri “tam karantina uygulaması” ve “uzun süreli sokağa çıkma yasağı” türünden çağrılara prim verilmemesi de yerinde olmuştur.\nSorun Dar Manada Tıbbi Olsa da Geniş Düzlemde Politiktir\nSalgınla mücadele bağlamında yapılması gerekenleri ve yapılabilecekleri yaparken hayatı tümüyle durdurmaya varacak adımlardan kaçınılması bir gerekliliktir. Masa başında hayatı tümüyle durdurma anlamına gelebilecek kararlar almak zor olmamakla birlikte sahada bunun ortaya çıkarabileceği sonuçları göğüslemek elbette kolay değildir. Sorumluluk omuzlarında olmadığından muhalif siyasetçilerin bu noktada rahatlığı normaldir. Aynı şekilde konuyu tümüyle tıbbi bir tartışmaya indirgeyerek salgınla mücadele adına zecri tedbirler alınmasını savunan enfeksiyon hastalıkları, halk sağlığı ya da mikrobiyoloji uzmanları veya virologların bu yöndeki önerileri de anlaşılabilir şeylerdir.\nŞüphesiz herkesin evinde oturmasını, kimsenin dışarı çıkmamasını sağlayarak virüsün yayılımını engellemek gayet makul bir öneri olarak gözükmektedir. Ama evde kalan insanların ne yiyip ne içeceği, hayatlarını nasıl idame ettirecekleri, borçlarını nasıl ödeyecekleri vb. sorular elbette tıp otoritelerinin tavsiyeleriyle cevaplanacak şeyler değildir. Ve insanların borçlanmak, iflas etmek, işsiz kalmak suretiyle karşılaşabilecekleri sıkıntıların, yaşayabilecekleri depresyon ve benzeri rahatsızlıkların da koronavirüs hastalığı kadar dikkate alınmayı hak ettiğine kuşku yoktur. Bu noktada dengeli olmanın, tedbir hususunda da makuliyet ölçülerine uygun hareket etmenin önemi açıktır.\nYine tam da bu bağlamda tüm dünyada görüldüğü üzere Türkiye’de de giderek daha fazla benimsendiği görülen, hatta tartışılmaz olduğu zannedilen bir eğilime “herkes sussun, tıp otoriteleri konuşsun” yaklaşımına da dikkat çekmekte yarar var. “Bir sağlık sorunuyla yüz yüze olduğumuza göre tek söz sağlık uzmanlarına ait olmalıdır!” yaklaşımı toplumsal yapının karmaşıklığını ve çeşitliliğini göz ardı eden bir tutum olarak öne çıkmaktadır. Oysa toplumsal bir soruna teknokrat mantığıyla yaklaşmanın her zaman riskleri vardır.\nSorun sadece hasta bir bireyin tedavisi sorunu olsa mezkûr ifade doğru sayılabilir ama bütün bir toplumu kuşatan, toplumsal hayatın geleceğini etkileyen bir sürecin daha geniş bir zeminde değerlendirilmesi ve çok boyutlu bir tarzda ela alınması elzemdir. Bu yüzdendir ki elbette tıp otoritelerinin de önerilerini dikkate alarak siyasal karar mekanizmasının etkili bir tarzda işletilmesi şarttır. Ve bugüne kadar ki seyriyle Türkiye’de sürecin genel manada iyi yönetildiğini söylemek mümkündür.\nİşlevsellik Adına Tahakküm Görüntüsü\nPeki, “Aksayan yönler var mıdır?”, “Yanlış yapılanlar nelerdir?” diye sorulacak olursa, elbette birtakım hatalar da yapılmış, olumsuz kanaatlerin pekişmesine sebebiyet verecek birtakım zaaflar sergilenmiştir. Bunların en temelde devletçi ve tekelci eğilimin ortaya çıkardığı yanlışlar olduğunu söyleyebiliriz. Yerel yönetimlerin kriz dolayısıyla sıkıntı yaşayan halka yardım ulaştırma girişimlerinin engellenmesine yönelik adımlar en çok rahatsızlık veren uygulamaların başında gelmektedir.\nMuhalif belediyelerin yardım toplama ve dağıtım çabalarının birtakım mevzuat engelleriyle savuşturulmaya çalışılması rahatsız edici olmuştur. Bizzat Cumhurbaşkanı’nın İstanbul Büyükşehir Belediyesinin yardım toplama faaliyetini yasadışı ilan etmesi; Mersin Büyükşehir Belediyesinin ekmek dağıtımının hükümet sözcüsü tarafından “paralel yapı” benzetmesine konu olması ancak tahammülsüzlük göstergeleri olarak değerlendirilebilecek tavırlar olmuştur. Bu tutum ilkesel düzeyde bir yanlış içermekte aynı zamanda politik açıdan da riskli ve kaybettirmeye açık bir durum ortaya çıkarmaktadır.\nİlkesel olarak halkın oylarıyla seçilmiş kamu tüzel kişisi vasfına sahip belediyelerin yardım toplama faaliyetlerinin yasadışı sayılması anlaşılmazdır. Şüphesiz belediye başkanlıklarını kazanan muhalif partiler ve başkanlık koltuğuna oturan isimler merkezî hükümet tarafından yetersiz, çapsız, beceriksiz olarak görülebilirler. Ne var ki seçmenler böyle görmemiş ve yetki vermiştir. Dolaysıyla yapacak bir şey yoktur, seçmen iradesine saygı gösterilmelidir. Gerekiyorsa belediyelerin icraatlarına yönelik takip ve denetleme faaliyeti artırılabilir ama yok saymak, görmezden gelmek, hatta daha ötesine geçip çelmelemeye kalkmak adil değildir. Yapılan şey merkeziyetçi, otoriter, tahakkümcü bir siyaset felsefesini yansıtmaktadır ki bunun bu ülkeye ve insanlarına fayda sağlamadığı çokça görülmüştür.\nTahammülsüzlüğün politik açıdan da risk oluşturduğunu ayrıca vurgulamakta yarar var. Şöyle ki iktidar yerel yönetimlerin hareket alanını daraltarak aslında muhalif belediyelerin eline koz vermekte, onları sorumluluk üstlenmekten kurtarmakta, bir nevi olası başarısızlıklarına mazeret sunmaktadır. Bu şekilde muhalif belediyeler rahatlıkla “Halk için çok şey yapacaktık, tüm sıkıntılarını giderecektik ama hükümet bırakmadı!” deme fırsatı elde etmektedirler. Ayrıca şu da var ki farklı kurumların yardım faaliyetleri engellendiğinde yardım bekleyenlere bir anlamda “Tek muhatabınız benim.” denilmekte, yani merkezî iktidar kendisini tüm talepleri karşılama yükümlülüğünün altına sokmuş olmaktadır.\nYardım Faaliyetine Akreditasyon Şartı Dayatmak\nOysa bu tür tartışmalara, polemiklere gerek yoktur. Ortada hiçbir bütçeyle karşılanamayacak, kapatılamayacak büyüklükte bir yara mevcuttur ve yoksulluk, işsizlik tavan yapmış haldedir. Bu durumda önem verilmesi gereken şey elden geldiğince yarayı kapatmaktır. Böylesi bir ortamda makul ve mantıklı olan “Muhtaç insanların sıkıntısını kim nasıl gideriyorsa gidersin, kim yaparsa yapsın bu iyi bir şeydir.” diye düşünmektir.\nEğer mesele güvenmemek, kuşku duymaksa, “Bu belediyeler bu işi yapamaz, yüzlerine gözlerine bulaştırırlar, yolsuzluk, usulsüzlüklere meylederler.” endişesiyse de yapılan yanlıştır. Bırakın insanlar herkesin çapını görsün, “Her şey çok güzel olacak!” türünden sloganlarla umut tacirliği yapanları gerçek çehreleriyle tanısın.\nNe yazık ki otoriter zehirlenme makul ve adil olma imkanı tanımıyor. Şimdilerde sergilenen bu tutumun geçmişte kendilerine reva görülen haksız ve sonuçsuz baskıcı yaklaşımları çağrıştırdığını fehmedemiyor. Ve bu şekilde sahiplenilen zihniyetin yarınlarda başka kadrolar ve iktidarlar tarafından sivil toplum kuruluşlarının faaliyetlerinin engellenmesine, tümüyle sivil toplumun alanının kurutulmasına yönelik çabalara zemin hazırlayabileceği tehlikesini görmezden geliyor.\nOtoriter Tutum Perspektif Daralmasını Getiriyor\nKarşılaşılan sorunların çözümünü daha otoriter, dışlayıcı ve devleti, iktidarı kutsayan tutumlarda arama eğiliminin bir çıkmaz sokak olduğu görülmelidir. İnsan onuruna, haysiyetine ters düşen bu eğilimin toplumsal huzursuzluğu beslediği görülmeli ve daha özgürlükçü ve kuşatıcı yaklaşımlar geliştirmeye yönelik adımlar atılmalıdır. Ne var ki bir dizi zorlu meseleyle mücadelede başarılı adımlar atan, etkili politikalar geliştiren iktidar kuşatıcı, kapsayıcı olma hususunda ciddi bir perspektif daralması içindedir. İktidarın kimi icraatlarına doğrudan öfke duygusu yön vermekte, atabileceği bazı olumlu adımlar korku duygusuna yenik düşmektedir.\nSalgın hastalık tehdidiyle de bağlantısı kurularak gerçekleştirilen infaz yasası değişikliği bu durumun açık bir göstergesi olmuştur. Mecliste AK Parti ve MHP’nin oylarıyla kabul edilen yasa değişikliğine tam bir çarpık mantık hâkimdir. Hangi suç faillerinin yararlandırılıp hangilerinin hariçte tutulduğuna ilişkin hiçbir objektif kriter konulmadığı görülen düzenleme ile birtakım adi suçlular cezaevlerinden salınmıştır.\nBuna karşın pek de somut bir delil aranmaksızın “terör örgütüyle irtibat, iltisak” gibi soyut suçlamalarla cezalandırılanların mağduriyetlerinin giderilme çağrıları ise geri çevrilmiştir. Doğrudan şiddet eylemine katılmadıkları halde, tartışmalı-şaibeli yargılamalar neticesinde örgütsel ilişki ithamıyla cezalandırılan on binlerce insanı birkaç yıl daha içeride tutma konusundaki bu tutumun nasıl bir toplumsal fayda üreteceği belirsiz olup bu anlamsız ısrarın öfke duygusu dışında bir izahı da yoktur.\nKazanıcı Olma İmkanı Varken, Neden Bu Dışlayıcılık?\nKonjonktürel olarak öfke ve korku hislerinin öne çıkmasının bu ülkede haklı birtakım sebepleri olabilir elbette ama siyaset tarzına sürekli olarak öfke ve korku duygularının hâkim olması bir açmazdır. Bu şekilde sorunlar çözülmez, büyür. İnfaz yasası değişikliği gündeme geldiğinde biraz rahat bir psikolojiyle bu düzenleme toplumsal bir rahatlama zeminine imkan sağlayabilir, bünyede oluşan tahribatı onarma fırsatına dönüştürülebilirdi. Ama bunu yapmak yerine sonuçta hiçbir fayda sağlamayacağı ve sadece daha fazla düşmanlık doğuracağı bilinmesine rağmen öfke ve intikam duyguları esas alınmıştır.\nBenzer bir tutumu KHK’lıların mağduriyetlerinin giderilmesi tartışmasında da gördük. Salgınla birlikte artan sağlık personeli ihtiyacı da gözetilerek en azından sağlık alanında KHK’larla işten çıkarılan ve ceza almamış binlerce insanın geri dönüşü sağlanabilirdi. Hiçbir hukuki ölçüye uyulmaksızın yapılan düzenlemeyle açık, net bir şekilde haksızlığa uğrayan devasa bir kitle içinden hiç olmazsa bir kısmının bu yolla mağduriyet psikolojisinden kurtarılmaları normalleşme doğrultusunda bir adım olabilirdi. Ama bu da gereksiz görülmüş, ‘devlet ciddiyeti’ ile davranan iktidar kadroları bu tür önerilere kapalı olduklarını ispatlamışlardır!\nNe ilginçtir ki adaletsizlik yakınmasının toplumsal yapıda meydana getirdiği tahribatı onarmaya yönelik tartışmalara tevessül etmeyi bile zül addeden ve keskin tutumlar alan iktidar kadroları resmî ideolojik dayatmalar karşısında ise gayet edilgen haller sergileyebilmektedirler. 23 Nisan törenleri bu acziyetin sadece bir boyun eğme görüntüsüyle sınırlı kalmayıp nasıl da içselleştirildiğinin somut bir göstergesi olmuştur.\nAdaletsizlikle Mücadele Hayatidir!\nGörünen köy kılavuz istemez! Virüs salgını tüm dünyada olduğu gibi Türkiye’de de uzun süreli sıkıntılara, birtakım malî ve sosyal rahatsızlıklara yol açacaktır. Bugüne kadar sürecin nispeten başarılı bir şekilde sürdürülmüş olması önemli bir avantaj olmakla birlikte, bundan sonra da her şeyin yolunda gideceğinin garantisini vermemektedir. Salgın riski atlatıldıktan sonra da yaygın bir işsizlik ve yoksulluk sorunuyla yüz yüze gelineceğini ve bu durumun birtakım huzursuzluklara, gerilimlere zemin hazırlayacağını öngörmek kehanet değildir.\nZorlu geçeceği anlaşılan önümüzdeki süreçte daha kuşatıcı bir tutum geliştirmenin önemi açıktır. Bunun yolu ise daha otoriter eğilimler ve daha devletçi tavırlar takınmayı değil, daha özgürlükçü ve müsamahakâr yaklaşımlar sergilemeyi zorunlu kılar. Toplumsal yapıda gerilimleri besleyen, ihtilaf ve çatışma ortamlarına zemin hazırlayan adaletsizlik hissinin giderilmesine yönelik çabalar bu noktada hayati önemi haizdir. Hiç kuşkusuz siyasal, toplumsal hayatta ve hukuk sisteminde adaletsizliğin hüküm sürdüğü kanaatinin yaygınlaşması en az virüs salgını kadar ağır bir tahribat kaynağıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}