{
  "id": "4dd30925-46d1-4da3-a8e3-27014d56a78a",
  "title": "Türkiye’yi Darbeci Kirlilikten Arındırmak",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 351 - Haziran 2020",
  "url": "https://www.haksozhaber.net/okul/turkiyeyi-darbeci-kirlilikten-arindirmak-8330yy.htm",
  "content": "Darbe konusu Türkiye’nin adeta sabit gündemi gibi. Zaman zaman biraz kenarda kalmış görünse de bu tehdit asla gündemden düşmüyor; farklı vesileler, beyanatlar ve anmalar üzerinden öne çıkıp bir anda ülkenin en hararetli tartışma konusu olma özelliğini sürdürüyor.\nGarip bir durum var ortada: Bir yandan artık Türkiye’de sistemin olağan akışı içinde kurumsallaştığının, normalleştiğinin, darbecilik özlemlerinin tükendiğinin, darbeci anlayışın bütün kesimler tarafından lanetlendiğinin yaygın biçimde dillendirildiğine şahitlik ediyoruz. Ama son kertede bu bir varsayım, bir temenni olmaktan öteye gidemiyor. Çünkü bir yandan da darbe tartışması bir biçimde her gündeme taşındığında darbe olgusunun savunulabilir, mazur görülebilir, en azından anlaşılabilir bir Türkiye gerçeği olduğuna dair çeşitli kesimlerden gerek açık gerekse de ima yollu açıklamalara muhatap oluyoruz. Bu bazen seçilmişlerin diktatörlük tahayyülleriyle baş etmenin zorunlu bir yolu savunusuyla, kimi zaman da geçmişte işlenen hukuk cinayetlerine meşruiyet örtüsü temini biçiminde karşımıza çıkabiliyor.\nİktidarın Hesabı, Muhalefetin Açmazı\nSon dönemde yaşanan darbe tartışmalarını iktidar sözcüleri ve medyasının gündeme taşıdığı ve kimileri gayet ajitatif, tutarsız, ölçüsüz bir tarzda olmak üzere, iktidarı savunma adına konuşanların bu tartışmayı alevlendirme çabasına giriştikleri görülmüştür. Bu tablodan yola çıkarak olan bitene ilişkin muhalefetin iktidara yönelttiği ‘suni gündem oluşturma ve mağduriyet söylemi üretme çabası’ eleştirilerinin bir ölçüde haklı olduğu düşünülebilir.\nGerçekten de iktidar mensuplarının söylemlerinde gerek muhalefeti mahkûm etme gerekse de taraftarlarını canlılığa sevk etme, teyakkuzda tutma mantığının, yaklaşımının izleri açıkça görülebilmektedir. Bu gündemin bilhassa çeşitli gelişmelerle yıpranan, büzülen, kopmalarla daralma sinyali veren tabanın konsolidasyonuna katkı sağlayacağının düşünülmemiş, hesaplanmamış olması mantıklı değildir. Bu yüzden muhalefetin ithamlarını yok saymak, eleştirilerini külliyen geçersiz, temelsiz ilan etmek doğru olmaz.\nMamafih yaşanan tüm bu tartışmalarda muhalefetin hangi yapısal-ideolojik vasıflarının ne tür rol oynadığının, Kemalist-laik muhalefet adına kurulan birtakım cümleler ve seslendirilen düşüncelerin neye tekabül ettiğinin de mutlaka gerçekçi ve somut bir kritiğe tâbi tutulması şarttır. Türkiye gibi yakın tarihinde pek çok askerî darbe, müdahale ve muhtıralar yaşanmış, daha çok kısa bir süre önce vahşi bir kalkışmanın büyük bir halk direnişiyle bastırılabildiği bir ülkeden söz ediyoruz. Böyle bir zeminde darbe sopasını sallamak anlamına gelebilecek söylem ve tavırların toplum bünyesinde alerjik reaksiyonlara yol açmamasını beklemek eğer pervasızlıktan kaynaklanmıyorsa ancak saflık ya da ahmaklıkla nitelenebilir.\nİktidar kadrolarına darbe tartışmasını kendi lehlerine ve muhalefetin aleyhine kullanma hesabı içinde oldukları ve bunun mevcut siyasi zemini daha gerilimli ve kırılgan bir aşamaya sevk ettiği eleştirisi yapanlar neden kendi ideolojik-politik konumlarını sorgulamaya yanaşmazlar? Bu bay ve bayanları çeşitli vesilelerle siyasal meşruiyet sınırlarını zorlayacak şekilde tehditler savurmaya, sopa göstermeye, genelde fail ya da faillerin adını muğlak bırakarak ‘birileri’nin rahatsızlıklarının taşma noktasına gelebileceği korkutmasına başvurmaya iten saikler nelerdir? Tabii ki tüm bu çıkışların anlık öfke patlamaları, kızgınlıkla sarf edilmiş beyanlar, fazla abartılmayı, cerh edilmeyi gerektirmeyen boşboğazlıklar olduğu da düşünülebilir ama unutmayalım ki bu ülkenin kötü bir sicili, asla göz ardı edilemeyecek berbat bir geleneği var.\nKemalizm Bir Darbe İdeolojisidir!\nHiç şüphesiz ortada resmî ideolojiyi ve onun kurumlarını, pratiklerini muhafaza etme gerekçesiyle ardı ardına işlenmiş bir suç dizisi mevcut ve Kemalist-laik muhalefet bu geleneği reddetmekten, onunla arasına mesafe koymaktan çok uzak. Bilakis yer yer onu kutsama çabası içinde. Gerek tek parti diktatörlüğünün baskıcı, dayatmacı uygulamalarını gerekse de sonraki süreçte 27 Mayıs’tan 28 Şubat’a ve yakın zamana kadar halkın iradesine ipotek koyma mantığıyla icra edilen pek çok zorbalığı ‘şartlar’ gerekçesiyle, ‘hükümet politikalarındaki sapmalar’ mazeretiyle, ‘asıl suçluya bakmak lazım’ kurnazlığıyla bazen mahcup bazen de açıkça savunan bir tutum hep karşımıza çıkmıyor mu?\nTam bu noktada Kemalist resmî ideoloji ile darbeciliğin birbirinden ayrıştırılamazlığının altını kalınca çizelim. Sorun sadece bir iktidar stratejisi, iktidara gelmek için halktan alınamayan desteğin başka yollarla ikamesi çabasından ibaret değildir. Evet, Kemalistlerin, darbeciliği seçim başarısızlıklarının depreşmesiyle tutundukları bir dal olarak gördükleri doğrudur ama bu taktiksel tutumdan daha köklü saik ülkeyi asıl yönetme hakkını kendilerinde görmeleridir.\nÜlkeyi ve toplumu çağdaş uygarlık düzeyine eriştirme ve her türlü irticai sapmadan koruma mantığı bunu gerektirmektedir. Bu yüzdendir ki bu ülkenin geçmişinde yaşanmış tüm darbeci cürümler Kemalist ideolojinin korunması, yaşatılması, hâkim kılınması çabasının mütemmim cüzleridir. Dolayısıyla bir yandan asıl hedefi yüceltip diğer yandan onu koruma, kollama adına icra edilen fiilleri yok saymak ya da mahkûm etmek elbette mümkün olamaz. Ve bu çelişkiyi Kemalistlerin Kemalist kaldıkları müddetçe bir ur gibi bünyelerinde taşımaları kaçınılmaz.\nTamam, şartlar epeyce değişmiştir. Darbeciliğin bilhassa 15 Temmuz sonrası süreçte ciddi bir darbe aldığı ve savunulmasının çok zorlaştığı, neredeyse imkânsız hale geldiği aşikârdır. Mevcut konjonktürde darbecilik özlemlerinin dışa vurulabileceği bir vasat da pek kalmamış gibi görünmektedir. Ama resmî ideolojik kutsamanın dönemsel koşulların ötesinde bir ruh halini beslediği görmezden gelinebilir mi? İşte geçtiğimiz günlerde gündemleşen 27 Mayıs tartışmalarına bakalım. 60. yılını tamamlayan bu vakanın türlü laf ebelikleriyle meşrulaştırılmaya çalışıldığı görülmüyor mu? Menderes hükümetinin basının ve üniversitelerin sesini kesme girişimine, tahkikat komisyonu marifetiyle mecliste muhalefeti bitirip koyu bir dikta düzeni kurma aşamasında olduğuna dair söylemlerin hangi ihtiyaca binaen dillendirilmekte olduğu anlaşılmıyor mu? Hiç durmadan İsmet İnönü güzellemeleri yapanların, İnönü’nün demokrasiye hizmetlerinden söz edenlerin “Darbeciliğe biz de karşıyız!” şeklindeki beyanlarını neden ciddiye alalım ki? Bunlar birbirini nakzeden sözler değil mi?\nGüvenmek Ne Mümkün?\nSamimi, inandırıcı bir özeleştiri gayreti var mı? Yok! Geçmişle güven veren tarzda bir hesaplaşma içerisine girilmiş mi? Hayır! Darbeciliği meslek edinmiş anlayış ve kadrolardan net bir ayrışma çabası görülüyor mu? Hayır! Peki, ne var? Temellendirilmemiş, samimiyet zemini muğlak birtakım sözler sadece. “Bize güvenin, biz de en az sizin kadar darbelerden mustaribiz ve darbelere karşıyız!” beyanları, o kadar! Hiçbir şekilde inandırıcılığı ve güvenilirliği olmayan, tümüyle konjonktürel ihtiyaçlara binaen üretildiği anlaşılan bu tür yaklaşımları kim, neden ciddiye alsın ki? 27 Mayıs’ı lanetleyemeyen, 28 Şubat kadrolarına her vesileyle sahip çıkan, 27 Nisan’da, Gezi’de, 17-25 Aralık’ta heyecana kapılanlara nasıl güvenilebilir ki?\nTayyip Erdoğan ve partisi 18 yıllık süreçte zorlu dönemlerden geçerek, badireler atlatarak bugüne gelmiştir. Mevcut iktidar ilk dönemlerinden farklı olarak sistem üzerinde büyük ölçüde hâkimiyetini kurmuştur ve toplumsal tabanı da güçlüdür. En önemlisi de yakın tarihte gerçekleşen darbe kalkışmasına geniş kitlelerin verdiği cevap ortadadır. Böylesi bir vasatta elbette hiç kimse doğrudan darbe savunuculuğu yapmaya yeltenemez. Ama bu darbeciliğin bittiği, bu ülkenin mazisinde kaldığı anlamına gelmez. Darbeciliği besleyen ideolojik tutumun kendini uygun zamanlara saklayabildiği bilinen bir gerçektir. Bu tutumun çok şükür çoğunluğu teşkil etmese de hiç de azımsanamayacak bir toplumsal tabana sahip olduğu görmezden gelinemez.\nGelinen aşamada bazıları için anlamsız, gereksiz, modası geçmiş bir uğraş, bir tür takıntı gibi algılanmakta olan Kemalist resmî ideoloji ile hesaplaşma zorunluluğuna dikkat çekmek elzemdir. Sorun asla dünde kalmış bir mesele değildir. Sistemin işleyişi ve resmî ideolojik kültür belli şartlar muvacehesinde mazide kalıp kapandığı sanılan eğilimlerin, arayışların, süreçlerin dirilip canlanabildiğini, ete kemiğe bürünebildiğini bize göstermektedir. Kemalist siyasi kadroların politik inandırıcılık adına, taktiksel bir tutumla halkın geniş kesimlerinin tasvibini alma çabalarına mecbur kalmış görünmeleri şüphesiz bizim açımızdan bir kazanımdır ama müsabakanın bittiğinin bir alameti değildir.\nİktidar Pragmatizmi İlkesel Tutuma Alan Bırakmıyor\nBu hassasiyeti, sorumluluğu dile getirirken şüphesiz iktidar kadrolarının darbecilik tehlikesini politik ranta dönüştürme girişimlerine karşı da mesafeli durmak gerektiğini ayrıca belirtmek durumundayız. Kemalist resmî ideolojinin ürettiği darbeci kültüre karşı uyanık olma, tavır alma sorumluluğu bizi iktidar kadrolarının bu gündemi bir dizi yanlış, haksız icraatı meşrulaştırma, mazur kılma çabasına payanda kılma taktiklerine prim vermeye sevk etmemeli elbette. Bu noktada kalıcı, sistematik tehlikelerle taktiksel çabaları ayrıştırmalı, bir yandan kimliksel düzeyde darbecilik ideolojisine karşı duyarlılık korunurken, aynı zamanda duygusal yaklaşımlardan kaçınarak politik haksızlıklar karşısında da adil ve tutarlı bir tutum belirlenmeli.\nTam da bu aşamada iktidar kadrolarının söylemlerinde ve pratiklerinde ortaya çıkan zaafların, çelişkilerin görmezden gelinemeyeceğinin altını çizelim. Yazık ki 15 Temmuz sürecinde girilen dehlizden hâlâ çıkılamamış, sistemle, resmî ideolojiyle topyekûn hesaplaşma fırsatı olarak görülebilecek bu süreç resmî ideolojinin yumuşatılıp içselleştirilmesine dönüşmüştür.\nÇarpıcı bir yanılgı ve saptırma çabası olarak darbeciliğin Fethullahçılığa indirgenmesi tutumu öne çıkmakta, bu yaklaşım tarzı ise tüm yapıp edilenleri adeta anlamsızlaştırmakta, değersizleştirmektedir. Gülen yapılanmasının bir tehdit unsuru olarak hedef alınması anlaşılabilir olmakla birlikte adeta tek hedef haline getirilmesi ve bununla mücadele adına en az onun kadar kirli ve tehlikeli unsurlarla işbirliği yapılması ilkesel bir sapma ve ölümcül bir hatadır.\nSon günlerde öne çıkan iki görüntüye dikkat çekerek bu zaaflı durumun tahlili yapılabilir: On yıllardır tüm ilişkileri, uğraşları darbecilik özlemlerine ayarlanmış Perinçek tayfasının iktidar zemininde kendilerine yer bulabilmeleri ve 27 Mayıs’ın yıldönümü dolayısıyla Yassıada’da yapılan anma töreninde Cumhurbaşkanı Erdoğan’ın 27 Mayıs’ın ‘kudretli albayı’ Alparslan Türkeş’i temize çıkartan sözleri…\nBir yandan darbecilik ve darbecilere karşı en sert beyanları sıralayıp darbecilikle suçlanan bazı kadroları devletin en sıradan, en basit kademelerinden bile ayıklama çabası içerisine gireceksiniz; öte yandan tescilli darbeci kadroları bu ülkenin vitrinine çıkartacaksınız. Bu tutum oportünizmin net, somut göstergelerinden birini sunmuyor mu? Bu ülke ve halk Perinçek ve tayfasının fikirlerine çok mu susadı da -belli ki iktidarın yönlendirmesi ve onayıyla- her akşam televizyon ekranlarında arzı endam etmekteler?\nCumhuriyet gazetesinde Alev Coşkun’un 27 Mayıs’ı haklılaştırma çabasını darbecilik savunusu diye en keskin ifadelerle lanetleyenler, 27 Mayıs’ı da 28 Şubat’ı da Esed’den Sisi’ye kadar tüm katil ve canileri de pervasızca savunan anlayışın temsilcilerine hürmetler yağdırıyorlar. Bu tutum sadece politik çıkarcılığın insanları nerelere sürüklediğini göstermekle kalmamakta, yaşanan derin ahlaki erozyona da işaret etmektedir.\nŞüphesiz iktidar sahipleri, sözcüleri, savunucuları kendi zanlarınca bütün bu yapılanları gerekçelendirebilirler. Mesela “Ama iktidarımıza destek veriyor, rakibimiz olan partilere çok güzel salvolarda bulunuyor, karşı cepheyi çözmemize yardımcı oluyor, bürokrasi içindeki adamlarıyla Fethullahçı çeteye karşı amansız bir savaş veriyor!” vb. savunuların bu tayfanın bugüne dek işlediği her türlü cürümün üzerini örttüğüne kendilerini inandırabilirler. Hatta “Ne var canım? Dönem dönem herkes bunları kullandı, biraz da biz kullanırız!” gibi iddialarda da bulunabilirler. Ama her şey bir yana, sadece şu yanyanalık görüntüsü bile darbecilik meselesinde söylenen sözleri, ortaya konan iddiaları çelişik ve anlamsız kılmaya yeter.\n27 Mayıs 2020 günü Yassıada’dan verilen görüntü ve orada sarf edilen sözler ilkesiz politik tutumların ve ittifak adı altında yaşanan savrulmaların en bariz göstergelerinden biri olmuştur. Demokrasi Adası adıyla inşa edilen tesislerin Devlet Bahçeli ile birlikte yapılan açılış töreninde Cumhurbaşkanı Erdoğan’ın eti kemikten sıyırırcasına Alparslan Türkeş’i 27 Mayıs zulmünden ayrıştırma çabası konjonktürel ihtiyaçlara binaen tarihin yeniden yazılmaya kalkışılmasının somut bir örneğini teşkil etmiştir.\nDarbede radikal kanatta yer alıp askerî yönetimin devamından yana olduğu için CHP çizgindeki darbecilerle ters düşen ve bu yüzden ülkeden uzaklaştırılan Türkeş’in Menderes ve arkadaşlarının idamına karşı olduğu ve engellemek için çırpındığı iddia edilmiştir. Şüphesiz 27 Mayıs’ın yıldönümünde Türkeş’i rahmetle anma eylemi politik hesapların tarihî gerçekleri nasıl çarpıttığının en somut örneklerinden biri olarak tarihe geçecektir. Ama asıl hasarı inandırıcılık ve güvenilirlik iddiasının alacağı tartışmasızdır.\nGüvenilirlik Tutarlılıkla Sağlanır!\nDarbecilik mevzuunda Kemalist-laik muhalefetin samimiyetten uzak olduğu açıktır ama bundan dolayı suçlanmalarına da pek mahal yoktur. Çünkü benimsedikleri, bağlandıkları ideolojileri bizatihi bir darbe ideolojisi olup darbeciliğe ilkesel düzeyde karşı çıkmaya fırsat ve zemin sunmamaktadır. Bu yüzden yapılabilecek tek şey bu zihniyet mensuplarına karşı teyakkuzda olmaktır. Mamafih darbeci tutumların bugüne dek hep mağduru olmuş ve halen de bu zihniyet tarafından yer yer sıkıştırılan, tehdit edilen iktidar kadrolarının da son yıllarda çeşitli politik kaygı ve hesaplarla bu olguya karşı tutarlı bir tavır geliştirmekten uzaklaştığı görülmektedir.\nOysa asli duruş ve tavır alışların kısa vadeli siyasi beklentilere kurban edilmesi kalıcı bir kimlik kirliliğine yol açar. Zaten tutarlılık zaafıyla malul çizgi daha keskin dalgalanma ve savrulmalara maruz kalır. Bu noktada haktan ve adaletten yana tavır takınanların bu tür sapmalar, kirlilikler söz konusu olduğunda tarafgir bir mantık ve görmezden gelen bir tutum değil, sorumlu ve sorgulayıcı bir yaklaşım geliştirmeleri elzemdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}