{
  "id": "66d50214-e7fa-4086-9780-b1b2b61154e5",
  "title": "Politik Manevra ile Samimi Arayış Arasında İktidarın Reform Vaadi",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 357 - Aralık 2020",
  "url": "https://www.haksozhaber.net/okul/politik-manevra-ile-samimi-arayis-arasinda-iktidarin-reform-vaadi-8404yy.htm",
  "content": "Uzunca bir süredir başta hukuk alanında olmak üzere siyasetten ekonomiye, güvenlikten medyaya kadar pek çok alanda kendisine yöneltilen haksızlık, adaletsizlik, liyakatsiz kadrolarda ısrar ve kötü yönetim eleştirilerine adeta kulak tıkayan iktidar bir anda reform sözcüğünü ülke gündeminin en üst basamağına taşıdı. Gündemin çok garip ve şaşırtıcı bir tarzda geliştiği hususunda hemen herkes ittifak etmekle birlikte, sürece yönelik değerlendirmeler hususunda tutumlar farklılaşıyor.\nİktidara yakın kesimlerde beklendiği üzere ‘\nbüyük heyecan\n’ doğuran bu gündemin muhalefet tarafından bir ‘\ngöz boyama taktiği\n’ olarak mahkûm edilmeye çalışılması şaşırtıcı değil. Buna karşın reform gündeminin artık bir şeylerin değişmesi, gidişatın böyle devam etmemesi gerektiği hususunda beklentileri olan geniş kesimlerde ihtiyatlı bir iyimserliğe yol açtığı görülmekte.\nReform vaadinin gündemleşmesi çok dikkat çekici bir tarzda gerçekleşti. Bir gece hiç beklenmedik bir şekilde Hazine ve Maliye Bakanı Berat Albayrak’ın istifa ettiği duyuldu. Damat lakaplı bakanın bugüne dek kendisine yönelik yoğun tepkilere rağmen Cumhurbaşkanı Erdoğan’ın açık desteğini alması nedeniyle koltuğundan uzaklaştırılacağına hiç ihtimal verilmiyordu. İnanılmaz bir hırsla ve karşıtlarını yıpratma taktikleriyle sürdürdüğü iktidar savaşında geri çekilebileceği pek düşünülmediğinden Albayrak’ın istifa haberi büyük sürpriz oldu ve ciddiyeti hususunda uzun bir süre tereddüt yaşandı.\nVakayı Hayriye\n8 Kasım Pazar akşamı gündeme düşen ve aradan geçen 27 saatten sonra, ancak 9 Kasım akşamı resmî olarak duyurulan istifa olayıyla birlikte çok enteresan bir şekilde ülkenin üzerinden adeta bir yük kalkmıştı. İstifa olayına birkaç dalkavuk haricinde neredeyse üzülen yoktu. Öyle ki ‘majestelerinin medyası’ bile duruma çabuk adapte olmuştu. Tam bir gün boyunca sergilenen utanç verici sessizliğin ardından medyada da ciddi bir rahatlama havası esmekteydi. Ve bu ‘vakayı hayriye’nin üzerinden sadece 4 gün geçtikten sonra, 13 Kasım’da Cumhurbaşkanı Erdoğan’ın, AK Parti Tekirdağ Kongresinde yaptığı konuşmada “\nEkonomide ve hukukta yeni bir reform dönemi başlatıyoruz.\n” sözü ülke gündemine damgasını vurdu.\nAdalet Bakanı Abdülhamit Gül’ün 12 Kasım’da hâkim ve savcılara yaptığı konuşmada adaletin yerine gelmesi için cesur olmaları gerektiğine dair sözlerinin Cumhurbaşkanı Erdoğan’ın hukuk ve ekonomi reformu vaadine paralel olarak sarf edildiği de anlaşılıyordu. Ve ardından kısa ekonomi politikalarını yürütmekle görevlendirilmiş yeni ekonomi kurmaylarının ve Adalet Bakanı’nın dâhil olduğu bir heyetin ‘reform süreci’ne ilişkin görüş alışverişinde bulunmak üzere iş çevreleri ile yaptıkları toplantılar gündemleşti.\nReform vaadinin tutarlı bir tarzda yürütülüp yürütülmeyeceği, bu doğrultuda atılması gereken adımları hususunda ne kadar ciddi olunduğu, nereden başlanacağı ve ne yönde ilerleneceği gibi sorular şu anda cevapsız. Pek çok şeyi zaman gösterecek. Son yıllarda iktidarın yöneldiği başına buyruk ve otoriter tutum, eleştiriye kulak asmama, hatta eleştirenleri düşmanlaştırma eğilimi haliyle iyimser olmayı zorlaştırmakta. Bununla birlikte geminin artık karaya oturmak üzere olduğunun açıkça görüldüğünü, bu yüzden de bilindik umursamaz tutumun daha fazla sürdürülmesi imkânının kalmadığı varsayımından hareketle bir şeylerin değişeceğini öngörmek de mümkün elbette.\nBu bağlamda reform gündeminin mahiyeti ile birlikte önündeki engelleri ve destekleyici boyutlarını tartışmak gerekiyor.\nOrtada Yanlış Yoksa Neyi Düzeltiyorsunuz?\nİktidarın reform vaadiyle ilgili en temel sorun kavrama yüklenen anlamın belirsizliğidir. Reform söylemi mantıki açıdan bir şeylerin yanlış gittiğini, düzeltilmeye ihtiyaç duyulduğunu ima eder ama ilginçtir iktidar söyleminde, kararları ve eylemlerinde herhangi bir yanlışlık ya da zaaf kabul edilmiyor. Zımnen bir şeyler değişecek, daha önce yapılagelen terk edilip yeni bir güzergâh izlenecek deniliyor ama önceki süreçle ilgili hiçbir tartışma, eksiklik, hata bahsi açılmasına izin verilmiyor.\nÖrneğin reform vaadinin en yoğun gündemleştiği ekonomi politikası ile ilgili olarak yakın zamana kadar nasıl da keskin ve eleştiriye kapalı bir tutum takınıldığını hatırlıyoruz. Hiçbir kusur kabul etmeyen, ortaya çıkan tüm olumsuzlukları düşman çevrelerin algı operasyonu olarak niteleyen, her türlü kötü gidişi dış güçlerin saldırıları şeklinde izaha kalkan bir söylem iktidar çevrelerinin hâkim dili değil miydi?\nPeki, bu komplocu söylemden bir anda yabancı yatırımların teşvik edilmesi için atılacak adımları konuşmaya geçmek mantıklı mı? ‘\nDamat\n’ hakkında ayyuka çıkan rahatsızlığı yıllarca görmezden gelip sonra bir anda adeta tüm faturayı Berat Albayrak’a kesmek tutarlı mı?\nTamam, zararın neresinden dönülse kârdır elbette! Velakin zarar hususunda bunca ısrar etmenin mahiyetini dönüp konuşmamak ya da konuşulmasını engellemek sağlıklı bir sürecin alameti olmasa gerek! Neyin yanlış yapıldığı, nerede hata yapıldığı açık, net ve samimiyetle konuşulmazsa, tartışılmazsa yeni yanlışlar kapıda bekliyor demektir.\nHukuk alanıyla ilgili sorun çok daha vahim boyutlardadır. Şüphesiz aynı soru hukuk reformu vaadiyle ilgili olarak da sorulmalıdır: Yanlış olan neydi, nerede yanlış yapıldı?\nNeyin yanlış yapıldığı ortaya konulmadan ne, nasıl düzeltilecek? Reform, ıslah ya da düzeltme önce yanlışın tespitini gerektirir. Oysa iktidar bilhassa hukuk alanında yaşanan kaosu, yanlışlıklar ve zulüm dizisini görmeye, tartışmaya asla razı görünmüyor. Bu durumda “Ameliyat çok iyi geçti ama hasta öldü!” der gibi, nerede hata yapıldığı itiraf edilmeden durumun düzeltme gerektirdiği ifade edilmiş oluyor.\nKaostan Çıkış İçin Yüzleşmek Şart\n15 Temmuz sonrasında hukukun pek çok alanda ayak bağı olarak görülüp baypas edilmesinin neticeleri ortadadır. Otoriter bir tutumla kitlesel ve sistematik mağduriyetlerin görmezden gelinmesi, hak arama yollarının bilerek tıkanması, pek çok kişinin -aleyhlerinde yeterli delil bulunmamasına rağmen- töhmet altında tutulması, ideolojik-politik önyargılarla sayısız insanın şüpheli konumuna itilerek adeta masumiyetlerini ispatlamaya zorlanması vb. uygulamalar bu sürecin acı meyveleri olarak karşımızdadır. Şimdi tüm bu manzarayı hiçbir şekilde tartışmadan, sorgulamadan, herhangi biçimde özeleştiri ihtiyacı hissetmeden yeni ve tertemiz bir evreye geçmek nasıl mümkün olabilir?\nHukukta reform yapma ihtiyacının nereden doğduğunu herkes biliyor. Buna rağmen hâlâ hiçbir itiraza kulak vermeyen, aykırı görülen yaklaşımlar karşısında haşin tutumlar sergileyen bir tutumla bir yere varılmayacağı artık görülmelidir. Son yılların kötü bir alışkanlığı olarak iktidar çevrelerine de sirayet etmiş görünen vatan hainliği, bölücülük, maşa olmak vb. ithamları hoşlanılmayan yaklaşım sahiplerine anında boca etmeyi marifet bilen marazi bir psikolojiyle hukuk reformu bağdaştırılamaz.\nİktidarın beka kaygısıyla milliyetçi-devletçi yörüngeye meyletme eğilimi ülkeyi otoriter bir anlayış ve pratiğe mahkûm etmiştir. Cumhur İttifakı adıyla MHP ile kurulan koalisyon özgürlükleri boğmaya başlamış, Alaattin Çakıcı’nın ana muhalefet partisi liderine yönelik sarf ettiği sözler sonrasında iktidar kadrolarının yutkunma halleri bağımlılık psikolojisini açıkça yansıtan bir örnek olmuştur. Gelinen noktada maalesef medya susturulmuş, sivil toplum etkisiz kılınmıştır. İktidar pragmatizmi geçmişten bu yana her türlü kirli operasyon faaliyetinde rol almış Perinçek tayfasını bile sevimli gösterecek bir raddeye ulaşırken Bülent Arınç’ın bazı sözleri üzerine adeta linç edilmesine zemin hazırlamıştır.\nPeki, bu atmosfer sürerken reform mümkün olabilir mi? Hiç kuşkusuz başta hukuk alanında olmak üzere gerçekten bir şeyleri düzeltme çabası içerisine girilecekse öncelikle bu kirli, puslu atmosferin dağıtılması şarttır.\nAçıkçası ortada bir beyan olmakla beraber, böyle bir irade henüz mevcut gözükmüyor. Peki, konulabilecek mi? Kolay olmadığı açık ama bu yönde bir irade ortaya konulmak zorunda. Bu sadece ülkenin mahkûm edildiği can sıkıcı gidişattan, insan onurunun aşağılandığı, hak ve özgürlüklerin daraltıldığı ortamdan çıkılması için zorunlu bir adım değil. Erdoğan iktidarının pozisyonunu sürdürebilmesinin de biricik yolu olarak gözüküyor. Aksi halde ülkeyle birlikte iktidarın yıpranma süreci devam edecek ve geniş kitlelerin mağduriyeti katlanarak artacak.\nAdalet Çizgisinde Atılacak Adımları Destekleriz\nElbette siyasi iktidarın reform söylemi asli çizgimizi yansıtacak içerikten, toplumsal yapının tabanından başlayıp tüm sistemin vahiy ekseninde şekillenmesi hedefimizi karşılamaktan uzaktır. Bununla birlikte ülkede daha insani ve adil bir ortamın tesisine yönelik adımlar atılması şüphesiz lehimizedir. Çünkü toplumsal yapıyı çürüten haksızlıkların, adaletsizliklerin, mağduriyetlerin sürgit devam etmesi insan onuruna aykırıdır.\nAyrıca bu işleyişin mevcut iktidar yapısına da ciddi zarar verdiğini görüyoruz. Oysa Erdoğan iktidarının zayıflamasını, tökezlemesini istemiyoruz. İslami kimlik zaviyesinden baktığımızda bütün olumsuzluklarına, zaaflarına karşın Erdoğan iktidarının gerek içeride İslami harekete düşmanlıkla maruf politik aktörler karşısındaki konumunu gerekse de İslam coğrafyasındaki mazlum kardeşlerimizin beklentilerine karşılık verme potansiyelini inkâr etmek gerçekçi ve adil bir tutum olmaz.\nParadoks gibi gözükse de mevcut politik düzlemde Tayyip Erdoğan popülaritesini koruyor ve dindar-muhafazakâr kitleler için elan en iyi seçenek olma konumunu sürdürüyor. Ayrıca kendisinden şiddetle nefret eden kesimlerin sayısı da az olmamakla beraber hâlâ geniş toplum kesimleri nezdinde sahicilik ve inandırıcılık özelliğine sahip bir lider konumunda. Bu durumu iyi değerlendirip avantaja dönüştürebilmesi herkesin lehine olacaktır. Bunun içinse öncelikle tazim kültürüne dönüşen eleştirilemeyen ve tartışılamayan Reis anlayışının terk edilmesi şarttır. En temelde tevhid akidesiyle çatışan bu kültür, insan haysiyetiyle de bağdaşmamaktadır.\nVe her durumda tevazuyla, vicdan ve merhametle hareket etme bilincinin ülke genelinde yeşertilmesi elzemdir. Bu doğrultuda atılacak adımları olumlu karşılayıp desteklerken, tekebbür ve merhametsizlik yansıtan tavırları eleştirmeye devam edeceğimizi bir kere daha hatırlatıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}