{
  "id": "6effecf5-ca94-4f79-b943-f9d3db6384f9",
  "title": "Müslüman Dünyası Mazlum Uygurlar İçin Ne Zaman Konuşacak?",
  "author": "CJ Werleman",
  "year": "2020",
  "issue": "Sayı: 346 - Ocak 2020",
  "url": "https://www.haksozhaber.net/okul/musluman-dunyasi-mazlum-uygurlar-icin-ne-zaman-konusacak-8258yy.htm",
  "content": "Sızan 400 sayfalık büyük belge değeri olan devlet içi yazışmalar, Çin rejiminin milyonlarca Müslümanı yok ettiğini -Holocaust’tan bu yana eşi görülmedik boyutlarda- bir dinî azınlığın baskı ve zulme uğradığını kanıtlamaktadır.\nDeşifre olan bu belgeler, Pekin hükümetinin uluslararası kınamaları bastırmak için sürdürdüğü inatçı inkâr ve çarpıtan propaganda hattında büyük bir gedik açtı.\n‘Bahtiyarlık Edebiyatı’\nBugüne kadar, Çin’in İslam’ı kriminalize etmesi ve yüz binlerce Uygur’u, konsantrasyon kamplarında gözaltına alması karşısında uluslararası toplum ikiye ayrıldı. Batı demokrasileri tepkilerini dile getirirken, Ortadoğu ülkeleri Pekin’in ‘terörizm karşıtı tedbirlerine’, Komünist Parti’nin ‘mesleki ve eğitim kampları’ dediği toplama kamplarına sessizce onay verdiler.\nTemmuz ayında aralarında Cezayir, Bahreyn, Mısır, Kuveyt, Suudi Arabistan, Umman, Pakistan, Katar, Somali, Sudan, Suriye, Tacikistan, Türkmenistan ve Birleşik Arap Emirlikleri’nin de bulunduğu ondan fazla ülke Birleşmiş Milletlere gönderdikleri ortak mektupla, Sincan’ı daha bir bahtiyar kıldığı, bölgeye huzur ve güvenlik getirdiği için Çin’i alkışladılar! Daha sonra Katar, imzasını geri çekerek bu konuda tarafsız kalmak istediğini bildirdi.\nYalan perdesi bugünlerde kaldırılınca, Çin’in infaz, işkence, tecavüz, dinsizleştirme, aileden ayırma ve evlatlık vermeye zorlama, zorla evlendirme, çocuk doğumunu sınırlama ve organ ticareti vb. insanlık suçlarına karşı Ortadoğu ülkeleri şimdi nasıl cevap verecek?\nPekin’in milyonlarca Müslümanı hedef alan temizlik operasyonlarının ve kuzey batıda pek çok caminin haritadan silindiğine dair kanıtların ortaya saçılmasından sonra kibirli Müslüman ülkelerin liderleri hâlâ kendilerini İslam’ın bekçileri ve ümmetin muhafızları olarak görmeye nasıl devam edecekler?\nİşler Her Zamanki Gibi Tıkırında\nSuriye devletinin Çin’in trilyon dolarlık Kuşak ve Yol Projesine icabet etmesine bakacak olursak, Çin ve diğer Ortadoğu ülkeleri arasındaki ilişkiler her zamanki gibi tıkırında gidecek demektir.\nSuriye’nin yeniden yapılandırılmasını temin etmek için, Suriye Devlet Başkanı Beşşar Esed, Pekin’e bir dizi altyapı projesi takdim etti.\nÇin televizyonuna konuşan Esed, “Çin hükümetine Kuşak ve Yol projeleri kapsamında altı proje sunduk, hangi proje veya projelerin planlarına uyduğunu öğrenmeyi bekliyoruz. Bu altyapı projesi hazırlandığında, geçiş güzergâhının Suriye’den geçmesi kaçınılmaz olacak.” diye konuştu.\nYarım milyon Suriyelinin ölümünün ve milyonlarcasının yerinden edilmesinin sorumlusu Esed rejiminin, muhaliflerin son kalesi İdlib’i açık bir konsantrasyon kampına çevirdiği düşünülünce, Çin devletinin Müslüman kıyımına karşı neden ahlaki bir rahatsızlık duymadığı kolaylıkla anlaşılır.\nSözünü ettiğimiz diğer Ortadoğu ülkeleri, Çin yatırımlarıyla paralanırlarken, Çin, bölgede yabancı yatırım alanında Amerika’nın yerini alıyor. Bu ülkeler Asya ülkeleri ile daha da büyük ve daha iyi şartlarda ikili ticari anlaşmalar kapma yollarını arıyor. Amerikan Teşebbüs Enstitüsünün Çin Global Yatırımları takibine göre, Ortadoğu ve Kuzey Afrika bölgeleri, 2005 yılından bu yana, 190 milyar dolar Çin yatırımı aldı.\nBüyüyen Bölgesel Güç\nAbu Dhabi’deki Zayed Üniversitesi siyaset bilimi doçenti Jonathan Fulton’a göre, “Çin bölgede güç ve etkisini artıracak bir strateji peşinde. Kendi paylarına, Ortadoğu liderleri bu çağrıya cevap veriyor. Batı ülkelerinin ve kurumlarının, siyasal reform ve insan haklarını Çin’e şart koşmalarından farklı yürüyor bu ekonomik ilişkiler.”\nEkonomik ilişkilerin ötesinde, Ortadoğu’da otoriter rejimler Çin’in Uygur Müslümanlarına reva gördüğü insan hakları ihlallerine karşı sessizliklerini sürdüreceğe benziyor. Bu ülkelerin bizzat kendileri zaten temel insan haklarını ihlal etmekle maluller. Örneğin, Suudi Arabistan ve Mısır sık sık siyasi mahkûmları hapsediyor ve infazda bulunuyor.\nÇin’i aynı ihlallerden ötürü kınamaya kalksalar, bu, uluslararası insan hakları topluluklarının içişlerine karışmasına yol açacak ki bu durum bölge rejimlerinin yüreklerine korku salıyor.\nOrtadoğu rejimlerinin çoğu, Çin Komünist Partisinin kurmayları gibi siyasal İslam konusunda aynı panik düğmesine basıyor. Suudi Arabistan’ın başı çektiği blok İran ve Müslüman Kardeşler ile ilişkisinden dolayı Katar’ı cezalandırmıştı. Ortadoğu devletleri Çin propagandasını reddetmek şöyle dursun, papağan gibi tekrar etme yollarını arıyorlar.\nÇin belgeleri, sadece Pekin’in Müslüman vatandaşlarına yönelik kahpe politikalarını değil, aynı zamanda Ortadoğu devletlerinin utanmaz ikiyüzlülüğünü de açığa çıkardı. Baskı ve zulme maruz kalmış Filistin halkına karşı bildik tavrı göstermeye devam edeceklerini umabiliriz ama Çin çizmesinin altında ezilen Uygur Müslümanları için ufukta gözüken bir duyarlılık yok.\nRiyad’daki, Dubai’deki, Şam ve Kahire’deki tahtlarına, saraylarına, malikanelerine yapışmış kişiler açısından, hakikat güçten ibarettir, para konuşur, gerisi ise lafı güzaftır.\nMiddle East Eye / 26 Aralık 2019 / Çeviren: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}