{
  "id": "f3cda00d-5592-4f12-afb9-47935b9927c7",
  "title": "Hz. Sâlih ve Semûd Kavmine Dair Sosyolojik Bir Çözümleme",
  "author": "Zafer Ergat",
  "year": "2020",
  "issue": "Sayı: 357 - Aralık 2020",
  "url": "https://www.haksozhaber.net/okul/hz-salih-ve-semud-kavmine-dair-sosyolojik-bir-cozumleme-8419yy.htm",
  "content": "“Sizden önceki nesillerden, yeryüzünde fesattan alıkoyan fazilet sahipleri bulunmalı değil miydi? Onlardan kendilerini kurtardığımız çok azı dışında bunu yapan olmadı. Zulmedenler ise kendilerine verilen refahın peşine takıldılar ve suçlu kimseler oldular. Rabbin, ahalisi ıslah edici iken o beldeleri haksız yere helak edecek değildi.” (Hud, 116-117)\nKur’an, anlaşılıp amele dökülmesi gayesiyle Allah tarafından inzal buyurulmuş ilahi bir hitabın, yine onu inzal eden gücün gözetiminde kayda geçirildiği mahfuz bir kitaptır. Her türlü beşerî müdahale ve belirleyicilikten uzak, kendine mahsus üslup ve anlatım hususiyetleri taşıyan, gaybi bilgiyle muhatabına uyarılar ve müjdeler vazeden bir hidayet rehberi...\nKur’an’ın hitabı, vahyin indiği ilk muhatap toplumun bilgi ve algı düzeyiyle beraber insan doğasını gözeten bir üslupla evrensel bir karakter de arz etmektedir. Bu etkili hitabın büyük bir bölümünü “\nkıssalar\n” oluştururken, kıssaların büyük bir bölümü de peygamberlerin hayatlarından ve toplumlarıyla olan mücadelelerinden oluşmaktadır.\nKur’an, kıssalarını “\nhak ile anlatılmış\n” gerçeklerden, yani yaşanmış hadiselerden seçerek muhataplarını kurgusal değil hakikat numunesi örneklerle ciddi sorumluluk isteyen ibretli okumalara, tefekküre davet eder (Bkz. 3/3, 18/13). Bu manada yaşanmış kıssalar yoluyla iletilen hakikatler ibret alınacak sonuçlar elde etmeye, toplumları uyarmaya ve zihinde kalıcı tablolar oluşturmaya oldukça elverişlidir.\nEserinden bahsedeceğimiz\nDr. Murat Kayacan\n’ın ifade ettiği gibi: “\nKıssalar, düşünceleri somutlaştırır. Hakikati doğrudan ifade etmek yerine bir olay örgüsü içinde anlatmak, okurun/dinleyenin, anlatılmak isteneni kavramasını kolaylaştırır.\n”\nKur’ an-ı Kerim’in etkili anlatım tekniklerinden biri olan kıssalar, muhataplara tarihî malumat sunmaktan ziyade, birer örnek ve ibret olarak anlatılır. Muhatapların bu kıssalardan dersler alması istenir. (Bkz. Kur’an-ı Kerim; 12/11, 11/120)\n“\nKur’an’da Hz. Sâlih ve Semûd Toplumu-Sosyolojik Bir Çözümleme-\n” başlığıyla yayımlanan kitabıyla Kur’an üzerine yaptığı çalışmalarına bir yenisini ekleyen yazar ve akademisyen Dr. Murat Kayacan’ın daha önce telif ettiği “\nKur’an’da Peygamberlere Karşı Tavırlar ve Sonuçları\n”, “\nKur’an’da Allah (cc)\n”, “\nKur’an’ın Hz. Peygamber’i Eğitmesi\n”, “\nKur’an’da Hz. Nuh’un Toplumsal Islah Çabaları\n” adlı eserlerinde olduğu gibi; dili, mizanpajı, basımı ve kalitesiyle kayda değer bir niteliğe kavuşan bu eseri de Ekin Yayınları imzasını taşımaktadır.\nSon yıllarda Kur’an kıssaları üzerine gerek medya vasıtaları gerekse basılı yayın yoluyla sıkça rastladığımız tartışmalar, kıssalar üzerinden Kur’an’ın kıssa anlatım maksadını ıskalayan envai çeşit tutarsız, bağlamsız yorumlara sahne olup esasen bu önemli alanda yetkin eserlere dair çalışmaların ne denli hayati öneme sahip olduğunu da göz önüne seriyor.\nBu manada çalışma yapan bir başka isim olan araştırmacı-yazar Cengiz Duman’ın da tespit ettiği, “\ntarihselci ve gelenekçi yaklaşımların kıssaları anlamada oluşturduğu dezavantaj\n” ayrıca “\nKur’an kıssaları üzerine yapılan çalışmaların azlığı, bilimsel malzeme toplama zorluğu vebir kıssa usulü oluşturulamamış olmasının kıssaları anlama ve ahkâm ayetleri gibi bağlayıcı sonuçlar çıkarmaya engel oluşturması\n” gibi hususlar; Kur’an-ı Kerim’in yarıya yakın içeriğini oluşturan kıssaların sahih bir düzlemde anlaşılmasına engel teşkil ediyor. Ya modern algılar karşısında eziklik hisseden kompleksli teologlar hüneriyle kıssaların, vakilikten uzak/gerçek dışı, her türlü indî yoruma elverişli anlatı malzemesine dönüştürülmesine şahit oluyoruz ya da geleneksel yaklaşımın kıssaları hikmet, örnek ve ibret olmaktan öte anlık seyir sunan mitik ve efsanevi rivayetlerle yorumlayıp adeta her türlü mantıki sonucu devre dışı bırakan gizemli masallara çevirmesine rastlıyoruz.\nBu manada M. Halefullah vb. tarihselcilerin ardılları diyebileceğimiz “\nteologların\n” Kur’an kıssalarını operasyonel yaklaşımlarla vaki olmaktan uzak metinler olarak yorumlaması ile geleneksel yaklaşımın, Kur’ani hakikatleri masallar üreterek adeta ters yüz eden ifsadına karşı, tutarlı ve sistemli çalışmalara duyulan ihtiyacın hayatiyeti fark edilmektedir. YâSîn Sûresi’nde bahsi geçen şehir halkından olan uyarıcının kurgu olduğunu söylemekle hayâ timsali bir numune olan Yusuf Peygamber’i kötülük numunesi bir kadına yakıştırıp “\nYusuf-Züleyha aşkı\n” gibi hakikati ters yüz eden örnekler yüzyıllarca insanımızın din algısını alt üst etmek bakımından birbiriyle eşdeğer kudrettedir.\nKayacan’ın bu çalışmasını emsallerinden ayrı kılan önemli husus; salt akademik bilgi vermek endişesiyle Kur’an’a bilimsel bir obje gözüyle bakmak yerine; Kitab’a, iman edilip kendisiyle amel edilmesi gereken bir ölçü/değer gözüyle bakılarak kıssalarda, Müslümanların yaşama aktarması gereken ibretamiz hususiyetlerin ortaya koyulması olmuştur. Gereksiz detay ve akademik komplekslerden uzak durulan kitapta, “\nibret\n” ve “\nörnek alma\n” öncülü pergelin sabit noktası olmakla beraber, Hz. Sâlih kıssası üzerinden günümüz insanına düşen direniş, tebliğ ve mücadelenin çağdaş araçlarla nasıl üretilebileceği; yani kıssada belirtilen evrensel mesajların nasıl yaşamlaştırılıp hikâye olmaktan çıkarılacağı kaygısı perspektif edinilmiştir.\nBu bağlamda yazar, “\nBu çalışmamızda, Kur’an’da anlatılan Hz. Sâlih’in ıslah çabalarını ve onun Semûd toplumuyla ilişkilerini göstermeye çalıştık. “Semûd toplumu nerede yaşamıştır? O dönemde kültürel ve zihnî yapı nasıldır? Semûd toplumunun inançları hangi unsurları içermektedir? ‘Ataları taklit’ konusundaki yaklaşımları nasıldır? O dönemde toplum katmanları arasındaki ilişkiler nasıldır? Mucize talepleri nasıl sonuçlanmıştır? Sünnetulah-helak ilişkisi bu kıssa bağlamında nasıl işlemiştir?” şeklinde bu kıssaya ilişkin akla gelebilecek sorulara yanıt aradık. Ayrıca Hz. Sâlih’in, ilahi mesajı Semûd halkına götürürken hangi konuları, nasıl gündeme getirdiğini göstermeye çalıştık.\n”(s.12) diyerek eserin, üzerine kurulduğu noktaları belirtmiştir. Ayrıca eserde, Semûd halkının Hz. Sâlih’le mücadelesi bağlamında Kur’an’ın özellikle işaret ettiği toplumsal sınıflar olan mustaz’af, müstekbir kavramları hem “\nsınıf\n” olgusu üzerinden ele alınmış hem de bu sınıflamada mustaz’afların tavrının bir çeşit “\nsivil itaatsizlik\n” eylemi sayılabileceğine dair beyin fırtınası yoluyla fikirler serdedilmiştir. Yine “\nmucize kavramı\n”, “\ndişi deve ile imtihan\n”, “\ndokuzlu çete\n”, “\nsünnetullah bağlamında Semûd toplumunun helak süreci\n”, “\nHz. Sâlih ve inananların kurtuluşu\n” vb başlıklar Kur’an perspektifiyle ele alınıp bireysel ve toplumsal açıdan ibret ve hikmetleriyle detaylandırılmaya çalışılmıştır.\nKayacan, sosyolojik bir bakışla toplumsal çöküşün yasalarını irdelemeye çalışırken, Kur’an kıssalarını anlamada yeni bakış açıları sağlayarak bizlere yardımcı olacak tarih, coğrafya, arkeoloji ve diğer modern ilim dallarından yaralanmayı, bilimsellik adına dayatılan bir amaç olmaktan ziyade, metodik bir araç olarak meşru görmüştür. Fakat eserde izlediği yöntemini, Hz. Sâlih’e ve Semûd toplumuna doğrudan veya dolaylı olarak işaret eden ayetler ışığında “\nkonulu tefsir yöntemiyle\n” belirlemiştir. Yine Semûd kıssası ile diğer peygamber kıssaları arasındaki benzerliklere yer vererek bir tür “\nkıssanın kıssalarla tefsiri\n” yöntemine de başvurmuştur.\nKur’an’daki kıssa yoğunluğunun nedenlerini irdeleyen yazar, kıssaların düşünceleri somutlaştırma özelliğine karşın, hakikatlerin felsefi önermelerle aktarımının ise kavrayışı zorlaştırdığını ifade etmiştir. Kayacan’a göre: “\nSoyut düşüncelerin, insani gerçeklerle doğrudan ilişkisi sergilenemeyen hakikatlerin anlaşılması ve hatırda tutulması zordur. Bir insana doğru tutum ve davranışları kazandırmaya çalışırken ona doğrudan hitaplar ağır gelebilir. Kıssa aracılığıyla doğruya yönlendirilen kişi, kıssadaki karakterler ile empati kurar. Bu durumda öğüt alması daha kolay olur.\n” Elbette vahye muhatap olan kitlenin fikrî arka planını oluşturan sözlü kültürün soyut, kavramsal hitaplara uzaklığı ve Kur’an’ın “\nhitap\n” olma özelliği de kıssaların yoğunluğuna dair bir diğer bakış açısı olabilir.\nSemûd Toplumu\nEserde, Semûd toplumunun geçmişi, yaşadığı coğrafya, Hz. Peygamber döneminde yaşayan Araplar tarafından biliniyor olması hususlarından daha ziyade, “\natalarının izinden gitme\n” saplantısı, yerine geçtikleri Ad kavminin helakine dair sebepleri maddi gerekçelerle izah ederek hikmetli okuyamayışlarına dikkat çekilmiştir. Kurdukları maddeci medeniyetle övünen tekebbür sahibi Semûdlular ile Mekke cahilî düzenindeki oligarşik yapının vahiy karşısındaki söylem ve tavır benzerliklerinin vurgulandığını görmekteyiz. Semûdluların “\nBizden bir beşere mi uyacağız?\n” (54/25) şeklindeki tepkileri ile Mekkelilerin Hz. Muhammed’in (s) insan elçi oluşuna yönelik itirazlarındaki kibirlerine dikkat çekilmiş olmaktadır.\nEserde yine her iki şirk toplumunda da Allah’ın varlığına belli belirsiz inanılmasına rağmen, Allah’ı hayat üzerinde belirleyici kılmaya yanaşmamalarına (27/49) işaret edilerek her türlü çelişki ve itirazlarının ardında esasen oligarşik yapıyı koruma refleksinin yer aldığı belirtilmiştir. Vahye düşmanlığın ateist olmaktan değil; “\nataist\n” olmaktan güç aldığı hakikati günümüz toplumları için de işlerliğini koruyan bir hakikattir.\n“\nOnlara, Allah'ın indirdiğine uyun denilince ‘Hayır, atalarımızı yapar bulduğumuz şeye uyarız.’ derler. Ya ataları bir şey akledemeyen ve doğru yolda olmayan kimseler idiyseler?\n” (2/170)\nHer iki toplumun tabileri de “\nYine de onların izlerinden kovalarcasına koşturuyorlardı.\n\" (37/70) ayetiyle eleştirilmiştir.\nKayacan’ın, eserin bu noktasında “\natacılığın\n” modern versiyonu olan kurgusal “\nulusçuluğa\n” işaret etmeyerek bağlamı sadece Semûd-Mekke ekseninde yorumlaması, Kur’an’ı bugüne güncelleme çabalarına katkı sunma noktasında kısmen pasif bir görüntü arz etmiştir.\nToplumsal Sınıflar\n“\nSınıf\n” kavramına İslami ve sosyolojik yaklaşımlar arasındaki benzerlik ve farklılıkları gösteren bir zemin oluşturmaya çalışan yazar, evvela Kur’an kıssalarındaki sınıflardan söz edilirken sosyolojideki “\nsınıf\n” yaklaşımlarıyla birebir eşitlemede bulunulamayacağını hatırlatıyor. Yazar, Marks’ın sosyalizmle sonuçlanacak sınıflar arası çatışma yaklaşımını “\nburjuva-proleterya\n” ayrımı üzerinden ele alırken; MaxWeber’in “\nsınıfı\n” temelde ekonomik bir olgu olarak gördüğüne dair değerlendirme yapar.\nDr. Murat Kayacan, sosyolojik tanımlamalarda sınıf kavramının yoksulluğa, zenginliğe, nüfuza, geleneğe, inançlara, üretim araçlarının kullanımına göre biçim almasının bir noktaya kadar normal görülse de bu ayrımın temelde biri diğerine gereksinim duyan toplum kesimlerini birbirine haksızlık yapmaya yönlendirdiğine işaret eder. Bu noktada mal, güç, statü farklılıklarını sınıftan ziyade “\nkesim\n” ifadesiyle karşılamanın, ayrıca kesimler arası doğal farklılıkları esas alıp aralarındaki mücadeleyi “\nsınıf mücadelesi\n” olarak takdim etmenin doğru olmadığına karar verir.\nKayacan’a göre, toplumsal sınıflardan, gruplardan ya da kesimlerden birinin üyesi olmak, diğerlerine zulmetmenin aracı olmamalıdır. Ayrıca körü körüne zengin veya yoksul düşmanlığı yapılması yanlıştır. “\nGüçlü oldukları için zalim olanların yaptıkları zulümler meşru görülemeyeceği gibi sırf ezildikleri için her insan masum görülmemelidir.\n” diyen Kayacan, Malik bin Nebi'nin, “\nSömürülen toplumların suçu da sömürülmeye uygun bir hayat yaşamalarıdır.\n” (s.41) ifadesini hatırlatır.\nİslam literatüründe sınıf olgusunu maddi unsurlardan ziyade ahlaki tasnifler üzerinden açıklayan yazar, Semûd toplumu ve Hz. Sâlih kıssası örnekliğinden hareket ederek Kur’an’ın belirlediği “\nmüstekbirler\n” ve “\nmustaz’aflar\n” kavramlarını merkeze alır.\nMüstekbirlik, toplumda ileri gelmekten, önder olmaktan kaynaklı bir fonksiyonla değil de elde edilen güç ve konumun yol açtığı tekebbür ve ürettiği zulüm araçlarını kullanmada sergilenen kayıtsızlıkla dikkate alınması gereken bir niteliğe sahiptir. Semûd toplumunun, maddi güç sayesinde azgınlaşıp oluşturduğu çetelerle toplumu ifsad edici bir düzen kurduğu ve benzer karakteristiği Medyen, Mekke toplumlarının ürettiğini görüyoruz. Bu noktada yazar, Müstekbirlik örneği olarak Firavun toplumu hakkında ve Kureyş’in müstekbirleri hakkında ayetler paylaşırken, inkâr ve kibrin temelindeki dürtünün resulleri hedef almaktan öte Allah’a kafa tutma cüretine dayandığını göstermektedir. (Bkz. Kur’an-ı Kerim; 27/14, 6/33)\nİlahi çağrıya muhatap olan sapkın toplumlarda müstekbirler; “\nvahye uydukları zaman şeytanî hâkimiyetlerini kaybedeceklerini anladıkları için davete karşı çıkarak risâleti inkâr etmektedirler. Kur'an'ın çağrısına ilk olumsuz tepkiyi, toplum içinde önemli bir yer edinenlerin göstermiş olması, ilahi mesajın onlar tarafından çok iyi anlaşıldığının ve konunun sadece bir inanç meselesi olmadığının kanıtıdır.\n” (s.44)\nMüstekbirlerin, güç ve serveti haklılığın ölçüsü addeden hastalıklı bakışları genel bir özelliktir (Kur’an-ı Kerim; 34/34-35). Güç ve servet tutkunluğu onları hak, adalet ve eşitlik davasına karşı duyarsızlaştırmaktadır. Semûd toplumundaki müstekbirler, azabı hesap gününden önce isteyerek Sâlih Peygamber’i alaya alıyorlar (Kur’an-ı Kerim; 38/16). Hz. Peygamber (s) dönemindeki kâfirlerin tutumu da pek farklı olmamıştır (Kur’an-ı Kerim;41/5).\nSemûd toplumu bağlamında sömürü ve zulüm düzeni tek elde değil, belli güç dengelerinin ittifakıyla kurulmuş rant çetelerinin dayanışmasına bağlıydı. Kur’an bu dokuz çete liderinin şehirde ifsadı yaygınlaştırdıklarını işaret ederek suç ortaklığı yapmanın müfsid toplumlarda baş gösteren negatif kadim bir davranış olduğunu göz önüne serer. Kayacan, Semûd toplumundaki çete mensuplarıyla Peygamberimiz döneminde bulunan münafıkların faaliyetleri arasındaki benzerliğe dikkat çeker. Ayrıca Daru’n Nedve’de toplanıp Hz. Muhammed’e (s) suikast tertip eden Mekkeli oligarkların benzerliğine işaret eder (Kur’an-ı Kerim;8/30).\nEsasen günümüzde de zorba yönetimler kendi rantlarını korumak noktasında çete mantığıyla muhaliflerini sindirme yolunu seçmektedir. Faili meçhuller, yerli veya küresel ölçekteki çıkar ilişkileri uğruna tetikçilik misyonu üstlenen yapılar; hatta küresel kapitalizmin omurgasını oluşturan devasa güç ve rant sahibi kartellerin, şirketlerin, çıkarları uğruna her türlü hile ve planla hareket edebilen devletler üstü işleyişe sahip olduğunu da görmekteyiz.\nKur’an’ın toplumsal sınıflamasında meşru haklarından mahrum bırakılmış zayıfları temsilen kullandığı “\nmustaz’af\n” kavramına geniş yer veren Kayacan, üç grup mustaz’aftan söz etmektedir:\n1- Çıkış yolu arayan mustaz’aflar\n2- Müstekbirlerle uyumlu mustaz’aflar\n3- Çaresiz mustaz’aflar.\nBirinci gruptaki mustaz’aflara örnek olarak, Firavun zulmü altında yaşayan İsrailoğullarını örnek gösteren yazar, bu gruptakilerin zalimlerden kurtuluş için çare arayan, öncü karakterli kişilerle kurtuluş yolunu seçebilen inanmış zayıf kişiler olduğunu belirtir. Öyle ki bu gruptakilerin zulümden kurtulma iradesi ve peygambere tabi oluşları, onları Allah’ın, “\nBiz ise yeryüzünde güçten düşürülenlere lütufta bulunmak, onları önderler yapmak vemirasçılar kılmak istiyoruz.\n” (28/5) ayetindeki lütufta bulunmak istediği kullar olduğunu belirtir. Bu sınıftakileri bekleyen bir tehlikeye ise yazar: “\nSonuç olarak toplumun ezilen kesiminin iktidar istemesi, yöneten kesim olma arzusu taşımasının eleştirilecek bir yönü yoktur. Aksine Allah onları buna teşvik etmektedir. İslam'ın kabul etmeyeceği şey, onların iktidarı ele geçirdiklerinde şehvetlerine uydukları ve baskı yapıp özgürlükleri kısıtladıkları için eleştirdikleri müstekbirlere benzemeleridir.\n” ifadeleriyle ışık tutmaktadır.\nİkinci gruptaki mustaz’aflara ise müstekbirlerin yaptıklarına korku, Allah'a güvenmeme, dünyevi çıkarlar ve birtakım zaaflar dolayısıyla ses çıkarmayıp yeryüzündeki fesada ve istikbara rıza gösterenleri örnek veren yazar, bunlar için vaat değil vaid yani azabın söz konusu olduğunu belirtir. “\nKendilerine yazık eden kimselere melekler, canlarını alırken ‘Ne işteydiniz!’ dediler. Bunlar, ‘Biz yeryüzünde çaresizdik.’ diye cevap verdiler. Melekler de ‘Allah'ın yeri geniş değil miydi? Hicret etseydiniz ya!’ dediler. İşte onların barınağı cehennemdir; orası ne kötü bir gidiş yeridir.\n” (4/97)\nBu gruptaki mustez’afları, kıyamet günü Allah’ın huzurundayken liderlerini suçlayarak gösteren ayetlerle açıklayan Kayacan, Kur’an ayetlerinden yola çıkarak: “\nHerhangi bir özrü olmadığı halde güçleri yerindeyken yeryüzünde mustaz‘af olmaya razı olanlar, müstekbirlerden kurtulmak ve istikbara son vermek için gerekeni yapmayanlar müstekbirler gibidir ve onların zulmünde pay sahibidir. Bu bakımdan varacakları yer de cehennemdir.\n” ifadelerini kullanır.\n“\nÜçüncü gruptaki mustaz’aflar\n” ise zulüm ve sömürü karşısında ne yapacağını bilemeyen kimselerden oluşmaktadır. “\nSize ne oldu da Allah yolunda ve ‘Rabbimiz! Bizi, halkı zalim olan bu kentten çıkar, bize tarafından bir sahip gönder, bize katından bir yardımcı yolla!’ diyen zavallı erkekler, kadınlar ve çocuklar uğrunda savaşmıyorsunuz!\n” (4/75) ayetiyle işaret edilen çaresizler bu grupta zikredilmiştir. Bu gruptakilerin “\nAncak hiçbir çareye gücü yetmeyen ve bir yola ulaşamayan çocuk, kadın ve erkek mustaz‘aflar hariç. Bunlar Allah'ın kendilerini affetmesi umulanlardır. Doğrusu Allah affedendir, bağışlayandır.\n” ayetinde işaret edilen Allah’ın kendilerini affetmesi umulanlar olduklarını belirtir. Kayacan’a göre, müstekbirlik ve ona karşı çıkma imkânı olup bu imkânı harekete geçirmeyen mustaz‘aflık, İslam'ın onaylamayacağı bir kimliktir.\nBahsedilen üç tip mustaz’af sınıf için günümüz dünyasındaki mustaz’aflardan örnekler vermeyen Kayacan, ayrıca Hz. Sâlih’in etrafında ona tabi olanların hangi sınıf mustaz’af olduğuna da değinmemiştir. Muhtemeldir ki azap öncesinde şehri terk ettikleri için hicret eden birinci kategorideki mustaz’aflara dâhil görmektedir.\nSemud Toplumunun Risalete Karşı Tavrı\nDr. Kayacan, Semûd toplumunu, içlerinden bir elçinin tevhide davet etmesine karşı, toplumun, liderleri etrafında kümelenip hakikate tavır takındıklarını ve daveti kesin bir dille reddettiklerini belirtir. “\nDoğrusu senin bizi kendisine çağırdığın şeye karşı derin bir şüphe içindeyiz.\n\" (11/62)\nBenzer tepkilerin Hz. Peygamber’in kavmi tarafından da sergilenmiş olması esasen vahye karşı şirkin değişmez karaktere sahip olduğunu göstermektedir. Müstekbirlerin her dönemde önce insanları vahye karşı kuşkuya düşürmeye çalıştıkları, bir ileri aşamada vahyi tebliğ eden resullere karşı yalancılık, sihirbazlık, şairlik, delilik gibi ithamlara başvurdukları; bundan da sonuç alamayınca vahye kulak verenleri tehdit ve işkenceyle ezmeye, sürmeye ve nihayetinde katletmeye yeltendiklerini görmekteyiz. Fikrî noktada vahyin içeriğine cevap vermekte acziyet sergileyen cahiliye öncüleri, vahye tabi olanların toplumsal statülerine ve zayıf konumlarına hücum ederek şahsi servet ve konumları üzerinden haklılık söylemi üretip içine düştükleri zaaflı hali bastırmaya çalışırlar.\nKayacan, Semûd müstekbirlerinin Hz. Sâlih’e iman edenleri dinleri hakkında kuşkuya düşürmek için giriştikleri propaganda ve eylemler karşısında, müminlerin cevaplarından yola çıkarak inançlarını savunmalarını bir çeşit “\npasif direniş\n” ve bir noktada “\nsivil itaatsizlik\n” sayılabilecek eylemlilik olarak yorumlayabileceğimizi ifade eder. Bu çıkarımını bir tür beyin fırtınası yoluyla tartışırken modern bir tepki koyma yöntemi olan “\nsivil itaatsizlik\n” hakkında Mahatma Gandi’den Henry David Thoreau’ya, Nazi işgalindeki Kopenhag halkının Danimarka kralı için giriştiği çiçekli eyleme kadar geniş yelpazede örneklerle arka plan sunar.\nKayacan’ın Hz. Sâlih’e tabi olanlara “\npasif direnişçi\n” niteliği vermesine gerekçe olan husus ise A’raf Sûresi 75. ayette müstekbirlerin, müminlerin aklına, dinleri hususunda şüphe ekmek için sordukları soruya karşı müminlerin vermiş oldukları kesin ve net cevabı gösterir: “\nKavminin büyüklük taslayan ileri gelenleri, küçük görülüp ezilen inanmışlara:  ‘Siz, Sâlih’in, Rabbi tarafından gönderilmiş bir peygamber olduğunu (sahiden) biliyor musunuz?’ dediler. Onlar da: ‘Biz şüphesiz onunla gönderilene inananlarız.’ dediler.\n” (7/75)\nBu diyalogun Kur’an’da zikre değer görülmesini, baskı altındaki mustaz’afların Hz. Sâlih’in peygamberliğini sorgulayan propaganda içerikli, kuşku yaratan soruya karşı daha akıllı bir tarzda, Hz. Sâlih’in peygamberliğini mevzubahis bile etmeden, vahye kesin inançla bağlandıklarını söylemesiyle ilişkilendirir. Doğrusu bu tarz bir diyalogdan yola çıkarak müminleri baskıcı bir güce karşı haklarını şiddet dışı mücadele yöntemleriyle savunmaya çalışan “\npasif direnişçi\n” sınıflamasına dâhil etmede zayıf bir done olduğu söylenebilir. Bu noktada Kayacan’ın, sayıca az olmalarına rağmen, öldürülme ihtimali taşıyan bir kişiyi açıkça savunacak cesareti gösteren samimi müminleri “\npasif direnişçi\n” sıfatına dâhil ettiği “\nSâlih dönemi müminlerinin kâfir toplumla savaşmadıkları, zulme ve istikbara hiçbir şekilde karşı koymadıkları söylenebilir mi? Bu soruya olumlu cevap vermek mümkün değildir.\n” şeklindeki yaklaşımı da esasen doğruluğu ispata muhtaç bir çıkarımdır.\nŞiddet dışı direniş örneklerine Firavun karşısında duran sihirbazlarda, Ashab-ı Uhdud’un hendeklerinde can verenlerde vb. birçok yerde yorumsal açıdan rastlanıldığını söylesek bile, bu örneklerde sistemi bilinçli ve organize bir eylemlilikle hedef alıpiktidarları tavır değişikliğine sürüklemeyi hesap eden akıl bulunduğunu iddia edemeyiz. Elbette günümüzde birçok İslami hareketin eylem pratikliğinde sivil itaatsizlik ve pasif direniş örneği sayabileceğimiz örneklere rastlayabiliyoruz. Rabia direnişi, 28 Şubat ceberutluğu karşısında sergilenen el ele tutuşma yürüyüşleri, Filistin vb. bölgelerde zindan direnişçilerinin kamuoyu baskısı oluşturmak için giriştiği açlık grevleri birtakım örneklerdir. Lakin Semûd toplumu ile münakaşa örnekliğinde müminlerin verdiği cevap ve sergilediği cesur duruşu tebliğci, şahit, ilmi cihad, emr-i bil maruf ve nehy-i a’nil münker, sabır, sabiqun, mücahid, muvahhid vb. İslami literatüre ait birçok kavramsal çerçevede yorumlamak mümkün iken; belli bir ölçüde uygunluk arz etse de modern bir üretim olan “\npasif direnişçi\n” olarak isimlendirme, haklarında Kur’an’ın sunduğu bir cümle malumatı geçmeyen mücadelelerini “\nsivil itaatsizlik eylemi\n” olarak vasıflandırma, zemini oturmamış bir kavramlaştırma olarak görünmektedir. Esasen yazarın kendisi de bu isimlendirmelerden yana şahsi tercihini kullandığını, değilse bu müminlerin tavırlarının “\nemr-i bil maruf ve nehy-i a’nilmünker\n” olarak da değerlendirilebileceğini söyler.\nDişi Deve İle İmtihan\nKur’an Hz. Sâlih’e dişi bir devenin “\nayet\n” olarak verildiğini belirtmiştir. Hz. Sâlih’in hakka davet çabasına destek unsuru olarak verilen bu hayvanın hangi açıdan mucize olduğu Kur’an’da net olarak belirtilmemiştir. O deve âdeta doğal kaynakların, bir kesimin özel malı olamayacağının simgesidir.\nDevenin, zorbaların tekelci, kamu kaynaklarını parselleyen, paylaşmayı hazmedemeyen tavırlarını da terbiye edecek bir seçim olarak Allah tarafından, Allah’ın arzında dilediği gibi gezip dilediği yerden dilediği gibi su içebileceğine özellikle işaret edilmiştir. Semûd toplumu gibi rantçı ve kibirli bir toplumda peygamberden bir mucize talep edilmesine rağmen, mucize olarak gönderilen deve karşısında çaresiz kalan çetelerin, esasen mucize taleplerinde bile ciddiyet bulunmadığı gösterilmektedir. Kur’an’ın, mucize istekleri karşısında geçmiş inkârcıların mucizeye bile kastettiği bir örnek verdiğini görmekteyiz.\nKayacan’a göre: “\nDevenin varlığı, ‘Acaba eşitlik ilkesine uyacaklar mıydı? Su ve diğer tabi kaynakların kullanımında her insanın hakkı olduğunu kabul edecekler miydi?’ şeklindeki soruların yanıtını ortaya koyacaktı. Yani devenin gelişi, doğal kaynakların yoksullara rağmen birkaç kişi veya grubun tekeline mi gireceği yoksa adil bölüşümün mü sağlanacağı konusunda bir yol ayrımıydı\n.”\nAllah’ın tüm insanlığın paylaşımı için tabiata bahşettiği doğal kaynakların, bugünün dünyasında da parsellendiği ve hakkaniyet noktasında bir bölüşümün bugün de söz konusu edilmediği malumdur. Deve bir noktada adil paylaşım bilincinden mahrum kitleleri tekelcilikten kurtulma düşüncesine sevk ederken zayıfların da kaynaklar üzerinde hakkı bulunduğu fikrini tetikleme ihtimali taşıdığı için, müstekbirlerin müesses nizamı açısından tehlikeli görülmüştür.\nKayacan, Semûd toplumunda deveyi kesenin bir kişi olmasına rağmen tüm toplumun helak edilmesini ise toplumun diğer üyelerinin de bu fiili işleyene sempati duyup bir bakıma işlenen cinayeti savunan bir pozisyon almalarıyla açıklamaktadır.\nSemûd Toplumunun Yok Edilişi ve “Sünnetullah”\nAllah’ın açık mucizesine kast edecek kadar tekebbür ve körlük üzere ittifak kuran Semûd toplumuna pişman olup tövbe etmeleri için üç gün süre verildiğine işaret eden yazar, Semûdluların pişman olmak yerine eski alışkanlıklarına devam ettiklerini ve şiddetli ses (tağıye ve sâika), ardından kuvvetli bir yer sarsıntısıyla (racfeh) depreme yakalandıklarını belirtir.\nAllah’ın günahkârlıkta haddi aşan toplumları çeşitli şekillerde cezalandırdığına değinen Kayacan, “\nsünnetullah\n” kavramı çerçevesinde yükselişin ve çöküşün yasalarını tartışır. Kur’an’da geçen sünnetullah kavramını: “\nAllah'ın tarih içindeki tavrının belirsiz olmadığı, aksine Allah'ın hangi durumlarda nasıl davranacağına dair kendisine ve bu ilahi tavrın muhatabı olması itibarıyla insanlığa söz verdiği düşüncesi işlenmektedir. Tarihin kendilerine ayrıcalık tanımasını bekleyenlere yönelik olarak sünnetullah gibi kelimetullahta da bir değişme olmayacaktır. Aynı olgu, qavlurabbina, el-qavl terkipleriyle de verilmektedir.\n” (s.92) şeklinde izah eder.\nHz. Âdem’den Hz. Muhammed’e kadar, geçmiş toplumlarda helak cezası uygulanmıştır. Bu açıdan sonraki toplumlar da öncekilere eklenir. Kur'an, Hz. Peygamber'in de diğer peygamberler gibi toplumunu sünnetullah gerçeği ile uyarmasını istemektedir; çünkü bir topluma Allah'ın ayetleri ile apaçık tebliğ götürüldüğü zaman bu toplumun söz konusu yasa gerçeği ile uyarılması gerekmektedir. Yok edilen bütün toplumlar, bilmedikleri veya beklemedikleri bir akıbetle değil, kendilerine apaçık ayetlerle bildirilen bir sonuçla karşılaşmışlardır. (Bkz. Kur’an-ı Kerim; 35/43)\nKayacan’a göre, Kur'an'da, medeniyetlerin yıkılış sürecini durduramamalarının tek nedeni olarak toplumlarının sorunlarını bilen ve buna göre çözüm yolları öneren peygamberlerin, kendi toplumlarından olumlu karşılıklar alamaması gösterilmektedir.\nİnsanların ahlaki niteliklerine ve iç dünyalarındaki (ruhî/manevi) değişimlere göre uygarlıkları yükselten ya da alçaltan ilahi neden-sonuç ilişkisi yani sünnetullah, Kur’an’da şöyle dile getirilir: “\nBir toplum kendinde olanı değiştirmedikçe Allah da onların durumunu değiştirmez.\n” (13/11)\nKayacan’a göre, “\nMekke dönemi inkârcılarını helake sürükleyen şey, temelde peygamberleri değil, peygamberlerin getirdikleri mesajı yalanlamalarıdır. Yoksa Resulullah'ın (s) vefatıyla birlikte bu sünnetullahın yürürlükten kalkması gerekirdi. Oysaki bu yasa günümüzde de yürürlüktedir; çünkü toplumların yok oluş cezasına çarptırılmaları, peygamberlerin getirdiği ilahi mesajları yalanlanmaları ve zulme sapmaları nedeniyledir.\n” (s.104)\nSonuç Olarak\nResullerin kıssalarında görülen ortak noktalardan biri de vahyin nüzul döneminde Müslümanların müşriklere karşı verdikleri tebliğ mücadelesidir. Mekke’nin ilk dönemlerinden itibaren inzal olan kıssaların tebliğ eylemindeki konumunu değerlendirmekle Müslümanlar tebliğ eylemlerini yürütecekleri tutarlı bir düzleme çıkacaklardır.\nKur’an kıssalarına tarihî metin gözüyle bakmak ya da onları yaşandıkları döneme mahsus, bugüne teması olmayan hikâyeler olduğu şeklinde kabul etmek, Kur’an’ın yeterince özüm­senmediğinin bir göstergesi olacaktır.\nÖzellikle Kur’an kıssaları üzerine yaptığı çalışmalarla, peygamberlerin toplumsal ıslah çabalarını ve ilahi yasanın/sünnetullahın tecellisine varan sürecin parametrelerini anlamamıza dönük gayret sarf ederek bizler için, ufuk açıcı yeni pencereler açma niteliğinde olan bu hayırlı çalışmasından dolayı Dr. Murat Kayacan’a ve Ekin Yayınları’na Allah’tan muvaffakiyetler dilerim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}