{
  "id": "33785569-160a-4f6a-b48b-13f5c6436ed1",
  "title": "Velâyet ve Velî Kültü",
  "author": "Mustafa Akman",
  "year": "2020",
  "issue": "Sayı: 348 - Mart 2020",
  "url": "https://www.haksozhaber.net/okul/velayet-ve-veli-kultu-8293yy.htm",
  "content": "Velî kültü; Tanrı’ya yakın olduğu varsayılan ve olağanüstü güçlerle donatılan bir kimliğin, Tanrı’ya ulaşmaktan kişisel yardım taleplerine kadar varan geniş bir gizemli alanda yardımının olabileceği ve bunu sağlamak için çeşitli ritüellere başvurulması inancına tekabül etmektedir. Bu inanç, velî denilenin kutsanmasıyla kendini izhar eder.\nVelî kültünün, Budizm, Hinduizm, Hristiyanlık ve İslâmîyet’in yaygın olduğu coğrafyalarda benzerlikler gösterdiği bilinmektedir. Nitekim tarihçiler ve sosyologlar, gerek Hristiyanlıktaki “aziz” gerekse İslâm’daki “velî” kültünün kaynağını, bu dinlerin ortaya çıktığı hinterlantta önceden mevcut birtakım kültlere bağlamaktadırlar. Yine bu araştırmacılar, Hristiyanlıktaki aziz kültünün ilk çağlardaki çeşitli doğa kültleriyle, mitolojik tanrı veya kahraman kültlerinden kaynaklanıp geliştiğini ortaya koymaktadırlar. Müslümanlıktaki velî kültünün kaynak itibariyle İslâm’la doğrudan bir bağlantısının olmadığı ise izahtan varestedir. Zira bu anlayışın, Müslümanlara putperest kültlerden geçtiği bilinmektedir. Ne var ki velî düşüncesini zamanla içine katan Sünnî doktrin, ilk teolojik söyleminde kült mahiyette bir velîanlayışını reddetmiştir. Mamafihyardımı Allah'tan bilmek/istemek şartıyla evliyaya saygının caiz olduğunu da savunmuştur. Velakin belirtilen bu sınırın korunması mümkün olmamış, kavram kültleşerek Sünnî inancın da merkezine oturmuştur.\nDiğer taraftan Müslüman hâkimiyetine girmiş bütün coğrafyalarda, İslâmlaşma sürecinin başladığı dönemlerden beri yaşayagelen farklı velî kültlerine de şahit olmaktayız. Buralarda eskiden mevcut yerel doğa ve ata kültleri, tasavvufun velî anlayışının şu veya bu şekilde desteğiyle Müslüman halk muhayyilesinde yorumlanıp velî kültüne dönüşmüş; kişinin Tanrı’ya ulaşması ile ilgili aşırı duygusal süreç, çevre kültürlerinin de yardımıyla velî kavramını yaratmış ve bu sürece kendisini adamış kişi “velî” olarak nitelendirilmiştir.\nBirçok Sünnî düşünürün eserlerinde velâyet bağlamında çizilen perspektife göre velî olabilmenin temel şartı, tüm ayrıntı ve inceliklerine göre dinsel kurallara uymak konusunda titizlik sergilemektir. Bundan sonrası ise sıkı bir nefs mücadelesi ve bu bağlamda dünya nimetlerinden sakınma, perhizle riyâzet ve öz benliği terbiye etmek gerekmektedir. İşte tam da bu aşamadan sonra “keramet” kavramı devreye girmektedir.\nGenel kanıya göre keramet; velî denilenlerin ortaya çıkaracakları doğaüstü olayları ifade etmektedir. Bu inançtan hareketlede velîliğe, peygamberliğe paralel bir statü verildiği görülmektedir. Nitekim sûfî teorisyenler söz ve eserlerinde, bu paralelliği açıklığa kavuşturmak istemişler ve peygamberliğin velîlikten ayrı ve onunla kıyaslanamayacak kadar üstün bir makam olduğunu ısrarla vurgulamışlardır. Nihayet bu paralellik, Hz. Muhammed için kullanılan Hatemu’l-Enbiya kavramına mümasil bir Hatemu’l-Evliya kavramının icadına neden olmuştur.\nVelâyet kavramı, konuya dair “Velâyet ve İmâmet: Mahiyet ve İrtibat” başlığıyla hazırlamakta olduğumuz ve geniş bir literatür taraması yaparak hacimli bir kaynakça listesinden yararlandığımız çalışmamızda da belirttiğimiz gibi IX. yüzyıldan itibaren kendi içinde yoğun biçimde hiyerarşik bir sınıflamaya tabi tutulmuştur. Böylelikle velî ve buna ilaveten velâyet kavramının XIII. yüzyıla kadar büyük bir gelişim yaşadığı ve Muhyiddin-i Arabî (ö.638/1240) ile de nihaî şeklini aldığı görülmektedir. Bu anlamda velîler (İbn-i Arabî isimli eserimizde detaylarını verdiğimiz gibi) piramit biçimde çeşitli derecelere ayrılmış ve sırayla; Recebiyyun, Müfredun, Nukaba, Nüceba, Abdal, Efrad, Evtad, İmaman şeklinde tasnif edilmişlerdir. Bunların en tepesine ise “gavs” ve “kutb” yerleştirilmiştir. Söz konusu inanca göre kutb, yeryüzünde bulunan bütün velîlerin en büyüğüdür. Evren, onun otoritesi altında zikredilen tabakaları oluşturan bu velîler tarafından yönetilmektedir.\nAncak ifade ettiğimiz gibi bu tasavvufî anlayış ve düşünüş biçiminin sadece İslâmî kavram ve gelenekten kaynaklanıp oluşmadığı, aksine bunda; başta Hermetizm, Yeni Eflâtûnculuk ve Gnostisizm olmak üzere önceki ve sonraki mistik düşüncelerin de büyük paylarının olduğu görülmektedir. Misalen Hristiyan mistisizmindeki “Saint (aziz)” anlayışıyla tasavvuftaki “velî” inancı arasında büyük çapta örtüşen noktalar bulunmaktadır. Bilindiği üzere buradaki Saint, Allah adamı (dostu) demektir. Yani Allah dostu olan Saint, bütün dünyevî zevk ve bağlardan kurtularak birtakım riyâzet ve mücadele yöntemleriyle kendini Allah’a adayan Hristiyan’dır. Hristiyan mistisizmindeki bu anlayış, tasavvuftaki anlayışla neredeyse birebir örtüşmektedir. Ayrıca tasavvufta olduğu gibi Saint’in “keramet” olgusuyla sıkı ilişkisi de bu benzerliğin diğer bir aşamasını oluşturmaktadır.\nSûfîlerin çevre/komşu kültürlerden derleyip toparladığı bu velî anlayışı, başlangıçta Sünnî ulema tarafından tepki ile karşılanmış ve özellikle peygamberliğe paralel biçimdeki izah yönlerine şiddetle itiraz edilmiştir. Ancak zamanla bu tepkilerin, mutasavvıfların girişimlerinin halk nezdinde popüler/halk dindarlığı şeklinde taraftar bulmasıyla zayıfladığı ve velî inancına daha sıcak bakılmasına yol açtığı görülmektedir. Üçüncü aşamada ise Sünnîliğin sûfî velâyet anlayışını benimsemekle kalmayıp onu, Tanrı ve ona ulaşma çabaları arasında adeta vazgeçilmez bir konuma getirdiği görülecektir. Öyle ki artık söz konusu velîlik anlayışını reddetmek bir yana, onu inancının merkezine yerleştirmeyenler dahi “sapık ve dalalet ehli Müslümanlar” olarak kabul edilecektir.\nTürklerin İslâmlaşma sürecinde temel kavramatik haline gelen felsefî tasavvuf anlayışı içindeki velî kavramı, Türk mutasavvıflar tarafından peygamberliğe adeta denk tutulmuş ve velîlerin söyledikleri her sözün mutlak kabul görmesi benimsenmiştir. Başka bir ifadeyle Türk tasavvufunda da benimsenen velî kültü, halk için yazılan tasavvuf eserlerinin popüler hale getirilmesiyle daha geniş kitlelere ulaşmıştır.\nBu arada külte konu olan şahısların (velîleştirilenlerin), ilkin ait oldukları toplumun sosyal, siyasî, dinsel ve ahlakî değerlerinin tamamının veya geniş bir kısmının temsilcisi ve simgesi olduğuna inanılır. İkinci aşamada, söz konusu topluluk; ona yüklediği misyon ile temsil yetkisini verdiği bu simgesel varlığı, kendi topluluğu ile özdeşleştirir. Simgeleşen ve söz konusu toplum ile özdeşleşen bu kimlik, ancak velî olacak ve bu süreçte aynı zamanda beraberinde yeni ilavelerle o topluluğun yaşam biçimini ve yaşamı anlamlı kılacak olan ‘kült’ünü oluşturacaktır. Sonraki aşamada ise o velî, bu topluluk için artık bir insan değil, olağanüstü bir değerler bütününün toplamı olmaktadır.\nArtık burada kavramatik yapısıyla velî kavramının arka planında duran “keramet” olgusu kendisini ortaya koymaktadır. Şöyle ki yaşamakta iken velî, dünyadakinden farklı ve olağanüstü olaylarla süslü bir soyut dünya ile kuşatılır. Onun öldükten sonra, hayattayken sahip olduğuna inanılan insanüstü kimliğinin ve kudretinin devam ettiğine inanılır. Hatta varsayılan bu güç, mistik sırlarla süslenerek daha da abartılır. Artık o velî kimliğinin etrafında kerametlerden oluşan bir menkıbeler sistemi oluşur ve giderek büyür. “Anadolu İnanç Yapılanmaları Temelinde Gazi-Velî Kültü” çalışmasında Yağmur Say’ın bu kavramatiğe ve sürece seçtiği en iyi örnek, Battal Gazi kültüdür.\nBattal Gazi kültünde görüldüğü gibi velî, olağanüstü ruhani güçlere sahip olduğu için, toplumda ona karşı korku ile karışık bir saygı duygusu da hâkim olmaya başlar. Ona karşı yapılacak saygısızlığın çarpılma, ölme, amansız bir hastalığa tutulma şeklinde ceza ile karşılık bulacağına inanılır. Bunun yanında, velînin varsayılan bu ruhani gücünden iyilik elde etme ve kötülük giderme arzusu doğar. Son aşamada ise dünyada kendisinden bu tarzda yararlanılacak olan velînin öbür dünyada da insanlara yardımcı olması için onu memnun etme çabası ortaya çıkar ki bu da kişisel tatminin önemli bir aşamasıdır.\nÖte yandan velîleşen kült kimliğin toplumdaki sürekliliğini sağlamak için topluluk çeşitli tedbirler alır. Bu tedbirler, manevî yaşantıda olduğu gibi maddî yaşantıda da kendini gösterecektir. İnanç ve ahlakî anlamda toplumsal değerleri temsil eden velî, halkın günlük yaşantısında her an görebileceği şekilde ritüel ve yapılarla kendi varlığını dayatır. Elbette bu misyonu ona bu halk vermiş ve onu bu değerler bütünü içinde aşmak yerine, bu değerlerin temsilcisi ve devam ettiricisi konumuna da aynı halk getirmiştir. Hatta bu yapılanmayı sağlamlaştırarak devam ettirmek adına halk, ritüele ve günlük yaşamın anlamına konu olacak bazı semboller veya simgesel yapılar oluşturur. Sözgelimi velî adına yapılmış bir mezar veya türbe, ondan kaldığına inanılan bazı eşyalar, topluluk için çok önemli, hatta vazgeçilmez simgelerdir. Bu mezar, türbe veya eşyanın maneviyatından yardım dileme, günahlardan arınma, hastalıkların tedavisinde onları kullanma ve bu maneviyata sahip olmak için adak ve kurban kesme gibi bir üst aşama yaşanır ki bu da halk içindeki velî inancının devamını ve gücünü sağlamlaştıran, kişiye iç tatmini veren çok önemli bir yapılanmadır. İleri aşamada ise kişilerin veya toplulukların inançlarının ilkelerinde yasak olmasına rağmen, Tanrı’ya ulaşmada bir başka önemli olgu olarak, Abdulkadir Geylani’de görüldüğü üzere, ondan isteklerin ifade edildiği ve onun adına yakarışların zikredildiği dualar alır. Böylece kişiler, dualarında o velînin adını zikrederken artık huzur ve güven sandıkları transandantal yeni bir aşamaya geçmektedirler.\nVelînin mezar ya da türbesinin varlığı, bir anlamda kültün yaygınlık düzeyini de gösterir. Toplumda; herhangi bir yerde herhangi bir zamanda çok özenle yapılmış bir türbe, genellikle içindeki velînin de çok saygın bir kimlik olduğunu ve bu velînin dolayısıyla bu hüviyetin evrensel bir olguya işaret ettiğini de göstermektedir. Sözgelimi ünü Balkanlara kadar yayılmış Seyyid Battal Gazi’nin (ö.122/740?) mezar ve türbelerinin Anadolu’da yedi ayrı yerde olması ve bütün bu bölgelerde ayrı ayrı söylencelere kaynaklık etmesi buna işaret olsa gerektir.\nBu manada Ahmet Yaşar Ocak’ın DİA’daki maddesinde belirttiği gibi Emevîler’e intisap etmiş azatlı bir köle olması muhtemel Battal Gazi’nin menkıbevî şahsiyeti Anadolu Türkleri arasında da kendisini kuvvetle ortaya koymuştur. Türkler bu Arap kumandanını asıl hüviyetinden çıkarıp klasik bir Türk alpı şeklinde düşünmüşler ve bu anlayışla bir Battalnâme teşekkül ettirmişlerdir. Zira Battal Gazi, Anadolu insanını kahraman evliya hüviyetiyle o derece etkiledi ki daha XIII. yüzyılda, o zaman Anadolu’nun hemen her tarafında kalabalık kitleler halinde görülmeye başlayan Kalenderî dervişleri onu kendilerine pîr kabul etmekte tereddüt göstermemişlerdir.\nBu bağlamda Anadolu’daki velî kültünün kaynağını İslâm öncesi Türk inançlarında aramak doğru olacaktır. Anadolu’da geçen İslâmî süreçte gelişen tasavvuf da buna iyi bir yüz görevi görmüştür. Bilindiği gibi Türkler, İslâmlaşma sürecine girmeden önce ilişkide bulundukları çeşitli kültür çevrelerinde Şamanizm, Hinduizm, Taoizm, Budizm, Maniheizm, Mazdeizm, Zerdüştlük ve Hristiyanlık gibi inançlardan etkilenmişlerdir. Onlar, bu inançlardan birini yekpare benimsemeseler de her birinden kendi yaşam biçimlerine uygun motifleri, alt yapılarında her zaman ola gelmiş doğa ve ata kültleri inancına mezcetmişlerdir. Mamafih yeni etkisi hissedilen inanç unsurları kabul edilirken bir önceki inancın etki ve unsurları silinmemiş, aksine bunlar yeni unsurlar ile birleştirilip kaynaştırılarak eklektik bir sentez oluşturulmuştur. İşte Anadolu’daki İslâmî süreçte kabul gören velî kültü, bu uzun serüvenin bir mahsulüdür.\nTürklerdeki velî kültünün temelinin başlangıçta atalar kültü ile ve daha sonra da Şamanist etkinin yoğun olarak yaşandığı dönemlerde atıldığı görülmektedir. Atalar kültünün özü, ataların takdis edilip kutsanmasına dayanmaktadır. Hal böyle olsa da bu anlayışta, atanın kendisine tapılmamaktadır. Zira burada ata, sadece bir simgedir. Mamafih onun dünyadaki yol göstericiliği, öldükten sonra da devam ettiğinden, ondan yine yardım isteme esasına dayanan bir sistematik sözkonusudur. Bu yardım ve şefaati sağlamak için de onların bu simgesel ruhlarına kurbanlar adanıp kesilmiştir. Böylece kutsallaşan eşyalara ve mezarlara sahip bir ata kültü oluşmuştur.\nİşte Türk kamlarının (Şamanların) gelecekten haber veren, doğa olaylarını etkileyen veya değiştirebilen, felaketleri önleyen, düşmanlara kötülükler getirebilen, hastaları iyileştiren, göğe çıkıp uçabilen, ateşte yanmayan özellikleri, bu süreci ifade etmektedir. Esasen Türklerde başlangıçta kam; adeta toplum lideri, yaşayan bir yol gösterici konumundadır. Ancak Şamanizm, Taoizm ve Budizm’in Türkler üzerindeki etkisini artırması ile 'kam'a biçilen görev değişmiş ve ataların, öldükten sonra kendilerini korumaya devam edeceği düşüncesi geliştirilerek yeni bir kam inancı evresine geçilmiştir. Artık buradaki kam; 'iyi' ve 'olağanüstü' bir varlıktır. Ruhlar ve gizemli güçlerle ilişki kurmaktadır. Bunu yapmak için ise İslâmî süreçte velî tipolojilerinde gördüğümüz üzere inziva ve riyâzete başvurmaktadırlar.\nŞamanist etkinin yoğun yaşandığı ve buna da Budist önermelerin eklendiği dönemden sonra Türk velî kültü daha da zenginleşmiştir. Bu dönemde Budist azizlerin, çok eski dönemlere inen ve Budizm’in yayılmasında önemli bir propaganda aracı olan kerametlerini anlatan metin ve söylencelerin tercüme edilerek Türklere özgü motif ve simgelerle süslenmesi, bunların uçsuz bucaksız bir alana yayılmasına ve geniş bir inanan taifenin oluşmasına zemin hazırlamıştır. Böylece Şamanist, Budist ve atalar kültü kimlikli yeni bir velî tipi oluşmuştur. Böylece X. yüzyıla gelindiğinde artık hayvan şekillerine bürünen ve eşyaları da hareket ettirebilen bu yeni velî tipiyle, İslâmî etkinin üzerine bina edilecek olduğu temel hazırlanmış olmaktadır.\nNitekim bu üstün ve mistik güçlerle donatılmış kimlikler, Müslümanlıkla ilişkiye girmede ve onların geliştirdiği velâyet düşüncesiyle bağdaşmakta fazla güçlük çekmez. Başka bir ifadeyle İslâm dünyasına yayılmış sonradan üretilme çeşitli evliya tip ve kerametleri ile Hz. Muhammed’in oluşturulan beşer üstü kimliği, İslâmî süreci yaşamaya başlayan Türklere yabancı gelmediği gibi, temel anlayışlarına da ters değildi. Zira onlar; kendi din önderleriyle, süreç içerisinde kendilerine anlatılanlar arasında pek çok ortak nokta bulurlar. Bu kabulde en önemli öge ise Türklerin İslâmî süreci, gelişmiş bir velî anlayışıyla güçlendirilmiş ve renklendirilmiş tasavvuf kanalıyla tanımış olmalarıdır. Burada ilginç olan ise en önemli işlevi İran din ve medeniyet alanının oluşturmasıdır.\nÖte yandan velî kültü, İslâmî süreci yaşayan çeşitli Türk topluluklarında zamanla daha da gelişecektir. Özellikle Yesevilik, bu gelişimde çok önemli bir işlev üstlenecektir. Nitekim bu sayede velî kültü, yerleşik veya göçebe Türk çevrelerinde yayılmış; buralarda Türkmen babaları tarafından anlatılıp zenginleştirilen yeni hikâyelerle Türklere özgü yeni bir velî anlayışının ortaya çıkmasına neden olmuştur.\nFilvaki XI. yüzyıldan itibaren Anadolu’ya yerleşmeye gelen ve çoğunluğunu Oğuzlara mensup boyların oluşturduğu çeşitli Türk toplulukları, kendileriyle birlikte bu anlayışı ve kültü de taşıdılar. Özellikle XIII. yüzyılda Moğol istilasının önünden kaçarak Anadolu’ya gelen şeyh ve dervişler bu konuda başrolü oynadılar. Bilindiği gibi Selçuklu otoritesi birçok ekonomik, sosyal, kültürel ve dinsel sebeple onlara birtakım imtiyazlar tanıyarak buralara yerleşmelerini ve tekkelerini kurmalarını sağlamıştır.\nBu bağlamda X. yüzyılla XII. yüzyıl arasındaki dönemde, İslâm Orta Asya steplerinde yayılırken kurulan bu tekkelerin çoğu, eski Budist manastırlarının yerine veya onların yakınına inşa ediliyor ve zamanla bu manastırlar ve özdeşleştiği aziz ile birlikte Müslümanlaşıyordu. Esasen aynı süreç ve kurgu Anadolu’da da yaşanıyor, şeyh ve dervişler; tekkelerini, terkedilmiş, savaşlar nedeniyle yıkıntı haline gelmiş veya işler durumdaki kilise ve manastırların yerine/yakınına yapıyorlardı. Buradaki temel düşünce arkada saklanan diğer inançların yok sayılmadığı, onların devamı olunduğu, birçok konuda onlardan yararlanıldığı ve önemli simgelerin onlardan alındığı gibi tezler olmakla birlikte, A. Yaşar Ocak’ın “Kültür Tarihi Kaynağı Olarak Menakıbnameler”deki tespitiyle onların kullandığı araçları aynen kullanıp yerine geçtikleri bu eski inançların etkilerini zamanla zayıflatarak onların yerine geçme isteği de olabilirdi.\nNitekim bu, önceki inançlarla kaynaşma ve onların üzerinden devam etme olgusu, Anadolu’daki aziz kültü ile açıkça görülmektedir. Başlangıcı Hristiyanlık öncesine giden, Hristiyanlığın da kullandığı aziz kültleri sadece isimler değiştirilerek adeta olduğu gibi alınacaktır. Böylece Hristiyanlıktan alınan ve yüzeysel de olsa Müslümanlaştırılan aziz kültleri ile, Orta Asya merkezli Türk velî tipi, İslâmî bir kıyafet içinde devam ettirilmiş oluyordu.\nSözgelimi Battal Gazi, Baba İlyas (ö.637/1240), Hacı Bektaş (ö.669/1271?), Sarı Saltuk (ö.697/1297) ve Elvan Çelebi (ö.760/1358?) kült kimlikleri, anlatılan bu durumun uygun örneklerdir. Hacı Bektaş’ın XIII. yüzyılda Sulucakaraöyük’te kurduğu tekke, bu bölge Hristiyanlarının da kutsadığı Saint Charalambus (M.S.202) kültünü Müslümanlaştırarak kendisine mal etmiş ve böylece Hacı Bektaş, Hristiyanlarca da benimsenen bir unsur olmuştur. Yine aynı yüzyılın ikinci yarısında Balkanlardaki Dobruca bölgesinde bir Türkmen kolonisinin yerleşimini sağlayan Türkmen babası Sarı Saltuk da aynı şekilde orada eskiden mevcut olan Saint Nicolas (M.S.343) kültüyle özdeşleşmiştir. XIV. yüzyılda Elvan Çelebi tarafından Saint Theodore (M.S.306) ve Saint Georges (M.S.303) kültünün yaygın bulunduğu eski Eukhaita köyü (Çorum’un Mecitözü ilçesinin Tekke köyünde eski bir zâviye ve türbe) civarında kurulan tekke, bu kültlerin Baba İlyas’a mal edilmesine yardımcı olmuştur. Baba İlyas ile zikredilen kültler arasındaki benzerlik o kadar büyüktür ki kült, adeta aynen alınarak Müslümanlaştırılmış gibidir. Bu yüzden menakıba yeni bir ilave ile bahsi geçen isimler ile Baba İlyas’ın arkadaş olduğu rivayeti eklenecektir.\nBattal Gazi kültünün kurgulandığı yöre ise Bizans ile Müslüman Arapların kanlı savaşlar yaptıkları, Hristiyanlığın yoğun yaşandığı, Hristiyanlık öncesinde de Herakles ve Zeus kültlerinin merkezi konumundaki bir bölgedir. Bölgenin tesadüfen seçilmediği, Battal Gazi Külliyesinin ve kült merkezinin, toprak üzerinde hiçbir şey kalmamasına rağmen bir önceki dönemde büyük bir dinsel alan üzerine inşa edilmesi, inşası esnasında Hristiyanlıkta kullanılan simgelerin işlev değiştirerek aynen kullanılmaları da tesadüfi olmasa gerektir. Dolayısıyla savaşçı, kahraman, velî ve hatta kutub şeklinde resmedilen Battal Gazi ile yine bu bölgede Hristiyanlık öncesi dönemde hemen hemen aynı niteliklerle donatılmış Herakles arasında önemli bir bağ olsa gerektir. Bu arada Bizanslıların çok önem verdikleri Digenis Acritas destanı ile Battalname arasındaki inanılmaz benzerliklerinde bu senkretizmde önemli rolü olsa gerektir.\nKonuyu şöyle kapatalım: İslâm, tevhid ekseninde şekillenen bir düşünceyi esas almıştır. Evreni ve içindekilerini sevk ve idare ve bunlar üzerindeki tasarrufa dair özelliklerde Allah'ın bir ve tek olduğunu ifade eden tevhid, Müslüman bireye, kimlik ve kişiliğini bu eksende yeniden inşa imkânı sağlar. O, müminin düşünce evreninde sürekli canlıdır ve onun gündelik hayatına yön vermektedir. Nitekim Kur'an'ın da üzerinde önemle durduğu gibi Müslüman bireyin tevhide ilişkin bir hassasiyet taşıması ve düşünce ve ifadede Allah'ı (c) sonlulara benzetip düzeylerine alçaltma anlayışından kaçınması, itikâdî bir zorunluluktur.\nBu nedenle bilerek veya bilmeyerek Allah'ın beşer ve kul olarak tanımladığı herhangi bir insanı, mesela aşırı karizma yükleyerek hürmet ve tazimle mutlaklaştırmak, tevhid akidesiyle uyumlu olmadığı gibi bir çeşit şirk durumunu da işaret etmektedir. Bu anlamda bugün de kimi dinî liderleri aşırı yüceltme ve tazim, onlara kavlen veya fiilen yanılmazlık atfetme ya da onlarda aşırı güç vehmetme gibi birtakım tutumları da aynı riskli davranışlar grubunda zikretmek mümkündür.\nŞüphesiz bazı kimselerin hakikaten değerli ve saygıyı hakeden insanlar olması mümkündür. Ancak bunlar ne kadar saygın da olsalar, onların birtakım olağanüstü güç ve bilgilere sahip oluğunu varsaymak doğru değildir. Çünkü böylesi bir yaklaşım, Kitab-ı Kerim’in, bu vaziyetin yalnızca Allah'a ait olduğu (A'raf, 7/188) şeklindeki açık ifadesiyle çelişir. Toplumda, Allah'a ve Elçisine ait bazı nitelikleri insanlara atfetme şeklinde tezahür eden bu türden uygulamalar, tevhid akidesine ters düşmesi bir yana, vahiy ve peygamberlik kurumunun yozlaştırılmasını da tevlit etmektedir. Filhakika hem Şîî hem de Sünnî düşünce geleneklerinde yer bulan velâyet ile bunlara bağlı kutsiyet ve kerâmet kavramları etrafında gelişen bazı aşırı yorumların kimi zaman tevhid akidesini zorlayan boyutlara ulaşabildiğini görmek mümkündür.\nBu anlamda bilindiği üzere hem Şîî hem de öncekinin etkisiyle Sünnî gelenekte keşf ve ilhâm gibi birtakım özel güçlerle donatıldığına inanılan velîlere son derece abartılı nitelikler atfedildiği bilinmektedir. Ebetteki ‘velî’, bir Kur'an kavramıdır. Ne var ki Kur'an açısından bakıldığında velî, özel yetilerle donatılmış bir süper kahramanı değil, tersine takva ve ahlâk temelinde Allah'a inanmış bütün müminleri betimlemek için kullanılan bir kavramdır.\nŞu bir hakikat ki kavramların anlam dünyasına gereken hassasiyet gösterilmediğinde ümmetin zihin dili ölür ve dolayısıyla düşünsel açıdan özürlü bir toplum meydana gelir. Nitekim kavramlar açısından vahiy çerçevesinden kopan Müslümanlar, zihinsel bir karmaşanın içerisine düştüler. Haliyle bu karmaşa zamanla onların amelî hayatlarına da yansıdı. Nitekim Kur'an ve pratiği olan Sünnet zaviyesinden bakıldığında; Müslümanım diyen birçok insanın kavramlar bakımından sorunlu olduğu görülecektir. Bu itibarla kavram çalışmalarının amacı, insanımızın vahiy çerçevesinde düşünmelerini sağlamak ve pratik yapmalarını meleke haline getirmelerini temin etmek olmalıdır.\nBu manada Kur'an'a göre inanan ve Allah'a karşı gelmekten sakınan (müttakî) tüm müminler, Allah'ın dostu/velîsidirler ve onlar için bir korku ve hüzün de yoktur. Böyleyken velî kavramına özel bir anlam yükleyip süblime etmek ve son kertede tüm benlik ve kişiliği ilâhî benlikte yok etmek (fenâ) iddiası, insan ile yaratıcı arasındaki ayrımı ortadan kaldıran bir sonuca götürmesi dolayısıyla da hatalıdır. Bu anlamda velî ve velâyet kavramlarını nübûvvete paralel biçimde kurgulamak ve velîlere peygamberlere atfedilen olağanüstülükler nispet etmek, nübûvvet kurumu açısından da ciddi karışıklıklara yol açabilecektir. Hatta bazı sûfî teorisyenler velâyeti, dindeki nebî ve resul kavramlarını kapsayacak tarzda anlamlandırıp peygamberliği tarihsel koşullara bağlı bir olgu, velâyeti ise zaman ve mekân üstü kuşatıcı ezelî bir metafizik aydınlanma/nübûvvet-i velâye tanımlamasıyla dile getirmişlerdir. Şüphesiz bu tarz bir tasnifi, İslâm nübûvvet anlayışıyla uzlaştırmak pek mümkün gözükmemektedir. Zira Kur'an'da prestij edilen velînin sahip olduğu bütün üstün nitelikleri, hareket ve davranışlarına yön veren etkeni Allah'ın emir ve yasaklarına uyma ve Resul'ün sünnetine tabi olmak belirlemektedir. Dolayısıyla velînin velî oluşu ve velâyet makamında üst derecelere ulaşması, tabi olduğu peygambere ihlas ve samimiyetle bağlanmasıyla doğru orantılıdır. Ne var ki tarihî süreçte velî/evliyâ denilene atfedilen nitelikler ve bunların toplumda oynadığı aktif rol nedeniyle, velînin şahsiyeti, nebînin şahsiyetine, kerâmetleri de mu'cizeye kıyaslanarak ele alınır bir hale gelinmiştir. Bu hal ise ıslahı adeta gayrı kabil bir kavram kargaşası doğurmuştur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}