{
  "id": "f85b46c6-8b71-4e78-bf58-cc13c7617a0f",
  "title": "İşgal ve Zulüm İle Meşruiyet Bir Arada Olamaz!",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 346 - Ocak 2020",
  "url": "https://www.haksozhaber.net/okul/isgal-ve-zulum-ile-mesruiyet-bir-arada-olamaz-8249yy.htm",
  "content": "Paganist kültürün kapitalist anlayışla mecz olmasını simgeleyen yılbaşı eğlenceleri bu yıl da neredeyse tüm dünya televizyonlarının, haber ajanslarının ortak gündemiydi. 2020 yılının ilk saatlerine girilirken dünyanın pek çok yerinden havai fişek gösterileri, çılgınca kutlamalar, bağırış çağırışlar ekranlardan evlerimize yansıtılırken ‘dostumuz, müttefikimiz Rusya’ benzer ‘eğlence’lerden yanı başımızdaki kardeşlerimizin de mahrum kalmaması için elinden gelen gayreti sarf ediyordu. Haftalardır bölge çapında sürdürülen bombardıman yılın ilk saatlerinde İdlib kent merkezine de taşınmıştı.\nOrtağı İran ve kuklası Esed rejimiyle birlikte Rusya’nın Suriye’de icra ettiği fiiller tam tekmil bir savaş suçu teşkil etmesine rağmen tüm bu zulümler, insanlık suçları ‘terörizmle savaş’ kılıfıyla meşrulaştırılmaya, normalleştirilmeye çalışılmakta. Vahşice yerleşim merkezlerinin bombalanması, masum sivillerin katledilmesi, yüz binlerce insanın evini, yurdunu terk edip, sığınacak yer arayışı peşinde sefil ve çaresiz bir biçimde yollara dökülmesi hep aynı sihirli formülle temize çıkarılmak isteniyor.\nİyi ama tüm bu yapılanlar ‘terör’ değilse, terör eylemi sayılmayacaksa, öyleyse terör nedir? Bu nasıl bir uluslararası sistem ve literatürdür ki pazarı, mescidi, fırını, hastaneyi bombalayan Putin’e değil de acımasızca katledilen zavallı kadınlara, çocuklara, çaresiz erkeklere terörist yaftası yapıştırılıyor!\nPutin, Suriye’ye meşru yönetimin davetiyle geldiklerini, dolayısıyla varlıklarının ve eylemlerinin meşru olduğunu iddia ediyor. Tam 9 yıldır işkencelerle, kaybetmelerle, tecavüzlerle, havadan, karadan şehirleri bombalayarak, varil bombalarıyla insanları yakarak ayakta durmaya çalışan; koltuğunu kaybetmeme adına ülkesini Rus işgaline peşkeş çeken bir rejimin meşruiyetinden söz etmek ne komik!\nOysa ABD’siyle, Fransa’sıyla, Çin’iyle aynı emperyalist özlemleri paylaşan ve aynı hukuksuzlukları, zulümleri icra eden Rusya’nın meşruiyet kaygısının ne kadar derin ve ciddi olduğunu Libya’da birebir gözlemlememiz hiç de zor değil! Diğer zalimler gibi Rusya da askeriyle, silahıyla bu ülkede darbeci generalin arkasında duruyor. Suriye’de işlenen insanlık suçlarını örtmek için öne çıkartılan meşru yönetim, davet vb. kılıfların, söylemlerin işe yaramayacağı bilindiğinden bu kez bunların devre dışı bırakıldığını görüyoruz. Burada güç birliğiyle Libya halkının iradesini temsil eden Trablus yönetimine boyun eğdirilmeye çalışılıyor.\nSon aylarda Libya’daki gelişmelerin Türkiye’de de çok yakından takip edildiğini görmekteyiz. İki ülke arasında imzalanan ve küresel haramileri bir hayli kızdıran anlaşmanın gereği olarak Türkiye’nin Libya yönetimine askerî destek verecek olması emperyalistlerin hesaplarını bozarken, Türkiye’yi bölgede etkili bir konuma oturtuyor. Cumhuriyet Türkiye’sinin on yıllar boyunca bölgeye hep küresel sömürgecilerin gözlükleriyle baktığı biliniyor. Son yıllarda bu görüntünün değişmiş olması ve kardeşlik gerçeğinin öne çıkmasının tüm Müslüman halklar nezdinde bir sevinç kaynağı olduğu açık bir biçimde görülüyor.\nÖte yandan dünyaya her zaman küresel güç merkezlerinin gözlüklerinden bakmaya alışmış dâhili unsurların bu durumdan tedirginlik duymaları da gayet normal. Kardeşliği, insanlığı, izzeti bilmeyenler anlamasa da karşı çıksa da çabalarımız her durumda hakkı, hakikati savunmak için, adaletin safında yer almak için olmalı.\nDerginin bu sayısında yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}