{
  "id": "4e537973-4881-48b8-ab81-391fd57d3a94",
  "title": "Kürt Sorunu Var mıdır Yok mudur?",
  "author": "Hasip Yokuş",
  "year": "2020",
  "issue": "Sayı: 355 - Ekim 2020",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunu-var-midir-yok-mudur-8383yy.htm",
  "content": "Kürt Sorununun Varlığınıveya Yokluğunu Kim Belirliyor?\nİnkâr ve asimilasyon politikaları temelinde şekillenen, oluşturduğu tahribatın faturasını neredeyse toplumun tüm fertlerinin direkt veya dolaylı olarak ödemek durumunda kaldığı, terekesinde maddi ve manevi yönden büyük acı ve yıkımlar barındıran yüz yıllık bir sorunun hâlâmevcudiyetinin konuşuluyor olması bile tek başına nasıl bir garabetle karşı karşıya olduğumuzun en çarpıcı delilidir.\nCumhuriyetin kuruluşundan günümüze kadar bu soruna ilişkin hayata geçirilen politikalar; resmî ideoloji temelinde, konjonktüre bağlı ve anın ihtiyacını karşılama refleksiyle ve çoğunlukla tepkisel olarak oluşturulduğu için tutarlılıktan uzak, çelişkilerle dolu, inişli çıkışlı bir grafik izlemiştir. Öyle ki aynı politik aktörlerin devlet idaresinde bulunduğu ve aynı mer’i hukukun yürürlükte olduğu bir vasatta bile örneğin “\nbağımsızlık fikri\n” düşünce özgürlüğü çerçevesinde değerlendirilip rahatça konuşulabiliyorken, kimi zaman sadece “\nKürt sorunu\n” tabiri baş ağrıtabilir. Gelişen şartlara paralel olarak havuç ve sopa sarmalında devinen bu tutum farklılıkları, devletin en yetkili aktörlerinden periferideki karakol astsubaylarına kadar tüm resmî söylem ve uygulamalara yansıyor.\nDevlet katında oluşturulan bu resmî ideoloji tabiki orada kalmıyor. Oluşturulan bu atmosferin ruhuna uygun olarak hangi figürlerin televizyon ekranlarına çıkartılacağına; hangi yazarlara gazete köşesi tahsis edileceğine; bu meyanda cereyan eden hadiselerin hangi dil ve yaklaşımla gündemleştirileceğine; hangi sanatçıların makbul, hangilerinin merdut olduğuna; hatta camilerde okutulacak hutbelerin içeriğine kadardevletin ekonomiyi, siyaseti, hukuku, medyayı kontrol ve manipüle ettiği bir toplumdan bahsediyoruz. Devletin ideolojik aygıtları diye nitelenen medya, siyaset, sanat, hukuk; kısacası hayatın her alanında resmî ideolojinin belirlediği sınırlar içerisinde bakmak, görmek ve anlatmak durumundasınız.\nAt, Sahibine Göre mi Kişner?\nSalt Kürt sorunu bağlamında değil, hayatın birçok alanında benzerlerine sık rastlanan devletin zikzaklı seyrinin; onu idare eden siyasi aktörlerin bakış açılarına, ideolojik yaklaşımlarına, hatta tabiatlarından gelen kişilik özelliklerine bağlı olarak değiştiğine yönelik yaygın bir inanış vardır. Halk arasındaki kullanımıyla, at, sahibine göre kişner. Ancak bu klişe, devlet yönetimi için de geçerli mi? Yani devleti idare edenler ona ne oranda ve hangi tonda rengini verebiliyor? Bu husustaki ilk şaşkınlığımı ve hayal kırıklığımı “\nçekiç güç\n”ün görev süresinin mütemadiyen uzatılması ve yaşadığım bölgede bir türlü kaldırılamayan “\nolağanüstü hal uygulamaları\n” dolayımında yaşadığımı itiraf etmeliyim. Neredeyse tüm siyasi partilerin programlarında taahhüt olarak yer aldığı halde hangi parti iktidara gelirse gelsin ne olağanüstü hal uygulamaları ne de çekiç gücün görev süresi bitmek bilmiyordu. O dönemde şu söyleniyordu: “\nBakmayın siz perde önündeki siyasi aktörlere, bunlar birer figürandır, iktidar olmak muktedir olmak anlamına gelmiyor. Asıl her şeyi belirleyen devlettir.\n”\nPeki, devlet denen bu soyut varlık nedir? Söylenenlere göre, cumhurbaşkanı, başbakan, bakanlar kurulu ve bu silsile içerisinde en alttaki devlet kurum ve kuruluşlarına kadar olan organizasyon şeması dışında, daha üst bir yapı vardı. Bazen devletin organizasyon şeması içerisinde tanımlı bir karşılığı olmayan Milli Güvenlik Kurulu (MGK) bazen de bürokrasi, sermaye ve medyadan müteşekkil bir ittifak olarak ifade ediliyordu. Ayrıca yürürlükteki anayasa dışında bir de Mili Güvenlik Siyaset Belgesi olarak isimlendirilen Kırmızı Kitap’tan söz ediliyordu. Devletin yüksek kademelerinin başına gelen bir bakan veya bürokrat hemen bir kenara çekilir, ona bu kırmızı kitap gösterilir ve “\nGel bakayım buraya. Bu, Milli Güvenlik Siyaset Belgesidir. Sakın burada yazılanların dışına çıkma, gözümüz üzerinde, hadi aslanım şimdi marş marş vazifenin başına!\n” denilir. Peki ama bir bakanı veya başbakanı bile bu şekilde gerektiğinde sığaya çeken bu zatlar kimdir, yetkilerini kimlerden alırlar, bu kırmızı kitap nerede ve kimler tarafından yazıldı,gerektiğinde bunu kimler hangi yetkiyle değiştiriyor, şeklindeki sorular cevapsız kalırdı. Dahası, bir de “\nderin devlet\n” ve “\nküresel egemen güçler\n” diye bir olgudan söz edilirdi ki iş büsbütün karmaşık bir hal alırdı. Mesela bölgemizdeki faili meçhul cinayetlerin tümü derin devlet tarafından işlenmişti. Veya diyelim ki Doğu Perinçek kökü bin yıllara dayanan dinî kurumlara parmak sallayıp “\nKökünüzü kurutacağım!\n” diye tehdit ettiğinde; “\nYahu, yüzde sıfır bilmem kaç oy alan bu adam neyine güveniyor?\n” demeye kalmadan “\nderin devlet\n” cevabını alırdınız.\n1996 yılında devletin hiç arzu etmediği Refah Partisi en çok oyu alan parti olarak iktidara geldiğinde ve takip eden 28 Şubat sürecinde “\ndevlet\n” katında ciddi hareketlenmeler oldu. Dönemin cumhurbaşkanı olan Süleyman Demirel,o kendine has üslubuyla “\nDevletle inatlaşılmaz, devleti tahrik etmeyin, devletle şaka olmaz, devletin de bir sabrı var!\n” diye hükümeti üstü kapalı tehdit ediyordu.Gözlerimizi dört açmış, “\nsabırsızlanan\n” ve “\ntahrik\n” olan devleti tüm cesameti ve ihtişamıyla görmeye çalışıyorduk. Gazetelerde her gün manşete çekilen irtica tehlikesi, sokaklarda demokrasiye balans ayarı vermek üzerearzı endam eden tanklar, garnizonlarda yargı, üniversite ve diğer kamu kurumlarına verilen brifinglerin ardından devleti görmeye çalışıyorduk. Bir de devletin simgesi diye Demirel’in elinden düşürmediği fötr şapka vardı. Aslında sırrın büyük bir kısmının bu fötr şapkada saklı olduğuna emindik ama bunu ispatla, deseydiniz ispatlayacak durumda değildik.\nBu faslı şunun için uzattım: Çevrenin hassasiyetlerini merkeze taşıma iddiasına sahip AK Parti, 2002 yılında tek başına iktidara geldiğinde çevrenin hassasiyet ve talepleri ile merkezin müktesep hakları arasında bir gerilim ve çatışmayı herkes bekliyordu. İktidarının ilk yıllarında, Abdullah Gül’ün cumhurbaşkanlığı seçiminde vb. kritik dönemeçlerde gerçekten de AK Parti’yi kapatmaya varan büyük gerilimler yaşandı. Bu dönemde AK Parti’nin iktidar olduğu ama henüz muktedir olamadığı kanaati yaygındı. 2010 mini referandumuyla iktidar üzerindeki vesayetin iyice geriletildiği ve artık  AK Parti’nin gerçek anlamdaki iktidarının önünde ciddi bir engelin kalmadığı hemen herkesin kabul ettiği bir olgudur. AK Parti’nin gerçek performansını ortaya koymasının önünde hiçbir engel kalmamıştır artık. Gerçekten de bu süreçte demokratikleşme paketleri baş döndürücü bir şekilde açılıyor; Kürt sorunu, Alevi sorunu, başörtüsü sorunu gibi Türkiye’nin kangrenleşmiş sorunları bir bir masaya yatırılıyordu. Cumhuriyet tarihi boyunca horlanmış ve dışlanmış kesimlerin sorunlarının çözümü noktasında atılan bu adımlar toplumun önemli bir kesimi tarafından “\nyetmez ama evet\n” şerhiyle beraber büyük bir ilgi ve destek görüyordu.\nToplumun beklenti ve umudunun en üst noktada olduğu bu süreç 2015 yılından itibaren dramatik bir şekilde tersine dönmeye başladı. İşin başında 15 Temmuz FETÖ darbesiyle ilintilenen bazı yanlış uygulamalar ve geriye gidiş, salt özgürlük alanlarının daraltılmasıyla da sınırlı kalmayarak sürgit devam ediyor. Toplum; bizzat AK Parti’nin öncülüğü ve rehberliğinde çözüm adımlarının atıldığı Kürt sorunu, Alevi sorunu, özgürlük alanlarının genişletilmesi gibi meseleleri konuşmaktan bile korkmaya ve imtina etmeye başladı. Bizzat AK Parti tarafından geriletilen eski Türkiye’ye ait anlayış ve uygulamalar MHP’yle kurulan ittifakın ruhuna uygun olarak yeniden süratle geri geliyor.\nAK Parti’nin başarısında emeği olan birçok kişi partiden dışlandı. Toplumda pek karşılıkları ve saygınlıkları olmayan özellikle medya alanında kümelenmiş tuhaf bazı tipler devlet adına tehdit etmeye ve racon kesmeye başlamış. Geldiğimiz noktada Perinçek yine büyük bir cesaret ve özgüvenle “\nCemaatlerin ve tarikatların kökünü kazacağım!\n” diyor. Hâlihazırda anlayacağınız atımız tekrar eskisi gibi kişnemeye başlamış.\nKürt Sorunu Nedir?\nKürt sorununun mahiyeti konusunda toplumun farklı sosyal ve siyasal kesimleri arasındaki yaklaşım farkları bir yana; kendisini bu sorunun birinci dereceden mağduru ve muhatabı olarak gören kesimler arasında bile ortak bir anlayış ve yaklaşım bulunmamaktadır.\nRasyonel olarak düşünüldüğünde; 40 yılı aşkın süredir Türkiye’de bu sorunu gerekçe göstererek silahlı mücadele veren PKK ve iradeleri olarak lanse ettikleri “\nönderlik\n” (A.Öcalan) bile ayrı devlet fikrinden vazgeçtiğine göre “\nGeriye çözülemeyecek ne kalıyor?\n” sorusu abes bir soru değildir.\nAyrılık seçeneği değerlendirme dışı bırakıldığında somut olarak “\nKürt sorunu\n” başlığı altında incelenen Kürt kimliği önündeki yasal engeller, Kürtçenin kullanımı önündeki yasal engeller, devletin ceberut uygulamalarından kaynaklanan mağduriyetler, ifade özgürlüğü alanındaki engeller gibi alt başlıklarda çetelesi tutulan sorunların önemli bir kısmı AK Parti iktidarı döneminde çözülmüştür. Örneğin; Kürtçe basın-yayın hakkı, Kürtçe müzik, özel ve TRT Kürdi dâhil Kürtçe radyo ve televizyon, Kürtçe isim hakkı, üniversitelerde yaşayan diller adı altında Kürt dili enstitüleri, mahkemelerde Kürtçe savunma gibi haklar getirilmiş; değiştirilen yöre isimleri sorunu kısmen çözülmüştür. Devletin ceberut uygulamalarından kaynaklanan faili meçhul cinayetler, köy yakmalar, köy boşaltmalar, yargısız infazlar, işkenceler geride kalmış; köylere geri dönüşler sağlanmış, bu çerçevede yaşanan mağduriyetler 5233 Sayılı Kanunla maddi tazminatlar ödenerek giderilmiştir.\n“\nPeki, ayrılık talebi yoksa ve bu kadar hak da verilmişken yüzlerine gözlerine dursun, Kürtler daha ne istiyor?\n” sorusu kimine göre çok makul, kimine göre ise saçma sapan bir sorudur. Aynı şekilde; “\nMadem AK Parti bu kadar iyi işler yaptı, Kürtler niçin hâlâ HDP’ye oy veriyor?\n” sorusu da değerlendirilmesi gereken sorular kategorisine giriyor.\nYukarıdaki soruları “\nmakul\n” veya “\nsaçma\n” bulanların kendilerince haklı tarafları olmakla birlikte çözümün gelip tıkandığı nokta tam da burasıdır. Kürt sorunu bağlamında çözüm bekleyen somut ve haklı talepleri de yapılan iyileştirmeleri de şerh düşmekle birlikte bu sorunun sosyolojik bir soruna dönüştüğünü fark etmemiz gerekiyor. Sorunun sosyolojik bir soruna dönüştüğünün kabulü, “\nverdim / aldım\n” meselesinin çok daha ötesinde, daha kapsamlı ve daha derinlikli bir bakış ve yaklaşımı gerektiriyor.\nBuna dair tespitlerimiz bir sonraki sayının konusu olsun.\nHayırla ve iyilikle kalın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}