{
  "id": "88583ac0-44a0-457e-85fa-fe858a731802",
  "title": "Kadına Şiddete de Toplumsal Yozlaşmaya da Karşı Çıkılmalı!",
  "author": "Rıdvan Kaya",
  "year": "2020",
  "issue": "Sayı: 353/354 - Ağustos/Eylül 2020",
  "url": "https://www.haksozhaber.net/okul/kadina-siddete-de-toplumsal-yozlasmaya-da-karsi-cikilmali-8365yy.htm",
  "content": "Varlık sebebimiz Rabbimize gerektiği şekilde kulluk, hayatımız müddetince en temel görevimiz taat ve ibadetimizde Allah Teâlâ’dan başkasına yönelmemektir. Rabbimize kul olma bilincimiz bizi sahte ilahlara boyun eğmekten, dayatmalara teslim olmaktan korur, zihnimizi, kalbimizi ve kimliğimizi özgürleştirip izzetli bir hayata sevk eder. Aksi durum gönüllü ya da zorunlu köleliktir, zillete duçar olmaktır.\nPeki, izzet nerede aranmalıdır? İzzete erişmek için ne tür hassasiyetler geliştirilmeli, nelere dikkat edilmelidir? Bu konuda gözetilmesi gereken en temel hassasiyetlerden biri modalaşan akım ve anlayışların, belli merkezlerde üretilerek yaygınlaştırılan yaklaşımların takipçisi, tekrarlayıcısı olma kolaycılığına, konforuna kapılmamak ve gelişmeler karşısında asli kimliğimizi, duruşumuzu koruyarak tavır belirleyebilmektir. Hayata Müslümanca bakabilmek izzeti getirirken, egemen cahilî dayatmalar karşısında silik ve edilgen tutum alışların neticesi kaçınılmaz biçimde sıradanlaşmak ve kimliksizleşmektir.\nHiçbir Sorun Kimliksiz Tartışılamaz!\nMuhatap olduğumuz gelişmeleri, hadiseleri, parçası olduğumuz insan ilişkilerini hangi ölçülerle ve nasıl bir zeminde ele alıp değerlendirdiğimiz kimlik bilincimizle birebir irtibatlı bir konudur. Siyasal-sosyal düzlemde karşılaşılan pek çok soruna, tartışmaya ilişkin olarak yaygın yaklaşım bu tür konuların, meselelerin kendi içinde bir özel alan, bağımsız bir gündem olarak değerlendirilip tutum alışların da buna göre belirlenmesi yönündedir. Bu tür sorunları gündemleştirme çabası içinde olan çevreler ele aldıkları sorunları, davaları, mücadeleleri merkezileştirmeyi tercih ederler ve kendi perspektifleri haricinde konuya yaklaşım tarzlarının ise kaçınılmaz olarak o gündemi doğru anlayamama ya da o mücadeleyi zayıflatma sonucu vereceğini ileri sürerler.\nÖrneğin Kürt sorununu bayraklaştıranlar, bu sorunun ancak Kürt ulusal kimliği çerçevesinde ele alınması durumunda hakkaniyet temelinde çözüme kavuşturulabileceğini, aksi durumun sorunu doğru anlayamamak ve dolayısıyla da adil bir çözüm ihtimalinden uzaklaşmak anlamına geldiğini iddia ederler. Aynı şekilde emek sorununun çözümünün ancak sosyalist bir yaklaşımla mümkün olduğunu ileri sürenlerin ya da kadın sorununa ancak feminist bir perspektiften doğru çözümler sunulabileceğini savunanların tezleri de benzeri bir inhisarcı tutuma işaret etmektedir.\nBu yaklaşım tarzı özü itibariyle seküler, laik bir tarzdır. Hayatı ve toplumsal sorunları ideolojik-politik düzlemde ayrıştıran, vahyin ya bütünüyle yok sayılmasını ya da birtakım alanlarda devre dışı kalması gerektiğini savunan bir tutumu yansıtır. Bu tutumsa evreni ve insanı bir bütünlük içerisinde değerlendiren İslam akidesiyle çelişir. İslam inancı kâinatı yoktan yaratan Rabbu’l Âlemin’in bildirimlerinin insanın muhatap olduğu sorunların çözümü ve saadetini teminde en doğru yol, tek doğru yol olduğuna iman etmeyi gerektirir. Yani insana dair herhangi bir sorunun tartışılması ve buna çözüm arayışında “\nBu konunun kendi özel şartları ve arka planı mevcut, dinî tanım ve buyrukların dışında ele alınması gerekir.\n” şeklindeki bir yaklaşım tarzı İslam inancı ve kimliğiyle asla bağdaşmaz.\nİslami kimlik, bütüncüllük ilkesi gereği mezkûr sorunlara ve bilumum gündemlere, tartışmalara ilişkin olarak sahih, tutarlı, insan fıtratına uygun tek çözüm yolunun vahiy çizgisinde aranması gerektiğini ve bunun dışındaki arayışlarınsa çözüme değil, kargaşa ve haktan uzaklaşmaya sebep olacağını vazeder.\nİstanbul Sözleşmesi Tartışması: Kim Neyi Savunuyor?\nSon dönemlerin yoğun gündemini teşkil eden İstanbul Sözleşmesi ve etrafında gelişen tartışmalara da bu perspektiften yaklaşılması gerekir. Konunun nasıl bir sosyo-politik zeminde geliştiği, tarafların kimler olduğu, kullanılan kavramların nasıl bir dünya görüşünü yansıttığı ve sonuçta ne tür bir toplum düzeni arzulandığı, hedeflendiği sorularının görmezden gelinerek meselenin ele alınması yanıltıcı sonuçlara sevk edecektir. Bu yönüyle ‘kadına şiddet’ kavramının her şeyin üstünü kapatan bir örtü gibi öne çıkartılma çabasına da dikkat edilmelidir.\nİktidarın da kısmi desteğiyle feminist eğilimli örgütlü birtakım çevreler ve toplumdaki görünürlükleriyle daha ziyade Batılı bir hayat tarzının savunucusu konumundaki kesimler yürüttükleri sistematik propaganda ve atak tutumla kadınıyla, erkeğiyle tüm toplumu yönlendirir bir pozisyona kavuşmuş haldedirler. Öyle ki gündeme dair olumsuz birtakım düşünceler ifade etmeye çalışan şahıslar dahi konuya ilişkin görüşlerini, şerhlerini, itirazlarını serdetmeye geçmeden evvel sözlerine “\nTabi ki biz de kadına şiddete karşıyız, kadına şiddete karşı çıkmak insan olmanın gereğidir.\n” türünden muhataplarını yatıştırıcı ifadelerle başlama gereği duymaktadırlar.\nOysa bu tutum açıklayıcı olmadığı gibi, toplumsal bir soruna ilişkin tavır alma hususunda herhangi bir şekilde netlik sağlamaktan da uzaktır. Şiddetin kaynağı, nedenleri, buna karşı alınması gereken tavır, hatta daha temelde kadın tanımı ve kadınlara biçilen misyon hususunda farklı dünya görüşlerine sahip insanların soyut bir ‘şiddete karşıtlık’ paydasında bir araya gelebilmeleri anlamlı ve nitelikli bir sonuç doğurmaz. Ne var ki ‘kadın sorunu’nu tekeline almışçasına bir söylem geliştiren feminist akım bu noktada da kurnazca bir yaklaşımla ‘biz kadınlar’ söylemiyle kendisine tüm kadınlar adına konuşma yetkisi bahşetmektedir.\nZaaflı Tutum Alışların Kaçınılmaz Sonucu: Eklemlenme\nNe enteresandır ki bu akıma mensup çeşitli örgütlerin, kuruluşların düzenledikleri kimi etkinliklerde boy gösteren başörtülü bazı figürler de bu söylemin haklılığının, tutarlılığının delili olarak sunulmaktadır. Oysa sosyalist bir örgütün etkinliğinde yer alan bazı başörtülüler Müslüman hanımların sosyalist ideolojiyle bağını, yakınlığını ne ölçüde temsil ediyorsa, feminist örgütlerin etkinliklerine katılan kimi başörtülüler de Müslüman hanımların feminist ideolojiyle irtibatını, yakınlığını ancak o kadar temsil ederler. Özetle, burada bir çarpıtma çabasının ya da en azından yanlış bir konumlanmanın, dolayısıyla nevi şahsına münhasır bir durumun mevcudiyeti görülmek zorundadır.\nBununla birlikte propagandanın gücü ve etkinliği sayesinde kendilerine İslami bir kimlik nispet eden kimi çevreler ve şahıslar arasında da söz konusu akımın etkisiyle düşünme, yazma, tavır alma tutumlarının boy verdiği de görmezden gelinebilecek bir durum değildir. Modalaşan söylemlerin etkisi altında kalarak geliştirilen ve kimliksel tutarlılık kaygısından uzaklaşılmasının neticesi olarak ortaya çıkan bu tür yaklaşımlar en temelde bir savrulma haline tekabül etmektedir. Popüler söylemlerin üreticisi kesimlerin ne yapmaya çalıştıklarını, neleri yok edip neleri yüceltme çabası içerisinde olduklarını dikkate almaksızın yaygın söylemin cazibesi üzerinden sapkın bir kimliksel tutuma eklemlenilmektedir.\nFıtrattan Uzak Tanımlar ve Tavırlar\nEn hastalıklı yaklaşım tarzı kadınları ve erkekleri birbirlerine karşı konumlandırmaktır. Öyle ki feminist yaklaşım tarzının ürünü olan bu tutum erkekliğin doludizgin tahkirini getirmektedir. Erkekliğin ölümcül tehdit içeren bir sorun olarak algılanmasını getiren bu tutum cinsler arasında güvensizliği beslemektedir.\nOysa İslami bir bakış açısıyla kadınların ve erkeklerin toptan güvenilir, masum ya da tehlikeli, suçlu pozisyonuna oturtulması söz konusu olamaz. Mümin erkekler ve mümin kadınlar, salih ameller işleyen erkekler ve kadınlar bir tarafta, müfsit, zalim erkekler ve kadınlar diğer taraftadırlar. Mümin erkekler ve mümin kadınlar birbirinin düşmanı değil, velisi, dostu; marufu emretme ve münkerden nehyetme çabasında birbirlerinin destekçisidirler.\nAynı sapkın yaklaşım tarzı kadına şiddet sorununun kaynağını teşkil ettiği iddiasıyla kadın ve erkeğe biçilen geleneksel rollerin ortadan kaldırılmasını savunmaktadır. Burada gelenek diye hedef alınan şeyin dini, örfü, toplum düzenini ve yaygın biçimiyle aile müessesesini kapsadığı bilinmektedir. Bu noktada kimse kendisini “\nToplumumuzda aile kurumu çok güçlüdür; asırları, bin yılları aşan köklü bir zemine sahiptir; kimse yıpratamaz, ortadan kaldıramaz!\n” türünden avuntularla kandırmasın. Yine bahsi geçen tartışmalarda taraf olan kesimler içerisinde bu tür söylemlere sahip olanların marjinal çevreler olduğu, bunların uç söylemlerinin geniş kümeyi ilzam etmeyeceği rehavetiyle de davranılmasın!\nTartışılan konu en temelde tüm insanlığın sorunu, evrensel bir mevzu olsa da gerek tanımlama gerek çözüm düzeyinde gündem bütünüyle Batılı hayat tarzının etkisi altında şekillenmektedir. Yön ve güzergâh belli olup gidişatın nereye varacağı hususunda fazla tartışmaya da mahal yoktur.\nBatılı hayat tarzının ifade ettiği hal ise her şeyiyle bir felakettir. Dinin vaftiz ve cenaze törenleri haricinde toplumsal hayatta neredeyse bir karşılığının kalmadığı; boşanma oranları hızla yükselirken, evliliklerin azaldığı; nikâhsız beraberlik ürünü çocukların sayısının aile ortamında büyüyen çocukların sayısını geçtiği; sapkın ilişkilerin meşrulaştırıldığı, hatta daha da ötesine geçip hiçbir şekilde tartışılamaz, eleştirilemez, karşı çıkılamaz bir konuma oturtulduğu ve adeta insan hakları söyleminin temel kriteri gibi sunulmaya başlandığı bir ortam tesis edilmiş durumdadır.\nMamafih bu ortam bizler açısından bir felaket olarak görünmekle birlikte, geleneksel toplum düzenini kendileri için bir zindan, bir işkencehane olarak gören çevreler açısından hiç de tehlikeli bulunmamakta, bilakis ulaşılması gereken bir hedef olarak algılanmaktadır. Zaten kendi dar komünlerinde yaşadıkları hayat da yukarıda tasvir edilen Batılı pratiği büyük ölçüde yansıtmaktadır.\nNe Özgürlük Ne Zulüm Ne de Şiddet Tanımında Mutabıkız!\nKadınlara yönelik şiddete karşı kampanya yürüten bu çevrelerin kahir ekseriyeti örneğin içki yasağına karşı olup içki içmeyi kişisel özgürlük alanı olarak görmektedirler. Oysa şiddetin en temel besleyicilerinden birinin içki ve uyuşturucu müptelalığı olduğu bilinmektedir. Aynı şekilde toplumsal yapıda büyük tahribata neden olan, tahriki besleyerek şiddete yol açan kadın bedeninin türlü biçimlerde sergilenmesi konusunda da aynı çevreler serbestîden yanadırlar. Müstehcen yayınlara yönelik her türlü kısıtlama, engelleme çabalarını ahlakçılık, yasakçılık, yobazlık gibi nitelemelerle tahkir ederek eleştirmektedirler.\nCinsel istismara karşı kampanya yürütenlerin bilumum fuhşiyat karşısında gayet hoşgörülü, sevecen tavırlar takınmaları dikkat çekicidir. Karşılıklı rıza dâhilinde olduktan sonra gayrı meşru ilişkiyi sorun görmeyen bu zihniyet, nikâhsız beraberlikleri savunurken, yasal mevzuata binaen evlilik yaşını doldurmamış gençlerin evliliklerinin suç konusuna dönüştürülmesini hararetle savunmaktadırlar. Bunlar nezdinde gençlerin flört etmesi desteklenmesi gereken bir şey ama nikâhlı beraberlikleri ağır suçtur.\nNitekim kadın hakları savunucusu olarak öne çıkan bu şahıs ve çevrelerin, erken yaşta evlilik yaptıkları için kocaları ‘çocuğun cinsel istismarı’ gibi son derece ağır, haksız, adaletsiz bir suçtan mahkûm olmuş sayısız genç kadının mağduriyetini sona erdirecek düzenlemelere şiddetle karşı çıktıkları da bilinmektedir. Kocaları uzun hapis cezalarına çarptırılmış bu kadınların çocuklarıyla yaşadıkları dram ve feryatlar görmezden, duymazdan gelinmektedir. Toplumsal yapıyı hiçe sayan yasal zorbalık ve anlayışsızlık neticesinde ağır mağduriyete mahkûm edilen bu kadınların kendi rızalarıyla eşleriyle evlendiklerine dair beyanlarının güya kadınların sorunları karşısında çok duyarlı oldukları iddia edilen kesimlerce hiçbir şekilde dikkate alınmaması ilginç değil midir?\nYine ne kadar utanç vericidir ki kadınlara yönelik erkek şiddetine şiddetle karşı çıkan bu çevrelerin pek çoğu kadınların vücutlarını erkeklere parayla satmalarına itiraz etmemekte, bu namussuzluğu işleyen erkek ve kadınlara herhangi bir suçlama yöneltmemektedirler. Hatta bu çirkin fiilî meslek edinmiş kadınların eylemlerini ‘seks işçiliği’ ve benzeri tanımlamalarla meşrulaştırmaktan da çekinmemektedirler.\nİnsana, evrene bakış noktasında bu zihniyet dünyası farklı bir zemine oturmakta, farklı öncüllerden yola çıkarak farklı yerlere varmaktadır. Kadın tanımından şiddet kavramına, aileye, namusa, istihdama kadar hemen her konuya ilişkin yaklaşım farklılığı söz konusudur. Mesela bu zihniyet dünyasında kadının çalışması, para kazanması, bağımsızlığının garantisi olarak algılandığı için çok önemsenmektedir. Bu yüzden bu zihniyet kodlarınca evinde ailesinin, çocuklarının bakımıyla, ev işleriyle meşgul olan kadın bir anlamda eksik insandır, değersizdir!\nEvde kadının kocasına hizmet etmesini bir tür kölelik olarak yorumlayan ve aşağılayan zihniyet, kadınların para kazanmak için işyerlerinde müşterilere hizmet etmesini ise kendilerini geliştiren, güçlendiren bir uğraş olarak görmektedir. Örneğin evinde çocuklarının bakımıyla ve evinin temizliğiyle meşgul olan kadınların yaptığını değersiz gören bu anlayış, aynı kadını başkasının çocuklarının bakımıyla ve başka evlerin temizliğiyle uğraştığında ‘çalışan kadın’ olarak tanımlayarak ona değer atfetmektedir.\nAslında görülebileceği üzere çalışma kavramı bilerek yanlış kullanılmaktadır, kast olunan şey basitçe istihdamdır. Yoksa aile sorumluluğu taşıyan her kadın zaten çalışmaktadır. Ama bu mantık ancak kamuda ya da özel sektörde istihdam edilmesi ve doğrudan gelir getirmesi durumunda kadınların yaptığı işi değerli saymaktadır. Neden? Çünkü hedef bağımsızlıktır ve kadını ve erkeği birbirinin tamamlayıcısı değil, rakibi, potansiyel düşmanı gibi algılayan zaviyeden bakıldığında aile ancak köleliği çağrıştırmaktadır.\nÖzetle Batıcı, laik, feminist zihniyet sorunludur, taban tabana bize yabancıdır, terstir. Bu kafa yapısıyla ‘kadına şiddete karşıtlık’ temelinde ortak bir paydada buluşmak mümkün değildir. Çünkü kadın tanımından başlayarak hemen her konuda farklı hassasiyet ve öncüllere sahibiz. Bu yüzden de onların zemininde herhangi bir soruna çözüm arayışı içinde olamayız, olmamalıyız.\nKadınıyla, Erkeğiyle Küresel Bir İfsat Olgusuyla Karşı Karşıyayız!\nPeki, tüm bunlara karşın yaşadığımız coğrafyada kadınların erkekler tarafından şiddete maruz kalması, kadın olmalarından, fiziki yapılarının görece daha güçsüz olmasından kaynaklanan zulümlerle karşılaşması hadiseleri görmezden gelinebilir mi? Hayır, bu bir toplumsal sorun, inkâr edilemez bir olgudur ve buna karşı elbette mücadele edilmeli, insanın insana zulmü anlamına gelen bu tür durumların engellenmesi için gerekli tedbirler alınmalıdır. Ama bu öncelikle sorunun kaynağını doğru tespit etmeyi gerektirir; çözümün de maruf örf temelinde aranmasını gerektirir.\nKadını koruma iddiasıyla yola çıkanların aileyi tahrip etme faaliyetleri sistematik bir tarzda devam ederken; kadına şiddete karşıtlık adı altında her türlü cinsel sapkınlığın önü açılmak istenirken, bu yönde uluslararası lobiler, sermaye ve güç merkezleri yoğun ve etkili programlar yürütürken tüm bu ifsat kampanyasını görmezden gelip konuyu dar bir alana sıkıştırmak ve sloganlara indirgemek kabul edilebilir bir şey olamaz.\nDevasa bir sorundan, toplumsal yapıyı çözen, çürüten bir tehlikeden söz ediyoruz. Konuyu İstanbul Sözleşmesi’ne indirgemek ve sözleşmenin maddeleri üzerinden tartışmak bizi yanıltıcı sonuçlara götürebilir. Sorun çok daha derinde, temelde olup, ifsat olgusunun kurumsal, kavramsal ve popüler düzeyde teşvik edilmesiyle büyüyüp azmanlaşmaktadır. Maddelerin neler içerip içermediği tartışması son kertede hukuki bir yorum meselesi olmakla birlikte, sözleşmeye ruhunu veren atmosfer küresel ifsat olgusundan kopuk değildir. Bu yönüyle tartışmayı hukuki yorum alanına sıkıştırmak yerine, sözleşmeyi yeşerten iklimi baz alarak sürdürmek, yaklaşmakta olan tehlikelere yoğunlaşmak daha anlamlı olacaktır.\nMüslümanlar olarak önceliklerimizi ve hassasiyetlerimizi korumalıyız. Zulme karşı tavır itikadımızın bize yüklediği bir sorumluluktur. Bu itibarla daha zayıf yapıdaki bir kadının fiziki ya da maddi güç sahibi bir erkek tarafından zulme uğratılması elbette karşı çıkmamız gereken bir eylemdir. Ama bunu kadınlar-erkekler diye ayrışmadan ve ayrıştırmadan yapmak ve zalime zulmettiği için tavır almak zorundayız. Tam da bu noktada zulüm kavramının oldukça geniş bir anlam alanını kapsadığını da unutmamalıyız.\nBizi Ne İlgilendirir, Ne İlgilendirmez?\nNe yazık ki İslami hassasiyete sahip kimi çevreler kadın sorununda şiddet olgusuna net biçimde karşı çıkarken, müfsit bir hayat tarzının ortaya koyduğu çirkinlikleri, zulümleri görmezden gelen bir tutum sergileyebiliyorlar. Örneğin medyanın da yönlendirmesiyle şiddete maruz kalıp gözü morarmış bir kadının hali çok acı, asla kabul edilemez bir görüntü olarak algılanırken, aynı kadının sevgilisiyle uygunsuz pozlar vermesi, bedenini sergilemesi, kadeh tokuşturması gayet doğal, sıradan bir şey gibi algılanabiliyor. Oysa zulüm kavramı kapsamında düşünüldüğünde bu durumun çarpık bir yaklaşım olduğu açıktır.\nSeküler-laik ideolojiler ve ahlak anlayışı nezdinde üniversite öğrencisi bir kızın (Şule Çet) Ankara’da bir gökdelenin 20. katından aşağıya atılması hadisesinde tek kötülük o kızın bir cinayete maruz kalması olabilir. Aynı zihniyet Muğla’da beraber olduğu bir erkek tarafından bağ evinde bir üniversite öğrencisinin hunharca katledilmesi (Pınar Gültekin) olayını amasız, fakatsız kınanması gereken bir cinayet olarak tanımlayabilir. Yine aynı mantıktan hareketle Antep’te 17 yaşındaki bir kızın (Duygu Delen) erkek arkadaşınca 4. kattan atılıp ölümüne sebebiyet verildiği iddiası karşısında yapmamız gereken tek şeyin “cinayetin lanetlenmesi” olduğu savunulabilir.\nAma neden bu ve benzeri hadiselere böyle bakmak zorunda olalım ki? Bu yaklaşım tarzı cinayeti lanetleme adına tek tek o cinayetlerden çok daha tehlikeli, toplumsal yapıyı temelinden çürütmeye matuf bir hastalığı görmezden gelmeyi, daha ötesi normalleştirmeyi, meşrulaştırmayı dayatmaktadır. Elbette tecavüz, cinayet ve benzeri suçlara karşı tavır almakla birlikte bahsi geçen hadiselerin bunlardan ibaret olmadığı, bu hadiselerin ihtiva ettiği diğer suç ve günahlara da tavır alınması gerektiği görülmelidir.\nÜniversite öğrencisi bir kızın, işvereni ve bir başka erkekle bir gökdelenin 20. katındaki bir evde bulunması bizatihi çirkindir, kötüdür. Velev ki işin sonunda cinayet olmasa dahi bu olay meşru görülemez. Aynı şekilde genç bir kadının evli bir erkekle dost hayatı yaşaması rezil bir davranış olup kınanmayı, tavır alınmayı gerektirir. Bağ evinde hunharca katledilmesi o suçu işleyen şahıs açısından en sert şekilde cezalandırılmayı hak eden bir canavarlık olmakla birlikte, kurbanın masumiyetinin, hayat tarzının normal olduğunun göstergesi olarak değerlendirilemez. Yine 17 yaşında bir kızın erkek arkadaşının evinde ölümüne yol açan çirkinlikler zinciri sadece son halkaya, 4. kattan atlama ya da atılma hadisesine indirgenemez.\nFeminist çevreler kadınların şiddete maruz kaldığı ve hayatlarını kaybettiği tüm olayları tek bir başlık altında toplamakta, kadın cinayetleri şeklinde kategorileştirmektedirler. Bu yaklaşım tarzına göre kadınların öldürülmesi saf biçimde lanetlenmesi gereken bir suçtur ve cinayete maruz kalan kadınların ne yaptıkları, ne hal içinde oldukları görmezden gelinmelidir. Hayır, bu yaklaşım tarzının kabul edilmesi mümkün değildir.\nEvet, bütün bu eylemlerde öldürülenlerin cinsiyet bazında ortaklıkları vardır ama süreçler farklı işlemiştir. Ve bu süreçler atlanarak tüm maktullerin yapıp etmelerinin normal, meşru, kabul edilebilir olarak görülmesi de yanlıştır. Örneğin Tarsus’ta sadece evine gitmek için bindiği minibüste insanlıktan sıyrılmış bir yaratık tarafından kaçırılıp tecavüze uğrayan ve sonra da vahşice katledilen Özgecan Aslan hadisesini düşünelim. İnanılmaz boyutta bir vahşetin, saldırganlığın kurbanı olan bu genç kız ile dost hayatı yaşadığı evli erkeğin kurbanı olan kişinin durumu eşitlenebilir mi?\nBirileri bu tür hadiselerde “\nBizim gündemimizde yer etmesi gereken tek şey kadınların şiddete maruz kalmasıdır, diğer mevzular özel hayatı ilgilendirir, bizi ilgilendirmez, biz sadece şiddete, yasal düzeyde suç teşkil eden eylemlere odaklanmalıyız!\n” diye düşünebilirler. Biz böyle düşünemeyiz. Erkeğiyle, kadınıyla toplumsal dejenerasyonu besleyen her eylem fahşadır, münkerdir ve Müslümanlar fahşaya, münkere tavır almak zorundadırlar.\nBurada yanıltıcı, saptırıcı bir tutuma bilhassa dikkat çekmekte yarar var. Vahye karşı konumlanmış kesimler kadına şiddet olgusunu öne çıkartırken bu kötülükle etkili bir mücadele için şiddet eylemi haricinde kalan tüm unsurların göz ardı edilmesi gerektiğini, aksi durumda şiddetin doğrudan ya da dolaylı biçimde meşrulaştırılma tehlikesinin ortaya çıkacağını ileri sürüyorlar.\nBazı kesimler ve anlayışlar için haklılık payı taşıyabilecek olan bu tez biz Müslümanlar için geçerli değildir. Çünkü bu tür olaylarda ‘kurban’ olarak tanımlanan kişilerin içinde bulundukları hallerin, eylemlerin de sorgulanması gerektiğini ifade ederken, bu vurguları bahsi geçen hadiselerde ‘kasap’ rolüne bürünmüş kişilerin suçlarının hafifletilmesi için dile getirmiyoruz ki!\nBilakis içinde bulundukları halleriyle, yaşantılarıyla bu kişilerin zalim olduklarını ve sadece işledikleri cinayetle değil, bunun haricindeki fiilleriyle de zaten boğazlarına kadar suça, günaha batmış olduklarını vurguluyoruz. Bununla birlikte neredeyse alabildiğine pirüpak bir konuma oturtulan kurbanların da bu yanlış, kötü gidişatın parçası olduklarının, eylemleriyle hiç de masum sayılamayacaklarının, dolayısıyla bazılarının yaptığı şekilde örnek alınacak, kahramanlaştırılacak konumda falan olamayacaklarının da altını çiziyoruz.\nÖzetle burada bazılarının iddia ettiği gibi ‘ama’ ya da ‘fakat’ bağlaçlarıyla kadın katillerinin suçunu hafifletmeye yönelik bir çaba asla söz konusu değildir. Olsa olsa ‘ilaveten’ veya ‘ayrıca’ ekleriyle başka suçlara, günahlara da dikkat çekme, bunların görmezden gelinmesine karşı hassasiyet geliştirme tavrından söz edilebilir!\nSorunları, Parçalayan/Ayrıştıran Kimliklerle Değil, Bütüncül İslami Kimlikle Ele Almak\nKaygımız şiddete karşıtlık tezinin başka kötülükleri, suçları, günahları perdeleyen bir örtüye dönüşmemesidir. Bilhassa değişik araçlar ve söylemlerle günahların, çirkinliklerin, sapkınlıkların özel hayat, kişisel tercih ve benzeri yakıştırmalarla giderek daha bir sevimli kılınmaya, mazur gösterilmeye çalışıldığı ortamlarda bu hassasiyetimiz alarm seviyesine taşınmak zorundadır. Biliyoruz ki egemen anlayış, yaşadıkları ortamlarda marufu yaygınlaştırma ve münkerden nehyetmekle vazifeli Müslümanların tüm bu haramlara, günahlara, zulümlere bigâne kalmalarını dayatmakta, bununla çelişen tutum ve davranışları bastırmaya, boğmaya yönelmektedir. Ama yine biliyor ve iman ediyoruz ki Allah’ın arzında hududullahın çiğnenmesine, fahşanın meşrulaştırılmasına, ifsadın yaygınlaştırılmasına sessiz kalmak şahitlik sorumluluğuyla çelişir.\nBatıcı, laik, feminist çevrelerin tabi ki kendi kavramsallaştırmaları, farklı dünya görüşleri, daha ötesi bizden bambaşka bir hayatları var. Haliyle gündemleştirmeye çalıştıkları kaygılarının, davalarının bizden farklı olması doğaldır. Ve temelsiz ortak payda arayışlarına kapılmanın da bir aldatmaca olduğu görülmelidir. On yıllar boyunca bu ülkede kadınlara yönelik en sistematik, en yaygın ve kitlesel şiddet unsurunu oluşturan başörtüsü yasağı adlı zulüm uygulaması karşısında bir araya gelmediğimiz, bırakın bir araya gelmeyi, pek çoğu cepheden karşımızda yer alan kesimlerle hangi temelde buluşabiliriz ki?\nTekrar vurgulamakta yarar var, her türlü zulme karşı çıkmak İslami kimliğimizin bize yüklediği bir sorumluluktur. Bu itibarla kadınların aşağılanması, ezilmesi, şiddete maruz kalmasına karşı çıkmalı, bu tür uygulamalara karşı mücadele etmeliyiz. Ama bunu kendi kimliğimizle, kendi hassasiyet ve öncüllerimizle yapmalıyız. Başkalarının değirmenine su taşımamalı, kendi elimizle kendi zeminimizin tahrip edilmesine fırsat vermemeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}