{
  "id": "4676fa64-9141-4723-b4ce-d09ee8ebb59c",
  "title": "Libya’da Savaş: Beyaz Saray Başlattı; Rusya Kazanıyor",
  "author": "David D. Kirkpatrick",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/libyada-savas-beyaz-saray-baslatti-rusya-kazaniyor-8323yy.htm",
  "content": "Geçtiğimiz yıl bahar başında, Libya’da savaşan gruplar arasında planlanan Amerikan destekli barış konferansından önce, fütursuzca güç arayan Libyalı Halife Hafter, Beyaz Saray Ulusal Güvenlik Danışmanı John R. Bolton ile bir telefon görüşmesi gerçekleştirdi.\nHafter’in niyeti barışı konuşmak değildi. Eski bir Libya ordu generali ve bir zamanların CIA işbirlikçisi olan Hafter, Beyaz Saray’dan barış görüşmelerinden önce başkent Trablus’u ele geçirmek için sürpriz bir saldırı bekliyordu. Bolton bunu reddetmedi.\n4 Nisan’dan sonra başlayan saldırı geri tepti. Hafter, Trablus’u ele geçirememekle kalmadı. Ayrıca güçlerini gerdi ve binlerin öldüğü, yüzbinlerin yerinden olduğu sivillere yönelik bir savaşı başlattı. Libya petrolünün akışını kesti. Bölgeye yeni bir oynaklık geldi ve Washington’un etkisi ciddi derecede azaldı. Diğer taraftan Kremlin belirgin bir kazanan olarak ortaya çıktı. Rusya, Soğuk Savaş kinizmini çalıştırarak Trump yönetiminin çelişik mesajlarıyla geçen üç yılın avantajını ele geçirdi. Libya’da kritik bir oyun kurucu olmakla birlikte geniş enerji rezervleri üzerinde jeopolitik kazanım ve Akdeniz’de stratejik bir konum elde etti.\nHafter ve Amerikalı yetkililer tarafından bilgilendirilen üç Batılı diplomat ve eski bir üst düzey yetkili tarafından açıklanan Bolton-Hafter görüşmesi Rusya’nın işine yaramış görünüyor.\nBu görüşmeden günler önce Trablus’ta ele geçirilen ve New York Times’da yayınlanan belgeler oldu. Libya’daki özel Rus kaynaklarının Moskova’ya bildirdikleri bu gizli Rus belgelerine göre, Hafter hata yapmaktaydı ve başkenti almaya çalışırsa başarısız olacaktı. Hafter’in zayıflığının fırsat olduğunu bildiren rapora göre, Rusya sözde Libya Ulusal Ordusunu (LNA) desteklemek üzere paralı asker göndermesi durumunda Hafter üzerinde tesirleri artacaktı. Onlara göre bu, Hafter için baş etmesi zor ancak Rusya için LNA’nın yapısında sadık ve güçlü bir müttefik demekti.\nWashington’un Libya üzerindeki tutarsız konumu kaosun uzamasında büyük bir rol oynadı. Resmî olarak barış destekleniyordu ancak Trump,Hafter’i desteklemekteydi. Bu zayıf Amerikan politikası, birbirleriyle çekişen Türkiye, Mısır ve BAE gibi Amerikan müttefikleri için Libya’ya müdahale kapısı araladı.\nKremlin bağlantılı bir ekip, Hafter, Seyfülislam Kaddafi ve bazı işbirlikçileri destekleyen düzinelerce sosyal medya hesaplarını kontrol etmektedir. Aynı ekip Kaddafi dönemi uydu ağında hisse aldılar ve Hafter yanlısı yayın yapma tavsiyesinde bulundular.\nAynı zamanda, Rus askerî bürokrasisi perde arkasından, Kaddafi dönemi güvenlik kuvvetlerinden birçok eski ortaklarla Hafter’i çevrelemekte ve Kaddafi yandaşlarını sürgünden dönmeye cesaretlendirmektedir.\nKremlin, istihbarat kaynaklarının tavsiyesine uydu ve Hafter’in saldırısı durunca, binlerce eğitimli paralı askeri ile bu yarım kalmış saldırıya destek oldu.\nBeyaz Saray temsilcileri ve Bolton yorum yapmaktan kaçınsalarda endişeli Amerikan vekiller, Beyaz Saray’ın Moskova ile aynı tarafa nasıl geldiklerini sormaya başladılar. Libya hakkında yakın zamanda yapılan bir senato görüşmesinde vekiller, Beyaz Saray’ın bir yerel işbirlikçiyi kolladığı zamanda Rusya’yı da aynı kişiyi desteklemekle suçlamaya çalışmasının cevabını aradı. Utah’ın Cumhuriyetçi senatörü Mitt Romney, Dışişleri Bakanlığının Hafter’e karşı gibi göründüğünü ancak başkanın onu desteklemeye hevesli göründüğünü söyledi. Bunun tutarlı olup olmadığını soran Romney’e cevabı Yakındoğu İşlerinden Sorumlu Bakan Yardımcısı David Schenker verdi. Schenker, tüm diyebileceğinin Hafter’i ofansif olarak desteklemedikleriydi.\nBeyaz Saray’ı Hafter'in arkasına taşıyan çalışma neredeyse Trump'ın seçildiği zamanlara denk gelir. Hafter'in en önemli patronu, BAE Veliaht Prensi Muhammed bin Zayed, 2016 Aralık ayında,Trump'ın dışişleri politikasını yürüten ekiple New York'ta gerçekleşen gizli bir toplantıya Hafter’i de dâhil etti. Ayrıca Trump'ın, kendisini “\nfavori diktatörüm\n” olarak adlandırdığı Mısır Cumhurbaşkanı Sisi, beş ay sonra ziyaret ettiği Beyaz Saray'da Hafter'i destekleme misyonunu üstlendi.\nUlusal Güvenlik Konseyinin eski bir üyesi olan ve şimdilerde Washington merkezli, kâr amacı gütmeyen Ortadoğu Demokrasileri Projesinde araştırmacı olarak çalışan Andrew Miller’a göre Mısır ve BAE ile yapılan tüm toplantıların temel gündemi Hafter olmuştu.\n2011 Arap Baharı sırasında Kaddafi’nin görevden alınması için başlatılan NATO hava saldırısından beri Libya’da kaos sürmektedir. Zorba milisler, aşırılık yanlısı militanlar ve göçmen kaçakçıları ülkeyi şiddetin hâkim olduğu bir bunalıma ve feodal güçler arasında bölünmeye taşıdı. Resmî olarak ise ABD sadece BM destekli Trablus hükümetini tanımaktadır.\nVeliaht Prens Muhammed Bin Zayed ve Sisi, Trump’ı, geçici hükümetin aşırı zayıf olduğu ve İslamcılardan oluştuğu konusunda ikna ettiler. Onlara göre sadece Hafter, İslamcıları Trablus’tan uzak tutabilecekti ve bu da bölge için domino etkisi yaratacaktı.\nHafter, 2014’ten beri, Libya’nın yeni askerî hükümdarı olarak gücü ele geçirmeye ve politik İslam’ın kökünü kurutmaya yemin etmiştir. Ancak yine de Suudi temelli selefi aşırılık yanlısı gruplarla sessizce bir ittifak kurdu. Zayed ve Sisi, Trump ile lobi yaparken bu çelişkiyi göz ardı ettiler. Onlar aynı zamanda Rusya ile de yakın çalışmaktalar. Mısır’ın, Hafter güçlerini desteklemek için gizli bir Rus üssü açması Batılı diplomatları Moskova’nın genişleme etkileri konusunda endişeye sevk etmeye yetti.\n2018 baharında Ulusal Güvenlik Danışmanı olan ve daha öncesinde politik İslam’a kapsamlı saldırılarıyla bilinen aşırı sağcı bir düşünce kuruluşuna öncülük eden Bolton yine de iki Arap lideri cezbedebilmişti.\nBolton-Hafter görüşmesi geçen baharın kritik bir zamanında gerçekleşti. Barış görüşmeleri yaklaşırken bile Hafter, güçlerini, sürpriz bir saldırı için teyakkuzda bekletmek üzere Trablus’un güneyindeki stratejik bir vaha kasabasına taşıdı. Eski bir üst düzey yöneticinin aktardığına göre Hafter, Bolton’un onayını istediğinde kırmızı veya yeşil cevap yerine sarı bir cevap aldı. Bu telefon konuşmasında Bolton’un tavrı neredeyse belirsizdi. Diplomatların aktardığına göre, Bolton, Hafter’e, saldıracaksa bunu hemen yapması gerektiğini aktardı. Hafter bunu açık bir rıza olarak saydı.\n4 Nisan saldırısı dünyayı sersemletti. Birleşmiş Milletler Genel Sekreteri Antonio Guterres, barış görüşmeleri için daha yeni Trablus’a gelmişti. Dışişleri Bakanı Mike Pompeo tarafından da onaylanan bir mesajla Hafter’e geri çekilmesini bildirdi. Amerikan ordu güçleri apar topar şehri terketti.\nBeyaz Saray yetkililerinin aktardıklarına göre; saldırı devam ederken Hafter’in güçlü dostları, Trump’a, desteğini göstermesi için lobi yapıyorlardı. Sisi 9 Nisan’da, Muhammed bin Zayed ise 18 Nisan’da telefonla Trump’a baskı yaptılar. Bundan bir gün sonra, Beyaz Saray’dan yapılan açıklamada başkanın Hafter ile telefon görüşmesinde terörizmle mücadeledeki başarılı rolünün takdir edildiği bildirildi. Telefon görüşmesinden bir gün sonra Hafter güçleri Trablus çevresindeki sivil yerleşimleri bombardımana tutmaya başlamıştı.\nTrablus Hükümetinin, ABD’nin terörizmle mücadelede esas Libyalı partneri olduğunu hatırlatan, İngiltere’nin 2018’e kadar ki Libya Büyükelçisi Peter Millett; bu yapılanın Amerikalıların anlamsız taraf değişikliği olarak algılandığını söyledi. Ona göre bu, uluslararası toplum için büyük bir sürpriz ve kafa karışıklığı idi.\nTrablus’a saldırı başlamadan önce Ruslar bunun Hafter için felaket olabileceğini hesaplamıştı. Libya’daki Rus ajanları, Putin’e yakınlığıyla bilinen Yevgeny Prigozhin için çalışıyorlar. Prigozhin ayrıca, Amerikan yetkililerin açıklamalarına göre Kremlin bağlantılı özel güvenlik şirketi Wagner Group’un lideridir. Bu grubun paralı asker ekipleri, Ukrayna, Suriye ve daha birçok Afrika ülkesinin siyasetine karışmak amaçlı Rus çabalarına öncülük etmişti.\nBu grubun Libya ekibinin başındaki kişi, Maxim Shugaley, 2018’de gazete haberlerinde Madagaskar’daki seçimleri etkilemek için bilgi kirliliği yaymak ve rüşvet vermekle suçlanmıştı. İşin içindeki bir kaynağa göre, Amerikan istihbaratının da yönlendirmesiyle, Trablus Hükümeti ile müttefik bir milis tarafından Shugaley ve muhabiri gözaltına alındı. Libyalı yetkililere göre üçüncü bir kişi ise yakalanmadan kaçmayı başardı.\nShugaley’in gözaltına alınmasından sonra, güvenlik birimleri otel odasında, Hafter-Bolton görüşmesinden kısa bir süre önce Moskova’ya gönderilmiş bir rapor buldular. Bir İngiliz araştırma merkezi olan Dossier, yakalanan raporun bir kopyasını elde etti ve bölümler halinde New York Times gazetesine gönderdi. Üst düzey Libyalı yetkililer tarafından metin bağımsız bir şekilde doğrulandı.\nRusya yıllarca Hafter’e askerî destek sağladı. Ayrıca dağıtması için yeni kurulan Libya parasından milyonlarca dolar bastı. Ancak gizli rapor gösterdi ki Hafter hakkındaki şüpheler, Arap liderlerin Beyaz Saray’a anlattıklarından çok daha gerçekçiydi.\nRapora göre Hafter şu an 76 yaşındaydı ve kronik sağlık sorunları vardı. Ayrıca birkaç askerî zaferden başka, iç ve dış güçlerin gözünde itibarını artırmak amacıyla parayla bayrak dikmek için satın aldığı kabilelerin bölgelerinden başka bir şeyi yoktu.\nBu, Rus istihbaratının, Trablus’a giden yolda başarısız olunacağına dair yaptığı ilk uyarı değildi. Daha önce de 2014’te, Hafter’in inatçı olduğunu ve giderek artan şekilde Rus danışmanlarına zorluk çıkardığı konusunda uyarmışlardı.\nİstihbarat raporlarına göre, Hafter, Rus desteğini itibarını artırmak için kullanmaktaydı ve askerî zaferlerinin temelinde Rus amaçlarına sadakat yoktu. İstihbaratın Kremlin’e önerileri Hafter’i Seyfülislam Kaddafi ile müttefik yaparak kontrol altına almaktı. Çünkü şirketleri Kaddafi yanlısı uydu ağında hisse almışlardı ve yayınları canlandırmışlardı. Şimdi 47 yaşında olan Seyfülislam Kaddafi 2017’de afla serbest kalmasından önce 2011’den beri cezaevindeydi. Ona yakın Libyalılara ve hareketleriyle ilgili istihbarat raporlarına aşina olan Batılı diplomatlara göre büyük bir geri dönüş potansiyeline sahipti. Ancak Ruslar, Hafter için başka bir yol daha bulmuşlardı. Eğer Kremlin, hazırda bekleyen Sudanlı paramiliter güçleri kendi paralı askerleri olarak Hafter’in tutuk güçleri arasına yerleştirirse çok önemli tesir kazanacaktı.\nHareketlerini izleyen Batılı diplomatlara göre, Wagner grubunun paralı askerleri geçen Eylül ayından beri Sudan’dan gelmeye başlamıştı. Amerikan Libya elçisi, Büyükelçi Richard Norland, bunun dengeleri değiştirici hareket olduğunu ve Rusların Libya’daki düşük riskli, yüksek kazançlı stratejik avantajlarının farkında olduklarını söyledi.\nBatılı diplomatlar ve Libya hakkında yazıp çizen diğer analistlere göre, bu etkiyi derinleştirmek için, Moskova’da Kremlin tarafından düzenlenen gizli toplantıda, Hafter destekçileri, eski Kaddafi dönemi askerî bürokratları ve güvenlik servisleri bir araya getirildi. Eski Kaddafi sözcüsü Musa İbrahim, Moskova’daki gizli toplantı hakkında konuşmayı reddetse de Rusya’nın Trablus savaşından bu yana Hafter ve Kaddafi yanlılarını bir araya getirme çabasını kabul etti.\nSaldırının yıldönümünde, bu ay, BM Libya’da koronavirüs pandemisi nedeniyle savaşan taraflara ateşkes çağrısında bulundu. Ancak Hafter, büyük bir hastaneyi de hedef alarak Trablus’u bombalamaya devam etti. Rus paralı askerler de çatışmalara son verilmesine dair Rusya’yı de fakto veto ettiler.\nTrablus Hükümetinin İçişleri Bakanı Fethi Başağa, Winston Churchill’in savaş zamanındaki “Moskova’nın Libya’yı Avrupa’nın yumuşak karnı olarak gördüğü” yönündeki sözünü alıntılayarak, II. Dünya Savaşı’ndan beri Libya topraklarına çıkarma yapmanın Rusya’nın hayali olduğunu söyledi.\nThe New York Times / 14 Nisan 2020 / Çeviren: Abdulkadir Şanlı",
  "crawled_at": "2025-06-02T10:26:33.995943"
}