{
  "id": "8ba5923a-4100-43b6-bc82-e80597fe33ec",
  "title": "Kemalizm’le Yüzleşmeden Darbelerle Hesaplaşılamaz",
  "author": "Murat Koç",
  "year": "2020",
  "issue": "Sayı: 351 - Haziran 2020",
  "url": "https://www.haksozhaber.net/okul/kemalizmle-yuzlesmeden-darbelerle-hesaplasilamaz-8331yy.htm",
  "content": "Türkiye’nin siyasi yapısı darbelerle yamalanmış bir bohçaya benzer. Cumhuriyetin ilanından önce yaşananlar da dâhil olmak üzere bu siyasi serüven,defalarca darbeler ve muhtıralarla kesintiye uğramıştır. Adeta bir geleneğe dönüşen bu darbe olgusunu, sadece askerî vesayetin basit bir iktidar tutkusu olarak değil, rejimin karakterinin bir tezahürü, vesayet sahiplerinin kendilerini her dönem iktidarın gerçek sahipleri olarak konumlandırma ihtirası şeklinde tanımlamak mümkündür.\nÇok partili hayata geçildikten sonra, hemen her on senede bir gerçekleşen darbeler ve muhtıralar adeta bir alışkanlığa dönüştü denebilir. En son 15 Temmuz gecesi gerçekleştirilmeye çalışılan darbe girişiminin son olup olmayacağından bile kimse emin değil. Zira son günlerde mevcut iktidardan rahatsızlık duyanlar, darbe imalarında bulunup sandık dışı müdahale yöntemlerinden bahsetmeye başladılar bile. Ordu içinde de fırsat oluştuğunda cuntacı yapılanmaların çarçabuk örgütlenebileceğinden kimsenin şüphesi yok. Çünkü ordunun kendisine atfettiği anlam, direkt rejimin mahiyetinden besleniyor. Yani kendileri cumhuriyetin banisi ile koruyucuları, toplum ve onun talepleri doğrultusunda siyaset yapma isteğinde olanlar ise ne yapacağı belli olmayan potansiyel tehdit unsurları şeklinde tasnif ediliyor yüz yıldır.\nSiyasal açıdan her partinin CHP’ye benzemek zorunda kılındığı bu sistemde, sivil siyaset bağımsız biçimde kurumsallaşma imkânı bulmadı. Asker her zaman ülkenin de iktidarın da tek ve sahici sahibi gördü kendisini. Bu “hakikati” siyasetçilerin adeta ruhlarına işlediler onlarca yıl içinde. Bağımsız adım atmalarının başlarına ne belalar getireceğinidarbelerle, hukuksuz yargılamalarla, idam, sürgün ve hapis cezalarıyla net biçimde göstermeyi sağladılar. Sadece siyasetçileri değil toplumu da sindirip teslim almayı, paralize etmeyi başardılar. Darbe geleneği sadece sivil siyaset açısından bunca zamanın heba olmasına neden olmadı; bütünüyle ülkenin her yönden geri kalması gibi sonuçlar da doğurdu. Her darbe ve darbe teşebbüsü, bu toplumun ortak hafızasından, geleceğe dair umutlarından çok şeyler aldı götürdü; geride ağır ve onarılması güç travmalar bıraktı. Yaşatılan sayısız mağduriyet, en başta insan olma onurunu sarsmayı hedefledi, toplumun bir arada yaşayabilme inancını sarsmaya çalıştı.\nMilitarizm totaliter bir yapılanmayla baskıcı bir karakter arz eder. Fertlerin ve toplumların bağımsız düşünmesi, özgürce örgütlenmeleri, hayallerini gerçekleştirmek için çabalamaları bu vesayet sahipleri için büyük tehdit anlamına gelir. Onlar korkutarak sindirmeyi, toplumun iradesini teslim almayı, kendi resmî anlayışlarını dayatmayı hedeflerler. Bu yönüyle darbecilik, kurmak istediği vesayet anlayışı bakımından faşizmin somut temsilidir. Her faşist oluşum gibi hayatlara hükmetmeyi, sosyolojiyi biçimlendirmeyi, hür kalmaya çalışan her olguyu, düşünceyi, tavrı tepeden tırnağa belli bir kalıbın içinde eriterek yok etmeyi amaçlar. Darbeler özetle insanlığa karşı işlenmiş en ağır suçlar arasında yer alır. Ne var ki bunca hukuksuzluğu ve hadsizliği içinde barındıran darbe süreçleriyle toplum olarak yeteri kadar yüzleştiğimiz, muhasebesini yaptığımız ve hesap sormak için çabaladığımız söylenemez. Öyle ki toplumsal tepkinin yetersizliği ile birlikte darbecileri savunan belli bir çoğunluğun yani bu faşizmin asker dışı sivil bileşenlerinin cesaretini yıkacak dingin bir karşı koyuş bile henüz kıvama gelmiş sayılmaz. 15 Temmuz’la birlikte ortaya çıkan o direniş duygusu, darbelerin taşıdığı mahiyeti yani darbe mantığını oluşturan rejimin asıl karakterini kavrayacak bilince ulaşamadığı sürece hem darbe tehditleri devam eder hem de darbecilerin özgüven bulması kaçınılmaz olur. Bu nedenle bu ülkenin resmîideolojisinde, kurucu anlayışında, rejimi korumakla mükellef kılınan unsurların kafa yapısında bir değişim söz konusu olmadıkça darbelerin tarihe karıştığı, bu geleneğin sonlandığı iddiaları ancak bir temenniden öteye geçemez.\nAK Parti ve Darbe Karşıtlığı\nAK Parti kurulduğu günden beri kapatma davaları, muhtıralar, vesayet tehdidi, kalkışmalar ve son olarak darbe girişimiyle karşı karşıya kaldı ve bunların çoğunu toplumsal desteği arkasına alarak, geri adım atmadan, daha önce Türkiye siyasi hayatında örneği görülmemiş bir cesaretle püskürtmeyi başardı. 18 yıllık siyasi hayatı boyunca AK Parti’nin lider kadroları vesayetle hesaplaştılar ve militarizmin tehditlerine boyun eğmeme konusunda ciddi bir kararlılık gösterdiler. Bu tutumun, kararlılığın, siyasi alanı vesayetten arındırma çabasının hakkını teslim etmek gerekir. Bununla beraber özellikle aydın-bürokrat-asker kesimlerinin etkisinin belli oranda kırılması, AK Parti hükümetlerine büyük hareket imkânı sağlamış, askerî vesayet bir süreliğine de olsa siyasete aktif müdahale etme yoluna başvuramamıştı. Bu sayede darbe dönemleriyle aktif biçimde hesaplaşmak, asker içindeki Ergenekon, Balyoz gibi cuntacı yapı ve faaliyetlerin üzerine gitmek, açık biçimde bunlarla yüzleşmek mümkün olmuş, darbelere karşı toplumsal bilincin pekişmesi de sağlanmıştı.12 Eylül ve 28 Şubat darbelerinin yargıya taşınması, yakın zaman önce gerçekleşen 15 Temmuz darbe girişiminin güçlü bir halk direnişiyle geri püskürtülmesi gibi olaylar da darbelerle hesaplaşma adına önemli fırsatlar sunmuştu.\nAncak AK Parti kendisine yönelen tehdidi bertaraf etmek dışında darbenin zeminini oluşturan resmî ideolojiyi geriletmek, anayasal ve yasal reformları düzenlemek, darbe zihniyetinin beslendiği zihniyete karşı toplumsal şuuru geliştirmek gibi konularda pek de başarılı bir sınav veremedi. Buna gücünün yetmediği, bir türlü uygun şartların temin edilemediği zamanlar olduğu kadar güçlü halk desteğine sahip olduğu dönemlerde de bu yönde net bir irade ortaya koyamadı. Elbette iki yüzyıllık arka plana sahip vesayet zihniyetini birden değiştirmek, resmî ideolojiyi geriletmek sanıldığı kadar kolay değil. Ancak onu faş etmek, hesaplaşmayı toplumsal bilinçle birlikte temel ilkeler üzerine bina etmek, vesayetten canı yanmış herkesin beklentisidir. Ne yazık ki 15 Temmuz’dan sonra Erdoğan liderliğindeki AK Parti’nin tırmandırdığı milliyetçilik, Kemalizm ve Mustafa Kemal güzellemeleri, ulusalcı vurgular -siyaseten arızi kazanımlar elde etmek için yapılıyor olsa da- en çok ellerini ovuşturarak fırsatın doğacağı günü bekleyen militarist/vesayetçi kesimlerin işine gelmektedir. Zira toplum nezdinde destekçileri ile birlikte meşruiyetlerini yitirmeleri, hiçbir itibar görmemeleri gereken bu zevatın; solcusu, Kemalist’i, ulusalcısı ve darbecisi ile birlikte Cumhur İttifakı tarafından sahiplenilmesi rejimi güçlendirmekten başka neye yarar ki?Unutulmamalıdır ki siyasetin toplumla bağının gevşemesi, halkın taleplerinin yeteri kadar siyaset katmalarında karşılık bulamaması, bürokrasi vs. yapıların gücü giderek temerküz etmeleri,iktidarlara kaybettirmekle kalmaz, vesayet odaklarına da alan açar.\nKaranlık ve kasvetli dönemleri, hukuksuzluğun her türlüsünü yaşatan darbe sistematiği hiçbir zaman siyasetin kendi mecrasında akmasını istemez, sivil siyasetle ortaklığa bile müsaade etmez. Onlar için terbiye metodu esastır, her şeyi ve herkesi hizaya getirene kadar silahlarını ellerinden bırakmazlar. Yani militarizmin kendiliğinden son bulması, ittifakla geri çekilip sinmesi mümkün değildir. Hele ki Kemalizm gibi ideolojik donanımı ve tarihsel geçmişi bu kadar yoğun bir anlayışla hareket eden, onlarca yıl hükmetmeyi başarmış kesimlerin birdenbire hükmetme hasretine son vermelerinin hiçbir mantığı yoktur. Muhakkak ki iktidarda olanlar bunların farkındadır ancak siyaseten yapılan yanlışlar nedeniyle kaybettikleri desteği başka yerde aramaları bu kesimlere taviz vermekle sonuçlanmaktadır. Kemalistlere taviz vermenin sağlayacağı geçici imkânlar bugüne kadar elde edilen her türlü kazanımın tümden elden gitmesi sonucunu rahatlıkla doğurabilir. Son dönemde giderek artan darbe söylentileri için Kemalizm’in yakın zamanda kazandığı avantajlar göz önüne alındığında bir çırpıda “asla olmaz, mümkün değil” demek zorlaşıyor.\nTürk Solu ve Kemalizm’in Darbeci Mizacı\nBu topraklarda uzunca yıllardır yaşanan gerilim genel olarak kurucu rejimle toplum arasındaki zihniyet ve karakter farkından kaynaklanmaktadır. Kurumsal yapısıyla güçlü biçimde ayakta duran ve milyonlarca destekçisi olan Kemalizm’in başarısız olduğu söylenemez. Ancak geniş toplum kesimlerinin Kemalizm’in özünü oluşturan seküler-laik-Batılı değerleri, ladini anlayışı benimsemediği de başka bir hakikattir. Rejim elindeki tüm imkânlara rağmen topluma istediği şekli verememiştir ve bu nedenle temel değerlerini korumak adına çoğunlukla baskı ve zorla hükmetmiştir. Zira rejim topluma rağmen inşa edilmiş, banileri tarafından dayatılan değerler toplumsal değerlerle hep çatışmıştır. Toplumun geneli, asırlara dayanan ve uzun erimli bir hafızaya karşılık gelen medeniyetle bağlarını koparmamış, Batılı zihniyetle arasına bir mesafe koymuştur. Zamanla bu mesafeler azalsa da hiçbir zaman Kemalist anlayışın arzuladığı modern/Batılı bir toplum formu inşa edilememiştir. Rejimi var eden değerleri ayakta tutmak için başvurulan darbeler de esasında bu topraklarda yerleşik olan hafızanın bir daha uyanmaması için yapılan şiddetli müdahalelerdir. Darbecilerin deyimiyle balans ayarı siyasete değil ona istikamet tayin etmeye çalışan topluma, kurucu değerleri içselleştirmeye yanaşmayan ve ‘çevreyi’ temsil eden geniş toplum kesimlerinin talep ve özlemlerine verilmeye çalışılan bir ayardır. Bu nedenle çok partili hayata geçildikten sonra “çevrenin” haklarını “merkeze” karşı korumaya ve geliştirmeye çalışan, giderek “merkeze” yerleşip “çevrenin” taleplerini siyasete taşımak için çabalayan tüm yapılar darbelerle geri püskürtülmüştür. Türkiye’deki bütün darbelerin hikâyesinin arka planında bu toplumsal gerçekler saklıdır.\nDarbeler, özünde, rejimi tanımlamak için sık sık başvurulan birçok hakikate tanıklık eden sahici ve yakıcı olgular barındırır. Ancak bu hakikatlerle bugün bile resmî ideolojinin izinden gidenler yüzleşmeye yanaşmamaktadır. Hatta yüzleşmek bir yana, sıkıştıkları her durumda ya da iktidarla yaşadıkları gerilimli dönemlerde,bazen ima yoluyla bazen de açık biçimde darbe tehdidinde bulunarak Kemalizm’in darbeci karakterinin silinmeyeceği gerçeğini ortaya koymaktalar. O nedenle, 27 Mayıs’ı ayakta alkışlayan, o dönemki hukuksuzlukları savunan zihniyetin bugünkü temsilcilerinin 15 Temmuz sonrası darbe karşıtı görünmelerine aldanmamak gerekir. Bu karşıtlık basit bir taktikten öteye geçmez. Kemalist-sol kesimin 71 Mart muhtırası ve 80 darbesine karşı çıkmaları da ilkesel temelde bir darbe karşıtlığı değildir; solun bu darbelerden zarar görmesi, kazanımlarını yitirmesi nedeniyledir. 71 yılında 12 Mart’tan önce 9 Mart’ta gerçekleşen ancak başarıya ulaşamayan darbe girişiminin öncüleri Türk solunda herkesin saygıyla andığı kişilerdir. Türk solu karakteri itibariyle bidayetinden bu yana hep Kemalist ve darbeci bir karakter taşımıştır.\n28 Şubat’ı, 27 Nisan’ıbayrak sallayarak kutlayan, darbe çağrılarıyla öne çıkan Cumhuriyet mitinglerinde saf tutan bu kadrolar için darbelerin kendisi değil kim tarafından yapıldığı önemlidir. Kemalist darbeleri ilerici bir hamle olarak pazarlayan bu zevat, 15 Temmuz’a darbe nedeniyle değil FETÖ’cüler eliyle yapıldığı için karşıdırlar. Oysa darbe zihniyetinin kendisi de en az FETÖ kadar tehlikelidir. Darbelere kimin neden yaptığı gerekçesiyle değil, silah zoruyla toplumu hizaya getirme gibi bir kötülük taşıdığı için karşı çıkmak gerekir. Unutmayalım ki bugün söz konusu kesimler, 27 Mayıs’ı, 28 Şubat’ı asla bir darbe saymamakta aksine bir devrim olarak kutlamaktadırlar. Bu tutumun o günden bu yana darbeler ve militarist baskı konularında pek değişmediğini, vesayet özlemi duyanların ilk fırsatta yine aynı yollara başvuracaklarını bir kez daha vurgulamak gerekir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}