{
  "id": "00830df1-71eb-4708-b28c-a1c196fa09f9",
  "title": "İşgalcilerin Vahşeti ve Kahreden Sessizlik Arasında İdlib",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 347 - Şubat 2020",
  "url": "https://www.haksozhaber.net/okul/isgalcilerin-vahseti-ve-kahreden-sessizlik-arasinda-idlib-8269yy.htm",
  "content": "Ocak ayının son haftasında Auschwitz’in 75. yıldönümü dolayısıyla düzenlenen anma toplantısına katılmak için Macron’dan Putin’e pek çok Batılı lider işgal altındaki Filistin’deydi. Siyonist çetenin on yıllardır Filistin topraklarına gerçekleştirdiği işgali ve Filistin halkına karşı işlediği vahşeti görmezden gelen bu liderler II. Dünya Savaşı esnasında Hitler yönetiminin Polonya’da kurduğu Auschwitz toplama ve imha kampında Yahudilere yönelik icra ettiği insanlık suçlarının unutulmazlığına vurgu yaptılar. Aynı zamanda Yahudi halkının meşru temsilcisi konumuna oturttukları işgalci İsrail ile dayanışma mesajları vermeyi de ihmal etmediler.\n“Ancak Bize Benzeyenler Kurban Olarak Adlandırılmayı Hak Eder!”\n‘Uluslararası toplum’ Auschwitz’de yaşananlar ve genel olarak Yahudi toplumuna yönelik icra edilen soykırımı (holokost) lanetleme hususunda gayet açık sözlü ve bonkör davranmakta, özeleştiriden de hiç kaçınmamakta. Bu bağlamda örneğin İspanya Dışişleri Bakanı Ana de Palacio, “Yahudi düşmanlığının toplumlarımızda yeri olmadığı konusunda mutabık kalamıyorsak hangi konuda mutabık kalabiliriz ki?” diye uyarıda bulunarak Avrupa çapında sıklıkla dillendirilen anti-semitizme karşı yeterli duyarlılığın ortaya konulmadığı eleştirilerine hak veriyor. Hollanda Başbakanı Mark Rutte ise Yahudi soykırımı anmasında, Hollanda devleti adına II. Dünya Savaşı esnasında Yahudilere karşı takınılan tutum için resmî olarak özür dilerken, Yahudilerin korunmasına ilişkin ellerinden geleni yapmadıklarını söylüyor. Hollanda medyası ise böyle bir özrün neden bu kadar geç dile getirildiğini tartışıyor ve yetersizliğini vurgulayarak kendi ülkelerini “suçlu seyircilerin ülkesi” olmakla itham ediyor.\nÜzerinden üç çeyrek asır geçmiş Yahudi soykırımı karşısında insanlık, vicdan ve sorumluluk üzerine dillendirilen bu sözlerin, nutukların sahiplerinin ne kadar samimi olduklarını ölçmek hiç de zor değil. Eğer soykırıma karşı çıkmak için kurbanların illa da Yahudi olması şart sayılmıyorsa, tüm dünyanın gözleri önünde cereyan eden işgal ve katliamlara neden hiç tepki verilmediğini, bilakis zalimlerle suç ortaklığı yapıldığını sormak gerekmiyor mu?\nKeşmir’de, Filistin’de süregelen işgale, Çin’de, Arakan’da uygulanan etnik temizliğe, Mısır’da bir karabasan gibi halkın üstüne çöken despotizme, Suriye’de aralıksız icra edilen yok etme kampanyasına gözlerini kapayanların Yahudi soykırımının yaşandığı süreçte suskun kaldıklarından, pasif tavır takındıklarından ötürü ülkelerini “suçlu seyircilerin ülkesi” ilan etmesi ilginç değil mi?\nDemek ki Müslüman halklara karşı işlenen insanlık suçları bugün bol keseden insanlıktan, vicdandan, adaletten söz eden ‘uluslararası toplum’un kapsama alanı dışında kalıyor! Kim bilir belki de Suriye halkının maruz kaldığı zulümle ilgili olarak takınılan umursamaz tavrın özeleştirisi için de bir 75 yıl geçmesi gerekiyordur!\nSuriye, Rus Emperyalizminin Av Sahası\nLiderler soykırım anıtlarına çelenk koyma sırasına girip etkili nutuklar atadursunlar, Suriye’de tüm dünyanın gözleri önünde tam 9 yıldır her türlü insanlık suçuna imza atan Esed rejimi şimdi de İdlib ve çevresinde katliamlarını yoğunlaştırıyor. BM ve Batı dünyasından gelen cılız tepkilere ve göstermelik ateşkes ilanlarına karşın hedef gözetmeksizin süren saldırılar neticesinde sivil kayıplar hızlı biçimde artarken küresel barış, insan hakları, insani duyarlılık kavramlarını ağızlarından düşürmeyenlerin bir kere daha seyirci localarında yerlerini aldıklarını görüyoruz.\nSuriye’nin diğer bölgelerinde olduğu gibi, rejim ordusu Rusya ve İran ile birlikte, İdlib çevresindeki mücahidlerin kontrolündeki bölgelere yönelik saldırılarında da yerleşim yerlerini insansızlaştırma siyaseti izliyor. Mücahidlerin direnişini kırmakta yetersiz kalan işgalciler bilhassa havadan gerçekleştirdikleri yoğun saldırılarla hedef aldıkları bölgeleri adeta tümüyle yakarak yaşanmaz hale getirme stratejisi uyguluyor ve bu şekilde boşaltılan, boşaltılmak zorunda kalınan bölgelerde ilerleyebiliyorlar.\nOkulları, mescitleri, pazar yerlerini hedef alan bir gözü dönmüşlükle karşı karşıyayız. Hatta hastanelerin doğrudan hedef alındığını görüyoruz. Üzerinde mutabakata varılmış bir savaş hukuku kuralı olarak genelde savaşlarda hastaneler hedef alınmaz ama hiçbir kural tanımayan bir canavarlıkla davranan Esed ve Rusya sağlık hizmeti veren kuruluşları da acımasızca bombalayıp işlevsiz hale getirerek yaralıların bile hayatta kalma umudunu tüketmeye çalışıyorlar. Böylelikle herhangi bir yaralanma durumunda hayatta kalabilmek için tedavi şanslarının dahi olamayacağını bilen insanların çaresizce yaşadıkları bölgeleri terk etmeleri amaçlanıyor.\nEsed rejiminin İran ve Rusya ile birlikte ülkeyi teröristlerden kurtarmak adına sürdürdüğü icraatıyla tam tekmil bir savaş suçlusu olduğu tartışmasız bir gerçek. Dünya siyasetinde giderek etkisini artıran ve Ortadoğu’da her geçen gün daha bir belirleyici konum kazanan Rusya’nın Suriye’de doğrudan, yaygın ve sistematik bir savaş suçu işlediği de gayet açık. “Suriye yönetimi bizi davet etti, terörizmle savaşıyoruz!” bahanesiyle kentleri, köyleri acımasızca bombalayan, insanları kitleler halinde katledip göçe zorlayan hava saldırılarını Rusya’nın organize ettiği biliniyor.\nRusya Suriye’deki varlığı ve eylemleriyle emperyalizmin en somut örneğini sergiliyor. Rusya’nın, bugünlerde bol keseden kendisine anti-emperyalizmin simge ismi payesi dağıtılan ve Trump canavarı tarafından öldürüldüğü için tüm İslam ümmetinin ardından gözyaşı dökmesi gerektiği iddia edilen İranlı General Kasım Süleymani’nin de davetiyle savaşa müdahil olmasından evvel, on yıllardır Suriye’de askerî üsleri olduğu biliniyordu. Ama savaş sürecinde bu konumunu çok farklı bir seviyeye yükseltti. Ve artık Rusya, çökmekte olan rejimin muhafızı olarak Suriye savaşına doğrudan müdahil olduğu 2015’ten bu yana geçen süreçte ülkede asıl patron, tek söz sahibi konumuna geldi. Kukla Esed ailesi ise aşağılık iktidarını sürdürme uğruna Suriye’yi Rusya’ya peşkeş çekmiş durumda. Lazkiye’de hava üssü, Tartus’ta liman, 49 yıllığına kiralama anlaşması vs. derken Rusya Esed ailesinin mülk olarak gördüğü Suriye’de varlığını kalıcılaştırıyor. Gelinen yer itibariyle Rusya Suriye’de artık hiç tartışmasız işgalci, emperyalist bir güçtür.\nSon Rus Çar Putin, Rusya halkına ve ordu mensuplarına yönelik değişik zamanlarda yaptığı konuşmalarda Suriye’nin kendileri için canlı bir tatbikat alanı olduğunu, burada silahlarını denediklerini açıkça ifade etmişti. Rusya’nın bu savaş vesilesiyle bir yandan yeni ürettiği silahların kapasitesini, gücünü, etkisini sınarken, aynı zamanda envanterindeki tüm miadı dolmuş silahları Suriye halkının tepesine boşalttığı da biliniyor.\nKitlesel Katliam ve Sistematik Çarpıtma\nVe hep aynı yalanı, terörizme karşı mücadele yalanını duyuyoruz! Kim terörist? Tepelerine yağan bombalardan kaçarak sınır bölgesinde çadırlara sığınmaya çalışan, yağmurun, çamurun içinde hayatta kalmak için mücadele eden kadınlar, çocuklar, çaresiz babalar mı terörist?\nGerçekten inanılmaz bir ikiyüzlülük, saldırganlık ve çarpıtma ile yüz yüzeyiz. Elindeki bıçağıyla kamera önünde boğaz kesen militanın eylemi tüm yeryüzü çapında büyük bir nefret dalgası doğurur ve bu unsurlara karşı topyekûn bir mücadelenin zorunluluğu hususunda en küçük bir tereddüt dahi yaşanmazken, binlerce metre yukarıdan bir okulun, hastanenin, pazar yerinin bir jetten fırlatılan roketle ya da bir helikopterden atılan varil bombasıyla vurulması sıradan bir ‘savaş eylemi’ olarak görülebiliyor. Vahşice gerçekleştirilen bir eylemin faili eğer yasadışı kabul edilen bir örgütse, tüm dünya bu caniliğe karşı harekete geçmeye çağrılırken, yasal devletler ve onların ordularınca icra edilen ve kitlesel boyutlara ulaşan hunharca katliamlar karşısında kimse herhangi bir sorumluluk hissetmiyor.\nRusya İdlib bölgesinde teröristlere karşı rejimin mücadelesine destek verdiğini, bölgenin terörist unsurlardan temizlenmesinin şart olduğunu ileri sürüyor. Türkiye ile vardığı Astana ve Soçi mutabakatlarına aykırı davranmadığını, teröristleri hedef alan saldırılarının gerekli olduğunu, zaten terörist unsurların bölgede barındırılmaması gerektiği hususunda Türkiye ile anlaştıklarını belirtiyor. Rusya ayrıca İdlib bölgesinin büyük bölümünü kontrolü altında tutan HTŞ’nin ‘uluslararası toplum’ tarafından da terörist olarak kabul edildiğini, dolayısıyla bunlara karşı rejimin operasyonlarının meşruiyetinin sorgulanamayacağını iddia ediyor.\nÖncelikle Rusya’nın ve hamiliğini üstlendiği rejimin İdlib bölgesinde “Teröristleri hedef alıyoruz!” iddiasının büyük bir yalan olduğunun altını çizmek lazım. Daha önceki süreçlerde olduğu gibi, yaklaşık iki aydır sürdürülen saldırıların da somut manada savaşçı unsurlardan ziyade topyekûn yerleşim bölgelerini hedef aldığı çok açık. Bilhassa havadan jetlerle, helikopterlerle ve yerden atılan roketlerle gerçekleştirilen bombardımanların doğrudan meskûn mahalleri boşaltmaya, sivil halkı göçe zorlamaya dönük olduğu görülüyor. Dolayısıyla cephe hatlarında savaşan mücahidlerden çok daha fazla sayıda sivil bu saldırılarda can veriyor. Pazar yerlerinde alışveriş yapan insanları katledenlerden, hastanelere, okullara bomba yağdıranlardan daha büyük terörist kim olabilir ki?\nTürkiye’nin Darboğazı\nRusya’nın Türkiye’yi sıkıştırmak için sıkça öne çıkarttığı HTŞ konusunda da net olmak gerekiyor. Uzun zamandır İdlib bölgesinde direnişin omurgasını teşkil eden bir yapı olarak HTŞ’yi hedef alan söylem kurnazca bir taktik gütmektedir. Sorunun kaynağının HTŞ değil, Suriye halkının Beşşar Esed zulmüne ve İran ile Rus işgaline karşı direniş iradesi olduğu, cezalandırılmak istenenin de işte bu irade olduğu gözden kaçırılmamalı! HTŞ sadece bahanedir! HTŞ etkisiz hale getirilmiş olsa Esed ve şürekasının katliamlarına ara verecekleri mi sanılıyor? Bilakis bugünkünden çok daha kolay bir şekilde rejimin zulmüne karşı ayağa kalkma suçu işlemiş Suriyelilerin daha şedit bir tarzda cezalandırılması sağlanacaktır.\nHumus’ta, Halep’te, Doğu Guta’da, Dera’da ve diğer bölgelerde hep aynı manzaralar yaşanmadı mı? Her defasında acımasız kuşatma ve ardından vahşice katliamlar icra edilmedi mi? Suriye halkı her seferinde en alçakça bir tarzda aşağılanmadı mı? Buralarda HTŞ mi vardı? Hayır, bu sadece bir bahane, katliam suçunu örtmek için başvurulan bir taktik! Yarınlarda İdlib rejimin eline düşecek olsa, herkes biliyor ki rejim ve destekçileri için sıra Afrin’deki, Bab’daki, Cerablus, Resulayn ve Tel Abyad’daki ‘terörist’ unsurlara gelecek!\nTam bu noktada Türkiye’nin daha etkin bir yaklaşım geliştirmesi gerektiğinin altı çizilmeli. Türkiye İdlib ve Halep çevresinde oluşturduğu 12 gözlem noktası ile Suriye halkı nezdinde alana ilişkin somut bir taahhüt altına girmiştir. Ne yazık ki geçtiğimiz yaz yaşanan saldırılar neticesinde iki gözlem noktasının rejim güçlerinin muhasarası altında kaldığı bilinmektedir. Şu anda rejim kaynaklı tehdit daha da büyümüştür. Kendileri için bir koruma, bir zırh sağlayacağını düşündükleri gözlem noktalarının çevresinin korunamaması karşısında Suriyeli mazlumlar yaşadıkları hayal kırıklığıyla sınıra doğru göç etmek zorunda kalmışlardır. Türkiye bu insanları yaşadıkları alanda koruyamamakta ama sınırı da kapatarak içeri girmelerine de izin vermemektedir. Bu durumda insanlara ne yazık ki sadece “Öl ya da sefalet içinde sürün!” seçenekleri sunulmaktadır. Sürekli biçimde gündemleştirilen güçlü ülke imajı ile pratikte ortaya konan tutum arasında çok hazin bir uçurum doğmuştur.\nTürkiye Rusya İle İlişkilerinde Edilgen Pozisyondan Uzaklaşmalı\nTürkiye’nin Rusya karşısında elinin çok güçlü olmadığı, bölgede müttefik sayılan güçlerce yalnız bırakıldığı, ayrıca içeriden, dışarıdan sürekli çelmelenmeye, tökezletilmeye çalışıldığı bariz bir gerçektir. Bugüne dek bölge halklarına verdiği destekten ötürü her yönüyle ağır bir yükün altına girdiği ve kapasitesinin ötesinde zorlandığı da açıktır. Mamafih her şeye rağmen Türkiye’ye güvenen, beklenti içinde olan mazlumlara sahip çıkma ve gerek bölgesel gerek küresel zeminde sözünün, itibarının korunması adına yapılabilecekler vardır. Türkiye Libya’da olduğu gibi cesaretle ve atak davranarak, risk alarak düşmanlarını caydıracak ve kazanımlarını artıracak bir politika izlemeye mecburdur. Aksi halde sadece bölge halkları nezdinde güven kaybına uğramakla kalmaz, başta Rusya olmak üzere büyük güçler nezdinde de etkisiz eleman haline gelebilir.\nEvet, Türkiye’nin Rusya karşısında hareket alanının çok geniş olduğu söylenemez. Sadece askerî güç manasında değil, iktisadi ve siyasi alanda da Rusya ile iyi geçinme mecburiyeti ile yüz yüze kaldığı görülmektedir. Bu anlamda maceracı bir tavırla Rusya’ya karşı saldırgan bir yaklaşım geliştirmesi gerektiğini iddia etmenin mantıksızlığı tartışmasızdır. Ne var ki Rusya’nın da Türkiye’ye ihtiyacının olduğu görmezden gelinemez. Bölgede etkili olmak isteyen bir güç olarak Rusya’nın, Türkiye gibi bölge ülkeleriyle kıyaslanmayacak şekilde etkili ve düzenli bir devlet yapısına sahip, nüfusu, ekonomisi ve ordusu itibariyle güçlü bir ülkeyi kolay kolay gözden çıkaramayacağı, onunla ilişkilerini iyi tutmaya mecbur olduğu da görülmelidir.\nTürkiye’nin son süreçte Esed rejimini kabullenme sinyali olarak verdiği mesajlar işe yaramamış, bilakis ters tepmiştir. Öncelikle Resulayn ve Tel Abyad’a yönelik operasyon sürecinde Münbiç’e rejim güçlerinin girmesinin sorun teşkil etmeyeceği en yetkili ağız tarafından ifade edilmiştir. Ardından Suriyeli muhaliflerce Resulayn’da yakalanan 19 rejim askerinin hiçbir karşılık alınmaksızın Rusya’ya teslim edilmesi ve nihayet geçtiğimiz ay Moskova’da Libya konulu görüşmeler esnasında MİT Müsteşarı ile Esed rejiminin istihbaratının şefi Ali Memluk arasında gerçekleştiği iddia edilen ve yalanlanmadığı için doğru olduğunu kabul etmemiz gereken görüşme… Tüm bu adımlar ne getirmiştir diye baktığımızda ise rejim ve Rusya’nın Türkiye’yi daha fazla sıkıştırmaya başladığı bir manzara karşımıza çıkmaktadır.\nİdlib ve çevresindeki saldırıların neticesi olarak gerçekleşen sivil katliamlar ve sınıra yığılan kitlelerden ötürü Türkiye’nin şikâyetleri dikkate alınmamakta, bilakis saldırıların dozu her geçen gün biraz daha artırılmaktadır. 8 Ocak’ta İstanbul’da Putin ile Erdoğan arasında gerçekleşen görüşme sonrasında duyurulan ve 12 Ocak’tan itibaren yürürlüğe gireceği ilan edilen ateşkesin ömrü daha öncekilerden epey farklı olmuştur. Önceki ateşkeslerin ömrü aylarla ifade edilirken, bu kez ateşkese haftalar, günler değil, ancak saatlerle ifade edilebilecek bir ömür biçilmiştir. Bu durum Türkiye’nin muhatapları nezdinde giderek daha zayıf bir konumda algılandığını göstermiyor mu?\nEsed Rejimi Sadece Suriye Halkı İçin Değil, Türkiye İçin de Öncelikli Tehdittir!\nBu noktada Türkiye’nin kararlılığını göstermesi, bunun için de öncelikle kararlı bir tavır belirlemesi elzemdir. Rusya’ya karşı askerî bir operasyondan falan söz etmiyoruz ama en azından devam eden saldırıların Rusya’ya zarar vereceğinin, Türkiye’yi Rusya ile ilişkilerini gözden geçirmek zorunda bırakacağının net biçimde ifade edilmesi şarttır. Hareketsiz bekleyip Putin’in gönül alıcı sözleriyle avunmanın hiçbir şey sağlamayacağı, sadece zarar hanesini büyüteceği görülmek zorundadır.\nTürkiye’nin hemen sınır boyunda her türlü kelimenin kifayetsiz kaldığı korkunç bir dram yaşanmaktadır. Bu durumun Türkiye’ye ve Türkiye toplumuna ağır bir maliyetinin olmaması düşünülemez. Demografik açıdan, mali açıdan, güvenlik açısından bu durum bir risk, en önemlisi de insani açıdan, vicdanlarda açacağı yara boyutuyla acil müdahaleyi gerektiren devasa bir sorundur. Türkiye bu duruma yol açan saldırganlığı en azından PYD/PKK tehdidi kadar önemsemeli; PYD/PKK tehdidi ile karşı karşıya kaldığında takındığı tavizsiz, net tutumdan daha zayıf, daha esnek bir yaklaşımdan kaçınmalıdır. Çünkü Esed rejiminin teşkil ettiği tehdit PKK/PYD tehdidi ile kıyaslanamayacak kadar büyüktür, derindir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}