{
  "id": "38215834-e54f-40cb-9f46-0022c002c862",
  "title": "Rusya, Esed Rejiminden Memnuniyetsizliğinin Arttığını Gösteriyor",
  "author": "Charles Lister",
  "year": "2020",
  "issue": "Sayı: 351 - Haziran 2020",
  "url": "https://www.haksozhaber.net/okul/rusya-esed-rejiminden-memnuniyetsizliginin-arttigini-gosteriyor-8335yy.htm",
  "content": "Son haftalarda Esed rejimine yönelik hararetli bir eleştiri furyası Rusya’nın çeşitli yayın organları ve ülkenin önde gelenleri tarafından yükseltilmeye başlandı. Rusya’nın popüler yayınlarından olan Ria Fan’dan Pravda’ya, Kommersant’tan Valdai Club’a kadar birçok yayın organı Suriye rejimini “yolsuzluk ve savaş diktatörlüğü yapmak, beceriksizlik; tükenen kaynaklar, yeniden yapılanma; siyasi ve ekonomik reformlar pahasına gerçekçi olmayan askerî hedeflere ulaşma takıntısıyla” suçlamaya başladı. Suriye’nin rejim bölgelerinde yapılan ve Yevgeny Prigozhin (Vladimir Putin’in yakın arkadaşı ve paramiliter Wagner Group tekstil şirketinin sahibi) ile bağlantılı bir kuruluş tarafından gerçekleştirilen kamuoyu yoklaması Beşşar Esed’in ülkede %31 oranla tercih edildiğini açıkladı. Buna göre katılımcıların %71’i yolsuzlukları ciddi bir sorun olarak gördüklerini, %60’ı ülkede kabul edilemez yaşam koşullarına sahip olduklarını, %54’ü ise 2021’de yapılacak seçimlerde Esed’e oy vermeyeceklerini ifade ettiler.\nSuriye hakkında böyle haklı yazıların Rusya’da aniden ortaya çıkması başlı başına bir sürpriz oldu. Fakat birkaç gün içinde bazı yazılar aniden silindi. Bazılarının iddia ettiği gibi eleştiri yazılarının ortadan kaldırılması elbette hackerların işi olamaz. Peki, bu yazılar “Kremlin’den Şam’ın kalbine sert bir mesaj göndermeyi amaçlayan” koordineli bir kampanya ihtimaline mi işaret ediyor? Yoksa bu, Rusya’nın içine girdiği bataklıktan nihayetinde çıkma çabası mıdır?\nGerçeklik muhtemelen bu iki senaryo arasında bir yerde durmaktadır. Sonuçta bundan önce de Kremlin, Esed’i aşağılamak için başka yollar da izlemişti. Bunlardan bir tanesi Putin’in Aralık 2017’de Hmeymim Hava Üssünü ziyareti sırasında gerçekleşmişti ki bu ziyaret esnasında Beşşar Esed’in, Rusya Devlet Başkanı Putin ile birlikte yan yana yürümesi engellenmişti. Bir diğeri ise Esed ve Putin’in fotoğraf çekimleri sırasında Suriye bayrağının açıkça arka plana koyulmadığı Moskova gezileri sırasında meydana geldi.\nRusya’nın Eylül 2015’teki askerî müdahalesinden bu yana -rejimi kuşkusuz düşmekten kurtaran bir şey- Esed rejimi, Moskova için zahmetli ve işbirlikçi olmayan bir ortak olarak kaldı: Sürekli alan; alan ama geriye çok az veren bir rejim. 21. yüzyılın en yüz kızartıcı savaş suçlarını işleyen rejimi olmasına rağmen, hiç kimse Rusya’yı, ortağı Suriye’ye karşı oyunbozanlık etmesi ve sebep olduğu karışıklıklara kızması nedeniyle suçlamamalı.\nBüyüyen Bir Ekonomik Kriz\nSon altı ayda Suriye ekonomisi -kapı komşusu Lübnan’daki mali çöküşün de etkisiyle- krize girdi. Rejimin yolsuzlukları, kötü yönetim ve ağır askerî harcamalara öncelik verme konusunda ısrarlı davranması bunu daha da körükledi. Enflasyonun artması ve yaşanan buğday krizi, sıradan Suriyelilerin ülkenin temel gıdası olan ekmeği satın alma imkânını zorlaştırdı. Diğer temel tüketim kalemlerindeki devlet sübvansiyonları kaldırılmaya başlandı, küçük işletmelerin sayısı da hızla azaldı.\nRejimin hâkim olduğu bölgelere COVID-19’un gelişi ve haziran ayında Amerika’da yürürlüğe giren Sezar Yasası’nın geleceği, (Suriye Devlet Başkanı Beşşar Esed de dâhil olmak üzere Suriye rejimini, Suriye halkına karşı işlenen savaş suçlarından cezalandıran bir ABD mevzuatıdır. Tasarı henüz yasaya geçirilmemiştir.) önümüzdeki haftalarda veya aylarda dramatik bir etkiye sahip olacak gibi görünüyor.\nBunun yanı sıra Suriye’nin petrol ve gaz sektörleri, çölün ortasındaki boru hatlarında meydana gelen IŞİD saldırılarının neden olduğu kısmi bozulmalara, savaş ağalarının ve elit işadamlarının Lübnan’daki karaborsada satmak için devlet boru hatlarından hidrokarbonların çalınmasına karşı da büyük mücadele veriyor. Yüksek hedefli yeniden yapılanma projelerinin hepsi de şu anda ölü durumda.\nEsed rejimi İdlib’deki muhalif bölgelere karşı askerî olarak mücadelesini öncelerken, “kendi topraklarını stabilize etmekten, yeniden dirilen IŞİD’e karşı koymaktan hatta askerî olmayan harcamalara para yatırmaktan” kaçınmaya da devam ediyor. Rejim uzun bir süredir işsizlik sorunuyla da ciddi bir şekilde mücadele ediyor. Suriye Silahlı Kuvvetlerinin asker alımıyla işsizlik oranı bir süreliğine iyileştirildi. Ayrıca Suriye Arap Ordusunun (SAA) düşürülme kararı, Suriye’deki Rus etkisinin temel kaynağını da zayıflattı.\nEsed rejiminin “yolsuzlukları, verimsizliği ve şeffaf olmayan yönetimi” sebebiyle yabancı yatırımcıları çekme olasılığı üzerindeki olumsuz etkisi göz önüne alındığında tüm yaşananlar Suriye’deki Rusya için hassas bir konu olarak ortaya çıkıyor. Rejimin hayatta kalmasını güvence altına alan ve en kararlı jeopolitik düşmanlarını yöntemsel olarak zayıflatan Rusya’nın dikkati, “Suriye’ye kol kanat germeye” odaklandı. En az 300 milyar dolar olduğu tahmin edilen yeniden yapılanma için bulunacak sıcak para Suriye, Rusya ve İran ekonomilerinin kapasitesinin çok ötesindedir. Bu nedenle doğrudan yabancı yatırımcılara ihtiyaç duyulmaktadır. Ancak Sezar Yasası ile Amerikan ikincil yaptırımları çerçevesinde, rejim ekonomisi kelimenin tam anlamıyla yolsuzluklarla çalkalanıyor ve dış yatırımcılar için hiç de cazip gözükmüyor. Esed’in kuzeni Rami Mahluf (2011 öncesi Suriye ekonomisinin %60’ı elindeydi) 30 Nisan’da rejim tarafından kendisine baskı yapıldığını, çok fazla vergi borcu çıkarıldığını anlatan bir Facebook videosu bile paylaşmıştı.\nUluslararası Bağlam\nDiplomatik olarak Rusya’nın Cenevre sürecini engellemeye, Astana ve Suriye Anayasa Komitesi gibi yeni, alternatif mekanizmaları güçlendirmeye yönelik büyük ölçüde başarılı girişimleri, Şam’da rejimi siyasi değişime yönelik ciddi bir uluslararası baskı olasılığından korudu. BM’nin Suriye’deki konumu etkisiz hale getirildi ve bir şeyleri değiştirme kapasitesi olmayan Suriye Anayasa Komitesini yönetmeye zorlandı. Bununla birlikte, rejimin ciddi şekilde ilgilenmeyi reddetmesi ve tekrarlanan bozulma eylemleri Rus politikacıları çileden çıkardı. Batı’nın Suriye yorgunluğu da artık kaçınılmaz bir gerçek. Anayasa Komitesi gibi bir şeyle gerçek ve yapıcı bir rejim anlaşması Rusya’nın diplomatik stratejisine politik bir açılım sağlayabilirdi. Ancak herhangi bir minimal önlemle bile olsa uzlaşma, Esed rejiminin çıkarlarına aykırıdır.\nRusya’nın Suriye’deki krize yaklaşımı acımasız ve hiç affedilebilir değildir. Rusya 2015 müdahalesinden bu yana Suriye’deki sayısız savaş suçundan sorumludur ve suç ortağı olmuştur. Buna rağmen Esed’in Suriye’si için halen uluslararası sahnede yer edinmeye çalışmaktadır. Rejimin uluslararası meşruiyetini yeniden kazanma konusundaki açık ilgisizliği, yanlış iç meseleleri ve hataları Rusya’nın nihai hedefine ulaşmasını engellemeye devam edecektir.\nRusya, son haftalarda olduğu gibi, memnuniyetsizliğini halka açık bir şekilde gösterirken, diplomasi için küçük bir zaman aralığı sunmaktadır. Bunlara rağmen Rusya’nın uzlaşmacı bir cumhurbaşkanı lehine Esed’den vazgeçme olasılığı sıfıra yakındır. Statükoya, karmaşık ve çoğu zaman öngörülemeyen yapısına rağmen Rusya hem maddi hamiliğe hem de yönetmeye devam edecektir.\nMiddle East Institute / 7 Mayıs 2020 / Çeviren: Barış Hoyraz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}