{
  "id": "f0b991ef-95b1-483d-8287-8209ed9e1008",
  "title": "Muhafazakârlar Kemalist İdeolojiye Teslim mi Oluyorlar?",
  "author": "Bülent Gökgöz",
  "year": "2020",
  "issue": "Sayı: 357 - Aralık 2020",
  "url": "https://www.haksozhaber.net/okul/muhafazakarlar-kemalist-ideolojiye-teslim-mi-oluyorlar-8407yy.htm",
  "content": "Kuşkusuz konu başlığı, içerisinde farklı kavramları barındırmakta ve bu kavramların yüklendikleri anlamlara binaen farklı soruları da başlığın arkasına eklemek mümkün. Bu sorularla birlikte düşünüldüğünde teslimiyetin oluşup oluşmadığı yahut ne oranda bir teslimiyetin ortaya çıktığı da belirginleşebilir.\nMisal olarak “\nMuhafazakârlık, acaba cumhuriyet tarihi boyunca ne zaman resmî ideolojiden tamamıyla özgür yahut özgün kalabildi? Muhafazakârlık, kendi başına Kemalist ideolojiyi aşabilecek yeterliliği taşıyor mu? Cumhuriyet tarihi boyunca bu ülkede Kemalizm’i teslim alabilecek herhangi bir ideolojiye yahut düşünsel geleneğe dayanan bir dinamik üretilebildi mi? Teslimiyetten ne anlıyoruz?\n” gibi soruları ilave etmek mümkün.\nAslında bu sorular, Kemalist ideolojinin ülkeye nüfuz etmiş paradigmasını, teşkilatlanmasını ve toplumsal yapısını da göz önünde bulundurarak değerlendirme yapmamız gerektiğini hatırlatmakta bizlere. Yaklaşık bir asırlık ulus devlet yapılanmasına sahip örgütlü bir ideolojinin dünya görüşünden, etkilerinden bağımsız bir kimlik ve yaşamsal alan üretebilmenin kolay olmadığı açıktır. Kemalist ideolojinin en temel vasıfları olan Batıcılık, ulusçuluk ile İslamofobik yapısına karşı eklektik kimlik yapısına sahip muhafazakârlığın direnmesinin, özgünlük yakalamasının kolay olmayacağının altını çizmek gerekir.\nKemalist ideoloji ne birkaç kurumdan ibarettir ne de tabanı olmayan örgütsüz bir dünya görüşüdür. Aksine hayatın her alanına nüfuz etmiş, maya tutmuş ve yaşam şekli dayatan bir hüviyete sahiptir. Yalnızca ülke içinde değil, İslam coğrafyasının da birçok yerinde modernleşme, Batılılaşma çabalarının hem ilham kaynağı hem de rol modeli olmuştur. Salman Sayyid’in “\nHilafeti Hatırlamak\n” kitabında ele aldığı üzere İslam coğrafyası kahir ekseriyeti despotik ve Kemalist karakterli yönetimlerin hegemonyası altında tutulmakta. Dolayısıyla Çankaya makamını almakla ne resmî ideoloji teslim alınmış olur ne de toplumsal tabanı bir anda daralır.\nDiğer taraftan muhafazakârlığı ve resmî ideoloji karşısındaki tutumunu ele almak en temelde muhafazakârlığın Türkiye’de iktidara dönüşen hareketini, AK Parti’yi ele almak, değerlendirmek demektir.\nCumhuriyetin kuruluşu sonrası on yıllarca çevreye ötelenmiş, ötekileştirilmiş ve iktidardan uzak tutulmuş, değerlerine baskı ve yasaklama uygulanmış bir kesimin merkeze yürüyüşünü temsil etmekte AK Parti.\nMuhafazakârlığın resmî ideoloji ile imtihanı da ülkedeki temsilcisi, kurumsallaşmış, mücessem hali olarak AK Parti’nin resmî ideoloji karşısındaki yaklaşık yirmi yıllık serüveni ile paralellik arz edecektir. Çünkü AK Parti, muhafazakâr-dindar kesimleri temsilen resmî ideolojiyi belli ölçüde geriletebilme, aşındırma imkânına en fazla kavuşabilen yapı oldu. Cumhuriyet tarihi boyunca başka bir hareketin bu ölçüde bir imkâna kavuşabildiğini söylemek mümkün değil. Üzerinde durulması gereken de muhafazakârların ve AK Parti’nin bu imkânı ne ölçüde değerlendirebildiğidir.\nAK Parti’nin Vesayetle Mücadele Süreci\nDüşünsel ve pratik açıdan muhafazakâr sosyolojiyi yukarıdan aşağıya besleyen AK Parti her ne kadar iktidar olduğu 2002’den itibaren AB yasaları ile vesayete karşı alan açmaya başladıysa da asıl kararlı duruşunu 2007 yılındaki 27 Nisan E-Muhtırası’na karşı sergilediği tutumla gösterdi.\nAK Parti kadroları vesayet kurumlarına karşı kendisine ve içinden çıktığı, temsil ettiği çevresine iktidar alanı açmaya çalıştı. Hafızalarımızı tazeleyecek olursak Çankaya’da eşi başörtülü bir cumhurbaşkanı fikrine karşı örgütlenen cumhuriyet mitingleri, AK Parti’ye açılan kapatma davası, Ergenekon-Balyoz gibi darbe planları her seferinde AK Parti’nin toplumsal desteğini artırırken onu bir taraftan da “\nmağdur\n” kılıyordu. Eski Türkiye ile özdeşleştirilen vesayet sisteminin karşısındaki AK Parti’nin mağduriyeti, aynı zamanda toplumsal desteğini ve meşruiyetini artıran bir işlevselliğe de sahipti.\n2007-2013 yılları arasında demokratik açılım, Kürt açılımı, Alevi açılımı, azınlık açılımı, yasaklarla mücadele, anayasa referandumu, OHAL’in sona erdirilmesi, sistematik işkencenin sona erdirilmesi, JİTEM’in sonlanması ve faili meçhul araştırma komisyonlarının kurulması, devlet mafya ilişkilerinin sona erdirilmesi, köy isimlerinin kısmen eski haline dönüşmeye başlaması, resmî törenlerin gevşetilmesi, ‘\nAndımız\n’ dayatmasının sona ermesi, Dersim katliamından ötürü devlet düzeyinde özür dilenmesi, İstiklal Mahkemeleri arşivlerinin ele alınması, İskilipli Atıf Hoca’nın iade-i itibarı gibi sayılabilecek adımlar adı konulmamış olsa da Kemalist sistemin gadrine, zulmüne uğramış kesimlerin sahiplenilmesi ve yapılanlardan hesap sorulması anlamına geliyordu.\nİktidarın, resmî ideolojinin sorgulanmasını sağlayacak adımlar atıyor olması cumhuriyet tarihi boyunca eşine rastlamadığımız bir örneklikti.\nİşte bu süreç muhafazakârlığın resmî ideolojinin kurumlarını aşındırmaya başladığı bir dönemdi ve hatta Ortadoğu intifadalarının da etkisiyle vesayete karşı elinin en güçlü olduğu dönemdi. Kemalizm’i ülkede görünür kılan ve paradigmasının savunuculuğunu, muhafaza misyonunu üstlenen kurumların belli ölçüde dönüşüme uğratılmaya başlandığı bir süreçti ancak bir asırlık kök salmış vesayet karşısındaki mücadele süresi çok uzun sürmedi ve 2013 yılında vesayet kurumlarına yönelik mücadele terk edildi ya da edilmek zorunda kalındı. 2013 yılındaki Gezi olayları ve 17-25 Aralık kumpasları iktidarın vesayete karşı alan açma iradesini kırmış, güvenlik kaygılarının öne çıktığı bir iklimi hâkim kılmaya başlamıştı.\nResmî İdeolojiyle Mücadele Edebilecek Ortak Aklın ve Kadroların Tasfiyesi\nBu tarihten 15 Temmuz 2016 darbe girişimi tarihine kadar geriye çekilen vesayetle mücadele anlayışı; 15 Temmuz sonrası vesayetin sembol ve değerlerinin yeniden keşfedilmeye, sahiplenilmeye başlandığı iktidarda kalma kaygısının ön planda olduğu bir çizgiye evrildi.\nBu noktada değerlendirilmeye alınabilecek bir başka hususun da altını çizmek gerekir. Arap Baharı olarak da adlandırılan dinamizm, Türkiye içinde despotik, vesayetçi uygulamalara karşı mücadele motivasyonu sağlamıştı. Tunus, Mısır, Libya, Yemen ve Suriye’de domino etkisi oluşturan despotizme karşı mücadele anlayışı, AK Parti’nin bir süredir ülke içinde yürüttüğü vesayet mücadelesinin örnek alınması, seçim ve örgütlenme özgürlüğü gibi formüle edilebilecek imkânların ilham kaynağı olması açısından da karşılıklı etkileşmeyi de sağlıyordu.\nAncak İran, Rusya, ABD, AB, Suud gibi güçlerin karşı devrim süreçlerini kısa vadeli de olsa başarıya ulaştırmaları, şehit Muhammed Mursi’de somutlaşan darbe ve sonrası yaşananlar, darbeye destek veren Temerrüt Hareketi fikrinin Gezi’de örgütlenip vücut bulması, Arap Baharı’nın yeniden despotlar eliyle bastırılması AK Parti’nin içerdeki vesayetle mücadele kararlılığını da törpüleyen unsurlar arasında sayılabilir. Zalim Esed’in yerinde kalması, muhafazakâr iktidarın vesayete karşı mücadele etme motivasyonunu kıran etkenlerden birisi oldu. Mazlum ve mağdur halklara yardım, onlarla dayanışma devam etmekle birlikte bölgesel ve yerel ölçekte iktidarın vesayet odaklarına karşı mücadele dinamizmi canlı kalmayı başaramadı.\nMuhafazakârlığın vesayete karşı mücadelesinin önce çıkış sonra iniş hali bir son mudur bunu zaman gösterecek. Ancak daha fazla taviz ve sahiplenmenin sergilendiği, Kemalist değer, sembol, tören ve kimi kurumlarının “ortak değer” söylemleriyle iktidar eliyle artan şekilde gündemleştirilmesi gelinen noktanın hiç de iç açıcı olmadığını göstermekte, hatta ciddi düzeyde geri adım olarak sayılabilecek bir duruma da işaret etmektedir. Sembol düzeyinde yahut taktiksel hamleler olarak izah edilmesi zor tutumların tabanda ideolojik benimsemelere, kimliksel savrulmalara yol açabileceğini unutmamak gerekir.\nAK Parti’nin kurucu ortak aklının ve istişari yapısının trenden inmesi veya itilmesi, aynı zamanda başkanlık sistemine geçiş uğruna MHP ile girilen ittifak da vesayet değerlerine artan bir biçimde tazimi dayattı.\nMuhafazakâr Muhayyilenin Geleneği: Paradokslar\nBununla birlikte AK Parti muhafazakârlığının Kemalizm ile ilişkisinin paradoksal görüntü arz ettiğini de söylemek mümkün. Muhafazakârlık açısından bir çelişki olarak görülmemesi de bünyesinde taşıya geldiği eklektik kimlik potansiyelinden kaynaklanmakta.\nCumhuriyet tarihi boyunca muhafazakârlık ile Kemalizm, ulus devlet arasında; kimlik yahut İslami bilinç düzeyinde bir ayrışmanın, mesafenin oluştuğunu söyleyemeyiz. Yer yer sağcı, yerli ve milli, devletçi, dindar ve dinî değerlere saygılı olmakla birlikte kimi ulusal sembol ve değerlerin benimsendiği, resmî tarih kurgularının düşünsel, kimliksel netlikle aşılamadığı bir görüntü arz etti.\nMuhafazakâr kesim büyük ölçüde Mustafa Kemal Atatürk’ü ve onun çarşafı-peçeyi, Kur’an’ı ve alfabesini, ezanı yasaklayan İslamofobik politikalarını değil; İngiliz emperyalizmine karşı “\nvatan kurtaran\n” Gazi Mustafa Paşa’yı sahiplenmekte. Muhafazakâr muhayyilede bu paradoksu pekiştiren bir unsur da iktidarın, resmî ideolojinin kimi kurum ve politikalarını hedef aldığı 2007-2013 dönemindeki söylemlerinde Mustafa Kemal’i yahut Kemalizm’i pas geçip milli şef İnönü’yü ve CHP’yi hedef tahtasına oturtmasıydı.\nMuhafazakârlık, Kemalizm’in ulusalcılığını aşabilecek yetkinlikte bir öneri sunmamakta ve hatta bu konuda temel bir problem de algılamamakta ancak Kemalizm’in gâvurlaştıran, Batıcı ve İslamofobik yönlerine mesafeli duruşunu sürdürmekte. Bununla birlikte henüz kendisi dışındaki unsurları tasfiye edebilecek güce ulaşamamış ikili yapıya sahip cumhuriyet öncesi Mustafa Kemal’den ilkini; cephede savaşanını tercih etmekte de beis görmemekte.\nMuhafazakâr sosyolojinin Kemalizm’i tüm yönleriyle ideolojik, felsefi açıdan sahiplendiğini, benimsediğini; dolayısıyla bu derinlikte bir teslimiyetin oluştuğunu söylemek mümkün değil. Zaten böylesi bir durumda, muhafazakârlıktan geriye ne kaldığının üzerine de konuşulması icap eder.\n10 Kasım, 29 Ekim vb. törenleri daha gür bir sedayla yapmak durumunda kalan muhafazakâr iktidar kadrolarının; kimi zaman samimiyet yarıştırırcasına güle oynaya Kemalist değerleri sahiplenmede ortaya çıkan görüntüleri ise ideolojik açıdan da teslimiyet yönündeki adımları çağrıştırmakta. İktidar açısından bu taktiksel bir tercihten ziyade artık var kalabilmenin zorunlu bir şartı gibi gözükmekte.\nMuhafazakâr kesimde resmî ideolojiye teslim görüntüsü veren olumsuz tutumlar artarken, AK Parti’nin tabanına darbelere karşı bir farkındalık, bilinç ve eski Türkiye’nin yasakçı politikalarına karşı bir duyarlılık kazandırdığını da eklemek gerekir. Yeniden İslami değer ve sembollere karşı 28 Şubat benzeri baskıların oluşması halinde direnç duyarlılığının yüksek olabileceğini söylemek mümkün.\nAK Parti resmî ideolojiye karşı mücadele imkânını yeterince değerlendirebildi mi diye sorar isek olumlu yanıt vermemiz mümkün görünmüyor. Kemalizm’in kaynağı olan anayasal omurgada, sembol ve değerlerinde bir gerileme, toplumsal dokuda Kemalizm’e ilginin azaldığına ilişkin bir emare gözükmemekte ne yazık ki. Kozmetik değişimden öteye geçmeyen ve hatta vesayetin muhafazakârlar eliyle daha başarılı işletilebileceğini düşündürtecek icraatlar da elbette Perinçekgilleri oldukça memnun etmekte.\nSonuçta Kemalist vesayet sisteminin ülkedeki varlığının öncelikli garantisi olan anayasal yapıda köklü değişiklikler olmadığı sürece korkulacak bir durum da söz konusu olmaz. Başkanlık sistemine geçişle birlikte anayasal değişiklik için gereken konsensüsün sağlanması da kısa vadede ihtimal dâhilinde gözükmüyor artık.\nKambur Yerinde Duruyor\nKemalizm’in halen ülkenin asıl vesayet kaynağı olduğu aşikâr ve yasal kalıpları, kurumları; toplumsal değerlerle uyumlu normlara dönüşmedikçe vesayetin tasfiye edildiğinden söz etmek mümkün olmayacaktır.\nSemboller her düşünce sistemi için önemli değerlerdir, müntesiplerini, iddialarını, yaşam şekillerini, tercihlerini görünür kılan unsurlardır. Tarih boyunca savaşlar, rekabetler dahi semboller üzerinden yürümüştür. Bu durum günümüz için de geçerlidir.\nAnayasal yapısı, sembol ve değerleri, eğitim politikaları, hukukun temeli, bürokratik işleyiş, Batıcı ve laik karakterdeki ulusal devlet yapılanması ile bütün bir toplum; halen Kemalist vesayetin hegemonyası altında olmaya devam ediyor. Kültür sanattan medyaya dek, özgün ve vesayetten bağımsız bir alan ne yazık ki tüm maddi imkânlara rağmen üretilemedi. Kemalist ulusçuluk bu toplumun uzun bir süre daha kamburu olmaya devam edecek gözüküyor.\nKemalist vesayetin yapısını, cesametini göz önünde bulundurduğumuzda muhafazakârlığı temsilen AK Parti’nin, vesayetle tek başına mücadele sorumluluğunu üstlenmesini beklemek de adil bir tutum olmaz.\nAK Parti tecrübesi hem muhafazakârlar hem de diğer tüm kesimler için vesayetle mücadelenin ne ölçüde donanım ve kararlılık gerektirdiğini, aksi takdirde reel politiğin de domine etmesiyle sembollerden başlayan tazimlerin zamanla zihinsel ve kimliksel dönüşümlere dek uzanabilecek savrulmanın da kaçınılmaz olabileceğini göstermekte.\nAK Parti, 15 Temmuz sonrasında cuntacı yapılanmaları besleyen, darbe misyonunu kendinde gören oluşumların örgütlendiği askerî vesayetin asıl kaynağının Kemalist anayasa olduğunu dile getirip darbe girişimine karşı verilen destansı mücadelenin rüzgârını arkasına alarak anayasa değişikliğine gidebilirdi. Tek seferde değilse bile aşamalı bir referandum benzeri yöntemle daha kalıcı ve derin bir aşındırma meydana getirilebilirdi.\nBaşkanlık sisteminde ısrar ve kişilere, kurumlara bağımlı siyaset anlayışı yerine daha idealist, fikrî öncülüğün ve katılımcı bir yapının ortaya çıkması sağlanabilirdi.\nGelinen son durumda eğitim kurumları, kültür sanat alanı, medya, sivil toplum, bürokrasi, üniversiteler ve akademi camiaları vesayete karşı özgün ve cesur mevzilere dönüştürülemedi.\nPeki, sivil toplum, İslami camia bu mücadele imkânı oluştuğunda AK Parti’yi vesayetle mücadele noktasında ne kadar destekledi? Kamuoyu oluşturmada, ön açmada, iktidarı cesaretlendirme yahut eleştiride dernekler, vakıflar, sendikalar, cemaatler, yapılar hangi ölçüde çıtayı yükseltebilecek bir irade ve dinamizm sergiledi? Bu ve benzeri sorular da orta yerde bırakılmamalı. İslami sorumluluğu kuşanmadan muhafazakârlığı eleştirmek tutarlı bir yaklaşım olmasa gerek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}