{
  "id": "d3cf7c1a-d7f5-46d2-945a-90b1b01b58b2",
  "title": "Bizi Bağlayan Misak",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 353/354 - Ağustos/Eylül 2020",
  "url": "https://www.haksozhaber.net/okul/bizi-baglayan-misak-8361yy.htm",
  "content": "İstanbul Sözleşmesi etrafında yaşanan tartışmalar AK Parti iktidarını politik düzeyde ikileme sürüklerken, toplumsal yapının kırılganlığına da ışık tutmakta. İktidar geleneksel-dindar tabanının kaygılarıyla açılmaya, hitap etmeye çalıştığı diğer kesimlerin beklenti ve talepleri arasında sıkışmış durumda.\nSözleşmeyi neredeyse kadınların hayatta kalabilmek için tutunabilecekleri tek can simidi olarak sunan ve adeta kutsayan muhalif kesimlerin ikna edilmesi zor görünüyor. İmzanın ancak kadınlara yönelik şiddet ve ayrımcılığı engelleyecek birtakım düzenlemelerle birlikte geri çekilebileceğine yönelik sinyaller de bu kesimleri yatıştırmaya yetmiyor. Bilakis had safhada seyreden güvensizliği daha yukarılara taşıyor. Buna karşın iktidarın, sözleşmenin aile kurumunu bitirmeye yönelik büyük bir tuzak olduğuna inanan ve bu değerlendirmeyle acilen geri çekilmesi gerektiğini savunan tabanını yumuşatabilmek için tartışmayı sürece yaymaya çalıştığı anlaşılıyor.\nİstanbul Sözleşmesi’ne ilişkin tartışma ve tavır alışlara baktığımızda konunun daha ziyade bir hayat tarzı tartışmasını yansıttığını görmek mümkün. Hayata ve insan ilişkilerine yönelik değerlendirme ve tutumları itibariyle farklı anlayışlara sahip kesimler doğal olarak farklı öncelikler belirleyerek tartışma zemininde yer alıyorlar. Bu yüzden kadınlara yönelik şiddet eylemlerinin hangi araçlarla ve ne pahasına olursa olun engellenmesini savunanların sözleşmeye adeta hayat iksiri muamelesi yapmaları da buna karşın giderek artan tehditler karşısında aile kurumunun korunmasını önceleyenlerin sözleşmede yer alan kimi tanımlar ve vurgular hususunda endişe etmeleri de anlaşılır bir durum.\nBu noktada konunun basmakalıp yargılar ve temelsiz yakıştırmalardan öte toplumsal hayata doğrudan yansıyan boyutları zemininde ele alınmasının bir zorunluluk olduğu çok açıktır. Toplumsal yapıda karşılık bulan her konu gibi bu sorunu da öncelikle şahitlik sorumluluğumuz çerçevesinde ele almalı ve buna paralel olarak bir tutum belirlemeliyiz. İlkemiz, güzergâhımız bellidir: Muhatap olduğumuz sorunlar akidemizi değil, akidemiz sorunlara ilişkin tavrımızı tayin etmeli,  yönlendirmelidir. Çünkü her türlü sorunun, sözün ya da bağın ötesinde her şartta azmetmemiz, korumamız, bağlılığımızı sürdürmemiz gereken şey Rabbimizle olan kulluk temelli misakımızdır.\nBu hassasiyetle birleşik sayı olarak hazırladığımız dergimizde gündemdeki bu konuyu maddeler ve kavramlar tartışmasından ziyade sosyal-siyasal düzleme akseden görüntüleri üzerinden ele almayı hedefledik. Hangi tutumun hangi zihniyetin ürünü olarak karşımıza çıktığını irdelemeyi arzu ettiğimiz bu tartışmanın son kertede kimleri nasıl etkilediğine, ne yöne sürüklediğine ve dönüştürdüğüne dikkat çekmeye çalıştık.\nYeni sayımızda birlikte olmak duasıyla sizleri Allah’a emanet ediyoruz.\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}