{
  "id": "68360d06-fe0c-4357-b7cb-b877bd2f2a16",
  "title": "İkiyüzlülük Bile Değil, Düpedüz Yüzsüzlük",
  "author": "Rıdvan Kaya",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/ikiyuzluluk-bile-degil-dupeduz-yuzsuzluk-8311yy.htm",
  "content": "Koronavirüs yeryüzü çapında daha önce benzeri pek görülmemiş bir tedirginlik ve korku atmosferine yol açtı. Salgın hastalık çeşitli boyutlarıyla aylardır tüm dünyanın bir numaralı gündem maddesini teşkil ederken, bu durumun uzunca bir müddet daha devam edeceği anlaşılıyor. Küresel çapta siyasi çekişmeleri, iktisadi rekabet ve hukuki ihtilafları gölgede bırakan koronavirüs musibeti sadece dünyanın gündemini belirlemekle kalmıyor, devasa boyutta kaynak tüketimine de yol açıyor.\nGüçlü ya da zayıf, zengin ya da yoksul ayırt etmeksizin her yere yayılan, her yeri kuşatan bu sinsi ve ölümcül tehdit karşısında tüm dünyada müthiş bir çaresizlik hissiyatı hüküm sürüyor. Bu durum güçlerine, kapasitelerine, zenginliklerine rağmen yüz yüze oldukları yıkıcı görüntünün şaşkınlığı içindeki gelişmiş denilen ülkelerde ise nispeten daha sarsıcı etkiler uyandırmakta. Olağanüstü kararlara, geçmişte tevessül edilebileceğine asla ihtimal verilmeyen sert ve keskin tedbirlere, yüklenilen ağır mali tabloya rağmen salgın hastalık karşısında net bir başarı elde edilememesi mevcut seferberlik görüntüsünü daha ileri boyutlara taşıyor.\nHer Şey İnsanlık İçin Ama Hangi İnsanlık?\nDevletlerin tüm güçlerini seferber ederek ortaya koydukları çabalar, hayat kurtarmaya yönelik yoğun uğraşlar, insanlık adına girişildiği söylenen bu koşuşturma aslında ne kadar da düşündürücü bir tablo sunmakta. Bu tablo bir yönüyle bize aynı zamanda yüz binlerin, milyonların hiç durmadan acı çekmesine, kahrolmasına, feryat etmesine sebep olanların ikiyüzlülüğünü de göstermekte.\nİnsanları sağlıklarına kavuşturma, zor durumdaki hasta ve muhtaçları kurtarma adına ortaya konan bu hummalı faaliyetin, bu yoğun çabanın ilk bakışta insan hayatına verilen değeri gösterdiği söylenebilir. Gerçekten de bazı insanların hayatının ne kadar önemli ve değerli olduğunu düşündüren bir tablo var karşımızda! Ama bu tabloya bakarken aynı zamanda bazı hayatların ne kadar önemsiz ve değersiz olduğunu da fark etmemek, hatırlamamak mümkün olmuyor.\nİdlib’de pazaryerlerinin, okulların, mescitlerin vahşice bombalanması suretiyle insanların katledildiği görüntülerin üzerinden daha ne kadar zaman geçti ki? Hastanelerin kapasitelerinin aşıldığına, ülkelerin sağlık sistemlerinin salgınla baş etmekte yetersiz kaldığına dair şikayetlerin, yakınmaların çokça dillendirildiği bugünlerde, daha birkaç ay önce sistematik biçimde füzelerle vurulan, bombalanan, harabeye çevrilen hastaneleri ve taammüden katledilen sağlık görevlilerini hatırlamak gerekmiyor mu?\nNew York, Madrid, Roma ya da Londra gibi dünyanın ünlü metropollerinde hastaların tedavi edilmesinde karşılaşılan zorlukları, hastanelerin kapasitelerinin aşılması ve benzeri sıkıntıları bir insanlık dramı olarak izlememiz için gündemimize getirenlerin, çok yakın bir zaman önce Suriyeli mazlumlara yaşatılan vahşeti büyük bir umursamazlıkla, vurdumduymazlıkla seyrettiklerine şahit olmadık mı?\nSürekli biçimde dünyadan bize veri aktaran, günlük bazda virüs bulaşan hastaların, ölenlerin, iyileşenlerin sayılarını ve her gün değişen toplam bilançoyu sıkı sıkıya takip eden ve bizlere de ettirenler daha düne kadar Esed rejiminin, İran ve Rusya ile birlikte gerçekleştirdiği saldırılar neticesinde katledilen insanlara sayısal olarak dahi bir önem atfetmez bir tutum içinde değiller miydi? Ölümün bir duyarlılık oluşturması için ancak Batılı ülkelerde yaşanması ya da virüs ve benzeri tıbbi bir sorun neticesinde gerçekleşmesi mi gerekiyor mutlaka?\nKesenin Ağzı Ne Zaman Açılır?\nSalgınla mücadele için devletlerin bütçelerinden ayırdıkları kaynaklara bakıldığında da aynı vicdansızlığı gözlemleyebiliyoruz. Trump salgın dolayısıyla ortaya çıkan krizle mücadele için tam 2 Trilyon Dolar, Almanya ise 922 Milyar Euro kaynak ayırdıklarını açıklamıştı. Hâlbuki biz bizzat Şansölye Merkel’in ağzından, aynı Almanya’nın Ocak ayı sonunda bombardımandan kaçarak Türkiye sınırına yığılan ve sayıları milyona yaklaşan Suriyeli göçmenler için Türkiye Kızılay’ı aracılığıyla 25 Milyon Euro yardım yapacağı müjdesine nail olmuştuk!\nNe güzel, şimdilerde virüs salgını karşısında tıbbi, insani, mali seferberlik görüntüsü içerisine girmiş bir dünya var önümüzde. Herkes düşmanla ortak mücadeleden, dayanışmadan, insanlık adına hep birlikte çare arayışının gerekliliğinden söz etmekte. Ne var ki  biz daha dün, evlerini terk edip yükleyebildikleri üç beş parça eşyalarını buldukları bir pikabın arkasına atarak çoluk çocuk sınır hattına doluşan on binlerce aileye düzenli olarak günlük birer poşet ekmek temininde bile aciz kalmış bir dünyada yaşadığımızı biliyoruz.\nDünyanın dört bir yanında ekranlardan tüm insanlara “Evde kalın.”, “Ellerinizi sık sık yıkayın.” diye mütebessim çehrelerle ardı ardına tavsiyeler yağdırılışına şahit olduğumuz yine bugünlerde başka görüntüler de üşüşmekte aklımıza. Tüm bu yüksek hassasiyet sahibi devletlerin, kurum ve kuruluşların soğuk kış gecelerini derme çatma çadırlarda geçirmek zorunda kalanların içler acısı halleri karşısında kıllarını dahi kıpırdatmadıklarını hatırlıyoruz ister istemez. Değil sık sık ellerini yıkamak, içmek için dahi su bulamayan mazlumların çaresizliğini tüm dünyanın boş gözlerle seyrettiğini hatırlamamak mümkün mü?\nYanlış anlaşılmasın kimilerinin sıkça yaptığı gibi biz de bütün suçu, günahı ‘gelişmiş’ denilen Batılı devletlerin üzerine yıkıp tüm bu vahşeti fiilen icra edenleri ve işledikleri cürümleri görmezden geliyor değiliz. Ellerinde güç varken cinayeti seyredenlerin günahlarına dikkat çekerken, katillerin suçunu, zulmünü tali pozisyona düşürme çabası içinde olmaktan Allah’a sığınırız! Burada sadece ‘medeni’ sıfatıyla anılan güçlerin, devletlerin söylemleri ve pratikleri arasındaki tutarsızlığa, derin çelişkiye dikkat çekme ihtiyacı hissediyoruz.\nŞüphesiz bölgesel despotik güçlerle birlikte Rusya ve Çin gibi emperyal devletlerin Suriye’nin tarumar edilmesinin ve halkının katledilmesinin asıl sorumluları oldukları açıktır, nettir. Ne var ki istikrarlı bir tarzda zaten kendilerinden beklenen, suç sicillerine uygun bir tutum içinde olduklarından bu katil güruhu tutarsızlıkla itham etmek ya da yapıp ettiklerinden ötürü bir şaşkınlığa yol açtıklarını söylemek elbette mümkün değildir.\nZalimlere Zulüm, İşbirlikçilerine Zillet Yakışır!\nBu yüzdendir ki yıllardır Suriye’yi bir işgal ve av sahası haline getirip halkın tepesine binlerce ton bomba yağdıran, bu ülkeye uçaklar, tanklar, füzeler ve sayısız silah ile asker yığan Rusya’nın virüs salgınına karşı kendi halkı için devasa miktarda kaynak ayırırken, güya hamiliğini üstlendiği Suriye halkına en küçük bir tıbbi destek sağlama ihtiyacı bile hissetmemesi gayet normaldir. Normaldir, çünkü Rusya’nın hedefi rejimin ayakta kalmasıdır, rejim destekçisi bile olsa, insanların hayatta kalıp kalmamasının ise bir önemi yoktur.\nAynı şekilde başından itibaren BM zemininde Rusya ile birlikte Esed rejiminin muhafızlığına soyunmuş Çin de tüm dünyanın başına musallat ettiği virüs tehdidi karşısında Suriye’ye 2 (yazıyla iki) koli içinde toplam 2.000 adet koronavirüs test kiti göndermekten utanmamıştır. Ve çok daha çarpıcı, ibretlik olansa o iki koli test aleti için Şam Havaalanında Esed rejiminin Dışişleri Bakan Yardımcısı Faysal Mikdad ve Çin Büyükelçisinin de katılımıyla bir tören düzenlenmiş olmasıdır. Zilleti bundan daha net anlatan bir tablo olabilir mi?\nDünyanın acımasızlığından, ikiyüzlülüğünden, zalimliğinden söz ederken bu hastalıklı, zaaflı tutum alışların yaşadığımız ülkeye yansıyan yüzüne, yüzlerine bakmadan da geçmeyelim.\nCahilî Zihniyet Vicdansızlıkla Malûldür ve Tutarsızlık Üretir\nCahilî bir zihniyetle hayata bakıp gelişmeleri ilahi ölçülerden bağımsız olarak yorumlamaya kalkanların düştüğü sefalet hali ibretliktir, öğreticidir. Hiçbir İslami, insani, ahlaki kriter gözetmeksizin muhacirlere düşmanlık siyasetini yükseltenlerin, milliyetçi şartlanmışlıkla bu ülkeye sığınmak zorunda kalmış insanları tez elden kurtulmak gereken bir yük olarak algılayanların, zaten ezilmiş insanları her fırsatta daha fazla ezmeye kalkışanların insan hayatına önem verdikleri, değer atfettikleri iddiası hiç inandırıcı olabilir mi?\nHer vesileyle katliamdan kaçıp gelmiş insanları hedef gösterenleri biliyoruz. Ağızlarını her açtıklarında “Bunlara şu kadar milyar dolar harcadık, yeter artık dönsünler, ne halleri varsa görsünler!” diye tutturanları tanıyoruz. İşte bakın, görünmeyen bir düşmanın yol açtığı hastalık sadece hayatları karartmakla kalmıyor, ülke kaynaklarını da adeta eritiyor. Ve ne ilginçtir ki aynı şahıslar, çevreler, kesimler şimdilerde insancıl pozlar verme yarışına girişmiş görünüyorlar.\nSalgın tehlikesine karşı çok ciddi önlemler alınmasını salık veriyorlar. “Hafta sonu yetmez, tam karantina uygulansın, uzun süreli sokağa çıkma yasağı ilan edilsin!”, “İnsan hayatından daha mühim bir şey olamaz, çalışmak, üretmek vb. faaliyetler bir süreliğine durdurulsun!” diyorlar. “Devlet işini kaybeden işsize, sıkıntıya düşen esnafa destek olsun, kirasını ödeyemeyen kiracıya kolaylık sağlansın, zor durumdaki herkese yardım etsin!” buyuruyorlar. Tüm bu taleplerin mali külfetini ise pek hesaba katmıyor ve “İnsan hayatı, sağlıklı yaşam hakkı her şeyin başında gelir.” diyorlar.\nAslında bu kafa yapısına göre değerli olan, sahip çıkılmayı hak eden varlık bizatihi insan değildir, vatandaştır! İnsancıllık ancak vatandaşlık şartına bağlı olarak devreye girebilmektedir. Irkçı-milliyetçi şartlanmanın bir yansıması olarak ulusallık paydasında buluşanlara yönelik her türlü desteği hak ve görev olarak gören bu kafa yapısı ulusallık kümesinin dışında kalanlar, ‘yabancı’ olarak tanımlananlar için, velev ki bunlar vahşi bir diktatörün katliamından kaçarak bu ülkeye sığınmış mazlumlar olsa dahi, hiçbir ahlaki-insani sorumluluk hissetmiyor. Bu tutum şovenizmin insanı insanlıktan çıkardığının açık, net göstergesi değil midir?\nHesaplar-kitaplar, korku ve endişeler nasıl da çoğalıyor, büyüyor ve aniden yer değiştiriyor, yerini başka korku ve endişelere bırakıyor?\nGeçtiğimiz Ocak ve Şubat aylarında İdlib merkezli ciddi bir katliam ve tehcir yaşanmıştı. Bu süreçte Esed rejimi ve efendilerinin saldırılarını yoğunlaştırmaları üzerine Türkiye’nin mazlum halka ve mücahidlere desteğini artırması karşısında iç kamuoyunda ne kadar çok korku pompalandığı hatırlanacaktır: “Yoksa savaşa mı giriyoruz? Ne işimiz var İdlib’de? Rusya ile karşı karşıya mı geliyoruz? Böyle bir durumda domatesleri nasıl ihraç edeceğiz? Bu yaz Rus turistler gelmeyecek olursa Ege ve Akdeniz’de hayat nasıl sürecek?” Bu tür sorular, tartışmalar gündemi teşkil ediyor, kafaları meşgul ediyordu. Haktan yana, adaletten yana bir tavır sergilemenin maliyetinden kaçarak, haksızlığa, zulme, boyun eğmenin felsefesi üretiliyordu adeta!\nPeki, şimdi karşılaştığımız manzara ne? İhracatın da turizm tartışmasının da yerinde yeller esiyor. “Sezon yaklaşıyor, ya Rus turistler gelmezse!” diye karalar bağlayanlar, bu endişeyle mazlumlara sahip çıkılmasını eleştirenler şimdi can derdine düşmüş ve en yakınlarını dahi evlerinde ağırlayamayacak haldeler.\nAfet İbret Fırsatı Olabilse Keşke!\nÇaresiz insanları, katliam sağanağından kaçarak çoluk çocuğu için güvenli bir sığınak arayan ve kendilerine sığınanları “İnsan vatanını terk eder mi? Ne diye buralara geliyorlar, kalıp savaşsalar ya!” diye aşağılayanlar virüs korkusundan ötürü sokağa dahi çıkamaz duruma düşmüş olmalarından ibret alabilseler keşke! Ama epeyce zor görünüyor! Cahilî yaklaşım tarzının besleyip büyüttüğü bencillik, kibir ve tahammülsüzlük gibi hastalıklar adalet ve merhametle düşünme önünde bir barikata dönüşüyor.\nYaşananlardan ders çıkartarak acziyetini fark edip zaaflarıyla yüzleşmesi, tekebbür ve tuğyandan uzaklaşması, ölümcül merhametsizlik illetinden arınma çabası içinde olması gerekenlerin pek çoğu maalesef cahilî takıntılarının esaretinden kurtulma çabası içinde gözükmüyor. Yaşanan devasa musibet dahi bazılarını uyandırmaya yetmiyor, vicdanları harekete geçirmekte etkisiz kalıyor. Oysa yüz yüze olunan afet kibir hastalığıyla malûl herkes için bir düşünme, sorgulama, had bilme vesilesi olabilirdi. Ama bunun olabilmesi de elbette öncelikle samimiyet ve tevazu gerektiriyor. Nefse, güce, dünyaya değil, sadece Rahman ve Rahim olan Allah Teâlâ’ya teslimiyeti gerektiriyor.\nRabbimiz hepimize karşılaştığımız manzaralardan dersler çıkarmayı nasip etsin. Bu zor ve sıkıntılı günleri mazlumlarla dayanışma ve kardeşlik duygularımızın yeşermesine, zalimlere ve tağutlara karşı ise mücadelemizi pekiştirmemize vesile eylesin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}