{
  "id": "6e2ed787-eb89-4b9a-9c36-d3faf99e0653",
  "title": "Bittim Dediğin Yerde Bir El Uzanacaktır Sana Vakit İkindiye Sardığında",
  "author": "Bünyamin Doğruer",
  "year": "2020",
  "issue": "Sayı: 351 - Haziran 2020",
  "url": "https://www.haksozhaber.net/okul/bittim-dedigin-yerde-bir-el-uzanacaktir-sana-vakit-ikindiye-sardiginda-8345yy.htm",
  "content": "Uyan. Ay gibi aydınlık yolda yürüdüğünü unutma. Başını ve şahadet parmağını kaldır. Sorumlusun.Çünkü sen varsın. Yaraların kanıyor.Bu bir hayat belirtisidir. İnsanları ikaz et, uyar. Ruhunu temiz tut, uyanık ol daima. Bir savaşçı gibi kuşat günleri. Gücün pek, sözün yumuşak olsun. Dosdoğru yolun yokuşu ol, düzleri tercih etme. Dünya eline, avucuna, kalbine bulaşmasın. İçindeki oyuncaklar ayağına dolaşmasın. Sürekli tefekkür etmelisin. Umutların hep canlı olsun ki yıkılırsan bir gün, umutların seni elinden tutup kaldırsın.\nYağmurlar yağdığında kabarsın yüreğin, aç, avuçlarına rahmet düşsün ve öp onu derin bir sevgiyle. Yüksek sesle bağır:\n- Seviyorum seni Rabbim! Seviyorum seni. Seni seviyorum. Bilirsin.\nSevgi avazın çıktığı kadar bağırmaktan hoşlanır. Kanayan yaralarımıza bak ve ağla. Yalnız başına, öylece. Bu bela ve musibet vadisinde kendi yaranı kendin sarmaya bak… Tefekkür et, aşkın o güzel çekimleri içinde. Bittim dediğin yerde bir el uzanacaktır sana unutma, vakit ikindiye sardığında…\nO zaman ben çekip giderim, damarlarımdaki isyanı çapalamaya, uçurum kenarlarına. Gül ve zambak kazınmış kaderime koşarım, sevdama doğrulmuş namlulara bağrımı açarım…\nBak insanlık resmi kanıyor. Aklın ve kalbin ortasında kalmış insanlık trajedisidir yaşanan. Sanki kâinatın sesi kesildi onca zulümlere, onca tuğyana rağmen. Kimse kimseyi gözetmiyor. Kardeşlikten yana olan ırmaklar kurumuş. Dünyanın çivileri tek tek sökülüyor. Yeryüzü iniltilerle dolu, ahlarla… Sadece ahlar.\nVar olamayanların, tutunamayanların çığlığı var dört bir yanda… Kendi ıstırabıyla yüzleşemeyenlerin çokluğu hüznümü artırıyor.\nBen kanayan yaralarıma bakıp geçiyorum.\nSuyu çekilmiş ırmaklara bakıp ağlıyorum.\nÇiçekleri kurumuş bahara bakıp şaşkınlık duyuyorum.\nBu şehirlerde ne alınıp satıldığını merak ediyorum.\nHicranın şiddetinden parçalanan zamanın içerisinde.\nVe ben kıvrılıyorum\nİçimin dehlizlerine.\n/eyleme/\nAşka ve duaya duruyorum.\nEsmer düşlere\nEcelimin gözlerine bakıyorum.\nFokurdayan yaralarıma\nGözlerime mazlumları\nGözlerime Kudüs'ü sürüp\nUmut iklimlerine kanat açıyorum.\nDeli yağmurlar altında\nSırılsıklam ıslanarak\nAcılarımla uyumayarak\nKi uyumak ölümdür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}