{
  "id": "b8af5748-05c6-4653-bccb-6fe742022360",
  "title": "Salgın Süreci Bize Ne Öğretti?",
  "author": "Rıdvan Kaya",
  "year": "2020",
  "issue": "Sayı: 357 - Aralık 2020",
  "url": "https://www.haksozhaber.net/okul/salgin-sureci-bize-ne-ogretti-8408yy.htm",
  "content": "Virüs salgınıyla birlikte genelde hayat akışımızda önemli değişikliklere gitmek zorunda kaldık. Önceden yaptığımız şeylerin bir kısmını yapamaz olurken, yeni alışkanlıklar edindik. Bu süreç aynı zamanda daha önce sıradan gördüğümüz, fazla önemsemeyip çok da özenli göstermediğimiz birtakım uğraş ve ilişkilerimizin önemini ve değerini bize hatırlattı, özlemini hissettirdi.\nBu durumu bir araya gelişlerimizle ilgili yaşadık mesela. Ortak yaptığımız çalışmalar, etkinlik ve eylemler, daha önce belki de yeterince sahiplenmediğimiz birtakım çabalar bir anda erişilemez hale geldi. Birlikte yaptığımız bir ders ya da panel, seminer türünden etkinliklerimizi yapamaz hale geldik. Hatta karşılıklı ziyaretleşmelerden, sohbetlerden, daha da ötesi bir yakınımızın cenaze namazını kılabilmek, tanıdıklarımıza taziye ziyaretinde bulunmak türünden amellerden uzaklaştık.\nNimetin Değerini Kaybetmeden İdrak Etmeye Çalışmak\nMecburen hepsine ara vermek zorunda kaldık çünkü risk büyüdü. Salgın tehdidi tüm yaşam alanlarımızı ve ilişkilerimizi adeta kuşattı. Elbette bu durum Rabbimizin takdiridir. Dikkatli davranmak, dua etmek ve bu musibeti bir an önce gidermesi için O’na yalvarmaktan başka yapabileceğimiz bir şey yok.\nBununla birlikte her anı, her hadiseyi hayırlı bir zemine taşıma çabamız burada da devreye girmeli ve salgın hadisesinin sonuçları üzerinden kendimize dersler çıkarmalıyız.  Bir yandan bu sürecin en kısa zamanda nihayete ermesi için dua ederken, aynı zamanda tüm bu karşılaştığımız manzara üzerinde daha çok tefekkür etmeli ve salih amellerimizi çoğaltacak şekilde yaşadıklarımızı değerlendirmeliyiz.\nBu manada öncelikle elimizin altındayken, kolay ulaşabilirken yeterince değerini, önemini idrak edemediğimiz imkânlar ve sahip olduklarımız üzerinde düşünmeliyiz. Tüm bunların kıymetini yeterince takdir edip edemediğimiz hususunda kendimizi sorgulamalı ve Rabbimizin bize bahşettiği imkânları, nimetleri layıkıyla değerlendirebilecek bir tutum takınmaya çalışmalıyız.\nBuhari’nin İbni Abbas rivayetiyle naklettiği bir hadiste Resulullah (s) şöyle buyuruyor: “\nİki büyük nimet vardır ki insanların pek çoğu onların kıymetini bilmezler. Bunlar sıhhat ve boş vakittir.\n” Neden kıymeti bilinmez? Çünkü hep elimizde olacaklarını, hiç kaybetmeyeceğimizi, her zaman onlara sahip olacağımızı düşünürüz de ondan. Bu tutum da ister istemez değer bilmezliği getirir.\nAynı durum rutin biçimde sürdürdüğümüz tüm çabalarımız için geçerli olabiliyor. İlk zamanlar şevkle, heyecanla sahiplenilen birtakım çabalar bir müddet sonra mekanikleşip gözümüzde önemsiz hale gelerek sıradanlaşabiliyor. Öyle ki nimet bilinciyle ve ibret nazarıyla bakmadığımızda tüm bu uğraşların değerini, anlamını idrak edemez hale geliyoruz.\nGereğini Yapmak Suretiyle Şükretmek\nOysa şunu biliyoruz: Uzun süredir yapılageldiği için gözümüzde adeta sıradanlaşan tüm bu ameller, gayretler eğer Rabbimizin rızası istikametinde şekillenen uğraşlarsa, her biri bizim için bir hayır vesilesidir. Ve her şekilde ciddiyetle, özenle üzerinde durulmayı hak etmektedir.\nBu yüzden küçük ya da büyük, dar ya da kapsamlı diye ayırt etmeksizin yaptığımız işi en güzel biçimde ifa etmeye çalışmalıyız. Bu manada mesela kardeşlerimizle bir ders yapıyorsak vaktinde, hazırlıklı ve enerjik biçimde dersi sürdürme gayreti içinde olmalıyız. İslami kimliğimizin bir yansıması olarak tezahür eden her türlü etkinliğe katılım ve sahiplenme boyutuyla rengimizi vermeye çalışmalıyız. Hayırlı bir amelin sıradan bir parçası değil, teşvik edicisi, taşıyıcısı, öncüsü olmalıyız. Ki ancak bu şekilde Rabbimizin bize lütfettiği hayırlı amellerin şükrünü eda etmiş sayılabiliriz.\nYaşadığımız şu süreç bize şunu düşündürtmeli: Bahsettiğimiz ortam ve eylemler bizler için birer rahmet vesilesidir ve gereğince sahiplenmezsek, işte şu anda gördüğümüz gibi her an elimizden gidebilir! Kur’an-ı Kerim bu gerçeği şöyle hatırlatır: “\nRabbiniz şöyle buyurmuştu: Andolsun, eğer şükrederseniz gerçekten size artırırım ve andolsun, eğer nankörlük ederseniz, şüphesiz, benim azabım pek şiddetlidir.\n” (İbrahim Sûresi, 7)\nKabul edelim ki namazlarımızda saf düzenini sünnete uygun olarak sıkı tutma hususunda gevşeklik gösteriyorduk, şimdi mesafemiz alabildiğine büyüdü. Cemaatle namaz için yeterince çaba sarf etme hususunda eksikliği olanlar bu süreçte cemaat rahmetinin kendilerinden epeyce uzaklaştığına çaresizce şahitlik ettiler. Geçtiğimiz Ramazanı hatırlayalım! Kardeşlerimizle bir iftar sofrasının sevincini paylaşma, namazda omuz omuza durma nimetinden uzak kaldık.\nGerçekten de dostlarımızla musafahanın bile risk haline gelmesi gayet düşündürücü değil mi? Kim bilir belki de çoğu zaman yeterince farkında olmadığımız bir güzelliği; kardeşlerimizle içten, sıcak, samimi bir kucaklaşmanın değerini anlayabilmemiz için tüm bu yaşadıklarımız bir fırsattır!\nMusibetten Hayırlı Dersler Çıkarmak\nÖyleyse yaşadığımız süreç bizim için bir muhasebe, özeleştiri süreci olmalı, eksiklerimizle, yüzleşme, gayretlerimizi artırma vesilesine dönüşmelidir. Bu hassasiyetle başta hidayet nimeti olmak üzere Rabbimizin bahşettiği her tür nimetin idrakinde olmak için daha canlı ve dinamik bir tutum geliştirmeliyiz. Kardeşlik ikliminin sıcaklığını, kuşatıcılığını, içtenliğini içimizde hissedip Rabbimize bu imkânları en güzel biçimde bize tekrar yaşatması için dua etmeliyiz.\nAynı duygular elbette dostlarımızla, akrabalarımızla ilişkilerimiz, muhabbetimiz ve görevlerimiz için de geçerlidir. Anamızın, babamızın elini öpebilmenin bir lüks, daha doğrusu risk haline geldiği şu ortamda büyüklerimize, yakınlarımıza gereken saygıyı ve sevgiyi izhar etmenin yollarını aramak durumundayız. Kaybettiklerimizin arkasından hasret ve muhabbet ifadeleri sunmak güzeldir ama yaşarken, bir aradayken, aynı ortamı paylaşırken sevgimizi, saygımızı hissettirmemiz daha güzeldir.\nÖyleyse bir yandan şu sıkıntılı günlerin bir an önce üzerimizden kalkması için dua ederken, yitirdiklerimizden, ulaşmadıklarımızdan, terk ettiklerimizden yola çıkarak sahip olduklarımız hususunda daha fazla tefekkür etme, şükretme gayreti içinde olalım. Ve aynı şekilde şükretmenin gereği olan çabaları sergilemekten de geri durmayalım.\nİnşirah Sûresi’nin 7. ayetindeki “\nve iza ferağte fensab\n” (Bir işi bitirince diğerine koyul.) hatırlatması doğrultusunda hayatı dolu dolu yaşama bilinci böyle süreklilik içeren bir çaba içinde olmayı gerektirir. Bu çaba ise ancak haddini bilen, yaratılış gayesini unutmayan bir bakış açısıyla mümkündür.\nMütevazı Olmak Ya da Müstağnileşmek\nBu noktada küresel çapta yaşanılan hadiselerin bakış açımızın derinleşmesi ve zenginleşmesine mi yoksa daralmasına mı yol açtığını kendimize sormalıyız. Aynı şekilde şahit olduğumuz gelişmelerin ufkumuzu genişleterek kendimizle daha barışık ve Rabbimize daha yakın olmayı mı getirdiği yoksa zaaflarımızı mı büyüttüğü sorusuna samimiyetle cevap aramalıyız.\nHiç şüphesiz son derece yıkıcı sonuçlarıyla birlikte, korona hadisesi bazı gerçeklere ışık tutmuş ve insanın yapısında mevcut bulunan ifsada ve hayra yönelim eğilimlerinin belirginleşmesine vesile olmuştur. Bu süreçte bir kez daha tüm kibir ve büyüklenme çabalarına rağmen insanoğlunun aslında ne kadar zayıf olduğuna hep birlikte şahitlik ettik.\nBilim ve teknoloji alanındaki baş döndürücü gelişmelerle kendinden geçen ve adeta her şeye muktedir olduğu zehabına kapılan insanın gözle görülmeyen, inanılmaz boyutta küçük bir virüs tarafından nasıl teslim alındığını gördük. Çaresizlik, zayıflık ve yer yer tükenmişlik duyguları öne çıkarken, insanın kapasitesinin abartılmamasının ve sınırlarının bilinmesinin önemi, Rabbul Âlemin’in hükmüne isyana kalkışmasının anlamsızlığı net biçimde ortaya çıktı.\nŞüphesiz ibret nazarıyla bakabilenler için yaşananlar büyük dersler içermektedir. Şu müşahede ettiğimiz âlemde Rabbimizin varlığına, birliğine, sonsuz kudretine işaret eden her hal bakmasını bilenler için kevni ayetler cümlesindendir ve elbette yüz yüze olduğumuz şu hadise de bizim için Rabbimizin bir ayetidir.\nVe yine kavlî ayetlerde olduğu gibi, Rabbimizin bu ayeti de iman edenlerin imanını derinleştirirken, küfredenlerin küfrünü artırmaktadır: “\nFakat o sûreler, kalplerinde küfür ve nifak hastalığı bulunanların inkârlarına inkâr kattı ve onlar kâfir olarak öldüler.\n” (Tevbe, 124-125)\nGerçekten de salgın hadisesiyle birlikte birtakım zaaflarla malul bulunmalarına rağmen samimiyet ve iyi niyet içinde olanların, fıtratlarının sesine uyarak tüm bu yaşananlardan güzel dersler çıkardıklarını ve daha muttaki bir hayata yöneldiklerini görebiliyoruz. Buna karşın küfürde ileri gidenler ise adeta içlerindeki karanlığı derinleştirircesine daha bir azgınlık, daha bir tuğyana yönelmektedirler.\nHer biri birbirinden sarsıcı ayetlerle muhatap olmasına rağmen, aynen Firavun’un şahit olduklarından ders çıkarıp Rabbu’l Âlemin karşısında boyun eğmek yerine, isyan ve zulümde ileri gitmesi örneğinde olduğu üzere birilerinin vahyin çağırısına daha fazla kulaklarını kapattıklarını görüyoruz. Ölüm karşısındaki çaresizliği idrak edip ölüm sonrasına hazırlık yapmak yerine, sadece korku ve nefret duygularını öne çıkartan bu tipler azgınlık ve ifsada daha fazla yönelebiliyorlar.\nHayatın Değerini ve Sınırını Bilmek\nElbette olan biten her şey bizler için bir ibret manzarası teşkil etmektedir. Buna bakarak Rabbimizin lütfettiği hidayet nimetinin değerini daha fazla hissetmeli, hamd etme bilincimizi yenilemeliyiz. Kehf Sûresi’nin 46. ayetinde Rabbimiz neyin asıl, neyin tali olduğunu şöyle hatırlatıyor: “\nMal ve oğullar dünya hayatının süsüdür; ebedi kalacak iyi işler (bakiyetus salihat) ise Rabbinin katında sevapça da hayırlıdır, ümitçe de.\n”\nDünya hayatına dair istekler, arzular doğaldır. Ölçüsüzlüğe varmadıkça bu tür taleplerden ötürü kimse kınanamaz. Ama dünya hayatına ait şeylerin dünyada kalacağı akıldan çıkartılmamalıdır. Asıl önemsenmesi, peşine düşülmesi gerekenler ise kalıcı niteliği haiz bulunanlar yani ayetteki ifadeyle ‘\nbakiyyetus salihat\n’tır.\nBilmeliyiz ki en sağlıklı hayat Rabbimizin emirleri doğrultusunda sürdürülen hayattır. Bu doğrultuda yaşayabiliyorsak huzur, güven ve izzet buluruz. Yok, eğer iman iddiamızla çelişen tutumlar, eylemler hayatımızda öne çıkıyorsa çelişkiler bizi kuşatır, sıkar, huzursuzlaştırır ve tutarsızlığa sürükler.\nFıtri bir yönelimdir, herkes sağlıklı olmak ister, hastalıktan kaçınır, hayatını daha güvenli yaşayabilmek için tedbir alır. Müminler için sağlıklı olmaksa en temelde Rablerine karşı görevlerini daha güzel yapabilmek, daha iyi bir kulluk gerçekleştirmenin zemini olarak gereklidir, anlamlıdır. Rabbimizin emaneti olan vücudumuzu, sıhhatimizi ve yakınlarımızı korumakla yükümlüyüz.\nHastalık ve ölüm insanı üzer, korkutur. Bu doğaldır. Aksi durum normal, sağlıklı bir ruh halini yansıtmayacağı gibi, inancımızla da çelişir. Nitekim Buhari’nin, Tirmizi’nin ve İmam Malik’in Ebu Hureyre’den rivayetle naklettikleri bir hadiste Resulullah’ın (s) şöyle buyurduğu bildirilmiştir: “\nİçinizden hiç kimse ölümü temenni etmesin. Zira kişi muhsin biri ise yaşadıkça hayrının artması, günahkâr biri ise tövbe edip günahlarından arınması umulur.\n”\nHastalıklara Karşı Teyakkuzda Olmak\nİster umursamaz kişilik yapısından kaynaklansın isterse de İslam akidesiyle bağdaşmayan kaderci bir anlayışla temellendirilmeye çalışılsın, hassasiyet ve ciddiyet yoksunu tavırlar Rabbe yakınlığın ve teslimiyetin değil, O’nun emirlerini kavramakla alakalı bir zaafın yansımalarıdır. Her durumda tutumumuz Rabbimizin tedbir ve tevekkül emrine uygun bir şekilde gelişmelidir. Ancak bu doğrultuda sarf edeceğimiz çabalar kulluk vazifemizin ifası olacaktır.\nBununla birlikte mümince bakış açısının, sıradan insanların dar bakış açısından, her şeyi dünyadan ibaret gören yaklaşımlarından uzak olduğu da açıktır. Bu noktada hayata bütüncül bakma ve her şeyi yerli yerine koyma sorumluluğuna uygun olarak yaşadığımız süreci en güzel biçimde değerlendirmek için çabalarımızı artırmalıyız.\nÖrneğin virüs karşısında yaşadığımız hassasiyetin, teyakkuz halinin daha fazlasını bizi sarmalayan dünyevi hastalıklar, iman zaafına yol açan ifsad ve şirk saldırısı için göstermeliyiz. Virüsten kaçınmak için aldığımız tedbirlerden daha fazlasını eğer günahlardan korunmak için almıyor, alamıyorsak ortada ciddi bir zaaf hali mevcut demektir.\nEn temelde gayba ve ahirete iman ile ilgili bir zaafa işaret eden bu durum ciddi bir hastalık hali demektir, bu hastalığımızı tedavi etmemiz şarttır. Çünkü biliyoruz ki virüs sağlığımızı, belki daha ileri boyutlara vardığında hayatımızı tehdit ederken; günahlar kimliğimizi, varlığımızı, sonsuz ahiretimizi riske sokan büyük bir tehlike kaynağıdır.\nAynı şekilde yakınlarımızı, sevdiklerimizi virüsten korumak için gösterdiğimiz hassasiyetin benzerini, hatta fazlasını onların itikadi ve amelî zaaflarını gidermek için göstermeliyiz. Çoluk çocuğumuzun vücut sağlığını korumak için sarf ettiğimiz çabanın daha fazlasını onların kimlik ve kişiliklerinin doğru istikamette gelişimi için ortaya koymalıyız. Özetle emanete sahip çıkmalı, vazifelerimizi ertelemeden ifaya yönelmeliyiz.\nNefsimizi, Yakınlarımızı ve Herkesi Uyarmak\nSağlıklı bir hayat yaşamanın da sağlıklı bir toplum inşasının da mutlaka emri bil maruf ve nehyi anil münker vazifesinin ciddi, sistematik ve ısrarlı bir tarzda gerçekleştirilmesiyle mümkün olduğunu biliyoruz. Öyleyse ölümün bizi ne zaman alıp götüreceğini bilmediğimiz bu hayat akışımız içinde Müslüman izzetine yakışır bir hayat sürmek ve Rabbimizin huzuruna vardığımızda geçerli birtakım mazeretler sunabilmek için bulunduğumuz ortamları iyi değerlendirelim.\nİşimiz, mesleğimiz, o anki durumumuz ne olursa olsun bu dünyada asıl vazifemizin Rabbimize en güzel şekilde kulluk ve onun emrinin önce kendi hayatımıza, sonra tüm yeryüzüne hâkim kılınması çabasından geçtiğini biliyoruz.\nİçinde yaşadığımız toplumun ve genel manada dünyanın zaaflarla iç içe olduğu, çok derin hastalıklarla malul bulunduğu açıktır. Vahiyden uzak olmak, Rabbul Âlemin’in kulluk çağrısına müstağni yaklaşmak çok ciddi bir hastalık halidir. Ve biz bu hastalıkla mücadele etmek, şefkat ve merhametle bu virüsü kapmış insanları uyarmak, onlara tedavi yollarını göstermekle de mükellefiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}