{
  "id": "191a85ac-fd27-412b-91b2-2b005c48ba20",
  "title": "Toplumsal Sorunları Medyatik Yönlendirmelerle Değil, İslami İlkelerle Değerlendirmek",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 353/354 - Ağustos/Eylül 2020",
  "url": "https://www.haksozhaber.net/okul/toplumsal-sorunlari-medyatik-yonlendirmelerle-degil-islami-ilkelerle-degerlendirmek-8362yy.htm",
  "content": "Modern hayat tarzı hayatın anlamına ilişkin giderek daha büyük bir boşluk duygusu oluşturuyor. Sahip olma ve tüketme üzerine kurulu bir hayat felsefesinin esiri haline gelen insanlar, kalabalıklar içinde giderek yalnızlaşırken, toplumsal aidiyetleri oluşturan değerler sistemi ise artan bir hızla çözülüyor. Yerine neyin ikame edildiği sorusu üzerinde pek düşünülmeden inançlar, kabuller, değer yargıları tartışmaya açılırken bu sürecin neden yaşandığı, hangi ihtiyaca tekabül ettiği ve kimin çıkarına geliştiği soruları ise atlanıyor. Tüm bu manzara birey olarak alabildiğine özgür olunduğunun varsayılmasına karşın aslında insanlığın esaretine ve küresel çaplı tahakküme işaret ediyor.\nİnsan ilişkilerini pek çok açıdan kolaylaştırdığına, gündelik hayatta bir dizi imkân sağladığına kuşku bulunmayan teknolojik yenilikler ve bilhassa da iletişim teknolojisindeki hızlı gelişimin aynı zamanda ifsat, yozlaşma ve küresel tahakkümü de beraberinde getirdiği sır değil. Hayatı kolaylaştırırken içeriksizleştirdiğine kuşku bulunmayan bu araçlara sanki haramları yok sayan, ahlaki ilke ve değerleri umursamayan bir toplum düzeninin tesisi işlevi yüklenmiş gibi. Hayatı bir oyun ve eğlenceden ibaret görüp dünyayı sadece hoşça vakit geçirme düzlemi olarak algılamayı getiren bu anlayış bir virüs gibi her yere yayılıyor.\nHarama Haram Demenin ‘Günah’ Sayıldığı Bir Ortam\nHayatı şahitlik sorumluluğuyla değerlendirmekle ve insanlara hakkı ve sabrı hatırlatmakla mükellef bizler de bu zehirli ortamın etkisi altında kaldığımızı, bir biçimde kuşatılma tehdidi ile yüz yüze olduğumuzu görmek durumundayız. Kendimiz olmakta, kendimiz kalmakta yeterli direnci gösteremediğimizde sistematik biçimde dayatılmakta olan kalıplaşmış yargılara mahkûmiyet içerisine girmemiz hiç de zor olmamaktadır. Yaşadığımız toplumda maruf düşünce ve sözlerin pek tasvip görmemesi ve salih amel olarak sahiplenilmesi gereken eylemlerin aşırılık olarak nitelenmesi bu durumun bir neticesi olarak karşımıza çıkıyor.\nNeyin ölçü alındığı, belirleyici konuma neyin oturtulduğu hususunda içine düşülen kargaşanın bu tür bir sonuç doğurması kaçınılmazdır. Kabul edelim ki genel manada hududullahın hiçe sayıldığı ve günah işlemenin bireysel özgürlük alanı olarak kabul gördüğü bir ortam inşa edilmiştir. Bununla da kalınmamakta, üstelik toplumsal barış ve birlikte yaşam adına tüm bu ifsat edici yönelimlere saygı gösterilmesi gerektiği propagandası da kesintisiz biçimde sürmektedir.\nBir şeyin haram olduğunu, İslam tarafından reddedildiğini, Müslümanlarca rahatsızlık verici olarak görüldüğünü ifade etmek birilerinin özgürlüklerine müdahale olarak değerlendirilip farklı inanç ve kimlikler üzerinde baskı, hatta şiddet eğilimine yönelme şeklinde tanımlanabilmektedir. En acı olanı da şudur ki haramların, günahların propagandasının serbest; bunlara karşı çıkmanın, tavır almanınsa yanlış ve tehlikeli addedildiği bir ortam kimi Müslümanlarca da kabullenilmiş gibidir.\nSorunun Kaynağını Atlayıp Tezahürlerinden Yakınmak\nKamuoyu gündeminde çokça tartışılan pek çok konu dikkatli biçimde yorumlandığında çarpıklık net biçimde görülebilir. Örneğin son yıllarda çok yoğun bir şekilde medyanın gündemini teşkil eden taciz, tecavüz ve bilumum cinsel saldırı suçlarının nasıl ele alındığı dikkat çekicidir. Kamuoyunun dikkati bir yandan bu tür suçlara abartılı biçimde çekilmekte ve bu tür suç faillerinin en ağır şekilde cezalandırılmalarına yönelik kampanyalar yürütülmektedir. Ne var ki bu tür suçları besleyen ortamlar asla söz konusu edilmemekte, aslında sadece saldırıya uğrayanların kurban olmayıp çoğu kez faillerin de tüm bu kirli, çürümüş, hastalıklı ortamın ürettiği birer kurban oldukları gerçeği görmezden gelinmektedir.\nOysa dinî ve ahlaki hassasiyetlerin alabildiğine aşındırıldığı, hayvani duygularını tatmin etmenin ötesinde insanlara neredeyse hiçbir ulvi değer, hedef sunulmadığı, cinsel arzu ve isteklerinse sürekli ve yoğun miktarda kışkırtıldığı ortamları inşa edenlerin tüm bu kirli zeminin ürünü olarak ortaya çıkan iğrenç fiillerin, suçların işlenmesinde sorumlulukları açıktır. Toplumu ayakta tutan değer yargılarının hırpalanmasını beslemenin, teşvik etmenin ortaya canavar ruhlu yaratıklar çıkarması doğal sonuçtur.\nÇoğu durumda aynı yanlış tekrarlanmaktadır. Sürekli biçimde sonuçlara odaklanılmakta ama sebepler asla tartışma konusu yapılmamaktadır. Çünkü sebepler tartışılığında kurulu düzen bundan zarar görür, Batıcı laik hayat tarzı savunucularının tezleri çöker. Bu yüzden örneğin tacizcinin en ağır şekilde cezalandırılması savunulurken, taciz düzeninin gündeme alınması asla kabul edilmez. Hatta kurnazca bir tutumla, bu tartışmanın açılması bile tacizcinin savunulması olarak sunulup mahkûm edilir.\nCahilî Ortamın Zulüm Doğurması Şaşırtıcı mı?\nSon dönemlerin bir başka aktüel konusu olan kadına yönelik şiddet mevzuunda da aynı yaklaşım tarzının tahakkümünü görmekteyiz. İmandan, ahlaktan, adaletten uzak bir toplum özleminin beraberinde getirdiği çeşitli hastalıklardan biri olarak kadınlara eziyet sorunu toplumsal yapıda gittikçe büyüyen bir yara haline gelmiştir.\nBu noktada beklenti nedir? Sorunun gündemleşmesine bağlı olarak çözüm çabalarının da gelişmesidir haliyle. Ne var ki böyle olmamakta, sorunun gündemleşme yoğunluğu aynı şekilde çözümü noktasında da belli ilerlemeler sağlamamaktadır. Neden? Çünkü burada da aynı yanlış yapılmakta, soruna kaynaklık eden toplumsal yapının ifsadı görmezden gelinerek salt polisiye tedbirlerle, yargı marifetiyle sorun çözülmeye, ortadan kaldırılmaya çalışılmaktadır.\nOysa ortada şaşırtıcı bir durum yoktur: Aile gemisinin her yönden saldırılarla adeta batırılmaya çalışıldığı, tüketim kültürünün bağımlılığa dönüştüğü, insanların kendilerini hayatlarının merkezine oturtmaya teşvik edildiği ve adeta kendilerine tapar hale getirildiği bir ortamda saygı ve sevgi kavramlarının marjinalleşmesi doğal; saygı ve sevginin tüketildiği bir zeminde şiddetin yeşermesi ise kaçınılmazdır.\nSadece sosyal medya denilen zeminde kadınıyla erkeğiyle insanların görünme biçimi, iletişimleri, sergiledikleri çirkinlikler bile başlı başına bir sorun yumağına dönüşmüş durumdadır. Mahremiyetin tüketildiği, ahlaki sınırların aşındırıldığı bu zeminin kendisi güveni, vakarı, edebi berhava ederken, şüpheden hakarete, şiddetten boşanmaya kadar pek çok olumsuzluğu besleyen bir kötülük ortamı teşkil etmiş durumdadır.\nAkıntıya Karşı Durmak\nPeki, biz tüm bu eritici süreç karşısında nerede durmalı, nasıl bir tavır almalıyız? Cahilî değerler sisteminin dayatmaları karşısında kendimiz kalabilmek ve insanlar için çıkarılmış hayırlı ümmet olma sorumluluğunu ifa etmek için neleri öncelemeliyiz?\nKabul edelim ki akıntıya karşı kürek çekilmediğinde, direnç ortaya konulmadığında reddedilen, kerih görülen anlayışlara prim vermek, benzeşmek kaçınılmazdır. Nitekim zaaflı yaklaşım tarzlarının çoğalmasıyla her geçen gün biraz daha İslami kimliğimizi, hassasiyetlerimizi aşındıran; perspektifimizi, dilimizi, kavramlarımızı bulandıran; anlamlı, özgün ve izzetli duruşumuzu gölgeleyen tavırlara sürükleniyoruz. Bunun akademi dünyasından sokağa, siyasetten medyaya her alana uzanan örnekleriyle sürekli karşılaşıyoruz.\nMesela -açıkça bu şekilde ifade edilmese dahi sonuç itibariyle- vahyî ilkelerin esas alınması yerine modern hayat tarzının belirleyici olduğu ön kabulüyle hareket edilmesi karşımıza İslami ilkeler, kurallar ve hükümlerin buharlaştırılmasını çıkarmaktadır. ‘Tarihselcilik’ kavramıyla ifade edilen ve geçmişte sınırlı, dar bir ilahiyatçı akademisyen kadrosunu ilzam eden anlayış tarzının artık çok daha geniş bir düzlemde ‘dindar’ insanların düşünme biçimlerini yönlendirdiği görülmektedir.\nİslam dünyasında birkaç asırlık geçmişi bulunan modernist tutumun daha rafine ve birtakım ‘deliller’ ile desteklenmiş versiyonu olarak gündemleşen bu eğilim pratikte İslami hükümlerin modern hayat tarzı tarafından neshe tabi tutulması ve ayıklanması şeklinde işlev görmektedir. Vahyin muhkem hükümlerinin bir engel, bir tür ‘ayak bağı’ olarak algılanmasını getiren bu düşünce tarzının bilhassa sosyo-ekonomik imkânları itibariyle toplumun daha üst katmanlarını oluşturan kesimleri arasında yaygınlığı dikkat çekicidir.\nKendilerine İslami kimlik nispet eden ya da edilen kimi çevrelerin de toplumsal sorunlara yer yer seküler bir bakış açısıyla yaklaşma eğilimi içerisine girdiklerinin çeşitli örnekleriyle sıkça karşılaşmaktayız. Örneğin kısa bir süre önce Türkiye gündeminde çokça tartışılan Diyanet İşleri Başkanı’nın cinsî sapkınlar hakkındaki sözleri üzerine yaşanan tartışmayı hatırlayalım.\nAnkara Barosunun ayrımcılık iddiasıyla suç duyurusu ve Cumhurbaşkanı’nın Ali Erbaş’a destek vermesi üzerine konunun siyasi bir mahiyet kazanması neticesinde bu konuya ilişkin genelde daha net bir tavır sergilendiği görülmekle birlikte yine de İslami camia içinde yer aldığı düşünülen kimi isimlerin ve çevrelerin yaklaşımları son derece sorunlu, hastalıklı bir ‘kişisel tercih’ ve ‘özgürlük’ anlayışına sahip olduklarını ortaya koymuştur. Kimisi muhalefet saikiyle, kimisi ise egemen medyatik propagandanın yönlendirmesiyle açık, net bir şekilde lanetlenmesi gereken sapkın bir yönelimi bir biçimde ‘normalleştirme’ çabasına girişmiştir.\nİletişim Sorunu mu Hakikatin Eğilip Bükülmesi mi?\nYaygın biçimde düşülen düşünce tuzaklarından biri de ‘gençlerle iletişim zorluğu’ meselesidir. Önce mevcut değer yargıları ve ilişki biçimlerinden azade bir gençlik imajı oluşturulmakta ve bu imaj gençlerin kendilerine dayatılan her türlü kalıbı sorguladıkları, reddettikleri şeklindeki bir faraziyeyle pekiştirilmektedir. Ardından İslami çevrelerin bilinen usul ve yaklaşımlarla bu gençleri kuşatamayacakları, dolayısıyla bunlara hitap edebilmek için çok farklı araç ve yaklaşımlar geliştirilmesi fikri bir zorunluluk olarak benimsetilmeye çalışılmaktadır.\nKendilerine dayatılan geleneksel kalıpları sorguladıkları söylenen gençlerin düşünce ve eylemlerinin modern dayatmalarla nasıl şekillendirildiği sorusu ise beklendiği üzere hiç gündeme gelmemekte, gençleri özgürleştirdiği düşünülen yaklaşım tarzının aslında tam bir köleleştirme siyaseti olduğu atlanmaktadır. Eğitimde gözetilen hedeflerden giyim tarzına, hayat içinde teknolojik araçların konumundan arkadaşlık, dostluk ilişkilerine kadar geniş bir alanda gençlerin nasıl yönlendirildiğini görmezden gelen bu tutum İslami çevreyi,  cemaatleri, hatta aileyi özgürlük alanını daraltan, kısıtlayan birer engel olarak sunmaktadır. Böylece gerek gençlik tanımı ve gençlere yüklenen misyon gerekse İslami tebliğ ve davet çabasında ağırlık verilmesi gereken esaslar düzeyinde asli kimlik ve hedeflerden uzaklaşma hali ortaya çıkmaktadır. Sonuç ise hem gençlik düzleminde hem de mücadele zemininde geri çekilme ve kayıptır.\nİslami kimlik ve değerleri öne çıkartması, toplumu kuşatan cahilî kalıpları tartışması gereken Müslümanların medyatik-popüler kalıplar çerçevesinde kendilerini düşünmek, öneriler getirmek, tavır almak zorunda hissetmeleri edilgenliktir, tuzağa düşmektir. Neden meseleleri bize dayatılan çerçeveler içerisine sıkışarak tanımlamak ve tartışmak zorunda olalım ki? Örneğin İstanbul Sözleşmesi ve kadına karşı şiddet tartışmalarında görüldüğü üzere İslami ilkelere savaş açmış, aile değerlerini ‘köhnemiş dayatmalar’ şeklinde algılayan, sapkınlığı normalleştiren bir zihniyet dünyasıyla hangi noktada mutabık kalabiliriz ki?\nSorunların Çözümünde Öncelik Sırası Gözetmek\nGündemdeki sorunları tartışacaksak kendi kavram ve ilkelerimizle tartışmalıyız. Daha ötesi kendi gündemimizi öncelemeliyiz. Örneğin kızlarıyla erkekleriyle tesettür kavramının içinin boşaltıldığı bir ortamı giderek daha fazla solumak durumunda olan Müslümanlar, bu yakıcı sorunu bir kenara bırakıp soyut ve genel tartışmalarda kendilerini taraf olmak zorunda hissetmelerinin hiçbir anlamlı sonuç doğurmayacağını bilmelidirler.\nHicabı terk eden genç kızların ve kadınların sayısında dikkat çeken bir artış olduğuna ilişkin iddialar, gözlemler ortada dururken, bizi ilerletecek, sorumluluklarımızı hatırlatacak, takvayı besleyecek, güçlendirecek çabalar yerine popüler tüketim malzemesine dönüşmüş gündemlerle meşguliyetin caiz olmayacağını anlamalıyız. En önemlisi de birilerini memnun etmek için söylemlerimizi, tutumumuzu değiştirmek ya da esnetmek gibi bir yaklaşımın bizi uzun vadede ilkesiz, pragmatik kimliklere sürükleyeceğinin idraki içinde olmalıyız. Ve tüm söylem ve eylemlerimizde Rabbimizin rızasını elde etmekten daha büyük bir hedef ve kazanım olamayacağı bilinciyle hareket etmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}