{
  "id": "75699846-809f-416b-be80-16736e48a28b",
  "title": "İnsan Cehaletinin Kalıcı Bir Metaforu: Denizci Sinbad Hikâyesi Bağlamında Koronavirüs Salgını",
  "author": "Alaaddin Yurderi",
  "year": "2020",
  "issue": "Sayı: 352 - Temmuz 2020",
  "url": "https://www.haksozhaber.net/okul/insan-cehaletinin-kalici-bir-metaforu-denizci-sinbad-hikayesi-baglaminda-koronavirus--8349yy.htm",
  "content": "“Biz emaneti/sorumluluğu semalara, yeryüzüne ve dağlara teklif ettik fakat onlar bunu kabul etmeyi reddettiler ve ondan korktular. Onu insan yüklendi, insan gerçekten de kendi nefsine zulmedicidir ve cahildir.” (33/Ahzâb, 72)\nKoronavirüs (COVID-19), ilk olarak Çin’in Vuhan şehrinde 2019 yılı Aralık ayının sonlarında bölgedeki deniz ürünleri ve hayvan pazarında bulunanlarda tespit edilmiştir. İnsandan insana bulaşarak Vuhan başta olmak üzere Hubei eyaletindeki şehirleri ve Çin Halk Cumhuriyeti’nin diğer eyaletlerinive kısa sürede tüm dünyayı etkileyen hastalık halen pandemi\n1\ndüzeyinde devam etmektedir. Dünya Sağlık Örgütü (DSÖ), ilk olarak 12 Ocak 2020’de bu şikâyetlerin sebebinin yeni tip bir koronavirüs olduğunu (2019-nCoV) açıklamış ve 11 Şubat 2020’de bu yeni virüs SARS-CoV-2 olarak adlandırılmıştır. Hastalardan edinilen numuneler sonucunda, DSÖ, 11 Şubat 2020 tarihinde bu salgını “\nCovid-19\n” pandemisi olarak adlandırdı. DSÖ Başkanı Tedros Adhanom Ghebreyesus, 31 Aralık 2019 tarihinde Covid-19 kodlamasının açılımını; “\nkorona\n” için “\nCO\n”, “\nvirüs\n” için “\nVI\n”, “\nhastalık\n” için “\nD\n” şeklinde tanımladı. Sonuç olarak 30 Ocak 2020 tarihinde DSÖ, Covid-19’u uluslararası halk sağlığı sorunu kabul ederek salgın ilan etmiştir. Dünyayı sarsan bu ilanla birlikte farklı ülkelerden gelen vaka ve vefat sayılarını içeren istatistiki veriler her gün televizyon ekranlarında pür dikkatle izlenmeye başlandı.\nGenelde hayata dair birçok şeyi özelde ise tıbbi alanda geçmiş bilgileri yapı bozumuna uğratan koronavirüs hastalığı “\nbireyi sosyolojik ve psikolojik dönüşümlere uğratarak, eski kazanımlarını ve alışkanlıklarını değiştirerek; eğitimden ticarete, siyasetten felsefeye, kanunlardan yönetim anlayışına hayatın farklı katmanlarını sorgulatan ve anlamlılığını değiştiren yeni bir yönlendirici işlev gör(dü). Bilim dünyası inter-disipliner ve multidisipliner yöntemlerle biyomedikalden virolojiye, enfeksiyon hastalıklarından ruh sağlığına, pedagojiden sosyolojiye, üretimden tüketim alışkanlıklarına, yaygın değer yargılarından tarihsel yönetim alışkanlıklarına kadar bir dizi alanda, travmatik ve kaotik boyutlarda bu sorunla mücadele etmeye çalışmaktadır. İnsani değerler ile yeniden tanışma, dünyayı paylaştığımız diğer canlıları hatırlama, hatırlatma, paylaşım ve dayanışma göstererek bu sürecin üstesinden gelme noktasında gecikilmiş bir çabanın yaygınlaşmasına şahit oluyoruz.\n”\n2\nBu çabayı gösteren kimi bilim/düşünce insanı kaygılarını, uyarılarını bazen de ideolojik ütopyalarını -küresel düzen ve güç dağılımı, otoriterlik, demokrasi, milliyetçiliğin yükselişi, anti-kapitalizm, komünizme doğru, faşizmin yükselişi, liberal dünya düzeni, korona öncesi sonrası, siyasi gerginlikler, yabancı düşmanlığı, dijital yaşam, halk sağlığı, bilimin otoritesi, eğitim sistemi ve sorunlar, din ve inanç, sağ kalma... gibi- bir dizi birbirinden farklı başlıklar altında ortaya koydu. Noam Chomsky, Yoshihiro Francis Fukuyama, Henry Alfred Kissinger, Giorgio Agamben, Slavoj Žižek, Jürgen Habermas, Byung-chul Han ve Yuval Noah Harari bunlardan birkaçıdır.\nKayda değer tespit ve öngörüler yanında, dünyayı sarsan tüm krizlerde olduğu gibikimi düşünürler virüsün korkusu ve paniğini manipüle ederek yaratıcıya, dine yönelik spekülatif (saptırıcı, kurgusal) felsefi, epistemolojik ve metafizik yanılgılarını, inancın aleyhinde kullanmaya başladılar. Ölümcül bir salgın hastalığının tehdidi altında, sığınacak bir liman arayışına giren insanların din(ler)e olan yönelimi, zamanımızın dini haline gelen bilimle kesilmek istendi. Hayatı ve ölümü hatırla(t)mak için yapılan vaaz ve nasihatleri, dünyanın birçok yerinde farklı inançlara mensup insanların caddelerde, meydanlarda ve mabetlerde, Allah’ın yardım ve desteği için yaptıkları dua ve ibadetleri hafife, hatta alaya almaya kadar varan yorumlar yapılmaya başlandı.\nDin-Bilim Karşıtlığından Viroloji-Teoloji Karşıtlığına\nHer türlü inancın/inanışın çöktüğünü düşünenlerden biri olan İtalyan siyaset felsefesi düşünürü Giorgio Agamben konuyla ilgili olarak şöyle bir yorum yaptı: “\nSalgının gözle görülür kıldığı din ihtiyacı üzerine de düşünmek gerek. Medya söyleminde eskatoloji [öbür dünya bilgisi] terminolojisinin belirmesi bunun işareti. Amerikan basını başta olmak üzere, ‘apokalips’ [kıyamet] kelimesi ve dünyanın sonunu çağrıştıran başka sözcükler saplantılı biçimde tekrar ediliyor. Artık Kilise’de karşılanmayan din ihtiyacı, el yordamıyla, içine yerleşebileceği başka bir yer aramaya başladı ve zamanımızın dini haline gelen şeyde o yeri buldu: Bilim. Bilim de tıpkı tüm dinler gibi, batıl inanca ve korkuya yol açabilir veya en azından bunları yaymak için kullanılabilir. Üzerine kafa yorulması gereken bir diğer konu da her türlü inancın veya ortak inanışın bariz biçimde çökmüş olması. Denebilir ki insan artık hiçbir şeye inanmıyor -her ne pahasına olursa olsun kurtarılması gereken çıplak biyolojik varoluştan başka-.\n”\n3\nGenelde zor dönemlerde insanların dine yönelmelerinin artması karşısında, düşünürün uzun bir süredir itibar kaybeden bilimi geri getirerek onu din yerine koyması ve hemen sonrasında inancın çöküşünü ilan etmesi gerçeklerden uzak bir muhakemedir.\nDine dair yorum yapan diğer bir düşünür, Güney Koreli felsefeci, kültür kuramcısı, modern toplumu eleştiren öncü seslerden yazar Byung-Chul Han kendisiyle yapılan bir söyleşide, “\nİnsanların yaşamında korku ve güvensizliğin sonuçları nelerdir?\n” sorusuna şöyle cevap veriyor: “\nVirüs bir aynadır. Nasıl bir toplumda yaşadığımızı gösterir. Önünde sonunda ölüm korkusuna dayalı olan bir sağ kalma toplumunda yaşıyoruz... Sağ kalmak için, hayatı yaşanmaya değer kılan her şeyi gönüllü olarak feda ettik: sosyallik, topluluk ve yakınlık. Salgın göz önüne alınarak temel hakların radikal biçimde kısıtlanması hiç tartışmasız kabullenildi. Paskalyada bile dinî törenler yasaklandı. Papazlar da sosyal mesafe uyguladı ve koruyucu maske taktı. İmanı sağ kalmaya feda ettiler. Mesafeyi korumak iyilik anlamına geliyor. Virüs bilimi ilahiyatın gücünü elinden alıyor. Herkes mutlak yorum egemenliğine sahip virologları dinliyor. Yeniden diriliş hikâyesinin yerini sağlık ve sağ kalma ideolojisi alıyor. İnanç, virüs karşısında yozlaşarak bir güldürüye dönüşüyor...\n“\n4\nGörüldüğü üzere bu cevap da aynı yanlışın ürünüdür.\n‘\nVirüs bir aynadır. Hangi toplumda yaşadığımızı gösterir.\n’ ‘\nSalgın sadece tıbbi değil, sosyal bir sorundur.\n’ ‘\nSalgın insanın ekosisteme acımasızlığının bir ürünüdür.\n’ dijital feodalizm, biyo-politik, psiko-politik disiplin toplumu, dijital panoptikon\n5\ngibi dikkat çekici cümle ve kavramlaştırmalarla kaygılarını dile getiren Han, virüs bilimini ilahiyatın gücü ile kavgaya tutuşturarak, daha da kötüsü inancı virüs karşısında yozlaştırıp bir güldürüye dönüştürerek haksız ve rahatsız edici bir değerlendirmede bulunuyor. Maalesef zaman zaman kimi düşünürlerin dinler/inançlar hakkında genellemeler yaparak ne kadar dar ve zayıf bir anlayışa sahip olduklarını görebiliyoruz.\nHer şeyden önce bir yaşam biçimi olan İslam, insanın sağlık, selamet ve sıhhati için evrensel ilkeler vazeder. Birçok Müslüman coğrafyasındaki dinî otoriteler bu ilkelerden hareketle hastalıklarla mücadelede dinin evrensel emirlerini, uygulamalarını İslam tarihinden örnekler vererek açıkladılar. Buna rağmen iletişim ortamlarında yorumsuz olarak yer alan bir karikatürde “\nsus işareti\n” yapan hemşire karşısında papaz ve imamın meraklı, Budist rahibin tazimkâr duruşu ile din adamları üzerinden “\ninanç sahiplerine\n” ve “\nAllah’a dua ederek merhamet dileyenlere\n” virüs bilimi karşısında “\nsus(un)\n” mesajı verilmiştir. Dinlerin sözünün bittiğini zanneden ve asıl “\nsusması\n” gereken seküler, ateist zihinler, hakikatte olmayan, akıl / bilim - vahiy / din karşıtlığından, virüsten medet umarak vahiy/din’in insan yaşamındaki gerçekliği, önceliği ve geçerliliği karşısında, bu sefer viroloji-teoloji tartışmasıyla sahneye çıktılar.\nMaddeci akılcılığın / bilimciliğin kendini beğenmişliğinin ve modern insanın mutlak kudretine duyulan imanın çöküşünü açık bir şekilde tasvir eden “\nAklı Karışıklar İçin Kılavuz\n” kitabının epilog kısmında E.F.Schumacher, “\nMaddeci bilimciliğin kendini beğenmişliği çöküyor. Vakıa, bu zihnî değişimin bir bölümü başlangıçta ruhî içgörüden değil, çevre bunalımının, petrol bunalımının, gıda bunalımı tehdidinin ve ‘yaklaşma belirtileri gösteren bir sağlık bunalımının’ yol açtığı maddeci korkudan kaynaklanmaktadır. Bu daha nice başka tehditler karşısında birçok insan hâlâ teknolojik çıkmaza inanmaya çalışmaktadır. Eğer geliştirirsek, eğer çözersek, eğer dönüştürürsek, vesaire… Buna rağmen, modern insanın mutlak kudretine duyulan ‘iman’ zayıflamaktadır. Amansız mantığı ile Kartezyen\n6\ndevrim, insanı onun insanlığını idame ettiren yüksek düzeylerden ayırdı, insanoğlu göklerin (mâvera) kapılarını kendisine kapattı ve muazzam enerji ve hüner ile kendini yeryüzüne (mâsiva) hapsetmeye çalıştı. Şimdi yeryüzünün ancak bir geçiş mevkii olduğunu, dolayısıyla göklere erişmeyi reddetmenin cehenneme gönülsüz bir alçalma manasına geldiğini keşfediyor.\n”\n7\n“\nİmanı sağ kalmaya feda ettiler.\n” cümlesinden hareketle sağlık ve sağ kalma ideolojisi üzerinden dine, inanca ait değerlendirmesini yerinde görmediğimiz Byung-Chul Han,\n“Koronavirüs sonrası toplumumuz doğaya daha fazla saygı duyar mı; daha adil ve iyi olur mu? Yoksa bizi daha bencil ve bireyci mi yapar?” sorusuna ise kurgusal bir masal kahramanı Denizci Sinbad üzerinden cevap vererek insanoğlunun körlüğüne dair güzel bir tahlil yapar: “Denizci Sinbad bir seyahatinde cennet bahçesine benzeyen küçük bir adaya varır. O ve arkadaşları adada bir ateş yakarak etrafında toplanırlar. Birden ada sallanmaya, ağaçlar eğilmeye başlar. Sinbad ve arkadaşları denize düşer. Aslında ada olarak üzerine çıkılan yer uzun zamandır hareketsiz durduğu için üzerinde kum birikmesi sonucuotlar yeşeren, ağaçları büyüyen dev bir balığın sırtıdır. Sırtında yakılan ateş balığın canını acıtmış, rahatsız etmiştir. Bu masal bir mecazdır. İnsanda temel bir körlük olduğunu öğretir. İnsan neyin üstünde durduğunu bile göremiyor. Bu yüzden çoğu zaman kendi yıkımını / çöküşünü hazırlıyor. Bir balığın sırtının güvenli bir ada olduğunu sanan Denizci Sinbad insan cehaletinin kalıcı bir metaforudur. İnsanın tabiata sergilediği şiddet daha güçlü olarak ona geri dönüyor. Bu, Antroposen\n8\ndiyalektiğidir. Bu çağda insanoğlu hiç olmadığı kadar büyük tehdit altındadır. Pandemi de ekosisteme\n9\ninsanın acımasızca yaptığı müdahalenin bir sonucudur...\n”\n10\nSinbad’ın balığın sırtında ateş yakması mecazi anlatımından hareketle insanoğlu da tabiata hükmetmek ve yağmalamak için sürekli yerkürenin sırtında ateş yaktı, dumanıyla çatısını deldi, hassas ekosistemini acımasızca yok etti. Talal Asad’dan ödünç bir açıklamayla “\nBu hayattaki her insan eylemi öyle uzun bir sebep-sonuç zinciri başlatır ki hiçbir beşerî zekâ, en nihayetinde ne olacağını söyleyemez. Bu zincirde hem hoş hem de nahoş olaylar birbirine bağlanmıştır; öyle ki haz uğruna herhangi bir şey yapacak bir kimse, ona bağlı bütün acılara da katlanmalıdır ve bu acılar, iyilikten çok kötülüğün başlangıcı olan hareketlerin doğal sonuçlarıdır. İşte bu yüzden ölçüsüzlük doğal olarak hastalıkla cezalandırılır, acelecilik tersliklerle, adaletsizlik düşman(lık)ların şiddetiyle, gurur yıkımla, korkaklık zulümle...\n”\n11\nKur’an-ı Kerim’de Allah, Tabiat ve İnsan\nİslam, başlangıçtan itibaren, hayata-tabiata karşı son derece ahlaki ve amelî davranışa yönelik bir tutum sergilemiştir. Kur’an-ı Kerim’in ana gayesi insan davranışlarını düzenlemek ve ona her konuda rehberlik etmektir. Allah, tabiatı, insanoğlunun onu keşfetmesi ve iyi amaçlar doğrultusunda kullanması için yaratmıştır. Kur’an’da birçok ayet Allah’ın “\ngökyüzünü, yeryüzünü ve onların arasında bulunan her şeyi insanoğlunun hizmetine sunduğunu\n” (31/Lokman, 20; krş. 2/Bakara, 29; 45/Câsiye, 12) ifade eder. İnsanlar, kendi kişisel arzu ve isteklerine değil, sadece ve sadece Allah’a ibadet etmek için yaratılmışlardır. Bu sebeple tabiat, hizmetlerine amade kılınmıştır. Ancak hem Allah’ı hem de kendilerini kaybetmemek/unutmamak için “\ntabiatta kaybolmak veya tabiata hükmetmek\n” gibi bir sondan sakınmalıdırlar.\nKur’an-ı Kerim’in Davet Ettiği Sosyo-Politik Eylem\n“\nKur’an, ferdî düzlemde dindarlığı veya takvayı yerleştirmeyi, toplumsal düzlemde ise sağlam bir ahlaki temel üzerine inşa edilmiş sosyo-politik bir düzeni tesis etmeyi hedeflemiştir. Toplumsal düzlem bireysel takvayı gerekli kılsa da asıl olan, takvanın kendisini toplumun menfaatine olacak şekilde toplumsal boyutta ifade etmesidir. Kur’an-ı Kerim’in davet ettiği sosyo-politik eylem şudur: Yeryüzünü ıslah etmek, oradan fesat bozgunculuk ve kokuşmuşluğu kaldırmak... Her halükârda İslam toplumunun vazifesi ‘Allah’a iman ederek iyiliği emretmek ve kötülüğü yasaklamak’ (2/Bakara, 142; 3/Al-i İmran, 110) olarak tespit edilmiştir.\nÖzetle İslam, kişinin Allah, tabiat ve hemcinsleri karşısındaki durumu söz konusu olduğunda, hayata dair sağlam ve tutarlı bir bakış açısı sunar ki bunun merkezinde insanın sağlık, selamet ve sıhhati bulunur. İslam nezdinde üç esaslı dinî kavram iman, İslam ve takva, güven sağlamlık/noksansızlık, tehlike, dağılma ve çözülme yoluyla helak olmanın aksine bütünlük anlamına gelir. Kur’an-ı Kerim’de, Allah’a gerçek imanın işlevi, insanı çözülmeden korumak, şahsiyetini bir bütün olarak muhafaza etmek olarak tarif edilir ki bu önemli bir husustur: “Allah’ı unutup da Allah’ın da kendilerini kendilerine unutturduğu kimseler gibi olmayınız.” (59/Haşr, 19) Kur’an defalarca şunu vurgular: Bireyin başkalarına yaptığı bütün kötülükler/yanlış davranışlar, nihayette ve mutlak surette bizzat kendisine geri döner. Bu kaide, hem fertler hem de toplumlar için geçerlidir. Diğer taraftan, başkalarına yapılan bütün iyilikler/güzel davranışlar da mutlak manada o iyilikleri yapanın şahsiyet ve mertebesini yüceltir.\n”\n12\n“\nAllah’ım! Verdiğin nimetin yok olup gitmesinden, verdiğin sağlığın bozulmasından, ansızın vereceğin cezadan ve senin kızgınlığını üzerime çekecek her şeyden sana sığınırım.\n”\nDipnotlar:\n1- Pandemi, bir kıta, hatta tümdünya yüzeyi gibi çok geniş bir alanda yayılan ve etkisini gösteren salgın hastalıkların genel ismidir. (Eski Yunancada pan: tüm + demos: insanlar)\n2- http://www.tuba.gov.tr/files/images/2020/kovidraporu. (E.T.:08.06.2020)\n3- https://www.e-skop.com/skopbulten/salgin-uzerine-dusunceler/5704 (E.T.:10.06.2020)\n4- https://www.a3haber.com/2020/05/21/guney-koreli-felsefeci-kultur-kuramcisi-byung-chul-han-koronavirus-bizi-bir-sag-kalma-toplumuna-indirgedi/ (E.T.:10.06.2020)\n5- Panoptikon, İngiliz filozof ve toplum kuramcısı Jeremy Bentham’ın 1785 yılında tasarladığı hapishane modelidir. Bentham, bu tasarımıyla yüzde yüz gözetlenebilecek bir hapishane inşa etmişti. Bütünü (pan-) gözlemlemek (-opticon) anlamına gelen bu tasarım birkaç katlık tek odalı hücrelerden oluşan bir halka üzerine kurulmuştu. Her hücre bu halkanın iç kısmına bakacak şekilde açık tasarlanmıştı ve halkanın dış cephesindeki duvarda birer pencere bulunuyordu. Halkanın ortasında ise tamamen saklanmış konumdaki gözlemcilerin kaldığı bir nöbet kulesi yer alıyor.\n6- Descartes felsefesinin kurucu unsurlarını ortaya koyan Kartezyanizm öncelikle temelci bir yaklaşımı, sonra da bilgi binası veya ağacının sağlam temellerine ulaşma noktasında kuşku yönteminin kullanılmasını içerir. (Ahmet Cevizci, Felsefe Sözlüğü)\n7- E.F. Schumacher, Aklı Karışıklar İçin Kılavuz, Çev. Mustafa Özel, Küre Yayınları, İstanbul, 2016, s. 160-161.\n8- Antroposen; Okyanusların asidifikasyonu, habitat ve biyo-çeşitlilik kayıpları, topraklarda kimyasal ve fiziksel müdahaleler ile oluşan değişimler gibi insan kaynaklı iklim değişikliklerini tanımlayan terimdir.\n9- Ekosistem; bir bölgedeki canlılar ile bu canlıların etrafındaki cansız varlıkların birbirleriyle ilişkilerinden meydana gelen, süreklilik arz eden bir ekolojik sistemdir. Bir başka deyişle ekosistem; hayvanlar ya da bitkiler ile hava, toprak ya da güneşin birbiriyle olan etkileşimi anlamına gelmektedir.\n10- https://www.a3haber.com/2020/05/21/guney-koreli-felsefeci-kultur-kuramcisi-byung-chul-han-koronavirus-bizi-bir-sağ-kalma-toplumuna-indirgedi/ (E.T.:10.06.2020)\n11- Talal Asad, Sekülerliğin Biçimleri, Çev. Ferit Burak Aydar, Metis Yayınları, İstanbul, 2016, s.160\n12- Prof. Fazlur Rahman, İslam Geleneğinde Sağlık ve Tıp Gelişim ve Kimlik, Çev. Adnan Bülent Baloğlu, Adnan Çiftçi, Ankara Okulu Yayınları, Ankara, 2016, s. 50, 53.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}