{
  "id": "b5c538df-2c5a-42ab-b869-5ebd79cbaf0c",
  "title": "Modern Çağda Bir İslam Devleti Mümkün mü?",
  "author": "Enes Yıldız",
  "year": "2020",
  "issue": "Sayı: 351 - Haziran 2020",
  "url": "https://www.haksozhaber.net/okul/modern-cagda-bir-islam-devleti-mumkun-mu-8344yy.htm",
  "content": "Modern çağda yaşayan Müslümanlar olarak içinde yaşadığımız ve hayatımızı tüm yönleriyle kuşatmış bulunan moderniteyi ve modernitenin kurumlarını çoğu zaman ezelî, ebedî ve felsefi olarak apriori unsurlar şeklinde görme eğilimindeyiz. 19. yüzyılda Batı’nın, Batı dışı toplumlara karşı başlattığı işgal ve tahakküm süreciyle birlikte modern devlet, ulus, vatan gibi modern kurgular Batı dışı toplumlara ihraç edildi ve söz konusu kurgular kendi tarihselliklerinden soyutlanarak verili olarak kabul edilmeye başlandı. Bugün Müslümanlar ve onları yönlendiren entelektüellerin çoğu, modern bir kurgu olan modern devleti kanıksamakta ve doğal bir gerçeklik olarak kabul etmektedir.\nWael B. Hallaq\ntarafından kaleme alınan “\nİmkânsız Devlet\n”in temel savı, herhangi bir modern İslami devlet kavramsallaştırmasının tabiatı gereği kendisiyle çelişeceğidir. “\nModern İslami devlet imkânsız, hatta sözlük anlamıyla çelişkilidir.\n” önermesi, akla şu soruyu getirebilir: Eğer bu devletin tasavvur edilmesi mümkün değilse, o halde geçmişte Müslümanlar kendilerini nasıl yönetti ve nasıl olduda büyük bir medeniyete hükmetmeyi, birçok imparatorluk kurmayı başarıp kendilerini idare ettiler? Ne tür bir yönetim biçimi uyguladılar? Bu sorulara yanıt vermeden önce devletin tarihsel bir fenomen olduğu, belli bir dünya görüşü ve paradigmanın neticesinde ortaya çıktığı akılda tutulmalıdır. Modern çağlarda yaşayan insanlar açısından devlet fenomeninin, sanki ezelî-ebedî olarak tarih üstü bir fenomenmiş gibi algılanmasının en önemli sebeplerinden biri insanlık tarihinde daha önce yaşanmamış bir şekilde Batı’nın, Batı dışı toplumlara kurduğu hegemonik üstünlük neticesinde oluşan tarih anlayışıdır. Hallaq, bu durumu şöyle betimliyor: “\nBatı (Avro-Amerika) kendi ürettiği tarihsel bir sürecin içine konumlandırdığı konforlu bir şimdide yaşıyor. Aydınlanma’nın, sanayi ve teknolojik devrimlerin, modern bilimin, milliyetçiliğin, kapitalizmin ve Amerikan-Fransız kurucu geleneğinin, organik biçimde ve içeriden geliştirilmiş daha birçok ürünün şartlarıyla dikte edilmiş bir çağda yaşıyor. Dünyanın geri kalanı da bunu takip etti ya da en azından takip etme baskısını üzerinde hissetti. Yürürlükte Batı’nınki dışında hiçbir tarih yok. Hegemonik söylemi modern ve güçlü Batı’nın entelektüelleri ve kurumları tarafından belirlenen modernite, tarihlerini ve organik varoluş yollarını yitirmiş olan dünyanın üçte ikilik kısmına pek de adil bir anlaşma önermiyor.\n” Günümüzde Müslümanlarda dâhil olmak üzere Batı’nın dışında kalan bütün insanlık kendilerinin üretmediği fakat yaşamak zorunda kaldığı Batı tarafından kurgulanmış modernite içinde yaşıyor. Bugün yaşadığımız çağda Batı’nın hegemonik üstünlüğü neticesinde, modernite ve modernitenin kurumlarından dolayısıyla modern devletten münezzeh veya özerk bir toprak parçası bulunmuyor.\nEğer modern İslami bir devletin imkânsızlığını savunuyorsak, öyleyse o türden bir yönetim biçiminin modern öncesi İslam tarihinde hiç görülmediği varsayılmalıdır. Modern devlet bahsettiğimiz coğrafi, sistematik ve epistemik soy kütüğü nedeniyle tabiatı gereği İslami olamaz. Öyleyse modern devlet nedir? Hallaq’a göre modern devletin olmazsa olmaz beş özelliği vardır. (1) Kendine özgü ve yerel bir tarihsel deneyim olarak oluşumu; (2) egemenliği ve doğumuna yol açan metafizik; (3) yasama tekeli ve buna bağlı olarak meşru şiddet üzerindeki tekeli; (4) bürokratik çarkı ve (5) sosyal düzendeki, ulusal öznenin üretimi de dâhil, kültürel-hegemonik katılımı. Politik bir topluluk ve politik bir kavram olarak ulus, ulusun eğitimi ve eğitim kurumlarıyla birlikte, kültürel üstünlüğün bir parçasıdır.\n1) Devlet Kendine Özgü Tarihsel Bir Üründür\nModern devlet bir oluş sürecini temsil eder, tamamen Avrupa kökenli, belirli ve yeni bir politik ve politik-kültürel düzenlemenin açılımıdır. Bu da demektir ki dünyanın başka hiçbir yeri bu belirli politik düzenlemeyi kendi kendine üretmemiştir. Coğrafi ve insani anlamda tanımlanan Avrupa, devletin ilk kez yaratıldığı ve sonra geliştirildiği neredeyse özel bir laboratuvardı ve Avro-Amerika bugüne kadar paradigmatik devletin mekânı olmayı sürdürdü. Aydınlanma, erken dönemlerinde İslami bilimlere epeyce borçlu olmakla beraber, Avrupalı kökeniyle sadece modern devletin üretilmesine kaynaklık etmedi, en az bunun kadar önemli bir şeyi yaptı; bu yeni politik ve politik kültürel sistem biçimi için gerekli ideolojik meşruiyeti de sağladı. Bu sebeple, “\nModern Batılı devlet bütün tarihsel tesadüflerin sonucunun üstündedir.\n” demek, sadece tarih yazımıyla ilgili sahih bir betimleme değil, aynı zamanda bu modern kurumun ana karakteristiğine dair bir tanımlamadır. İdeolojik meşrulaştırmanın bir sonucu olarak devlet bir soyutlama, evrensel ve zamansız bir özne olarak ortaya çıkar. Bu zamansızlığı ve evrenselliği yücelten eğilim, devlet kavramının rasyonalizm ve medeniyet teorileriyle bağlantılı olduğu XVIII. yüzyılda başladı. Tamamen medenileşmiş insanların devlet sistemlerinin sınırları içinde yaşadığı ve öyle olmayanların (Avrupa dışı toplumların) aşağı derecedeki “\nkabile\n” toplumlarına ait oldukları kanaati, bütün Avrupa’da yaygındı. Aydınlanma’nın pozitivist doğası ve “\nsaf olgusal gerçekleri\n” tamamen kabul edildiğinde, muhtemelen evrensel yasalara dayanan, “\ndeğer yargısız\n” bilimsel bir metotla eşdeğer hale geldi devlet. Devletin ampirik incelemeye ve böylece “bilimsel metoda” elverişli olduğu için tanım gereği mantığın kendisi kadar zamansız, evrensel bilimsel ilkelere bağlı olduğu yönündeki çarpık fikir, bu türden bir kavramsal eşleniğin sonucunda doğdu. Devlet, belirli, kültüre özgür bir mekânın tarihsel bir ürünüdür: Avrupa’nın merkezinin ve Atlantik kıyılarının; Latin ve Orta Amerika, Afrika ya da Asya’nın değil. Carl Schmitt’in ispat ettiği gibi, “\nDevlet sadece Batı’da mümkündür.\n”\n2) Egemenlik ve Metafiziği\nModern devlet, tarihsel bir vaka ve böylece bağlama özgü bir kökene sahip olduğu kadar, ayrıca sonradan inşa edilmiş bir tüzelliktir. Egemenlik kavramı, devletin en temel alameti farikasıdır. Politik ve ideolojik olarak egemenlik, kurgusal bir temsil etme iradesi kavramının etrafında yapılandırılmıştır. Egemenlik kavramı köken itibariyle Avrupalıdır. Yani Avrupa’ya mahsus şartlar tarafından üretilmiştir. Aynı zamanda egemenlik kavramı ulusun devleti idaresi fikrinin cisimleştirilmiş halidir. Varolabilmesi için, iradenin köleleştiren bir aktörden, bir tirandan ya da benzer bir hâkim kötülükten kurtulduğu varsayılmalıdır. Tiranlıktan kurtuluş -tarihsel, paradigmatik ve anlatısal olarak Amerikan ve Fransız devrimleri ile örneklendirilir- egemenliğin olmazsa olmazı, özsel bir gerekliliği ifade eder. Böylece modern devlet bahsi, egemenlik biçimsel özelliğini ve ister istemez bir ulusun kolektif kaderi olan kitlesel iradeyi kapsamak zorundadır.\nEgemenlik yerli ve uluslararası boyutlara sahiptir. Uluslararası açıdan egemenlik, bir devletin kendi özel sınırları içindeki otoritesinin diğerleri tarafından tanınması ve her devletin diğer devletlerle birebir ya da topluluk olarak ilişkilerinde kendi ulusunu meşru biçimde temsil etmesi anlamına gelir. Kurgu o kadar başarılı ve güçlü bir biçimde işletilmektedir ki bir rejiminin yurttaşlarını temsil etmekten uzak ve hatta baskıcı olduğunu herkes bildiği halde, o rejimin halen vatandaşlarının/ulusunun namına meşru şekilde konuştuğu varsayılır. Sadece bir ülkedeki devrim veya kökten bir anayasal değişim aracılığıyla önceki tiranlığın yerine uluslararası tanınmış, egemenlik sahibi olarak kabul gören bir yönetim gelebileceği farz edilir. Şiddet, egemenliğin temsilini inşa etme ve yıkma kabiliyetine haiz olmasına rağmen, uluslararası toplumun meşru bir üyesi olarak devleti oluşturmakta yetersizdir. Çünkü tam anlamıyla egemenliğin kurulması, politik-hukuki anayasa ile olur. Diğer türlü, rastgele şiddet eyleminden başka bir şey değildir.\nBir ulusun sınırları içinde devletten daha yüksek bir düzen yoktur. Onun yasası toprağın yasası gibidir. Nihayetinde egemen iradenin ifadesi olduğu için feshedilemez ve bir yasa olarak daha yüksek bir düzene temyiz edilmesi mümkün değildir. Bu türden bir iddia hiçbir ahlaki destek talep edemez. Egemenlik varolabilmek için sadece devlete değil, bir önkoşul olarak muhayyel bir yapının varlığına da ihtiyaç duyar, yani ulusa. Böylece ulus-devlet, egemen olmak suretiyle hem kendisini var eden hem de düzenli yasaya dayalı pratiklerini uygulamayı sürdüren kurucu şiddet mefhumunun sonucu olduğu için, “\nHiçbir öznenin eylemi onun kendi yaratımından müstağni değildir.\n” Paul Kahn’ın makul iddiasındaki gibi, egemen devlet kendi yaratımının etkin faili olarak algılanır... İlahi yoktan var edişle kıyaslanabilir. Bütün çağrışımlarıyla egemenlik, monoteizmle çok sayıda orta vasfa sahiptir. “\nDevlet, kadir-i mutlaktır, zaman ve mekânı tamamıyla doldurur. Ulusun hayatının her anını ve ulusun sınırlarını içindeki her biri mekânı eşit bir biçimde temsil eder. Devleti, yalnızca eseriyle biliriz. Kendimizi bu egemen varlığın bir ürünü ve bir parçası olarak buluruz. Onun içinde, kendimizi görürüz.\n” Egemen iradenin yansıması olarak yasayı ve böylece özneyi yaratan, onu kendi imgesinde biçimlendiren irade, Hristiyan irade kavramının yerine geçmekten çok da fazla bir şey yapmadı. Birçok büyük modern kavram gibi, otoritenin Aydınlanma öncesindeki Hristiyan biçimleri de aynı şekilde otoriter kuvvetlere sahip kaynaklar tarafından ikame edilerek sürdürüldü. Carl Schmitt bu meseleyi şu şekilde anlatır:\n“\nModern devlet teorisinin bütün kayda değer kavramları, sadece tarihsel gelişimleri yüzünden değil, aynı zamanda sistematik yapıları sebebiyle sekülerleşmiş teolojik kavramlardır-teolojiden devlet teorisine transfer edilmişlerdir-, mesela kadir-i mutlak Tanrı, kadir-i mutlak yasakoyucu haline gelmiştir.\n”\nEğer ulus-devlet egemen iradenin bir ifadesi olarak anlaşılırsa Aristotelesçi anlamda nihai amacı, sürekli var olmaktan başka bir şey değildir. Ulus-devlet kendisi için varolur. Başka hiçbir amaca hizmet etmeyen bir amaçtır.Schmitt’in ifadesiyle egemen bir varlık olarak devletin kararı, dini bir mucizeye benzer: Kendi mevcudiyeti dışında hiçbir referansı yoktur. Yurttaşın kendiside en yüksek amaç için feda edilmekten daha değerli değildir. Bir yurttaş olmak bu sebeple, kendi metafiziğine sahip egemen iradenin altında yaşamak demektir. Bir başka tanrıyla ve onun altında yaşamaktır, inananların hayatları üzerinde hak iddia edebilen bir tanrıyla.\n3) Yasama, Hukuk ve Şiddet\nO halde egemenin yasayı aratacağı açık bir gerçekliktir. Egemen iradenin bir ifadesi olarak devlet, Tanrısal yasa-koyucunun en mükemmel örneğidir. Egemenlikle yasa koyma arasındaki illiyet, devletin neden yasa üzerinde tasarruf iddia etmesi gerektiğini açıklar; çünkü her neye sahip çıkarsa onun olmaktadır. Eğer modern devlet egemen irade tarafından oluşturulmuşsa ve eğer egemen irade kendini yasayla ortaya koyuyorsa, o halde yasanın uygulanması o iradenin gerçeklik kazanmasına dönüşür. İrade, onu destekleyecek zorlayıcı enstrüman olmaksızın bir güç/iktidar anlamına gelmez. Devlet veya yasa kendi kendinin amacıdır, kendi mutlak oluşumunun sayesinde, sadece kendini ve kendi metafiziğini bilir. O halde şiddetin sınırları sadece devlet tarafından çizilir ve iradesini ihlal edenlere karşı uygulanacak şiddetin biçimi ve seviyesini belirleyen de kendi ölçüleridir. Bu sebeple, şiddet uygulama ve onun tehdidini egemen yasal iradeyi yürürlüğe koymak için kullanma hakkı, modern devletin en temel özelliklerinden biridir.\n4) Rasyonel Bürokratik Makine\nDevlet bürokrasisi herhangi bir politik organizasyondan (şirketler, siyasal partiler, sivil toplum örgütleri, vs.) çok daha geniş ölçekte bir etki alanına sahiptir. Devlet bürokrasisi bürokrasi-altı yapıları düzenler, sıraya koyar, kendi rasyonel mecburiyetlerinin tahakkümü altına alır. Daha da iler gider ve sivil toplumu, doğum kaydından ölüm ilanına -ve neredeyse yaşanan her şeye- kadar düzenler: Okul, yüksek eğitim, sağlık, çevre, refah, seyahat, çalışma, işyeri güvenliği, vergiler, parklar, eğlence vs... Bir başka ifadeyle, bürokrasi sadece özel alana ve sivil topluma izinsiz şekilde müdahale etmez, aynı zamanda toplumun standartlarını düzenler ve belirler.\n5) Kültürel Hegemonya Ya da Kültürel Olanın Politikleştirilmesi\nEğer köken itibarıyla devlet özgün bir Avrupalı fenomense, onun zürriyeti olan vatandaş da öyleydi. Devlet, kendini devlet içinde tanımlayan ve onun için ölmeyi dileyen yeni vatandaşını üretmişti. Devletin kendi tebaasını üretirken kullandığı en önemli kurumlardan biri okuldur. Okul çeşitli biçimlerde her yerde çoğalmaya başladı ve XIX. yüzyılın sonuna gelindiğinde standart bir sosyal sabite olmuştu. Yasayla zorunlu kılınmış ilkokul (ebeveynler hapsedilme korkusuyla çocuklarını okullaragöndermeye zorlandı), Avrupa’nın çocuklarına büyük çoğunluğunun belirli fikirler ve ideallerin zihinlerine kazındığı güdümlü bir sisteme girmeyi şart koştu. Aile içinde ya da kilisede öğrenme günleri tamamen son buldu.\nYine burada değinilmesi gereken önemli unsurlardan biri, devletin kültürel alanda hegemonyasını sağlarken kullandığı ve vatandaşlara sağlanan en önemli anlam kaynağı ve zemini olan milliyetçiliktir. Milliyetçilik her yerdedir: Topluluğu yaratır ve dünya tarihini şekillendirir. Burada hiçbir çelişki yoktur; çünkü milliyetçilik bir metafiziktir. Sadece tarihi hükümsüz kılmaz, onu yapar ve istediğinde yeniden yazar. Devlet ve onun milliyetçiliği, topluluğu hem politik açıdan feda edilebilir hem de sosyo-psikolojik olarak adanmış üyelerden oluşturmakla, birin içindeki iki tanrıdır. Bu, vatandaşın içinde doğduğu politik çerçeve ve metafiziktir. Onu kendi görünümlerinde şekillendirir, böylece o da onlara sürekli olarak kendi yararları için yeniden yaratır. Bu sebeple ulus olmadan bir devlet olmaz ve yine bu sebeple modern devlet her zaman bir ulus devlet olmak zorundadır; çünkü milliyetçilik olmadan devletin hayatta kalma şansı, bir kanser hastasının tedavi görmeden hayatta kalma şansı kadardır.\nŞimdi yukarıda anlatılan devletin olmazsa olmaz özellikleri dikkate alındığında, tarihte İslami bir devletin hiçbir zaman varolmadığı bir hakikattir. İslami yönetim (bugün devlet dediğimiz şeye paralel olmakla birlikte) modern devleti oluşturanlardan hayli farklı yasal, politik, sosyal ve metafizik temellere dayanır. İslam’da modern devletteki ulusun yerinde ümmet vardır. Ulus-devletin bütün amacı, sadece kendini bilen ve bu yüzden metafizik açıdan egemen iradenin nihai temeli olduğu düşünülürse, ümmet ve onun fertleri de daha büyük bir amaca hizmet eden araçlardır. Bu da ümmetin ne kendisinin bir egemenlik taşıdığını ne de -modern devletteki anlamıyla- bir otonom politik ya da hukuki irade sahibi olduğunu gösterir, çünkü egemen Tanrı’dır ve Tanrı tektir. İslami yönetimde, modern devletin tam aksine, Tanrı egemendir, çünkü O, kelimenin tam anlamıyla her şeyin sahibidir. İnsanın her türlü malikiyeti metaforik ve nihayetinde gerçek dışıdır. Bu yüzden İslami anlayışta Tanrı tek yasa koyucudur ve sadece O’nunla egemenlik ve egemen irade konumlanır. Eğer modern devletin egemen iradesi yasada temsil ediliyorsa, Tanrı’nın egemen iradesi de öyledir.\nYine aynı şekilde, modern devletin aksine İslami yönetim yasama, yargı, eğitim gibi alanlara ya hiç müdahale etmemiş ya da çok az müdahalede bulunmuştur. Bu açıdan modern devletin hayatın her alanını düzenleme ve tahakkümü altına alma isteği, tarih boyunca Müslüman toplumların yabancısı olduğu durumlardır. Modern devletin tam tersine İslami yönetimde hukukun referans aldığı temel metinler olan fıkıh metinleri yönetimin herhangi bir müdahalesi olmadan fakihlerin serbest içtihat faaliyeti sonucunda oluşmuştur. Ayrıca İslami yönetimin yargıya müdahalesi kadıları göreve getirmek ve görevden almakla sınırlıydı. (Daha detaylı bilgi için kitapta bkz: IV ve V.bölümler) İslami yönetimmodern devletin polis ve hapishane sistemlerince ortaya konan ölçekteki bir gözetlemeyi de tanımazdı. Bugün normalleşmiş ve hakikat olan şeyler, Müslümanlara istibdat ve zulmün korkunç hayaletleri gibi gelecektir. İslami yönetimler, sultanlar, emirler ve vezirler yükseköğrenim kurumları inşa etmişti fakat orada ne öğretildiği ve nasıl öğretildiği konusunda hiçbir etkileri yoktu. Özetle şeriatın kendisi gibi eğitim de yürütme iradesinden ciddi anlamda bağımsızdı, ne içeriği ne de dinî-ahlaki oluşumu hakkında yürütmenin bir kontrolü vardı. Bu da demek oluyor ki politik iktidarın kendilerini o iktidar içinde tanımlayan bir tebaa yaratma kabiliyeti hiç var olmamıştı.\nSonuç olarak, bugün hayatımızın her alanına nüfuz etmiş, tahakküm altına almış modern bir cahiliyede yaşıyoruz. Maalesef, kuşatıldığımız modern cahiliyeyi anlamak bir yana çoğumuz bu durumun farkında bile değiliz. Wael b. Hallaq’ın çalışması farkındalık oluşturması açısından oldukça önemli ve alternatifi en azından Türkçe literatürde olmayan bir eser. Babil Kitap tarafından yayınlanıp Aziz Hikmet tarafından Türkçeye kazandırılan bu önemli eserin önemli bir boşluğu doldurduğu söylenebilir. “\nİmkânsız Devlet\n”, okuyucusuna, modern devlet ile İslami yönetim arasındaki paradigmatik farkların yanı sıra modernite, epistemoloji, ahlak felsefesi konularında da nitelikli bir okuma vaat ediyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}