{
  "id": "7a0598b3-6027-4152-80c7-1d81a9e0e1bb",
  "title": "Pandemi ve Küresel Borç Krizi",
  "author": "Gökhan Ergöçün",
  "year": "2020",
  "issue": "Sayı: 357 - Aralık 2020",
  "url": "https://www.haksozhaber.net/okul/pandemi-ve-kuresel-borc-krizi-8409yy.htm",
  "content": "Küresel borçlar 2020’nin ilk dokuz ayı boyunca, bir önceki yılın aynı dönemine göre, toplam 15 trilyon dolar (120 trilyon lira) artarak 272 trilyon dolara (2,1 katrilyon lira) ulaştı. Bu haliyle borçlar dünyanın bir yılda ürettiği tüm değerin 3,62 katına tekabül ediyor. Bir başka deyişle dünyanın yaklaşık 4 sene yemeden içmeden borç ödemesi gerekiyor. Öte yandan bu borçların yılsonu itibarıyla 277 trilyon dolara (2,2 katrilyon lira) ulaşacağı varsayılıyor ki bu da yine dünyanın toplam yıllık hasılasının 3,67 katını oluşturuyor.\nHenüz salgının küresel boyuta taşındığı günlerde Uluslararası Para Fonu (IMF) kredi kanallarını açtığını ve acil durum için talep eden herkese borç verileceğini duyurmuştu. Keza onlarca ülke de bu kanaldan faydalanarak milyarlarca dolar borçlandı. Tabi küresel borçlanmalar IMF kredilerinden ibaret değil. Bankaların bankalardan aldığı sendikasyonlar, vatandaşların bankalardan aldığı krediler, merkez bankalarının swap (para birimi takası) işlemleri, hükümetlerin banka ve finans kuruluşlarından aldığı borçlar… Liste uzayıp gidiyor ve toplamda yukarıda verdiğimiz rakamlar karşımıza çıkıyor.\nSöz konusu borçların yüzde 72’lik kısmı olgun piyasalar olarak bilinen ABD, avro bölgesi, Japonya ve Birleşik Krallık’a ait durumda iken, geri kalan borç gelişmekte olan ülke ekonomilerine ait. Borçlar da en büyük meblağ ise 79,6 trilyon dolar (627 trilyon lira) ile finans dışı sektöre ait. Onu 77,6 trilyon dolar (611,3 trilyon lira) ile hükümetler, 66,3 trilyon dolar (522,3 trilyon lira) ile finans sektörü ve 49,2 trilyon dolar (387,6 trilyon lira) ile hane halkları takip ediyor.\nGeçtiğimiz senenin ilk dokuz ayında, 2018’in aynı dönemine göre küresel borçlar 9,6 trilyon dolar artış göstermişti. Yani bu sene sadece borçlar artmadı, borçların artış oranı da artış gösterdi. 9,6 trilyon dolarlık artış 15 trilyon dolara ulaştı. Yüzde olarak ifade edecek olursak, geçtiğimiz sene yaklaşık yüzde 4 olan artış oranı bu yıl yüzde 8 olarak kayda geçti, yani borçların artış hızı geçen seneye göre 2 kat artış gösterdi.\nBu artış şüphesiz pandemi olarak anılan küresel salgının bir sonucu. Bu salgın sırasında salgını durdurmak adına pek çok ülke karantina, sokağa çıkma yasağı, seyahat kısıtlaması, okul ve işyerlerinin kapatılması gibi sert önlemler aldı. Bu önlemlerin neticesinde ülke ekonomileri çok şiddetli problemlerle karşı karşıya kaldı. Bir yandan tıbbi malzeme, ilaç ve cihaz temin etme çabası, bir yandan bir anda işsiz kalan milyonlarca insanın iaşesinin temini ve bir yandan krizle baş başa kalan firmaların ayakta tutulma çabası ülke ekonomilerini alt üst etti. Sadece İngiltere’nin salgın başından beri yaptığı ekonomiyi destekleme harcamaları 280 milyar sterline (3 trilyon lira) ulaşmış durumda. Bu durum bir yandan yukarıda gördüğümüz gibi borçları artırırken diğer yandan da gayri safi hasılayı ciddi bir şekilde etkiledi. Yani pandeminin ortaya çıkardığı kriz 15 trilyon dolardan ibaret değil. Birçok uluslararası kurumun tahminlerine göre dünya ekonomisinin 2020 yılında yüzde 4-5 civarı daralacağı tahmin ediliyor. Bu da 3-4 trilyon dolarlık bir kayba işaret ediyor. Trilyonlarca dolar borç, trilyonlarca dolar ek harcama ve trilyonlarca dolar hasıla kaybını üst üste ekleyince manzaranın ne kadar sıkıntılı olduğu sanırım anlaşılıyor.\nGeçtiğimiz günlerde Uluslararası İş Forumunun açılışında konuşan Forum Başkanı ve eski MÜSİAD Yöneticisi Erol Yarar şu ifadelerle meseleyi özetlemişti: “\nDünya hayatı hiçbir asırda görmediği büyük kriz haline dönüştü. Dünyadaki istatistiklere baktığımızda her yıl 56 milyon kişi ölüyor. Şu anda bu hastalık nedeniyle ölümler istatistiki olarak %1,5 artmış. Dünyanın ekonomisi nasıl daralır diye baktığınızda, tek izahı var. Psikoloji bozulunca ekonomi de bozuldu.\n” Bu noktada IMF Başkanı Kristalina Georgieva’nın salgının ilk günlerinden beri sürekli dünya ekonomisinin 2. Dünya Savaşı’ndan beri karşı karşıya kaldığı en büyük buhranla burun buruna olduğunu söylediğini hatırlatmakta fayda var. Salgın mı yoksa salgın üzerinden köpürtülen endişe balonu mu daha etkili, bunu sorgulamak gerekiyor.\nDünyada açlığa bağlı olarak her gün yaklaşık 25 bin kişi hayatını kaybediyor. Ayrıca susuzluk ve temiz olmayan gıdalar sebebiyle de her yıl on binlerce insan vefat ediyor. Dünyadaki aşırı yoksulluğun yani günde 2 doların altında bir parayla geçinmek zorunda kalmanın bitirilmesi için gereken rakamın 200 milyar dolardan az olduğu tahmin ediliyor. Dünyada her sene yapılan insani yardımların toplamı 30 milyar dolar civarında kalıyor. Yani yaklaşık bir yılda pandemi sebebiyle oluşan zarar ve harcanan para üst üste eklendiğinde dünyada açlık ve aşırı yoksullukla nasıl bir mücadele sergilenebilir, zannediyorum az çok göz önüne geliyor.\nYeni Krizler Kapıda: Kıtlık\nHer ne kadar aşının bulunması ya da sürü bağışıklıkla hastalığın şiddetinin azalması gibi senaryolar 2021’in ilk çeyreğinde beklense ve ekonominin baz etkisiyle birlikte hızlı bir şekilde toparlanması öngörülse de farklı krizler kapıda görünüyor. Bunların başında tabi ki kıtlık geliyor. Henüz geçtiğimiz günlerde Dünya Gıda Programı Direktörü David Beasley, 2021 yılında dünya genelinde ‘korkunç boyutta’ bir kıtlık beklendiğini duyurdu. Beasley, bu kıtlığın büyük ölçekli teşviklerle 2020 yılında yaşanmadığını fakat virüsün yayılmasına karşı alınan sokağa çıkma yasağı gibi tedbirlerin tüm işleri durdurduğunu hatırlattı. Her ne kadar Türkiye gibi ülkeler tarımsal mevsimlik işgücünü büyük ölçüde yurt içinden temin etse de Batı Avrupa ülkeleri bu ihtiyacı Doğu Avrupa’dan karşılıyordu ve bu sene tarımsal faaliyetler seyahat yasakları sebebiyle ciddi sorunlarla karşı karşıya kaldı. Bu sadece bir unsur. Çin, bu sene buğday stoklarını 20-30 milyon ton civarında artırdı, toplam stokları 170-180 milyon ton seviyesine ulaştı ki bu dünyadaki tüm buğday üretiminin yarısından fazla. Rusya gelecek sene buğday ihracatını durdurmayı planlıyor. Pek çok ülke kendi ihtiyaçlarını karşılayabilmek adına gıda ihracatını sınırlandırmayı ve durdurmayı planlıyor. Çekirge istilası, sivrisinek vebası, kuş gribi, yangın gibi farklı çevresel ve biyolojik sorunlar da kıtlık ihtimalini kuvvetlendiriyor.\nTürkiye gıda anlamında çok büyük ölçüde kendi kendine yeten bir ülke, bu anlamda sorun olmadığı düşünülebilir. Fakat dünya Türkiye’den ibaret değil. Zaten hâlihazırda gıdaya erişimi çok güç olan Yemen, Suriye, Somali gibi ülkeleri çok sert açlık sorunları bekliyor. Öte yandan kıtlığın şüphesiz diğer alanlara da etkileri olacak ve başka ekonomik sorunlara kapı aralanacak. Zaten uzun süredir birçok ülkeyi ekonomik sorunlara sevk eden korumacı politikalar ve ticaret gerilimleri hız kazanacak gibi duruyor.\nÖnümüzdeki dönemde yardımları daha da artırıcı, daha kuşatıcı eylemlerde bulunmalı; küresel çapta pompalanan endişe atmosferinin verdiği zararları bertaraf etmek adına güven temin edici bir anlayışla hareket etmeliyiz. Buna televizyonları kapatarak başlayabiliriz diye düşünüyorum.\nAllah günlerimizi ve gecelerimizi hayırlara vesile kılsın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}