{
  "id": "8e4d1817-d111-46c1-90f9-336aa9f15716",
  "title": "Değişen Sosyolojide Kürt Meselesinin Karşılığı ve Yeni Bir Yaklaşımın Gerekliliği",
  "author": "Murat Koç",
  "year": "2020",
  "issue": "Sayı: 347 - Şubat 2020",
  "url": "https://www.haksozhaber.net/okul/degisen-sosyolojide-kurt-meselesinin-karsiligi-ve-yeni-bir-yaklasimin-gerekliligi-8273yy.htm",
  "content": "Son dönemde Kürt meselesinin yeniden konuşulması ve tekrar siyasetin ana gündem maddelerinden biri haline gelmesi yönünde talepler var. Özellikle yeni kurulan ve kurulması beklenen partilerin Kürt “hassasiyeti”yle yaptıkları vurgular ve İstanbul Büyükşehir Belediyesinde açılan Kürtçe kurslar bu tartışmanın düşük düzeyde de olsa yeniden başlamasını sağladı. Kürt meselesinin etraflıca, her yönden ele alındığı, belli aşamaların kaydedilerek toplum kesimlerinin umutlandığı “Çözüm Sürecinin” ardından bu konunun yeniden siyasi alana taşınması elbette önemlidir. 2015’ten beri daha çok güvenlikçi yaklaşımlar, Suriye’de PYD’ye yönelik operasyonlar ve yeni kurulan ittifaklar nedeniyle, siyasetin dışında bırakılan Kürt meselesi, son yıllarda yeniden yorumlanmayı gerektirecek sosyolojik farklılıklar sergilemeye başladı denebilir. Hem Kürt meselesinin içtimai alanda yaşadığı değişim hem de tüm dünyayla birlikte özellikle yeni neslin sorunlara bakış açısını belirleyen küreselleşme olgusunun egemenliği, konuya farklı yönlerden yaklaşmayı elzem kılıyor.\nGeçmişten günümüze yaşanan farklı kırılmalarla her defasında yeni bir hüviyet kazandı Kürt meselesi. Asimilasyon, inkâr siyasetiyle başlayan bu sorun zamanla bir “kimlik” problemine dönüşmüş ve yıllar içinde geliştirilen imha politikalarıyla Türkiye’nin en yakıcı sorunu olmuştu. Resmî ideoloji için Türkiye’nin ötekisi olan Kürtlerle devlet arasındaki mesafe giderek artmış ve ‘Kürt Ulusal Hareketi’nin zemin kazanarak güçlenmesi, yaygın bir örgütlü harekete dönüşmesi sonucunu doğurmuştu. Devletin Kürtlere dönük yüzü her zaman sert bir surete bürünmüş, bu halk resmî ideoloji nezdinde her halükarda bir tehdit unsuru olarak algılanmıştı. Ne var ki dünkü siyasi ve sosyal konumlanmalar bugün yerini çok farklı ilişkilere bırakmış, AK Parti iktidarı yıllarında hem bu meselenin siyasal ve sosyal yönlerden ele alınması sağlanmış hem de Türkiye’nin bilindik siyasi işleyiş mekanizması köklü biçimde değişmiştir. AK Parti’nin “devlet adına” çözüm için üç defa kararlı biçimde adım atması, meseleyi kamuya mal etmesi, özgürce her açıdan ele alınıp tartışılmasını sağlaması, devletin üst kademelerinde yapılan görüşmeler, mevzuatta ve bürokratik düzeyde yapılan değişiklikler ve bilhassa devletin “Kürt algısını” değiştirmesi gibi birçok husus adeta on yıllar boyunca üstü örtülen bir hakikatle toplumun kısa süre içinde yüzleşmesini sağlamıştır. Kürt meselesinin güvenlikçi yaklaşımlar dışında da çözüm imkânı barındıran bir olgu olduğu, siyasi çözümün bugün olmasa da yarının Türkiye’sinde mümkün olabileceğine dair birçok emare ve imaj, çözüm süreçleri sayesinde toplumsal muhayyileye bir şekilde sinmiş, orada yer tutmuştur. Her ne kadar çözüm süreci yerini çatışmalı ortama terk etmiş, bu süreçte elde edilen kazanımlar güvenlik kaygısı ve yükselen milliyetçilik nedeniyle yitirilmiş olsa da çözümün siyasi yollardan gerçekleşebileceği ümidi ciddi bir yara almamıştır. Siyasetin bunu mümkün kılabileceğine dair inanç toplumda eskisinden çok daha fazla karşılık bulmuştur. Ancak değişen toplum yapısı ve alttan gelen yeni kuşakların siyasetle mesafeli ilişkisi, bu inancın da zaman içinde yitirilmesine yol açabilir.\nKüresel Kültürün Büyüttüğü Yeni Kuşaklar\nKürt meselesinin öncelikle tanımı da ona yaklaşım biçimleri de -ifade edilmemekle birlikte- Çözüm Süreci tecrübesinin ardından değişime uğramaya devam etmektedir. Kürt meselesinin sosyolojisi, bugünün Ortadoğu’sunda ve Türkiye’nin mevcut siyasi şartlarında, birçok yeni saikle birlikte düne nazaran farklı bir yapıya bürünmüş, eski düşünce kodlarıyla meseleye yaklaşma imkânı sağlamayacak yeni bir biçime evrilmiştir. Bu değişim siyasi yönden Kürt meselesini tanımlarken kullanılan standart biçimlendirme kadar meselenin sosyal boyutlarında içkin olan mahiyeti de etkilemektedir. O da Kürt realitesinin gecikmiş modernliği, kentlileşme ve orta sınıf gerçeği, yeni kuşakların meseleye yabancılığı, sosyolojinin dinamik ve taşıyıcı unsurlarının farklılaşması gibi birçok bileşenden oluşur. Kürt realitesi olarak kavramlaştırılan gerçekliği, bugün tek başına siyasal taleplerin sıralandığı bir kimlik problemi olarak okumaya çalışmak yeterli olmamaktadır. Her şeyden evvel 70’li yılların hayaletlerinden klasik sol-ulusçu-kurtuluşçu kavramlarla ne bugünkü dünya ne de ona dair sorunların tanıma kavuşması mümkündür. Yanı sıra devletin klasik paradigmasının da benzer problemler karşısında iflas ettiği sayısız defa tecrübe edilmiştir. Küreselleşmenin öğüttüğü birçok değeri de kimliklerin yeniden tanımlanmasını da mikro düzeyde parsellenen yerelliğin-milliyetçiliğin arkasındaki duygu dünyasını da kavramak için yeni bir anlayış gerekmektedir. Zira bugün konuştuğumuz bu meseleler, yarını inşa edecek yeni kuşakların zihin dünyasında hâlihazırda pek karşılığını bulamamış, yakıcılığı kavranmamış sorunlardır.\nBugün özellikle Kürtler arası değişik kuşaklar için Kürt sorununun tanımı da farklılaşmaktadır. PKK’nin ezberlerini terk etmeyen bir kuşağın yanında Kürt sorunundan daha ziyade Erdoğan muhalifliğini merkezî siyasi söyleme dönüştürüp buna kıyısından eklemledikleri kimi popüler Kürdi değerler ile yetinen ciddi bir kesim de mevcuttur. Bunlar dışında bölgede hâlâ dinamizmini koruyan muhafazakâr-dindar topluluklar nezdinde de sorunun tanımı giderek farklılaşmakta; PKK ile Kürt meselesinin aynı parantez içine alınmasının çözümsüzlüğün kaynağı olduğu düşünülmektedir. Daha da önemlisi sorunun kökenlerine yabancı, geleneksel siyasi kültürün çok da etkisinde kalmadan, yaşadığı dünyanın “sadece” o anki haliyle ilgilenen, düşünce dünyasını bambaşka kavramların etkisine açan yeni nesil Kürt gençliğinin de Kürt meselesine dair yaklaşımını görmezden gelmemek gerekir. Mamafih ideolojik değerlendirmelerin ötesinde, hâkim olan küresel-sanal kültürün egemenliğine tav olmuş, dünle ilişkisi soyut, yarına ilgisiz, anı ve aktüel olanı bütünün yerine koyan yeni bir nesil için bu sorunların neye karşılık geldiğini bilmeden yarın üzerine düşünmek yetersiz kalır. Bugünkü kuşağın zevkleri, ihtiyaçları, esinlendikleri kültür, ilgi alanları, ilişki biçimleri, dünyayı adeta küçük bir köye dönüştüren küresel iletişim imkânlarıyla şekilleniyor. İçinde bulunduğumuz çağın baskın değerleri, ideolojileri derinden sarsan bir “benzeşme” atmosferini dayatıyor.\nGündemi sosyal medyanın, zevkleri ve estetiği sanal âlemin, bilgiyi arama motorlarının belirlediği bu dönemin kendi kavramlarıyla her şeyi yeniden yapılandırmaya ve tanımlamaya çalıştığı o kadar açık ki. Bu bir benzeşme hali, farklı olanı anlamsızlık kazanı içinde eriterek dönüştürme durumudur. Yakın zaman öncesine kadar tanımladığımız biçimiyle “kimliklerin” anlamının bu kültürde pek karşılığı olmadığı gibi sorunların çözümü için dünden tevarüs ettiğimiz müktesebatın da bir muhatabı bulunmayacak böyle giderse. Sosyolojik değişim dediğimiz şeyin asıl belirleyeni, bugün için küreselleşme ve onun sürükleyicisi olan sanal dünyanın ta kendisidir. Giderek bireyselleşen ve sorumluluktan kaçan insanlık için oldukça cazip imkânların sunulduğu bu kültür, zeminini genişleterek her geçen gün daha da etkinleşiyor. Küreselleşen bu gerçekliğe bigâne kalarak, kendi durduğumuz yerden aynı tespitleri yapmanın da ne yazık ki bir karşılığı oluşmuyor. Bu nedenle Kürt meselesi ve sair sorunlar bağlamında bildiğimiz, bizlere tanıdık gelen yaklaşımların bugünkü kuşaklarda karşılıksız kalmasının izlerini mezkûr sosyolojik değişimde aramak gerekir. Yakın zamana kadar şiddeti tek çözüm yolu olarak gören kesimlerin bugün yeterince taban bulamaması, aynı siyasi hattın etkilemeye çalıştığı yeni kuşağın militarizm yerine popülerleşen bir muhalifliği tercih etmesi, şiddet yerine Top Trend olan siyasi karşıtlıklarla özdeşleşmenin yeğlenmesi şaşırtıcı gelmemelidir.\nKürt meselesi de bu kavramsal değişimden nasibini almakta, dünden çok farklı değerler biriktiren gençliğin tahayyülünde farklı biçimde yer etmektedir. Dünyada olduğu gibi bölgemizde de bu değişimden en fazla “ulusal kimlikler” ve “ulus bilinci” etkilenmektedir. Bilinci yoğuran, şekillenmesini sağlayan, uluslaşmanın temel taşıyıcısı olan “eğitim” sistemi bilgi çağının sınırsız gelişimi karşısında tesirini yitirmekte, doktriner anlayışlar yerini daha esnek ve geçişken temayüllere bırakmaktadır. Bir ulus tanımının sıkışık ve arkaik kalıpları Kürt, Türk, Arap genci için dar gelmekte, parmaklarının ucuyla ulaştığı uçsuz bucaksız dünyanın bir parçası olmayı arzulamaktadır. Eskiden uluslaşmanın belli bir hızından, sürecinden bahsedilirdi ancak bugün ulus-ötesi kimlikleri aşılamaya çalışan küreselleşmenin hızı baş döndürmektedir. Değişimi kavramak için düşünmeye bile fırsat vermeyen bu sürat, tükettikçe yenisini sunmakta; önceye dair ne varsa sıradanlaşmaktadır.\nYeni Bir Dil, Yeni Bir Anlayış ve Kavrayış\nBu sıradanlıktan, ilgisizlikten belki de en çok siyaset ve onun sunduğu çözüm önerileri nasibini alıyor. Popülerleşmeyenin dikkati çekmediği bugünün soyut enformasyon çağında, siyasete yüklenen anlamlar da değişiyor. Muhaliflik de sorunlara yaklaşım biçimleri de meseleleri değerlendirirken başvurulan kavramların eskimesinden etkileniyor. Muhaliflik esastan değil, popüler olanla kurulan ilişki üzerinden geliştiriliyor. Sorunların çözümü için neler yapılacağı değil, sorunların etrafında kurulan söylemler tekrar ediliyor. Liderler bir pop-star gibi algılanıyor, partiler ise ne dedikleri-önerdikleri önemsenmeden konumlandıkları zemine göre ilgi görüyor.\nMesela bu temelde, CHP-HDP-İP ittifakına ilgi gösteren gençliğin ideolojik değil daha çok söz konusu duygularla reaksiyoner davrandıkları söylenebilir. Ya da tüketime dayanan, bireyci küresel kültürün kodlarıyla popüler olan “karşıtlık-aksiyonerlik” gibi şeyleri yüce bir ideoloji sandıkları düşünülebilir. İdeolojik olarak birbiriyle birçok zıtlık oluşturan bu siyasi yapılar da sosyolojinin değişimi ile birlikte -muhtevada olmasa da- görünürde bu tabanın ilgisine mazhar olmak için farklı tutumlar sergilemekteler. Ancak bu yeni hal, aktüel-indi-geçici bir davranış biçimidir ve yapıcı olma vasfı taşımaz. Çünkü bir süreklilik halinde, iktidar olanın doğrusunu yanlışını ayırmadan, toptan bir karşıtlık şeklinde tezahür eden bu davranış tarzının, siyaseti doğru kodlama imkânı yoktur.\nToplumsal değişimlerden en çok siyasetin doğası etkilenir. Reel siyaset, ilkelerden bağımsız biçimde, toplumsal çoğunluğun ve geleceği kuran yeni neslin değerler dünyasına seslenmeye, onlardan destek almaya çalışır. Türkiye’deki asıl siyasi gelenek bu realiteye dayanır. Dönüştürmekten ve yapıcı olmaktan çok, her an her kılığa bürünme potansiyeli barındırır. Toplum olarak da bugün farklı kuşaklar halinde bir arada yaşayan, çok etnisiteli, çok mezhepli, çok ideolojili bir yapıya sahibiz. Bizleri yöneten bir siyasi görüş, onun da uymak zorunda olduğu bir resmî ideoloji egemenliğini sürdürüyor. Oturmuş ve köklü bir siyasi sistemimiz yok. Dönemsel olarak darbelerle ya da benzer tehditlerle şekil almaya müsait bir “demokrasi geleneği” içinde siyasetin süzüldüğü istikamete göre bizler de çeşitli pozisyonlar alıyoruz. En çok da iki yüz yıllık bunalım çağını atlatamadığımız için bunun kaynağı olan resmî ideolojinin çözülmesi zor meseleleriyle meşgul oluyoruz. Eskimeden hep genç kalmayı başarmaya çalışan resmî paradigmayı siyasi ikbal uğruna çoğu defa parlatmaya-cilalamaya çalışan siyasetçilerden de bu sorunlarla uğraşmasını ümit ediyoruz. Kurulan bu çetrefilli denklemin her defasında yutan elemanı olan “resmî ideoloji” aşılmadan sorunların çözülebilme imkânı yok. Üstelik bugünkü nesiller için bunlar pek bir anlam da ifade etmiyor. Onları duyarlı kılmaya yönelik çabalarımızın karşılıksız kaldığı da başka bir vakıa. Aynı dili konuşamıyoruz, düşünce kodlarımızı ortaklaştıramıyoruz. Bundan toplum kesimleriyle muhatap olan tüm ideolojik yapılar şikâyetçi.\nKürt meselesi de çok boyutlu toplumsal yapısı nedeniyle bu sıkıntıların etkisi altında yeniden karşılığını bulmaya çalışıyor. Bunca acıya rağmen “eski dünyanın” halen çözülmemiş bir sorunu olarak orta yerde duruyor. Ancak sorunu tanımlamaya dünün kavramları kifayetsiz kalıyor. Devlet yapısal olarak değişirken, PKK egemenlik coğrafyasını başka yere taşımışken, HDP bambaşka ilişkilerle yeniden yapılanıyorken, yeni nesil Kürt gençliğinin ilgisi siyasetten farklı alanlara yönelmişken Kürt meselesini bu gelişmelerden bağımsız tutarak onlarca yıl öncesinin terkipleriyle ele almanın da bir anlamı olmuyor. Yeni bir dil ve kavram dünyası geliştirerek, bu sorunu tekrardan ele almak gerekiyor. Kürt meselesiyle ilgili daha önce yapılmış değerlendirmeleri ve ortaya konan emekleri yok saymadan, oradan beslenerek ve devamlılığı yitirmeden bugün için yeni bir tanımlama ve çözüm dili geliştirilmelidir. Ulusçu, sosyalist, devletçi, resmî, vb. kavramlarla düşünmenin çözümü temellendiremediği, her defasında çatışmalı döneme bir şekilde geri dönüldüğü çokça tecrübe edildi. Kürt meselesinin tek başına “kimliğe” dayalı temel hakların teminiyle de hallolmayacağı, bunun yetersiz kalacağı, PKK ve şiddet gibi başka boyutlar da barındırdığı biliniyor. Bu veriler bizi yeniden düşünmeye, yeni siyasi arayışlara itmek zorunda.\nDoğru Okunması Gereken Değişim\nKürtler toplumsal olarak birçok açıdan yekpare değil. Farklı fraksiyonların, değişik ideolojik kesimlerin ve eskisiyle yenisiyle birkaç kuşağın şekillendirdiği bir toplum yapısı söz konusu. Giderek sekülerleşen, tüketime aç, siyaset ve ideolojiden uzaklaşan, Kürtlüğü tanımlayıcı bir etnik kimlikle sınırlı gören gençlerin yanı sıra PKK ideolojisini benimseyip HDP ile ilişkili ancak örgütsel faaliyetlerin dışında kalmayı tercih eden bir gençliği barındırmakta Kürt toplumu. Özellikle PKK’nin kır ve kentlerdeki örgütleyici kabiliyeti azaldıkça gençliğin şiddete yönelimi de azalıyor. Kürt Ulusal Hareketi içinde de bu yeni durum tartışılıyor ve buna bağlı olarak HDP mi PKK mi tartışması sürüyor. HDP’nin 2015 Haziran seçimlerinde elde ettiği yüksek oy oranının ardından yaşanan ve halen devam eden çatışmalı sürecin yol açtığı zararlar üzerinden yürüyen bu tartışmanın nasıl sonuçlanacağı meçhul. Ancak Kandil’in ağırlığı sürdüğü müddetçe, Kürt Ulusal Hareketi’nin de yeni koşulların altından kendi tezlerinde ısrar ederek kalkması pek mümkün görünmüyor. Çünkü bu ısrara rağmen örgüte dönük içerdeki ve dışarıdaki operasyonlara, belediye başkanlarının görevden alınmalarına, vekillerin tutuklanmasına karşılık bölgede eskisi gibi bir protesto dalgasına, yaşamı felç eden gösterilere neredeyse hiç rastlanmıyor. Örgüte katılım, dağa çıkışlar da giderek azalıyor. Anneler dağdan çocuklarının inmesi için HDP önünde eylemler yapıyor. Bunları yalnızca devletin kudreti ile aldığı güvenlik tedbirleri ile izah etmek eksik kalır. Zira 90’lı yılların en ağır OHAL uygulamalarına rağmen bitmek tükenmek bilmeyen bir isyan dalgası bölgeyi baştan aşağı yıllarca kuşatmıştı. Muhakkak ki devlet geçmişten ders alıp güvenlik adına dün yaptığı hataları mümkün mertebe tekrar etmemeye özen gösteriyor. Ancak bugün değişen başka dinamiklerin, Kürt toplumunu ilgisizliğe iten bambaşka etkenlerin varlığınıda artık görmek gerekir.\nGiderek gelişen bir orta sınıf, siyaset ve ideolojilerle mesafeli, farklı ilgi alanlarına sahip bir gençlik, şiddetle arasına mesafe koymaya çalışan yeni bir nesil söz konusu. Sekülerliğin ve bireyselliğin imkânlarıyla donanmış, kendi küçük dünyasını inşa etmeye çalışan, benliğine yatırım yapan büyük bir topluluk bu. Türkiye’nin diğer şehirlerindeki gençler neyi hayal edip talep ediyorsa, Diyarbakır’daki gencin hayal dünyasını da benzer şeyler süslüyor. Zira vaktinin büyük kısmını akıllı telefonlarda geçiren, farklı zevklerin peşinde koşan gençliğe 40 yıl öncenin “gerçekliğini” ya da “gerekçelerini” anlatmak, onları geçmişin kalıp yargılarıyla ikna etmek mümkün değil. Mustafa Karasu’nun, Murat Karayılan’ın, Yeni Özgür Politika yazarlarının kullandığı kavramlar, kırk yıllık şablonlar, birçok gencin zihninde karşılıksız kalmakta;  Demirtaş’ın çizdiği bir karikatür ya da yazdığı bir öykü, çaldığı saz daha çok ilgi görmekte, bu gibi şeylerle daha fazla yakınlık kurulmaktadır. Elbette kimlik düzeyinde etnisiteye, yerelliğe, belli oranda milliyetçiliğe ilgi hâlâ diriliğini korumakta; dili, müziği, kültürel öğeleriyle Kürt’e dair olan yaşatılmaya çalışılmaktadır. Ancak dün Kürt ulusal bilincini inşa eden bu öğeler, zaman içinde folklorik kategorilere indirgenerek, kimi sembolik karşılıklarla bilinçten öte “duyuş”a evriliyor. Bu zeminden bilinçli bir itiraz değil ancak taraftarlık üretilir ve içi boş, sıradan ve derinliksiz muhalefet şeklinde görünür olur.\nHDP’nin aldığı oyları da bu yönleriyle sadece ideolojik bir tercihle ilişkilendirmemek gerekir. Elbette ki yaşam tarzı açısından sekülerliği bir ideolojik formasyon olarak ele almak mümkün olsa da HDP’ye yönelimi onun temsil ettiği ideolojik ana eksenin kabulü şeklinde yorumlamak yanlış olacaktır. En temelde bu temayülün ortaklaştığı alanın, siyasi yanlışları nedeniyle sistematik biçimde “üretilen” ve “popüler bir duyarlılığa” dönüştürülen Erdoğan karşıtlığı olduğunun altını çizmek lazım. Muhafazakâr ve dindar kesimlerde de bu karşıtlık giderek yoğunlaşmakta. Hatta bazı AK Partili ailelerin çocukları bile bu popülerleşen söylemin yanında saf tutmaktadır ki bu da mezkûr sosyal değişimin kodları içinde okunmalıdır. HDP’nin, kemikleşen tabanını, yetişen yeni neslin yoğun desteğiyle genişletmesi HDP’yi değiştirir mi bilinmez ama bunun Kürt Ulusal Hareketi’nin savlarının kabulü şeklinde okunması, yüksek oy alınan yerlerde özerklik adına kazılan hendeklere halkın yoğun destek vereceğine duyulan inanca benzer sonuçlar doğurur. Sosyal değişimleri yanlış okuyan siyasi hareketler, kazanımlarını çarçabuk kaybederler.\nBaşa dönecek olursak, Kürt meselesini yeniden gündeme getirmek, siyasetin alanı içinde tartışılmaya açılmasını ummak önemlidir. Yapılan hatalardan dersler alındığı takdirde sorunları kendi koşulları içinde çözmenin imkânları çoğalacaktır. Eski alışkanlıkları tekrar etmeden ve aynı ezberlere mahkûm kalmamak kaydıyla Kürt meselesi mevzubahsi ele alınmalı, sosyal yapının yaşadığı değişim göz ardı edilmemelidir. Taleplerin, tahayyüllerin ve fikirlerin değiştiğini görmek, bunları doğru kavramlarla, yeni bir dil geliştirerek ve bambaşka bir kavrayışla ele almak çok önemli kazanımlar sağlayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}