{
  "id": "3af6ebdc-cb91-46db-913b-0739850b70b3",
  "title": "Kur’an Ahlakını Kuşanmak",
  "author": "Sezgin Kartal",
  "year": "2020",
  "issue": "Sayı: 348 - Mart 2020",
  "url": "https://www.haksozhaber.net/okul/kuran-ahlakini-kusanmak-8296yy.htm",
  "content": "Belirli bir hedefi olmayan insan, ne yapacağını bilemez, varlığını anlamlandıramaz. İnsan doğası gereği çevresini etkileyen veya çevresinden etkilenen bir özelliğe sahiptir. İnsanoğlu çift yönlü bir görüntü arz eder. Tavırları sürekli olumlu, güzel ve meleğimsi değil, aynı zamanda olumsuz, kötü ve şeytanımsıdır.\nİnsan yapıp eylerken kural tanımaz mı olacak yoksa belirli ilke, kural ve ölçüye bağlı mı kalacak? Keyfi mi davranacak, ahlaki mi? Amacımız sınırları belli olan Kur’an ahlakının anlaşılıp yaşanması imkanı üzerine yeniden düşünmektir. Farklı bir ifadeyle, amacımız içe dönük bir muhasebe ile ahlaklı olmaya dair değerlendirmeler yapmaktır.\nAhlak, konuşulup yazılacak bir bilgi türü olmayıp uygulanması gereken hal; bir yaşam tarzıdır. Ahlak anlam itibariyle değersizleştirilen temel kavramlarımızdan birisidir. Bu kavram Kur’an dışı anlamlarla kirletilmiş ve bu kirlilikler ‘İslami’ diye pazarlanmıştır. Dinî emirlerin örtüldüğü günümüz şartlarında, her zamankinden daha fazla Kur’an ahlakına, bu ahlakın ne olduğunu anlamaya ihtiyacımız var.\nAhlak h-l-k kökünden Arapça bir kelime olup aslı, doğru dürüst planlama yapmaktır. “Ve sen elbette yüce bir ahlak üzeresin.” ayetinde geçen huluk kelimesi, ahlak anlamındadır. Başta hadislerde olmak üzere hulk ve ahlak terimlerinin iyi ve kötü huyları ifade etmek için kullanıldığını görmekteyiz. Cahiliye edebiyatında ahlak kelimesine rastlanmamaktadır, çünkü cahiliye Arap’ı daha çok dünyevi ve kabileci bir karaktere sahipti. O dönemin ünlü şairi Tarafe, Mu’allaka’sında, “ebedilikten söz edilemeyeceğine göre insan için yapılacak en iyi şeyin bütün varlığıyla hayatın zevklerini yaşamak olduğu”nu söylemekteydi. Tarafe, bu ifadeleriyle cahiliye döneminin ahlak anlayışını dile getiriyordu. Heva-heves odaklı, kontrolsüz bir şekilde haz için yaşama kararı, insanda ölüm sonrasına dair ahiret inancının olmadığını da gösteriyor.\nKalem Suresinde geçen “Ve sen elbette yüce bir ahlak üzeresin.” ayetinde Resulullah’ın (s) bütün insanlık için örnekliği ifade edilmektedir. İnsanlığın uyması için örneklenen ahlak, Resulullah’ın ahlakıdır. Hz. Aişe’den rivayet edilen, “Muhakkak ki onun ahlakı Kur’an idi.” ifadesinde ise Resulullah’ın ahlakının kaynağını buluyoruz. Kur’an-ı Kerim’de geçen diğer peygamberlerin söz ve davranışları, herhangi bir durum karşısında takındıkları tavırları, dua ve tövbeleri sürekli vahiy temelli ahlak anlayışına sahip olduklarını bize göstermektedir. Buradan da anlaşılabileceği gibi Kur’an’ı temel alan bir hayat ahlakın kendisidir.\nKur’an-ı Kerim bizi eğitiyor ve bize insanlığımızı öğretiyor. Ahlakın tevhidle olan ilişkisi hayatın her alanında açık ve net olarak görülür. Kişi ahlakının hayatla ilişki düzeyi Kur’an’la ilişkisi kadardır. Birtakım kuralların dayatılması ile kişinin ahlaklı bir birey olması beklenilemez. Çünkü ahlak, kişinin onu içseleştirerek yaşaması gereken fıtri değerler manzumesidir. Ahlak özü itibariyle bir bilince ve rıza ile kabullenmeye dayanmalıdır. Dayatmalar ile bir şahıstan ahlaklı olmasını istemenin kendisi de ‘ahlaki’ değildir.\nMüslüman için teorik söylemden önce şahitlik gereklidir. Kur’an’da istenen ahlaki tavır tam da budur. Allah’ın razı olduğu şahitlik, Kur’an ahlakını kuşanmakla olur. Tutarlı olmanın da ahlak olduğunu şu ayetlerden anlayabiliyoruz:\n“Ey iman edenler! Yapmayacağınız şeyleri niçin söylüyorsunuz? Yapmayacağınız şeyleri söylemeniz, Allah katında büyük gazap gerektiren bir iştir.” (Saf, 61/2-3)\nKur’an’ı Kerim’de tekrarla uyarılan insan, öncelikle tutarlı olmaya davet edilmektedir. Burada tutarlı olmak, hem adalet hem ciddiyet hem de hak yolda sebat için emniyet telkinidir. Keza ahlak, özünde adalet ve hürriyeti telkin eder. Adalet ve hürriyetten soyutlanmış bir yaklaşımın ahlaki olması düşünülemez.\nAhlaka konu olan her şey biliriz ki zorunlu olarak bir şekilde dinîdir. Kur’an’da yer alan güç odaklarını; onların ahlaka konu olan duruşlarını bilmek gerek. Neml Suresinde Süleyman’ın (as) güç, iktidar ve servet karşısında takındığı tavır, Müslüman ahlakını temsilen anlatılır. Ayrıca burada, kendilerine yeryüzünde imkan ve iktidar verilen Müslümanların nasıl oldukları ve nasıl olmaları gerektiği tasvir edilir.\n“Onlar öyle kimselerdir ki şayet kendilerine yeryüzünde imkan ve iktidar versek, namazı dosdoğru kılar, zekâtı verir, iyiliği emreder ve kötülüğü yasaklarlar. Bütün işlerin akıbeti Allah’a aittir.” (Hac, 22/41)\nKasas Suresinde ise Firavun, Haman ve Karun modelleriyle yine güç, iktidar ve servet karşısında takınılan müşrik ahlaksızlığı anlatılmaktadır. Aynı şekilde Kur’an’da, bozguncuların ifsat edici karakterleri resmedilir.\n“O, (senin yanından) ayrılınca yeryüzünde bozgunculuk yapmaya, ekini ve nesli yok etmeye çalışır. Allah ise bozgunculuğu sevmez.” (Bakara, 2/205)\nBu iki örnekte var olan nokta, iki tarafın da güç, iktidar ve servete sahip olmalarıdır: Islahın ya da ifsadın tarafı olmak! Tarafların takındıkları iki farklı tavır, sorunun sahip olmakta değil, eşyayla kurulan münasebette olduğunu göstermektedir. Verilen her iki örnekte de bizden ayrı varlıklardan bahsedilmemekte, başkaları tanıtılmamakta, bizim gibi insanlar bize örnek olsun diye anlatılmaktadır.\nİslam açısından ahlak, insan hayatında ertelenemez öneme sahip yaşam tarzıdır. İhtilaf anında ahlaklı olmak, son derece önemli bir husus olup bir insanın fazilet ve rezaletini açığa çıkarma özelliği taşır. İhtilaf anında ahlaki hassasiyete sahip olmayanların ittifak anında ahlaka sadık kalmaları beklenemez. Bugün maalesef “ihtilaf anında ertelenmemesi gereken ahlak” yittiği gibi, “ittifak dönemlerinde” de ahlaki hassasiyetlerden söz etmek pek zordur.\nHâlbuki insanlar eksik varlıklardır ve hata yapabilirler. İnsanların daha az hata yapmasının ön şartı, diğer insanların görüşlerine müracaat etmesi, onlarla görüşlerini karşılaştırmasıdır.\nGünümüzde edep, ilke ve mantığın dışlandığı ve bunların yerine moda haline getirilen yaklaşımların insanların zihninde ve eylemlerinde belirleyici kılındığı bir dünyada yaşıyoruz. Egemenlerin biçimlendirdiği kavramlarla düşünen, edilgen bir yapıya sahip toplumla yaşıyoruz. İnsanların birbirine Allah’ı hatırlatmadığı, salih amellere yönlendirmeye ihtiyaç hissetmediği bir toplum yapısı ile kuşatılıyoruz. Birbirinden bağımsız, kimsenin kimseye karışmadığı, söz de özgür bir toplum içerisinde yaşıyoruz. Kalabalıkların peşine takılmak, herkesin yaptığını yapmak, neden diye sormamak, itiraz etmemek erdemli bir hayat arzusu duyanları bekleyen kocaman bir tehlike. Değiştirme iradesi kenara konulduğunda insanın sıradanlaşması, sürüleşmesi kaçınılmaz bir durumdur. Değerli olanı unutmamak için, çokça çaba sarf etmek zorundayız.\nPeki, tüm bu kuşatma tehdidine karşı ne yapmalı, sınırlarımızı korumak için hangi vasıflara sahip olmalı, ne tür tedbirlere ağırlık vermeliyiz?\nEvvelce misyonumuzu gözden geçirmeli, öncelikli hedeflerimiz hususunda “net” olmalıyız. Etrafımızda yaşanan bunca kirlilikle, zulümle ve günahla kuşatılmış ortamlarda biz müminlerin birbirlerine iyiliği tavsiye edip kötülükten de alıkoyması gerekiyor. Yine bu eylemliliği çift yönlü değerlendirmek gerek. Resulullah’ın ashabının örnekliği önümüzde duruyor. “Onlar kardeşlerini uyarmayı vazife bildikleri gibi kardeşleri tarafından uyarılmada da bir hayır olarak gördüler.”\nHevanın değil, ahlaki ilkelerin hâkim olduğu bir toplumsal düzen ancak bu yöndeki çabaların yaygınlaşması ile mümkündür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}