{
  "id": "4ff7fc75-c9f7-468d-9c01-db2bc168af2a",
  "title": "Yüzyılın Gaspı",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 347 - Şubat 2020",
  "url": "https://www.haksozhaber.net/okul/yuzyilin-gaspi-8268yy.htm",
  "content": "İslam coğrafyasında yaşanan zulümler ve Müslüman halkların maruz kaldığı düşmanlıklar dünyanın vahşi bir çete düzeninin hâkimiyeti altında olduğunu tartışmasız biçimde gözler önüne sermekte. Küresel egemenler sahip oldukları iktisadi, siyasi ve en önemlisi de askerî güçle tam bir yağma mekanizması tesis etmiş haldeler. İşgal ediyor, katlediyor, sürüyor ve bütün bu zulümlere karşı itiraz edenleri ise terörist olarak yaftalıyorlar.\nMüslüman Uygurlar kimliklerini korumak istediklerinde asimilasyon politikası izleyen Çin’in her türlü vahşiliğine maruz kalıp bir de terörist olarak suçlanıyorlar. Müslümanlar Keşmir’de Hindu faşizminin, Suriye’de Rus emperyalizminin doğrudan hedefi haline gelirken işgalciler tarafından aşırılıkla, teröristlikle itham ediliyorlar. Küresel haramiler adeta Müslümanlara “Sizin neyi hak ettiğinizi biz sizden daha iyi biliriz, sizin için belirlediğimiz kadere razı olun ya da ölün!” diyorlar.\nWashington’da Netanyahu’yu da yanına alıp ‘Yüzyılın Anlaşması’ diye cilaladığı Filistin’in gasp edilmesi planını ilan ederken Trump da aynı ruh hali içindeydi. Filistin topraklarının paramparça edilmesini, Kudüs’ün Siyonistlere peşkeş çekilmesini, Filistin halkının sığıntı konumuna düşürülmesini içeren alçakça bir projeyi ‘Filistin halkının da çok yararlanacağı bir plan’ diye sunuyordu. İtiraz edenlerin ve edeceklerin sıfatı baştan belliydi zaten: Onlar terörist tanımını hak eden zararlı varlıklar, mümkün olan her türlü araçla ve en kısa zamanda imha edilmeleri gereken tehdit unsurlarıydılar!\nNe ilginç değil mi? Topraklarımızı gasp edenler, işgalciler, kimliğimizi eritme stratejileri uygulayanlar, işkence ve katliam siyaseti icra edenler medeni dünyanın temsilcileri olurken, tüm bu zulümlere itiraz eden bizlerin payına ise teröristlik düşüyor! Bu tanımlamalarını birtakım uluslararası mutabakatlarla, BM kararlarıyla kutsamayı da ihmal etmiyorlar. Peki, aynı BM’nin işgale, ilhaka karşı çıkan kararları ne oluyor? Yoksa onlar zaman aşımına mı uğradı?\nKudüs’ün, Batı Şeria’nın, Golan’ın Siyonistlerce işgal edildiği tarihlerde kabul edilen işgale son verme çağrıları, BM yetkili organlarında alınan işgali ret kararları çoktan çöpe atılmış görünüyor. Üstelik bu kararların pek çoğunun altında bugün işgali, gaspı meşrulaştırma kampanyası yürüten ABD’nin ve müttefiklerinin imzası da bulunmakta! Peki, bu hukuksuzluk değil mi, terör değil mi?\nBatı Şeria’da yerleşimci adı verilen işgalci unsurları gerektiğinde silahla topraklarından çıkarmaya çalışan Filistinlilerin yaptıkları ‘terör eylemi’ sayılacak ama uluslararası hukuka, taraf olunan anlaşmalara, verilmiş sözlere rağmen Filistin halkına ait toprakların gasp edilerek Siyonistlere peşkeş çekilmesi tüm dünyaya ‘barışçıl eylem’ diye pazarlanacak! Bundan daha büyük bir ikiyüzlülük, hukuksuzluk, kandırmaca olabilir mi?\nGücümüz, imkanımız şu anda emperyal güçlerin bize dayattığı zulümleri ortadan kaldırmaya yetmeyebilir. Kudretimiz bize zorla giydirmeye çalıştıkları kefeni parçalayıp atmaya kafi gelmeyebilir. Ama hiçbir şey direnmemizi engelleyemez, durduramaz. İslam ümmeti yüzyıldır direniyor ve zulüm sürdüğü takdirde yüzyıllar boyunca daha direnecektir. Kim ne plan yaparsa yapsın, ne tür tuzaklar kurarsa kursun, biz tuzak kuranların en hayırlısının gücünden daha büyük bir kudret tanımıyoruz!\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}