{
  "id": "0fb56ec2-addc-4cd6-a78e-fd0d38bf6146",
  "title": "Muş’taki Sivil Toplum Kuruluşlarının İslami Islahat Çabaları - 2011-2020 Dönemi",
  "author": "Murat Kayacan",
  "year": "2020",
  "issue": "Sayı: 355 - Ekim 2020",
  "url": "https://www.haksozhaber.net/okul/mustaki-sivil-toplum-kuruluslarinin-islami-islahat-cabalari-2011-2020-donemi-8388yy.htm",
  "content": "Muş, 1929 yılında Bitlis vilayetinden ayrılarak müstakil bir il olmuştur. Merkez nüfusu 90 bin civarındadır. Coğrafi olarak Doğu Anadolu Bölgesi'nin Yukarı Murat-Van Bölümü içindedir. Ağrı, Bitlis, Erzurum, Bingöl, Diyarbakır ve Siirt ile çevrili olan Muş; Doğu Anadolu Bölgesi Kalkınma Projesi içinde yer almaktadır.\nMuş’taki sivil toplum kuruluşlarının (STK) İslami ıslahat çabalarını (2011-2020) ele alınacağı bu araştırmada mülakat yöntemi kullanılarak Muş kentinde kurum adına görüş beyan eden kişilerin görüşlerine başvurulmuş ve araştırma büyük oranda bu doğrultuda şekillenmiştir. Ek olarak gözlem metodunun istihdamıyla yaklaşık on yıllık süreçte dernek, temsilcilik, vakıf ve cemiyet statüsündeki kurumların İslami ıslah çabalarına dair tanıklıklara da yer verilmiştir. Başlıkta belirtilen zaman aralığının öncesi de dâhil “Muş’taki ıslah çabaları” konusunda kaleme alınmış herhangi bir makale, tez ya da kitap tespit edilemediğinden bu yazının, bir ilk olma özelliği taşıdığı söylenebilir. Araştırma, altı STK’nın ıslah faaliyetleriyle sınırlıdır. Bu nedenle Muş’taki tüm ıslah çabalarının belirteceklerimizden ibaret olduğu asla düşünülmemelidir. Sözgelimi kimi devlet kurumlarının da (üniversite, müftülük, belediye) ıslah faaliyetleri kapsamında değerlendirilebilecek çalışmaları vardır ancak onların faaliyetleri başka bir yazı konusu olarak düşünüldüğünden bu yazıda ele alınmayacaktır.\nSivil Toplum ve Muş’taki İslami Islah Çabası Güden Kuruluşlar\nSTK’lar, resmî olmayan kurumlardır. Bağımsız olarak çalışır. Siyasi, toplumsal, kültürel, hukukî alanlarda faaliyet gösterir. Bunların dışında çevre koruma faaliyetleri, lobi çalışmaları yürütenleri de vardır. STK’larda gönüllülük esastır ve kâr amacı gütmez. Üyelerin aidatları ve bağışlar, faaliyetlerin yürütülmesinde önemli bir role sahiptir. STK’lar meslek odaları, sendika, vakıf ve dernek adı altında faaliyet gösterir ve kamu yararını gözetir.\nBu bölümde Muş kentinde ıslah çabası gütmüş olan biri hariç hâlâ faaliyetlerini sürdüren STK’lardan ve ıslah faaliyetlerinden söz edilecektir. Bu faaliyetlerin, deneyimlerin yazıya aktarılmasının, başka kentlerdeki ıslah çabalarının da kayda geçirilmesini tetiklemesi ve böylece Türkiye’deki ıslah çabalarının daha somut verilere dayanacak şekilde kaydının tutulmasına vesile olması umulmaktadır.\n2011-2020 yılları arasında Muş’ta ıslah çabaları deyince belki de ilk akla gelen dernek resmî olarak 2006’da kurulan ve Hasköy ilçesi merkezli faaliyet göstermiş olan Has-Der’dir.\n1\nÇok sınırlı imkânlarına rağmen, dernek yönetimi girişken bir tutumla il merkezinden ağırlıklı olarak da Muş Alparslan Üniversitesinden (MŞÜ) İslami duyarlılığı olan figürleri ilçeye davet etmiş ve ilçe halkına İslami bilinç kazandıracak seminer ve sohbet faaliyetlerine imza atmıştır. Dernek çevresi, dünya Müslümanlarının sorunlarına da ilgi göstermiş ve zaman zaman ilçede geniş katılımlı ve zulme karşı tavır sergileyen eylemler organize etmiş ve bu açıdan Muş’ta bir gelenek oluşturmayı arzulamıştır. Has-Der, küçük bir ilçede bulunma konusunda asla bir kompleks hissetmemiş ve Türkiye’nin diğer illerinden de Müslüman entelektüelleri ağırlamıştır.\nMuş il merkezinde Özgür-Der’in kurulmasının ardından Özgür-Der\n2\nile sıkı irtibatı nedeniyle Has-Der, 2016 yılında faaliyetlerini Hasköy Özgür-Der olarak sürdürme kararı almıştır. Böylece Has-Der, ulusal çapta bir STK’nın Hasköy İlçe Temsilciliğine dönüşmüştür. Hasköy Özgür-Der’in ilçe merkezli ıslah çabaları güçlenerek filizler vermeye başlamıştır. Temsilcilik faaliyetlerine katılan ortaokul ve lise öğrencileri süreç içinde üniversitelerde öğrenci topluluğu etkinlikleri yapmaya başlamışlardır. Üniversite bitirenleri ise bir yandan meslek sahibi olurken bir yandan da temsilcilik faaliyetlerinde rol üstlenmişlerdir. Temsilcilik bu açıdan bir “hayır döngüsü” kurmayı başarmıştır.\nYerelde Muş, genelde ise tüm ülke sathında hem İslami hem insani ıslah, inşa ve yardım faaliyetlerini baz alarak kurulan temsilcilik, insanların, sahih İslam anlayışıyla buluşmaları için çalışmalar yapmakla beraber Türkiye içi ve dünya genelindeki hukuksuzlukları, insan hakları ihlallerini gündeme taşımaya gayret etmiştir. Aynı zamanda mazlum coğrafyalar başta olmak üzere birçok yardım faaliyetlerini yürütmüştür.\n3\nKadın faaliyetlerini de ihmal etmeyen temsilcilik, 2008-2016 yılları arasında Hasköy ilçesinde her mahallede kadınlara hitap edecek üç ayrı çalışma ofisi kurup çalışmalar yürütmüştür. Bu çalışmalarda 60 yaşını aşmış Şefika Mengi Hanım’ın çok emeği vardır. Mengi; Arapça, Kürtçe ve Türkçe kıssalar üzerinden tefsir dersleri yapmış ve bu derslerini köylere kadar taşımıştır. Ayrıca taziyelerde kadınların bulunduğu kısımda Kur’an okuyup ayetler hakkında sohbet etmiş, gelen hanımların “tebliğe açık bulunuş halini” değerlendirmiştir.\nKahvehane ve köy çalışmaları yaparak bakir alanlarda tebliğ, ıslah ve irşad çalışmaları yürüten temsilciliğin şu faaliyetleri halen devam etmektedir.\n1- Lise öğrencilerine yönelik grup çalışmaları\n2- Haftalık (genele açık) tefsir dersleri\n3- İlköğretim öğrencilerine dönük çalışmalar\n4- Kavram ve kitap değerlendirmeleri\n5- Aylık köy ziyaretleri\n6- Sportif ve sosyal aktiviteler\n7- Üniversite öğrencilerine yönelik ders programları\nHasköy Özgür-Der, yerel yönetimler ve kamu kurumlarıyla son dönemlerde geliştirdiği iyi ilişkiler ile gençlik çalışmalarına ivme kazandırmıştır. MŞÜ’den kimi öğretim elemanlarının desteğiyle dokuz yıla yakın İslami bilinç kazandırıcı etkinlikler yapan Has-Der (sonra da Hasköy Özgür-Der) ayrıca Hasköy İlçe Milli Eğitim ile işbirliği içinde okullarda seminer çalışmaları yürütmüştür. Temsilcilik; il ve ilçe müftülükleri ile kermes ve cami gençliği çalışmaları yapmış, Muş Özgür-Der’e Muş’un varoşlarındaki gençlere ulaşabilme imkânı veren “Gençlik Geleceğe Koşuyor” projesine katkı sunmuştur.\nİslami kesimin Türkiye’deki en yaygın örgütlenmelerinden biri Özgür-Der’dir. Kimliğini ve mücadelesini düzen içi reform ve tadilat talepleriyle sınırlamayan Özgür-Der; kendisini İslami kimlik ve ilkeler etrafında sürdürülen bir mücadele platformu olarak tanımlar. Bu sebeple de Kur'ani temelde kapsamlı bir toplumsal değişimi önceler. Özgür-Der’e göre İslam, müminlere yaşadıkları ortamı ıslah etme/düzeltme ve ifsada/bozgunculuğa karşı çıkma görevi yüklemiştir. Zulme karşı çıkmak ve mazlumdan yana tavır almak akidevi bir sorumluluktur.\n4\nÖzgür-Der’in Genel Başkanı Rıdvan Kaya’nın da katılımıyla 2014 yılında açılışını gerçekleştiren Muş Özgür-Der, seminer şeklindeki kurumsal faaliyetlerini önce Muş Şoförler Odasının konferans salonunda gerçekleştirmiş daha sonra bir dernek mekânı kiralayarak faaliyetlerine devam etmiştir. Muş Özgür-Der gerek Muş gerekse diğer illerden konuşmacılar davet ederek Muş ilinin kültürel ortamına tartışılmaz bir katkı sunmuştur; çünkü 2014-2020 arasında Muş Özgür-Der kadar düzenli seminer ve paneller düzenleyen -bildiğimiz kadarıyla- başka bir dernek ya da vakıf yoktur.\nMuş Özgür-Der; yıllardır devam eden tefsir sohbeti ve seminerleriyle Muş kültürel hayatına önemli bir katkı sağlamıştır. Bunun yanında ümmet duyarlılığıyla Türkiye’de ve dünyada olup bitenleri takip etmiş ve gerekli gördüğünde diğer dernek ve vakıflarla bazen de kendisi basın açıklamaları ve protestolar gerçekleştirmiştir. Muş Özgür-Der’de üniversite öğretim elemanları sürükleyici bir rol üstlenmiştir. Bununla birlikte faaliyetlere öğretmenlerden, memur kesiminden ve esnaftan da destek elde edilebilmiştir.\nMuş Özgür-Der, Muş’un nispeten dezavantajlı mahallelerinde bulunan öğrenim çağındaki gençleri ıslah çabalarında hedef olarak seçmiş, onların topluma kazandırılmaları, sportif ve bilimsel etkinliklere katılmaları, namazlarında devamlı bireyler olmaları konusunda özverili bir çaba göstermiştir. “Kitap Kahve” projesinin yazılması, kabulü, uygulanması ve sona erdirilmesinde başarılı bir ekip çalışması yürüten temsilcilik; Gençlik ve Spor Bakanlığı desteğiyle 2019 yılında “Kitap Kahve” açarak her türlü cahiliyeye karşı İslami kimlikle var olan, ümmet ve aile bağları güçlü bir neslin var olması çabası gütmüştür. Nezih mekânlarda ve birçok kurumla koordineli bir tarzda kitap kahve faaliyetleri yürütmüş; okuma grupları, spor faaliyetleri, sohbetler, seminer ve münazaralarla aktif bir çalışma temposu yakalamıştır.\nKurumlar ıslaha dönük faaliyet yapınca destek olan Muş Özgür-Der,\n5\nüniversite öğrencilerine yönelik Muş Alparslan Üniversitesinde yapılan faaliyetlere, kent merkezindeki yardım çalışmalarına ve kültürel etkinliklere aktif destek olmuştur. İslam ümmetinin yeniden özüne dönme çabasına düşünsel ve amelî katkı sunmaya çalışmıştır. Temsilcilik faaliyetleri üzerinden toplumun her katmanına mesajımızı iletme çabası gütmüştür. Diğer STK’ların ya da devlet kurumlarının faaliyetlerinden İslam’a ve Müslümanlara faydası olduğu düşünülen her etkinliğe gücü oranında yardımcı olma konusunda istekli davranmıştır.\nİHH İnsani Yardım Vakfı; bölge, din, dil, ırk ve mezhep ayrımı yapmaksızın dünyanın herhangi bir yerinde sıkıntıya düşmüş, felakete uğramış, zulüm görmüş, aç ve açıkta kalmış; savaş, tabii afet gibi sebeplerle mağdur olmuş, yaralanmış, sakat kalmış; evsiz, yurtsuz, tüm insanlara insani yardım ulaştırmak ve bu insanların temel hak ve özgürlüklerinin ihlal edilmesini önlemek üzere 1992 yılından bu yana çalışmaktadır. Gönüllü faaliyetlerle başlayan ve 1995 yılında kurumsallaşan bu çalışmalar, kısa sürede 5 kıtada 123 ülkeye yayılmış ve Türkiye’den tüm dünyaya ulaşan bir hayır köprüsü olmuştur.\n6\nMuş İHH; Mayıs 2014’te Hüseyin Polat tarafından kurulmuştur ve ilk genel kuruldan itibaren (Ekim 2014) başkanlığını Hasan Konuşuk yürütmektedir. Muş İHH, İHH İnsani Yardım Vakfının sivil toplum anlayışı ve Türkiye geneli teşkilatlanması doğrultusunda yerelde faaliyet göstermekte, Muş genelinde yetim, muhtaç, mülteci ailelere insani yardım faaliyetleri gerçekleştirmekte ve Muş halkının dünyanın mazlum coğrafyalarına duyarlılığını artırmaya çalışmaktadır.\nYetim çocuklar ve ailelerine yönelik sosyal destek faaliyetleri yapan Muş İHH, ilk, orta ve üniversite düzeyinde öğrenci kulüpleri ve toplulukları aracılığıyla yeni nesle bir vizyon sağlamayı hedeflemektedir.\n7\nMuş İHH, kentteki sosyo-ekonomik açıdan dezavantajlı ailelerin refah seviyelerinin yükseltilmesine katkı sağlamaya ve özellikle gençlerin mazlum coğrafyalara karşı duyarlılığını en üst seviyeye çıkarmaya çalışmaktadır. Muş İHH toplumun her kesimine hitap eden ve bu doğrultuda faaliyet gösteren bir sivil toplum kuruluşu olması nedeniyle ildeki kamu kurum ve kuruluşları ile resmî ilişkilerini sürdürmektedir.\nMuş İHH; ıslah faaliyetleri açısından akil kişilerin büyük şehirlere sürekli göç etmesini, ildeki akil kişilerin kendi kabuklarına çekilmiş olmalarını, özellikle gençlerin hedefsizliğini, sivil toplum bilincinden uzak olunmasını ve kitapevlerinin yetersizliğini bir dezavantaj olarak görmektedir. Bununla birlikte umudunu asla yitirmemekte ve dezavantajları avantaja dönüştürücü ıslah çabalarını sürdürmektedir.\nİlim Yayma Cemiyeti (İYC), kurulduğu 11 Ekim 1951 tarihinden itibaren milli ve manevi değerler ışığında hizmetlerini sürdüren bir hayır kurumudur. 17 Ekim 1951 tarihinde ilim ve irfan sahibi aydınlık nesillerin yetişebileceği ilk imam hatip okulunu açan, sonraki yıllarda da Türkiye’ye 100'ü aşkın imam hatip lisesi kazandıran cemiyet, topluma faydalı görülen çalışmalar sonucunda Bakanlar Kurulu kararıyla kamu yararına faaliyet gösteren dernek statüsü kazanmıştır.\n8\nMuş’ta İslami çalışmalarda bulunmak, öğrenci yetiştirmek, yurt faaliyetleri gerçekleştirmek, STK’larla hayır işlerinde işbirliği yapmak gayesi ile kurulan İlim Yayma Cemiyeti Muş Şubesi, 2014 yılında hizmete başlamıştır. Şube Başkanı Prof. Dr. Fethi Ahmet Polat öncülüğünde yapılan faaliyetler, Müslümanların güncel sorunlarına duyarlılık örneğidir. Islah çabaları, büyük oranda yurt faaliyetleri üzerinden ve fiilen Cahit Karaalp ve Yusuf Kenan Atılgan tarafından yürütülmüştür. İYC Muş Şubesi; itidalin, birlik ve beraberliğin yanında yer almış ve bunu sürdürmeyi hedeflemiştir.\nİmam hatip ve üniversite öğrencileri ekseninde çalışan, halka dönük kitap kafeler açarak gençliğe el uzatan, tefsir ve hadis sohbetleri ile halkı aydınlatmaya çalışan bir yapı olarak İYC; öğrenci, akademisyen, memur, öğretmen, imam, avukat, muhasebeci gibi meslek erbabınca teşkilatını kurmuş ve halk ile bütünleşme çabası içinde olmuştur.\n9\nMuş İYC, kentte kız ve erkeklere ayrı ayrı hizmet veren iki kitap kahve açmış bulunmaktadır. Her bir kahvede her kesime ve her yaş seviyesine hitap eden binlerce kitap bulunmakta ve kahveye gelen öğrencilere ücretsiz hizmet verilmektedir. Kahveye KPSS ve YKS öğrencileri başta olmak üzere ortaokul ve ilkokul öğrencileri de gelmektedir.\nMuş İYC, farklı şehirlerden Muş’a üniversite okumak için gelen öğrencilere yurt hizmeti vermektedir. Ayrıca Muş merkezde 4 dönümlük arsa üzerinde 200 kişilik öğrenci yurdu inşaatı başlamıştır. Muş İYC bünyesinde üç yıl süreyle devam edecek olan İslami İlimler Akademisi açılmıştır. Hafta sonları devam eden bu kursa sınavla öğrenci alınmakta; tefsir, hadis, fıkıh, kelam vs. dersler verilmektedir. Bu çalışma, Muş’a “düşünce adamı” yetiştirmek suretiyle katkı sağlamaktadır.\nMuş İYC, yoksul ailelere yardım etmiş, PKK’nın katlettiği polis ve askerlerin anısına Arakan’da su kuyuları açmış, Suriyeli mazlumlara yardım tırları gönderilmesine katkı sunmuş, Muş’ta konferans, seminer, konser ve çalıştaylar düzenlemiş, öğrencilere gezi programları yapmış, ebru sanatı, bisiklet, resim, güreş, matematik, İngilizce, tenis, satranç ve daha birçok kurslar düzenlemiş, her Cuma günü halka açık hadis ve tefsir sohbetleri tertip etmiş, terörün güçlü olduğu bir dönemde PKK aleyhinde 81 STK ile “Teröre Lanet, Kardeşliğe Davet” yürüyüşünün düzenlenmesinde öncülük yapmış, 15 Temmuz Darbesine karşı Muş Meydanı’nda icra edilen tüm programları kardeş STK’larla organize etmiş,\n10\nMuş’ta birçok faaliyete imza atan Kardeşlik Platformunun\n11\nkurulmasında öncü görevi görmüştür.\nIslah çalışmalarını devlet kurumlarından bağımsız yani STK olarak sürdürdüğünü beyan eden Muş İYC, sosyal projelerde devletten destek aldığını ama bunun dışında herhangi bir devlet kurumundan yardım almadığını beyan etmiştir. Muş İYC, tüm faaliyetlerini izinli yapmaya çalışmakta ve devlet kurumlarını çalışmaları hakkında bilgilendirmektedir. Zaman zaman belediye ve üniversite ile paydaş çalışmalar yürütmektedir.\nMuş İYC’nin kurulmasının ardından ulusal çapta faaliyet gösteren başka STK’lar da bir bir açılmaya başlamıştır. Kent merkezinde öğrencilere dönük ev ve yurt faaliyetleri yürütme açısından en aktif STK olmuştur.\nMuş Lale Eğitim, Kültür, Çevre ve Yardımlaşma Derneği, Anadolu Platformuna üyedir. Bu platform; İslam’ın gözettiği temel maslahatların (din, can, mal, akıl ve nesil emniyeti) ikame edilmesi için çalışmakta; İslami değerleri temel alan; adalet, özgürlük,  hikmet, ibadet, ahlak, istişare, kardeşlik, ümmet, düşünce, gibi kavram ve olguları önemsemekte; İslami değerleri toplumsallaştırmaya çalışmakta, yeryüzünün imarı ve neslin ıslahı sorumluluğunu kazandırmaya gayret göstermekte İslam’ın esasına ve insanın fıtratına muhalif her tür siyasi oluşumun dışında ve karşısında bulunmayı hedeflemektedir.\n12\n2012 yılında kurulan Muş Lale-Der, faaliyetlerini İrfan Ay yönetiminde sürdürmektedir. Anadolu Platformunun çalışma hedeflerini ve yöntemlerini benimsemiş ve bunu Muş şartlarında uygulamaya çalışmıştır. Dernek, misyonunu şu ifadelerle belirlemiştir: Üretip geliştireceğimiz modelle ürün ve projelerle ve en önemlisi yetişmiş insan gücümüzle insanımızın tarihiyle, değerleriyle ve evrensel insani duyarlılıklarla yeniden buluşturulması ve dinimizden, tarihimizden, kültürümüzden ve insan zenginliğimizden kaynaklanan potansiyelimizin ortaya çıkarılması çabalarına katkı sağlamak; dinimizin ve kültürümüzün güzel gördüğü temel ahlaki özellikleri taşıyan insanlarla; açıklık, verimlilik, üretkenlik niteliklerine sahip kurumlarla; erdemli, ahlaklı, dayanışmacı bir toplum üzerinden; huzurlu, güvenli, yaşanabilir bir dünyanın imar ve inşasına çalışan bir dernek olmaktır.\n13\nMuş Lale-Der öğrenci, esnaf, memur, kadın ve çocuklar başta olmak üzere hemen her alandaki insana ulaşmak için gayret göstermeyi önemsemekte ve çalışmalarını buna göre yürütmektedir. Anadolu Öğrenci Birliği çatısı altında ortaöğretim ve üniversite öğrencileriyle çeşitli faaliyetler yürütmektedir. Sohbet halkaları, seminerler, piknikler, gezi ve kamplar, yapılan rutin çalışmalar içinde yer almaktadır. Evde Karakter Eğitimi (EKE) programıyla 6-12 yaş arasındaki çocuklara haftalık dersler verilmektedir. Adab-ı muaşeret, temizlik ve temel insani ilişkilerin etkinlik odaklı olarak kazandırıldığı bu programlar, dönüşümlü olarak katılan çocukların evlerinde ve bir eğitici eşliğinde gerçekleştirilmektedir.\nMemur ve esnafların katıldığı ders halkaları düzenli olarak yapılmaktadır. Anadolu Platformunun hazırladığı eğitim programlarının takip edildiği ders halkaları hem kültürel hem de sosyal anlamda gelişmeyi sağlamaktadır. Sohbette katılımcıların da görüşlerini ifade etme ve soru sormalarına fırsat verilmektedir.\nDerneğin İyilik-Der komisyonu, her yıl yüzlerce aileye ayni ve nakdi yardım yapmaktadır. Ayrıca ihtiyaç sahibi olduğunu teyit ettikleri ailelerden bir kısmına düzenli katkı sunulmaktadır. “Umut Dolu Bir Yaşam İçin Elele” projesini gerçekleştirip sonuçlandıran Lale-Der, ek olarak Kitap-Kahve projesini yürütmeye devam etmektedir. Farklı sınıflardaki öğrenciler ve her kesimden kadın ve erkek bu etkinliklere ilgi göstermiştir.\nMuş Lale-Der, Muş halkına karşı insani ve İslami sorumlulukları olduğu bilinciyle hareket edip şahit olmanın yüklediği sorumluluğun ancak birlikte olmakla ifa edilebileceğini düşünmektedir. Kararlarını istişare ile almaya özen gösteren ve üyelerinin gönüllü iştirakini sağlamaya önem veren dernek, faaliyetleri ilkeli ve özgün bir duruş sergileyerek yerine getirmeye gayret etmektedir.\nTürkiye insanının manevi dinamiklerini zenginleştirmek, ilmî, fikrî ve ahlaki yönden gelişmesine katkıda bulunmak amacıyla 1979 yılında kurulmuş ve kurulduğu günden bugüne dek bu amaca ulaşabilmek için çeşitli alanlarda faaliyet göstermiş olan Ensar Vakfı, Türkiye genelinde onlarca şubesi ile hizmet vermektedir. Son yıllarda ise daha kaliteli ve verimli hizmet sunabilmek için bir alanda uzmanlaşma yolunu tercih etmiş, \"din ve ahlak eğitimi\" ile \"değerler eğitimi\" konusunu ulusal ve uluslararası düzeyde kendine amaç edinmiştir.\n14\n2015 yılında kurulan Ensar Vakfı Muş Şubesi, faaliyetlerini Şehmus Yentür yönetiminde sürdürmektedir. Ensar Vakfı, kentte diğer STK’ları bir araya getirerek yapılması gerekenler konusunda istişarelerde bulunmuş ve kendisine bir yol haritası belirlemeye çalışmıştır. Ensar Vakfı ve Milli Eğitim Bakanlığının ortak yaptığı protokol çerçevesinde Muş Şubesi; Muş Anadolu İmam Hatip Lisesi, Muş Davut Karaçam Anadolu Kız İmam Hatip Lisesi, Muş Fen Lisesi, Muş Hasköy Said Nursi Ortaokuluna devam eden ihtiyaç sahibi öğrencilerin eğitim öğretim faaliyetlerine destek olmuş ve öğrencilerin kitap, kırtasiye ve burs taleplerine cevap oluşturmaya çalışmıştır.\n15\nEnsar Vakfı Muş Şubesi, kentte organize edilen İslami duyarlılık konulu etkinlik ve basın açıklamalarına, sabah namazı programlarına destek vermiştir. “Namazla Diriliş”adı altında düzenlenen konferanslara Ramazan Kayan, Osman Gülaçar, Ahmet Bulut, Abdullah Yıldız gibi isimleri davet etmiş ve Müslüman bilincinin sağlamlaşmasına katkı sunmaya çalışmıştır.\nEnsar Vakfı Muş Şubesi, Ramazan ayı içerisinde iftar programları düzenleyerek ihtiyaç sahibi ailelere erzak ve gıda kolisi yardımında bulunmuş, bu faaliyetlerini 2020 yılı içerisinde Covid-19 sürecinde de devam ettirmiştir.\nMuş’ta ıslah faaliyeti yürüten STK’larda üniversite öğretim elemanlarının belirgin bir varlığı söz konusudur. Bu STK’lar öğrenci faaliyetleri yürütmekte, gelecek nesilleri yetiştirme çabası gütmektedir. Söz konusu çabalar, ihtiyaç sahiplerine yardım faaliyetlerini de kapsamaktadır. Islah faaliyetlerinin önemli bir unsuru da İslami değerleri gündeme getirmek, kavratmak ve yaşatmak amacıyla yapılan seminer, konferans, sohbet vb. etkinliklerdir. İnsan haklarına, ülke sorunlarına duyarlılık gayet iyi düzeydedir. Yapılan basın açıklamaları, zulüm karşıtı gösteriler, 15 Temmuz işgal girişimine direniş vs. bu duyarlılığın somut görünümleridir.\nTürkiye’de yasa düzeyinde olmasa da fiilen rejimde Müslümanlar açısından müspet görülebilecek değişiklikler, İslami ıslah çabalarını olumlu etkilemiş, marufu yaygınlaştırma bağlamında İslami duyarlılık sahibi STK’lar, devletin proje desteklerinden faydalanmaya başlamıştır. Muş’taki STK’lar devlet kurumlarıyla ıslah konulu ortak alanlar bulmakta ve bu alanları değerlendirmektedir. Bu sayede iyilik faaliyetlerinde “gereksiz tekrarlar”dan kaçınmak mümkün hale gelmektedir.\nMuş’taki STK’ların İslami ıslah çabaları; tefsir, hadis, fıkıh, kelam gibi temel İslam bilimleri konusunda bu ilimlere ilgi duyan ilahiyat öğrencilerini desteklemeyi de içermektedir. Bu, çalışma, kentin kültürel hayatında önemli bir yeri olan MŞÜ’ye değerli bir STK katkısıdır. Bu STK’ların “kitap kahveleri” hem kentin entelektüel ortamına göreli bir katkı sağlamakta hem de yeni nesli nezih bir ortamda okumaya teşvik etmektedir.\nDipnotlar:\n1- Hasköy Kültür Eğitim Sosyal Yardımlaşma Dayanışma ve İnsan Hakları Derneği.\n2- Özgür Düşünce ve Eğitim Hakları Derneği, kısaca Özgür-Der, 28 Şubat sürecinde gerçekleşen tasfiyelere karşı kuruldu. 1999 yılından bu yana İstanbul merkezli olarak, insan hakları ve özgürlükler alanında faaliyet göstermekte olan Özgür-Der, aynı adla anılan siyasal-toplumsal bir İslami harekettir. (Vikipedi, “Özgür Düşünce ve Eğitim Hakları Derneği”, 2 Mayıs 2020)\n3- Görüşme, Çelebi Kartal, “Has-Der ve Hasköy Özgür-Der’in Muş’taki Islah Çabaları”, 9 Haziran 2020.\n4- Özgür-Der, “Özgür-Der Nedir?”, Erişim: 29 Haziran 2020.\n5- Görüşme, Erdal Eker, “Muş Özgür-Der’in Muş’taki Islah Çabaları”, 5 Haziran 2020.\n6- İHH, “Hakkımızda”, 23 Haziran 2020.\n7- Görüşme, Hasan Konuşuk, “Muş İHH’nın Muş’taki Islah Çabaları”, 8 Haziran 2020.\n8- İlim Yayma Cemiyeti Genel Merkezi, “Hakkımızda”, 23 Haziran 2020.\n9- Görüşme, Cahit Karaalp, “İlim Yayma Cemiyeti Muş Şubesi’nin Muş’taki Islah Çabaları”,2 Haziran 2020.\n10- 15 Temmuz direnişinin İslami bir çizgide yürütülmesi açısından Muş Özgür-Der Temsilciliği ve İlim Yayma Cemiyeti Muş Şubesinin büyük emeği geçmiştir.\n11- Bu platformun kurulmasında MŞÜ Rektörü Prof. Dr. Fethi Ahmet Polat’ın rolü büyüktür. Muş Kardeşlik Platformu, kentteki STK’larda bir heyecan oluşturmuş ve birtakım ıslah faaliyetlerine imza atılmışsa da o heyecan seviyesi süreç içinde zayıflamıştır.\n12- Anadolu Platformu, “İlkelerimiz”, 28 Ekim 2017.\n13- Görüşme, Mahsum Aytepe, “Muş Lale-Der’in Muş’taki Islah Çabaları”, 26 Haziran 2020.\n14- Ensar Vakfı Genel Merkez, “Hakkımızda”, 23 Haziran 2020.\n15-  Görüşme, Ahmet Güler, “Ensar Vakfı Muş Şubesinin Muş’taki Islah Çabaları”, 11 Haziran2020.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}