{
  "id": "643da213-b0ac-401c-968c-9014dbb3e607",
  "title": "İstanbul Ensarları: “Muhacire Ensar Olmak Sorumluluğumuzdur”",
  "author": "Ömer Bitlis",
  "year": "2020",
  "issue": "Sayı: 351 - Haziran 2020",
  "url": "https://www.haksozhaber.net/okul/istanbul-ensarlari-muhacire-ensar-olmak-sorumlulugumuzdur-8342yy.htm",
  "content": "Sabah namazlarını birlikte kılmak için bir WhatsApp grubu olarak başlamışlardı. Namaz sonrası sohbetlerinde ümmetin çocuklarının, mazlumların, muhtaçların içinde bulunduğu çaresizliği konuştular, istişare ettiler. Mutlaka yapabilecekleri somut bir şeyler olmalıydı. “İstanbul Ensarları” fikri böyle ortaya çıktı. Bu fikrin öncü isimlerinden Ömer Bitlis’le İstanbul Ensarlarının hikâyesini konuştuk.\nRöportaj: M. Ali Aslan\n- İstanbul Ensarları, yardım amaçlı kurulan bir oluşum. Bunca yardım kuruluşu varken siz neden böyle bir oluşuma ihtiyaç duydunuz? İstanbul Ensarlarını farklı kılan nedir?\n2013 yılında pazar günleri sabah namazlarında ailecek camide toplanarak namaz sonrası kahvaltı yapmak, kaynaşmak ve çocukların kaynaşmasını sağlamak için WhatsApp’ta “Özgürder Sabah Namazı Grubu”nu kurduk. Toplandığımız zamanlarda Müslümanların Suriye’deki, Arakan’daki veya Afganistan’daki, Doğu Türkistan’daki, Çeçenistan’daki problemlerini konuşuyorduk. Bunları konuşan bir grubun 2015 yılında Suriye’den ve farklı bölgelerden gelen muhacirlerin etkisiyle“İstanbul Ensarları” grubuna evrilmesini doğal buluyorum. “Siz burada niye varsınız?” diye soracak olursanız mecburiyetten varım. Yani bir ensar-muhacir organizasyonunun içerisinde var olmam benim tercihim değil, bir hobi hiç değil. Namaz gibi, oruç gibi Allah’ın bize yüklediği bir görevdir bu.\nBiz İstanbul Ensarları gönüllüleri olarak çalışmalarımızı ibadet bilinciyle yapıyoruz. Ensar, örnek Müslümanlar olabilmek için çalışıyoruz. Zaten Türkiye’de çok çeşitli yardım kuruluşlarımız var, bizlerin yeni bir yardım kuruluşu olmak gibi bir kaygımız yok. Bizleri onlardan ayıran özellikler daha hızlı hareket edebilmemiz, prosedürlere takılmamamız, ikinci el eşyaya da değer vermemiz, muhacirlere yardım götürürken aslında önce kendimizde ve iyiliksever kişide ensar olma bilincini oluşturmamızdır, diyebilirim. Bizim yaptığımız iş hızlı hareket edip diğerlerinin boşluğunu kapatmaya yönelik.\n- Anladığımız kadarıyla başta Suriyeli kardeşlerimiz olmak üzere özellikle muhacirlere yönelik çalışmalarınız var. Yardıma muhtaç olanları nasıl tespit ediyorsunuz? Biraz işleyişinizden bahseder misiniz?\nİstanbul Ensarları ihtiyaç sahibi herkese yardımcı olmaya çalışıyor ama şuanda Türkiye’de ihtiyaç sahibi çoğunluğu Suriyeli olduğu için çoğunlukla Suriyelilerle ilgileniyor. Iraklılar, Özbekler, Çeçenler, Türkiyeli ailelerde mevcut. Gerçekten ihtiyaç sahibi olması ve İslam düşmanı olmaması bizim için yardım ulaştırmada yeterli koşular.\nGebze, Kartal, Ümraniye, Gaziosmanpaşa, Fatih, Bayrampaşa, Başakşehir, Arnavutköy, Sultangazi, Esenyurt, Avcılar gibi İstanbul’un bir ucundan diğerine uzanan ensar arkadaşlarımız ve depolarımız var. Yardımseverler; kendilerinde olan malzemelerden haberdar ettiklerinde, malzemeleri depoya getirmelerini istiyoruz veya kendimiz alıp depoya götürüyoruz. Ya da daha çok şunu yapmaya çalışıyoruz: Eğer bir yerde, mesela buzdolabı veya çamaşır makinesi verecek bir kişi varsa, bir yerde de buzdolabı ve çamaşır makinesi verilecek ihtiyaç sahibi varsa, o ikisini birbirine bağlayıp, oradaki çamaşır makinesini ve buzdolabını depoya götürmeden direkt ihtiyaç sahibine teslim etmeye çalışıyoruz. Bu hem nakliye maliyeti hem de işçilik maliyeti açısından çok daha verimli oluyor.\nİstanbul Ensarlarında süreç şöyle başlıyor: Bir yerde ihtiyaç sahibi biri var ise adı, soyadı, açık adresi ve telefonu gruba atılıyor. Grupta o adrese yakın arkadaşlarımızdan birisi gidiyor ve yerinde durum ve ihtiyaç tespitini yapıyor; çektiği resimleri ve kanaatini grupta paylaşıyor. Eğer o aileye yakın depodan ihtiyaçlar karşılanabiliyorsa karşılanıyor, karşılanamayan malzemeler gruba yazılıp talep ediliyor. Malzemeler temin edilince ihtiyaç sahibine ulaştırılıp resimleri grupta paylaşılıyor ve süreç tamamlanıyor.\n- İhtiyaç duyulan malzemenin tedarikinden nakliyesine kadar muhtemelen birçok problemle karşılaşıyorsunuz. Bu süreçte yaşadığınız sorunlardan bahseder misiniz?\nYardım faaliyetlerimiz sırasında yaşadığımız zorluklar lojistik, iletişimken; ailelerin genel olarak karşılaştıkları sorunlar da iş bulamama, bulsa bile hakkını alamama, vicdansız ev sahipleri ve faşist, ulusalcı, ırkçı insanlar diyebiliriz. Maalesef 1800’li yıllardan sonra ulusalcılık hastalığı ile dil bağımızı kopardılar ve bizleri birbirimize yabancılaştırdılar. Ümmetin kenetlenmesinin önüne set çektiler. Sadece Arapça veya Kürtçe bilen ihtiyaç sahibine yardım ulaştırırken sıkıntılar yaşıyoruz. Kürtçe konuşan ihtiyaç sahibiyle çok fazla sıkıntı yaşadığımız söylenemez, elhamdülillah çevremizde Kürtçe bilen arkadaşlarımız var ama bu Arapça için geçerli değil. Bu nedenle iletişim konusunda ziyadesiyle sıkıntılar yaşadık. Yaşadığımız diğer bir zorluk ise kurumsallık ve güven denebilir. İş konusunda da sıkıntılar yaşadık. Örneğin “Suriyeli muhacirler var mı? İş verelim.” diye bizden talepte bulunanlara götürdüğümüz muhacirlerin haklarının verilmediğini gördük. Çok affedersiniz hayvanı bağlasan durmayacak, izbe yerlere fahiş kiralar isteyen ve bunu yaparken de lütufta bulunuyormuş gibi davranan ev sahiplerini görüp bunları yönetmeye çalışmak oldukça zorlayıcı.\nDevlet açısından ele alacak olursak, 10 yıl oldu muhacirlerin iş yaşamıyla ilgili politikaların gerçekleştirilmesi gerekiyordu. Sadece sağlık açısından kimliği olan herkesin bedava olarak tedavi edilmesi ile sorunun çözüleceği düşünülmemeli.  Bu muhacir sinerjisini enerjiye çevirebilecek politikaların gerçekleşmediğini, bu anlamda devletin geç kaldığını düşünüyorum.\n- Koronavirüs sebebiyle ekonomik olarak birikimi olmayanlar için hayatın daha zorlaştığı bir gerçek. Muhtaç durumdaki muhacirler içinse ekstra bir zorluğun olduğu ortada. Sizin gözlemleriniz nedir? Pandemi süreci ihtiyaç sahibi aileleri ve tabi ki yardımları nasıl etkiledi?\nPandemik süreç sonuçta gelip geçici. Bizi asıl menfi etkileyen hükümet tarafından oluşturulan muhafazakârlık, sağcılık ortamında insanların asabiyetinin artması ve asabileşmeleri oldu. Maalesef halkımız daha fazla içe yönelen, kendini önceleyen ve diğerini örseleyen bir hal aldı. Pandemi ile birlikte fiziksel güven sağlama adına iyice çevresine uzaklaştı insanlar. Yine de Ramazan ayının devrimci iklimi sayesinde pek çok sıkıntıyı aştık, pek çok yaraya bir nebze de olsa merhem olduk elhamdülillah.\n- İstanbul Ensarları olarak sayısal verileriniz var mı? Şimdiye kadar kaç kişiye ulaştınız?\nSadece bu Ramazan ayında 2.453 aileye erzak, 1.092 kişiye iftar, 985 kişiye zekât-fitre, 526 çocuğumuza bayramlık hediyeler ulaştırarak yaklaşık 5000 aile ve 20 bin kişiye dokunduk. 5 yılda bu sayı 20 bin aile ve 100 bin kişiyi bulmuştur. İstanbul’da 400 binden fazla muhacir olduğunu kabul ederseniz bu sayı çok da yüksek değil. Bu sayıya 88ensar ve 500 civarı iyiliksever eliyle ulaştık.\nHalı, battaniye, yorgan, yastık, şofben, set üstü ocak, soba, kömür, oyuncak, erzak, kaşık, çatal, tencere, çaydanlık, çocuk bezi, beşik, zekât, fitre, sadaka, adak kurban, kurban, iftar, bayram kıyafeti, vantilatör, ikinci el beyaz eşya, çekyat vs. pek çok kalem ile ihtiyaç sahibi ailelerimizin evine misafir olabildik.\n- Bütün bunlar güçlü bir mali altyapı gerektiriyor olsa gerek. İstanbul Ensarları ekonomik olarak nereden destek alıyor?\nGüçlü bir mali yapı değil güçlü bir iman ve salih amel gerekiyor. Sabit bir gelirimiz yok. Müslümanların bağışlarıile hareket ediyoruz. Az sayıda sürekli yardım aldığımız destekçilerimiz var, bunlar bir yapıya veya kuruma ait destekçiler değil. Kendi bireysel desteklerini veriyorlar. Aylık istişareler sonucunda çıkan ihtiyaçlarımızı WhatsApp grubundan yazıyoruz, talepte bulunuyoruz, onun üzerine gelen desteklerle karşılıyoruz. Soba, kurban, erzak, iftar, bayramlık vs. kampanyalar yapıyoruz. Allah yardımcı oluyor. Allah bizim arkamızda. O’nun istediği yere O’nun istediği ölçüde gidebileceğimize iman etmişiz, ondan rahatız. Kaygımız, endişemiz yok.\n- Ülkemizdeki mülteci siyaseti hakkında ne düşünüyorsunuz? Hükümet politikalarının yanı sıra ensar ve muhacir boyutuyla birlikte değerlendirebilir misiniz?\nDönüp bakılınca şu yapılsaydı daha iyi olurdu denilecek birçok şey var. Muhacirler ve Suriye cihadı konusunda yeterli bulmasak da hatalarını söylesek de Türkiye Cumhuriyeti devletinin laik,Kemalist, ulusalcı yapısına rağmen Recep Tayyip Erdoğan’ın ve etrafındaki duyarlı Müslümanların etkisiyle adına “İslam Cumhuriyeti” denilen katillerden, işbirlikçilerden ve diğer tüm İslam coğrafyasından daha izzetli bir tavır takındığı aşikârdır. Bu duruma sevinmeli miyiz üzülmeli miyiz tartışılır. Irkçılık, milliyetçilik ve kapitalizm cenderesinde sıkıştırılmasına rağmen Türkiye halkı olarak gerek direnişe destek gerekse gelen muhacire yardım konusunda iyi bir sınav verdiğimizi düşünüyoruz.\nMuhacirler hakkındaki genel kanaatimiz karakterli ve kanaatkâr insanlar oldukları yönünde. Örnek vermek gerekirse;ihtiyaçları olmadığı zaman yardım talebinde bulunmuyorlar. Yani ihtiyaçları olmamaktan kastım da çok temel eşyalara sahip oluşları. Bu bizim açımızdan çok destekleyici ve önemli bir şey. Bir de şu mesele var: İletişime çok açık insanlar bunlar. Yani dil meselesini problem edip geride durmak yanlış olur. Bir şekilde onlarla bağlantı kurmanız mümkün, son derece sosyal insanlar.\n- Yardım, bir insanın yarasını sarmaktır, ona dokunmaktır. Sizin de bur süreçte mutlaka biriktirdiğiniz ve hiç unutamadığınız hikâyeler olmuştur. Sizi en çok etkileyen hikâyeyi paylaşmanızı istesek…\nPek çok yaşanmışlığımız var. Mesela işsiz bir ailemize üç ay erzak bırakmıştık. Evin reisi geçen ay işe başlamış.Maaşının yarısı ile beş koli erzak yapıp bize ulaştı hemen.İhtiyaç sahiplerine dağıtmamız için bize teslim etti. Kendisinin ihtiyacı olmasına rağmen infakta bulunması isar davranışına çok güzel bir örnek oldu.\n- Son olarak ensarlardan beklentilerinizi öğrenmek isteriz.\nBizim tüm insanlardan ve özellikle duyarlı insanlardan beklentimiz şudur: Gözlerini, kulaklarını etraflarında olup bitenlere kapatmasınlar. Suriyeli olsun veya olmasın fark etmez, ihtiyaç sahibi ise bu kimselerin sorunlarını göz ardı etmesinler ve bizleri bu durumdan haber etsinler. Tabi ki haberdar etmekle kalmayıp -en azından biz kendi yardımlaşma ağımızda olan insanlara böyle yapıyoruz- ihtiyaç sahiplerini takip etmeleri gerekiyor.\nBaşta da belirttiğim gibi bizlerin ensar ruhunu oluşturmak gibi bir amacımız var. Bizim oluşturduğumuz yardım bölgelerinin tamamında ensar çalışmalarının başlaması gerekiyor. Bu şunun için önemli: Birlikteliği ihdas edip, beraber hareket etme ruhunu oluşturmak ve samimiyetimizin insanlar tarafından anlaşılması sağlamak. Hayır sahibi kimselerin ensarlık rütbesine yükselmesi gerekiyor. Sorumluluğunu başkalarından beklemeden -mesela devlet veya çeşitli yardım kuruluşlardan- hepimizin üstlenmesi gerekiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}