{
  "id": "b76d2b98-7599-4d27-b70f-3ac9da28f5b9",
  "title": "Hindistan’daki Müslümanlar Koronavirüsü Yaymakla Nasıl Suçlandılar?",
  "author": "Apoorvanand",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/hindistandaki-muslumanlar-koronavirusu-yaymakla-nasil-suclandilar-8321yy.htm",
  "content": "Hindistan’da yayılmaya başlayan Covid-19 salgını, Müslüman gruplara saldırmak için yeni bir fırsat ortaya çıkardı. Fiziksel, psikolojik ve sözel olarak yapılan tacizler, Müslümanların toplumun dışına daha da çok itilmesineyol açtı.\nVirüsü taşıdığı düşünülen Müslümanlara yönelik düzenlenen şiddet içeren saldırı haberleri ülkenin farklı bölgelerinden gelmeye devam ediyor. Kapalı kapılar ardındaise Müslümanların Hindistan’a alınma konusunda yasaklama getirilmesi hakkında görüşmelerin yapıldığı bildiriliyor. Ülkenin çeşitli yerlerindeyse gençlerden oluşan çetelerin, köylerin girişlerinde Müslümanların girmesini engellemek için beklediği söyleniyor. Ayrıca Müslüman satıcıların sokaklarda satış yapmamalarıisteniyor.\n“\nVirüsü bilerek yaymak suçlamasıyla\n” Müslümanlara karşı oluşturulan İslamofobik etiketler ve gönderiler sosyal medya platformlarında artış gösterdi. Bu komplo teorisini tanımlamak için “\nkorona cihadı\n” adı verilen yeni bir terim türetildi. Müslümanların meyve ve sebzelerin üzerine tükürdüğünü, tabakları yalayıp salyalarını etrafa bulaştırdıklarını görüntüleyen videolar halen birçok sosyal platformda dolaşmaya devam ediyor.\nTüm bu yaşananlar Tebliğ Cemaatinin Yeni Delhi’de bulunan yerleşkesinde düzenlenen etkinliğe katılan insanlara yapılan yeni tip koronavirüs testi sonucunda bazı kişilerin pozitif çıkması ile ilgili haberlerin yayılmasıyla başladı. Hindistan dışından gelen davetlilerin, virüsü cemaatte bulunan diğer insanlara bulaştırmış olabilecekleri dillendiriliyor.\nTebliğ Cemaati “\netkinliği Mart’ın ortasında gerçekleştirme\nk” ve “\nvirüsün yayılma tehdidini hiçe saymakla\n” suçlanıyor. Düzenlenen etkinliğin ardından Hindistan’ın farklı bölgelerinden gelen birçok rapora dayanarak virüsün bu kadar yayılmasının en büyük sebebinin Tebliğ Cemaati olduğu öne sürülüyor.\nBu raporlar Hindistan hükümetinin günlük açıklamalarında Tebliğ Cemaatiyle alakalı vakalara ayrı bir bölüm oluşturması için iyi bir bahane oldu. Toplumda asıl suçlunun “\nMüslüman hareket\ni” olduğuyla ilgili bir izlenim oluştu. Hindistan’da Tebliğ Cemaati mensuplarını ve diğer farklı grup Müslümanları birbirlerinden ayırt etmekoldukça zor olduğu için, tüm Müslümanlar virüsün potansiyel taşıyıcıları olarak görülmeye başlandı. Şu anda Müslümanlar dışlanmakta ve Müslüman topluma karşı da nefretle yaklaşılmaktadır.\nFakat bazı kişiler Covid-19 testinin yapılma şeklini ve hazırlanan raporlarla ilgili yöntemi sorgulamaya başladı. Saugato Datta (davranışsal ve gelişimsel ekonomist), üzerinde durulan pozitif vakaların büyük bir kısmının Yeni Delhi’de düzenlenen etkinlikle bağlantılı olarak gösterilmesinin aldatıcı olduğunu, yetkililerin ülke içinde daha farklı etkinliklere katılan insanların peşine düşmediklerini ve ciddi bir şekilde test yapmadıklarını söyledi.\nDatta, açıklamasına şu cümlelerini de ekledi: “\nBu klasik bir önyargı örneği: Verilere bakılırsa baştan beri bu gruptaki insanlar yüksek oranda teste tabi tutuldular ve genel anlamda farklı kesimler içerisinde yapılan test oranı sayısı ise oldukça az. Böyle olunca tabi ki bu grup içerisinde pozitif test sonucu yüksek oranda çıktı ve bu oldukça normal bir durum\n.”\nBazılarının değindiği gibi Tebliğ Cemaatinin düzenlemiş olduğu etkinlik, Mart ayının ortasında gerçekleşen (dinî ve dinî olmayan) etkinliklerden sadece bir tanesi. Olayların gerçekleştiği zamanda Hindistan hükümeti, olayın ciddiyetini görmezden gelerek parlamentoya yetki verdi; Ocak ve Mart ayları arasında yurt dışından gelen birçok insan ciddi tetkikler yapılmadan ülkeye alındı. Bu zaman diliminde Hindistan’a 1.5 milyon insan giriş yaptı. Bu arada Tebliğ Cemaatinin üyeleri de ülkeye girdi fakat diğer giriş yapanlarla karşılaştırıldığında sayıları oran olarak oldukça düşük.\nBuna rağmen Hindistan medyası bu meseleyle ilgili ciddi ses getiren bir kampanya başlattı. Hatta bir gazete karikatür bölümünde “\nkoronavirüsü\n” Müslüman kıyafetleri giydirilmiş bir terörist olarak tasvir edecek kadar ileriye gitti.\nBenzer şekilde Müslümanlarla alakalı komplo teorileri sosyal medyada da yer bulmaya devam ediyor. “\nMüslüman bir adamın bir Hindu’yu uçurumdan itmeye çalışırken\n” resmedildiği bir karikatür “\nkorona cihadı\n” etiketiyle yaklaşık 2 bin kez retweetlenmiş ve Twitter’ın kurallarını ihlal ettiği için kaldırılmıştır.\nBu tür karşıt düşünceler resmî kanallar eliyle de devam ettirildi. Sınır Güvenlik Güçleri görevlileri bir topluluğun üyesi olan bir grup insanın (Müslümanları kastediyorlar) Hindistan’dan Nepal’e kadar uzanan sınırın farklı noktalarından virüsü Hindistan’a yaymak amacıyla sızdıklarını iddia ettiler.\nHindistan Hükümeti bile bu Müslüman karşıtı kampanyaya kurnaz bir şekilde destek verdi. Kısa bir süre önce Hindistan Hükümeti, Batı Bengal Eyaleti Hükümetine, bazı bölgelerde karantina kurallarını uygulatamadıkları bahanesiyle, endişelerini ifade eden bir bildiri gönderdi. Bildiride belirtilen eyalet içinde yedi bölgevardı ve altısı Müslümanların çoğunlukta olduğu yerlerdi.\nBatı Bengal Başbakanı Mamata Banerjee, bildiriye sert bir şekilde tepki verdi. Merkezî hükümetin, bu krizi toplumsal bir gündem haline getirmemesini istedi.\nBu Müslüman karşıtı kampanyaya duyulan ilgi, ülke içinde çok derin endişe uyandıran bir durum haline geldi.\nBu kampanyayla beraber Müslümanlar hakkında var olan bir başka komplo teorisi de hâlihazırda beklemekteydi. Kendini bilmez çok sayıda Hindu, Müslümanların sayılarının arttığını ve Hindu topraklarını kirlettikleri düşüncesini gündeme taşıdı. Zaten Müslümanların Hindistan’a zarar vermek için entrikalar kurduklarına inanan bir sürü Hindu varken, “\nMüslümanların Hindulara Covid-19 virüsü bulaştırıp onları ortadan kaldırmak istemeleri”\nile ilgili bir komplo teorisi üretip ortaya atmak ve toplumu buna inandırmak hiç de zor olmasa gerek.\nBu kampanya Müslüman karşıtlarının düşüncelerini desteklemekle kalmayıp, aynı zamanda düzenlenen protestoların hızını da yavaşlattı ve yaşanan bu olaylarsayıları oldukça fazla olan, Müslümanlarla ilgili düşüncelerinde kararsız olan toplumun gözünde adeta bir delil oldu. Salgından sadece aylar önce Müslümanlar ve onları destekleyenler yeni bir vatandaşlık yasası ile ilgili Hindistan’da protestolar düzenlemekteydi. Halk arasında ayrımcılık yapıldığı gerekçesiyle “\nMilli Vatandaşlık Kaydı\n” ve “\nMilli Nüfus Kaydı\n” yasalarına karşı sokaklarda protestolar vardı. (Söz konusu bu yasaların amacı Hindistan'ın tüm yasal vatandaşlarını belgelemek, böylece yasadışı göçmenlerin tanımlanması ve sınır dışı edilmesini sağlamak.)\nHükümet destekli olan ayrımcılığın önünü kesmek için yapılan siyasi çabalar sürerken; virüs salgını ve Müslüman karşıtı yönelim eşliğinde, Müslümanlar toplum içerisinde daha da dışlanmaya devam edecektir.\nMüslümanlar ülke ekonomisinde hemen hemen hiç yer alamamaktadırlar, devlet hizmetlerinde ise sayıları önemsiz denecek kadar azdır. Çalışan Müslümanların büyük bir kısmı ise kayıt dışı sektörde bulunmaktadır. Oluşturulan Müslüman karşıtı kampanya sayesinde gayrimüslimlerin mücadelesi adeta ‘dokunulmaz’ hale getirilmeye çalışılmaktadır. Bu durumun Müslümanları ekonomik faaliyetler içerisinde bulunmaktan daha da uzaklaştıracağı kesindir.\nMüslümanlar siyasi haklarını kaybetmiş durumdadırlar. Yaşananlar onları ekonomik olarak bitirebilir ve varlıklarını sürdürmeleri imkansız hale gelebilir.\nBütün dünyanın Hindistan’da bulunan en büyük dinî azınlığa karşı geçmişten bu yana yapılan zulümleri sessizce izlemesi ise gerçekten iç karartıcıdır. Dünyanın en büyük demokrasisine sahip olan bir ülkede Müslümanlara karşı yapılanlar, yeni bir tür ırkçılık olarak tarihe karanlık bir not olarak düşülecektir.\nAl Jazeera / 18 Nisan 2020 / Çeviren: Barış Hoyraz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}