{
  "id": "65ae551e-278d-4d2a-89c5-6969c487e1b2",
  "title": "Kürt Sorununda Yeni Paradigma Arayışları",
  "author": "Hasip Yokuş",
  "year": "2020",
  "issue": "Sayı: 353/354 - Ağustos/Eylül 2020",
  "url": "https://www.haksozhaber.net/okul/kurt-sorununda-yeni-paradigma-arayislari-8374yy.htm",
  "content": "Bir soruna çözüm ararken öncelikle sorunun ne olduğunun doğru bir şekilde tespit edilmesi ve yapılan tespitlerden hareketle öneriler ve çözüm yollarının geliştirilmesi gerekir. En basit sorundan en karmaşık soruna kadar hatta tıbbi bir hastalığın tedavisinde bile bu böyledir. Yanlış bir teşhiste doğru bir tedavi imkânı mümkün olmayacağı gibi doğru bir teşhis konduktan sonra yanlış bir tedavi programı da hastalığı iyileştirmeyecektir.\nNerdeyse üzerinde konuşulmadık söz, denenmedik yöntem kalmayan Kürt sorununun hâlihazırda çözümsüz bir şekilde “dondurucuda” bekliyor olması, zannedildiği gibi taraflar arasındaki uzlaşmaz çelişkilerden veya beklentiler arasındaki uçurumdan değil, bilinç sapmasının beraberinde getirdiği kafa karışıklığından kaynaklanmaktadır. Zira beklentiler arasındaki uçurum ne kadar büyük olursa olsun çözüm iradesi olduktan sonra makul bir noktada uzlaşmak her zaman ihtimal dâhilindedir ama Kürt sorununda çözümün “makul noktası”nın ne olduğu belirsizdir. Dışarıdan bir gözle olayı basitçe formülize edecek olursak; öncelikle, “Kürt sorunu nedir?” sorusunu sormamız, aldığımız cevapların ardından da bu sorunun makul çözümünün ne olduğu üzerinde kafa yormamız gerekir.\nİlave olarak artık Kürt sorunu dendiğinde “Güneydoğu Anadolu’da yaşayan vatandaşlar”ı değil, bir cadı kazanına dönen Ortadoğu’nun savaş ve yıkımla altüst olmuş en sancılı bölgelerini konuşmak durumundayız.\nTürkiye, İran, Irak ve Suriye’de yaşayan Kürtlerin sorunları o ülkelerin şartlarıyla bağlantılı şekilde değişkenlik arz etmekle birlikte gittikçe birbiriyle daha bağlantılı ve olumlu yada olumsuz yönde birbirini daha fazla tetikleyen bir mahiyete bürünüyor. Dahası, çözümsüz kaldığı için kronikleşen sorunlar, emperyal niyet ve paylaşımların konusu olduktan sonra artık bu coğrafyanın sakinlerinin talepleri ve çözüm iradeleri bile anlamsız kalabiliyor. Henüz nereye evrileceği bile tam olarak öngörülemeyen Ortadoğu’daki gelişmelerle bağlantılı olarak ortaya çıkan bu vakii durum karşısında ezberlerimizi değiştirmek, şartlara göre değişkenlik gösterecek esneklikte ama bütüncül, tutarlı ve kalıcı çözümler üzerinde kafa yormak gerekiyor.Bunun nasıl sağlanacağı sorusuna verilecek cevaplar yine en başa dönerek sorunun çıkış noktasını doğru anlamayı gerektiriyor: Kürt sorunu nedir?\nSonda söyleyeceklerimi başta ifade edeyim: Kürt sorununun bir “sorun” olarak ortaya çıkışından günümüze kadar, bu sorun dolayımında gelişen tüm olayların ve bu çerçevede sunulan olumlu ve olumsuz tüm reçetelerin arızi bir durum üzerinden geliştirilen hal çareleri olduğu, dolayısıyla başarısızlığa mahkûmolduğu ortadadır. I.Dünya Savaşı’nın sonuçlarıyla bağlantılı olarak Osmanlı bakiyesi üzerinde suni teneffüsle hayat verilmek istenen bu durumun kendisi bizatihi bu arızi durumun temelini oluşturmaktadır. Nitekim bu arızi şartlarda oluş(turul)an ve her türlü ceberut yöntemler denenerek hayatiyet kazandırılmak istenen devletler en ufak bir rüzgârda darmadağın oldular. Dolayısıyla aynı arızi sebepten neşet eden hastalıkların da bu arızi sebepler veri kabul edilerek sunulan tüm reçetelerin de şifa getirmediği tecrübe ile sabittir. Bu vasatta bu ülkeler etnik ve mezhepsel temelde tümüyle ayrışmasalar bile sulh ve esenlik içerisinde yeniden bir arada yaşama ihtimalleri düşük görünüyor.\nBirçok zaafla malul olduğu için can çekişen bahse konu devletleri eski düzenlerine kavuşturmak kısa vadede olası görünmüyor. Vakii bir durum olarak etnik ve mezhepsel temeldeki bölünmüşlüklerini veri kabul ederek bu çerçevede sunulan reçetelerin de bölgeye huzur, güven ve istikrar getirmeyeceğine şüphe yok.\nBölgede önemli bir aktör olarak İran’ın mezhepçi ve tahripkârtutumu, hiçbir zihinsel çaba ve emek harcamadan petro-dolar zengini olmuş şımarık Arap diktatörlüklerin sorumsuz yaklaşımları, bölgeyi tümüyle bir savaş alanına çevirmekten imtina etmeyen küresel emperyal güçler ve bunların yereldeki iş ortakları… Hiçbiri kendi fasit çıkarları dışında bu bölge insanının iyiliğine olacak bir ajandaya sahip değil. Tüm eksik ve zaaflı yönüne rağmen Türkiye; geçmişten tevarüs ettiği tecrübe, tarihinden, inancından ve değerlerinden aldığı güç ve motivasyonla bu fasit süreci tersine çevirebilecek ve bölge insanına rehber ve ağabey olabilecek yegâne ülke konumundadır.\nEsasında bu arızilik durumu Osmanlı bakiyesi üzerinde kurulan cumhuriyet Türkiye’si için de fazlasıyla geçerlidir. 600 yıllık bir imparatorluk varislerinin; tarihlerine, inançlarına, değerlerine mugayir bir şekilde kendilerine dayatılan bir coğrafyaya razı olarak içlerine sindirmeleri; aynı ruhu, aynı umudu, aynı coşkuyu yaşadıkları din kardeşlerine sırt dönerek aralarına örülen bu duvarları ulusçu saçmalıklarla daha da yükseltmeleri yaşadığımız trajedinin temelini oluşturmaktadır. Başta Kürtler olmak üzere bu coğrafyanın sakinleri varlık ve emniyetlerinin güvencesi olarak ABD’yi görüyorlarsa öncelikle dönüp kendimize bakmamız ve bu hale nasıl geldiğimizi sorgulamamız gerekir. Gözlerimizin önünde cereyan eden Enfal katliamları hepimizin ayıbıdır, Halepçe katliamı hepimizin ayıbıdır, Yezidi katliamları hepimizin ayıbıdır.\nGünümüzde İslam coğrafyası Moğol ve Haçlı saldırılarının olduğu dönemlerdeki gibi bir perişanlık ve yıkım yaşıyor. Dışarıdan dayatılan reçeteler bu perişanlık ve yıkımı daha da artırmaktan başka bir işe yaramadı. Dahası, içimizde ayağı tökezleyenlerin başına leş kargaları üşüşüyor ve bir daha iki yakasını bir araya getiremiyor. Afganistan, Irak, Lübnan, Yemen, Libya, Suriye bunun en dramatik örnekleri. Kendi sorunlarımıza kendimiz çözüm üretmek, yaralarımıza merhem bulmak dışında bir çaremiz yok.\nI. Dünya Savaşı neticesinde imparatorlukların dağılmasından sonra savaşın galibi devletler öncülüğünde dünyanın farklı bölgelerinde olduğu gibi Ortadoğu’da da birçok ulus devlet kurulmuştur. 1900’lü yılların şartlarında ihdas edilen; dinî, etnik, mezhebî veya sosyolojik olarak hiçbir sahici temeli olmayan bu nevzuhur devletlerin hâlihazırda varoluş sancıları yaşadığı ve dikiş tutmadığı görülmektedir.Türkiye sahip olduğu askerî imkân ve kabiliyetiyle bölgede önemli bir boşluğu doldurarak daha büyük felaketlerin önüne geçmiştir.  Fakat Napolyon’a atfedilen bir söz vardır:  “Kılıçla her şeyi yapabilirsiniz ama kılıcın üzerine oturamazsınız.”\nTürkiye’nin sahip olduğu bu askerî imkân ve kabiliyetlerinin kalıcı bir değere dönüşmesi, bu politikaların sosyal ve siyasal boyutlarıyla da desteklenip güçlendirilmesiyle mümkündür. Yepyeni bir paradigmayla, kendi zihinsel değişim ve dönüşümünü gerçekleştirerek bu bölgelerle kardeşlik esaslı yeniden bütünleşmeyi hedefleyen bir ufka, bilince ve hedefe sahip olmalıdır. Bu bakış ve yaklaşım sadece Kürt sorununun çözümüne değil, tüm bu coğrafyanın barış ve huzuruna katkı sağlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}