{
  "id": "a893ea58-6495-41c0-a43f-3d00baf1114f",
  "title": "Güzel Ahlak ve Salih Amelle Ulaşılan Şehadet",
  "author": "Kenan Alpay",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/guzel-ahlak-ve-salih-amelle-ulasilan-sehadet-8316yy.htm",
  "content": "“\nŞehadet\n” kalpleri öylesine etkileyici bir kavram, toplumları değiştirip dönüştürme potansiyeli öylesine yüksek bir davranış modelidir ki zamana istikamet vermek, mekânı şerden arındırıp hayra tebdil etmek için mükemmel bir hayat tarzını ifade eder. Evet, salt hayatın nasıl sona erdiğini değil bir bütün olarak hayatın ilahi ve nebevi ölçüleri esas alışını vurguluyor şehadet. Kur’an-ı Kerim’in belki de en fazla anlam kayması ve kaybına uğrayan kavramlarından biri olarak şehitlik/şehadet maalesef müminler için ancak savaşta ölerek elde edilebilecek bir mertebeye indirgenmiştir.\nAnlam itibariyle “\ngördü, müşahede etti, tanıklık etti, hazır oldu, haberdar oldu\n” demek olan “\nşehid\n” kavramı aynı fiilden türemiş olan “\nşehadet, şahid, meşhud, şuhud ve teşehhüd\n” gibi türevleriyle beraber Kur’an-ı Kerim’de 160 kez geçmektedir. Şehid kelimesi tek başına 36 kez zikredilirken bunun yarısı yani 18’i doğrudan Allah-u Teâlâ’ya izafe edilir. Mesela bizzat Allah’a izafe edilen tanıklık (şehida) ayet-i kerimede şöyle ifade edilir: “\nAllah şahittir ki O’ndan başka ilâh yoktur. Melekler de adaleti şiar edinen ilim adamları da (şahittirler ki) O’ndan başka ilâh yoktur. O her işinde mükemmel olandır, her hükmünde tam isabet edendir.\n” (Âl-i İmran, 18) Kâinatta kendi kudret ve azametini ortaya koyan sonsuz sayıda deliller olmasına ve resuller/nebiler göndererek bu hakikati defalarca beyan etmesine rağmen kendisinden başka ilah olmadığına dair Allah’ın hükmünü meleklerin ve ilim sahiplerinin de şahitliğiyle teyit etmiştir.\nŞahitlik bağlamında hatırlamamız gereken bir husus da şudur: “\nKul ve resul\n” sıfatlarına şehadet ederek imanımızı beyan ettiğimiz Hz. Muhammed Mustafa’yı (as) Allah-u Teâlâ bir de şu üç sıfatıyla bize model olarak sunuyor: “\nEy Nebi! Biz seni bir şahit, bir müjdeci ve bir uyarıcı olarak gönderdik.\n” (Ahzab, 45)  Elbette Resul’ün sünnetine tabi olmak onun “\ngüzel ahlakı tamamlamak üzere\n” gönderildiği örnekliğiyle de mücehhez olmak demekti. İşte tam da bu bağlamda şu ayet-i kerime bireysel ve toplumsal hayatımızda asla terk edemeyeceğimiz bir misyonu bizlere yüklemektedir: “\nBöylece biz sizi vasat bir ümmet yaptık ki siz insanlara şahitler olasınız. Elçi de size bir şahit olsun.\n” (Bakara, 143) Biz vasat yani mutedil bir ümmet olarak insanlara şahit olacağız, Resul de bize şahit olacak. Cennet nimetlerini müjdeleyen, cehennem azabıyla kokutup ikaz eden ve güzel ahlakıyla donattığı salih amelleriyle en mükemmel düzeyde şahitlik yapan insan Resul-i Ekrem’di muhakkak. “\nAnam babam sana feda olsun!\n” diye etrafında halka olduğumuz Hz. Muhammed Mustafa’nın ümmeti olarak bizlerin üzerine düşen de ilim, adalet, takva, ihsan, merhamet, infak, cihad, hicret gibi salih amellerle bütün bir insanlığa şahitler olmaktır.\nÜzerinde hassasiyetle düşünmemiz gereken temel sorulardan biri de şudur: Takva elbisesini kuşanmadan şehadet makamına erişmek mümkün müdür? İhlas ve ihsanı karakter edinmeden şehadeti göze alabilecek fedakârlık ve cesaret tereddütsüzce sergilenebilir mi acaba? Mallarıyla cihad etmeyi göze alamayan insanlardan canlarıyla cihad etmelerini, Allah yolunda ölmek ve öldürmek için ileri atılabilmelerini beklemek makul müdür? Bu sebeple ilk kez Hira Dağı’nda Hz. Muhammed Mustafa’nın kalbine inzal olmaya başlayan ayetlerin adım adım izini sürdüğümüzde iman, hicret ve cihad sıralamasını çok açık bir biçimde görürüz. Mümin, muhacir ve mücahid silsile halinde birbirini tamamlayan kavramlar olmanın ötesinde şehadete odaklanan bir hayat tarzının zaruri merhalelerini de ihtiva etmektedir.\nAllah-u Teâlâ’nın bizlere Tevrat, Zebur ve İncil’de olduğu gibi Kur’an-ı Kerim’de de “\nMüslim\n” sıfatının yanı sıra neden “\nşehid ve şüheda\n” sıfatlarını uygun gördüğünü şu ayet-i kerime sarih bir biçimde ifade etmektedir: “\nAllah uğrunda, O’na yaraşır bir biçimde cihad edin. O, sizi seçti ve dinde size bir güçlük de yüklemedi. Atanız İbrahim'in dini üzere olun. Bundan önce de bu kitapta da sizi Müslümanlar olarak adlandıran O’dur. Ta ki Peygamber size şahit olsun, siz de insanlara şahit olun. Öyleyse namazı dosdoğru kılın, zekâtı verin ve Allah'a sarılın. Sizin dostunuz O’dur. Ve O, ne güzel dost, ne güzel yardım edicidir.\n” (Hacc, 22/78)\nAllah ve Resul’üne iman etmekle neye şahitlik edeceğiz, nasıl şehadet edeceğiz? Şahitlik ve şehadet aynı kökten gelen kavramlar olarak biz Müslümanlara hayatımız boyunca ifa edeceğimiz iman, ahlak, ibadet, aile, ticaret, seyahat, savaş vd. başta olmak üzere yüklendiğimiz ertelenemez ve devredilemez sorumlulukları göstermektedir. İman etmek ile şahitlik etmek ve şüheda olmak arasında kopmaz ve zaruri bir bağ vardır. Kitab-ı Kerim’de buyrulan ilahi hükümlere, Resul-i Ekrem’in örneklediği Sünnet-i Seniyye’ye şahitlik ederek nefsimiz ve ailemizden başlamak üzere yeryüzünün ulaşabildiğimiz bütün noktalarına taşıyarak verdiğimiz mücadele bizi şühedalar zümresine erdirebilir ancak. Verilen mücadelenin en üst mertebesi elbette ki Allah rızası için candan vazgeçmek, hayatı Allah yolunda feda etmektir. İnsanoğluna lütfedilen nimetler içinde biricik olan, ikincisi ve tekrarı mümkün olmayan hayattan vazgeçebilmek muhakkak ki adanmışlığın zirve noktasıdır.\nŞehadet ulaşabildiğimiz her bir insan ve toplumu Allah’ın vahyi ile tanıştırıp hidayetine vesile olmaktır. Şehadet her şeyden önce Resul-i Ekrem’in sünnetiyle muhataplarımızı modern ya da geleneksel cehaletin her türlüsünün ürettiği karanlık ve pisliklerden kurtuluşuna vesile olup şükreden bir toplumun inşası için bütün fedakârlıkları sergileyebilmektir. Peki, kalbi dünya sevgisiyle dolanlar, ölüm korkusu had safhada seyredenler, hazza ve konfora, israfa ve gösterişe tutkun olanlar yani modern zamanların ifadesiyle seküler hayat tarzını benimseyenler nasıl olup da şahitlerden sayılacak, şüheda zümresine aday olabilecek? Bütün hesapları dünyada kalmak, dünyadan olabildiğince zevk almak, sınırsız zenginlik ve sorumsuz hükümranlık üzerine kurmayı tavsiye eden şeytan elbette ki Allah yolunda bile olsa ölümü korkunç bir son olarak telkin etmektedir insana. Rableri katında eşsiz nimetlerle ağırlananların yeryüzüne dönüp tekrar Allah yolunda mücadele ederken ölmeyi dilediğine ilişkin özlemlerini unutturan veya değersizleştiren mantık ve perspektif şeytani vesveselerden beslenmektedir muhakkak.\nHayır, şehadet asla bir ütopya ya da bir romantizm, geçmişe öykünme, ölü sevicilik, kan dökmeye yönelik bir özlem değildir. Aksine şehadet hayatın olağan bir parçası; doğruluk, iyilik ve güzellik yolunda küfre, zulme ve tuğyana karşı özgür iradesini kuşanan müminlerin verdiği ahlaki değeri çok yüksek bir mücadeledir. Ahlaki değeri çok yüksek olan bu mücadele salt olarak ölüm anına endekslenmeyi değil hayatın bütününü Allah’ın rızasına uygun inşa ederken verilecek en son nefesi “\nAncak Müslüman olarak can verin.\n” (Âl-i İmran, 3/102) ilahi buyruğuna uygun verebilmektir.\nŞehadet ve şehitlik kimsenin tekelinde değildir elbette. Lakin şehadet ve şehitlik İslam’ı kamusal hayattan silip atmak, Müslümanları ancak özgürlük ve temel hakları budanmış toplumlar haline sokmak isteyenlerin üzerinde istediği gibi tasarrufta bulunabileceği orta malı değerlerden biri de hiç değildir. Şehitlik resmî bir makam veya yönetmeliklerle tayin edilmiş bir rütbe değildir. Şehadeti devlet görevi veya kahramanlık gösterisi zannedenler, yerli ve milli bir statü gibi tasavvur edenler büyük bir yanılgı içindedirler. Şehadeti ulusal semboller, milli söylemler ve seküler değerlerle telif etmeye kalkışmak, şehadeti bu türden seküler değerlerin hizmetine koşmaya kalkışmak ciddi bir sapmadır. İslami sembol ve değerlere, Kur’ani kavram ve amellere dünyevi arzu ve ihtiyaçlar doğrultusunda tasallut etmek her şeyden önce Allah’ın gazabını celp edecek büyük cürümlerden birisidir.\n“\nHani nerede Sümeyyeler, Mus’ab ve Hamza gibi yiğitler?\n” gibi sitayişlerle kendimizi ve İslam ümmetini küçük görmeyelim sakın! Asırlar içinde şehadet bayrağı elden ele, coğrafyadan coğrafyaya kesintisiz bir biçimde dolaştı, halen dolaşıyor. Kimi zaman şehadet azmi ve adayları seyreldi, kimi zaman şehitlere maceracı gözüyle bakıldı hatta bazen bozguncu ya da hain de ilan edildiler. Ancak İskilipli Atıf Hoca, Ali Şükrü Bey ve Şeyh Said’den Seyyid Kutup, Hasan el-Benna ve Malcolm X’e oradan Abdullah Azzam, Şeyh Ahmed Yasin ve Muhammed Mursi’ye değin şehadet çağrısı zaman ve coğrafyayla kayıtlı kalmadan güçlü ve gümrah bir nehir gibi insanlık için çağlıyor hâlâ. Ezilip horlanıyor oluşumuz, topraklarımızdan sökülüp atılıyor oluşumuz hatta büyük yaralar alıyor oluşumuz içimizden şahitler, şehitler çıkaramadığımız anlamına gelmez.\nSuriye’de, Mısır’da, Libya’da, Filistin’de, Irak’ta, Doğu Türkistan’da, Afganistan’da, Bangladeş’te verilen mücadele bütün eksik ve yanlışlarına rağmen imrenilesi bir şehadet mücadelesidir. Küçük bir depremle hayatı alt üst olan, bir salgın söylentisiyle panik ataklar geçiren, çoluk çocuğunun konforunda eksilme olacak diye kılıktan kılığa giren fert ve toplumların ne şehadet özlemi gerçekçidir ne de şehadeti bir hayat tarzı haline getirmiş toplumları gereğince takdir edip seferber olması. Allah rızası için evlerini, şehirlerini, yurtların terk edenler için ensar bilinciyle seferber olamadan dillendirilecek bir şehadet söylemi edebi bir tür olmaktan kurtulamaz.\nŞehadet öldükten sonra elde edilecek bir sıfat olmaktan önce hayat sürerken bütün davranışlarımıza istikamet veren sarsılmaz bir ahlaki karakterin adıdır. Zulme, küfre, şirke, fıska ve fücura karşı adalet ve merhameti kuşanarak kesintisiz bir biçimde, sabır ve tevekkülle verilen mücadelenin adıdır şehadet. Bu bütünlüğü, iman ve amel, ahlak ve iktisat, hayat ve ölüm arasında parçalanmaz bir bağ olduğunu deklare eden ayetlerden biri de şöyledir: “\nDe ki: Şüphesiz benim namazım da ibadetlerim de hayatım ve ölümüm de Âlemlerin Rabbi olan Allah içindir. O’nun hiçbir ortağı yoktur. İşte ben bununla emrolundum. Ben Müslüman olanların ilkiyim.\n” (En’am, 162-163)\nBütün ailesi, akrabaları ve arkadaşlarıyla beraber işkence ve ölümü göze alarak despotik rejimlere karşı savaşı kuşanan müminleri “büyük güçlerin oyununa gelmiş bazı zavallılar” olarak değerlendiren şaşılıkla şehadet anlaşılamaz. Yine bütün ailesi, akrabaları ve arkadaşlarıyla beraber bin bir türlü işkenceyi ve ölümü göze alarak emperyalist devletlere karşı cihadı kuşanan mücahidleri “\nistihbarat örgütlerinin vekâlet savaşıyla mükellef kıldığı piyonlar\n” şeklinde değerlendiren kibirli ama mantıksız, küstah ama adaletsiz ithamlardan uzaklaşmadıkça ne şehadeti anlayabiliriz ne de şüheda zümresine dâhil olacak ihlas ve amellerle donanabiliriz. Önce aklımızı iğfal eden, irademizi felç eden vesveselerden kurtulalım ki şehadetin mahiyetini ve temsilcilerini doğru düzgün anlayabilelim. Ancak en akıllı, en tecrübeli, en fedakâr olma gibi olumlu vasıfları kendinden başka hiç kimseye yakıştıramayan kibrin getirdiği körlük ve kıskançlık ne despotik rejimlere karşı verilen cihadın değerini idrak edebilir ne de Amerika ve Rusya gibi emperyalist devletlerin devasa savaş mekanizmalarına karşı direnen mücahidlerin yüklendiği kutlu şahitlik davasını.\nRabbim basiret ve ferasetimizi artırsın, bizleri salihler, muhsinler, sıddıklar, muttakiler ve şehitler zümresine dâhil etsin. (Âmin)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}