{
  "id": "7f1633b7-21e6-4151-a693-30650f69dcb3",
  "title": "Kuşaklar Arası İletişim Sorunları ve Öneriler",
  "author": "Çelebi Kartal",
  "year": "2020",
  "issue": "Sayı: 351 - Haziran 2020",
  "url": "https://www.haksozhaber.net/okul/kusaklar-arasi-iletisim-sorunlari-ve-oneriler-8339yy.htm",
  "content": "Yaş farklılığından kaynaklı sorunları ya da iletişim problemlerini kuşaklar arası çatışma olarak tanımlayabiliriz. Kimi algı ve anlayışlara göre doğru kimine göre de yanlış olan bu yaklaşım biçimini besleyen unsurlara bakmak gerekir. İletişimsizliğin merkezine taraflardan birini koyup meseleye bu zaviyeden yaklaşmak yanlış sonuca götürecektir. Her iki tarafın da sebep olabileceği bu çatışma halinin devamı, beraberinde bir kaosu getirecektir. Çatışma sürecini besleyen unsurları bilmek ve çözüme odaklanarak harekete geçmek, kırılgan-kaygan olan bu zemini onarmaya yardımcı olacaktır.\nTüm kuşakların kendi dönemine has özel zenginlikleri vardır. Bunların aktarımı ve bu aktarım noktasında kullanılan görsel ve yazınsal pratiklerin önem arz ettiği bilinen bir gerçektir. Her yaş grubunun geçmişe yönelik bir özlem çekmesi, bir anlamda anlaşılamama durumu ile ilgilidir. Böylelikle huzurun, güzelliklerin ve mutlulukların hep geçmişte olduğu kanısı hâkim olur. İçimizde büyütüp beslediğimiz duygularımızın tercümanını, muhatabını bulamayınca mazi özlemimiz, arayışımız devreye giriyor. Oysa durum bu yönüyle çoğu zaman bir saplantı halinde yaşamamıza sebep olacaktır. Kuşaklar arası bilgi, birikim, örf ve adet aktarımının sekteye uğraması, paralelinde iletişim sorununu ve dolayısıyla kuşaklar arası çatışmayı doğuracaktır.\nEskilerin deyimiyle “\nanne babanın dizlerinin dibinde büyümek\n” hem öğretiler hem de gelişim bağlamında birçok kazanımı beraberinde getirecektir. Hızlı gelişen ve dönüşen dünyada yeni şartlar ve çevreler oluşturacaktır. Böyle bir ortamda çoğu zaman büyükler gençleri saygısız, kural tanımayan, örflere aykırı davranan, gençler ise büyükleri; hoşgörüsüz, anlayışsız olarak görebiliyor. “\nZamane gençlik\n” ile “\nzamanına saplanarak kalmış bağnaz yaşlı\n” algıları zihinlere çatışma şeklinde kazınmıştır artık. Ebeveynler çocuklarının en ideali yakalamasını, en iyisi olmasını isterler. Gayet normal gibi görünen bu talep çoğu zaman ters tepebilmektedir. Sürekli bir “kıyas” hali genci kuşağı olması gerekenin dışında bir kimliğe bürüyecektir. Dolayısıyla ebeveynler bu baskılama metodundan sıyrılıp adeta bir psikolog gibi davranarak çocuklarına yaklaşabilmelidir. Hayatlarına ortak ettikleri çocuklarından olağanüstü güçler göstermelerini beklememelidirler. Her anlamda vasatı korumak gerekmektedir. Tahlili iyi yapılmış bir serüvendir bu süreç. Buna mukabil bazen yaşanılan sosyal alan, kültür, köy-kent hayatı belirleyici olabilmektedir. Yaşam tarzının belirleyici olduğu bu süreçte kuşakların birbirine yaklaşımı bu makası daraltacak ya da açacaktır.\nİletişimde İstikrar: İhmal Etmemek\nGeçmiş bilinmeden geleceğe yön verilemeyeceği gibi geçmişe ve geleneğe saplanıp kalmak da ileriye götürmeyecektir. Burada asıl olan, mevcut değerleri anlamak, anlamlandırmak, değer vermek ve önemsemektir. Kıyaslardan uzaklaşıp mevcut olanı zenginleştirmek olumlu sonuçlara götürecektir. Büyüklerin değerler aktarımı olduğu bilincine varan bir genç kuşak, yarınlarda kendi aktarımlarına sağlam bir zemin hazırlamış olacaktır. “\nEskilerin hikâyesi\n” deyip önemsizleştirilen bilgi ve belgelerin hayatiyetini anlamak için illa ki yanlışlara saplanmak gerekmiyor. Büyüklerin tecrübenin imbiğinden süzerek sundukları tecrübi birikimleri dizlerinin dibinde oturup can kulağıyla dinlenilmelerini hak ediyor. Bu kuşaklar arası ilişki ağı ile beraber genç kuşağın aldığı eğitim, öğretim süreçleri bir geleneğe yol açabilir. “\nSaldım çayıra mevlâm kayıra\n” anlayışı ise tamamen bunun dışında tutulması gereken malayani bir söylemdir.\nEbeveynler genellikle çocuklarının büyüdüğünü kolay kolay kabullenmezler. Dolayısıyla çocukların hep kendi kontrollerinde olmasını arzularlar. Bu yanlış bir istemdir aslında. Buna karşılık kontrollü bir bağımsızlık yolu seçilebilir. Her an değil, zaman zaman müdahale edilen, çoğunlukla yol arkadaşlığı ve “\ndanışılan büyük\n” şeklinde cereyan eden bir süreç yaşanmalıdır. Aradaki iletişim örgüsünün iyi seçilmesi gerekmektedir. Örneğin ticaret yapan bir baba çocuklarını yetiştirme basamaklarından biri olarak bunu kullanabilir. İşlerine dâhil ederek önemsediğini, güvendiğini, yapabileceğini belli edebilir. İşlere dâhil olan genç bu süreçte mutlaka hatalar da yapacaktır. Onu azarlamak yerine, “\nYapabilirsin, olacak, başaracaksın, inanıyorum sana, ben de zamanında aynı hataları yapmıştım.\n” söylemleri dönemeci daha iyi almasına yardımcı olacaktır. Entelektüel, aydın, yazarçizer insanların da çocuklarından uzak inziva hayatı yaşarcasına kendi dünyalarına gömülmesi ayrıca bir sorun üretmektedir. Yapılan sosyolojik incelemeler, kendini aydın-entelektüel olarak tanımlayan bazı şahsiyetlerin, kendi çocuklarıyla iletişimlerinin çok zayıf olduğunu, ruhlarına dokunamadıklarını, çocuklarının da bu iletişim eksikliğinden kaynaklı farklı arayışlara girdiklerini, kendilerini bir anlamda saldıklarını ortaya koymaktadır. Bazen de ilginin boğucu girdabında giderek can sıkan bir hal alan ilişki biçimi beraberinde bir kaçışı getirebilmektedir. Doğru damarı yakalayıp zamanında müdahaleyle olumlu sonuçlar alınabilecektir.\nDinî Değerlerin İletişime Katkısı\nBir değer nazarı ile bakılıp kendisine güven duyulan bir gençlik, bu leziz sofraya “\nhayır\n” diyemeyecektir. Büyüklerinden alabileceği doğru ve tecrübi bilgiler vazgeçilmezi olacaktır. Bilgi, birikim ve olgunluğu bu şekilde taçlandırması kaçınılmaz olacaktır. Maneviyat bunun olmazsa olmaz olgusudur. İşin mayası, özüdür. İslam’dan habersiz iletişim, seküler ve faydacı bir zemine oturacaktır. İslam’ın tüm çağlara hitap eden, vahyi merkeze alan anlayışını; yaşamı, pratikleri, geçmiş ve gelecek üzerinden okunarak ete ve kemiğe büründürülebilir ancak. Vahye uyan örfler, gelenek ve görenekler de yardımcı unsurlardır. Bunlara saygı ve bağlılık cemiyetin, sokağın nabzını şekillendirir. Biz bilinci toplumsal yaşama imece usulü gibi kolektif çalışmayı aşılar. Örf ve gelenekler bir köprü vazifesi görerek nesilden nesile aktarıma yardımcı olur. Böylelikle aradaki ünsiyet bağları da güçlendirilmiş olur.\nİslam’ın bu ilişki ağına verdiği önem bütün peygamberler döneminde görülmektedir. Âlemlere rahmet Hz. Muhammed’in (s) gençler ile kurduğu diyalog tüm zamanlara örneklik teşkil etmektedir. Günün fıkhına uyarlayarak kurulacak bu iletişim şekli genç ve yaşlılar arasındaki mesafeyi kısaltacaktır. Resulullah (s), gençleri sever, onlara değer verir ve bunu da hissettirirdi. Öyle ki çağrısına ilk icabet edenlerin çoğunluğu gençler idi. Birinci Akabe Biatinden sonra Musab Bin Umeyr’e öğretmenlik, Muaz Bin Cebel’e zekât ve elçilik görevini, Zeyd Bin Sabit’e Neccar oğullarının Kur’an-ı Kerim’i en iyi bileni olduğu için sancaktarlık görevlerini vermiştir. İman, ibadet, ahlak ile yoğrulmuş bir hayatı onlara sunabilmemiz durumunda diyaloğu gerçekleştirmiş ve köprüleri sağlamlaştırmış olacağız.\nDönemin fıkhına uygun formlardan hareketle iletişim ağı canlı tutulabilir. Varlık alanlarına saygı duyarak, anlamaya çalışarak kırmadan, hor görmeden, sosyolojilerini iyi tahlil ederek, küçük düşürmeden, incitmeden, zamanı geldiğinde onlara uygun bir biçimde rehberlik yaparak, sorunlara ciddiyetle eğilip ortak çözümler üreterek, umudu aşılayarak, kimi yerde cesareti kamçılayarak, bazen sosyal ve sportif faaliyetlerine dâhil olarak, gerektiğinde söz sırasını onlara verip dinleyerek, yani en uygun metotlarda olası çatışma alanları yok edilebilir, aradaki yıkıntılar, tamir edilebilir. Bu ve benzeri yaklaşımlardan sonra gençlerden olumlu, inşa edici tavırların geliştiği görülecektir.\nPeygamberlerin atası olarak bilinen Hz. İbrahim’de (a) İslam’ın gençlere yüklediği anlamı net bir biçimde görmekteyiz. İbrahim (a) hakikatin peşinde koşan bir gençti. Öyle ki putları kıran, adaleti haykıran, doğru bildiğini yapmaktan geri durmayan yağız bir delikanlıydı. Arayış ve teslimiyet timsali, saçı sakalı ağarmış peygamberlerin atası bir zamanlar böyle bir gençti işte. Yaşlılık ona hikmet ve kurbiyet kattı. Vahiyle yoğrulan zihni, Allah’la konuşan yüreği hep genç kaldı. Tüm peygamberlerin siretinde bu olgunlukla beraber güçlü bir zindeliğe Kur’an bizi şahit tutmaktadır.\n“\nBöyle gelmiş, böyle gidecek.\n” diyen bir algının peşine takılmayan bir gençlik hayali, yetiştirilme durumları üzere inşa edilebilir ancak. Enerji ve güçleri iyi kanalize edilip güven duygusuyla harmanlandıklarında birçok şeyi başaracakları görülecektir. İlerlemiş teknoloji ve iletişim çağında yaşandığı unutulmamalı. Buna göre fıkıh üretilerek, belki de bu ağları doğru ve etkili kullanarak ayrı dünyalardan olunmadığı gösterilebilmelidir.\nYitirilmemesi Gereken Bir Nimet: Gençlik\nKapitalizmin, ilişkileri sadece ekonomi üzerinden anlamlandırdığı şu zaman diliminde “\nkazan kazan\n” ilişkisinden sıyrılmak bir zorunluluktur. Tamamen kazanma, ticari endeksli bir saygınlık, kişileri rekabetçi modundan sıyrılamayan programlanmış robotlara dönüştürecektir. Değerler ile beraber, helal kazanma, haramdan uzaklaşmaya dair bir ticaret mantığı ile hareket edilmelidir. “\nKazanamazsan aç kalırsın! Elin oğlu neler yapıyor neler; sen ne işe yararsın ki!\n” şeklindeki kıyaslamalar yarınlara bırakılacak kötü miraslardır. Ya da tersinden “\nBu eski kafa, sen git caminde tespih çek, bunlara senin aklın ermez, git son günlerini yaşa, hele bir kenarda dur!”\ngibi olumsuz yaklaşım, geçmişe hakaret, geleceğine sermaye bırakmamaktır. Hayat üç evreden oluşur: Çocukluk, gençlik, yaşlılık. Bugün yaşlı olanlar dünün çocukları, gençleri olduğunu bilerek hareket etmeli. Birçok değer gibi gençlik de büyük bir değer ve hazinedir. El ve ayakların tuttuğu en verimli evre ancak kıymet bilip gereğince hakkını verenler için bir kurtuluş vesilesi olacaktır. Bu nimet elden çıkmadan onun kadir kıymeti bilinmelidir. Zamanın, güneşin buzu erittiği gibi eriyip giden bir sermaye olduğunu ak saçlı pir-i fanilerin boş vermiş gençlere hatırlatması gerekiyor.\nEbeveynler ile çocukları arasındaki ilişkide ringe çıkmış iki rakip boksör rolünden her iki tarafın da imtina etmesi gerekmektedir. Medyanın, kirliliğini zehir gibi akıttığı, evleri esir aldığı bir vasatta gençlerimizin rol model olarak ekranlardan sunulan sahte kahramanları örnek aldıklarını ve bunu davranışlarına yansıttıklarını, bazen bir mafya babası gibi bazen de kendini acıların kollarına bırakmış bir serkeş gibi davranabilmektedirler. Aileye, topluma ve ümmete aidiyeti zayıflatan bu ekran kahramanları gençliği elimizden alıp götürebiliyor. Hal böyleyken neler yapılabilir üzerinde az oturup düşünmek gerekmez mi? Tam da bu anlamda bir söyleşi esnasında, şair-yazar Ali Emre’nin söyledikleri ders niteliğindedir: “\nKendi filmlerimizi çekebilmemiz, tiyatromuzu oluşturmamız, edebiyatı sahnelememiz, şiirlerimizi yazmamız, kitaplarımızı dile getirmemiz gerekiyor. Kendi inancımıza uyan ve örfümüzü yansıtan belgeseller çekmediğimiz sürece bu zehri yutmaya duçar kalacağız.\n”\nNe o zengin lümpen aileler bizleriz ne de o gençlik bizim gençliğimiz. Şöhrete, paraya, kaos ve karanlık ilişkilere gark olmuş, sözde sosyete safsatalarının aile ve toplum yapımızı yansıtmadığı aşikâr. Evet, bizler üreteceğiz, üretmek zorundayız. Zamanın şartlarında ama Müslümanca ve dik durarak. Dünyanın nimetlerinden; eğlenerek, spor yaparak, yüzerek, gezerek, yiyip içerek, tebessüm ederek, arabalara binerek, imkânlar dâhilinde güzel evlerde yaşayarak vs. tabi ki faydalanacağız. Ama tüm bunları yaparken realitelerimizden ödün vermeden, haddimizi hududumuzu bilerek faydalanacağız.\nSonuç\nGençlerin dilinden anlaşıldığı bir vasatta karşılıklı sevgi, saygı, hürmet, nezaket ve muhabbet pekişecektir. “\nNerde o eski gençler, adamlar?\n” yerine, daha yapıcı ve günün şartlarına uygun bir dil seçilerek eskiye dair öykünmeci tutumdan vazgeçilmelidir. Aynı gemide yol alan yolcuların birbirini anlayarak ve birbirine tahammül ederek yolculuk yapmaktan başka seçenekleri yoktur. Aksi bir tutum masmavi yolculuğu zifiri karanlığa çevirecektir. İnsanları aynı düşünsel kalıba sokmaya çalışmak, sürekli şişirilerek patlaması kaçınılmaz olacak bir balona dönüştürecektir. Eksik aksak taraflarıyla kabul edip doğrularını merkeze alacak bir yaklaşım tarzı bu ortaklığa anlam kazandıracaktır. Günün sonunda iki taraf da ilkeli, merhametli, sevgili ve saygılı, mutlu ve mutmain bir hüviyete bürünebilecektir. Son söz olarak Hz. Lokman’ın oğluna tavsiyelerine kulak vermede fayda vardır:\n-Yavrucuğum! Allah’a ortak koşma. Doğrusu şirk büyük bir zulümdür.\n-Yavrucuğum! Yaptığın iş (iyilik veya kötülük), bir hardal tanesi ağırlığında bile olsa ve bu bir kayanın içinde veya göklerde yahut yerin derinliklerinde bulunsa yine de Allah onu (senin karşına) getirir. Doğrusu Allah en ince işleri görüp bilmektedir ve her şeyden haberdardır.\n-Yavrucuğum! Namazı kıl, iyiliği emret, kötülükten vazgeçirmeye çalış, başına gelenlere sabret. Doğrusu bunlar azmedilmeye değer işlerdir. Küçümseyerek insanlardan yüz çevirme ve yeryüzünde böbürlenerek yürüme. Zira Allah, kendini beğenmiş, övünüp duran kimseleri asla sevmez. Yürüyüşünde tabii ol, sesini alçalt. Unutma ki seslerin en çirkini merkeplerin sesidir. (Lokman, 31/13-19)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}