{
  "id": "58f2775d-f5df-4f9c-b87d-35b5ca51ee5c",
  "title": "Koronavirüs İlahi Bir Musibet midir?",
  "author": "Fevzi Zülaloğlu",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/koronavirus-ilahi-bir-musibet-midir-8313yy.htm",
  "content": "“Sakın Allah’ı, yanlışlar içinde olanların yaptıklarından habersiz sanma. Onları sadece gözlerin donakalacağı güne kadar erteliyor.” (İbrahim, 14/42)\nİnsan, hilafet emanetini aldığı günden beri, yeryüzünde çeşitli zulümler, haksızlıklar cereyan etmiştir. Ancak bu, bazen katlanılmaz hale gelmiştir. Günümüzde bu tabloyu en iyi anlatan, Suriye’de savaşın acımasızlığını derinden hisseden bir çocuğun, “\nSizi Allah’a şikâyet edeceğim.\n” demesidir.\nZulüm, sömürü ve günahların bolca işlendiği bir dünyada, bu halin, hikmetli ve hikmetsiz olmak üzere iki tür yorumu vardır:\nBirincisi, yaratıp kenara çekilen, olup bitene seyirci kalan bir ilah tasavvuruna sahiptir.\nYeryüzünü çekilmez, yaşanmaz hale getiren zulümleri, edepten yoksun günahkârların yaptıklarını hikmetten yoksun bir şekilde yorumlayanların en büyük hatası, Allah’ı “\nzalimlerin yaptıklarından gafil\n” sanmalarıdır. Günümüzde buna kısaca, deizm denilmektedir.\nİkincisi ise yaratıp kenara çekilmeyen, her an aktif olan, olup bitene seyirci olmayıp çeşitli şekillerde müdahil olan bir ilah telakkisine sahiptir.\nOlayları doğru yorumlamayı başaranlar, Kur’an’ın ifadesiyle ‘\nrâsihûn\n’dur. Râsihûn vahyin bilgisine muttali olan müminlerdir. Böyle zamanlarda, erdemli kalmayı başaran müminler, bir yandan “\nAllah’ın yardımı ne zaman?\n”\n1\ndiye serzenişte bulunmuş, diğer yandan Âlemlerin Rabbini unutmamış, her işini O’nun rızasına uygun yapma kaygısını sürdürmüştür.\n1.Tufan, Çekirge, Haşerat, Kurbağa, Kan ve Virüsler-Bakteriler\nEl-Melik olan Allah, izinli bir özgürlük alanı hariç, yarattıklarını cin ve insan şeytanlarının inisiyatifine bırakmamıştır. Deistlerin iddia ettiği gibi Yüce Allah yaratıp kenara çekilen, olup bitene seyirci kalan pasif bir ilah değildir. O her an bir iştedir, çeşitli şekillerde hayata müdahildir. Ancak akıllı ve şuurlu varlıklar olarak Allah’ın hayata müdahalesini her zaman gözle görülür şekilde göremeyebiliriz. Çünkü O’nun müdahale şekli çoğunlukla “tabiat olayları şeklinde, olağan bir şekilde” gerçekleşir. Bazen de ilahi müdahale, “mucize” olarak isimlendirdiğimiz olağanüstü şekillerde gerçekleşir.\nSaha araştırması bağlamında da inceleyebileceğimiz Musa (a) ve Firavun’un münasebetinde görüldüğü gibi seyyieler, musibetler, bir süreç eylemidir. Ansızın olmaz, Allah’ın işaretlerini taşıyan ayetlerin gözle görülür tezahürü şeklinde, tabiat olayları şeklinde gerçekleşir. Ve müminler de dahil toplumun tamamını kuşatır. Örneğin, “\ngökten çekirge yağması, su baskını, kımıl ve kurbağa salgını\n” tabii olaylar şeklinde gerçekleşir. Ancak Kur’an’ın hikmet gözlüğünden baktığımızda, bunlar uyarıcı ayetlerdir.\n2\nUyarıcı görsel ayetlerin amacı toplumun tamamının ibret almasını sağlamak, özellikle yöneticileri saran kibir hastalıklarından kurtarıp onlara tevazuu öğretmek ve onların Allah yokmuş gibi yaşamalarını önlemektir. Seyyielerin, afetlerin arkasından gelen “\nhelak\n” ise daha özeldir, uyarıcı ayetlerin sonunda, aniden gerçekleşir ve geri dönüşü yoktur. Helakte ani bir ölüme kapı araladığı için, ibret almak söz konusu değildir. Alışılmadık bir şekilde görülür. Örneğin Firavun ve onun seçkinler çevresinin “suda boğulması” böyle bir olaydır.\nAllah’ın Elçisi Musa (a) ile Firavun arasındaki mücadele devam ederken, Araf Suresi ayetlerinde, mücadelenin seyri ve süreci musibet-helâk ilişkisi bağlamında beyan edilmektedir:\n“Firavun hanedanına, belki akıllarını başlarına alırlar diye yıllar yılı kuraklık ve gelir darlığı yaşattık.\nHasene gelince, işleri iyi gidince ‘Biz bunu hak ettik.’ derler, seyyie/sıkıntı bastırdı mı onu da Musa’nın ve beraberindekilerin uğursuzluğuna bağlarlardı. Bakın, onlar için asıl uğursuzluk Allah katında olandır. Ama çokları bunu bilmez.\nDerlerdi ki: Bizi büyülemek için hangi mucizeyi (ayeti) getirirsen getir, sana inanacak değiliz.”(A’raf, 7/130-132)\nİnsanların çoğunun yaptığı gibi, Firavun ve şımarık çevresi, kendilerine bolluk-genişlik tarzında iyilik geldiğinde, “\nBiz buna layığız, bizden dolayı bu verildi.\n” dediler. Firavun ve onun bürokratları, medyumları, medyası kendilerine “hasene/iyilik” geldiği zaman, “\nİşte bu bizim hakkımızdır!\n” deyip başlarına bir “\nseyyie/kötülük\n”\n3\ngeldiğinde, “\nİşte bu, Musa ile yanındakilerin uğursuzluğu yüzünden.\n” diyerek toplumsal algıyı kendi iktidarları lehinde inşa etmeye çalışmışlardır. Bu yanlış algı, toplumun ibret almasını ya geciktirmiş ya da imkânsız hale getirmiştir.\nAyetlerde kınanan tutum, bolluğun da darlığın da Allah’ın bir imtihanı, uyarısı olduğu gerçeğinin göz ardı edilmesidir. Oysa Firavun ve iktidarının tabiat olaylarının doğal sonucu gibi gerçekleşen felaketlerden, “\nBahçe Sahipleri\n”nin yaptığı gibi,\n4\nders çıkarmaları gerekirdi.\nHayatı ve ölümü insanın imtihanı için yaratan Allah, merhameti kendine farz kılmıştır.\n5\nBu nedenle imtihanın tabiatı gereği Firavun’u hemen cezalandırmamış, halkıyla birlikte ders çıkaracakları uzun bir süreyi, tüm toplumlara verdiği gibi Mısırlılara da vermiştir. Firavun ve zulüm ortaklarını Yüce Allah, helak etmeden önce\n‘tabiat ayetlerini afete dönüştürerek’\nuyarmaya devam etmiştir:\n“Biz de üzerlerine su baskını, çekirge, kımıl ve kurbağa salgını ve kanı, her biri ayrı ayrı birer işaret (ayet) olarak gönderdik. Yine de büyüklük tasladılar ve suçlular topluluğu haline geldiler.”(A’raf, 7/133)\nİster yaratılmış olsun isterse sözlü vahiyle inzal olsun ayetlerin amaçları nezir ve beşîrdir. Yani uyarmak ve müjdelemektir. İlahi salgın şeklinde gelen ilahi uyarılar geçici bir farkındalık oluştursa da kâfirler hemen ardından alışageldikleri hayata geri dönmüş, Allah’ı yok sayarak hayatlarını inşa etmişlerdir.\n6\nÖte yandan az sayıda mümin, güvenli olmayan sosyal hayattan “\nemin belde\n” haline getirdikleri evlerine hicret ettiler. Ve bu olağanüstü dönemde evlerini karşılıklı “\nmescid/karargâh\n” haline getirdiler\n7\nve Allah’a tevekkül edip rahmetini indirmesi için yakardılar.\n8\nVahyin hikmetli beyanıyla “\nAllah’ın ayeti/işareti\n” olan, “\nsu baskını, çekirge, kımıl ve kurbağa salgını ve kan\n” hayatı çekilmez hale getirmiştir. Ve devam ettiği için ‘\nricz\n’e, yani afete, bölgesel bir felakete dönüşmüştür. Bunun üzerine “\nnezir/bir uyarı\n” olan musibetlere karşı, Firavun ve çevresi Musa’dan (a) dua etmesini istemiştir:\n“Her bir ricz/afet başlarına geldikçe şöyle dediler: Ey Musa! Sana verdiği söz sebebiyle bizim için Rabbine yalvar. Hele bu afeti üzerimizden bir kaldırsın elbette sana inanacağız ve elbette İsrailoğullarını seninle birlikte serbest bırakacağız.” (A’raf, 7/134)\nAncak kısa bir süre farkındalık oluşturan musibetleri unutunca verdikleri sözden caydılar, yeniden eski alışkanlıklarına döndüler:\n“Her afeti üzerlerinden bir süre için kaldırınca, anında sözlerinden dönüyorlardı.”(A’raf, 7/135)\nBirer ilahi işaret (ayet) şeklinde gerçekleşen felaketler esnasında, Musa (a) ve diğer müminler de bölgesel felaketten etkilendiler. Demek ki ilahi bir uyarı ve Ayetullah olarak yorumlamamız gereken afetlerin etkisi sadece zalimlerle sınırlı kalmamıştır. Musa (a) ve müminleri de etkilemiştir.\nBuradan çıkarılması gereken hikmetli sonuç şudur: Tabiatta gerçekleşen olaylar -olağan ya da olağanüstü- Allah’tan bağımsız değildir. Hepsi Allah’ın ayeti, O’nun sonsuz kudretinin, adaletinin işaretleridir.\nÖnce doğal bir uyarı olan musibetler, Firavun’un ve bürokratlarının dua isterken yaptıkları yeminlerini bozmaları üzerine, sonunda helake dönüşmüş, boğulup gitmişlerdir. Firavun ve kavminin yaptıkları köşkler, uygarlık alanları, Hâmân’ın yaptığı kule, yükselttikleri binalar ve bahçeler, sanki oralarda daha önce hiç kimse yaşamamış gibi harabeye dönmüştür:\n“Bunun üzerine onlara hak ettikleri cezayı verdik ve hepsini denizde boğduk. Çünkü hem ayetlerimiz karşısında yalan yanlış şeylere sarılıyorlar hem de başlarına böyle bir şeyin geleceğini hiç beklemiyorlardı.” (A’raf, 7/136)\nKur’an’da beyan edilen bu kıssadan çıkaracağımız en önemli ders şudur: Allah hiçbir zulme göz yummaz, imhal eder ama ihmal etmez. Allah’tan bağımsız kâinatta hiçbir alan yoktur. Göklerden bağımsızmış gibi gözüken tabiat olaylarını doğru yorumlamak gerekir. Çünkü O, hem yaratan hem de yönetendir.\nDeistler Allah’ın imtihan için zalimlerin zulmüne geçici bir süre izin vermesini yanlış yorumlamakta, O’nu sanki olan bitene karşı “\npasif bir seyirci\n” olarak algılamaktadırlar. Biz, deistlerin düştüğü çukura düşmemeliyiz.\nFiravun ve onun şımarık seçkinlerinin durumuna düşmemek için olayları hikmetle yorumlamalıyız. Tarafımızı iyi seçmeliyiz: Firavun’unmu yoksa Musa’nın mı yanındayız?\nHak-batıl mücadelesi insanın kaderidir. İnsan, kaderinden kaçamaz. Tarafını seçecek. Aksi halde, Allah muhafaza, Nil’de boğulan Firavun ve avenesinin başına gelenlerin benzeri tekrarlanacaktır. Çünkü Allah’ın sünnetinde değişiklik olmaz.\nÖyleyse maharet Allah’ı sadece olağanüstü dönemlerde değil sürekli anmak, O’na karşı sorumluluklarımızı ifa etmektir. Firavun ve onun seçkinler çevresinin düştüğü duruma düşmemek için Allah’a karşı sorumluluklarımızı her halükârda, bollukta da darlıkta da yerine getirmemiz gerekir. Yeryüzünde işlenen zulümlere sessiz kalmamak gerekir. Çünkü sessizlik gizli onaydır.\nBiz Allah'tan geldik ve tekrar O'na döneceğiz. Umutsuzluğu küfürle eşdeğer sayan bir kitaba iman ediyoruz. İlimde derinleşen öncülere, olayları doğru yorumlama güvencesi veren kitaba iman ediyoruz. Öyleyse umutsuzluğun atası İblis ve dostlarının umudumuzu ve imanımızı zehirlemelerine izin vermemeliyiz.\nUnutmayalım! Allah’ın izin vermediği hiçbir şey başımıza gelmeyecektir. O’nun izin vermediği hiç kimsenin ölmesi mümkün değildir.\n9\n2.Koronavirüsler İlahi Bir Musibet midir?\n“Allah ölüden diriyi, diriden de ölüyü çıkarır. Ölümünden sonra yeri canlandırır. Siz de yerden o şekilde çıkarılacaksınız.” (Rum, 30/19)\nVirüsler aslında ölü varlıklardır, onları aktive eden canlı bir hücredir. Canlı hücrede parazit olarak hayata geri dönmeden önce, hiçbir hayat belirtisi göstermeyen çürümüş kemikler gibidirler.\n10\nVirüsler, bakteriler, gökler, yer hulasa büyük küçük her şeyin yaratıcısı Allah’tır ve her şey Allah’ın sonsuz kudretine, varlığına ve birliğine dair işaretler taşır. Kur’an’ın her bir cümlesi gibi Allah’ın görsel ayeti olan virüsler, kendilerini yaratan Allah’ın ölüden diri çıkarmasına tanıklık etmektedirler.\nKitap’taki ve kâinattaki ayetler, gönlünü vahyin arındırmasına açık tutanlar için işaretler taşımaktadır. Kur’an’ın taşıdığı işaretlerle yaratılmış ayetlerin taşıdığı işaretler arasında tutarsızlık yoktur, hepsi aynı hakikate işaret etmektedir.\nVirüsleri, bakterileri, her şeyi Allah’ın ayeti olarak görmeli, Allah’ın her an bir işte olduğunu, aktif ve dinamik bir şekilde tüm süreçleri yönettiğini unutmamalıyız. Zalimlerin cezalarını gözlerin dehşetle yerinden fırlayacağı bir güne ertelemesini\n11\nyanlış yorumlamamalıyız. Çünkü Rabbimiz tüm hesabı ahiret gününe erteleyen bir ilah değildir. Tarihte zulme, günaha çeşitli şekillerde müdahale etmiştir, şu an etmektedir ve kıyamete kadar da edecektir.\nKur’an ve kâinat-tabiat ayetleri, koronavirüs gibi afetler, insanlara unuttuklarını hatırlatmaktadır. Koronavirüs ister doğal bir yolla dünyaya yayılmış olsun, isterse üretilmiş bir biyolojik silah olsun, bu musibetten ders çıkarmak gerektiği sonucu değişmez. Çünkü Allah’ın izin vermediği hiçbir şey gerçekleşmez, varlık sahnesine çıkamaz. Başımıza gelen felaketlerde, kendi ellerimizle yaptıklarımızın mutlaka bir etkisi vardır.\nFiravun ve onun seçkinler çevresine su baskını, çekirge, kımıl ve kurbağa salgının verdiği ilahi mesajla virüslerin, bakterilerin verdiği mesaj aynıdır. Çekirgeler de virüsler de Allah’ın ayetidir. Allah’ın iradesine hizmet eden tüm ayetler hem nezir hem de beşirdir, ya müjdeler ya da uyarırlar.\nŞu an dünyanın küresel olarak karşı karşıya kaldığı “\nkoronavirüs afeti\n”, Firavun ve çevresini helâk etmeden önce uyaran riczlere, uyarıcı musibetlere\n12\nçok benzemektedir. Ancak Firavun ve çevresini etkileyen musibetler bölgeseldir. Artık insanlık için bir felakete dönüşmüş olan “\nkoronavirüs afeti\n” ise küreseldir.\nKoronavirüsün küresel bir felakete dönüşmesi de hikmetlidir. Bu virüs, yeryüzünü dolduran milyarca insana, “\nhal diliyle\n” âdeta şu mesajları vermektedir:\nBirincisi, ey insan! Sen yeryüzünün Rabbi değil, Allah’ın aciz bir kulusun.\n\"Cinleri ve insanları, kulluğu sadece bana yapsınlar diye yarattım.\" (Zariyat, 51/56)\nİkincisi, ey insan! Eğer nankörlük etmez, şükredersen, Rabbine karşı görevlerini yerine getirirsen nimetler bereketlenip artacaktır:\n“Hani Rabbiniz size şunu duyurmuştu: Eğer şükrederseniz size (olan nimetimi) artırırım, yok eğer nankörlük ederseniz iyi bilin ki azabım pek şiddetli olacaktır.” (İbrahim, 14/7)\nÜçüncüsü, ey insan! Sadece zalimlerle sınırlı kalmayan fitnelere karşı takvanı kuşan!\n“İçinizden yalnızca zalimlere erişmekle kalmayacak olan bir fitneden de korunun! Allah’ın azabının çok şiddetli olduğunu bilin!” (Enfal, 8/25)\nAteistlerin, deistlerin ve onların yorumlarına güvenerek yeryüzünde fesat çıkaran zalimlerin Allah’ı hesap dışında tutma çabaları, tarih boyunca fiyaskoyla sonuçlanmıştır. Bu fiyasko bazen toplumun bir kısmını etkileyen “\nazaplar\n” şeklinde, bazen de toplumun tamamını kuşatan “musibetler” şeklinde gerçekleşmiştir.\nDördüncüsü, ey insan! Allah’ın suçluların cezasını ertelemesini yanlış yorumlama! Çünkü Allah ihmâl etmez, imhâl eder, hemen cezalandırmaz, ibret almak isteyenlere gereken süreyi verir.\n13\nUnutulmamalıdır ki Allah’ın ilgisiz kaldığı, kendi haline bıraktığı kâinatta hiçbir alan yoktur. Göklerde ve yerde yaşayan her şey Allah’ın iradesine hizmet eden ordulara dönüşebilir:\n“Göklerde ve yerde Allah’ın orduları vardır. Allah güçlüdür, doğru kararlar verir.”(Fetih 48/7)\nYaratan ve yöneten Rabbimizin büyük küçük zerrelerle kürrelerle hayata müdahalesi, imtihan dünyasının olmazsa olmazı olan iradeyi sıfırlayacak şekilde olmaz. İmtihan için yaratılan ve özgürlük emanet edilen insanın sınırları, “\nkırmızı çizgileri\n” vardır. Bu çizgileri geçince ilahî müdahale gözle görülür biçimde gerçekleşir. Bu müdahale çok çeşitlidir, bazen kuş gibi küçük, fil gibi büyük varlıklarla, bazen de nehirle, denizle, çekirge, kurbağa gibi varlıklarla olabilir.\nTabiat olaylarını, Allah’ın azabı ve musibetlerini doğru yorumlamak gerekir. Bunun için acele karar vermemek, sabır ve metanetle hareket etmek, vahyin doğruları eşliğinde tefekkür ve tezekkür etmek gerekir. Hz. Musa’nın (a) mücadelesini ve Firavun’la seçkinler çevresinin helak olmasını nasıl değerlendireceğimize ilişkin ayetler, önemli ipuçları taşımaktadır.\nSel, çekirge istilası, karınca istilası gibi tabiat olayları da Allah’ın hayata müdahale yöntemlerindendir. Ad, Semûd, Firavun gibi toplumların helakiyle sonuçlanan olaylar da Allah’ın müdahalesidir. Yüce Allah tarih boyunca zalim toplumları önce musibetlerle uyarmış, sonunda helak ederek yeryüzüne ezilenleri mirasçı kılmıştır.\n14\nAllah’ın sünneti, değişmez yasası sadece Firavun ve onun seçkinler çevresiyle ilgili değildir. Ondan öncekiler ve ondan sonrakiler için de geçerlidir. Bugün için de yarın için de kıyamete kadar geçerlidir.\nBeşincisi, başınıza gelen felaketler kendi ellerimizle yaptıklarımızın sonucudur:\n“Başınıza ne gelse kendi elinizle yaptığınızdan dolayı gelir. Allah birçoğunu da bağışlar.” (Şura,42/30)\nİnsanların başına gelen azap ya da helakten dolayı adaleti sonsuz olan Rabbimiz suçlanamaz. Çünkü insanın ya da toplumun başına gelen felaketlerde kendi elleriyle yaptıklarının payı vardır.\n“İnsanların kendi elleriyle yapıp ettikleri yüzünden karada ve denizde düzen bozuldu; böylece Allah -dönüş yapsınlar diye- işlediklerinin bir kısmını onlara tattırıyor.” (Rum, 41)\nKüresel koronavirüs felaketi, eğer tayyib olmayan bir rızık olan yarasayı yemekten dolayı yaşanıyorsa, bunun sorumlusu insanoğludur. Yok eğer laboratuvarda üretilmiş biyolojik silah ise bunun sorumlusu yine insanoğludur. Hangi sebeple olursa olsun, bize düşen felaketlerden, musibetlerden dersler çıkarmaktır.\n3.Koronavirüs ve Musibet Duası\nEy ölüden diri, diriden ölüyü çıkaran\n15\nRabbimiz!\nÖlü bir virüsle imtihan olan insanlığın vicdanındaki güzellikleri yeniden dirilt, yüreklerde yarattığın adalet-merhamet duygularına yeniden hayat ver!\nEy merhameti sonsuz olan Rabbimiz!\nSana Eyyüb Nebi’nin\n16\ndiliyle yakarıyoruz: Bu dert bizi buldu, sen ise merhametlilerin en merhametlisisin, bize rahmetini esirgeme!\nBu imtihandan imanımızı kuvvetlendirerek çıkar bizi. Dünyanın muhacirlerine ensâr olmaya devam edelim, iyilikte birbirimizle yarışalım, iman kardeşlerimizle birlikte yeryüzünde ezilenlerin umudu olmaya devam edelim.\nRabbimiz!\nSana Musa Nebi’nin diliyle\n17\nyalvarıyoruz: Sana tevekkül ettik, sana dayandık, sana güvendik, bizi zalimlerin elinde bir oyun eğlence aracı olmaktan muhafaza eyle!\nRabbimiz! Aramızdaki akılsızlar, alçaklar yüzünden bizi helak eyleme ve sadece zalimlere dokunmakla kalmayan bu fitneden koru bizi!\nEy Azîz olan Rabbimiz!\nBize izzet hazinelerinden ihsan et ki sadece zalimleri kuşatmakla kalmayan bu genel azabın fitnelerine karşı umudumuzu ve imanımızı koruyalım.\nHer zorlukla beraber bir kolaylık yaratan\n18\nRabbimiz!\nGüç yetiremeyeceğimiz kadar ağır sorumluluklar taşıtma bize! Belimizi büken bu imtihandan kolaylıkla çıkabilmemiz için gaybî yardımlarını esirgeme bizden!\nMusibetlerin, felaketlerin zorluklarına karşı bunalan kalplerimizi inşirahınla ferahlat!\nEy sözlü, sözsüz ve görüntülü ayetlerini nezir kılarak insanlığı sürekli uyaran Rabbimiz!\nKitaptaki ve kâinattaki ayetlerle uyandır bizi! Uyarıcı ayetlerinle kalplerimizdeki hidayet hastalıklarını iyileştir ki imanımızın sağladığı onurla yaşayalım, İslam’ın sağladığı izzetle imtihanlarımızdan başarılı çıkalım.\nEy Azîz olan Rabbimiz!\nCennete aday olarak yarattığın insanlığı zalimler için bir fitne, oyun eğlence aracı kılma! Hakikati görmezden gelen, hesap gününü yok sayan kâfirlere ezdirme bizi!\n19\nEy Hayru’l-Mâkirîn olan Rabbimiz!\nAklını tuzak kurmak için kullanan hainlerin, zalimlerin hilelerinden koru bizi! Kendi kurdukları tuzaklara düşür zalimleri!20 Ve yeryüzünde firavunlaşan kâfirlere ezdirme bizi!\nEy göklerin ve yerin ordularına sahip olan\n21\nRabbimiz!\nYeryüzüne sadece zulüm eken sömürgecilerin helakinden başka bir şeylerini artırma! Ve mazlumlar için güvenli bir dünyayı yeniden bizim ellerimizle inşa eyle!\nİnsanlık bu ağır sınavdan içindeki İslam olan takvasına hicret ederek çıksın ve iyilerle yeryüzünde bozgunculuk yapan zalimlere karşı büyük bir cihad başlatalım. Ve senin rızana uygun işler yapmaya devam edelim.\nÂmin\nDipnotlar:\n1- “Yoksa sizden öncekilerin çektikleriyle karşılaşmadan cennete girebileceğinizi mi sandınız? Onlar öylesine yoksulluk ve sıkıntı çekmişler, öyle sarsılmışlardı ki peygamber ve yanındakiler, ‘Allah’ın yardımı ne zaman gelecek?’ diye niyaz etmişlerdi. Bilesiniz ki Allah’ın yardımı yakındır.” (Bakara, 2/214)\n2- Âyâtün mufassalat, her biri ayrı ayrı gelen uyarıcı görsel ayetlerdir. Bkz. A’raf, 133.\n3- Hasene’nin marife, Seyyie’nin nekra gelmesi hikmetlidir. Çünkü sürekli olan, iyiliktir. Musibet, sıkıntı, azap ve helak istisnaidir. Çünkü merhameti sonsuz olan Rabbimiz, rahmeti kendine farz kılmıştır. Bkz. En’am, 54.ayet\n4- “Dediler ki: Yazıklar olsun bize! Gerçekten biz azmış ve sapmıştık. Belki Rabbimiz bize bunun yerine daha iyisini verir. Biz Rabbimizden bunu diliyoruz.” (Kalem, 68/31-32)\n5- “…Rabbiniz, rahmeti kendi zatı için prensip edinmiştir…” (En’am, 6/54)\n6- “Firavun ve onların önde gelenleri kendilerine işkence ederler korkusuyla, Musa’ya, onun kavminden sadece bir avuç insan iman etti. Çünkü Firavun ülkede gerçekten de otorite ve baskı sahibiydi; zaten o dengesizin tekiydi.”(Yunus, 10/83)\n7- “Musa ve kardeşi (Harun)’a şöyle vahyettik: Mısır'da milletinize evler hazırlayın; evlerinizi karşılıklı namazgâh edinin. Namazı ikame edin (namazın temsil ettiği değerleri ayağa kaldırın) ve iman edenlere müjde verin!” (Yunus, 10/87)\n8- “Bunun üzerine dediler ki: Yalnızca Allah’a güvenip dayandık. Rabbimiz! Bizi bu zalim kavmin zulmüne muhatap kılma! Ve inkârda ısrar eden toplumun elinden lütf-u kereminle kurtar bizi!” (Yunus, 10/85-86)\n9- “Hiç kimse, Allah’ın izniyle ilahî yasa ile kararlaştırılmış vade dışında ölmez. Ve kim bu dünyanın ödülünü isterse kendisine ondan veririz, kim de ahiretin ödülünü isterse ona da ondan veririz. Biz, şükredenleri ödüllendiririz.” (Âl-i İmran, 3/145)\n10- “İnsan, kendisini döllenmiş yumurtadan yarattığımızı görmez mi ki zaman gelir, bizimle açıkça boy ölçüşmeye kalkar. Nasıl yaratıldığını unutarak bizi başkalarına benzetir ve şöyle der: Çürük kemikleri kim diriltebilir ki?De ki: Onları diriltecek olan ilkin var edendir. O, yaratmanın her şeklini bilir.” (Yasin, 36/77-79)\n11- “Sen, zalimlerin yaptıklarından Allah’ı habersiz sanmayasın. Ne var ki O, onları, sadece gözlerin yuvalarından fırlayıp bir noktada donakaldığı güne ertelemektedir.” (İbrahim, 14/42)\n12- A’raf Suresi132.ayette tabiat olayları şeklinde gerçekleşen “gökten çekirge yağması” gibi olaylara “ayet” denilmektedir.\n13- Bkz. İbrahim, 14/42.ayet\n14- “Biz ise istiyorduk ki arzda ezilmekte olanlara lütufta bulunalım. Ve onları önderler yapalım, onları varisler yapalım. Ve arzda onları hâkim kılalım, Firavun ile Hâmân ve ordularına, onlardan çekinmekte oldukları şeyi gösterelim.” (Kasas, 5-6)\n“Ve o hırpalanıp ezilmekte olan kavmi de arzın bereketle donattığımız doğusuna ve batısına mirasçı yaptık.” (A’raf, 137)\n15- “Geceyi gündüzün içine sokarsın, gündüzü de gecenin içine sokarsın. Ölüden diriyi çıkarırsın, diriden de ölüyü çıkarırsın. Tercih ettiğin kişiye hesapsız rızık verirsin.” (Ali İmran, 3/27)\n16- “Eyüp ise bir gün Rabbine şöyle seslenmişti: Ben iyice daraldım. En iyi ikramı sen yaparsın.”  (Enbiya, 21/83)\n17- “Bunun üzerine dediler ki: Yalnızca Allah’a güvenip dayandık: Rabbimiz! Bizi bu zalim kavmin zulmüne muhatap kılma! Ve bizi inkârda ısrar eden toplumun elinden lütf-u kereminle kurtar!” (Yunus, 85-86)\n18- Bkz. İnşirah Suresi\n19- “(İbrahim ve beraberindekiler şöyle dua ettiler:) Rabbimiz! Biz sana dayandık ve sana yöneldik. Dönüp varılacak yer, senin huzurundur. Ey Rabbimiz! Kâfirlere bizi ezdirme. Bizi bağışla. Rabbimiz! Üstün olan ve doğru kararlar veren sensin.”(Mümtehine, 60/4-5)\n20- “(Yahudiler İsa’ya) tuzak kurdular; Allah da onların tuzağını başlarına geçirdi: Allah tuzakları bozanların en hayırlısıdır.” (Âl-i İmran, 3/54)\n21- “Göklerde ve yerde Allah’ın orduları vardır. Allah güçlüdür, doğru kararlar verir.”(Fetih 48/7)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}