{
  "id": "2d117af1-2a51-4e7e-936f-1da0f27dffca",
  "title": "Mealciliğin Sefaleti ve İmanın Buharlaşması",
  "author": "Fevzi Zülaloğlu",
  "year": "2020",
  "issue": "Sayı: 348 - Mart 2020",
  "url": "https://www.haksozhaber.net/okul/mealciligin-sefaleti-ve-imanin-buharlasmasi-8297yy.htm",
  "content": "“Yine (Yahudilerden) öylesi de var ki Tevrat’tan olmadığı hâlde ona ait olduğunu sanasınız diye dillerini eğip bükerek Tevrat’ı çarpıtırlar ve o Allah kelâmı olmadığı hâlde ‘Bu Allah kelâmıdır.’ derler. Sonuçta onlar, bile bile Allah’a iftira etmiş olurlar.” (Âl-i İmran, 3/78)\nİyiyi de kötüyü de özünde taşıyan insanoğlunun, her anlamı buharlaştırma yeteneği vardır. Hevasını ilah edinen insanlar tarihte indirilen vahiyleri, Tevrat’ı, İncil’i nasıl tahrif ettiyse, bu ihaneti Kur’an için de deneyecektir. Kur’an’ı metin olarak tahrif etmek imkânsızdır. Ancak insanların tasavvurları, algıları şeytanların vesveselerine açıktır.\nİzafiyet, görecelik, hakikat-mecaz; bir telakkiyi, bir ideolojiyi, bir dini, bir metni tahrif etmek isteyenlere fırsatlar sunmaktadır. Çünkü dilin kemiği yoktur. İlahi kelamı yanlış ölçüp biçenlere, kötü niyetlerle Kur’an’a yaklaşmak isteyenlere de hakikat-mecaz, izafiyet-görecelik kuramları uygun imkânlar sunmaktadır. Bu bir tercih meselesidir.\nİnsanı insandan daha iyi tanıyan Rabbimiz bu tür tuzaklara karşı gereken önlemleri almıştır. Ancak alınan bu önlemler, sadece muttakiler üzerinde işe yarayabilir. Bu nedenle Rabbimiz, Kur’an’ı okuyan herkese hidayet garantisi vermemiştir.\nHidayet sadece ve sadece muttakiler için garantilidir. Bu da Allah’a karşı sorumluluk bilinci taşıyan bir ahlaki tutumla Kur’an’ı kıraat etmeyi gerektirmektedir. Takva gönüllerde var olduğu sürece mümin Kur’an’ı yanlış anlasa da bir müddet sonra düzeltebilir. Ama müstağniler inatçıdır, kibirlidir, ilk yanlışının ardından tövbe etmek yerine Yaratan’ı suçlayan İblis’in ahlakına sahiptirler. Müstağniler tövbe etmez, özür dilemeyi sevmez, kibirle örülmüş her yanlış yanlışı besler, sonunda İblis gibi dalâlet çukuruna düşer, ebedi hüsrandan kurtulamazlar.\n“Müslüman Mahallesi”nden Kaçan Mealciler\nMealciler İslam ümmetinin içinden çıkan, Kur’an’a rağmen “Kur’ancılık” yapan aşırı bir uçtur. Geçmişte “Müslüman nahallesi”nde yaşamış olan, içimizden biri gibi duran ama aslında Kur’an’la, onun uygulamalı öğretimi olan Sünnet’le sorunlu olduklarını her fırsatta dışa vuran fâsıklardır.\nFâsıklar günaha dalmayı ahlak edinen, haddini bilmeyen zavallı insanlardır. Eğer kalplerindeki bilinçli hataların ve günahların tetiklediği küfür hastalıklarını tövbe ve istiğfarla iyileştirmezlerse fâsıkların yoldan çıkmaları kaçınılmazdır.\nYaşadığımız tecrübeler göstermiştir ki modernistlerden “karşı mahalle”ye geçenler, zaten İslam’ı bir kimlik olarak öne çıkarmıyorlar. Ancak “Müslüman mahallesi”nde Müslüman komşuları olanlar, kendilerini “Tuleka”\n1\ngibi İslami referanslarla ifade etmek zorunda kalıyorlar.\nMealciler geleneksel yanlışları eleştirmeye başladıklarında önce “Müslüman mahallesi”nden koptular. Camiyi terk ettiler, rükû edenleri küçümsediler, onlarla beraberliği kendilerine yediremeyen müstağnilere dönüştüler. Mealciliğin en meşhur yanlışı namazı terk etmekti. Salatı “destek” kelimesine indirgeyerek zihinlerinde tahrif ettiler ve kendilerine zulmettiler.\nBir başka örnek de kendilerini adeta resul ilan etmeleriydi. Nebi-resul kavramları üzerinden, ona salâtü selam olsun, Allah’ın Elçisi Muhammed’i ve Sünnet’i küçümseyen mealciler kendilerini süreç içinde resul ilan ettiler. Geleneksel nebi-resul ayrımından medet umdular ve Allah’ın elçisinin risaletine her tür saldırıyı ve hakareti yaptılar. Oysa nebi de resul de her peygamberin asli sıfatlarıdır. İkisi arasında keskin bir ayrım yoktur.\n2\nSözlü nübüvvet vahyi alan her insan nebidir, her nebi de mesajı tebliğle sorumlu olduğu için resuldür.\nResulullah’ı ve onun sünnetini yok sayan bir mümini bekleyen tuzak, imanın buharlaşmasıdır. Çünkü Resulullah’ı ve onun sünnetini yok sayan birinin namaz kılması, rüku ve secdelerin sayılarını tespit emesi, cenaze namazı kılması, Ramazan’ı tayin etmesi ve Ramazan orucu tutması, hac günlerini tayin etmesi ve hac yapması, tesettürün sınırlarını tayin etmesi mümkün değildir. Bu örnekler çoğaltılabilir.\nYanı başımızda, sahada yaşanan tecrübeler göstermiştir ki Sünnet’i sorgulamak, Resulullah’ın ilahi kontrol altında oluşmuş şahitliğini sorgulamaya, onun şahitliğini sorgulamak da zamanla Kur’an’la kavgalı hale gelmeye yol açmaktadır. Oysa vahye iman eden bir mümin için, Resulullah’ın vahye şahitlik etmesi, kendi kendine yüklediği bir görev değildir. İlahi kontrol altında oluşmuş olan şahitlik, örneklik, yani Sünnet, İslam’ın doğru anlaşılması ve yaşanması için elzemdir, olmazsa olmazımızdır.\nSünnet, Meşruiyetini Kur’an’dan Alır\nSünnet, Kur’an’ın ayakları; Kur’an, Sünnet’in başıdır.\n3\nAyaksız baş yürüyemez, küt olur, harekete geçemez, felç olur.\na) Allah’ın Elçisine Tabi Olmak\nResulullah’ın Kur’an’dan kaynaklanan uygulamalarına tabi olmak, Allah’ı sevip sevmediğimizin de test edildiği bir alandır:\n“Eğer siz Allah’ı seviyorsanız beni izleyin, bana tâbi olun ki Allah da sizi sevsin; ve günahlarınızı bağışlasın! Zira Allah çok bağışlayandır, eşsiz merhamet kaynağıdır.” (Âl-i İmran, 3/31)\nAyette geçen tâbi olmak, Kur’an’ın “teorik emirleri” diyerek geçiştirilecek kadar basit bir şey değildir. Çünkü tabi olmak ilkeden çok uygulamaya yöneliktir. Tabi olmak yaptıklarını örnek alarak birini adım adım izlemektir.\nb) Allah’ın Elçisini Örnek Almak\nSünnet, meşruiyetini Kur’an’dan alır. Çünkü Rabbimiz seçip âlemlere rahmet kıldığı elçisini, onun vahye olan şahitliğini kıyamete kadar yaşayacak müminlere örnek göstermiştir:\n“Doğrusu Allah Resulü sizler için, Allah’ın ve ahiret gününün ödülünü uman ve Allah’ı sürekli hatırda tutan herkes için güzel bir örnek teşkil eder.” (Ahzab, 33/21)\nc) Allah’ın Elçisinin Şahitliğini Dikkate Almak\nYüce Allah, elçisini, vahyin şahidi, rol modeli, gözle görülür hale getiren kimse olarak tayin etmiştir:\n“Sen ey Nebî! Elbet biz seni bir şahit, bir müjdeci ve bir uyarıcı olarak gönderdik; yine O’nun izniyle Allah’a çağıran bir davetçi ve etrafını aydınlatan bir kandil olarak.” (Ahzab, 33/45-46)\nd) Müminlerin Velisi Allah ve O’nun Elçisidir\nResulullah bizim velimiz/yöneticimizdir, mealci batınîler ise din tahrifçileridir.\n“Unutmayın ki sizin yardımcılarınız sadece Allah ve elçisi ve imana erenler olacaktır; (yani) namazlarında devamlı ve dikkatli olanlar, arındırıcı [malî] yükümlülüklerini yerine getirenler ve [Allah’ın karşısında] boyun eğerek rüku edenlerdir.” (Maide,5/55)\nVelayet dar manada dostluktur. Geniş manada her işimizin yönetiminde Allah’ı ve O’nun elçisini velimiz olarak takdir etmektir.\nNasıl rivayetleri ve modern tasavvurları Kur’an’a arz etmek üzerimize vacip ise Allah’ın diniyle ilgili yorumlarımızı da Resulullah’ı örnek alan, onun şahitliğine tabi olan bir mümin olarak ‘Sahih Sünnet’e arz etmek zorundayız. Ancak bu şekilde göreceliğin tuzaklarına düşmekten kurtulabiliriz, ayaklarımızın kaymasını önleyebiliriz. Aksi halde imanın buharlaşmasının önüne geçemeyiz. Yaşadığımız tecrübeler de bunu göstermiştir.\nİmanı Buharlaştıran İnternet Mealciliğinin Batınî Yorumları\n“İlahı olarak hevaî arzularını benimseyen kimsenin durumunu göz önüne getirsene bir! Şimdi (söyle):Böyle birinin sorumluluğunu sen üstlenebilir misin?” (Furkan, 25/43)\nBir yöntem olarak bâtınîlik, zarfı mazrufa, şekli öze kurban etme ideolojisidir. Zahire, şekle karşı büyük bir savaş açmalarının nedeni de sorumsuzluklarına kılıf aramalarıdır. Bâtınîler tarihte namaz, hac, kurban gibi şekil ve özün iç içe olduğu ibadetlerin hakikatle bağını koparmak için savaş açmışlardır.\nMealci bâtınîlik yeni bir şey söylemiyor aslında. Tarihte bu yorumların benzerleri, kendi dönemlerindeki insanları yoldan çıkarmak isteyenler tarafından yapılmıştır. İmanı buharlaştırmak için bâtınîlerin yüzyıllardır ağızlarında pelesenk olan yorumları ısıtıp ısıtıp önümüze koyuyorlar.\nElhamdülillâh korunmuş Kur’an var,\n4\nşükürler olsun korunmuş olan Kur’an’ın şahidi, örneği, ‘Yürüyen Kur’an’ olan Resulullah’ın sünneti var.\nBir olgu olarak hayatımıza girmesiyle internet, hak-batıl mücadelesinin eksenlerinden biri haline geldi. Mealciler de bu alanı kendi davalarını savunmak, propaganda yapmak için kullanıyorlar.\nİnternet mealciliğinin artık pek çok lideri var. Artık “namazsız salat” yorumlarından vazgeçtiler, abdesti de mecaza hamlederek, “manevi arınma”ya indirgediler. Yani günümüzde mealcilerde bâtınîlik zirve yaptı. Aslında biz bu abdest, namaz, başörtüsü-tesettür düşmanı bâtinî yorumları, yaşadığımız coğrafyada, sözde “Alevilik” üzerinden İslam’a yapılan saldırılarda görüyoruz:\nTarihî tecrübeler göstermiştir ki “Benim kalbim temiz, o halde namaza ihtiyacım yoktur!” şeklinde geliştirilen bâtınî yorumlarda anlam ve iman buharlaşmaktadır.\nMealcilik imanın buharlaşmasıdır. Bu hemen değil yavaş yavaş gerçekleşir. Hakikat-mecaz ilişkisini kurarken eğer sabit doğruları yoksa insan, rüzgârın savurduğu yöne doğru gitmek zorunda kalır.\nSabit doğrulardan mahrum kalan insan, bir müddet sonra hevasını ilah edinir, hakikati mecazi yorumlarla ters yüz eder ve iman buharlaşır.\nMealciliğin bâtınîlikle kesiştiğine dair pek çok örnek “a-sosyal medya”nın sayfalarında dolaşıyor. Şimdi bu örneklerden bir kaçını analiz etmeye çalışalım:\n1) Mealci Bâtınîlerin Tavaf Yorumu: “Dönüp Dolaşmak”\nTavaf, Kur’an’ın nüzul ortamında da ondan önce de Kâbe’yle ilgili olarak kullanılmıştır. Tavaf deyince Kâbe, Kâbe deyince de tavaf anlaşılır. Tıpkı çorabın ele giyilemeyeceği, eldivenin ayağa geçirilemeyeceği gibi. “Çorabını giy” dediğimiz akıllı birine “ayağına giy” demeye gerek yoktur. “Başörtünü tak” dediğimiz akıllı birine “baş” kelimesini kullanmamıza gerek yoktur.\nMealci bâtınîlik, Kâbe’nin etrafında bulunan tavaf alanını “sevap kazanma, dönüp dolaşma yeri”ne, tavaf edenleri ise “dolaşıp duran kimseler”e indirgemektedir.\nİbrahim (a) ile Mekke’nin, Kâbe’nin bağını koparamayan müstağni-bâtınî mealcilik, haddini aşarak Bakara125.ayeti\n5\ntahrif etmeye çalışıyor ve ona şöyle bir görev yüklüyor:\n“Uluslararası eğitim ve sosyal destek merkezi inşa et!”\nİnternetin a-sosyal sayfalarında, sanal ortamlarında gezinen “bâtınî mealciler” zihinlerinde, Mekke’yi ve Kâbe’yi somut bir mekân olmaktan çıkardıktan sonra, orayı hâlâ tevhid dininin merkezi olarak gören müminlere de akıl öğretmeye kalkıyorlar. Mescid-i Haram’a girmesi yasak olan müşriklerin, sadece Hudeybiye Anlaşmasını bozan müşrikler olduğunu, yasağın onlarla sınırlı olduğunu iddia edebiliyorlar. Bugün için tüm müşriklerin, Yahudi, Hristiyan ve Mecusilerin Mescid-i Haram’a girebileceğini iddia ederek dini tahrif etme niyetlerini açıkça ortaya koyuyorlar.\nBurada bir başka çelişki de gitmedikleri, gitmeyecekleri Mescid-i Haram’ın hukukunu, oraya gidecekler için belirlemeye kalkmalarıdır. Bu küstahlık, aslında bize tanıdık geliyor. Yaşadığımız coğrafyada, bu küstahlığın acı tecrübelerini, gitmedikleri namazın ezanınadil uzatan, el uzatan, hatta 1928-1950 yılları arasında değiştiren CHP iktidarında görüyoruz.\n2) Mealci Bâtınîlerin Kâbe Yorumu: “Sosyal Destek Merkezi”\nMealci bâtınîler, hac ayetlerinde onların yorumlarını kabul etmeyenleri, “çöl turizmi” yapmakla suçluyor, haccı ve umreyi tahfif etmeye çalışıyorlar.\nMealci bâtınîlik Kâbe’yi\n6\ntahrif etmek için Kâbe’yi “özerk ilkokul”a, “özgür halkevleri”ne indirgemeye çalışıyor.\nMealci bâtınîlik Kâbe’yi ziyaret hukukunu dillerine doluyor, ihram yasaklarını\n7\n“geçmiş kişiliğini unutmak, Allah’ın sınırlarını terk etmek” diyerek küçük beyinlerinde tahrif etmeye çalışıyorlar.\nMealci bâtınîliğin Beytullah yorumu da son derece komiktir: “Özerk ilahiyat fakülteleri inşa edin!”\nBirçok ayette\n8\ngeçen Beytullah ve Kâbe’yi mealci bâtınîler “özerk ilahiyat okulları inşa etmek” şeklinde yorumlamaktadır.\nBâtınîliği kendine rehber edinen Mealciler, Kâbe’nin işleviyle ilgili komik önerilerde bulunabiliyorlar:\n“Kurmay subaylar, kurmay tevhid erleri yetiştirmek için yüksek ilahiyat fakülteleri açmak, askerî kurumlar inşa etmek…”\n3) Hac Günlerini Değiştirme Teklifi: Hac Tayin Hakkı Organizatörlerindir!\nKur’an’ın ilahi denetim altında oluşmuş uygulamalarını, Sünnet’i yok sayanlar, kaçınılmaz olarak kendi hevalarını ilah edinmek zorunda kalıyorlar. Kur’an ile Sünnet arasındaki kardeşliği, baş ve ayak ilişkisini koparanlar, dinin doğru anlaşılması ve yaşanmasının önüne kocaman bir set çekmiş oluyorlar.\nKur’an’ın işaret ettiği Resulullah’ın şahitliğini yok sayanlar, hac günlerinin tayininde inisiyatifi, turist acentelerine, onların elemanlarına vermek zorunda kalıyorlar.\nMealci bâtınîlik Bakara’da geçen hac günlerini\n9\ntayin hakkının organizatörlerde olduğunu iddia etmektedir. Buradaki asıl küstahlık, gitmeyecekleri Mescid-i Haram’a ilişkin hukuku belirleme hakkını kendilerinde görmeleridir. Onlara diyoruz ki: Bizim dinimizden ve onun nasıl uygulanacağından size ne?\n4) Mealci Bâtınîlerin Kıble Yorumu: “Strateji Belirlemek”\n“İnternet mealcileri” a-sosyal medyanın sanal sayfalarında kabaran kibirleriyle dillerini eğip büküyorlar ve Resulullah’ın sünnetini, hatta İbrahimî geleneği yok saymaya çalışıyorlar.\nMealci bâtınîler kıbleyi tahrif etmek için zihinlerini bayağı yormuşlar, sözlükleri karıştırmışlar, k-b-l kök harflerinden anlamları alt alta sıralamışlar ve Bakara 148-151.ayetleri tahrif etmek için şuna karar kılmışlar:\n“Kıble fiziki olarak o yöne dönmek değildir. Kimsenin sizi ezmemesi için hedef ve strateji belirlemek, ayak basmak, kafaya koyduğu işi yapmaktır.”\nBu yorum tam da bizim “internet mealciliği” isimlendirmemizi hak etmektedir. Çünkü bu din tahrifçileri Kur’an’ın elektronik “konum atma özelliği”nin bulunmamasını fitnelerine bahane olarak kullanmaktadırlar.\nOysa elektronik konum atma özelliğinin bulunmaması sözlü vahyin kaynağı olan Kur’an’ın bir eksikliği değildir. Çünkü Kur’an video, resim ve görüntülü iletişim yöntemiyle inzal olmamıştır.\nAllah’ın dinini Allah’a ve Resul’üne öğretmeye kalkmak, müminleri tuzağa düşürmeye çalışmak müstağniliktir, küstahlıktır. İstiğna ve kibir ise İblis’in ahlakıdır.\n5) Mealci Bâtınîliğin Salât/Namaz Yorumu: “SGK, BAĞKUR, Emekli Sandığı Kurumları İnşa Edin!”\nMealci bâtınîlik tahrifçidir. Vahyi tahrif etmek için “birbirlerine yaldızlı sözler fısıldayan şeytanlar gibi” Kur’an diyerek Kur’an’a karşı algı operasyonları yapmaktadır. Bunun en tipik örneğini salât, yani namaz düşmanlığında görüyoruz. Namazı bir ritüel olmaktan çıkarmak için mevzuya indirgemeci yaklaşmaktadır. Salâtın sözlük anlamını istismar ederek, onu ihtiyaç sahiplerini desteklemeye indirgemektedir. Oysa biz müminler ihtiyaç sahiplerini zekât, sadaka ve infak, mâun gibi kurumlarımızla desteklemekteyiz.\n“Namazı istikametle kılın, zekâtı gönlünüzden koparak verin, Allah’a rükû edenlerle birlikte siz de rükû edin!” (Bakara, 2/43)\nAyetteki “Salâtı ikame edin.” emrini mealciler muhataplarına, “Sosyal destek kurumları oluşturun, sivil toplum kuruluşları inşa edin!” şeklinde aktarmaktadırlar.\nBâtınîlikten ilham alan mealcilerin, ayetlerde geçen “rüku edenler” ifadesini “tabii bilimler-doğa bilimleri öğreten öğretmenler” şeklinde anlamayı önermeleri hiç kuşkusuz müstağniliği ahlak edinmelerindendir.\nMealciler, “musalla”yı, yani namaz kılma mekânını da şöyle tahrif etmektedirler:“Zihinsel ve mali sosyal desteklerin, aktivitelerin uygulandığı yerlerdir.” Örneğin Mürselât 48.ayette geçen “rüku”yu, iki büklüm olarak tevhidi, yani “bâtınîliği öğreten öğretmenler” şeklinde anlama hakkını kendilerinde görebiliyorlar.\n6) Mealci Bâtınîliğin İtikaf Yorumu: “Odaklanmak”\nMüstağniliği ahlak edinen, bâtınîliği kendine rehber edinen mealciler itikafı da tahrif etmeye çalışmaktadırlar. Örneğin Bakara 187.ayette geçen “âkif”i, “işine odaklanan” şeklinde yorumlamaktadırlar.\n7) Mealci Bâtınîliğin Mescid Yorumu: “İkna Odası”\nA-sosyal medyanın imkânlarından yararlanan mealci bâtınîlerin mescid yorumu da son derece ibretliktir. Onlara göre mescid, kendilerinden farklı düşünen, aykırı görüşleri olan, aykırı hareket edenlerin muharref dine davet edildikleri “ikna odası”dır.\n“Secde eden kimse” ise “müstağnilerin din tasavvuruna ikna olan öğrenci”ye indirgenmektedir.\n8) Mealci Bâtınîliğin Abdest Yorumu: “Kalbini Temiz Tut”\nMealciler işlerine gelince siyer ve hadis kaynaklarını da Kur’an’ın hakikatlerini sulandırmak için kullanıyorlar. Örneğin, abdest ayetinin risaletin son yıllarına denk gelmesini namazı desteğe indirgeyen yaklaşımları için kullanıyorlar. Bunu yaparken Allah’ın Elçisi Muhammed Mustafa (s)’in bir türedi olmadığı gerçeğini göz ardı ediyorlar. Resulullah ilk nebi, ilk resul değildir, vahiy tarafından nesh edilmediği sürece kendisinden önceki peygamberlerin uygulamalarına tâbidir. Abdest de namazın bir ön şartı olarak risaletten önceki yaşayan Sünnet’te, İbrahimî gelenekte var olan bir uygulamadır.\n10\nKur’an’la yeniden düzenlenmiş, kıyamete kadar son nokta konulmuştur.\n11\nÖrneklerde de görüldüğü gibi bâtınîlik bir indirgemeciliktir. Salâtı infaka, zekâta indirger. Oysa hiçbir ibadet bir başkasının yerine geçmez. Örneğin biz Ramazan orucu tutarken, zekâtı, namazı terk etmeyiz. Biz namazı ikame eden müminler, mali ve sosyal desteklerimizi zaten infak türleriyle yerine getiriyoruz. Ve zekâtla yerine getirdiğimiz mali destekleri salâtımızın bir uzantısı olarak görüyoruz.\nSözün özü, yukarıdaki örnek analizlerimizde de görüleceği gibi, mecaza hamlederek, sözlük karıştırarak, yetmezse aklına estiği gibi yorumlayarak hakikati buharlaştıranlar şizofren vakalardır.\nMealci Bâtınîlerin İçinden Çıkamayacağı Sorular\nİnternetin sanal sayfaları arasında gezinirken, bir gün öleceklerini unutan mealci bâtınîler İslam’ın namaz, oruç, hac, Kâbe gibi değerlerini sulandırmak, itibarsızlaştırmak için gece gündüz şeytani propaganda yapıyorlar. Bunu yaparken Kur’an’ı inkâr etmediklerini iddia ediyorlar. “Only Qur’an” yani “Yalnız Kur’an” diyorlar. Ama Kur’an’la yetinmiyor, pek çok kaynak kullanıyorlar.\nMealci bâtınîler Allah’ın Elçisi Muhammed Mustafa (s) ve onun seçkin konumunu tartışmaya açmakla kalmıyorlar, zamanla bu tartışma risalet-nübüvvet kurumuna karşı bir savaşa dönüşüyor. Bunun en büyük ispatı, kendilerine alan açmak için nebi-resul kavramlarının lafzını istismar etmeleridir. Yüce Allah’ın vahiyle şereflendirip şahitliğini tüm insanlığa örnek gösterdiği Muhammed (s)’e yakıştıramadığı ayrıcalıkları kendilerine yakıştırabiliyorlar.\nMealciler Kur’an’ı anlamak için pek çok sözlük ve kişisel yorumlar taşıyan mealler kullanıyorlar. Yani “Yalnız Kur’an” diyorlar ama Kur’an’dan başka birçok kaynak kullanıyorlar. Şimdi soruyoruz:\nBirinci sorumuz: Fussilet 53.ayette geçen afaki-enfüsi ayetler Mushaf’ın içinde mi? Yoksa tabiatta, kâinatta mı? Tabiatta, kâinatta ise Kur’an’dan başka bilgi kaynakları var mı diyorsunuz?\nİkinci sorumuz: Ey namazı sosyal desteğe indirgeyen mealci bâtınîler! Siz Kur’an’a iman etmiyor, onu tahrif etmeye çalışıyorsunuz. Namazı sosyal desteğe, sosyal projelere, halk evleri, SGK gibi kurumlar inşa etmeye indirgiyorsunuz. Bu komik iddiaları deşifre etmek için soruyoruz:\nSiz Mâide Suresi 6.ayetin lafzına inandığınızı iddia ediyorsunuz, öyleyse söyleyin bakalım abdest azalarını açıkça beyan eden ilahi emri nasıl uyguluyorsunuz?\nBu ayette salâtın ön koşulu abdest olduğuna göre, “SSK, SGK, BAĞKUR gibi sosyal destek kurumlarında, halk evlerinde çalışanlar ellerini dirseklerine kadar yıkamadan, başlarını mesh etmeden buralara giremez mi?\nAbdest ayetini şöyle mi anlayacağız:\n“Sigorta yapmadan önce yüzlerini yıkayın. SGK’da çalışırken başınızı meshedin. Emekli Sandığı inşaatında çalışırken ellerinizi dirseklere kadar yıkayın! Halk evleri projesi yapmadan önce ayaklarınızı yıkayın! Cünüpseniz bu işlerden uzak durun!\nYa da salâtı, fakirlerle dayanışmaya indirgeyenlere şöyle soralım:\nSalâtı, yani namazı fakir fukaraları desteklemeye indirgiyorsunuz. Abdest salâtın ön koşulu olduğuna göre, siz bağlılarınıza bu faaliyetlere katılmadan önce şunu mu emrediyorsunuz:\n“Toplumda ihtiyaç sahiplerini ‘desteklerken’ ve onlarla dayanışma içine girerken, sosyal destek projelerinde çalışırken, infak, sadaka ve zekât gibi yardımları yaparken su bulamazsanız temiz toprakla teyemmüm alın!”\nYa da el, yüz, baş ve ayakları temizlemeye gerek yoktur, “kalbini temiz tut, abdeste, gusle ihtiyaç yoktur” mu diyorsunuz?\nÜçüncü sorumuz: Ey mecazla hakikati buharlaştıran gafiller! Size soruyorum, münafıkların cenaze namazını kılmayı yasaklayan Tevbe 84.ayetteki “salât”\n12\neğer “destek” demek ise ölüyü nasıl destekleyeceğiz? Ya da ölüden desteğimizi nasıl geri çekeceğiz?\nDördüncü sorumuz: Ey mealci bâtınîler! Dinin Kur’an’ın lafızlarından başka kaynağı olmadığını iddia ediyorsunuz. Öyleyse cevap verin:\nLeheb Suresinde geçen Ebu Leheb kim?\nEbu Leheb’in karısının suçu nedir? Kur’an’ın ilk muhatabı olan Resulullah’ın siretini, sünnetini yok saydığınıza göre, vahyin lafızlarından buna cevabınız var mı?\nBeşinci sorumuz: Resulullah’tan bize gelen tarihî malumatı, mütevatir de olsa kabul etmiyorsunuz. Öyleyse Kur’an’ın sözünü ettiği “Safa-Merve”nin Allah’ın şiarlarından olması ne demek?\n13\nMeş’ar\n14\nnedir?Arafat\n15\nneresidir?\nOkuduğunuz meallerin elektronik konum atma özelliği mi var? Yoksa bu hac mekânlarını belirlemek için Kur’an dışında kaynaklara mı müracaat ediyorsunuz?\nYa da hac mekânlarının konumunu hevanıza göre mi belirliyorsunuz?\nAltıncı sorumuz: Bakara 197.ayette geçen “eşhurun ma’lumât / meşhur hac ayları” hangileridir?\nBakara 203. ayette geçen hac günleri ve yevmeyn, yani iki önemli gün, hangi ayın içindeki hangi günlerdir?\nYedinci sorumuz: Haram aylar hangileridir?\n16\nBu ayların hangileri olduğunu kültürden mi öğreniyorsunuz? Hevanıza göre önerilerde mi bulunuyorsunuz?\nSekizinci sorumuz: Bir başka sorumuz da zikir ehliyle ilgili: “Eğer bilmiyorsanız, zikir (ilim) ehline sorun.” (Nahl, 16/43) ayetindeki zikir ehli Mushaf’ın içindeki lafızlar mıdır? Yoksa kanlı-canlı insanlar mıdır?\nDokuzuncu sorumuz: Necm Suresi 18.ayette “Hiç kuşkusuz o, Rabbinin ayetlerinden en büyüğünü görmüştü.” diye buyuran Rabbimiz kimi kast ediyor?\nEn büyük ayeti kim gördü? Onun gördüğü en büyük ayet nedir? Bu görüşün ona hiçbir katkısı olmamış mıdır? Rabbinin ayetlerini çıplak gözle görmesi, ümmetin diğer fertlerine nazaran ona bir öncelik kazandırmaz mı? Rabbinin ayetlerini görenle görmeyenin dindeki konumu aynı mıdır?\nOnuncu sorumuz: İsra Suresinde bahsedilen, “gece yürüyüşüne çıkarılan,Makam-ı Mahmud vaat edilen kul” kim?\nOn birinci sorumuz: Salâtın, yani namazın ihtiyaç sahiplerini desteklemek anlamına geldiğini, vakitli, hazırlıklı bir ritüel olduğunu inkâr ediyorsunuz. Mâun Suresinde Rabbimiz “Salât edenlere yazıklar olsun!” diyerek onları kınıyor. Bu kınamanın bir sebebinin gösteriş olduğunu ayetin devamında okuyoruz. Surenin sonunda ise bu kınamanın ikinci sebebinin“ ihtiyaç sahiplerini destekleme yöntemlerinden Mâun’u engellemek” olduğunu görmekteyiz. Bu durumda “Salât edenlere yazıklar olsun!” ifadesini, “Destekleyenlere yazıklar olsun!” diye anlamak çelişkili değil midir?\nOn ikinci sorumuz: Namazı fakir fukaraya desteğe, sadakaya indirgiyor, ona zekât muamelesi yapıyorsunuz. Nisa 103.ayette “Namaz bütün müminler için belirli zamanlarla kayıtlı bir vecibedir.” buyuruluyor. Desteğin yirmi dört saat içinde belli zamanları mı var? Fakir fukaranın ihtiyaçlarını görmek beş vakitle sınırlı mı? Beş saatin dışında kalan on dokuz saat içinde destekte bulunamayız mı?\nOkuduğunuz meallerde bu soruların cevabı var mı?\nYoksa Kur’an’dan başka kaynaklara mı müracaat ediyorsunuz?\nYargılarını üzerine inşa ettiğiniz sözlükler ne kadar güvenilir?\nModern dünyanın pozitivist terbiyenin inşa ettiği kendi algılarınız ne kadar güvenilir?\nHevanızdan uydurduğunuz bâtınî yorumlarınızla Allah’a dinini öğretmeye kalkmakla haddinizi aşmış olmuyor musunuz?\nEğer dinin ve hayatın anlaşılmasında “tek kaynak Kur’an’ın lafızları ve onun mealleri” diyorsanız, bu soruların cevabını, sözlü vahyin Mushaf’taki lafzi ayetlerinden bize söyleyin bakalım!\nHodri meydan!\nKur’an Kendisini Okuyan Herkese Hidayet Garantisi Verir mi?\nKur’an kendisini okuyan herkese hidayet garantisi veren bir kitap değildir. Kur’an sadece muttakiler için hidayet garantisi verir. İmanı korumanın yolu da muttaki olmak, muttaki kalmakla mümkündür:\n“Elif, Lâm, Mim. İşte bu, kendisi hakkında hiçbir kuşkuya yer olmayan kitaptır. Takva sahipleri için bir hidayet rehberidir.” (Bakara, 2/1-2)\nİnsan müstağni olursa azar:\n“Evet, evet; insan mutlaka azar, kendi kendine yettiğini sandığında!” (Alak, 96/6-7)\nHatta Kur’an’ı duymak, okumak kalbi hasetlik gibi manevi hastalıklarla dolu olanların küfrünü bile artırır:\n“De ki: ‘Ey önceki vahyin mensupları! Tevrat’ı, İncil’i ve Rabbinizden size indirilenleri tam uygulamadıkça, siz hiçbir esasa dayanıyor olamazsınız!’ Öte yandan, elbette Rabbinden sana indirilenler onlardan birçoğunun küstahça taşkınlığını ve inkârını artıracaktır. Artık kâfir bir toplum için gam yeme!” (Maide, 5/68)\n“Sen öğüt vermeyi sürdür; bu öğüdün en azından müminlere yararı olur!” (Zariyat, 51/55)\nKur’an’ı kalbindeki takvayla kıraat eden, tevazuu ahlak edinmiş, mütevazı bir müminin son sözü, “Allahu A’lemu /Her şeyin en doğrusunu Allah bilir.” Olmalıdır.\n“Yine O’dur sana İlahî Kelam’ı indiren. O’nun ayetlerinden bir kısmının hükmü kesin ve nettir; bunlar İlâhî Kelam’ın anasıdır. Gerisi de müteşabihlerden oluşmuştur. Kalplerinde yamukluk bulunan kimseler, fitne çıkarmak ve tevil etmek amacıyla, onun müteşabih olan kısmının peşine düşerler. Oysa onun gerçek te’vilini kimse bilmiyor, yalnızca Allah (biliyor) ve ilimde sağlam basanlar derler ki: Biz ona inanırız, tümü Rabbimizin katındandır. Aktif akıl sahiplerinden başkası bu gerçeği fark edemezler.” (Âl-i İmran, 3/7)\n“Allah’a ve Resul’e itaat eden kimseler, Allah’ın kendilerine nimet verdiği nebiler, sadıklar/hakka sadık kalanlar, şehitler/hayatını imanına şahit kılanlar ve salihler/iyiliği yayanların safında olurlar. Bunlar ne güzel dostturlar.” (Nisa, 4/69)\nBiz müminler Sırat-ı Mustakim’in ilk yolcuları değiliz. Bizden önce bu yolda “nebiler, sadıklar, şahitler, salihler” yürüdü. Onların izinden onların gittiği yere, cennete gitmek için çıktık bu yolda. Allah’ı ve Resul’ünü birbirine rakip gören mealcilerin aksine Allah’ın kitabına iman edip O’nun Resul’üne tabi olmakla mümkündür dosdoğru yolda yürümek. Bu dengeyi dua dilinde Rabbimiz bize kitabında şöyle öğretiyor:\n“Rabbimiz! İndirdiklerine iman ettik, elçiye de tâbi olduk: Bu nedenle bizi (hakikate) şahit olanlarla birlikte yaz!” (Âl-i İmran, 3/53)\nMuttakilere selâm, müstağnilere yazıklar olsun!\nDipnotlar:\n1- Mekke’nin fethi esnasında kılıç korkusuyla Müslüman olduğunu iddia eden Ebu Süfyan gibi kimselere ‘Tuleka’ denilmiştir.\n2- Nebi ile resul arasındaki fark sadece kelime anlamları itibariyledir. Yoksa şeriat alıp almaması, kitap alıp almaması açısından aralarında anlam farkı yoktur. Geleneksel bazı iddialara göre, Hz. İsmail gibi peygamberler sadece 'nebi'dir. Kendilerinden önceki resulü tekrar ederler. Oysa Kur'an Hz. İsmail için, hem resul hem de nebi sıfatlarını kullanmaktadır:\n“Kitapta İsmail'e dair anlattıklarımızı da an. Çünkü o sözünde duran, resul-nebi idi.” (Meryem, 19/541)\n3- Bir gün bir sahabe Hz. Aişe’ye, Hz. Peygamber’in ahlakı hakkında soru sormuştu. Hz. Aişe’nin ona verdiği cevap oldukça dikkat çekicidir:\n– Sen, Kur’an okuyor musun?\nSahabe:\n– Evet, okuyorum, deyince Aişe validemiz şöyle devam etti:\n– İşte, Allah’ın Elçisinin ahlakı Kur’an idi. (Müslim, Salâtü’l-Musaﬁrin, 139)\n4- “Elbette bu uyarıcı mesajı kaynağından indiren biziz; onun koruyucuları da kesinlikle yine biz olacağız, biz!” (Hicr, 15/9)\n5- “Hani bir zaman da Kâbe’yi insanlık için daimi bir merkez ve kutsal bir güvenlik bölgesi kılmıştık. Öyleyse İbrahim’in vatanını dua ve ibadet yeri edinin! Nitekim biz İbrahim ve İsmail’e, ‘Tavaf edecekler, (iç dünyasını imar için) içe kapanacaklar ve uzun uzun rükû ve secde ile namaz kılacaklar için mabedimi temiz tutun!’ diye emretmiştik.” (Bakara, 2/125)\n6- Bakara,197.ayeti tahrif etme çabasına örnek.\n7- Maide,95-96.ayetleri tahrif etme çabasına örnek.\n8- Âl-i İmran, 96-97;Maide,97\n9- “Sayılı günlerde Allah’ı anın! Her kim acele edip iki günde dönerse ona günah yoktur. Kim de dönüşü erteleyip daha uzun kalırsa sorumlu davrandığı sürece ona da günah yoktur. Allah’a karşı sorumluluğunuzun bilincinde olun ve sonunda O’nun huzurunda toplanacağınızı iyi bilin!” (Bakara, 2/203)\n10- Namazın ön şartı olan abdest ve gusül de namazla birlikte farz kılınmış olup ibadet tarihinde hiçbir zaman abdestsiz namaz kılınmamıştır. (Elmalılı Hamdi Yazır, Hak Dini Kur’an Dili, III, 1583)\n11- Abdest ayeti olarak bilinen Mâide Suresi 6. ayetin Medine döneminde nazil olması, içerdiği bir kolaylıkla alakalıdır ki o da abdest alırken ayakların mesh edilebilmesidir. Öyle bir kolaylık gelmeyecek olsaydı muhtemelen abdesti tarif eden herhangi bir ayet bulunmayacak fakat buna rağmen namazlar yine de abdestsiz kılınmayacaktı. Çünkü tarihi geçmişi ilk peygambere kadar dayanan namaz ibadetinin hangi ön şartlar (abdest, gusül, vakit, kıble vs.) altında ifa edileceği gayet iyi bir şekilde bilinmekteydi.\nAyet, abdestin her amel için değil, namaz için farz kılındığını açıklamakla aynı zamanda Resulullah için de bir ruhsat getirmiş olmaktadır. Nitekim daha sonraları, abdestin yalnız namaz vb. ibadetler için gerekli olduğu çeşitli münasebetlerle Hz. Peygamber (s) tarafından dile getirilmiştir. (Bkz. TDV, İslam Ansiklopedisi, Abdest maddesi)\n12-  “Ve onlardan ölen herhangi birinin namazını kılma ve kabrinin başında da asla bulunma! Çünkü onlar Allah’a ve Elçisine nankörlük ettiler ve yoldan sapmış bir halde öldüler.” (Tevbe, 9/84)\n13- Bakara, 158\n14- Bakara, 198\n15- Bakara, 198-199.\n16- Tevbe, 36-37.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}