{
  "id": "78085263-353a-4bd6-b173-039f3ad63b6e",
  "title": "Libya’nın Hain Komutanının Yükselişi -Hafter, Savaş Makinasını Nasıl İnşa Etti?-",
  "author": "Arnaud Delalande",
  "year": "2020",
  "issue": "Sayı: 347 - Şubat 2020",
  "url": "https://www.haksozhaber.net/okul/libyanin-hain-komutaninin-yukselisi-hafter-savas-makinasini-nasil-insa-etti-8278yy.htm",
  "content": "Doğu Libya'daki kuvvet üssünden başlayarak, Feldmareşal Halife Hafter'in Libya Ulusal Ordusu (LNA), kontrolü altındaki bölgeyi ve emrindeki ateş gücünü kademeli bir şekilde ülkenin Birleşmiş Milletler tarafından tanınan Trablus hükümetinin otoritesini ihlal edeceği noktaya kadar genişletti.\nMayıs 2014'te Bingazi çevresinde İslamcı militan gruplara karşı “İtibar Operasyonu” başlattığından bu yana Hafter kuvvetleri, silah ve askerî araçlarını uluslararası desteklerle sağlıyor. Ki bu destekler 2011’de Muammer Kaddafi’nin kendisine yapılan protestolara karşı başlattığı tam ölçekli savaşın ardından BM tarafından ambargo altına alınmıştı.\nEylül 2011 ve Mart 2013'te BM'nin ölümcül olmayan ekipman, teknik yardım, eğitim ve finansal destek sağlanmasına izin veren Libya kararları, Hafter'in, kara, hava ve denizdeki askerî unsurlarını sürdürmesini ve genişletmesini sağlamıştır.\nHafter ayrıca Rusya, Fransa, Birleşik Arap Emirlikleri (BAE) ve Mısır gibi pek çok ülkeden diplomatik ve siyasi destek aldı.\nSon haftalarda Hafter güçlerinin Trablus ve çevresinde hava saldırıları ve insansız hava aracı saldırıları gerçekleştirdiği ve yakın zamanda edinilen bir savaş gemisini doğu petrol limanına konuşlandırdığı bildirildi.\nBundan sonraki kısımlar, Hafter'in kontrolü altındaki güçlerin ve Akdeniz'in güney kıyılarında bir savaş figürü olarak ortaya çıkmasına katkıda bulunan önemli olayların bir özetidir.\nMilisler, Kamyonetler ve Sovyet Yapımı Silahlar\n25 bin kişilik bir güce tekabül eden LNA, aslında düzenli bir ordu çekirdeğinin etrafındaki bir grup milis. Normalde ordunun toplam 7 bin üyesi var.\nHafter, ayrıca, Darfur ve Chadian’dan Sudanlı milis savaşçılar ile Kaddafi'ye karşı savaş sırasında en etkili savaşçılar arasında sayılan Zintan tugayları dâhil olmak üzere yaklaşık 12 bin ek milis üyesine de güveniyor.\nHafter'in kuvvetleri ayrıca Libya'nın güneyindeki Awlad Süleyman gibi müttefik kabilelerin savaşçıları tarafından destekleniyor.\nBu farklı kuvvetler için mevcut ekipmanlar, Toyota Land Cruiserlardan Rus yapımı tanklara kadar çeşitlilik göstermektedir. Bazı birimler, bir kısmı BAE tarafından sağlanan zırhlı personel taşıyıcıları da dâhil olmak üzere son derece modern malzemelerle donatılmıştır.\nToyota pikaplar, 12.7mm ve 14.5 mm makineli tüfek tipi silahlar ve 106 mm geri tepmesiz silahlar gibi çeşitli askerî malzemeler ile kolayca donatılabildiğinden zırhlı araçlardan daha önemli kabul edilir.\nT-54 ve T-55 tankları, BM-21 Grad füze rampaları ve kendinden tahrikli Howitzer silahları da dâhil olmak üzere eski dönem Sovyet ve Doğu Avrupa askerî malzemelerinin çoğu Kaddafi döneminden kalmıştır.\n2014: Özgür Libya Hava Kuvvetleri Bölündü\nSilah ihracatını, silah ve mühimmat tedarikini, askerî araç ve teçhizatı ve ilgili maddeleri kapsayan BM Güvenlik Konseyi ambargosuna rağmen, Kaddafi'ye karşı iç savaş sırasında ve sonrasında ülkenin çeşitli fraksiyonlarının destekçileri tarafından Libya'ya önemli miktarlarda uçak ve helikopter teslim edildi.\nAncak deneyimli pilotların ve yer personelinin eksikliği ve çoğu yaklaşık yirmi yıldır depoda olan eski ekipmanların kötü durumu, Kaddafi sonrası Özgür Libya Hava Kuvvetleri (FLAF) için operasyon, bakım ve yenileme işlemlerini büyük bir zorluk haline getirdi.\n2014 yılında ülkenin rakip parlamentoları, Trablusgarp'taki Genel Ulusal Kongre (GNC) ve Tobruk'taki Temsilciler Meclisi (HoR) arasında siyasi otorite için bir savaş patlak verdiğinde, FLAF da iki birime ayrıldı.\nBirincisi, Libya Ulusal Ordusu - Hava Kuvvetleri (LNA-AF) Hafter'in yanında yer aldı ve Tobruk'taki HoR'a bağlılık sözü verdi. Başlangıçta Libya Şafak Hava Kuvvetleri (LDAF) olarak bilinen diğer kısım ise Trablus'taki GNC’den yana tavır aldı ve müttefik Misrata milisleriyle desteklendi.\nMevcut pilotların, ekipman ve MiG-21 ve MiG-23’lerden oluşan uçakların çoğu LNA-AF tarafından devralındı. LNA-AF ayrıca 2013 yılında Sudan tarafından bağışlanan beş Rus yapımı saldırı helikopterini de (üç Mil Mi-35 ve iki Mi-17) aldı.\nÜlkenin batısında Misrata ve Mitiga hava üslerinin ve çoğu Soğuk Savaş döneminden kalma Çek ve Yugoslav yapımı yaşlı uçakların kontrolü LDAF’ta kaldı.\nMısır ve BAE LNA-AF'ı Destekliyor\n2014 yılında Mısır, kendi hava kuvvetlerinde hizmetten çekilen savaş uçakları ve helikopterleri LNA-AF'a destek için bağışlamaya başladı. Sonuç olarak, yedi MiG-21 jeti ve sekiz helikopter, önemli miktarda yedek parça ve mühimmat ile birlikte Tobruk'a doğru yol aldı.\nNisan 2015'te BAE, Belarus'tan dört helikopter satın aldı ve LNA-AF'a teslim etti.\nAynı yılın Haziran ayında, BAE Hava Kuvvetleri IOMAX AT-802 hafif saldırı uçağı, ulusal işaretleri gizli de olsa, tanımlanamayan bir Libya hava üssünde görüldü. Yaygın olarak hava traktörü olarak bilinen uçak, genellikle roket ve bombalarla donatılmış bir tür zirai uçak gibidir.\nBu arada, LNA-AF Ağustos 2014'te batı Libya'da el-Woutiya hava üssünün ele geçirilmesiyle ilave uçaklara da sahip oldu. Bu üste bir dizi Mirage savaş uçağı ve Sukhoi Su-22 savaş uçağı bulunuyordu.\n2015'in sonlarında, yer ekipleri bu uçakları elden geçirmeye başladı ve Mirage uçaklardan biri yıl sonuna kadar faaliyete geçti. 2016 yılının başlarında, LNA-AF üç MiG-23 ve bir pilot kaybetti ve el-Abraq hava üssünde bulunan üç MiG tipi uçağı elden geçirmeye başladı.\nŞubat ayında bir Su-22, ardından Mayıs ayında iki MiG-23 ilk uçuşlarını yaptı. Bunlardan biri sadece iki ay sonra düştü.\nBu tür revizyonlar zaman alıcı, teknik açıdan zorlayıcıdır ve LNA-AF'ın sınırlı kaynaklarını genişletmesi bol miktarda deneyimli personel, para ve yedek parça gerektirir.\nAncak operasyonel MiG-21'ler ve MiG-23'ler savaş görevlerini yapmaya devam etti ve yeni pilotlar da Mısır'da eğitildi ve 35 pilot Temmuz 2016'da mezun oldu. LNA-AF'ın filosuna yeni bir Su-22 de aynı yılın Kasım ayında eklendi.\nBAE Pilotları Hafter İçin Sorti Yapıyor\n2015 yılında BAE, LNA-AF'a iki adet S-100 Camcopter gözetim uçağı bağışladı. Bunlardan birinin Mayıs 2016'da Bingazi üzerinde uçtuğu tespit edildi, bu da Libyalı operatörlerin dron kullanmak için eğitildiğini veya BAE operatörlerinin LNA’nın Benina ana hava üssünde yer aldığını düşündürdü.\nHaziran 2016'da, Bingazi’de bulunan Hafter’e muhalif Devrimciler Şura Konseyi (SCBR) BAE uçaklarının şehre ABD yapımı bombalar bıraktığını açıkça gösteren fotoğraflar yayınladı.\nAslında fotoğraflardaki bomba, Türk yapımı ve ABD tarafından tasarlanmış, hava traktörü tarafından taşınabilen bir lazer güdümlü Mk 82 idi.\nEylül 2016'da SCBR medyası, Bingazi'deki hava saldırılarına karışan uçak türleri hakkında daha fazla bilgi yayınladı. Rakamlara göre, hava traktörleri 27 bombalama görevi yaparken, keşif uçağı 235 görevde bulundu.\n2 Kasım 2016'da, bir S-100 Camcopter uçağı, insansız bir silahlı uçağı bölgede bir hava saldırısı düzenlemeden iki saat önce Ganfouda yerleşim bölgesi üzerinde bir keşif görevi gerçekleştirdi.\nOn gün sonra BAE hava kuvvetlerine ait bir hava traktörü aynı bölgeyi vurdu, iki çocuk da dâhil olmak üzere en az dört sivil öldürüldü ve başka bir çocuk da yaralandı. Dronelar, aynı gün Ganfouda'da dört hava saldırısı daha yaptı.\nSCBR, BAE uçağının Bingazi'deki bölgeleri bombalamaya karıştığını ilk defa iddia etmiyordu. Temmuz 2016 tarihli uydu görüntüleri, emirliğin Marj eyaletindeki Al-Khadim havaalanına altı hava traktörü ve muhtemelen Çin yapımı Wing Loong olan üç silahlı drone konuşlandırdı.\nRus Yedek Parçaları ve İran Uçağı\nRus Savunma Bakanı Sergei Shoigu ve Genelkurmay Başkanı General Valery Gerasimov ile tanışmak için Ocak 2017'de Akdeniz'deki Rus uçak gemisi Amiral Kuznetsov'u ziyaret etmesinden bu yana Hafter, Rus teknik desteğinden de yararlanıyor.\nToplantıdan haftalar sonra, eski Rus MiG-23'leri için yedek parça teslimatları el-Abraq hava üssüne ulaşmaya başladı.\nNisan 2017'de LNA-AF, iki savaş uçağını ve deneyimli bir pilotunu kaybetti ve kayıpları sekiz uçak (üç MiG-21 ve beş MiG-23) ve ikisi Mi-24/35 silahlı helikopter olmak üzere altı helikoptere ulaştı.\nRusya ve Mısır'dan yedek parçalar kullanarak on yıllarca hangarlarda veya açık havada depolanan uçakların yenilenmesi artık filoyu korumak için yeterli değildi.\nLNA-AF'ın 14 hava aracı kaybettiği dönem boyunca sadece altı MiG-23'ü yenileyebildi. MiG-23'ü uçurmak pilotlar için de zordu çünkü Sovyet dönemi avcı uçağı için eğitim kursları artık mevcut değildi ve LNA-AF kendi müfredatını yazmak zorunda kaldı. Temmuz 2017'de LNA-AF, Derne'ye karşı başka bir MiG-23 daha kaybetti.\nEkim 2017'de, LNA’nın İran yapımı Mohajer-2 dronelarından aldığı doğrulandı. LNA’nın en güçlü destekçilerinin, Suudi Arabistan'ın müttefiki olan ve İran'a düşman olan Mısır ve BAE olduğu düşünüldüğünde, en muhtemel tedarikçi Sudan gibi görünüyordu.\nYeni tahttan indirilen Ömer el-Beşir’in, genel olarak Trablus’ta bulunan militanları desteklerken, zaman zaman LNA'ya da yardım ettiğine dair göstergeler de var.\nMayıs 2018'de, Çekoslovak yapımı bir jet eğitim uçağı olan L-39, Brak al-Shati hava üssünde, 31 yıldan uzun bir sürenin ardından ilk uçuşunu yaptı. Kasım ayında, el-Abraq hava üssünde restore edilmiş bir MiG-23 üzerinde de motor testleri yapıldı.\nTrablus'a yönelik saldırı başladığında, LNA-AF'ın 15 operasyonel uçağı vardı: Sekiz MiG-21, üç MiG-23, iki Su-22 ve iki Mirage F1. Ayrıca eğitim için tek L-39 jetini kenarda tutuyordu.\nHafter Donanması: Fransız Şişme Botları ve İrlanda Yapımı Bir Amiral Gemisi\nLibya’nın Kaddafi dönemi deniz filosunun çoğu 2011 iç savaşı sırasında muhalefet güçlerini desteklemek için NATO bombalı saldırıları sonucu yok edildi.\nBununla birlikte, 2000'lerde alınan Hırvat yapımı altı hızlı devriye gemisinden biri hizmetini sürdürüyor.\nAralık 2012'de Libya hükümetine Burdi, Sloug, Besher ve Izreg adlı dört adet gemi teslim edildi. 16m uzunluğundaki gemiler en az dört kişilik bir mürettebat gerektirir ve tipik olarak kıyı devriyesi görevlerini yerine getirir. Bunlara Mart 2013'te dört devriye gemisi daha eklendi.\nNisan 2013'te Bingazi'deki İslamcı milis kuvvetleri, Bingazi merkezindeki ana limanın güneyinde Julyana limanında bir LNA teknesini bombaladı ve yok etti.\nMayıs 2013'te Libya Donanması, Fransız askerî tekne üreticisi Sillinger'den sipariş edilen 30 rijit gövdeli şişme botu (RHIB) teslim aldı. Bu yüksek güçlü tekneler, deniz sınır devriyeleri ve sahil güvenlik görevleri için çalışırken, yasadışı deniz kaynaklı saldırıları ve girişleri izlemek için kullanıldılar.\nErtesi ay, Libya Donanması Fransa'dan iki Raidco Marine RPB 20 devriye botu aldı. Biri Janzour, Bingazi'de, diğeri Akrma, Tobruk Deniz Üssü'nde. Fransa'daki Libya Donanmasına teslim edildiler ve ardından Raidco bir aydan fazla süre boyunca 32 Libyalı subayı ve denizciyi ve altı bakım personelini eğitti.\nMayıs 2014'te, eski Özgür Libya Hava Kuvvetleri gibi, filo çoğunlukla Tobruk ve Trablus bölgelerinde bulunduğundan, Libya Donanması doğu ve batı Libya arasında bölündü.\nLNA, filosunu 2015/2016'daki Bingazi ablukası sırasında deniz güvenliği operasyonlarında militan muhaliflerin ulaşımını engellemek ve aynı zamanda İslamcı liderlerin Bingazi ve Derne'den deniz yoluyla kaçmasını önlemek için kullandı.\nLNA Donanmasının en son teslim aldığı gemi amiral gemisi olan Alkarama (Dignity) açık deniz devriye gemisi oldu. 1979'da İrlanda'nın Cork kentinde inşa edilen eski İrlanda donanma gemisi, açık artırmadan satın alındıktan sonra Mayıs 2018'de Bingazi'ye teslim edildi. BAE merkezli bir şirket tarafından tescil edildi. Geçen ay, Alkarama ülkenin doğusundaki Ras Lanuf petrol limanına konuşlandırıldı.\n------\n*Arnaud Delalande, özellikle askerî havacılık konusunda uzmanlaşmış bir Fransız gazeteci, analist ve yazardır. Kendisinin Libya ve Irak askerî yapıları üzerine yayınlanmış kitapları da vardır. Delalande aynı zamanda Libya uzmanı olarak bilinmektedir.\nMiddle East Eye/ 14 Mayıs 2019 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}