{
  "id": "e9d863b9-9e4e-4c2e-bf93-bcd014133a64",
  "title": "Vatan da Yok Gelecek de -Esed Rejiminin Belkemiği Alevi Gençliği-",
  "author": "Alimar Lazkani",
  "year": "2020",
  "issue": "Sayı: 355 - Ekim 2020",
  "url": "https://www.haksozhaber.net/okul/vatan-da-yok-gelecek-de-esed-rejiminin-belkemigi-alevi-gencligi-8384yy.htm",
  "content": "Esed rejiminin kontrol ettiği bölgelerde bulunan insanların yaşam koşulları sürekli kötüleşirken, günlük ihtiyaçlarını karşılama imkanları da giderek zorlaşıyor. Rejimin enerji kaynaklarının güvenliğini sağlama yeteneği azalırken, aldığı tüm önlemlere rağmen, Suriye Lirasının dolar ve diğer para birimleri karşısında değer kaybetmesinin ve ekonominin daha da kötüleşmesinin önüne geçilemiyor. Amerikan yönetiminin ‘\nSezar Yasası\n’ ile iyice köşeye sıkıştırdığı Suriye’de rejimin ekonomik aktiviteleri tam anlamıyla baskılanırken, rejimin kontrol ettiği bölgelerde yaşayan halk önemli ölçüde hayal kırıklığına uğradı. Toplum genel olarak geleceğe yönelik umutlarını ve beklentilerini kaybetti. Şimdi umutsuzca hayata tutunmaya çalışıyorlar.\nBu vahim tabloda gençler oldukça karmaşık bir trajedi yaşıyor. Bu makalede rejimin kontrol ettiği bölgelerde yaşayan, özellikle Alevi kökenli gençlerin üzerine ışık tutmaya çalıştık. Bir tarafta kendilerini ölüme sürükleyen ardı arkası gelmeyen çatışmalar, diğer tarafta rejim tarafından gerçekleşmeyen vaatler... Gençlerin silahların gölgesi altında yaşama güçlüğünün getirdiği kafa karışıklığı içerisinde rejime karşı aldıkları tutumu, yakın ve uzak gelecekle ilgili beklentilerini inceledik. Bu çalışmanın ortaya koyduğu tespitler, geniş sahil şeritlerinde yaşayan birçok gençle yapılan gizli röportajlar, halk sorunlarıyla ilgili kesimlerle yapılan görüşmeler, saha araştırmaları, birçok araştırmacı yazarın ifadelerine dayanmaktadır. Yine çalışmamızda sosyal medyada dolaşımda bulunan, kamu çalışmaları, araştırma ve pek çok farklı içeriklerden oluşan materyalden de istifade edildi. Şunu da vurgulamak gerekir ki rejim tarafından siyasi aktörler ve aktivistler üzerinde oluşturulan baskı, bu çalışmayı kısıtlayan ana faktör olmuştur.\nGençlik ve Zorunlu Askerlik\nRejim, 2011’de başlayan halk hareketlerinin ardından 2 yıl olan zorunlu askerlik hizmetini 9 aya indirdi. Kısa süre sonra ilk iki grup Ağustos ve Ekim aylarında tezkerelerini aldı. Sonrasında tezkereler durduruldu, zorunlu askerlik görevini yerine getirenler, yedek asker statüsüyle ordu içerisinde konumlandırıldı. İster acemi asker statüsü, ister yedek asker statüsünde olsun herkese 30 Dolar tutarında sembolik bir maaş tahsis edildi. 2012 yılı başlarında rejim, ilk kapsamlı seferberlik çağrısını yaparak yedek askerleri silah altına aldı. 2018 yılı başlarına gelindiğinde, içerisinde Alevi gençlerin de yer aldığı çok küçük bir grup, tezkere alarak evine döndü. Alevi aileler, diğerlerine kıyasla zorunlu yada yedek askerlik görevine daha bağlı olan ailelerdir. Bundan ötürü söz konusu zorunluk askerlik politikaları, Alevi kesimi daha fazla etkilemektedir. Lazkiye kentinden aktivist A. M. bir istatistik sonucuna dayanarak şunları kaydetti: “\nÜzerinde çalıştığım en önemli konulardan birisi, silahaltına alınan Alevi gençlerin, total Alevi gençlere oranını tespit etmekti. Ancak gerçek rakamları,askerî kayıtların yok olması ve rejimin ilkel koşullarda tutmaya devam ettiği kayıtlara dayanarak ortaya koyduğu beyanlara olan güvensizlik nedeniyle tam olarak tespit etmek mümkün olmadı. Dolayısıyla elde ettiğim sonuçlar yaklaşık oranları ortaya koymaktadır. Elde ettiğim istatiksel sonuçlara göre 18-30 yaş grubu gençler içerisinde zorunlu silah altında tutulan Alevi gençlerin, aynı yaş grubunda yer alan toplam Alevi gençlerine oranı %65-75 aralığında iken, bu oran 30-40 yaş grubu için %35-40 civarındadır\n.”\nGenç yaşta orduda geçirilen bu denli uzun süreye -birçoğu için yaklaşık 7 senenin üzerinde- ek olarak fiziksel ve psikolojik sorunlardan kaynaklanan zorlukları da kaydetmek gerekir. Ne de olsa birçoğu savaşın ön cephelerinde yer almış ve sayısız kez silah arkadaşlarının ölümlerine, -kimi zaman kendileri de dâhil- kalıcı sakatlıklara da yol açabilen yaralanmalara tanık olmuşlardı. Ayrıca büyük bir bölümünün sivillere yönelik savaş suçlarına tanıklığı yada fiilen iştirak etmiş olması, onların normalleşmesini ve sivil hayata dönmesini zorlaştırıyor. Dahası hayatlarının en enerjik ve optimistik döneminde böylesi yıpratıcı ve ölümcül savaş koşulları altında ordu içerisinde geçirilen uzun süre, gençlerin psikolojilerini bozmakta, sinir krizleri geçirmelerine yol açmaktadır.\nTüm ıstıraplar göz önüne alındığında, bu gençlerin neden orduda kalmayı tercih ettikleri, dahası firar edip kayıp yıllarını geride bırakarak yeni bir hayata başlamadıkları anlaşılıyor. Burada üç kez ordudan kaçma teşebbüsünde bulunmasına karşın, her defasında kontrol noktasında yakalanarak birliğine geri gönderilen ve iki kez affedilen bir askerden söz edeceğim. 30 yaşında ve hayatının 7 yılını yedek asker yada firari olarak geçiren bu asker, kendisine yönelttiğimiz soruyu şu şekilde cevapladı. “\nBir sahil köyünde aileme ait bir evde iki yıla yakın bir süre kalarak askerden kaçtım. İki yıl boyunca yoksullaştırılmış bu köyde, komşularımızdan,polisten, ecelden kaçıp durdum. Parmak ucunda yürüyerek geçirilen yıllar… Düşünebiliyor musun? Benim yaşımda bir genç, kendi evinde hapis... Ev iyiden iyiye cezaevine dönüşünce, risk alarak yeni bir başlangıç için, iş ve eş bulma umuduyla Tartus’a gitmeye karar verdim. Ne varki başaramadım ve yakalandım. Şimdi en azından tatillerde olsun nefes alabiliyor, tezkere alabilmem ile ilgili haberlere odaklanarak umutla bekliyorum\n.”\n9 yıldır zorunlu askerlik görevini yerine getiren bir başkası ise şunları ifade etti: “\nHiçbir şey beni firar etmekten alıkoyamaz. Ne yakalanma korkusune zindanne işkencene de kötü muamele... Kazanılacak bir savaş,vatan derdi,savaş tüccarlarının kaygıları, hiçbiri umurumda değil.Beni ilgilendiren tek bir husus var. Artık bu kâbusun sona ermesi…\n”\nTerhis Sonrası Ekonomik Güçlükler\nMülk sahibi olmak ve iş bulmak, gençlerin yaşamındaki en kritik etkenler olarak öne çıkıyor. Ekonomik krizlerin pençesi altındaki bir ülkede terhis olan askerlere iş bulma kabiliyeti düşünüldüğünde, yetkililerin bu konuda güvenilir öngörüde bulunabilmesi imkânsızdır. İş bulma söz konusu olsa bile,kamu ve özel sektör işçilerinin aylık 25 Amerikan Dolarının altında maaş aldıkları göz önüne alındığında, burada da bir gizli işsizlikten söz etmek olası. Özel sektörde çoğu kez sadece 20 Amerikan Doları maaş alabilmek için, işçiler günlük olarak uzun süre çalıştırılmaktadır. Alım gücü göz önüne alındığında, ortalama Suriyeli bir ailenin temel ihtiyaçlarını karşılamak için ihtiyaç duyulan aylık gelir yaklaşık 150 Amerikan Dolarıdır. Çalışan kesimi de kapsayacak şekilde, gıda güvenliği konusu tam anlamıyla krize dönüşmüş durumdadır. İşsizlikle birlikte düşünüldüğünde, terhis olan gençler için durum gerçekten de korkunç. Rejimin kontrolü altındaki gençler için mülk sahibi olmak -kibir yuva kurabilmek için önemli bir adım- çok uzak bir hayal. Emlak fiyatları, daha yavaş bir hızda olsa da doların yükselmesine eşlik ederek oldukça pahalı bir seviyeye gelmiş durumda. Banliyölerde bulunan ortalama bir dairenin fiyatı yaklaşık 10 Bin Dolar seviyesinde. Rejimin 15 yıl vadeli ipotek kredisi vermesine rağmen, ortalama gelirin 80 Bin Suriye Lirası olduğu bir ülkede 5 milyon tutarında bir kredi için 90 Bin Liralık faizle beraber taksitleri ödemek imkânsız gibi bir şey.\nSavaşın Gençlere Dayattığı Olgular\nMilitarizasyon,sadece orduya kayıtlı gençlerin hayatını mahvetmekle kalmıyor, aynı zamanda 18 (diploma sahibi olmayan gençler) ve 27 (üniversite okuyanlar) arası yaş grubundaki gençler için tam bir ölüm tuzağı hazırlıyor. Terhis olduktan sonra bile korkunç savaş manzaraları gençlerin hafızalarından silinmiyor, kötü hatıraların hayaleti gözlerinin önünde uçuşuyor.\nAşağıda savaş ve militarizasyon sürecinde Alevi gençleri etkisi altına alan en yaygın olgulardan bazılarına değindik.\nGöç\nBurada iç savaşın yol açtığı ve Suriye halkını acılara sürükleyen büyük mülteci dramından değil, özellikle Alevi gençler için göç olgusunun nereye oturduğundan bahsedeceğiz. Alevi gençler, muhtemelen bombalamaların ve kıtlıkların yaşanmadığı yerlere göç ediyorlar. Savaşın,doğrudan olumsuz etkilerinin yaşanmadığı bölgeler tercih ediliyor. Alevi gençler içerisinde göç olgusunun temel nedenleri arasında ekonomik belirsizlik ve zorunlu askerlik hizmetinden kaçınmaya dönük umutsuzluk ön plana çıkıyor. Onlara göre zorunlu askerliğin anlamı, hayatlarını mahvedecek meçhul bir kader ve kayıp yıllar. Oysaki onlar hayatlarının en kıymetli dönemini, geleceklerini inşa edebilecekleri bir aşama olarak değerlendirebilirlerdi.\nUyuşturucu Bağımlılığı\nCephe hattında bulunan savaşçılar içerisindeki kargaşa ve kaos hali sonucunda, ordu ve rejim taraftarı milisler arasında uyuşturucu bağımlılığı yaygınlaştı. Bunun sonucunda ise Alevi gençleri arasında esrar tüketimi hızla yaygınlaşarak onları uyuşturucu bataklığına sürükledi. Dahası zaman zaman Captagon diye bilinen hap tüketiminin, güvenlik güçlerini de kapsayacak şekilde savaşçıların arasında yayıldığı görüldü. Bu haplar, savaşçıların acı çekmesini önlüyor, onları iki gün boyunca enerjik tutuyor ve cephe hattındaki etkinliklerini artırmalarını sağlıyordu. İran, Lübnan ve rejim taraftarı savaş baronları, esrar yetiştirmek ve savaşçılar arasında -Alevi gençleri de kapsayacak şekilde- yaygınlaştırmak için çaba sarfettiler. Konuyla alakalı içlerinde kimi uyuşturucu kullanıcılarının da yer aldığı bazı savaşçılarla gizlilik kaydıyla bazı röportajlar gerçekleştirdik. Al-Nabek ve Kalamun’da Hizbullah milisleri ile savaşan eski Ulusal Savunma Milisleri mensubu H. A.’nın sözlerine yeri gelmişken kulak verelim:\n“\nHizbullah milisleri genellikle ‘Latmiyat’ (Şiilere ait bir ilahi türü) dinler,çay içer ve esrar çekerlerdi. Bizim de kendilerine katılmamız yönünde ısrarcı olurlar, hatta esrar bulundurmak suçundan güvenlik güçleri bizi gözaltına alacak olurlarsa, onlar devreye girer ve bizi kurtarırlardı. Onlar bize her zaman endişelenmemize mahal olmadığını, kendilerinin bizim için orada olduğunu telkin eder ve esrar çekerken de asla polis yada güvenlik güçleri tarafından rahatsız edilmeyeceğimizi söylerlerdi.\n”\nAlevi Gençleri ve Esed Rejimi\nHafız Esed iktidara gelmeden önce, Aleviler ihmal edilmiş ve zamanla tehditlere maruz kalmıştı. Sonrasında rejimin sahibi oldular. Böylece yetki ve statüleri yükseldi. Özellikle ordu, polis ve güvenlik teşkilatı içerisinde yetki ve statüleri hızla yükseldi. Bunun üzerine Esed ailesinin itibarı, Alevi kesim içerisinde yükseldi ve sonrasında Alevi bölgelerde adı yüceltilen bir Esed olgusu gelişti. Beşşar Esed’in Aleviler arasındaki bu özel statüden faydalanarak babasına halef olmasının nedeni bu. Dahası devrim öncesi ekonomik refahın görece artması, Alevi gençler arasında Beşşar Esed’in daha fazla itibar kazanmasına neden oldu. Devrimin patlak vermesinin öncesinde kırk yıl boyunca elde etmiş oldukları kazanımları koruma adına, Alevi gençler, alelacele rejimi savunmaya giriştiler. Ancak işler Esed’in istediği gibi gitmeyince, takip eden dokuz yıl boyunca Alevi gençler çok ağır bedeller ödedi ve üstelik ölüm, yaralanma,yönelim bozukluğu ve yoksulluktan başka kazanımları olmadı.\nAktivistlerin iddialarına göre bu süreçte yaklaşık olarak 100 bin Alevi genci öldü, 60 bini de yaralandı. Onlar, şimdi tarihsel süreçte var olagelen tehditlerin bugün yenilenmesi karşısında, bir azınlık mensubu olarak bir sonraki aşamada rejimin kendilerini koruyabileceğine dair güvenlerini kaybediyorlar. Özellikle Alevi yetkililerin İran ve Rus milisleri karşısında prestijlerini kaybetmiş olmaları, söz konusu güvensizliği daha da pekiştirdi. Rusların Alevilere ve dünyaya Beşşar Esed'in nasıl itaatkârları, hatta hizmetkârları haline geldiği konusunda gönderdiği net mesajlarla Aleviler, rejimin artık Ruslara bağımlı olduğunu, iktidarın ve gücün sarhoşluğu içerisinde oldukları dönemin sonu için geri sayımın başladığını net bir şekilde kavradılar.\nGenç Aleviler bir yandan yaşama tutunma mücadelesi verirken, bir yandan da tezkere alacakları günü iple çekiyorlar. Ve artık ne rejimin bekasıne Beşşar Esed ne ülkenin geleceği, hatta statülerini korudukları yada biraz geliştirdikleri sürece kimin başkan olduğu umurlarında değil. Alevi gençlerin önemli bir bölümü için durum böyledir. Üst düzey askerî ve sivil bürokratlar ile kodamanların içerisinde yer aldığı küçük bir grup ise hâlâ eski güçlerini ve etkinliklerini elde edeceği günlerin hayalini yaşıyorlar. Bunlar aynı zamanda Alevi kesimin sorunlarına ve endişelerine giderek yabancılaşan elit ve hayalci bir sınıfı oluşturuyorlar.\nVicdan azabı çeken rejim karşıtı aktivist F. M.’nin ifadesiyle:\n“\nDevrimin patlak vermesiyle Alevi gençler Suriye rejimini kurtarmak ve savunmak için harekete geçti. Çok sayıda Alevi genci, kendi kendine örgütlenerek köy yollarında bariyerler oluşturdu. Gönüllüleri örgütledi. Pek çoğu sözde seçme birliklerde yer almıştı. Kimliklerini alarak askerlik şubelerine koştular. Alevi topluluklarına göre, herhangi birinin zorunlu askerlik hizmetinden yada seferberlik çağrısından kaçınması utanç vericiydi. Hatta Baasçı bir grup ‘Şebbiha’, rejime sadakatlerini sorguladıkları kişilerden oluşan kara listeler hazırladılar ve böylece komşularını döverek evlerinden ve köylerinden çıkarmayı kendilerine vazife edindiler. Ancak şimdi -aslında çok tuhaf bir çelişkinin tezahürü olarak- onların pek çoğu, askerden kaçmayı son derece normal karşılıyorlar. Dahası asker kaçakları toplum içerisinde çeşitli taltiflere mazhar olabiliyor. Yani kısaca birçok nedene bağlı olarak bakış açıları kademeli bir şekilde değişti.\n”\nRejim karşıtı bir başka Alevi aktivist D.Kh. ise şunları söyledi:\n“\nAlevi mahalleleri yada köylerinde herhangi biri orduya katıldığı vakit mermi sesleri eşliğinde kutlamalar yapılır, gençler neşelenir, anneler asker annelerini kıskanırdı. Yıllar sonra mermi sesleri bizlere birinin şehit olduğunu duyuruyor. Bazıları şehidin ailesini kutlarken, bazıları ise şehitliğin gururunu yaşıyor. Kadınların kulakları kurşun sesinde. Anneler cephe hattında bulunan oğullarını korkuyla beklerken, babalar da endişeli. Şimdi şehidi son istirahat yerine doğru uğurlarken, derin bir sessizlikle keder büyüyor ve kurbanın ailesi bir türlü teselli olmuyor. Ne bu vatan ne de gelecek bizim. Sıkça Esed’e ve yandaşlarına okunan lanetleri duyuyoruz. Her ne zaman kurşun sesi duysak, birinin daha tezkere aldığını anlıyoruz. Aileler sevinçle naralar atıyor, arkadaşları partiler veriyor. Diğerleri de kendi çocukları için aynı kaderi umuyor, ‘Darısı başına.’ ifadelerinde teselli buluyor.\n”\nSonuç\nRejim yanlısı Suriyeli gençlerde-özellikle Aleviler arasında- rejime ve Esed ailesine karşı duruşlarında kayda değer bir gelişme yaşandı. Devrimin ilk günlerinde alelacele, hararetli bir şekilde rejimi korumaya yöneldiler. Bugün ise gençler, Esed otoritesine karşı, onunla hiçbirşeyin çözülemeyeceğinin bilinciyle seslerini yükseltiyor. Pek çok Alevi genci ise bir yandan geçim derdiyle boğuşurken, gençler için hiçbir çözümü bulunmayan, Suriye’yi art arda saran krizlerin sorumlusu olarak kokuşmuş rejimi işaret ediyor.\nBununla beraber muhaberata karşı duyulan kaygılar düşünüldüğünde, bu hoşnutsuzluğun yaygınlığını belirlemek zor. Şurası açık ki gençleri içine çeken savaşı sona erdirmek, hangi arka plana sahip olduğuna bakmaksızın gençlere iş bulan, yaşam koşullarını iyileştiren bir vasatı sağlamak için bütün muhalifler güçlerini birleştirmelidir. Gençlere yüklenen sorumluluk daima çok büyük olmuştur.\nArab Reform Initiative / 04.08.2020 / Çeviren: Abdullatif Genç",
  "crawled_at": "2025-06-02T10:26:33.995943"
}