{
  "id": "49143e7d-3772-4885-befb-d78bc9a80e6f",
  "title": "Cahilî Sistemi Meşrulaştırma Aracı Olarak ‘Kemalizm Bitti!’ Söylemi",
  "author": "Musa Üzer",
  "year": "2020",
  "issue": "Sayı: 347 - Şubat 2020",
  "url": "https://www.haksozhaber.net/okul/cahili-sistemi-mesrulastirma-araci-olarak-kemalizm-bitti-soylemi-8272yy.htm",
  "content": "Türkiye’de siyasal-sosyal olay ve olguların değerlendirilmesinde ortaya çıkan naif karakter siyasal yelpazenin bütün boyutlarında kendini göstermekte. Bütünselliğe ya da tarihsel sürece dikkat etmeden basit olay ve olgular üzerinden genellemelere varma; tutarlılık ve çelişki ilkesine dikkat etmeden tipik pragmatik ve oportünist ahlakla lehte gibi görünen argümanları seçme; olay ve olgunun mahiyetini dikkate almadan tam bir sübjektivizmle manipülatif varsayımları öne sürme gibi zaaflar bu naif karakteri tasvir etmekte. Bu olumsuz durumun ortaya çıkmasına yol açan dinamikler üzerinde ayrıca durmak gerekir. Liberal, sol ve İslamcı çevrelerde dönem dönem sistemin kimliğine ilişkin ortaya atılan ‘Kemalizm bitti!’, ‘Post-Kemalizm’ söylemi de tam da bu bağlamdaki içeriğe uygun iddialardan.\nÖteden beri değişik siyasal görüş ve çevreden birçok kişi Kemalizm’in bitişini haber verir. Aynı şekilde farklı referanslar, gerekçeler, zamanlamalar ve örnekler üzerinden dile getirilen bu iddia AK Parti iktidarında da tedavüle sokuldu. Kemalizm’i M. Kemal’in hayatta olduğu dönem ile sınırlandırma çabasından çok partili hayata geçişe, 1980’lerde liberalizmin yeni aşamasından küreselleşmeye ve nihayetinde AK Parti iktidarının farklı evrelerine değişik dönemler baz alınarak Kemalizm’e ömür biçiliyor. Bir Müslümanın bu cahilî ortamda en fazla sevineceği şey şüphesiz Kemalizm’in nihayete ermesidir. Lakin hayatiyeti canlı bir şekilde devam ederken Kemalizm nihayete ermiş gibi davranmak da hilafı hakikattir.\nTağutu Hakikatin Merkezine Yerleştiren Kafanın Tarih Bilinci Nice Olur?\nM. Kemal’in ölümüyle birlikte Kemalizm’in sona erdiğini iddia edenler, İsmet İnönü dönemi ve CHP iktidarını farklı bir konumda değerlendirirler. Marksist yönü baskın, Sovyet Rusya’ya yakın olunmasını isteyen Kemalistler, İnönü politikalarının Türkiye’yi Batı bloğuna teslim ettiğini iddia ederken çok partili yaşama geçilirken de uygulanan politika ve verilen tavizlerle M. Kemal yolundan ve laiklikten taviz verilip inkılâpların aşındırıldığını ifade ederler. DP iktidarıyla birlikte özellikle İnönü ve CHP’ye karşı geliştirilen ‘Atatürkçülük’ söylemiyle ‘çoğul Kemalizmler’ döneminin başladığı ve ilerleyen yıllarda ise ‘Sağ Kemalizm’ siyasetinin inşa edildiği devreye geçildiği gibi iddialar ise liberal ve sol çevreler tarafından dile getirilir.\nİnönü ile başlayan emperyalizme bağımlılık ilişkisinin Türkiye’yi M. Kemal’in ‘tam bağımsızlık’ yolundan uzaklaştırdığını ve özellikle 1980 sonrasında ‘neoliberalizmin’ estirdiği dalga ve küreselleşme gibi makro süreçlerin ulus devleti ve onun ideolojisi Kemalizm’i aşındırdığını, en nihayetinde finale erdirdiğini iddia eder özellikle sol entelijansiya. AK Parti iktidarı ve Kemalizm ilişkisi ile ilgili değerlendirmelerde ise farklılıklar var. AK Parti’nin iktidara gelmesiyle onun tamamlandığını söyleyenler bazen 2007’yi referans alırken yakın dönemde ise Erdoğan’ın cumhurbaşkanı olması ve başkanlık sistemine geçişi ecel tayininde referans alıyorlar.\nModern Ulus Devlet İdeolojisi Kemalizm’in Elbisesi\nKemalizm’in bütünsel bir ideolojik çerçeveye sahip olmadığı, daha çok Mustafa Kemal’in şahsında radikal bazı uygulamalardan ibaret olduğu, en nihayetinde 19. yy. ve 20. yy.ın bazı dar kalıplarına sıkışmış bir çerçeve olduğu, askerî ve sivil bürokrasinin dönemsel yüklenmeleriyle gündemleştiği, dolayısıyla sistematik bir süreklilik arz etmediği ifade edilerek Kemalizm’i aşırı önemsemenin doğru olmadığı özellikle sol hegemonya etkisi altındaki muhafazakâr kişi ve çevrelerde dile getirilir. Erdoğan ve AK Parti’nin aralıksız uzun erimli iktidarının da Kemalizm’i ikinci plana ittiği hatta finale erdirdiği dolayısıyla sistem değerlendirmesinde farklı frekansa geçilmesi gerektiği ifade edilir.\nKemalizm’in bir ideoloji olmadığı, sistematik, felsefi bütünlük arz eden bir çerçeve içermediği için ideoloji kategorisine sokulmayacağı, dolayısıyla bazı pratikler ve kişiler üzerinden anlamlandırılabilecek bir durum olduğu iddiasıyla onun nihayete erdiği belirtilir. Tabi burada sosyal bilimlerin en kaygan kavramı olan ideoloji teriminin kullanılması üzerinde de durmak gerekiyor. ‘Hakikatin’ ne olduğu ve onun nasıl elde edileceği ve yaşamlaştırılacağı konusunda dünyanın ‘geleneksel yorumu’ dışına çıkarak seküler evren içinde rasyonel akıl ve bilimsellik iddiasıyla yapılan anlam yüklemeleri diyebileceğimiz ideolojinin bizatihi kendisi üzerinde tartışma söz konusu. Ama tartışmasız olan, gerçek ideoloji meselesinin modern döneme ait olduğudur. Kemalizm’in bir ideoloji olmadığını kolaylıkla dile getirenler paradoksal olarak modernliğin siyasal tahayyülünü gözden kaçırmaktalar. Kemalistlerin inşa ettiği Türkiye Cumhuriyeti yani modern ulus devlet bizatihi ontolojik olarak ideolojiktir. Felsefesi, siyasal, sosyal, ekonomik, eğitim, askerî, sanat, sportif bütün alanları itibariyle bir kurguya, tasavvura dayanmakta. Dünyadaki bütün ulus devletlerle aynı karaktere sahip bu yapının her ülkedeki isimlendirmesi farklı olabilir. Burada ise Mustafa Kemal önderliğinde sistem kuruluyor ve referansın merkezinde o yer alıyor. Dolayısıyla muhatap olduğumuz sistemin, ulus devlet ve ulus toplumun ideolojik karakterini atlayarak M. Kemal’de felsefi sistematik bulunup bulunmadığına odaklanmak doğru değildir.\nTanzimat’la başlayan Osmanlı modernleşmesinde ortaya konulan düşünceleri, değerleri geliştiren ve radikal bir programla uygulayan M. Kemal ve çizgisi Kemalizm’in, nihayetinde Türkiye Cumhuriyeti’ni Osmanlı Devleti’nden farklı bir hukuk düzeni temelinde şekillendirdiği ruh 1924, 1961 ve 1982 anayasalarına çeşitli biçimlerle de olsa damgasını vurdu. Nitekim bundan dolayı Türkiye anayasalarında “Kemalizm”, tam da şanına layık bir şekilde otoriter bir resmî ideoloji olarak yer almaktadır. Kemalist otoriterliğin odak noktasında yer alan temel çizgi ise bireyin karşısında devletin korunmasıdır. Çünkü Milli Şef İsmet İnönü’nün bir grup subaya dediği gibi: “Padişah düşmanınızdır. Yedi düvel düşmanınızdır... Kimse işitmesin, millet düşmanınızdır.” Kemalizm, bütün muğlaklığına rağmen özellikle M. Kemal ilkelerinden milliyetçilik ve laikliğin öne çıkarılmasıyla yekpare bir akım olarak resmî ideoloji diye nitelendirildi. Osmanlı modernleşmesinden Kemalizm’in en önemli farklılığı bütünüyle modernleşmeci olması, kadim bütün kurumları yok ederek ulus temelinde modernleşme ideolojisi ortaya koymasıydı. Tamamen mitolojik ‘Kurtuluş Savaşı’ söylemiyle de bu modernleşmenin başlangıcı tayin edilerek öncesizlik iddiası tahkim edilmeye çalışıldı.\nOsmanlı Gavurlaşmasının Ufuk Çizgisi: Kemalizm\nOysa II. Meşrutiyet’in Batıcı figürlerinden Kılıçzade Hakkı, 1913’te yazdığı “Pek Uyanık Bir Uyku” başlıklı yazısında; tekkelerin kapatıldığı, örtünmenin yasaklandığı, şapkanın takıldığı, ulema dışındakilere dinî kisvenin men edildiği, hukuk sisteminin laikleştirildiği bir düzen tahayyül etmişti. Dolayısıyla bütün inkılâplar gibi laikliğin de bir düşünsel evveliyatı, tarihsel arka planı vardı. Fakat Kemalist doktrinde laiklik her şeyi kendiyle başlatan miladi söyleminin en belirgin başlığıdır. 1800’lerin hemen başından itibaren başlayan evrimci modernleşme süreci M. Kemal’in sert ve keskin bir siyasetiyle yeni evreye geçer. Burada ortaya çıkan kimi ‘aşırılıklar’ ise sürecin olağan sonuçları arasında görülür. M. Kemal bazı türbe ve zaviyelerin kapatılmamasını isteyen Milli Eğitim Bakanı Hamdullah Suphi’ye, “Hepsi kapanacak. Ama on sene sonra entarini giy, istediğin türbede türbedar ol!” uyarısıyla bir gelecek perspektifi çizer. 30 Ağustos 1925’te Kastamonu konuşmasındaki meşhur sözlerle M. Kemal, dinî referanslardan tamamen kopuşu ilan eder: “İyi biliniz ki Türkiye Cumhuriyeti şeyhler, dervişler, müritler, mensuplar memleketi olamaz. En doğru ve en hakiki tarikat, tarikat-ı medeniyedir. Medeniyetin emir ve talep ettiğini yapmak insan olmak için kafidir.”\nKemalizm, ideolojik çerçeve açısından kozmogonik bir değerler bütünü olmayabilir. Öne çıkardığı hiçbir kavram ve kurum Kemalizm’e özgü değildir lakin Rönesans, Reform, Aydınlanma ve Fransız Devrimi’nin söylem ve eylemlerinin ilk kez Batı dışı ve Hristiyan dünya dışı bir toplumda üstelik Müslüman bir dünyada devletleştirilmesi örneğiyle karşılaşıldığı önemli bir olumsuzluk halidir.\nKem Âlât İle Kemâlât Olur mu?\nYabancı gazeteciler tarafından “Kemalist” terimi ilk olarak 1919-1920’lerde Mustafa Kemal’i destekleyenler anlamında kullanılmıştır. Kavramın Batıcı yönünü ifade eden anlamda kullanılması daha sonraya aittir. Hatta İstanbul Hükümeti de M. Kemal’in etrafındakileri Celâlilere benzeterek onları “Kemali” diye anıyor. İlk defa İngiliz Yüksek Komiseri De Robeck tarafından 1920 yılında resmî bir raporda geçen kavramın esas manasını kazandığı kullanım ise Ahmet Cevat Emre tarafından, 1928-1930 arasında çıkardığı Muhit dergisinde, Temmuz 1930’da kullanılıyor. Faşizm ve komünizmin dünyada yükseliş grafiğine paralel olarak bir ideoloji oluşturma çabası ile “Kemalizm doktrin olarak, bütün siyasi prensipleri malum bir demokrasi mektebidir.” diyen Emre’nin ardından Ali Naci Karacan da İnkılâp gazetesinin 2 Kânunuevvel 1930 tarihli sayısında “Rusya’da nasıl bir komünizm, İtalya’da nasıl bir faşizm varsa, bizde de bir Kemalizm olmalıdır.” diyor.\nAldığı ‘Atatürk’ soyadıyla M. Kemal, Türklerin vasisi, velisi olurken Türk ulus toplumunun -meşhur ifadeyle- ‘milletin’ töresinin kurucusu ve göstericisi oldu. Nitekim CHP’nin 1938 kongresinde ‘millet’ ‘Ata’sı etrafında toplanmış halk olarak tanımlandı. M. Kemal için, “Umumi kültürü sınırlı bir Osmanlı subayı idi. Dinler, kavrar, yapardı.” diyen Falih Rıfkı onun pratik ve pragmatik yönüne dikkat çekerken Yakup Kadri ise onu illa izm’li bir terimle ifade etmek gerekirse bunun realizm yani pragmatizm olabileceğini söyler. Yakup Kadri doktrin ihtiyacını dile getirdiğinde, M. Kemal’in kendisine “donarız çocuk” dediğini aktaracaktır. (Pragmatizmin en önemli temsilcilerinden sosyalist düşünür John Dewey’in l924’te Türkiye’ye gelip eğitim sistemiyle ilgili bir inceleme raporu sunduğunu da hatırlamakta yarar var.) Aralık 1921’de kendi şartlarının farklı olduğunu vurgulayan M. Kemal, hükümetlerinin “kitaplarda mevcut olan hükümetlerin hiçbirine benzemediğini” bildiren konuşmasını statükocu zihnin çok seveceği meşhur hikmet-i hükümet sözüyle bağlayarak “Çünkü biz bize benziyoruz efendiler!” der.\n“On Yılda On Beş Milyon Genç Yarattık!” Hemi de Halka Rağmen!\nM. Kemal, 1928’de “Fransız inkılâbının açtığı yolu takip ettik ama ayrı şartlarda.” der. Ayrı şartların ne olduğunu gösteren en önemli unsur halk ve millet arasında yapılan ayrımdır aslında. 1919’dan itibaren ‘Türk milletinin’ var olma hakkından bahseden M. Kemal daha sonra milli irade ve milletin egemenliğinden dem vurur. Ama burada küçük bir sorun görür M. Kemal: Soyut düzlemde ‘millet’i yüceltirken somut düzlemdeki halktan kuşkuludur, onun rüşt eksikliğini ifade eder. Nutuk’ta geçen halk-millet ayrımı çarpıcı ifadesiyle; “Halk, gerçeği anlar anlamaz, derhal milletin ortak isteğine katılmakta asla kararsızlık göstermemiştir.” diyerek egemenliğin kullanım hakkının basit halk tarafından olamayacağını ancak ulus bilincine sahiplikle bunun mümkün olduğunu göstermekte. Jakoben ve Aydınlanmacı despotizmle yurdun dört bir köşesinde kurulan ocaklarla, enstitülerle, halkevleri ile bu halk eğitimden geçirilerek uluslaşma sürecini tamamlayacaktır. Burada milliyetçiliğin/ulusçuluğun klasik tutarsızlığı bir kez daha karşımıza çıkmakta. Bir yandan bir ulusun yüceliğinden, iradesinden dem vurur öte yandan o halkın dar ufkunun yönetmeye yetmediğini, vasiye gerek duyduğunu iddia eder. Aynı durum cumhuriyet meselesinde de karşımıza çıkmakta. Sonuçta M. Kemal bir avuç askerî bürokrat ile cumhuriyeti ilan eder.\nKemalizm’in mihenk taşı konumundaki laiklik ile sadece devletin dinden bağımsızlaştırılması ve dinin yalnızca bireylerin vicdanına bırakılması değil hayatın bütün ünitelerinden çektirilmesi, aile dâhil bütün alanlarda görünmez kılınması hedeflendi. Hayatın bilimsel inşasında normal koşullarda dinin gün geçtikçe etkisini yitirip ortadan kalkması beklenirken aksi durumdan dolayı geçiş süreci için kurulan Diyanet gibi kurumlar eliyle din kontrol edilmeye çalışılır. Laik düşüncenin en önemli merhalelerinden Medeni Kanun ise modernist, pozitivist evrensellik fikrine dayanarak “Milletlerin ihtiyaçları arasında esaslı bir fark yoktur; içtimai ve iktisadi daimi temaslar insanlığın büyük ve medeni bir kitlesini bir aile haline getirmiş ve getirmekte bulunmuştur.” düşüncesiyle dinî olandan keskin bir kopuşu ifade eder.\nKemalizm’in sistemleştirilmesinin yoğunlaştığı dönem 1931-1938 yılları arası. Kemalizm’in genel ilkeleri CHP’nin 10 Mayıs 1931’de toplanan Üçüncü Büyük Kongresi’nde kabul edilirken programın “Methal” bölümünde “Yalnız birkaç sene değil, istikbale de şamil olan tasavvurlarımızın ana hatları burada toplu bir halde yazılmıştır.” ifadesi yer almaktadır. Kemalizm kavramı, 1935’teki Dördüncü Büyük Kongre Programında kendisine ilk kez “Kamâlizm” olarak yer verilmesiyle resmiyet kazanıyor. Devletin sahibi olan CHP parti programının “Giriş” bölümüne “Partinin güttüğü bütün bu esaslar, Kamâlizm prensipleridir.” ifadesini eklerken M. Kemal, ‘Soyadı Kanunu’ndan sonra “Mustafa” adını kullanmayı bırakıyor, Arapça olan ikinci adını (Kemal) ilk adı olarak kullanıyor. ‘Dil Devrimi’ denilen İslam’a düşmanlığın zirve noktasında Kemal ismini de “Kamâl” olarak değiştiriyor. Bu adın Arapça olmadığı, o dildeki anlamıyla bir ilgisinin olmadığı, Türkçe ordu ve kale anlamına geldiği Anadolu Ajansı’nın 4 Şubat 1935 tarihli bülteninde ilan ediliyor. Fakat yine de M. Kemal, “Kamâl” ismini uzun süre kullanmamış ve CHP programlarında da tekrar “Kemalizm”e dönülüyor.\nBaşbakan Celal Bayar, 8 Kasım 1937’de TBMM’de okuduğu hükümet programında rejimi “Kemalist rejim” olarak nitelendirirken M. Kemal’in ölümünün ardından İnönü de gazetecilere verdiği demeçte aynı ifadeyi kullanır. CHP’nin 1939, 1943 ve 1947 programlarında “Kemalizm Yolu” ifadesi yer alırken çok partili süreçte (1953 Programında) bu kavramın yerine “Atatürk Yolu” ifadesi konuluyor.\nÇok partili dönemle birlikte İnönü’ye ve onun temsil ettiği otoriter rejime doğrudan muhalefet etmek sakıncalı görüldüğünden özellikle Demokrat Parti çevresinde “Atatürkçülük” kavramı tedavüle sokulur. 1953 yılında Kemalizm ibaresi yerine “Atatürk Yolu” kullanılmış fakat ilkeler korunmaya devam etmiştir. Kemalizm kavramı ise 1960’lardan itibaren daha çok sol kesim tarafından kullanıldığından milliyetçi-muhafazakâr kesim “Atatürkçülük” tabirini kullanır. 12 Eylül 1980 darbesinden sonra ilk dönemlerde “Kemalizm” yerine “Atatürkçülük” kavramı benimseniyor. Rejimin hayatın her alanda etkisini artırmak için “Atatürkçülük” vurgusunda yoğunlaşmaya özen gösterilirken devletin bütün kademelerine adeta bu etiket vurulmaya çalışılır. Bugün ise sol, ulusalcı, milliyetçi, laik rejimin destekçisi bütün siyasal kesimler için “Kemalizm, Atatürkçülük, Atatürkçü düşünce, Atatürk yolu, Atatürkçü düşünce sistemi” gibi kavramların arasında bir fark yoktur. Aynı maksat ve aynı ruhu, ilkeyi, perspektifi yansıtmakta. Rejimin kurucu partisi ve sahibi CHP 1976 yılında, sosyal demokrat bir çizgiye evrilirken dahi, parti programında Kemalist ilkelerin sırası dahi değişmeden aynı kalırken M. Kemal referansı da değişmedi. Bugün de misyonunu rejimin bekçiliği olarak tanımlayan CHP’nin programında Kemalizm anlatılırken “Uluslaşma sürecinin, laik cumhuriyet yapılanmasının, çağdaşlaşma hedefinin, Aydınlanma Devriminin sürekliliğinin ifadesidir.” denilmektedir.\nMüdahaneci Siyasetin Kemalizm’le Hesaplaşamayacak Aciz Varlığı\nEsaslı bir hesaplaşma ve gerçeklerle yüzleşmenin faturasını ödeme niyeti olmayan milliyetçi, muhafazakâr kesimler M. Kemal kültleştirmesi ve Kemalizm’in oluşum süreci olarak İnönü dönemi ve sonrasını göstermeye çalışırlar ki bu açık bir şekilde hilafı hakikattir. Daha yaşarken heykelini İstanbul ve Ankara’ya yaptıran M. Kemal, CHP kurultaylarında Kemalizm’i ve ilkelerini partinin ana esasları olarak belirletiyor.\nBugün Kemalist sapkınlıklar kategorisinde değerlendirilen örneklere odaklanılırken esas kaynağın M. Kemal tarafından bizzat iktidarı döneminde oluşturulduğu görülmek istenmez. Örneğin M. Kemal heykelleriyle kurulan ilişkinin tipik putperest davranışı olduğunun çarpıcı örneklerinden birine Afyon Emirdağ’da rastlanıyor. 2003’te gerçekleşen olayda ilçedeki heykel estetik açıdan kabul edilemez bulunarak şikâyete konu oluyor. Fakat gelin görün ki kaldırılması ayrı bir problemdir. İmhası veya kaldırıldığı yerde yıpranması “Atatürk’ün manevi şahsiyeti” adına endişe oluşturduğundan, heykel tutanak tutularak gömülüyor.\nTağuti Sistemin Kemalist Amentü İnşa Yılları\nZaten ‘Atatürk’ imgesinin her yerde hazır ve nazır oluşu da bu kutsal görünümü sağlamak içindir. Buradaki temel nokta bütün kutsallaştırma çabalarının M. Kemal’in bizzat yaşarken ve onun yönlendiriciliğinde olmasıdır. Özellikle 1930’lu yıllarda M. Kemal’in adına iliştirilen sıfatlar, onun üzerinde seküler bir kutsallık halesi oluşturmaya matuftur. Örneğin Ankara milletvekili Şeref Aykut 1936’da yazdığı “Kamâlizm” adlı kitabında sistemli olarak Kamâlizm’den “Yalnız yaşamak dinini aşılayan ve bütün prensiplerini ekonomik temeller üzerine kuran bir din.” diye söz eder. Kemalettin Kamu ise dine rakip konumlandırma ile yazdığı meşhur şiirinde “Ne örümcek ne yosun / Ne mucize ne füsun / Kâbe Arap’ın olsun / Bize Çankaya yeter.” der. M. Kemal’i ve sembollerini dinin, tanrının, peygamberin yerine koymak 1930’ların politik edebiyatında neredeyse adettendir. Aka Gündüz; “Her şey O’dur / O her şeydir (…) Elimize yüzümüze / Gönlümüzü özümüze kapıyoruz / Biz sana tapıyoruz!” diye zırvalarken, Faruk Nafız Çamlıbel ise “Tanrı, peygamber diye nedir, kimdir bilmeden / Taptığımız ne varsa, hepsi ondan şekil aldı.” küfrünü izhar eder. Tabasbus edebiyatının en mahir şairi Behçet Kemal ise M. Kemal için ‘mevlid’ yazar: “Gök kubbenin altında birden dize gelerek / Gel ey 19 Mayıs, eşsiz sabah, merhaba! / Ey Samsun’da karaya çıkan ilah, merhaba!” derken başka yerde ise “Fena-fil Gazi olmak… Kartal olsam köşkünü her akşam tavaf etsem… Doğrudan doğruya dönüp senin kâbene… Tam sustuğun gün kıyamet oldu. Tam konuştuğun günse mahşerdi. Rab, gökte ‘dinleyin’ dedi meleklerine…” ‘Andımız’ yazarı Reşit Galib ise M. Kemal’in makamını ‘Milli Kâbe’ diye tanımlar.\nElbette bu açık bir şekilde İslam’a muğayir düzeni bizatihi oluşturan M. Kemal, 1930’da Afet İnan’a yazdırdığı “Medeni Bilgiler” kitabı notlarında “Arapların dini”, “Muhammed’in kurduğu din” diye zikrettiği İslam’ın, milli hisleri uyuşturduğunu söyler: “Türkler Arapların dinini kabul etmeden evvel de büyük bir millet idi. Arap dinini kabul ettikten sonra, bu din, ne Arapların ne aynı dinde bulunan Acemlerin ve ne de Mısırlıların vesairenin Türklerle birleşip bir millet teşkil etmelerine hiçbir etkide bulunmadı. Aksine, Türk milletinin milli bağlarını gevşetti; milli hislerini, milli heyecanını uyuşturdu. Bu pek tabii idi. Çünkü Muhammed’in kurduğu dinin gayesi, bütün fevkinde kapsayıcı bir Arap milliyeti siyasetine indirgeniyordu. Bu Arap fikri, ümmet kelimesi ile ifade olundu. Muhammed’in dinini kabul edenler, kendilerini unutmağa, hayatlarını Allah kelimesini, her yerde yükseltilmesine hasretmeğe mecburdular…”\nSürecin hemen başlarında Türk Dil Kurumunun Cumhuriyet Matbaasında basılı 1944 tarihli Türkçe Sözlüğünde sayfa 153’te ‘din’ maddesinin tanımı ‘İnanılıp çok bağlanılan fikir veya ülkü.’ diye yapılır ve örnek olarak da “Kemalizm, Türk’ün dinidir!” yazar. Sözlüğün 1959 tarihli basımında ise ‘inanılıp çok bağlanılan fikir veya ülkü’ tanımı aynen muhafaza edilirken örnek olarak ise “Atatürkçülük, Türk’ün dinidir!” ifadesi yer alır. (Çünkü iktidarda Demokrat Parti vardır ve CHP ve İnönü’ye karşıtlık olsun diye Atatürkçülük ifadesi kullanılır.) Sözlüğün nihayet 1969 yılı basımında din sözcüğü ile ilgili açıklama hemen hemen aynı iken daha önceki Kemalizm örneği yer almaz. Zaten Falih Rıfkı da “Çankaya” kitabında “Kemalizm aslında büyük ve esaslı bir din reformudur... Kemalizm ibadetler dışındaki bütün ayet hükümlerini kaldırmıştır.” dememiş miydi? Bu şiir ve yazıların o döneme ait oldukları, dolayısıyla bugün için bir anlamının olmadığı iddiası doğru değildir. Çünkü bu en başta M. Kemal’e ilişkin yapılan kutsallaştırma girişimlerinin mantığını anlamamak demektir.\nAnıtkabir, yurdun dört bir yanındaki heykeller, bütün devlet daireleri, kamu kurumlarındaki M. Kemal’e özel köşeler, afişler, posterler, vecizeler, kanunlardaki referanslar, bütün ders kitaplarının onun resmi ve sözleri ile başlaması, hayatın belli gün ve zamanlarının özel semboller ve seremonilerle ona tanzim edilmesi ve bunun tam bir huşu ile gerçekleştirilmesi gibi sayısız örnek de 1930’larda inşa edilmek istenen sosyo-politik inancın, kültürün, felsefenin ne derece başarılı olduğunu göstermekte. “Peçesini Atan Türkiye” başlığıyla 5 Ağustos 1935 tarihli Cumhuriyet gazetesinde heykellere nasıl anlam yüklendiği şu ifadelerle anlatılır: “Atatürk yarım bir ilahtır; Türklerin babasıdır. Hiçbir devlet şefi için hayatında bu kadar heykel dikilmemiştir. Ne Mussolini’nin ne Hitler’in ne de Lenin’in anıtları onunkilerle ölçülemez.”\nM. Kemal imgesinin kutsallaştırılması, Cumhuriyet dönemi boyunca birkaç kere vites atıyor. Demokrat Parti’nin ilk yıllarında, 1951’de, özel kanun çıkarılarak M. Kemal imgesi için takviye yapılırken bütün darbeler sonrasında ise M. Kemal kültü şaha kaldırılıyor. Her dönemin M. Kemal imgesi, zamanın politik ‘ihtiyacına’ uygun biçimlenmekte. AK Parti iktidarında ise özellikle 2007-2013 arası dönemde resmî ideoloji ile ciddi bir yüzleşme içerisine girildi ve bu dönemde toplumun üzerine karabasan gibi çöken resmî ideoloji sembollerine yönelik atıflarda önemli oranda düşüş yaşandı. Ama Erdoğan’ın ‘yerli ve milli’ söylemiyle yeni bir politik hat ve ittifak ilişkilerini belirlemesinin ardından o yılların acısını çıkarırcasına M. Kemal ve resmî ideoloji kültü yeniden hayatın bütün ünitelerinde hâkim kılınmaya başladı. On yıllar boyunca dindar, muhafazakâr çevreler tarafından gavurlaşmanın, Batılılaşmanın, yabancılaşmanın bu memleketteki en önemli temsilcisi olarak görülen M. Kemal, iktidar unsurları ve onun zavallı medyası tarafından makbul bir kimlik olarak dayatılan yerli ve dahi milli familyanın içine boca edildi. Sapkın yaşamıyla bilinen Atilla İlhan gibi kişilerin ‘Atatürkçülük’ ve İnönü eleştirisi temelli metinlerine sırtını dayayan S. Tuna, A. Kekeç gibi zavallılar ‘Gazi Paşa’ edebiyatıyla iktidarın duruşunu tahkim etmeye çalışıyorlar. İlhan’ın gerçeklik temeli olmayan ‘Hangi Atatürk’ gibi metinlerinde dile getirdiği “Lenin’in, ülkesinde başardığı sosyalist devrimde başına gelen, ülkemizde Mustafa Kemal’in başardığı demokratik devrimin de başına gelmiştir. (…) Nasıl şimdi bütün dünyada Leninizm’in gerçek niteliği, Stalin’in ona verdiği anlamdan ayıklanıp araştırılıyor, tartışılıyorsa, ülkemizde de Mustafa Kemal düşüncesinin ve eyleminin asıl anlamı, İnönücülüğün ona eklediği uyduruk yorum ve kurumlardan ayıklanıp öyle araştırılmalı ve tartışılmalıdır.” iddiaları M. Kemal masumiyetinin dolayısıyla tağuti ikona düzeninin tahkimini sağlar.\nKemalist ikonografide merkezî yer tutan ama aslında M. Kemal’in tamamen kendi liderlik menkıbesini kurmaya çalıştığı Nutuk ise örneğin 1938-1950 arası tekrar basılmasına gerek duyulmaz iken askerî darbeler -özellikle de 12 Eylül- sonrasında her derde deva şifalı bir izm kitabı muamelesi görür. 1982’de Kara Kuvvetleri Komutanlığının hazırladığı “Atatürkçü Düşünce Tarzı” el kitabında vatandaşa Nutuk’u ‘hıfz etme’ tavsiyesinde bulunulurken, bir CHP ilçe örgütü tarafından da 10 Kasım’da 24 saat kesintisiz Nutuk okutularak seküler kutsallaştırma derinleştirilmeye çalışılır. Özellikle son yıllarda sanki yurdun dört bir tarafı M. Kemal heykel ve sembolleriyle dolu değilmiş gibi laik-Kemalist taban M. Kemal posterli elbiseler, çıkartmalar kullanırken, araba arkalarına yapıştırılan imzası ile karizmasının sistemli yeniden üretimine şahit olunurken dağlar, taşlar üzerinde siluetinin arayışları da tam gaz devam etmekte. Nutuk’un en çok satan kitaplar listesinde olduğunu da belirtelim.\nCHP’nin çizmiş olduğu bu hat üzerinden diğer partilerin durumu ise trajiktir. CHP’nin 1931’de yapılan kongresinde Altı Ok’un kabulüyle Kemalizm’in doktrinerlik iddiasının içi doldurulmaya çalışıldıktan sonra politik alanda tam bir hâkimiyet kurularak farklılık oluşturabilecek bütün fırka, ocak, birlikler kapatılır. Bütün memleket tornadan çıkmış gibi partinin kontrolünde olacak şekilde tanzim edilir. Bu siyasal kültürün yerleşik hale geldiği en önemli zeminlerin başında politik alan ve siyasal partiler gelmekte. Tek parti döneminin kuruluş momenti olarak farklı dönemlere yayılan etkisi söz konusu. M. Kemal’in düşünce ve görüşlerine referans yapılmasını en genel anlamda ifade eden Kemalizm veya Atatürkçülük diğer bütün partilerin siyasal düzende kendi pozisyonları ile aralarında ilişki kurmaya teveccüh ettikleri, kendilerine, ‘duruşlarına’ meşruiyet zemini bulmada üst metin olarak refere ettikleri bir kavram olarak hâlâ etkinliğini korumakta.\nParlamenter siyasetin temsilcisi bütün partiler CHP çizgisine göre ideolojik hattını ortaya koyarken, gönüllü ya da gönülsüz resmî ideolojinin dışına çıkmamayı esas alırlar. Partilerin tüzük ve programları M. Kemal’e tazim, bağlılık, misyon vurgusuyla başlar. Sanki bütün partilerin tüzük ve programları CHP Genel Merkezinden çıkmış gibidir. Türkiye’de hayatın bütün ünitelerinin M. Kemal onaylı tanzimi sonrasında partiler ve siyasal kesimlerin M. Kemal ve Kemalizm vurgusu kendi pozisyonlarına uygun bir şekilde arzu edilen ilkelerin, sembollerin, değerlerin öne çıkarıldığı siyasal-sosyal atmosfer ortaya çıkar. Muhafazakârı M. Kemal’in muasır medeniyet hedefini, elleri açık dua eden kalpaklı fotoğraflarını tercih ederken; milliyetçiler onun milliyetçi, ulusçu söylemlerini; radikal sol ise emperyalizm karşıtlığını, devrimciliğini ön plana çıkarır. Laik-Kemalistler için ona ait her ne var ise aynı makbuliyette olduğundan onlar böyle bir bölme işine girmezler.\nSağ, milliyetçi, muhafazakâr partilerin kısaca Kemalizm’le serüvenlerine şu örnekleri verebiliriz:\nMHP’nin parti programında yer alan: “Türk toplumunun her ferdinin bayrağını İslam imanı, ahlak ve fazileti ile Türklük şuurunda bulunan Türk Milliyetçiliği görüşünü benimsemesi, tarihî ve kültürel birikimine ve haldeki mevcudiyetine mensubiyet şuuru ile bağlanılması, Atatürk’ün belirttiği gibi ‘Ne Mutlu Türküm Diyene!’ mutabakatının devletin ilkesi ve milletin fikir müştereği haline getirilmesi, tarih içinde devamlılık düşüncesine bağlı milleti tekâmül anlayışının yerleştirilmesi, ahlak ve fazilet duygusunun imana dayalı bir vicdan ve yaşama tarzı olduğunun yaygınlaştırılması, sosyal adalet ve hukukun üstünlüğü ile demokrasinin milliyetçi görüşün ayrılmaz parçaları olduğunun ısrarla anlatılarak kabullendirilmesi birinci ana hedeftir.” ifadeleri ile Türkeş’in “Ülkücü olup da Atatürk’ü sevmeyen kişiler, ülkücülüğün temel anlam ve prensiplerini kavrayamamış insanlardır.” sözü ve Bahçeli’nin “Bedeli kanla ödenerek Büyük Atatürk’ün önderliğinde kurulmuş Cumhuriyetimizin Başkenti Ankara iki önemli tepe üzerinde sembolleşmiştir. Bunlardan biri devletimizi kuran ve milletimizi kurtaran aziz Atatürk’ün na’şının bulunduğu Anıtkabir’i barındıran Anıttepe, diğeri ise inanç hürriyetimizin ve manevi değerlerimizin sembolü olan bir mabedi barındıran Kocatepe’dir. Milliyetçi Hareket Partisi, kimseyi asla bir tercihe ve taraf olmaya zorlamadan, her ikisini de en yüksek seviyede benimseyen ve temsil eden, bu değerler arasındaki rabıta ve bağın kopartılmasına asla izin vermeyen duruşuyla Anıttepe ile Kocatepe arasına çekilmiş çelikten bir halattır.” açıklamaları CHP dışı sistem unsurlarının bakış açısını yansıtan ifadeler olarak önemlidir. Güya birbirinin içinde eritmeyen, otonom iki ayrı varlık olarak ve birbirine karşıt olmayan temelde iki şemsiye altında Anıttepe ile Kocatepe’yi konumlandırma birçok açıdan fonksiyonel görüldüğünden olacak ki AK Parti ve Erdoğan da gün geçtikçe bu çizgiye yaklaşmakta.\nİt Yatağında Ekmek Kırıntısı Aranmaz\nDemokrat Parti ‘Atatürk Yolu’ vurgusunu, Adalet Partisi de aynı minvaldeki referansları, Anavatan Partisi ve Özal ise kalkınmacı, icraatçı siyaset söylemine meşruiyet kazandırmak için M. Kemal reformlarını devam ettirme ve ona yeni bir soluk getirme retoriğini öne çıkarır. 1995 sonrası Refah Partisi ile Erbakan ve AK Parti ile Erdoğan da benzer diskurdan istifade ederken M. Kemal’in Türkiye’yi muasır medeniyetler seviyesine çıkarması hedefini siyasetlerinin merkezine koydular. Sağ, muhafazakâr partilerin M. Kemal vurguları konjonktüre bağlı olarak değişkenlik arz eder. Daha önce de ifade etmeye çalıştığımız gibi örneğin AK Parti, 17/25 Aralık sürecinden itibaren ittifak ilişkilerinde yaşanan değişimle birlikte 2015’te Erdoğan tarafından ifade edilen ‘yerli ve milli’ ideolojik hattı özellikle de 15 Temmuz’dan sonra belirgin bir şekilde siyasal söyleminin ve icraatlarının merkezine oturttu ve M. Kemal ile onun etrafında oluşturulmuş ideolojik kurguya ağırlık vermeye başladı.\n29 Ekim 2017’de resmî tarih söylemini içselleştiren “Cumhuriyeti Biz Kurduk ve Biz Koruduk” ilanını yayınlayan AK Parti yönetimi gayet iyi biliyordu ki Cumhuriyet’i ne kendileri kurdu ne de halk. Kemalist devrimlerin diğer örnekleri gibi bir avuç askerî ve siyasi elit tarafından kurulmuştu Cumhuriyet. Aynı dönemde parti yönetimi tarafından teşkilatlara Anıtkabir’e sefer görev emri yazılmış olacak ki kalabalıklar halinde tazime gidip poz vermeye başladılar.\nAK Parti ve Erdoğan sisteminin Rabia sembolünde tekliği tahkim ederken ulus devletin temel tezlerini tekrar edip “tek adam-tek parti” formatına yaklaşması ve bu arada M. Kemal’e referans yoğunluğunun artması da manidar. İktidar paradoksal bir biçimde ‘Yeni Türkiye’ dedikçe ‘Eski Türkiye’ye benziyor. Bu, eski söylem ve politikaların gün yüzüne çıkmasından tutun da sicili bozuk eski politikacılarla işbirliğine gitmeye kadar enteresan boyutları kapsıyor.\nMaduniyetin İktidar Kibri Kemalizm’e Tabasbus Eyler İken\nBenzer bir çarpıklık “küllerinden doğacak yeni Türkiye” söylemi iktidar ve müttefikleri tarafından öne çıkartıldıkça geçmişe ve M. Kemal’e referans yoğunluğunun artmasında karşımıza çıkmakta. Oysa toplumda oluşturulmak istenen algı tümüyle yeni bir döneme girildiği şeklinde. Ve güya iktidara karşıtlık temelinde kurulan yeni partiler de geleceği aynı minvalde kuruyor. Memleketin en güçlü siyasi kişiliği olan Erdoğan da tek adamlığını, yönetim tarzını eleştirip ayrı parti kuran Gül ve Davutoğlu da M. Kemal hakkında sadece olumlu cümle kurmak, belli gün ve etkinliklerde ona tazimde bulunmak zorunda hissediyorlar kendilerini. Bir Müslüman açısından bu kadar net acziyet tablosu var iken Kemalizm’i hafifseyen yaklaşımların samimiyetinden kuşku duyulur sadece.\nAK Parti’nin onca yıllık iktidarından sonra keşfettiği M. Kemal tazim ve bağlılığını izah ederken “Atatürk’ü ve hatırasını istismarcıların zulmünden kurtarmak” retoriğine başvurması şark kurnazlığının kendini kandırma aparatıdır. Zaten iş orada kalmıyor, Erdoğan başta olmak üzere iktidar temsilcileri popülist ve hamasi söylemlerle sık sık referansta bulunuyorlar. Egemenlerle hesaplaşma iradesi ve gücünü kaybetmiş muhafazakâr, İslamcı kişi ya da çevreler de bu kuşatıcı atmosfer içinde şark kurnazlığının modern versiyonu objektiflik ve bilimsellik yalanına sığınıyorlar. İ. Fazlıoğlu’nun “Mefhumu Görmek, Mefhum İle Görmek” başlıklı konuşmasında tipik örneğini gördüğümüz “Ben övmeyeyim de ne yapayım, böyle dahi ve akıllı adamı!” denilerek resmî ideoloji ikonunun toplumdaki hâkimiyetinin eksik parçalarının tamamlanmasına çalışılır.\nGüncelleştirme Dinamiği Olarak Kemalizm’in Seküler Evreni ve Pragmatist Karakteri\nKemalizm’in tarihte kaldığını iddia edenler onun rasyonalizme sıkı sıkıya bağlı olması, pozitivist, bilimsel bilgiyi tek doğru kabul edecek kadar dogmatik olmasından yola çıkarak postmodern dönemle birlikte bunun yıkıldığını belirtirler. Gerçekten de Kemalist paradigma bu somut bilgiye dayanan, rasyonel ve pozitivist bilimciliği, ‘geri kalmışlığın’ sorumlusu olarak gördüğü dinin ve soyut, metafizik düşüncenin yerine ikame ederek tıpkı Kant’ın belirttiği rüştünü ispatlayamamış, olgunlaşamamış halk için tek mürşit olarak eğitimini savunurken kutsanmış laik evreni ideal düzen olarak sunmaya çalışır.\nGenel anlamda postmodern paradigmanın geçerli olduğu düşünce dünyasında Kemalizm’in 1930’larda öne çıkardığı argümanların bir karşılığı bulunmamakta. Buradan yola çıkarak Kemalizm’in tarihte kaldığını söylemek mümkün. Lakin bunu iki açıdan söylemek mümkün değil. Birincisi Türkiye ulus devleti ve hayatın bütün yönlerini kapsayan kültürel yapısında M. Kemal üzerinden kurulan düzenek hâlâ çok güçlü ve belirleyici. İkincisi ise postmodern paradigmada Kemalizm de kendine yer bulabilecek bir mahiyet, esneklik söz konusu. Bu iki taraf açısından da geçerli bir durum. Laik-Kemalist perspektife göre 1923’teki Kemalist eylemde günümüz siyasal değerleri var olamazdı, aksi durum diyalektiğin doğasına aykırıdır. O dönem rejimi kuranlar, o günün uygarlık değerlerinin takipçisi idi. Dolayısıyla bugün olsa aynı uygarlık takipçiliği perspektifi ile şimdiye göre bir inşa gerçekleştirilecekti. Postmodern paradigmada ise hem yaşam tarzı/hayat formları benzerliğinden dolayı Kemalizm ile bir yakınlığı söz konusu iken hem de laik-Kemalistlerin bütün bilimsellik, pozitivizm, rasyonalite vurgusuna rağmen yine kendileri tarafından M. Kemal ve döneminin kültleştirilmesi, putlaştırılmasında herhangi bir sakınca görülmemesi ya da  Güneş Dil Teorisi, Türk Tarih Tezi hurafelerinin savunulması örneğinde olduğu gibi bugün de tutarlı bir şekilde örneğin Ardahan’ın Damal ilçesinde Karadağlar üzerinde M. Kemal’in siluetinin göründüğü saçmalığına inanılmasını absorbe eden bir yapısı bulunmakta hâkim kültürün. Bundan dolayı nihayete eren bir Kemalist paradigma olmadığı halde bugünkü laik, Kemalist ve sol kesimlerdeki söylem farklılıklarını, politik öncelikleri, değişenleri anlamak ve tahlil etmek Kemalist ve sol diyalektiğin mevcut durumunu anlamak açısından önemlidir. Güncellemenin tipik bir örneği olarak CHP’li Avcılar Belediyesinin Türkiye’de bir ilke imza atarak açık kimlikli bir transı yani sapkın bir tercihte bulunan kişiyi şoför olarak işe alması verilebilir. Bu marifeti Belediye Başkanı o kişi ile birlikte poz vererek gururla sunarken aslında güncellenmiş Kemalizm’in bugün hangi felsefe, kültür, anlayış, özgürlük, ahlak, yaşam tarzı, sosyalite üzerinde olabileceğini de göstermiş oluyor.\nBugün geldiğimiz noktada; geçmişten bugüne Kemalizm ile ideolojik olarak hesaplaşamamanın yol açtığı derin zafiyet, Kemalist sembol ve söylemleri artık açıktan ve doğrudan savunmaya yol açıyor. İdeolojik ve politik alanda Kemalist propagandanın yoğunlaştığı, Kemalizm’e dönüş seremonilerinin yaygınlaştığı, kitlelerin laik-seküler zihniyetle zehirlendiği bir evrede Türkiye siyasetini değerlendirirken sadece siyasal iktidar üzerine odaklanan ve sahadaki tüm diğer aktörleri ve faktörleri görmekten özenle imtina eden müzmin muhalif pozisyonuna gelmiş olanlar için doğal olarak Kemalizm ya da iktidar aktörleri haricindeki hiçbir şeye önem atfedilmeyecektir.\nAçık bir ilhad dalgasına kapılmış gibi sosyo-politik alanın Kemalist atmosferinden etkilenip kendini kaybeden muhafazakâr-dindar kişilerin varlığı dünya hayatını imtihan hakikati içerisinde geçiren Müslümanlar için durumun vahametini göstermekte. İktidar ve modern ulus devlet meselesini de bir kez daha ele almak gerekiyor. Ulus devlet ve ona bağlı iktidar aygıtları ve kültürü Kemalizm’den ayrıştırılarak değerlendirilemez. Benzer bir durum Türk milliyetçiliği için de geçerli. M. Kemal ve Kemalizm’i milliyetçilikten ayırmak ontolojik olarak mümkün değildir.\nAnayasa dâhil Türkiye toplumunun yönetiminin sistematiğinin miğferinde Kemalizm yer almakta. Müesses nizamın dominant gücü olan Kemalizm zayıfladığı alanlarda laik-Kemalist unsurlar tarafından yeniden tahkim edilecek dinamizmi görebiliyorken aynı durumun dindar-muhafazakâr kesimde onu zayıflatmaya yönelik irade ortaya konulması noktasında görülmemesi çok çarpıcı değil mi?\nTürkiye’de siyasal, ideolojik ve kültürel yaşamın merkezinde M. Kemal olmasına rağmen iktidar destekçilerinin de iktidar karşıtlarının da Kemalizm’i tartışmak istememesi çok ilginç. Herkes bırakın çalıyı dolaşmayı pek bir iştahla yeni duruma adapte olmaya çalışıyor adeta. Tabi politik tercih ve ittifak pozisyonuna göre herkesin gerekçesi güya farklı olabiliyor. Kimi CHP’yi desteklenebilir bir unsur haline getirip Erdoğan ve AK Parti’yi devirmenin mümkün olabilmesi için Kemalizm’in bittiği yalanına ya da M. Kemal güzellemeleri seremonisine katılır. Kimi de iktidar imkanlarından, basit makam fırsatlarından yararlanmanın yolunun ‘makbul vatandaş’ olmaktan geçtiğini düşünerek bu yolun banisi M. Kemal’e tazimde bulunurken paradoksal olarak aslında tam bir sahtekârlıkla Kemalizm diye bir şeyin olmadığını iddia edebiliyor.\nKemalizm’in bitiş alameti olarak genelde bugün başörtüsü yasağını savunan kimsenin olmaması gösterilir. Unutulan gerçek ise bu duruma Kemalistlerin değişimi ya da lütfuyla gelinmediğidir. Verilen bir mücadele vardır. Erdoğan ve AK Parti’nin siyasal-sosyal yaşamda meydana getirdiği standardı halktan oy alabilmek için kabul etmek zorunda kalan CHP olgusu söz konusu. Diğer paradoks ise resmî ideoloji karşıtlığı temelindeki söylemlerin bugün izah edici olmadığını iddia edenlerin delil olarak başörtüsü özgürlüğünü örnek vermeleridir. Bir yandan kapitalist, seküler kültürün kuşatıcılığı, dindarlığı çözen yapısı dile getirilip bunun en önemli müsebbibi iktidar işaretlenirken öte tarafta başörtüsü özgürlüğü örnek verilerek kurtuluş yolu zımnen gösterilir. Oysa burada gözden kaçan bir nokta var. Kapitalist ve seküler kültürün sistematik hale gelmesi ve bütün bir hayatı kuşatmasını sağlayan en önemli aygıt ulus devlettir. M. Kemal ve ekibinin bütün uğraşısı da bu uyum sürecini tam anlamıyla gerçekleştirmek idi. Dindar ve muhafazakâr çevrelerin marifet imiş gibi ikide bir dile getirdikleri M. Kemal’in “Türkiye’yi muasır medeniyetler seviyesinin üzerine çıkarma” hedefi tam da bu kimliğe işaret etmekte. Bugün de laik-Kemalist paradigma ve onun yaşam evreni küresel hegemonyanın yaşam formunun aktarımıdır. Herhangi bir çelişki ve çatışma söz konusu değildir. Dolayısıyla iktidarın çürütücülüğünden şikâyet edenler eğer samimi iseler Kemalizm noktasındaki pozisyonlarını yeniden değerlendirmek zorundadırlar.\nKültürel Şizofreni Hastalığı Kemalist Virüsle Depreşirken\nTürkiye’de farklı siyasal çevrelerin Kemalizm, resmî ideoloji ve ikonu meselesinde çelişik tavırlar içine girmeleri, zafiyet göstermeleri, yalpalamaları bir noktaya kadar anlaşılabilir. Lakin dindarların, İslamcıların bu konuda geldikleri noktanın ağır bir travma hali olduğunu görmek gerekiyor. Sadece şu örnek bile bu durumu izah etmeye yetecektir. Ömrü M. Kemal ve onun zihniyetine karşı duruşla geçmiş Nuri Pakdil’in 18 Ekim’de vefat etmesinin ardından hamaset yapanların 29 Ekim ve 10 Kasım’da sergiledikleri ‘duruş’ memlekette ya insan kalitesinin ciddi anlamda tehdit altında olduğunu gösteriyor ya da kültürel şizofreni virüsünün ne kadar yaygın olduğunu göstermekte.\nBir Müslüman açısından tağut ve onun çeperinde yer alan düşünce, düzen, sembol, form, kültür, ilişki, anlayış ile nasıl bir varoluş içerisinde olması gerektiği insanın imtihan hakikati bağlamında çok nettir. Aynı şekilde Kitab-ı Kerim gerek kıssalardan gerekse Hz. Peygamber döneminden bizlere birçok misal vererek Müslümanın ayağının kaymasını engelleyecek rahmet zırhını vermekte. Nitekim siyer-i nebide bunun örneklerini görmekteyiz. Resul-u Ekrem’i yolundan, davasından vazgeçirmeye muktedir olamayan müşrikler ona çeşitli tekliflerde bulunarak, imkânlar vadederek onunla uzlaşmanın yolunu arıyorlar.\nEsved b. Muttalib, Ümeyye b. Halef ve arkadaşları, Resulullah’a gelip şu teklifte bulunuyorlar: “Bizim sana iman etmemizi istiyorsan bu Kur’an’ı değiştir. Lât ve Uzzâ’yı eleştirmeyen, içinde ahiretin, cennetin ve cehennemin olmadığı; hoşumuza gitmeyen, bizi öfkelendiren hükümlerin çıkarıldığı yeni bir Kur’an getir.” Rivayetlerde Resulullah’ın “Onlara ayetlerimiz apaçık belgeler olarak okunduğunda, bizimle karşılaşmayı ummayanlar derler ki: ‘Bundan başka bir Kur’an getir veya onu değiştir.’ De ki: ‘Benim onu kendi nefsimin bir öngörmesi olarak değiştirmem benim için olacak şey değildir. Ben, yalnızca bana vahyolunana uyarım. Eğer rabbime isyan edersem, gerçekten ben, büyük günün azabından korkarım.’ De ki: Eğer Allah dileseydi, onu size okumazdım ve onu size bildirmezdi. Ben ondan önce sizin içinizde bir ömür sürdüm. Siz yine de akletmeyecek misiniz?” (Yunus, 15-16) ayetlerini okuduğu aktarılır.\nAynı ekip başka bir zaman yine gelip “Sana bir teklifimiz daha var. Eğer kabul edersen hem senin için hem de bizim için çok iyi olur. Sen bizim dinimize tâbi ol, biz de senin dinine tâbi olalım. Sen Lât ve Uzzâ’ya secde et. Biz de senin rabbine secde edelim. İster bir yıl ister bir ay hatta bir gün bile olsa bizim ilahlarımıza ibadet et. Bu süre boyunca biz de senin ilahına ibadet edelim. Böylece aramızdaki düşmanlık son bulsun, yeniden sulh olsun.” Bu teklife karşılık Allah Resulü, Yunus Suresi 104. ayet-i kerimesini okur: “De ki: ‘Ey insanlar, eğer benim dinimden herhangi bir şüphede iseniz, bilin ki ben, Allah’ı bırakıp da sizin taptıklarınıza tapmam fakat sizin canınızı alacak olan Allah’a kulluk ederim. Bana müminlerden olmam emrolundu!” Müşrik düzenin meşruiyetini sağlama konusunda olan ekip yine ısrar eder ama bu kez güya geri çekilip basit bir sembol teklifinde bulunurlar. Derler ki: “Öyle ise bari ilahlarımıza elini sür. Biz de seni tasdik edelim ve senin ilahına tapalım.” Resulullah ertesi gün yanlarına gider ve adeta tüm müşriklere bir ültimatom olan Kâfirun Suresini okur.\nBaşka bir olayda ise Kureyş heyetinin Hz. Peygamber’i himaye eden amcası Ebu Talib’e gelip “Ey Ebu Talib! Sen bizim aramızda yaşlı, şerefli, itibar sahibi bir kimsesin. Biz senden yeğeninin yaptıklarına mâni olmanı, onu bizimle uğraşmaktan men etmeni istedik. Fakat sen hiçbir şey yapmadın. Vallahi, biz artık onun yaptıklarına; atalarımıza dil uzatmasına, akıllılarımızı akılsız, beyinsiz saymasına, ilahlarımızı ayıplamasına tahammül edemiyoruz. Sen ya onu bu yaptıklarından vazgeçirirsin ya da iki taraftan biri yok oluncaya kadar seninle de onunla da savaşırız.” derler. Ebu Talib de çok sevdiği yeğenine hüzün dolu bir ifadeyle konuşmaya başlar ve “Ey kardeşimin oğlu! Kavmin bana geldi, neler neler söyledi. Senin söylediklerini, yaptıklarını birer birer şikâyet etti. Artık hem bana hem de kendine acı. Şu ihtiyar halimde taşıyamayacağım bir işi bana yükleme!” der. Resulullah önce Müzzemmil Suresinden “Rabbinin adını an ve bütün benliğinle O’na yönel! O, doğunun da batının da Rabbidir. O’ndan başka hiçbir ilâh yoktur. Öyle ise O’nu vekil edin!” ayetlerini okur ve daha sonra da tarihî cevabı verir: “Ey amca! Allah’a yemin ederim ki güneşi sağ elime, ayı da sol elime verseler yine de bu davadan vazgeçmem. Ya Allah bu dini hakim kılar ya da ben bu yolda yok olur giderim!” Kendisini artık amcasının himaye etmeyeceğini düşünen Resulullah ayağa kalktı, arkasını döndü ve gitti. Ve işte o an amcası Ebu Talib’in sesi duyulur: “Yeğenim, git ve istediğini söyle! Vallahi, hiçbir şey karşılığında seni onlara asla teslim etmeyeceğim!”\nBugün Türkiye’de yaşayan Müslümanlar her zamankinden daha fazla Allah Resulü’nün nebevi ahlakını kuşanmaya ve oradan ilham alarak tağuta, onun düzenine, sembollerine, kültürüne, zihniyetine, felsefesine, siyasetine, edebiyatına, yaşam tarzına karşı çıkma ihtiyacı içindedirler. İnsanların ‘üç günlük dünya hayatı’ için hakikati görmezden gelerek kendilerini tehlikeye attığı bir vasatta bu durum zorunluluk kesp etmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}