{
  "id": "908955ad-8b2a-409a-8e8e-b02b49a8c990",
  "title": "​​​​​​​“Mısır’da Darbe, Medeniyet Projemize Yapılmıştır!”",
  "author": "Mahmud Hüseyin",
  "year": "2020",
  "issue": "Sayı: 352 - Temmuz 2020",
  "url": "https://www.haksozhaber.net/okul/misirda-darbe-medeniyet-projemize-yapilmistir-8352yy.htm",
  "content": "Mısır’da 30 yıllık Hüsnü Mübarek diktatörlüğüne karşı 25 Ocak 2011’de halk ayaklanmaları başlamış, sürecin sonunda yapılan seçimlerle Mısır’ın köklü cemaatlerinden olan Müslüman Kardeşler teşkilatının temsilcisi Muhammed Mursi devlet başkanlığı görevine getirilmişti.\n- Müslüman Kardeşler teşkilatı, kuruluşundan itibaren sürekli liderlerine suikastlar ve ileri gelenlerine yönelik tutuklamalar ile karşı karşıya kaldı. Buna rağmen teşkilat varlığını muhafaza etmeyi başardı. Bu başarının arkasında ne bulunmaktadır?\nBirincisi: Teşkilatın hayatta kalmasının temeli öncelikle Allah'ın lütfuyla gerçekleşmiştir. Nitekim İsra Suresi 74. ayette Rabbimiz şöyle buyurmuştur: “Seni yerinde sağlam tutmasaydık neredeyse onlara kayacaktın!” Sabır ve dayanıklılık Allah katından gelmiştir. Bu ilkeler Müslüman Kardeşlerin kurucusu Şehit İmam Hasan el-Benna tarafından teşkilatın yaklaşımına dâhil edilmiştir. Daha sonra teşkilat kurulduğu günden bu yana; itidalli, kapsayıcı ve ılımlı bir yol izlemiştir. Benna, teşkilatı Kur'an-ı Kerim ve Sünnet ışığında 10 temel/rükün üzerine kurmuş ve bir metot oluşturmuştur.\nBu 10 rükün şunlardır: Fehm (İslam’ı anlamak), ihlâs, amel, cihad, fedakârlık, itaat, sebat, tecerrüt (adanmışlık), kardeşlik ve güven. Bu rükünlerin her birinin, burada anlatmaya yetmeyecek kadar geniş açıklamaları var. İslam'ın rükünlerini yeniden inşa etmek için, ahlaki değerler doğrultusunda insanlığın rotasını yeniden doğruluk yoluna çevirmeyi amaçlayan teşkilat, güçlü inanca sahip bireyler yetiştirerek sağlam ibadet, kültürlü düşünce yapısı ile İslami şahsiyeti bina etmeyi hedeflemektedir. Bu, Peygamberimiz Hz. Muhammed'in (s) risaleti ile örtüşmektedir.\nİkincisi: Müslüman Kardeşler şahsiyetini inşa etmede en önemli role sahip olan şey eğitim ve terbiye faktörüydü. Müslüman Kardeşler, “Allah'tan başka hiç kimsenin kınamasından korkmayan”, dinini iyi bilen, şartlar değişse dahi ilkelerinden ödün vermeyen nesiller yetiştirmiştir. Bu da şiddet ve zorluk imtihan zamanlarında teşkilatın dayanıklılığını sağlayan sırlarından biridir.\nÜçüncüsü: Teşkilat kurulduğu günden bu yana, diğer teşkilatlarda nadiren bulunan özelliklerle öne çıkmıştır: Adım adım eğitim ve ilerlemeye özen gösterme, üretim açısından etkin ve pratik çalışma, egemenliğinden ve elitlerin, hâkim güçlerin hegemonyasından uzak durma... Bu da mali bağımsızlıkla mümkün olmuştur. Müslüman Kardeşler, faaliyet ve harcamalarında kendi kaynaklarına dayanmıştır. Bu da teşkilata yönelik herhangi bir baskı ve yaptırım olanağını ortadan kaldırmıştır. Hasan el-Benna'nın ortaya koyduğu 20 temel anlayış rüknü, sadece Müslüman Kardeşler için değil, tüm ümmet için kültürel birlik anayasası niteliğindedir.\nTeşkilat, bu şekilde varlığını korudu ve teşkilat içinde fitne çıkarma ve teşkilatı yok etme çabalarına rağmen bugüne kadar gelmeyi başardı.\n- Çoğu kurum, siyasi parti ve hatta derneklerin bile kendi içinde sürekli yönetimsel sorunlar yaşadığı, liderlik sorunları ile bölünmeler gördüğü hakikatken, Müslüman Kardeşler teşkilatı iç bütünlüğünü nasıl koruyabildi, koruyabiliyor?\nPeygamber Efendimiz Hz. Muhammed (s) döneminde İslam'a bağlılığın tüm yönleri dünya adetlerinden uzaktı. Müslüman olmadan önce kendileri için maddi veya manevi bir ayrıcalık isteyenlere bile, Peygamber Efendimiz tarafından doğru yola iletilerek gerçek ödülün cennet olduğu anlatıldı.\nİmam Hasan el-Benna da teşkilatı kurarken insanların kişiliklerinin ve eğilimlerinin birbirinden farklı olduğunu görmüş ve “Çağrımız” isimli mesajında Müslümanları 4 gruba ayırmıştır: mümin, mütereddit, nefi, mütehammil.\n‘Nefi’ kişiliğin açıklamasında şu detaya yer vermiştir: “Bu kişi çabaladığı şeyin illa kendisine bir menfaat ve fayda sağlayacağını bilmek ister. Aksi halde çabalamaz. Biz ona deriz ki: ‘Bizim Allah'ın sevabını beklemekten başka ödülümüz yoktur ve eğer idrak ederseniz sizin için en hayırlı yer cennettir.’ Bize gelince biz mal mülk açısından fakiriz. Bizim işimiz, elimizde olanla fedakârlıktır, karşılığımız ise Allah katındandır. Eğer Allah, kalbinden o kötü duyguyu alır, açgözlülüğünü giderirse, Allah katında hayırlı ve kalıcı olacağını bilecektir. Böylece ukbadaki hayır için dünya hayatını sunmayı kabul ederek Allah'ın saflarına katılacaktır. Senin elinde bitip tükenen, Allah katında kalıcı olandır. Nefsinde, malında, dininde, dünyasında, ahiretinde, yaşamında ve ölümünde birinci hakkın Allah'ın olduğunu görmeyenler bilsin ki Allah zengindir. Peygamber Efendimiz döneminde kavminden bazı kişiler, ‘Senden sonra hilafetin bize kalması şartıyla biat ederiz.’ dediklerinde, Efendimizin cevabı şu olmuştur: Gerçek şu ki arz Allah'ındır; ona kullarından dilediğini mirasçı kılar. En güzel sonuç muttakiler içindir.”\nDaha önce de belirttiğimiz gibi, fedakârlık ve adanmışlık, Müslüman Kardeşlerin mevcudiyetinin en önemli sebeplerinden birisi olmuştur. Teşkilatın kurumsal yapısına gelince, onun da kaynağı ve referansı Hz. Muhammed’in (s) sünnetidir. Bu şekilde, tebliğ işleri en doğru şekilde yapılarak, kaynaklardan en güzel şekilde faydalanılması amaçlanmıştır.\n- Tunus’ta başlayan Arap Baharı, Mısır’ı da etkiledi. Mısır halkı, Arap Baharı'nın sembolü haline gelen Tahrir Meydanı’nda rejimin acımasız eylemlerine karşı cesur bir direniş ortaya koydu. Arap Baharı'nı nasıl değerlendiriyorsunuz? Öngörülebilir doğal bir hareket miydi yoksa aniden ve kendi başına mı gelişti?\nHiç şüphe yok ki Arap ülkelerindeki iktidar rejimlerinin uygulamaları halkı devrimlere iten güçlü bir sebep oldu. Özgürlüklerin kısıtlanması, ekonomik koşulların ve yaşam şartlarının kötüye gitmesi ve sosyal adaletin olmaması… Bütün bunlar halklarda öfke patlamasına neden olan faktörlerden bazılarıdır. Bu faktörler, insanların öfkesini, her zaman her yerde patlatabilir.\nDevrimler, bazı olayların sonucu olarak sürpriz ve aniden gelişen eylemler değildi. Bilakis, uzun vadeli birikimler, Müslüman Kardeşler teşkilatı ve uzun yıllar boyunca adanmış siyasi güçlerin anayasal, barışçıl ve kümülatif mücadelesinin bir sonucu olarak gerçekleşti. Bana göre, bu devrimler, bilinçleri ve fedakârlıkları olgunlaştıkça, Allah'ın izniyle hedeflerine ulaşana kadar devam edecek.\nArap Baharı'nın başarısız olduğunu, ancak farkındalığı uyandırmayı, dikta rejimlerinden kurtulmayı büyük ölçüde başardığını söyleyenlere katılmıyorum. Arap Baharı, özgürlükler alanında kamuoyu bilinci oluşturarak kültürel açıdan gerçek demokratik sistemlerin oluşturulması zorunluluğunu aşılamış ve insanların özgürlük taleplerini gerçekleştirme ve modern demokratik bir devlet kurma yolunda ilerleme ideallerine olanak tanımıştır.\n- Müslüman Kardeşler teşkilatının, başlangıçta devrime ihtiyatlı bir şekilde yaklaştığını düşünüyorum. Sizce Tahrir Meydanı girişimi belirli bir fikrin, gücün kontrolü altında mıydı?\nDevrim, baskı sonucu ortaya çıkan, kendiliğinden gelişen bir eylemdi ve başında ya da sonunda ideolojikleştirilmedi. Mısır siyasi yelpazesinin tüm tarafları katıldı ve hatta Mısır vatandaşı olmayanlar dahi vardı. Müslüman Kardeşler teşkilatının buna müdahalesi -en büyük muhalefet grubu olarak- dakik ve doğru hesaplarla gerçekleşmeliydi. Çünkü sadece Müslüman Kardeşlere değil, tüm ülkeye ait geniş yansımaları olacaktı.\nBuradan hareketle, Müslüman Kardeşler başlangıçta afişe etmeden devrime katıldı ancak devrim; düşmanlarının tehdidi altına girdiğinde, teşkilat devrimi korumak için koştu ve Mısır tarihinde ilk kez (halkların özgür iradesine dayanan)gerçek bir demokratik sistem ortaya çıkana kadar devrimi tamamlamak için elinden gelen her şeyi yaptı.\nBu nedenle, Müslüman Kardeşler devrimin ve darbe sonrası dönemin yükünü taşımıştır ve hâlâ değişime öncülük edebilecek güç olarak görülmektedir.\n- Hüsnü Mübarek'in devrilmesinin ardından oluşan yeni siyasi dönemde aktif katılım gösterme konusunda istekli miydiniz?\nTabii olarak biz düşünüyorduk. Müslüman Kardeşlerin siyasi katılımı, teşkilatın esas bileşenlerinden biri ve İslam anlayışının ayrılmaz bir parçasıdır. İnsanlara ulaşmak ve itidalli İslam çağrılarını duyurmak için önemli araçlara sahiptir. Bu nedenle 1942'de İsmailiye bölgesinden Mısır parlamentosuna üyelik için bizzat koşan İmam Hasan el-Benna döneminden beri siyasi hayatta yer aldılar. Bu konuda tartışma, Mısır ile sınırlı değildir. Müslüman Kardeşlerin Suriye'de de tecrübesi mevcuttur. Teşkilat, Suriyeli aktivist Dr. Mustafa es-Sibai liderliğinde Şam'da parlamentoya girmeyi başarmıştır. Sibai, 1949'da kurucu mecliste Şam milletvekili olarak seçilmiş, daha sonra konseyin başkan yardımcısı olmuş ve 9 üyeden oluşan Anayasa Komitesinin bir üyesi olmuştur.\n25 Ocak devrimi, Mısır'daki yaşamın yüzünü değiştirmek ve istenen adalete ulaşmak için önemli bir fırsattı. Çünkü Mısır'ın ulusal sorumluluklarının yerine getirilmesinde en büyük fraksiyon olan Müslüman Kardeşlerin görevi, devrimin öngördüğü koşullara ve ordunun baskı hareketleri doğrultusunda, istişare konseyine ve karar mekanizmalarına bağlıydı.\n- Müslüman Kardeşlerin seçimlere katılma konusunda en başından bu yana bir isteksizliğine tanık olduk. Seçimlere girmeyle ilgili dışarıdan bir tavsiye veya yönlendirme oldu mu?\nHayır, ne içeriden ne de dışarıdan hiçbir direktif yoktu ama bu teşkilat tarafından içsel bir kararın sonucuydu. 10 Şubat 2011'deki Müslüman Kardeşler Teşkilatı İstişare Konseyinin oylamasında eğilim cumhurbaşkanlığı için aday gösterilmemesi yönündeydi. Ancak diğer tüm alt seçimlerde teşkilatın görüşü katılma yönünde oldu. Karar sadece cumhurbaşkanlığı ve parlamento seçimleri içindi: İstişare meclisi, halk meclisi ve yerel meclisler.\nMüslüman Kardeşlerin siyasete katılma kararı genel bir ittifak içindeydi ancak bu güçler maalesef geri çekildi. İttifaktan çekilerek rekabet halinde seçimlere yalnız gitmeyi seçti. Bununla birlikte, yaşanan siyasi gelişmeler bu kararın değişmesine neden oldu. Ordu tarafından devrimcilere yönelik erken bir askerî darbe planlanmasını doğrulayan verilerin toplanması, Müslüman Kardeşlerin desteğiyle diyalog içinde bulunduğumuz kamuoyunun kabul ettiği tüm sembollerin başarısızlığı, teşkilatın desteğini değiştirmesini ve adayını duyurmasını gerektirdi. Bir başkan adayı, ordunun bir darbeye neden olma girişimlerini engellemiş oldu.\n- Sizi, Muhammed Mursi’yi aday göstermeye iten sebepler neydi? Muhammed Mursi kimdir, biraz bahsedebilir misiniz?\n-Allah rahmet eylesin- Dr. Mursi'nin aday gösterilmesinde iki temel husus vardı: Bunlardan birincisi, devrimden sonra ülkeyi yöneten Askerî Konseyin otoritesi altındaki Yüksek Seçim Komisyonunun Mühendis Hayrateş-Şatır'ın adaylığını reddetmesiydi. Birinci adayımızın reddedilmesi nedeniyle yedek adayımız Dr. Mursi’yi önerdik. Dr. Mursi'nin siyasi alanda edindiği geniş tecrübe aday gösterilmesindeki diğer nedendi. Mursi, teşkilatın siyasi departmanının kurulduğu 1992'den bu yana bu birimde çalışmış ve başkanı olmuş, 1995 ve 2000 parlamento seçimleri için yarışmış, meclise girmeyi başarmış ve parlamentoda Müslüman Kardeşler bloğunun resmî sözcüsü olarak görev yapmıştır. 2005 Halk Meclisi seçimlerinde, en yakın rakibinden büyük bir farkla en yüksek oyu almış, ancak ikinci turda kaybetmiştir. Müslüman Kardeşlerin parlamentodaki sorumlusu olan Mursi, aynı zamanda teşkilatın İrşad Ofisinde de üyeydi.\nParlamentonun en aktif üyelerinden biri olan Mursi, tren kazasıyla ilgili ünlü gensoruyu sunan isimdi. Hükümeti eleştirmesinin ardından, ertesi gün hükümete bağlı gazeteler onun gensorusunu öven manşetler atmıştı.\nUluslararası Partiler, Siyasi Güçler ve Meslekî Dernekler Konferansının üyesi olarak seçilen Dr. Mursi, aynı zamanda Mısır Siyonizm Projesine Direnç Komitesinin kurucu üyesiydi. 2004 yılındaki Mısır Başbakanı D. Aziz Sıdki ile Ulusal Değişim Cephesinin kurulmasına katkıda bulundu. Ayrıca 40 siyasi parti ve akımın destek verdiği Ocak Devriminin başarısından sonra 2011 Parlamentosu seçimlerinde yürütülen Mısır Demokratik İttifakının kuruluşuna katıldı. Şehit Cumhurbaşkanı Muhammed Mursi'nin parlamento çatısı altındaki faaliyetleri ve gensoruları ile uluslararası dergiler tarafından en iyi parlamenter olarak seçildiğini de belirtmekte fayda var.\nDr. Mursi, 30 Nisan 2011'de Müslüman Kardeşler İstişare Konseyi tarafından teşkilatın devrimden sonra kurduğu Özgürlük ve Adalet Partisinin başkanı olarak seçildi.\n- Muhammed Mursi, katılım oranının yaklaşık yüzde 50 olduğu seçimlerde yüzde 51 ile başa geldi. 50 yıllık bir diktatörlüğün sonunda bu oranlarla iktidar olmanın zor olacağını düşünüyor muydunuz?\nSürecin doğası ve zorlukları hakkında farkındalığımız vardı ancak ülkeyi yöneten yüksek askerî liderlerin vatanseverliği üzerine bir bahis oynadık ve kaybettik. Ayrıca derin devletin bileşenleri ve dehlizleri hakkında yeterli bilgiye sahip değildik. Ülkenin çıkarlarını küçük menfaatler üzerine planlayan sektörler de oldukça genişti. Yargı, polis, medya ve işadamları gibi önceki dikta rejiminden ve bazı siyasi figürlerden yararlanan kişi ve kurumlar da karşı devrime öncülük etti.\nBazı askerî liderler, İslamcıların iktidara gelmesini, adaleti tesis eden ve gerçek gelişme yaratan bir yönetim modelinin oluşmasını ve böylece doğru bir İslami modelin görünür olmasını istemediler, bundan korktular ve Mısır'daki hareketin engellenmesine destek verdiler. Buna bir de bölgesel ve uluslararası müdahaleleri de eklemek gerekir.\nBu müdahale sadece Şehit Cumhurbaşkanı Mursi'nin iktidara gelmesinin ardından değil, devrimin başlangıcından bu yana gerçekleşmiştir. Bölgesel ve uluslararası taraflar, iktidara geldiği ilk andan itibaren Mursi'ye yönelik darbeye destek sağlayan güçlere ve sembollere finansal olarak yardım etmiştir. Bu darbeden daha önce de çok sayıda darbe girişiminde bulunulmuş ancak Allah'ın yardımı, Müslüman Kardeşler ve İslami güçlerin de çabasıyla engellenmiştir.\nBir yandan devrimci momentuma dayalı meseleleri kontrol etmeye çalıştık ve halkın taleplerinin kademeli bir reform yaklaşımı ile tam olarak uyumunu sağladık. Bir yandan da devletin organlarını kabul edip ulusal bir bakış açısıyla ele aldık. Ancak derin devlet organlarının askerî ve istihbarat teşkilatı tarafından yönetildiğini ve devlet kurumlarına bağlı olduğunu anladık. Özellikle de ordu ve polis teşkilatında kıdemli vasıflarda bulunan memurlar, baskı ve yıldırma ile tehditlerine devam ettiler.\n- Tüm bunların ardından, “Tunus'ta Nahda gibi yönetimi bölüşme yöntemini uygulayabilirdik.” gibi bir iç muhasebeniz oldu mu?\nBizim problemlerimiz ile Tunus’taki durum kökünden farklıdır. Belirttiğim gibi askerî kurum, (polis ve ordu) tüm sivil kurumların içinde kökleşmiş durumda ve Mısır ekonomisinin büyük bir yüzdesi onların kontrolünde. Bu da orduya, askerî yönetim yoluyla 60 sene boyunca tüm alanlarda kendi sınıflarını oluşturma imkânı verdi. Tunus'ta böyle bir durum yoktur. Ayrıca Mısır'da İslami bir modelin bulunması nedeniyle gerçekleşen dış müdahaleler, Tunus için geçerli değildir. Özellikle Siyonist varlığa komşu bir ülke olan Mısır, Siyonizm'in en büyük tehdidi olarak kabul edilmektedir. Siyasi sembollerin ve güçlerin askerî müdahalelerin yanı sıra, devrimden bir buçuk yıl sonrasındaki süreçte Askerî Konsey tarafından yönetilen medya gücü Müslüman Kardeşlere karşı karalama mekanizması olarak kullanılmıştır. Öyle ki saldırılar cumhurbaşkanlığına kadar uzanmadan önce teşkilata ait karargâhlar yakılmıştır.\n- Muhammed Mursi’nin iktidara gelmesini takip eden 10 aylık süreçte neler yaşadınız? Halkın bazı kesimlerinin hükümeti eleştirmek için meydanlara inme sebebi neydi?\nDaha önce de belirttiğim gibi, Siyonist varlık da dâhil olmak üzere istihbarat servislerinde dış müdahalelerle beraber bu devrimin karşı devrime dönüşmesi için çalışan birkaç temel eksen vardır:\n- Dile getirilen ekonomik sıkıntılar ve yokluk tablosu gerçekçi miydi? Bu tür sıkıntıları sadece 10 ay görevde kalan bir hükümetle bağdaştırmak ne kadar doğrudur?\nKrizler, Dr. Mursi'nin cumhurbaşkanlığı görevine başlamasından önce ortaya çıkmıştır. Hâkim olan Askerî Konsey, döviz rezervlerinin neredeyse yarısını boşa harcadı. Mısır Maliye Bakanlığının web sitesinde yayınlanan verilere göre, Aralık 2013 istatistikleri, Mübarek'in devrilmesinden 7 ay öncesine kadar Haziran 2010'da Mısır'ın döviz rezervlerinin 35.2Milyar Dolar olduğunu doğrulamaktadır. Haziran 2011'de, Askerî Konseyin ilk geçiş aşamasını üstlenmesinin ardından, rezervler 26.5Milyar Dolara düşmüş, yani sadece 6 ay içinde askerî gücün ekonomi politikaları yaklaşık 8.7 Milyar Dolarlık bir rezerv kaybına yol açmıştır.\nÜlke Askerî Konseyin elindeyken, rezervler boşa harcanmaya devam etti. Dr. Muhammed Mursi'nin yönetimi devralmasından bir gün öncesine kadar yani Temmuz 2012'ye kadar 15.5Milyar Dolarlık bir harcama kaydedildi. Bir yılda 11 Milyar Dolarlık rezerv kaybı yaşanmış oldu.\nMursi'nin iktidarda olduğu süreç (Temmuz 2012 - Haziran 2013), askerî istihbarat tarafından neredeyse her gün krizler ortaya çıkarılmasına rağmen, bu rezervlerin elde tutulmasına tanıklık etti. Mısır hükümetinin verilerine göre, bu süreçte buğday ve petrol gibi stratejik malların ithal edilmesine duyulan gerekliliğe rağmen, nakit rezervleri 14.9 Milyar Dolara ulaştı. Diğer bir deyişle, Şehit Cumhurbaşkanı Muhammed Mursi'nin iktidarda kaldığı süreçte rezervin düşüşü sadece 600 Milyon Dolar olarak kaydedildi. Mursi eğer daha sonra göreve gelen darbe lideriyle aynı kredileri alsaydı, bu rezervlerin kayıp seviyesi en üst seviyede olurdu.\nAmaç, halkı devrime karşı kışkırtmak ve devrimin sembolü Dr. Mursi'yi düşürmekti. Nakit rezervlerini boşa harcamanın yanı sıra, askerî cunta, petrol ve elektrik gibi enerji kaynaklarını kullanarak da kriz çıkardı. Özellikle Süveyş Kanalı Kalkındırma Projesi gibi önemli proje ve anlaşmalara mani oldular. Buna rağmen insanlar bu süreçte özellikle ekmek ve gaza erişim konusunda bir iyileşme yaşadılar. Askerî güçlerin ekonomik çöküşe ilişkin söyledikleri düzmeceden ibaretti ancak halkı kendi yanına çekmek için medyayı yalan yanlış yönlendiriyorlardı.\n- Cumhurbaşkanı Mursi, 12 Ağustos 2012'de Genelkurmay Başkanı Muhammed Hüseyin Tantavi yerine Sisi'yi göreve getirme kararı aldı. Mursi, Sisi’yi uyum içinde çalışılacak birisi olarak mı gördü?  Sisi'nin ihaneti beklenmedik bir ihanet miydi?\nMerhum Cumhurbaşkanı, Tantavi ve Annan'ı Sina'da Mısır askerlerinin öldürülmesi olayı nedeniyle görevden almak zorundaydı. İhmal etmek ya da onlara ortak olmak gibi bir seçeneği yoktu ve Sisi o dönem için iyi bir adaydı; hükümette yer alan birçok bakan tarafından vatanperverliği ile övülüyordu. Sisi’nin ihanetine gelince; buna dair bazı emareler vardı ancak net değildi. Mesela, sanatçılar ile ordu liderlerinin bir araya geldiği tören bunlardan biriydi. Darbeden önceki son günlerde,  Mursi'nin Sisi'nin ihanetini bilip bilmediği, Sisi'nin ihanetini ne zaman fark ettiği, ondan kurtulmak elinde miydi değil miydi gibi sorular merhum Mursi'nin kendisinde gizli.\n- Bugün gelinen noktada Hüsnü Mübarek sonrası Mısır’da seçimlere girmeyip süreci dışarıdan gözlemleyerek geçirmenin daha uygun olacağını düşündüğünüz oldu mu?\nEvet, tabi ki oldu. Bunu içimizde değerlendirdik.\n- Peki, bu yaşanılan darbe hakkında ne düşünüyorsunuz, size göre darbenin perde arkasındaki gerçek sebep neydi?\nDarbe, gerçekleşen devrim ve kazanımlarının ardından Mısır halkının kendisini temsil etmesini istediği cumhurbaşkanını göreve tevcih eden halk iradesine karşı yapılmıştır. Bunun nedeni, ordu, derin devlet ve yurtdışındaki destekçileri, halkın gerçek temsilcilerinin kontrolü ele geçirmesinin kendi çıkarları için bir tehdit oluşturduğunu görmesidir. Özellikle Siyonist varlık gibi bölgesel güçlerin rolü ve Siyonist liderlerin Körfez desteği ile Cumhurbaşkanı Mursi'ye yönelik darbeye öncelik etmesi de göz ardı edilemez.\n- Batı ülkeleri, seçilmiş cumhurbaşkanına yönelik darbeyi kınamadıkları gibi, darbecilere övgüler yağdırarak onları tanıdılar. Batı’nın, kutsadığı ideolojisi demokrasi konusundaki bu ikiyüzlülüğünün sebebi sizce nedir?\nBu bir çıkar oyunudur. Devrimin başarısı, varoluşu Siyonist varlığın korunmasına yönelik bir tehdit olarak görülmektedir.\n- Biraz da Rabia Meydanı’nı konuşmak istiyorum. Rabia Meydanı’nda uzun ve tamamen silahsız bir direniş gösterdiniz. Rabia direnişini anlatabilir misiniz?\nOrdunun baskılarına, zulümlerine ve darbesine karşı direnişimiz tamamen barışçıldı ve barışçıl olarak da kalacaktır. 'Barışçıl' kelimesini, taşıdığı tüm anlamlarla barışçıl olarak belirtiyorum. Darbeyi reddedenler, yaklaşık bir buçuk ay meydanda tek bir olay olmadan oturma eylemi gerçekleştirdiler. Uluslararası gözlemciler bu direnişin ideal ve ilham verici olduğuna tanık oldu.\nMüslüman Kardeşler Genel Rehberi Dr. Muhammed Bedii, meydan kürsüsünde “Devrimimiz barışçıl oldu ve barışçıl olacak. Bizim barışçıl olmamız, tanklardan da silahlardan da güçlüdür.” demişti. Oturma eylemleri yalnızca afişler, konuşmalar, sloganlar ve yürüyüşlerden ibaretti, başka hiçbir şey yoktu. Ta ki 14 Ağustos 2013 sabahı eylemin yapıldığı meydanda, askerin kanlı saldırılarıyla en az bin kişinin öldürüldüğü, binlerce kişinin yaralandığı kanlı trajedinin yaşanmasına kadar... Bu katliamın failleri, şu an darbeci rejimin koruması altında insanları korkutmaya ve her şeye zarar vermeye devam ediyor. Bu katliama ilişkin henüz soruşturma açılmaması ve sorumluların mahkemelerde yargılanmaması, uluslararası insan hakları kurumları tarafından kınanmıştır.\nOnların yaptıkları bu katliamla sınırlı kalmadı. Terörle mücadele kisvesiyle hemen her gün insanlar öldürüldü. Bu yaşananlar sistematik bir cezalandırma politikasının ürünüdür.\n- Ordu güçleri Mısır halkının Rabiatül Adeviyye Meydanı’ndaki direnişini kırmak için katliam yaptı. Rabia’da yaşanan cinayetler açık bir emir miydi? Savunmasız göstericileri kim vurdu?\nKatliam, gece yapılan bir plandı. Sorunları sona erdiren müzakere çabalarına rağmen göstericilerin taleplerine karşılık vermek yerine, Sisi ve destekçileri devrimcileri korkutarak insanlar arasında korku politikasını yaymak için katliamı sürdürmekte ısrarcı oldu. Eğer bir kişi devrime katılmışsa o kişi ya öldürülecek ya tutuklanarak en ağır cezalara çarptırılacaktı. Savunmasız insanlara ateş açılmasına gelince, belgelendiği gibi bu hem ordu hem de polis eliyle ortak bir şekilde gerçekleştirilmiştir.\n- Şehitlerin ve yaralıların sayısının kesinleşmesi açısından sormak istiyorum, Rabia Meydanı'nda kaç kişi katledildi?\nSadece Rabia Meydanı'nda en az 900 kişi öldürüldü. Bazı insan hakları örgütleri 1.500 veya daha fazla kişinin öldürüldüğünü tahmin ediyor.  Çünkü buldozerler tarafından toplanan onlarca ceset, tamamen gizli bir şekilde ordunun kamplarına götürülerek toplu bir şekilde gömülmüş ve gerçeğin aksine birçok kişinin ölümü 'doğal ölüm' olarak kaydedilmişti. 2.000 kişinin de yaralandığı ve tutuklandığı tahmin edilmektedir. Ancak şimdiye kadar netleşmiş rakamlar maalesef yok.\nSon istatistikler, darbenin gerçekleştiği günden Ocak 2020'ye kadar 7 bin 120 kişinin bu süreçte keyfi şekilde öldürüldüğünü, bunların 2 bin 194'ünün barışçıl gösterilerde, 500'den fazlasının ise direkt hedef alınarak öldürüldüğünü gösteriyor.\n- Hayatını kaybedenlerin yaş grupları ve cinsiyetleriyle ilgili bilgi verebilir misiniz? Esma Biltaci en genç şehidimiz mi?\nŞehitler her yaştan kadın ve erkeklerden oluşuyordu. Ancak gençler sistematik ve planlı olarak hedeflenen kesimi temsil ediyordu. Rabia Camii’nin yakılması nedeniyle çok sayıda çocuk da hayatını kaybetti. O süreçte Rabia ve Nahda’da 147 çocuk tutuklandı. Tüm şehitlerin yaşları belirlenene kadar, en küçük şehidi belirlemek ne yazık ki zor.\n- Bazı kesimler direnişçilerin silaha başvurmamasını eleştirdi. Müslüman Kardeşler neden silah kullanmadı?\nBir vatanın evlatları veya bir ailenin fertlerinin birbirini öldürmesi, hem akli olarak hem şer’i olarak mümkün değildir. İnsanların bir kesiminin diğer bir kesime karşı silahlanmasının bir mantığı yoktur. Evet, Sisi, halka karşı yapılan katliamda, halkın kendi parasıyla satın aldığı silahlarla ateş eden ordu ve polisleri kullandı. Ancak bu, ona karşı çıkanları silahlandırmak ve ülkeyi bir iç savaşa dönüştürmek için bir gerekçe değildir. Müslüman Kardeşlerin benimsediği görüş adaletsizliğe karşı devrimci bir eylemdir, ancak silahsızdır. Çünkü silahlanma, ülkenin bölünmesine neden olacaktır ve Mısır yeni bir Suriye'ye dönüşebilir. Barışı koruma konusunda sonucu ağır olsa da ilkeli duruşumuzu koruyacağız ve sonuç inşallah ülkenin çıkarına olacak. Silahlanırsak, haksız yere zulmedenlere daha fazla öldürme ve şiddet için gerekçe vermiş olacağız. Vatan, Müslüman Kardeşler teşkilatından daha önemlidir. Vatan elden giderse, ortada teşkilat diye bir şey kalmaz.\nOrtaya çıkan bir açıklamada Sisi'ye yakın isimlerden biri, “Müslüman Kardeşler silahlanmak isteseydi, silahları onların evlerine kadar ulaştırabilirdik.” dedi. Şayet teşkilat silahlanmak isteseydi, ilk katliamdan itibaren bunu yapardı ve şimdiye kadar binlerce ölü ve yaralının düşmesine sabretmezdi.\n- Sonuçları belli olan mahkemeler nasıl işledi? Müslüman Kardeşler üyelerine yöneltilen suçlamalar nelerdir?\nSadece Müslüman Kardeşler değil, tüm muhalifler için hazır bir suçlama listesi vardı. Sisi, istihbarat ve güvenlik birimlerinin talimatları doğrultusunda tamamen mantık dışı suçlamalardan oluşan ve siyasi intikam üzerine kurulu bir dosya hazırlatmıştı. Her bir muhalif, bu suçlama listelerinden payına düşeni adeta 'şansına ne gelirse' şeklinde almıştır.\nÖrneğin, “terör operasyonları hazırlamak, şiddet olaylarını teşvik etmek, yolları kesmek, devlet kurumlarını sekteye uğratmak, hükümeti devirmek için çalışarak ulusal güvenlik sırlarını açıklamak, iç ve dış cihad örgütleriyle koordinasyon sağlamak, yabancı taraf ve örgütlerle işbirliği içinde istihbarat suçları işlemek ve sosyal barışı zedelemek” bu uzun listelerdeki suçlamalardan yalnızca bazıları.\n- Mahkemelerde açık ve şeffaf bir savunma yapılabiliyor muydu?\nMüslüman Kardeşlerle ilgili davaların tamamında savunma vardı ancak tam anlamıyla siyasi intikam için özenle seçilen hâkimler bu savunmalara kulak asmadılar. Davalar, bazen savunma ekibi olmadan, tamamen savcılık tarafından önyargı oluşacak şekilde yürütüldü. Bazen de avukatlar mahkeme binasının içinde tutuklandı. Şu an hapishanelerde çok sayıda hukukçu mevcut.\nYerel ve uluslararası kamuoyunu ikna etme derdi taşımayan, sadece prosedürleri yerine getirmeyi amaçlayan politikleşmiş komik davalar oldukları için doğası gereği hükümler de önceden hazırdı. Davalar, özel salonlarda gerçekleşiyor ve daha önce de söylediğimiz gibi, özenle seçilmiş hâkimler tarafından yönetiliyordu.\n- Sisi darbesinin ardından Mısır zindanlarında kaç siyasi tutuklu bulunuyor ve ne kadarı hakkında hükmü verildi?\nDarbeden bu yana, ordu 72 binden fazla vatandaşı tutukladı. 7 bin 120 vatandaşı yasa dışı bir şekilde katletti, 2 bin 400 muhalif hakkında idam kararı vererek kararı müftüye yönlendirdi. Cunta yönetimi, 6 bin 500 vatandaşı zorla alıkoyarken, dayak, elektrik ve bazen tecavüz yoluyla onlara işkence yaptı. İdam verilmeyen mahkûmlara gelince, 35 bin 183 vatandaş hakkında siyasi davalarda kararlar çıkarıldı.\n- Mahkûmların durumu nasıl, avukatları ve aileleriyle görüşme fırsatı oluyor mu?\nBugün Mısır’da yaşanan insan hakları ihlallerinin çok ciddi boyutlara ulaştığından hiç şüphe yoktur. Temel hak ve hürriyetlerin askıya alındığı Mısır’da, sebepsiz gözaltıların yanı sıra hapishanelerde sistematik işkenceler ve hukuksuzluklar da aralıksız olarak devam ediyor. Siyasi ve muhalif mahkûmların bulunduğu bu hapishanelerin en bilineni Tora Hapishanesi… 2013 yılındaki darbeden sonra teşkilatımızın mensupları da bu hapishaneye yerleştirildi. Hapishanelerde mahkûmların avukatları ya da yakınları ile görüştürülmesine nadir durumlar dışında izin verilmiyor. Bu nadir durumda da mahkûmlar, avukatlarını sadece gardiyanlar başlarında nöbet tutarken görebiliyor.\nYakınlarının kendileri için getirdiklerine hapishane yönetimi tarafından el konuluyor. İlaçlara, temizlik malzemelerine bile el konuluyor. Zorla tutulan mahkûmların bile birbirlerinden haberi olamıyor. Mahkûmlar, geceleri duvarlara vurup ses çıkartarak hayatta olduklarını birbirlerine haber vermek zorunda kalıyorlar.\nMaalesef bugün Mısır’da bu hak ihlallerini araştıracak ya da kamuoyuna duyuracak herhangi bir insan hakları kuruluşu bulunmamakta, uluslararası toplum da bu duruma tepki göstermemektedir.\n- Cumhurbaşkanı Mursi'nin şehit edilmesiyle ilgili gerçek verilere ulaştınız mı?\nBu konu bağımsız bir soruşturma gerektiriyor. Şu ana kadar sahip olduğumuz bilgiler medyada yayınlanan verilerin ötesinde değil. Ancak kesin olan şudur ki Şehit Cumhurbaşkanı Mursi'yi ortadan kaldırma girişimleri tutuklanmasından ve ortadan kaybolmasından hemen sonra başlamıştır. Bunu kendisi mahkeme oturumlarında defalarca belirtti. Bu suçun sorumluluğu cunta yönetimine aittir ancak tüm detayları hâlâ bilinmemektedir.\n- ABD'nin Müslüman Kardeşler teşkilatını yabancı terör örgütleri listesine dâhil etme girişimlerini nasıl değerlendiriyorsunuz?\nBu korkmadığımız bir şey ama ummadığımız bir şey değil. Biz haklı ve ilkeliyiz. Davamızı uluslararası platformlarda sunar, tüm halklar, kurumlar ve örgütlerle ilgileniriz. Bunun kanıtı, İngiliz Parlamentosunun, Dışişleri Komitesinde 6 Kasım 2016'da yayınlanan raporudur. Raporda, şu ifadeler yer aldı: “İngiltere, Müslüman Kardeşleri terör örgütü olarak sınıflandırmadı. Biz onların bu kararıyla beraberiz. Mısır'ın içinden bugüne kadar elde edilen verilere göre, Müslüman Kardeşler teşkilatı şiddeti desteklese ya da onaylasaydı, Mısır'ın bugün çok daha şiddetli bir yer olacağını göstermektedir.”\nABD yönetimi İhvan'ı terör listesine almak için herhangi bir yasal veya siyasi gerekçe göstermiş değil. Tabii ki eğer ABD, Müslüman Kardeşler teşkilatını terör örgütü olarak tanırsa, bu durum teşkilatın ABD içinde ve hatta başka ülkelerdeki çalışmalarında kısıtlamaya yol açabilir. Ancak bu durum, şu an olduğundan çok fazla şey değiştirmeyecektir. Müslüman Kardeşler, büyük zorluklarla karşılaştı ve Arap rejimleri tarafından terörist grup olarak sınıflandırıldı. Ancak teşkilat, Allah'ın lütfu ile tutarlılığına ve dik duruşuna devam edecektir.\nMüslüman Kardeşler, siyasetini bilinen kanun ve anayasalar doğrultusunda uygular. Hürriyete, halkların seçme ve sağlıklı oy kullanma hakkına saygı duyar. Bizler insanlığın huzuru için samimi inanç ve güçlü prensipler sahibiyiz. Saf politik hesaplamalar ile ABD'nin bugün ya da yarın ne yapacağını bilmek imkânsız. Eski ABD Dışişleri Bakanı Rex Tillerson, bazılarının talep ettiği bu durumun Amerikan çıkarları açısından işleri daha karmaşık bir hale getireceğini belirtmişti.\nKendi açımızdan biz Müslüman Kardeşler teşkilatı olarak duruşumuza, fikirlerimize ve çalışma politikalarımıza bağlı kalarak yürümeye ve elimizden gelen her şeyi yapmaya devam edeceğiz. ABD içindeki aşırı muhafazakâr kesimin Müslüman Kardeşleri terörist bir örgüt olarak sınıflandırma girişimlerinin sonucunda, teşkilatın herhangi bir terörist eylem yürüttüğüne dair bir delil bulmaları imkânsızdır. ABD'nin kararı ne olursa olsun, bize yansımaları pek etkili olmayacaktır. Ancak, elbette bizi terör örgütü listesine almasına karşı ve kararın değişmesine yönelik duruşumuz olacaktır. Biz bunu reddetmek için tüm yasal yollara başvuracağız.\n- Körfez ülkelerinin ve Suudi Arabistan'ın, Müslüman Kardeşlere karşı darbecilerle ve emperyalist devletlerle yakınlaşması ve işbirliği yapmasının nedenleri nelerdir? Onlardaki Müslüman Kardeşler korkusunun altında ne yatmaktadır?\nDiktatör rejimler, özgür, halkın iradesinin hür bir şekilde görüldüğü sistemlerden hoşlanmazlar. Bu nedenle İslam metodolojisini savunan, demokrasiye ve halkların yöneticilerini seçme özgürlüğüne inanan hareketlerden korkarlar ve onlara karşı savaşırlar.\nBu bölge ülkelerinin Müslüman Kardeşler korkusu, insanlar arasında adalet ve eşitlik arayan bir İslam medeniyeti projesinin bulunmasındandır. Bu korku, teşkilatın bölgedeki Siyonist projeye karşı duruşundan ve bölgedeki yöneticilerin bekalarının Siyonist ve Amerikan rızasına tabi olduğuna inanmalarından kaynaklanmaktadır. Bu nedenle, bu liderler ümmetin düşmanlarıyla saf tutarak ve kendi halklarına karşı savaşarak tahtlarını koruyacaklarına inanıyorlar. Tarihin akışına ters bir şekilde yürüyorlar.\n- Darbeden sonra insanların Müslüman Kardeşlere bakışları nasıl? Suçlama mı destek mi var?\nHer ne kadar medya aksini iddia etse de zaman zaman yapılan objektif anketler, insanların Müslüman Kardeşleri desteklediği yönünde. Bunun nedeni, teşkilatın duruşunun samimiyeti, yaklaşımlarının adaletli olması ve adaletsizlik ve zulüm karşısındaki kararlı duruşu ve davasıdır. Hiç şüphe yok ki darbe skandallarının ve yıkıcı planlarının ortaya çıkmasıyla teşkilatın popülaritesi artıyor.\nMısır’da rejime tabi olmadıkça hiçbir kamuoyu yoklamasına, ankete ve ölçüme izin verilmez. Bu sebeple medyaya yansıyan teşkilatımız aleyhindeki tablolara şüpheyle bakmak gerekir. Tabi ki çıkarları rejimin varlığına bağlı olan ve teşkilatı karalamak için rejimle birlikte çalışan bir kesimin varlığı da inkâr edilemez ancak bu kesimlerin sayıları eskiye nazaran daha azdır.\n- Müslüman Kardeşlerin bundan sonra izlemeyi düşündüğü yol nedir? Mısır'da güneş tekrar doğacak mı? Buna dair umutlu musunuz?\nBiz ilk gün nerede duruyorsak şimdi de yerimizde sabit kalmayı sürdüreceğiz. Tüm engellemelere, baskılara ve şiddet alanına çekilme tehdidine rağmen Müslüman Kardeşler gücünü inşallah koruyacaktır. Ümmetin birlik ve bütünlüğü içerisinde İslami bir bilinçle çalışmaya devam edeceğiz.\nKaynaklarımızı sömürmek isteyenlere kesinlikle müsaade etmeyeceğiz. Tüm güçlerimizle sömürgecilere ve topraklarımızdaki uzantılarına karşı direnişimize devam edeceğiz. Yabancı güçlerin ve sömürgecilerin ülkelerimizde meşruiyet kazanmasına fırsat vermeyeceğiz.\nEvet, Mısır'da güneş tekrar doğacaktır inşallah. Umudumuz Allah'a ve halkımızadır ve bitmeyecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}