{
  "id": "6ab4486f-a742-412b-ae84-f5a9f2150b80",
  "title": "Çoğunluk Görüşü ve İhtisas Şûrası / Geniş Şûra - Dar Şûra",
  "author": "Hamza Türkmen",
  "year": "2020",
  "issue": "Sayı: 353/354 - Ağustos/Eylül 2020",
  "url": "https://www.haksozhaber.net/okul/cogunluk-gorusu-ve-ihtisas-surasi-genis-sura-dar-sura-8373yy.htm",
  "content": "Çoğunluğun gerekliliği, niteliği ve tutarlılığı Müslümanların tarihinde de demokrasi tarihinde de sürekli olarak tartışılmıştır. Totaliter yapılar veya diktatörler de kendileri için oluşturmak istedikleri güveni, kendilerini destekleyen çoğunluklara dayanarak meşrulaştırmak istemişlerdir.\nDemokrasi sisteminde çoğunluğa karşı azınlığın haklarının ne olacağı tartışılsa da vahiy dışı bu sistemin ölçülerine göre mutlak karar verme süreçlerinde yüzde 50.1’lik, yani binde birlik (0,01) hatta on binde birlik (0,001) fark oluşturan bir tercih, kararı belirlemektedir.\n1\nTeamül de yasal düzenleme de bu şekildedir. Müslümanların tarihleri içinde zaman zaman görülen şûra uygulamasında da lehte veya aleyhte kullanılan tercihlerin aynı oranlarda farklılıkları da karar oluşturmaktadır veya tercihlerin eşit çıkması halinde, oturum başkanının veya sosyal küme reisinin eğilimler arasında yaptığı teamülî tercih sonucu belirlemektedir. Buna rağmen verilen karar konusunda anlaşmazlık çıkarsa mahkemeye yani şeriata gidilir; “\nulu’l-emr\n” ayetleri\n2\nde bu formülü göstermektedir. Tabii ki mahkemenin, eğilimler arasındaki ağırlıklı görüşü oluşturan delil ve karineleri Allah’ın vahiyle bildirdiği ölçülerine ve Resul’ün uygulamalarına göre değerlendirecek donanımdan ve adalet ehli hâkimlerden olması gerekmektedir.\nBugün bütün dünya ve bütün Müslümanlar ulusal sistemler altında yaşamaktadır. Moderniteye ait bu kurgusal proje, üzerimizde oligarşik bir vesayet oluşturmuştur. İdeolojik seçkinlerin veya sermaye sınıfının ya da bürokratik güçlerin öncülüğünde oluşturulan ve korunan bu seküler ulus sistem yapısı, totaliter erk ve diktatörlükler dışında kitlesel katılımı ve tercihi ifade eden demokrasi rejimleriyle de kendini ifade etmektedir. Batılı paradigma liberal demokrasiyi de krallık demokrasisini de sosyalist demokrasiyi de biçimlendirmiştir. Zaman zaman da ‘ılımlı İslam’ kurgusu ile algılanan çerçevede İslam demokrasisi oluşturulmak istenmektedir; reel siyaset içinde rol alan bazı Müslümanların kimliklerini “\ndemokrat\n” olarak takdim etmeleri ise karşıt söylemlere sığınarak var kalma çabası içinde değerlendirilmelidir. Ama demokrasi rejimlerinin de gerçekliği tartışılmaktadır. Çünkü demokrasi yöntemini kullanan ulusal sistemlerde baskı grupları, sermaye grupları, parti liderleri veya lobiler halkın oylarının hangi mebuslar için belirleneceğini tayin etmektedirler;\n3\ntabii ki idari yönetim de genellikle bu belirlenimlerin sonucuna göre oluşmaktadır.\nGörünürde çoğunluk peşinde olan “\ndemokrasi\n” ile aktüel söylem gücünden etkilenildiği veya karşıtına hoş görünmek için muadil olarak gösterilmek veya görülmek istenen “\nşûra sistemi\n” arasında önemli bir fark vardır. O da “\nhududullah\n”\n4\nyani Allah’ın belirlediği sınırlar ile ilgilidir. “\nŞûra\n” deyince “\naskerî şûra\n” gibi ulusal sistemin galat-ı meşhur hale gelen tahrif edilmiş kavram ve kullanımları kastetmiyoruz. Kastettiğimiz tabii ki “\nİslami şûra\n”dır.\nBugün İslami mücadele ve uygulama süreçlerinde yer alan düşünür ve fakihlerimizin İslami şûrayı iki çeşitte ele alan yaklaşımları daha belirgin hale gelmiştir. Birincisi; geniş istişare veya şûra ifadesiyle kullanılan seçim veya referandum sistemidir. İkincisi daha dar, ihtisas ve niteliksel birikim gerektiren boyutla kullanılan formdur. Dar anlamdaki kullanım şer’i şûra içtihadına veya ihtisas gerektiren değişik alanlardaki şûra üyelerinin ortak aklına tekabül eder. Ama şûranın her iki çeşidi de hakkında kesin ve açık nass olmayan konularda gerçekleşir. Örneğin tesettürün/başörtüsünün yasaklanması veya yasaklanmaması konusunda referanduma gidilemez; zira bu konu Kur’anî işaretler ve Resulullah’ın mütevatir sünneti/uygulaması ile belirlenen sabitelerimizdendir. Sabitenin referandumu yapılamaz. Yine örneğin hadis kitaplarındaki mevzuatın veya zayıf hadislerin tespiti ve ayıklanması bu konuda ehliyet sahibi ihtisas şûrasının işidir; bu konu referanduma sunulamaz. Ama sorun İslami ekoller arasındaki ehliyet standardının nasıl belirleneceği noktasındadır. Bu konu ister istemez ıslah amaçlı, tertil fıkhına sahip\n5\nsalim akıl sahiplerinin İslami sabiteler üzerindeki anlaşmalarıyla çözülebilir.\nGeniş veya dar her iki şûra formu da hududullahın sabit ölçüleri ile kayıtlıdırlar. Sabiteye dayanan bu sınırlar dışında geniş şûrada kitlesel çoğunluk, dar şûrada ise icma arzulanır.\na. Çoğunlukla Yapılan Şûra\nSiret-i Nebi’de Resul’ün hükmü ve vahyî bildirimlerin dışındaki konular üzerinde çoğunluğun belirleyici olduğuna dair yaşanmış örnekler mevcuttur. Bu örnekler üzerinde en fazla durulanlardan bir tanesi Uhud Savaşı mevkiinin belirlenmesi müşaveresi olmuştur. Uhud Savaşı için yer tayini konusunda, mücahid sahabeler arasında yapılan veşâvir/şûra sonucu üzerinde birçok tarihçi, fıkıhçı ve müfessir tartışmıştır. Ama öncelikle belirtmeliyiz ki konu üzerinde çalışan müelliflerden Raysuni’nin de belirttiği gibi\n6\nUhud Savaşı için verilen kararın arkasında çoğunluğun bulunması yanlış değil, okçular tepesinin terkedilmesi yanlıştır.\nMüşriklere karşı savaş müşaveresinde karar Medine şehrini savunmak şeklinde çıksaydı ve de şehrin ana girişlerinden birisini savunan bir müfreze muharebe lehe döndüğünde “\nsavaşı kazanıyoruz\n” diye heyecanlanıp mevziisini terketseydi, o zaman da Uhud’da yaşanan mağlubiyetle yüz yüze gelinebilirdi. Dolayısıyla şehirde kalmak veya araziye çıkmak konusunda taktiksel hesapların getirileri de götürüleri de olabilirdi. Resulullah (s) her iki hal için de kurmay subayları diyebileceğimiz harp tekniklerinden anlayan sahabesiyle istişare etmek, her iki mevzii için tedbirler alıp bir harp stratejisi oluşturmak zorundaydı. Çünkü Resul aynı zamanda ümmetin komutanı idi. Verilen karar gereği savaş planlaması için Uhud mevzii üzerinde yoğunlaştı.\nÇoğunluk şehir dışında muharebe etmeyi istemişti. Rivayete göre Uhud öncesi verilen karar sonuçları hakkında tereddüt yaşayanlarla ilgili Hz. Muhammed’in (s) tavrı öğretici ve eğiticiydi. Amme istişaresinde alınan karara uyulmalıydı. Siret kitaplarında şu malumat maruftur:\nResûl-i Ekrem zırhını giymek, kılıcını kuşanmak ile meşgulken, dışarıda toplanmış bulunan Müslümanları, Sa’d b. Muaz ile Useyd b. Hudayr, “\nResulullah Medine’den çıkmak istemediği halde, siz, çıkmaları için ısrar edip durdunuz.\n” diyerek ikaz ettiler. Bu sözler, Medine dışında düşmanı karşılamak fikrinde olanları bir derece de olsa yumuşattı; hatta pişmanlık bile duyanlar oldu. Resûl-i Ekrem’in zırhını giyinmiş, kılıcını kuşanmış halde evinden çıktığını görünce, “\nYâ Resûlallah! Senin hoşlanmadığın şeyi biz istemeyiz. Eğer Medine’de kalmak istiyorsan kalalım! Sana aykırı hareket edemeyiz!\n” diye konuştular. Muhammed (a) ise şu cevabı verdi:\n“\nBir Resule, zırhını giydikten sonra, düşmanla çarpışmadan ve Allah, onunla düşmanları arasında hükmünü vermeden zırhını sırtından çıkarmak yakışmaz.\n”\n7\nBu örnekte görüldüğü gibi vahyin ve Resulullah’ın (s) dinin anlaşılmasındaki hükmü dışında amme/kamu ile ilgili konuda sorunla ilgili kitleyle istişare edilip bir karar çıkarılmıştır. Müşareve/“\nveşâvir\n” ile alınan kararın uygulaması için de Allah’ın Elçisi savaş için kurmay bilgisi olanlarla -muhtemelen dar ihtisas şûrasıyla- plan yapmıştır. Yani kitlesel olarak alınan kararın nasıl uygulanacağı ise uzmanlarla veya uzmanlara danışarak belirlenmiştir. Resulullah’ın istişarelerinde yakın müşavirleri Ebu Bekir (r) ve Ömer (r) olarak bilinmektedir. Onlar için söylediği rivayet edilen \"\nEbu Bekir ve Ömer'e; eğer siz ikiniz bir konuda anlaşırsanız, ben sizin bana vereceğiniz tavsiyeye muhalefet etmeyeceğim.\n”\n8\nhitabı, alınan savaş kararının nasıl uygulanacağı konusunda Resul’ün yaptığı özel-dar istişare için “\nKurmayları kimdi?\n” sorusuyla doğan tecessüse cevap olarak karine oluşturabilir.\nUhud Dağı alanına çıkma kararından sonra Resulullah’ın bu tercihle ilgili planlama yaptığı hususu -muhtemelen kurmaylarıyla beraber- ilk dönem siyer kitaplarında ittifak edilmiş bir konudur. Uhud’daki muharebe Müslüman birliğin lehine gelişmişti ama sonradan yanlışlar yapıldı. Dolayısıyla tekrar edecek olursak Uhud Savaşı için verilen kararın arkasındaki çoğunluk kararı yanlış değil, okçular tepesinin terkedilmesi yanlıştı. Rabbimiz Uhud’dan sonra elçisini muhariplere karşı kızgın, sert ve katı olmamaya, bağışlayıcı olmaya davet ederken; istişareyi hem emretmekte hem yapılan tercihi destekleyici tarzda da şöyle buyurmaktadır:\n“\n…İş hususunda onlarla müşavere et (\nوَشَاوِرْهُمْ\n/veşâvirhum). Azmedince de Allah’a tevekkül et.\n”\n9\nKur’an vahyinin ilk muhatapları\nشُورَى\n“\nşûra\n” yani\nبَيْنَهُمْشُورَىوَأَمْرُهُمْ\n“\nişleri aralarında şûra iledir\n” denildiğinde de ve\nوَشَاوِر ْ\n“\nmüşavere\n” yani\nوَشَاوِرْهُمْ فِي الْاَمْرِۚ\n“i\nş hususunda onlarla istişare et”\ndenildiğinde de şûra veya müşavere kelimelerinin fikrî iletişim, ortak bilgi ve karar paylaşımı anlamına geldiğini biliyorlardı. Ortak karar veya çoğunluğun eğilimine göre karar alma (şûra) süreci Allah’a bağlılık, namaz ve infak emirleriyle birlikte kullanılan bir ifadeydi.10\nb.Özel Şûra, İhtisas Şûrası ve Temsilî Şûra\nVahyin yaşanmasında Kur’an-ı Mübin’i “\nhikmet\n”le kavrayıp öğretmesi konusunda kendisine verilen gaybi katkılar, dolayısıyla ayetlerin nazil olduğu makâsıdı bilerek örneklendirmesi ve şahitlik/şehitlik\n11\ngörevi dolayısıyla olmalı Muhammed Aleyhisselam’dan أُسْوَةٌ حَسَنَةٌ “\nüsve-i hasene / güzel bir örnek\n”\n12\nolarak bahsedilmiştir. Onun bu çizgideki şahitlik ve şehitliği ise şühedaya vahyi talim ettirmesi gibi\n13\nen önemli rehberliktir.\nHenüz yeterince Kur’an ile eğitilmemiş ve şûra süreçlerinin tecrübesini edinememiş kişileri kalpleri ve bilinçleri İslam’a ısındırılanlar olarak değerlendirmek gerekir. Ama Resul ve Resul ile birlikte olup basiret üzere Allah’a davet edenleri\n14\nde öncüler olarak değerlendirmek gerekmektedir.\nKur’an’ın maksatları konusunda eğitim almış ve davayı yüklenmiş insanlar için nass olmayan konularda; ayrıca Resulullah’ın aslı Kur’an’a dayanan bağlayıcı sünnetinde rastlanmayan konu ve meselelerde şûra toplantısına gitmek elzemdir. Hatta Medine Sözleşmesi\n15\ngibi Muhammed’in yöneticiliğini kabul eden gayrimüslimlerle yapılan ortak hayatla ilgili sözleşmelerde bile (Madde 36 -a) karşılıklı olarak iyi ve makul esasların öne çıkması kayıt altına alınmaktadır (Madde 12 -a).\nŞûranın elzemiyeti ve bu gerekliliği, çoğunluğu önemsemeyi gösterir. Hz. Muhammed’in (s) “\nşûra\n” süreçlerinde de “\nveşâvir\n” süreçlerinde de alınan kararların icrasına dönük olarak stratejik veya özele ait konulardaki kararlarını ihtisas erbabıyla istişare ederek biçimlendirdiğini söyleyebiliriz. Resulullah’ın Ebu Bekir ve Ömer’e: “\nEğer siz ikiniz bir konuda anlaşırsanız, ben sizin bana vereceğiniz tavsiyeye muhalefet etmeyeceğim.\n”\n16\ndemesiyle ilgili rivayeti veya hurmaların aşılanması konusundaki yanılgısından sonra bu işleri erbabının bileceğine dair yaklaşımı\n17\nvb. bazı meselelerde veya hicret stratejisini belirlerken ya da cemaatini (ümmetini)\n18\nveya cemaat üyelerini ilgilendiren sırlarda özel müşavirleriyle oluşturduğu ortak akılla ibadî bir form olarak istişareyi veya dar şûrayı yerine getirdiğini Siyer-i Resul bilgileri dolayısıyla söyleyebiliriz. Ancak genel şûra yükümlülüğü yanında ayrıcalık olarak Muhammed (s), açık nass olmayan ama İslam’ın tebliği ve ikamesi davasında şer’i maslahata uygunluk açısından “\nüsve-i hasene\n”dir.\n19\nAyrıca ihtisas gerektiren konularda bireysel karardan kaçınmak keyfiyetiyle ilgili de örnek bir rehberliktir.\nÖzel şûra, ihtisas şûrası veya temsilî şûra dar anlamlı istişareyi veya şûrayı ifade eder. Bu alanda öne çıkan dar istişare ve şûra uygulamalarının önemli örnekleri şunlardır:\ni. Resül’ün ve Özel Hayatın İstişaresi\nResul’e özgü şûra meselesi, en başta onun mahrem hayatıyla ilgilidir ki bunun açılımlarıyla ilgili ayetleri ya da hanımlarından gelen rivayetleri tahkik ederek kavrayabiliriz. Çünkü\nوَتَشَاوُرٍ\n“\nveteşâvur\n” yani aile ile ilgili danışma/istişare\n20\nvecibesi “\nabd/kul\n” olan Resulullah’ı da kapsayan bir hitaptır.\nKur’an’da aile içi danışma, “\nveteşâvur\n” ayeti ile çocuğu anne sütünden kesmek konusunda annenin ve babanın istişaresine bırakılarak somutlaşır. Bu bağlamda boşanma sürecinden önce devreye barıştırma niyetiyle kız ve erkek tarafından birer hakemin girmesinin istenmesi\n21\nde özel şûranın gücüne ve vacibiyetine bir göndermedir. Rivayetlerde yer alan Resulullah’ın aile efradıyla yaşadığı özel hayatı içindeki istişarenin öncelikle aile içinde fıtri ilişki biçimini yönlendirici ve şûra ehli olmaya hazırlayıcı fonksiyon gördüğü açıktır. Ayrıca bireysel çapta alınan kararlardan önce danışma anlamında kullanılan akil insanlarla istişare yapma alışkanlığı önemlidir. İşlerini danışarak/istişare ederek yapma keyfiyeti, bağlayıcı istişare ahlakını kazandırıcı bir altyapı da oluşturur.\nii.Şer’i Şûra\nDinî bilgi ve tefekkür konusunda derinleşmiş anlamında “\nRasihun\n”a\n22\nolan ihtiyacımız kaçınılmazdır. Ayrıca “\nZikri bilenlere sormak\n”\n23\nbağlamında ya da ümmetin selameti için “\ngüven ve korkuya dair\n”\n24\nbir haberin analizinde ihtiyaç duyduğumuz kişiler ihtisas sahipleridir ki bu gereklilik bizleri “\nşûra içtihadı\n”na götürür. Onun öncelikli yeri de çoğul olarak kullanılan ve Resulullah’tan sonra itaat etmekle emredildiğimiz “\nulu’l-emr\n”dir.\n25\nKanun yapma ve içtihat konusu “\nfıkıh uleması\n”na mı yoksa “\nulu’l el-bab\n”dan\n26\noluşan ulu’l-emr meclisine mi ait olduğu meselesi, ilgili ayetler bütünsellik içinde incelenerek açık olarak ortaya konabilir. Allah’a “\nhaşye\nt”/“saygı dolu bir korku”\n27\niçinde yaklaşan “\nâlim\n” ifadesi Kur’an’da müminlerin bir sıfatıdır ve insanlar için bir kere kullanılmaktadır ama “\nâlim\n” ile ilgili kullanımların diğer hepsi Rabbimize aittir. Kur’an’da “\nsalim akıllılar\n” anlamında kullanılan “\nulu’l el-bab\n” kavramının vasıfları olan “\ntezekkür, tefekkür, tefekkuh, tedebbür\n” gibi tüm özellikler tarihî süreç içinde “\nâlim\n” kavramı üzerine yüklenmiş; hadisler konusunda da bu bağlamda yeni “\nâlimlik\n” algısı lehine bir koleksiyon seçilmiş ve farklı tanımlamalara açık bir “\nulema\n” sınıfı oluşturulmuştur.\nUlu’l-emr’e Kur’an bütünlüğünden bakıldığında ilk elde çoğul olarak bir meclisi/şûrayı; âlim ise ilmini amelleştirmeye çalışan takva ehlini hatırlatmaktadır.\nUlu’l-emr, birçok dirayet ehli âlime göre ümmetin ihtiyaçlarını karşılayacak sosyo-ekonomik, sosyo-siyasal faaliyet alanlarında kendilerine başvurulan “\nemanet ehli\n”\n28\nyetkililerden, ulu’l el-bab\n29\nve ihtisas sahibi âlimlerden\n30\noluşan bir heyet veya meclis ya da “\nehlu’l hal ve’l-akd\n” denilen belirleyici bir kuruldan oluşan şûra toplantısıdır.\n31\nBöyle bir heyette oy birliğini veya uygulamada baskın görüşü arama örnekliklerine Resul’den sonra ilk ve ideal olarak Ebu Bekir (r) ve Ömer bin Hattab (r) dönemlerinde rastlanmaktadır.\nToplumsal içtihatlar, ulu’l-emr heyetinde oybirliği ile veya çoğunlukla alınır ki biz bu uygulamaya “\nşûra içtihadı\n” diyebiliriz. Ki toplu kararların alınabilmesi için ehil olanlara danışma yoluna da gidilebilir ya da sahasında uzman alt danışma birimlerinden yararlanılır. Bazı kere de bu başvurular mezâlim mahkemelerinde\n32\nolduğu gibi zaman ve mekân şartlarına bağlı olarak bağlayıcı alt şûraları ifade edebilir.\nMaalesef ki gerek dava adamlarımızın gerek tahkik ehli ulemamızın tarihimizde çoğunlukla sosyo-kültürel, sosyo-siyasal, sosyo-ekonomik, ibadi, idari, cihadi ve metodik konularda yeterliliği olan zaman ve mekân şartlarına uygun formlarda özgün ve kendi öz gücüne dayanan böyle bir heyeti oluşturamadıklarını görüyoruz. Bugün de konu çokça konuşulmaktadır. İslam’ın sabitelerini ön plana geçirip yorumlarını/değişkenlerini asıl edinmeme açıklığını yakalayamadan ve öz gücünü oluşturamadan kurulan Uluslararası Âlimler Birliği gibi bazı teşebbüsler oluyorsa da çağımızda özgün ıslah çizgisinin usulî çizgisinde ve ana şeairlerinde birbirine yakın, kendi öz gücüne dayanan, kapsayıcı bir şûra heyeti henüz oluşturulamamıştır. Tabii ki böyle sivil ve öz güce dayanan platform arzusu önce ulusal vesayetleri aşmaya çalışan ülke Müslümanları arasında gerçekleştirilebilmeli ve bu konuda şartlar zorlanmalıdır.\nAlanda olup konuyla ilgili kafa yoran ender mücadele insanlarımızdan Gannuşi: “\nNass’ın varid olmadığı hususlarda, ümmetin iktisadi ve sosyal konularında, savaş ve barış ve eğitim gibi hususlarda karar verme yetkisinin belirli ve sınırlı bir grubun (şeriat ulemasının) emrine verilmesi, içtihadın eksenini oluşturan amme maslahatını gerçekleştirmiş olmaz\n”\n33\ndemektedir. Bu çerçevedeki çoğulculuk yaklaşımları, genellikle demokrasiyi İslami yönetim ile aynılaştırma çabalarına kapı açmaya çalışanlar için istismar edilebilmektedir. Tabii ki nass’ın olmadığı yerlerde “\namme şûrası\n” veya seçim yapılabilir; lakin böyle bir durumda biz Müslümanlar için dikkat edilmesi gereken iki önemli konu öne çıkmaktadır:\nBirincisi: Eğer ulus toplumda yaşıyorsak ve seküler ulus değerlerle yönetildiğimiz bir anayasaya göre sevk ve idare ediliyorsak buradaki çoğunluk üst kimlik olarak -eğer toplumsal bir inkılap gerçekleştirmediysek- Muhammedî ümmet çoğunluğu değildir. Veya kriterimizi biraz daha esneterek Medine Sözleşmesi’nin Müslim ve gayrimüslim tebaa hakkında “\nİşte bunlar, diğer insanlardan ayrı bir ümmet (camia) teşkil ederler.\n” (Madde 2) denilen Medine halkının, Müslümanların önderini komutan olarak kabul ettiği (Madde 36 -a) bir ümmet/çoğunluk ekseriyeti gibi\n34\nanlaşabileceğimiz nitelikte bir çoğunluğa sahip olmadığımızı da en büyük kimliksel eğilim anketini oluşturan siyasi seçim sonuçlarına göre değerlendirebiliriz. Müslüman kimliğinin üzerine fiziki anlamda yabancı kimlikli elbiseler geçirilmiş toplumsal ögelerimizi, nefsimizden başlamak üzere yeniden İslamlaştırmak ve başımızdaki vesayet kıskacını kırmanın yol ve yöntemini araştırmakla mükellefiz. Bu mükellefiyet, Kurtuba Camii’nin 1236’da katedrale çevrilmesinden, Rusların 1774’te Kırım’ı ilhakından; Cezayir’in 1830’da Fransızlar, Hindistan’ın 1857’de İngilizler ve ana kıtamızın I. Dünya Savaşı’nda İtilaf Devletleri tarafından işgal edilmesinden bu yana sürmektedir.\n(Son dönemlerde Müslümanlar için sözleşme toplumu olarak değerlendirilen bazı deneyimler gündeme gelmiştir. Örneğin 1979 İran Devrimi’nden sonra böyle bir açılım ortaya konulmaya çalışılsa da kısa bir zaman sonra mezhepçi ve ulusalcı asabiyeye sapılmıştır. 2011 Arap devrimler sürecinden sonra Mısır’da İhvan-ı Müslimin’in seçimleri kazanmasıyla başlattığı ulusal bir mozaiği ifade eden toplumu kucaklama deneyimi, küresel güçlerin desteklediği 2013 Sisi askerî darbesi ile kanlı biçimde dağıtılmıştır. 14 Ocak 2011’de Tunus’ta gerçekleşen ve ağırlıklı olarak İslami Nahda Hareketi’nin öncülük ettiği devrimden sonra çoğulcu yönetim deneyimi Batılı güçler tarafından duraklatılmıştır -ama Nahda/Gannuşi liderliği ulusal zeminde kapitalist ekonominin ağır vesayetini aşmaya çalışan tedricî bir yol denemektedir-. Türkiye’de ise 3 Kasım 2002 genel seçimlerinden bu yana AK Parti’nin/Erdoğan’ın mücadele çizgisi resmî ideoloji sahnesinde özgürlüklere alan açmaya; iç ve dış vesayetten kurtulmaya çalışırken hem Kemalist hem İslami kimlikle ilişki açısından telmihlerde bulunarak inişli- çıkışlı çabalar göstermektedir. Cezayir, Filistin, Afganistan gibi bölgelerimizde yaşanan gayri nizami harp veya çete savaşlarındaki mücadelelerde ise zaman zaman iç dayanışmaya da zarar veren tekçi anlayışa dayanan çıkışlar sergilenmiştir. Ama bu formların hiçbirisi Medine Sözleşmesi’ndeki Muhammed Aleyhisselam kumandasında sağlanan paydaşların eşitliği şartlarına benzememektedir. Ayrıca küresel kuşatma altında iken birarada yaşama sözleşmesi ile toplumsal bazda yol almanın telif-i imkân olup olmadığı ve ıslah çizgisinin merhaleci mücadele sürecine ne gibi katkılar sağlandığı tartışılmalıdır.)\nİkincisi: Müslüman bir toplumda dahi olsak eğitim, iktisat, savaş, barış gibi konular, “\ngüvenlik ve korku\n”\n35\nboyutları nedeniyle öncelikle “\nihtisas şûrası\n”nı yani temsilî heyet şûrasını/“\nulu’l-emr\n”i gerektirir. Geneli ifade eden bazı konularda alınan kararların sonucu ise amme şûrasına, diğer bir ifadeyle seçimlere sunulabilir. Dağılmış ve rüzgârını kaybetmiş bir ümmetin çocukları olduğumuzu sık sık hatırlatıyoruz. Kitlesel tabanımızın yeni bir diriliş ve bilinçlenme sürecine ihtiyacı var. Özellikle İslamlaşma çabalarını yaşaması gereken ıslah ve inşa sürecimiz için ihtisas şûrasını atlayarak doğrudan demokrasiye yönelmek fantezi bir öykünme olur. İslami uygulamaların hâkim olmadığı ulus sistemlerde vesayeti aşmak için totaliter yapılara karşı tabii ki fıtri özgürlüklere ulaşmak için (Resul ve arkadaşlarının panayırlara gitmesi, Îlaf Anlaşmasını kullanması gibi) demokrasi önemli bir imkândır ama demokrasinin sağlayacağı çoğu zaman sabitesi olmayan serbestî ortamlarının da İslam’a ait olmadığı ve egemen kültürü nedeniyle gençlerimizi seküler cazibe anaforlarına çekme gücüne sahip olduğu gözden kaçırılmamalıdır.\n“\nÇağdaş ilmihal\n” dediğimiz ihtiyaçlarımızın tespit ve planlanması çalışmaları da “\nulu’l-emr heyeti\n”ni arkasına alarak güç kazanabilir. İnşallah bu konu İslami esaslar ve değişkenler çerçevesinde anlaşabilen, mücadele içinde denenen yürüyüşlerimiz içinde hallolur.\niii.Teknik ve Bilimsel Alanlarda Şûra\nTeknik ve bilimsel konularda şûra nimetinden yararlanmanın imkânı da hayatidir. Lakin medeniyet gücünü Batılı paradigmaya kaptırmış olmanın zafiyetini aşamayan bu alanlardaki insanlarımıza, halen ve ancak doğal liderlik ile öncülük yapılacak safhaları yaşıyoruz. Bu alanlarda yürüyenler ya bilgi ve imkân gücüne sahip farklı kimlikli uzmanların şemsiyesi altında çalışıyorlar ya da helal sermaye gücüne sahip olmadıkları için dava bilinci taşımayan uzmanlar ve organizatörlerle çalışmak zorunda kalıyorlar. Türkiye’de harp sanayiinde atılan yeni ve güçlü bazı adımlar hariç, inisiyatif sahibi olmadığımız bu alanlarda elde edilen özgüç, yetersizliklerimiz nedeniyle ya ulusal sistemler ya da küresel güçler tarafından emilmek isteniyor. Bu alanlarda yetişmiş ve beş vakit namaz gibi İslam’ın ıslah, tecdit ve inşa davasını yüklenmiş kişilerimizin şûra ehli olabilecek birikimleri zarurettir. Türkiye’de yaşanan bu konulardaki bazı kazanımlarımızın ulus+ümmet maslahatı (-kastettiğimiz vahyin ümmetidir-\n36\n) doğrultusunda gelişmesi de ayrı bir sorunsal vakıadır. Dolayısıyla bu alanda elde edilen birikim ve imkânların ümmetten ulusa mı ulustan ümmete mi akacağı tereddüt konusudur. Bu tarz birikimlerin ulus+İslam sentezi gibi emperyalist güçler tarafından anomali haline sürüklenip kadük bırakılma tehlikesine veya paslanma tuzağına düşürülecek planlar karşısında uyanık olunmalı, bunun için de mukavim bir iradeyle efor gösterilmelidir. “\nDüşmanın gücüne karşı güç toplamak\n” ilahi emri\n37\nbu alanda ehliyet ve kimlik itibariyle arkadan gelen bir beslenme sürekliliğine ihtiyacımızı kaçınılmaz kılmaktadır.\niv.Kamu Alanı, Eğitim ve İletişim Hizmetleriyle İlgili Şûra\nMuhammed (s) ümmetinin ulusal toplumlarda düştüğü demografik durum üzücüdür. Örneğin Türkiye’de yapılan anketlerde Müslüman toplum için karmaşık kimlikli bir durum ortaya çıkmaktadır:\nÖrneğin A&G'nin 2010’da “\nbirden fazla tercih kullanma formu\n” içinde yaptığı geniş kapsamlı kimlik anketinde\n38\nher iki kişiden biri (yüzde 50) “\nBen Atatürkçüyüm\n” demekteydi. Payda olarak milliyetçilik ikinci sırada geliyordu. Ayrıca laik olduğunu belirtenler % 34,8 idi. Her yüz kişiden 29,3'ü ise dindarlıkla kendi kimliğini ifade ediyordu. 2000 öncesi İslamiyat dergisinde yayınlanan anketteki namaz kılma oranı ise %24 çıkmıştı.\n2019 Optimar anketinde\n39\nise halkın yüzde 39.1’i düzenli namaz kılıyordu. Gerçekten de 1970’li yıllardaki cami cemaati ile son yıllardaki camii cemaati arasında Türkiye’nin birçok ilinde yapılan karşılaştırmalarda özellikle gençler lehine böyle bir büyüme gözlemleniyordu. Ramazan boyunca düzenli oruç tutanların oranı ise yüzde 69.9 idi. Bu oranlara bakıldığında Türkiye toplumunda bir dindarlaşma sürecinin arttığı ifade edilebilirdi. Ama aynı deneklere yöneltilen kimliksel öncelikle ilgili sorunun cevapları ise şaşırtıcıydı:\nAtatürkçüler: Yüzde 25.2\nMilliyetçiler: Yüzde 22.1\nDemokratlar: Yüzde 11.3\nMuhafazakârlar: Yüzde 9.7\nDindarlar: Yüzde 7.8\nİslamcılar: Yüzde 4.5vd.\nBu tür anketler için yüzde 2’lik yanılma payına dikkat çekilmektedir; belki biraz daha çok veya az. Anketlerin dürüstlüğü söz konusuysa, görülen o ki namaz kılma ve oruç tutma oranlarındaki artış dindarlaşmaya veya İslamcılaşmaya değil muhafazakârlaşmaya akmaktadır. Zira denekler hem oruç tutuyor hem Atatürkçü, hem namaz kılıyor hem milliyetçi. Namaz kılma ve oruç tutma dağılımındaki çoğalma, İslamlaşmaktan ziyade Türk veya Kürt kimliği ile veya seküler kimlik ile birlikte yükseliyor.\nDolayısıyla yatay ya da kitlesel öz gücümüzle kamusal alanda inisiyatif kurup gündem oluşturacak şûrayı önceleyen gerekli bir heyetten veya ulu’l-emr’den henüz yoksunuz. Sabiteler konusunda birbirine yaklaşan cemaatlerin platformlarında ise çoğu zaman oybirliği aranmaktadır. Ama genellikle de ya platformlar kendi özgünlüklerini ve öz güçlerini unutup “\nreel siyaset\n” içindeki aktörlerin gündemlerine özgürce yüzen balığın ağ gözelerine takıldığı gibi yakalanıyorlar ya da -adeta mümkünü yok dercesine- çoğunluktan da öte oy birliği istiyorlar. O zaman kamusal alan ve hizmetlerle ya da eğitim süreçlerimizle ilgili söyleyeceği olan grup, tek başına da olsa kendi iç kararlılığını yaşatmaya çalışıyor veya içindeki kararlılığını dışa yansıtmak istiyor ki bu da gündemi etkilemek için pek yeterli olmuyor. Kamu alanında var olabilmek, eğitim ve iletişim süreçlerinde büyük yüklerin altında ezilmemek için doğru tespit ve kararlar gerekse de bu yetmiyor. Doğru tespit ve kararların arkasında yeterli bir çoğunluğun olması gerekiyor. Resullerin yanındaki sahabe veya havarilerin çabaları toplumsal yasaların bu keyfiyetini gösteriyor.\nKamu alanıyla, eğitimle, iletişimle ilgili görevlerimizi de ulusal sistem içindeki siyasi erkten beklemek veya siyasi erkteki bu düşünceye yakın kişilerle pragmatik şekilde inisiyatif oluşturmak düşüncesi ise çoğunlukla yıpratıcı oluyor ve yine çoğu kez söz konusu pragmatizm içinde sünnetullah da adetullah da unutulabiliyor. Bu alanda da ehliyet ve kimlik itibariyle arkadan gelen bir beslenme sürekliliğine ihtiyacımız kaçınılmazdır.\nv.Kolluk Güçlerinin Şûrası\nKolluk güçleriyle ilgili konu, muhayyel geleceklerde teknik ve bilim alanlarında olduğu gibi hem kimliksel ölçüyü hem alanıyla ilgili ihtisas gücünü taşıyan elemanlar arasındaki müşavere ile ilgilidir. Komutanlıktan veya amirlikten diktatörlüğe veya darbeciliğe giden yolu kapatan en önemli tedbir şûra mekanizmasıdır. Kolluk güçleri arasında hiyerarşik yapı güçlü de olsa şûra işleyişi ve şûraya ehliyet şartları her daim gündemde tutulmalıdır ki diktatörleşme sapmalarına ve darbeciliğe boş alan bırakılmamış olsun. Zira şûradaki çeşitli karar süreçlerinin raporu ve bu kararları denetim imkânı tehlike olarak düşünülen kurgu, vehim veya tecessüsleri giderecek en önemli tedbirdir.\nŞûra Kararında Çoğunluk ve Bağlayıcılık\nNass’ın olmadığı alanlarda ve Kitab ve hikmet verilmiş olan Muhammed Aleyhisselam’ın şer’i hükümlerle ilgili istinbatı dışındaki konularda, “\nAralarında şûra yaparlar.\n” ayeti de “\nOnlarla müşavere et.\n” ayeti de Resulullah’a şûra yolunu göstermektedir. Şûra edilecek konunun geneli kapsayan yanı vardır. Bir de dar anlamda özel kişilerin veya ihtisas erbabının şûrası vardır.\nResulullah’ın şer’i olarak yaptığı özel danışma istişaresi “\ngenel şûra\n”dan da “\ndar şûra\n”dan da farklıdır. Resulullah istinbat düzeyindeki kararları/içtihatlarında ashabıyla yaptığı danışmayı/istişareyi hem ashabını fıkhi düşünme zenginliğine alıştırması hem kendi mutmainliğinin artması için vereceği hüküm öncesi görüş alma istişaresi olarak değerlendirebiliriz. Bazı kere de hakem olarak vereceği hükümde, danışmak için yaptığı istişareler kendisinde bir kanaat oluşturmuyor ise “\nifk\n” hadisesinde\n40\nolduğu gibi Rabbinden bir vahiy gelinceye kadar bekler.\nTekrar edecek olursak şûra veya meşveret vahyin olmadığı ve Resulullah’ın şer’i uygulamasının bulunmadığı konular üzerinde gerçekleşmektedir. Şûraya konu olan hususlar da ya geniş şûra ile ilgilidir ya da ihtisas gerektiren dar şûra ile ilgilidir. Ama her ikisinde de çoğunluğa göre karar alınır.\ni.Çoğunluğa Duyulan Fıtri İlgi\nHepimizin çokluğa ilgisi vardır. Bu konuda en belirleyici olan mal ve nesil emniyeti mevzuudur.\n“\nBiliniz ki dünya hayatı gerçekte oyun, eğlence, süs, aranızda soy-sopla övünme, mal ve çocukların çokluğu ile böbürlenmeden ibarettir...\n”\n41\nayeti, aslında insan fıtratının mala ve çocukların çokluğuna, ayrıca soy-sopa, süse ve eğlenceye de meyilli yaratıldığına işaret etmektedir. Ama insan sınanmak için yaratılmıştır. Bu ihtiyaçlarını giderirken helal ve haram sınırları tayin edici olacaktır. Bu ayette dikkat edeceğimiz husus insanın ihtiyaçlarının giderilmesinde, vahyî mesajı kavrayarak vahyin belirlediği ölçülere dikkat edip etmeyeceğidir. Ya da adalet ve vahyî ölçüleri arkasına atıp helake sürüklenip sürüklenmeyeceğidir. Çünkü bu konularda Rabbimizin uyarısı apaçıktır: “\nDoğrusu, mallarınızın ve çocuklarınızın sizin için bir sınav/fitne olduğunu, büyük ödülün Allah'ın katında bulunduğunu biliniz!\n”\n42\nFıkıh usulünün “\nhakku’n-nas\n” bağlamında ele aldığı en önemli başlık “\nzaruret-i hamse\n”dir. Beş temel ilke olarak aklı, canı, dini, malı ve nesli korumayı ifade eden ve İslam fıkhının belli başlı konularından biri olan bu mesele “\nmakâsıdu’ş-şeria\n”, “\nahkâmü’d-diniyye\n”, “\nahkâmu’ş-şeriyye\n”, “\nkülliyât-ı hamse\n” olarak da bilinen beş temel husustur. Aklı, canı, dini ve nesli korumak kadar malı korumak da insan içgüdüleriyle alakalı bir durumdur. Nebhani’nin de farklı biçimde ifade ettiği bu beş husus “\nzorunlu\n” ve “temel” ihtiyaçlarımızdandır. Zorunlu olan ihtiyaçlar karşılanmazsa insan ölür; temel olan ihtiyaçlar giderilmezse insan ölmez ama ağır sıkıntı ve bunalımlara girer. İnsanı harekete geçiren saik de bu ihtiyaçlarımızı karşılama çabasıdır.\n43\nAma bu ihtiyaçların karşılanmasında uygulanacak adalet ölçüsü, sınırlı insan aklıyla mı biçimlendirilecektir yoksa insanı yaratan ve onun fıtratını en iyi bilen Yaratıcı tarafından mı belirlenecektir?\nMüminler resuller tarafından dünyada inziva hayatı yaşamaya değil, hayatı değiştirmeye, karanlıkları aşmaya davet edilirler. İnsanlar temel ihtiyaçlarını karşılarken takvalı olmakla; mallara ve çocuklara olan ilgileri nedeniyle Allah’ın zikrinden uzaklaşmamalarıyla mükelleftirler.\n44\nDolayısı ile bazı mutasavvıflar gibi çok olan veya çokluk, fıtratın özellikleri ezilerek yok sayılmamalıdır. Çokluk ve çok olana ilgi Allah yolunda sarfetme özelliğine dönüştürülmelidir. Hayatın seyri içinde çokluk peşinde koşanların çoğunun hududullahı çiğnediğini Rabbimiz bildirmektedir.\n45\n“\nDe ki: Eğer babalarınız, çocuklarınız, kardeşleriniz, eşleriniz, aşiretiniz, kazandığınız mallar, az kâr getireceğinden korktuğunuz ticaret ve hoşunuza giden evler, sizlere Allah'tan, O'nun resulünden ve O'nun yolunda cihad etmekten daha sevimli ise artık Allah'ın emri gelinceye kadar bekleyedurun. Allah, fasıklar topluluğuna hidayet vermez.\n”\n46\nii. Çoğunluk İradesini Geçerli Görmeyen Yaklaşımlar\nİstişarede ihtisas erbabını öne geçirdikleri için çoğunluk iradesini belirleyici ve bağlayıcı görmeyen veya amme/kamu alanında çoğunluğun iradesini dikkate almayan müellif ve araştırmacıların yaklaşımlarına baktığımızda büyük ölçüde “\nçoğunluk\n” ile ilgili ayetleri değerlendirirken bağlam yanlışlığı yaptıkları ortaya çıkmaktadır.\nDiğer yandan tabii ki saltanatçı ve sultacı yaklaşımlar da çoğunluğun yönetime katılma biçimlerine karşı çıkmışlardır. Masiyet\n47\nuyarısına yabancı kalarak şeyhini kutsayan tarikatlardaki veya liderini yücelten cemaat yapılarındaki kör itaat mensubu “\ndin adamları\n” veya mukallit “\nulema\n” da çoğunluk iradesini negatifleştirici tutumlar içinde olmuşlardır.\nSon dönemlerde sultacı diktatörlüğe en çarpıcı örnek Libya’da 42 yıl boyunca dış güçlerle işbirliği yaparak iktidarda kalan, yeraltı zenginliklerini çarçur eden ve hak olan sözün peşindeki on binlerce Müslümana işkence uygulayan, öldüren veya kaybeden Muammer Kaddafi’dir. 1969 yılında askerî darbe ile iktidara gelen Kaddafi, yönetimini Libya Sosyalist Arap Cemahiriyesi olarak ilan etmişti. Cemahiriye, cumhurlar, halk kitleleri rejimi anlamına geliyordu. Bu, Stalin’in “\nhalk demokrasileri\n” kadar ikiyüzlü bir yaklaşımdı. Kaddafi’nin “\nYeşil Kitap\n”ında liberal demokrasi reddediliyordu. “\nHalkın doğrudan idaresi\n” için mahalle ve semt komiteleri temsilcileri seçiliyor, onlar şehir komitelerini seçiyor ve en tepede 2400 üyeli Genel Halk Kongresi oluşuyordu. Ne partiler, ne parti çıkarları, ne parti liderleri söz konusuydu. Söz konusu olan “\ntabandan tavana halk yönetimi\n” idi ama diktatörün sürekliliği, konumu ve buyrukları tartışılmaz haldeydi. Sultanların, şahların ve padişahların veya “\nhalife\n” geçinenlerin şûra kavramını çoğu zaman görmedikleri veya sadece “\ndanışma\n” formuna hapsettikleri gibi; cemahiriye de İslami şûra algısı üzerine demagojik yalanlarla örülü bir kılıf giydirmek ifsadındaydı. Cemahiriye demagojisi, “\nİslami şûra\n” ile “\ndemokrasi\n”yi bağdaştırmak gibi bir saptırmaydı. Ama hiç değilse liberal demokraside görece özgürlük alanı oluşabiliyordu. Cemahiriye, Firavun’un piramidi için çalışanlara gönül huzuru ve bağlılık efsunu oluşturacak bir plan gibiydi. Kaddafi, bu cahilî kurgusuna “\nyeşil\n” renk katabilmek için birikim sahibi bazı Müslüman müellifleri de harekete geçirdi. Kendi perspektifine katkı sağlayacak şûra üzerine çalışmalar yaptırttı.\n48\nKur’an’daki “\nçoğunluk\n” ile ilgili ayetleri yanlış bağlamda kullanan Hasan Hüveydi gibi araştırmacılar “\nYeryüzünde bulunanların çoğunluğuna uyacak olursan, seni Allah yolundan saptırırlar\n.”\n49\n, “\nKullarımdan şükredenler ne kadar azdır.\n”\n50\ntürü benzeri ayetlerin muhataplarıyla oynama yaparak şûrada çoğunluk prensibine itiraz ettiler.\n51\nOysa Kitab-ı Kerim’de tevhid akaidine teslim olmayan müşrik ve fasık olanların çoğunluğundan bahsedilmekteydi. İslam davası yolunda olanlar az iken çoğalacakları konusunda teşvik edilmişlerdi, bu konuda da örnekler gösterilmişti: “\n… Düşününüz ki siz az idiniz. O, sizi çoğalttı ve bakınız bozguncuların sonu nasıl oldu\n?”\n52\nResulullah’ın çağrısına karşı “\nebter\n” (soyu kesik) ithamında bulunan müşriklere verilen cevap “\nkevser\n”dir.\n53\nKevser, Resul’e ve davasına bol nimet, bol hayır ve ilim, tükenmez güzellikler bahşedilmesidir.\nAma yaratılmış insanlar arasından çokluğu oluşturanların kimliği Müslim değil gayrimüslim olanlardır. Onların da kendilerine verilen seçme yeteneğini ve idrak nimetini gereğince kullanmamalarından ötürü içi kof ve dünya ile sınırlı çoklukları vardır. Bu çoklukların niteliksizliği ve müfsit yanı bizlere bildirilmektedir:\n“\nEğer yeryüzündekilerin çoğuna uyarsan seni Allah yolundan saptırırlar. Onlar ancak zanna uyuyorlar ve onlar sadece yalan uyduruyorlar.\n”\n54\n“\nOnların çoğu, şirk koşmadan Allah’a inanmazlar.\n”\n55\nVe biliyoruz ki şirk büyük bir zulümdür.\n56\nMüşriklerin çoğu akıllarını kullanmıyor ve Allah’a iftira ediyorlar.\n57\n“\nDe ki: Pis/habis olanla temiz/tayyib olan aynı değildir. Velev ki pis olanın birçoğu/çokluğu hoşuna gitse de. Ey selim akıl sahipleri (ulu’l-elbab)! Allah'a karşı takvalı olun.\n”\n58\nBurada söz konusu olan “\nhabis\n”in ve “\ntayyib\n”in mahiyetidir. Hududullahı gözetmeyenler habis olsun tayyib olsun çokluğun peşindedirler. “\nDe ki: Pis ve temiz olan aynı değildir.\n” Zararlı olan ile faydalı olan, haram ile helal olan, batıl inanç ve amel ile sahih inanç ve amel bir değildir. Rabbimiz helal kazanç ve istikamet üzere bir hayat için müminleri çalışmaya sevk eder. Ayrıca temel ibadetlerimizden olan ve övülen infak ve zekât çoğaltılan maldan ve kazançtan verilen ibadî paylardır.\nKur'an'da “\ngecenin dinlenme, gündüzün geçim vakti\n”\n59\nolarak yaratıldığı belirtilir; bunun çalışıp kazanmanın normal hayatın bir gereği olduğu bildirilir. İnsanın ancak çalışıp çabalamasının karşılığını alabileceğini ifade eden ayetler,\n60\ndinî faaliyetler yanında dünya işlerinde başarılı olmanın da çalışmaya ve üretmeye bağlı olduğuna işaret eder. Bakara Suresi’nin 282-283. ayetleri de “\nborç alışverişinde yazmak ve yazılan konu için şahit tutmak gibi\n” müminlere ticaretin kurallarını öğretmektedir. Kurtubi, getirilen bazı düzenlemeleri göz önüne alarak İslam'da kazanmanın ve servet sahibi olmanın -ki bu da çokluktur- karşısında yer alan zihniyeti eleştirmektedir. O, ticaret için yazışma, şahit tutma, rehin almaya dair emirleri, malların korunup artırılması için kat’i bir emir olarak değerlendirmektedir.\n61\nAyrıca Rabbimiz itikadi olarak “\nhaşr\n” gününe inanmakla birlikte huzuruna çıkmak için şefaatçi ve veliler arama yanlışını taşıyan (Müslüman veya Ehl-i Kitab yahut müşriklerden ahiretin hak olabileceğini düşünen),\n62\nsabah akşam O’nun rızasını arayan insanları yanından uzaklaştırmamasını emrediyor ve Resul’ünü “\nEğer onları uzaklaştırırsan zalimlerden olursun.\n”\n63\ndiye uyarıyor. Yani itikadi zaafları olanları uzaklaştırarak azalan değil, Rabbimize halis niyetle yaklaşan herkese kucak açarak çoğalan bir ıslah yolu ve rehberlik şiarlaştırılıyor. Bu çerçevede hadis alma usulü (tahammulu’l-ilm) bağlamında yazılı metin/tomar bulma anlamında “\nvicâde\n” olarak İmam Şafiî (ö. 820) gibi hadis münekkitlerinin mevsukıyetine cevaz verdiği yolla bize gelen Resulullah’ın Medineli Müslim ve gayrimüslim ya da Ehl-i Kitab ile yaptığı Yesrib Sözleşmesi’ne göre Medine halkının çoğunluk iradesini oluşturmaya çalıştığını söyleyebiliriz.\n64\n[Ki bu metnin, İbn Hişam’ın İbn İshak’tan yaptığı aktarımı yanında vicâde yoluyla Ali’nin (r) kılıcının kınında bulunduğu rivayet edilmiş ve “\nhasen li-gayrihi\n” diye nitelenen ve dolaylı yollardan takviye edilen bir metin olarak kabul edilmiştir.\n65\nBu metinle irtibatımız “\ntahammulu’l-hadis\n” bahsinde yazılarak nakledilen, Buhari ve Müslim’de de görülen\n66\nkitabeti/mukâtebeyi hatırlatmaktadır.]\niii.Bağlayıcı Çoğunluk\nMekke örfünde gerek Sabii ve Hanif\n67\nçizgide gerek Ehl-i Kitap arasında bilinip uygulanmakta olan namaz\n68\n, daha sonra “\nsalâtı ikame etme\n” emriyle şekillenip\n69\nnasıl ki bugüne kadar mütevatir uygulama haline geldiyse; Mekke örfünde uygulanmakta olan şûra yöntemi\n70\nde Rabbimizin yönlendirmesi ve Resulullah’ın örnek uygulamaları ile “\nhak ve adalet\n” temelinde Müslümanlar için vazgeçilemez vecibelerden birisi haline gelmiştir.\nİnzal olan Kur’an tertibinin korunmuşluğu kesinlik ifade ediyor. Ama surelerinin nüzul sırası hakkındaki bilgilerimiz galip zanna dayanıyor. Ayet kümelerinin de surelerin de kronolojisi kesinlik içermiyor. Ama yine de Siret’in Mekke ve Medine dönemini zihnimizde canlandırmanın en sahih yolunun, korunmuş olan temel kaynağımız Kur’an-ı Kerim’i meşhur nüzul sırasına göre okumak olduğunu biliyoruz. Siret kitaplarında vahyin nüzul süreci ile tevhid davasının tebliğ ve inşa seyri araştırma keyfiyetini gerektiriyor. Ayrıca siyer bilgisi olarak nüzul ortamının fikrî, ibadî, sosyal, tarihî, siyasi veya ekonomik yapısı hakkında ayetler ile kıssalarla ilgili ayet kümelerinin illetlerini kavramak ve tutarlı analizler yapmak, tahkik ve müzakerelerimiz için elzem konular. Kur’an ayetlerinin nüzul sırası gözetilerek yazılan Derveze’nin Kur’an’a Göre Asru’n-Nebi’si ve Siret-i Resul’ü; ayrıca Tefsiru’l Hadis’i ve benzeri çalışmalar bu boşluğu doldurma gayretinde olduğu için ilgi toplamaktadır.\n71\nÖzellikle Medine döneminde ya da Mekke döneminin son yıllarından itibaren kronolojik sıraya göre Ali bin Ebu Talib, Osman bin Affan, Abdullah bin Abbas gibi sahabe daha sonra da Cafer es-Sadık gibi tabiin tarafından yazıldığı rivayet edilen mushaflar, Siret-i Resul açısından nüzul sırasını canlandırıyordu. Ama vahyin hitamından sonra Resulullah, Buhari’nin üç farklı kanaldan gelen rivayetine göre yetiştirdiği hafızlara elimizde kesinleşmiş ve korunmuş olan Kur’an-ı Kerim’i hıfzettirmişti.\n72\nVe süreç içinde Kitab’ı korumak kaygısı içinde nüzul sırasına göre yazılan ilk nüshalar zail olmuştu.\nMekke dönemindeki cahiliyenin ve vahyin ilgilendiği sosyo-kültürel, sosyo-ekonomik ve siyasi yapıyla ilgili konulardaki hadis rivayetlerine gelecek olursak, benzer kopuklukları bu alanda da yaşarız. Örneğin Mekke dönemi sürecinde hiç yaşamamış olmasına rağmen Ebu Hureyre, Mekke döneminde yaşananlar hakkında en fazla ve üstelik mürsel olarak vakıa ile irtibatsız tarzda rivayetlerde bulunmuştur. Oysa bu rivayetlerin hepsi metin tenkidi açısından da senet zinciri açısından da tahkike muhtaçtır.\nVahyin ilk dönemlerinde Resulullah’ın ve Ebu Bekir’in sonra da Erkam’ın evinde inzal olan ayetlerin öbek öbek “\ntertilen\n” okunduğunu, “\ntalim\n” edildiğini biliyoruz.\n73\nBu mekânlar örfe göre ilk Müslümanların istişare alanlarıdır da. Sonra Resul ve Resul ile birlikte olanların “\nbasiret üzere insanları Allah’a davet\n” ettiklerini\n74\nde biliyoruz. Bu konu da Resul’e hikmet verilmişti ama öncü sahabe de hikmetli ve basiretli olmaya çalışıyordu.\nYakınlara, Mekkelilere ve diğer çevreye vahyin nasıl duyurulacağı; müşriklerin yanlış şefaat ve ilah anlayışlarını, putlarını eleştirip de müşrik kabile ve aşiretler arasında oluşturulan “\nîlâf\n” anlaşmasından\n75\nyararlanarak ticaret yapıp nasıl para kazanılacağını; karşıtına “\nmüdahane\n” yani sığınmacılık yapmadan nasıl var kalınacağını; terazide haksızlık yapanları ve kız çocuklarını nefret objesi olarak görenleri, öksüzü itip kakanları, yoksulu doyurmaya ön ayak olmayanları, hayrı ve namazı engelleyenleri ve diğer seyyieleri gidermek için nasıl bir tarz ve üslup kullanılması gerektiğini birlikte halletmeleri gerekiyordu. Ya da ilk Kur’an neslinin kendi iç sorunlarının çözümü vahiyle bildirilmediyse, tabii ki sorunu kendi aralarında müzakere ederek şûra çözümlemesine kavuşturacaklardı. Bu konularda başıbozuk şekilde herkes bildiğine göre davranmayacak, Resulullah’ın eğitmenliği ve hakemliğinde yol alacaklar veya kendi aralarında oturup şûra formunu uygulayacaklardı. Mekke döneminde inzal olan ve önemi dolayısıyla “\nşûra\n” ismini alan surede de belirtildiği gibi müminler Allah’ın çağrısına uydukları, namaz kıldıkları, kazançlarından infak ettikleri gibi işlerini de şûra ile yapmalıydılar. Zira şûra görevi, emir olarak telakki edilen bu ayetteki diğer vecibelerle beraber zikredilmişti.\nŞûra Suresi’ndeki şûra veya ortak istişare sorumluluğu, Müslümanlar kendilerine yeter bir topluluk haline gelmeden, kamusal alanda bir iktidara veya sonrakilerin ifadesiyle hilafet yönetimine sahip olmadan önce gelen bir emirdi. Dolayısıyla aynı surede haksız bir saldırıya uğradıklarında birlikte dayanışma göstereceklerdi.\n76\nVe o zamanlar henüz ufak bir topluluk veya cemaat (ferik veya fie)\n77\nhalinde idiler. Şûra Suresi’ndeki müminler için şûra çağrısı geneldi. İşaret ettiğimiz gibi vahyî açıklık ve vahyin uygulamasında Resulullah’ın hakemliğini gerektirecek konular dışında yine Resulullah’ın örneklik gösterdiği gibi ilk ferik veya fie kardeşliği içinde sorunlar şûra ile çözümlenmek zorundaydı.\nİlk dönemdeki birlikteliğin sayısı az olduğu içinde temsilî sisteme gerek olmadan Habeşistan’a nasıl ve kimlerin hicret edeceği, ambargo yıllarında nerede konuşlanılacağı mevzuunda veya panayır gibi cahilî sistem içi araçlardan ilkeli bir şekilde yararlanırken ilişkilerin nasıl değerlendirileceği gibi konularda yapılan şûranın Resulullah (s) için sadece danışma değil, tecrübe birikimlerinden yararlanarak ortak aklı bulmak şeklinde seyrettiğini söyleyebiliriz. Böyle bir eğitim-öğrenim sürecinin de ihtisas şûraları yanında ufak topluluktan büyük topluluğa yani ümmetleşme sürecine yürürken Muhammed Aleyhisselam’ın bağlılarını amme şûrasına hazırladığını ifade edebiliriz. İlgili olan herkesi ilgilendiren Uhud Savaşı’nda mevzilenip pozisyon alma konusunda yapılan ve oy veya tercih çoğunluğuna göre biçimlenen istişarenin Rabbimiz tarafından bir emir olarak onaylanması\n78\nda bize genel konularda yapılan şûranın/meşveretin bağlayıcılığını göstermektedir.\nDipnotlar:\n1- 2016 ABD başkanlık seçimlerini Başkan Donalt J. Trump bazı eyaletlerden elde ettiği on binde bir (0,001) oy farkı nedeniyle kazanmıştı.\n2- Nisa, 4/59, 83.\n3- Jean-Mare Guehenno, Demokrasinin Sonu, Çev. Mehmet Emin Özcan, Dost Kitabevi, İstanbul, 1998, sf. 26-37, 60-66.\n4- Bakara, 2/187, 229, 230; Nisa, 4/13 vd.\n5- Gecenin azında, yarısında veya çoğunda Resulullah’ın tertilen Kur’an okuma eylemine her gece bir müddet ilk sahabesi de katılmıştı. İlk inzal olan sureler kısa idi ama birlikte vahyin talimi için zaman oldukça uzundu (Müzzemmil, 73/4, 20). Bu oturumlarda sahabenin hıfz yaptığına dair rivayetler bulunmadığına göre, “tertil”den anlayacağımız anlam hem vahyin inzal olan vahyin anlamını kavramak, hem İbrahim Suresi’nin girişinde olduğu gibi vahyin maksadını kavramak, vakıa ve yaşanan sorunlar ile nass bağlantısını kurup tavır ve tebliğde hikmeti yakalayabilmek (Yusuf, 12/108) anlamına gelmelidir.\n6- Ahmed Raysuni, Şûra (Al-Shura The Qur’anic Prinnciple of Consultation), Çev. Selim Sezer, Mahya Yay., İstanbul, 2014, sf. 100.\n7- İbn Hişam,  Sîret-i İbn Hişam, Çev. Abdülvahhab Öztürk, Karaman Yay., İstanbul, 2014, Cilt: 3-4; İbnSa’d, Kitabü't-Tabakati'l-Kebir /Tabakat, Çev. Heyet, Siyer Yay., İstanbul, 2020, Cilt: 2, sf. 38.\n8- İbn Hacer el-Askalani, Fethü’l-Bârî / Sahih-i Buhari Şerhi, 15/285, Polen Yay., İstanbul, 2009. (İbn Hacer’e göre bu rivayet için Esad b. Musa’nın hazırladığı Fezailü’s-Sahabe’de ve Yakub b. Süfyan’ın hazırladığı el-Marife’de atıf için güvenilir kabul edilen bir nakil zinciri bulunur.)\n9- Âl-i İmran, 3/159.\n10- Şûra, 42/38.\n11- Müzzemmil, 73/15; Bakara, 2/143.\n12- Ahzab, 33/21.\n13- Müzzemmil, 73/20; Âl-i İmran, 3/79.\n14- Yusuf, 12/108.\n15- Muhammed Hamidullah, İslam Peygamberi Hayatı, Çev. M, Said Mutlu, İrfan Yay, İstanbul, 1966, sf. 131-133\n16- İbnHişam, A.g.e.;İbnSa’d, A.g.e.\n17- Müslim, Fedail, 141.\n18- Hamidullah, A.g.e., (Medine Sözleşmesi Madde 2) sf. 131.\n19- Ahzab, 33/21.\n20- Bakara, 2/233.\n21- Nisa, 4/35.\n22- Âl-i İmran, 3/7; Nisa, 4/162.\n23- Nahl, 16/43; Enbiya, 21/7 ya da Zümer, 39/9.\n24- Nisa, 4/83.\n25- Nisa, 4/59.\n26- Sad, 38/29; Yusuf, 12/111; Zümer, 39/9, 18; Mü’min, 40/54; İbrahim, 14/52; Âl-i İmran, 3/7; Bakara, 2/269; Âl-i İmran, 3/191 vd.\n27- Fatır, 35/28.\n28- Meâric, 70/32; Nisa, 4/58 vd.\n29- Bakara, 2/269.\n30- Fatır, 35/28 veya ilim sahipleri: Âl-i İmran, 3/18.\n31- Muhammed Abduh & M. Reşid Rıza, Tefsiru’l Menâr, Çev.: İbrahim Tüfekçi, Ekin Yay., İstanbul, 2011, Cilt: V, sf. 238-290.\n32- Ebu’l-Hasan el-Maverdi, El-Ahkâmu’s-Sultâniyye, Çev. Ali Şafak, Bedir Yay., İstanbul, 1976, sf. 85-92.\n33- Raşid Gannuşi, İslam Devletinde Kamusal Özgürlükler, sf. 179, Çev.: Osman Tunç, Mana Yay., İstanbul Tarihsiz.\n34- Hamidullah, A.g.e., sf. 131.\n35- Nisa, 4/83.\n36- Âl-i İmran, 3/104, 110.\n37- Enfal, 8/60.\n38- agarastirma.com.tr’den bakılabilir.\n39- optimar.com.tr’den bakılabilir.\n40- Nur, 24/11-13.\n41- Hadid, 57/20.\n42- Enfal, 8/28.\n43- Takiyyuddin Nebhani, Tefekkür (Tefkir), Çev. Heyet, Köklü Değişim Yay., Ankara, 2019, sf. 45-51.\n44- Münafikun, 69/3.\n45- Rum, 30/42.\n46- Tevbe, 9/24.\n47- Buhari, Âhad, 1; Müslim, İmâre, 39.\n48- Örneğin: Ali Muhammed Sallabi, İslam’da Şûra, Çev. Harun Ünal & Bahattin Sağlam, Ravza Yay., İstanbul, 2010, sf. 10.\n49- En’am, 6/116.\n50- Sebe, 34/13.\n51- Raysuni, A.g.e., sf. 108-109.\n52- A’raf, 7/86.\n53- Kevser, 108/1, 3.\n54- En’am, 6/116.\n55- Yusuf, 12/106.\n56- Lokman, 31/13.\n57-  Maide, 5/103\n58- Maide, 5/100; Yunus, 10/36; Bakara, 2/100; Âl-i İmran, 3/110; Nahl, 16/101; Enbiya, 21/24; Mü’minun, 23/70; Şuara, 26/67, 103 vd.\n59- Nebe’, 78/10-11.\n60- Necm, 53/39-40.\n61- Kurtubi, A.g.e., Cilt: 4, sf. 61-65.\n62- Zemahşeri, el-Keşşaf Tefsiri, Çev.: Harun Ünal, Ekin Yay., İstanbul, 2017, Cilt: 3, sf. 63.\n63- En’am, 6/51-52.\n64- Hamidullah, A.g.e., sf. 131-133.\n65- Hikmet Zeyveli, Medine Sahîfesi, KURUMER, İstanbul, 2019, sf. 70-75.\n66- Fuad Sezgin, Buhârî’nin Kaynakları, A.Ü. İlahiyat Fak. Yay., İstanbul, 1956, sf. 25.\n67- İsmail Cerrahoğlu, “Kur’an-ı Kerim ve Sabiler”, A.Ü. İlahiyat Fak. Dergisi, Sayı: X, Ankara, 1962; “Kur’an-ı Kerim ve Hanifler”, A.Ü. İlahiyat Fak. Dergisi, Sayı: XI, Ankara, 1963.\n68- Maide, 5/12; Bakara, 2/83. Derveze, A.g.e., Cilt: I, sf. 387-402.\n69- Salâtın rekâtları ve erkânı hakkında zanni tartışmaların üç boyutu vardır: Ya İbrahimî sünnetten gelen form devam ettirilmiştir ya İbrahimî formda Resulullah içtihadi bazı ıslahatlar yapmıştır ya da bu formu Cebrail insan kılığında gelerek Resul’e göstermiştir.\n70- Hamidullah, A.g.e., sf. 112-124.\n71- İzzet Derveze, Kur’an’a Göre Hz. Muhammed’in Hayatı, 3 Cilt, Çev. Mehmet Yolcu, Yöneliş Yayınları, 1989; Ekin Yayınları, 1998; Denge Yayınları, 2012; Nüzul Sırasına Göre Kur’an Tefsiri (Tefsiru’l Hadis), VII Cilt, Çev. Heyet, Ekin Yay., İstanbul, 1997.\n72- Suphi es-Salih, Kur’an İlimleri ve Istılahları, Çev. M. Said Şimşek, Esra Yay., İstanbul, 1994, sf. 67-69.\n73- Müzemmil, 73/4, 20; Âl-i İmran, 3/79.\n74- Yusuf, 12/108.\n75- Kureyş, 106/1. Cengiz Kallek, Hz. Peygamber Döneminde Devlet ve Piyasa, Bilim ve Sanat Vakfı Yay., İstanbul, 1992, sf. 5-12; Muhammed Hamidullah, “Îlâf”, TDV İslam Ansiklopedisi, İstanbul, 2000, Cilt: 22, sf. 63-64.\n76- Şûra, 42/39.\n77- Mü’minun, 23/109 veya Âl-i İmran, 3/13; Enfal, 8/16.\n78- Âl-i İmran, 3/159.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}