{
  "id": "307ceb58-e6ba-4cb5-9b88-1923740c8c35",
  "title": "İslami Bilincin İnşası",
  "author": "Şefik Sevim",
  "year": "2020",
  "issue": "Sayı: 347 - Şubat 2020",
  "url": "https://www.haksozhaber.net/okul/islami-bilincin-insasi-8270yy.htm",
  "content": "İslami bilinci inşa çabamız ve hassasiyetimiz, bölgemizde etkinleştirilmek istenen şer odaklarına ve onlara bu coğrafyayı ifsad görevini ihale edenlere yönelik en büyük önlem olacaktır. Coğrafyamızda tam anlamıyla bir sömürüye dönüşen zihinsel, kültürel ve sanatsal dayatmanın varlığı, davet ve tebliğ çabalarımızın gerekliliğini bir kat daha artırmaktadır.\nİslami bilinci inşa çabalarımız, öncelikle mücadele ruhunu korumamızla orantılıdır. Bu mücadele ruhunu ne kadar koruyabildiğimiz ayrı bir konu ama görünen o ki emeklerimiz, gücümüz, heybetimiz büyümesi gerekirken küçülüyor gibi. Zor bir dönemden geçiyoruz.  Mahallemizdeki bu küçülmenin devam etmesini durduracak heyecan uyandırıcı bir gelişmenin görünmemesi endişe vericidir.\nBu talihsiz tespitimize rağmen İslami bilinci inşa çabamızın bereketi, mücadele sıcaklığı içerisinde ancak görülebilir. Bereketli bir mücadele sıcaklığını korumak için de birincisi sahih ve usulî din anlayışımızı makul bir çerçevede tutarak bizleri tartışma zemininde boğacak konu ve gündemlerden kaçınmalıyız. İkincisi, işleyiş ve ilişkilerimizin insicamını bozan tarzlarımızı, birbirimizi yoran söylemlerimizi terk etmeliyiz.\nİslami bilinci inşa çabamızda zeminimizi zayıflatan unsurları tespitimiz oranında bu zemini güçlendirebilme imkânını yakalarız. Son yüzyılda küresel anlamda coğrafyamızın kimyasını bozan gelişmeler zaten başlı başına zemini zayıflatan bir durumdur. Dolayısıyla son yüzyıldaki bâtıni hareketler, emperyalist politikalar, modernizm, milliyetçilik ve bunların neden olduğu kafa karışıklığı gibi temel faktörlerin, İslami bilincin inşasında işimizi zorlaştıran tarihsel ve sosyal sebepler olduğu gerçeğini öncelikle görmemiz gerekir.\nBunların yanında yaşadığımız son elli yıllık İslami uyanış serüvenimizde Türkiye İslami uyanış sürecinde yaşanan tıkanıklıklar ve yanlış işleyişler, hikmetsiz duruşlar gerekçe gösterilerek büyük bir insan potansiyelimizin ne yazık ki kendi birikimlerini bürokratik mekanizmalarda hoyratça kullanmaları gibi bir beyin göçünün de İslami bilincin inşasında zeminimizi zayıflattığı söylenebilir.\nCiddi bir zaaf kaynağı olan tartışmacılık da İslami bilincin inşası açısından yıpratıcı ve vahdeti zedeleyici bir zemini beslemektedir.\nİslam, araştırdığımız, tartıştığımız ancak tecrübe etmek istemediğimiz bir konu olmaktan çıkmalı. Aslında gerçekliğe dönüştürmediğimiz, dönüştürmeye çalışmadığımız bir şeyi, bir anlamda değersizleştirmiş de oluyoruz. Bu çerçevede iman ettiğimiz değerleri bir cedel malzemesine dönüştürmekten kurtulmalıyız. Bizi bu zaaftan kurtaracak sahadaki şahitliğimizdir.\nDüşünsel disiplinlerimizle ahlaki gerçekliğimiz arasında bir tenakuz söz konusu. Bu gerçekliğimiz de işimizi zorlaştırmakta. Eminlik sıfatına hem sosyal hayatta hem de İslami çalışmalarda yeniden gereken önemin verilmesi İslami bilincin inşasındaki her süreçte merkezde tutmamız gereken bir hassasiyet olmalı.\nİslami camialardaki uzun süren kelamî düşünsel cedelci tarz, aynı zamanda ahlaki zemini besleyecek disiplinleri de aşındırmış ve bizim mahallede ciddi bir ahlak sorununu oluşturmuştur.\nİlaveten yapılaşma süreçlerimizde güçlü ve kuşatıcı bir dalgayı oluşturamamamız da birçok insanımızda güven sorununu, yılgınlığı, ürkeklik ve motivasyon kaybı gibi zafiyetleri tetiklemiştir. Bu gerçekliğimiz, yeni bir İslami bilinç inşası açısından talihsiz bir sürece neden olmuştur.\nÜmmet coğrafyasındaki sosyal siyasal denge ve dinamiklerin hareketliliği (İran politikaları, cihadi-selefi anlayışlar, Suriye sorunu gibi gündemler) kendimiz kalma konusunda bir yorgunluk oluşturmaktadır. Bu çerçevedeki sosyal paylaşımlar davet ve tebliğ hassasiyetimizi ciddi anlamda bitirme noktasına getiren hikmetsiz bir tarzda zemini zayıflatmaktadır.\nGeçmişteki yanlış tecrübelerin verdiği korku atmosferi son dönemlerde artan temel hak ve hürriyetlerle beraber dağılmaya başlamışken, talihsiz bir şekilde yeniden o atmosferi besleyecek netameli bir ortamı oluşturmuştur. (15 Temmuz soruşturmaları neticesinde herkesi kapsayabilen KHK’lar vs. uygulamalar…)\nYani bir anlamda tam belli bir güven ve rahat bir atmosferde çalışma şartları oluştuğunda da FETÖ darbe süreci tümüyle İslami bilinç inşa sürecini bloke etmiştir.\nFETÖ darbe girişiminden sonra İslami çaba, emek ve mesaja yönelik toplumda ciddi bir temkinlilik psikolojisinin oluşması gibi bir sorun kucağımıza oturmuştur.\nİslami bilinci inşa çabamızda arzuladığımız bir zemini yakalamak için bu temkinlilik psikolojisini görmek ve toplumun bu temkinli ruh halini aşabilmesinin yolları üzerinde yoğunlaşmak gerekir.\n15 Temmuz darbe girişimi sonrası hassaslaşan zeminde AK Parti’nin MHP ile yakınlaşma süreciyle beraber oluşan devletin bekasını koruma refleksi, Müslüman çevrelerin hakikati seslendirme, adil şahitler olma alanını bir hayli daraltacak gibi görünüyor. Bu süreçte yakın çevremize kadar hissettiğimiz konjonktürün atmosferine bağlı olarak gelişen riyakâr tutumlar ne yazık ki inşa çabamızı ve zeminimizi zayıflatmaktadır.\nÖncelikle, İslami çabalarımızdaki amaç, hedef ve araçların, hedef kitleye yönelik olan ilişki ağlarımızın toplum tarafından net ve şeffaf bir şekilde bilinmesi ve anlaşılması gerekir. Bu, söz konusu temkinliliği aşmada önem arz eden bir hassasiyet olarak kabul edilmelidir.\nAyrıca gün geçtikçe ruh dünyamızda olağanlaşan mazeret arama hastalığı mesaja açık çok sayıdaki gencimize ulaşmanın önünde önemli bir soruna dönüşmüştür.\nİslami damarın ortaöğretimden koptuğu gerçeğini görmeliyiz. Türkiye’deki inançlı öğretmen potansiyelimizde ruhun ölmesi ve ilahiyat fakültelerindeki muhtevanın keskin düşüşü bile genel anlamda İslami bilincin inşası açışından bir sorundur.\nİslam’ı bir meslek ve uzmanlık konusu olarak görenler ve bu zeminde çalışanlar tarafından, İslam’ın sadece akademik araştırma konusu haline getirilmesi yine engellerden biri olarak anılmalıdır.\nHassasiyeti olan Müslüman kesimin, çocuklarını ve gençlerini, davet ve tebliğ açısından sözgelimi eğitim, basın-yayın gibi bereketli olabilecek alanlara yönlendirmeleri atılabilecek ilk mütevazı adım olarak kabul edilebilir. Zira bu tür alanlar topluma davetin ulaştırılması açısından verimli alanlardır.\nSomut Öneriler\nTopluma olan kızgınlığımıza gençleri kurban etmemeliyiz.\nBölgenin sosyolojik dinamikleri açısından çok okumuş, entelektüel bir tarzdan ziyade, toplumsal hassasiyetleri ve dinamikleri önemseyen, sahada olmayı esas alan bir şahitlikle yeniden bilinç inşamızı bereketlendirilebiliriz.\nSahada olan bizlerin bizim dışımızdakiler nezdindeki algımızı iyi okumalıyız. İslami öbeklerin kısmen resmî ve soğuk tarzlarını sorgulamaları gerekir. Bu anlamda yeni bir dil ve söylem geliştirmek lazım. Cezbedicilik veya iticilik sorunumuza dair cesur bir değerlendirme yapabilmeliyiz. Toplumsal sorunların çözümünde ilk akla gelen insanlar haline gelememişsek İslami bilinci inşa çabamızda halen zayıf bir konumdayız demektir.\nİnceliklerin mesajlardaki etkileyici gücünü önemsemek zorundayız. Değer vermek çok önemlidir. Zamanın ruhu açısından modern insan bu konuda daha hassastır.\nİslami hizmetlerin bunca yoğun olduğu bir Türkiye gerçeğinde işler iyi gitmiyorsa burada bir sorun var demektir. Mahallemizdeki hizipçi hastalık birçok samimi şahitliklerimizin hürmetini ne yazık ki düşürmektedir. Bizler ihlas ile görevlerimizi yerine getirirsek, Allah (cc) mütevazı çabalarımızı büyüterek heybetimize heybet katar.\nHer dönemde dil ve üslup gözden geçirilmeye değer bir konudur. Yerel dilin hem sosyal hayatta hem de STK faaliyetlerinde aktif olarak kullanılabilme hassasiyetinin geliştirilmesi gerekir. Gerek sistemin gerekse de laik Kürt çevrelerinin dayattığı laik seküler bir dile karşılık, kutsallarla irtibatlı, İslami şiarları mündemiç bir dil ve söylem tarzının geliştirilmesinde ısrarcı olmak İslami bilincin inşa süreci açsından önemlidir.\nToplumu veya hedef kitleyi yargılayıcı bir tarzdan ziyade, merhameti merkeze alan bir üslup ve usul esas almalıyız.(Tahkir edici değil şefkat besleyen bir bakış). Bölge insanının yorgun, gergin ve kırılgan bir gerçekliği yaşadığı gerçeğini iyi görmeliyiz. İslami bilinç inşasının sağlıklı bir zemini yakalayabilmesi için özgünlüğümüzde saklı olan güzelliği kendi okumalarımıza, anlamalarımıza ve yorumlamalarımıza kurban etmemeliyiz.\nModern insan sabırlı değil. Bu anlamda mesajı reklamlarda gözlemlediğimiz gibi kısa, öz, dikkat çekici tarzla sunmamız gerekmekte. Yoksa mesajı dinleyecek sabır ve azim modern insanda yok artık.\nİnsanlara, onların ahiret hayatıyla ilgili kaygı duyduğumuzu hissettirmeliyiz. Hz. İbrahim’in babası için kullandığı, “Babacığım ahirette azaba uğrayanlardan olmandan korkuyorum.” ifadesi bize ışık tutmalı.\nYerellik kaygısıyla evrenselliği kaçırmamak, evrensellik kaygısıyla da yereli ihmal etmemek esas alınmalıdır. Bu bağlamda toplum açısından önem atfedilen uyuşturucuyla mücadele, tefecilik, şehrin sorunları, hak-hukuk ihlalleri vb. konular ıskalanmamalıdır. Yereli ıskalamayan bir tutum, evrensele olan atıflarımızı da dikkate değer kılacaktır. Bu tarz dengeli bir duruşu ifade edeceğinden dolayı sahadaki çabalarımızda bizi rahatlatacaktır.\nKendi içerisinde kısmen haklı gerekçelere dayandırabileceğimiz yorgunluk dalgası aşılabilmeli, muhatap gençlerimizde aşkın bir azim verilebilmelidir.\nMüminler, davet çalışmaları ile ilgili geliştirecekleri yol ve yöntemlerde Allah'a hesabını veremeyecekleri bir ilişki tarzından beri olmalıdırlar. İlkesel hassasiyetlerimizin mübarek mesajımızı bloke etmeyecek bir mahiyette olması ve toplumsal teveccüh açısından takdir edici bir algıya dönüşmesi hedeflenmelidir.\nÖzgün olmanın yolu ne bireyselliğin keyfiliğinde ne aidiyet geliştirdiğimiz kardeşlik insicamına ve aidiyetimize halel getirici sorunlu tarzlarımızda ne de insan iradesini teslim alan katı hiyerarşik işleyiştedir. Rahmet, hikmet ve istişari sıfatları mündemiç bir birliktelikle ancak arzulanan özgün bir duruş oluşturulabilir. Hikmetli bir işleyişi olgunlaştırdığımız oranda İslami bilinci inşa çabalarımız da bereket kazanabilir. Bu bağlamda yakın dönem İslami çabalara ait tecrübemiz, bu tür sorunlarımızı aşmada değerlendirilmesi gereken önemli bir imkândır.\nSahadaki şahitliğimizin bir parçası olan infak ve paylaşımlarımızın hayır hasenat düzeyinde kalmayıp bu inceliğimizin, bu gayret, emek ve bedellerimizin muhataplarımızla aramızda bir hukuka dönüşmesinin sağlanması gerekir. Bu hassasiyet, İslami bilincin inşasında toplum vicdanında emeklerimize meşruiyet katacak bir imkâna dönüşebilir.\nGündeminde tevhid ve ümmet söylemine sahip Müslümanların, kendi aralarındaki merhamet mekanizmasını yeniden gözden geçirmeleri gerekir. Merhametle birbirimizi sarmalayabilmemiz oranında İslami bilinci inşa zeminimizi güçlendirebiliriz.\nUmutsuzluğu aşılayıcı bir tarzdan kaçınmamız gerekir. Eleştirel bir tarzın Türkiye İslamcılığında fazlasıyla işlendiğini görmemiz lazım. Sürekli geçmişi kınayan, eleştiren, kötücül duygular ve umutsuzluk vaat eden eleştiri kültürü yerine, ufuk açıcı ve umut verici bir eleştiri üzerinden geçmişi değerlendirmek gerekir.\nGençlikle rahat iletişim kurabilecek, onlarla hemhal olabilecek, onlara abilik yapabilecek kadroların oluşturulması gerekir. Birebir, sıcak, kuşatıcı özel ilişki tarzı, her zaman genel seminer ve etkinlik formundaki atmosferlerden daha faydalı olabilmektedir.\nÖncü emektar abilerimiz diyebileceğimiz kadrolarımızın rol modellik anlamında mütevazı bir duruş sergilemeleri ve yaşadıkları bölgelerdeki örfî inceliklere ve kültürel kodlara hâkim olmaları önemlidir. Aşırı özgüven ve kendimizden eminliğimiz, şahitlik çabalarımızdaki bereketi ne yazık ki düşürüyor. Doğal olarak İslami bilinci inşa çabamızı da etkiliyor. Mütevazılık, davetçilerin vazgeçilmez vasfı olmalı. Örfî damarı özellikle bu coğrafyada göz ardı etmememiz gerekir.\nBugün gençlik, görseli merkezde tutan ve bunu vazgeçilmez kabul eden bir hassasiyete sahiptir. Artık ne mesaj olursa olsun görsel kullanılarak sunmak tartışmasız cazipliğini korumaktadır. Çok katı disiplinler vazeden bir söylemin artık tutmadığı görülmelidir. Kastımız ilkelerimizin es geçilmesi, müdahanede bulunulması veya konjonktüre ram olunması değildir. Burada kastımız hikmetli, dinamik bir fıkıh oluşturmamızın gerektiğidir.\nModel kadrolar oluşturmamız, toplumun ilgisini ve toplum nezdindeki meşruiyetimizi pekiştirecektir. Bu kadroların mevcudiyetinin korunması ile ilgili de iç ilişkilerimizde birbirimizi incitmemeye dikkat etmeliyiz. Her dönemde yıpratıcı zaafların belirginleşmesi muhtemeldir. Bu durumda fedakârlık devreye girmeli. Bazen yutkunabilmek erdemliliktir. Üst maslahatlarımız uğruna bazen mağdur duruma düşsek de -tabir yerindeyse- bazı haklarımızdan feragat etmeyi büyüklük olarak görmemiz lazım.\nGençleri hayatın gerçekleri ile yüzleştirmek önemlidir. Yetim ve hasta ziyaretleri, yaşlılarla iletişim, zorda kalana yardım gibi salih amellerle gençlerin dijital ortamdan uzaklaşıp hayatın doğal, sıcak gerçeklerine temasını sağlamak her dönem için fıtridir ve gereklidir.\nGençlere inisiyatif vermek, alan açmak, kendi kendilerine yetebilme anlamında onları cesaretlendirmek için sorumluluk vermek önemlidir. Kimi zaman bağımlılığa ve donukluğa neden olabilen belli şahıslara yoğunlaşma olgusunu saygı ve örf çerçevesinde aşmak bereketli bir vasata vesile olabilir.\nUsule uygun bir eğitim müfredatının geliştirilmesi, yetiştirilecek şahsiyetlerin doğru bir eğitim sürecinden geçmesi anlamında önem arz etmektedir.\nHakikatimiz ne olursa olsun, sorunlarımız ne olursa olsun unutmayalım ki elde ettiğimiz bu tevhidî bilinç ve ümmet hassasiyeti ve her bir kardeşimizden elde ettiğimiz ve hep beraber ilmik ilmik ördüğümüz şahsiyetimiz ve dostluklarımız hürmete layık en aziz sermayemizdir. Bu kirlenmiş çağda sadece bu sermayemiz bile bizim ümitvar olmamızı gerektirecek bir imkândır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}