{
  "id": "1d93417a-6274-4514-8dc8-eb6de09d7f62",
  "title": "Filistin ve Batı: İhanet Yüzyılı",
  "author": "Avi Shlaim",
  "year": "2020",
  "issue": "Sayı: 348 - Mart 2020",
  "url": "https://www.haksozhaber.net/okul/filistin-ve-bati-ihanet-yuzyili-8292yy.htm",
  "content": "Chomsky, yerleşimci-sömürgeciliği emperyalizmin en aşırı ve sadistik biçimi olarak niteliyor. Filistin halkı geçen yüzyıl yıl boyunca eşi görülmedik şekilde hem Siyonist yerleşimci sömürgeciliği hem de Batı emperyalizmine maruz kaldı.\nİhanetin daniskası ilk olarak 1917 yılında Balfour Bildirgesi ile yaşandı. İngiliz hükümeti tarafından Yahudi halkına Filistin’de ulusal bir yurt verilmesinin yolu açılırken, ayrımcı şekilde Yahudi olmayan Filistin’deki toplumların sivil ve dinsel hakları hiçe sayıldı.\n1917 yılı itibariyle Yahudiler nüfusun yüzde 10’unu oluştururken, yüzde 90’ı Araplardan oluşmaktaydı. İngiltere azınlık halkın kendi kaderini tayin hakkını tanırken, kahiri ekseriyete mensup halkın haklarını ise inkâr ediyordu. Yahudi yazar Arthur Kostler’in deyişiyle, “Bir ulus, bir diğer ulusa üçüncü bir ülkeyi vaat ediyordu.”\nMuazzam Yanlış\nBalfour Bildirgesi klasik bir Avrupa sömürgecilik belgesiydi. Bu sömürge zihniyetini İngiltere’nin Dışişleri Bakanı Arthur James Balfour yansıtıyordu ve ülkenin ulusal hakları onu zerre kadar ilgilendirmiyordu.\nJames Balfour, sonraki yazılarında “Siyonizm, doğru ya da yanlış iyi veya kötü olsun, konu kadim topraklarda yaşayan 700 bin nüfusluk Arap halkının ne düşündüğü değil, asıl mesele çağlar boyu devam eden gelenekler ve günün gereklerine, geleceğe dair umutlara bağlı bir meseledir.” diyordu.\nİngiliz çıkarları bakımından, Balfour Bildirgesi emperyalist tarihin en feci stratejik hatalarından biriydi. Siyonizm açısından ise devletleşmeye giden yolda çığır açan bir adımdı. Filistin topraklarını sistematik şekilde Siyonistlerin ele geçirmesinin  önünü açan bir süreçti bu ve günümüze kadar hiç ilgi alameti göstermeden devam etti.\n1920 ila 1948 arasında İngiltere, Filistin’i mandası altına aldı. Manda siyasetinin en belirleyici özelliği, Yahudiler çoğunluğu ele geçirene kadar temsilî kurumların tanınmaması oldu. 1936 yılında başlayan Arap intifadasını, İngiliz ordusu büyük bir acımasızlıkla  bastırdı.\nFilistin sanılanın aksine 1940’larda değil, 1930’ların sonunda kaybedildi. İngiltere henüz tam olarak tarihî gerçekliği aktarılmayan bu trajedide esaslı bir rol oynadı.\nKaybedenler ve Kazananlar\nAmerika Birleşik Devletleri Başkanı Donald Trump bu eski Siyonist çıkarların Filistinliler pahasına kazanımlar kaydetmesine dayalı bu tipik sömürge şablonuna tıpatıp uyan bir siyaset gütmektedir. Onun basit bir ilkeye dayanan dünya görüşüne göre, sadece kazananlar ve kaybedenler vardır ve ona göre İsrailliler kazanan, Filistinliler ise öteden beri kaybedenlerdir. Bu yüzden, eşitlikçi yaklaşımı da dürüst bir arabulucu rolünü de rafa kaldırmış durumdadır.\nBırakalım eşitlikçi tutum takınmayı, Trump yekten İsrail’in avukatlığına soyundu. Trump yönetimi, İsrail’in yerleşim birimlerini ne yasadışı ne de barışın önünde bir engel olarak gördü. Trump, İsrail devletini desteklemekle kalmıyor; kendisini, Batı Şeria’nın büyük bölümünü de ‘Büyük İsrail’e’ katmayı düşünen İsrail Başbakanı Benjamin Netanyahu ve aşırı sağcı yerleşimciler ile müttefik olarak görüyor.\nBaşkan olduktan sonra Trump, Filistin halkı için peşpeşe darbeler vuran uygulamalara girişti. Kudüs’ü İsrail’in başkenti olarak tanırken, ABD Büyükelçiliğini Tel Aviv’den Kudüs’e taşıdı. Trump, Birleşmiş Milletlerin Filistinli Mültecilere Yardım Kuruluşuna verdiği parayı keserken, Filistin Yönetimine yardımları da sonlandırdı. Ayrıca İsrail’in Golan Tepelerindeki egemenliğini tanıdı ve Filistin Kurtuluş Örgütünün Washington bürosunu kapattı.\n28 Ocak tarihinde, Trump mütemadiyen geciken yüzyılın anlaşmasını ilan ederken, Filistinliler için bir kazan-kazan fırsatı olduğunu öne sürüyordu.\nPlan, Kudüs’ü bir bütün olarak İsrail’in başkenti olarak tanırken, Batı Şeria’daki yasadışı Yahudi yerleşim birimlerini ve Filistin için bir ekmek teknesi olan verimli Ürdün Vadisini de İsrail’e peşkeş çekmekteydi. Üstüne, Batı Şeria’da da İsrail’i güvenlikten tek sorumlu olarak tanırken, karayollarını, tünelleri ve askerî üsleri içine alan bir ağı da İsrail’in yegâne denetimine bırakmaktaydı.\nAhlaktan Yoksun\nFilistinlilere İsrail devletini ‘Yahudi Devleti’ olarak tanıma şartı dayatılırken, İsrail’in işlediği savaş suçlarına adalet süreci de durduruldu.\nFilistin Devleti plan uyarınca askerden arındırılacak, Doğu Kudüs eteklerinde bir başkente sahip olacak yeni devlet Gazze Şeridine ve Batı Şeria’da birbirinden koparılmış yerleşim bölgelerine hapsedilecek. Buna göre, Filistin’in, Arap devletleri ile sınırı olmayacak ve ülke hava sahası kontrolü, su ve diğer doğal kaynaklara sahip olamayacaktı.\nAslında bu plan, İsrail ordusu ve sayıları gitgide artan Yahudi yerleşimciler tarafından çevrili topraklardaki bölge halkının eritilmesine dönük bir plan. Filistinlilerin bu tuhaf ve haksız planı kabul etmeleri karşılığında önümüzdeki beş yılda kendilerine 50 milyar dolar ödenmesi vaat ediliyor. Üstelik bu para ABD tarafından değil, Körfez ülkeleri tarafından ödenecek.\nNetanyahu’nun bu Trump planını hayret ve sevinçle karşıladığına şüphe yok. Her şeyden önce, plana destek verenler ve karşı çıkanların mutabık kaldığı bir şey varsa bu planın iki devletli çözümün de bağımsız Filistin devleti hayalinin de tabutuna son çiviyi çakıyor olması gerçeği.\nBütün Filistinlilerin teklife şiddetle karşı çıktığı da kuşkuya yer bırakmayan bir gerçek. Plan bir barış planı değil, apartheid (ırk ayrımcılığı) taslağı. İşgali düpedüz yasalaştırarak milyonlarca Filistinliyi kalıcı şekilde İsrail’in kontrolüne mahkûm ediyor. Bu sömürgeci kafa yapısı, ahlaktan ve de en temel insan hakları terbiyesinden dahi yoksundur.\nİsrail sağı için, Trump planı Balfour Bildirgesinden bile daha büyük bir diplomatik kazanıma işaret ediyor. Filistin halkı için ise Batılı güçlerin yüzyıllık ikiyüzlülük ve ihanetler tiyatrosunun son perdesinden başka bir şey değil.\n-------\n* Avi Shlaim: Oxford Üniversitesinde Uluslararası İlişkiler profesörü. ‘Demirden Duvar: İsrail ve Arap Dünyası’ (2014) ve ‘İsrail ve Filistinliler: Yeni Yaklaşımlar, Düzeltmeler ve Retler’ (2009) kitaplarının yazarı.\nMiddle East Eye / 17 Şubat 2020 / Çeviren: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}