{
  "id": "b79db50d-2ed1-4b18-b287-023c77ca6a9e",
  "title": "Küresel Bir Ayete Şahit Oluyoruz",
  "author": "Hasan Eker",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/kuresel-bir-ayete-sahit-oluyoruz-8309yy.htm",
  "content": "1- Koronavirüs salgını hadisesinin doğal bir tabiat hadisesi, insanoğlunun had bilmezliğinin ve tüketim hastalığının bir neticesi ya da ilahi bir işaret, uyarı ve/ya ceza olduğuna dair yorumlara ilişkin sizin değerlendirmeniz nedir?\n2- “Bundan sonra her şey çok farklı olacak!” türünden yorumlara da yol açan bu sürecin gerçekten bir şeyleri değiştireceğini düşünüyor musunuz? Öyleyse neler, ne düzeyde değişebilir?\n3- Küresel çapta yaşanan bu musibetin insanın anlam arayışına bir katkıda bulunmasını ve Rabbine yakınlaşmasına vesile teşkil etmesini bekliyor musunuz?\n4- Koronavirüs salgınının gelecekte daha otoriter yönetim süreçlerine yol açacağına, insanları çeşitli araçlarla kontrol etme eğiliminin hızlanacağına yönelik tezlere ilişkin kanaatiniz nedir?\n1-\nKoronavirüs denilen bulaşıcı hastalık tüm dünyayı etkisi altına aldı. Bu, sadece bir sağlık sorunu mudur? İnsanların çoğuna göre sağlık sorunu olarak alınmış görünüyor. Elbette olayın sağlıkla ilgili bir tarafı vardır. Zaten olayı böyle görenler tıbbi konuda bunun nasıl çözüleceği noktasında ellerinden geleni yapıyorlar. Kendilerine teşekkürlerimizi sunuyoruz.\nAncak olayın bir de metafizik/mana/hikmet boyutu vardır ki bana göre en önemli boyutu burasıdır. Bu yönüyle yaşadığımız süreç bir ayettir ve ayet olması hasebiyle birçok hususlara işaret ederek bizleri düşündürmektedir. Bundan birkaç ay öncesine kadar yeryüzünün sadece Müslümanların yaşadığı bölgelerinde emperyalist güçlerin marifetleriyle ölüm korkusu yaşanıyordu. İslam coğrafyasının insanları ölüyor ve öldürülmekten korkuyorlardı. Bunun yanında başta Batı olmak üzere emperyalistlerin yaşadığı coğrafyalar güvenli yerlerdi. Oralarda ölüm korkusu olmadığı gibi maddi açıdan da rahat yerlerdi. Bu yüzdendir ki insanlar ölüm korkusu olan yerlerden ölümü dahi göze alarak buralara kaçıyorlardı. Koronavirüs sebebiyle bütün dünyayı ölüm korkusu kapladı. İnsanları öldürmekle tehdit eden güçler dahi bugün ölmekten korkuyorlar. Koronavirüs adeta her taraftan insanlara saldırdığı halde ellerinde uçak gemileri, füzeler ve nükleer silahlar olan güçler dahi bir şey yapamıyorlar. Ellerindeki yüksek teknoloji ürünü savunma sistemleri olanlar dahi bu durum karşısında aciz durumdalar. Dünün en güvenlikli yerleri olan Amerika ve Batı coğrafyası bugünün en tehlikeli yerleri, kısacası merkezi haline gelmiş durumdadır. Bunun yanında, dünün ölüm açısından en riskli bölgeleri bugünün en güvenlikli bölgeleri haline geldi. Çünkü oralara başka yerden insanlar pek gidemedikleri için hastalık götüremiyorlar.\nKısacası, koronavirüs üzerinden dünyayı bürüyen ölüm korkusu insanların yüzlerini Rabbimize çevirdi. Bundan dolayıdır ki başta Amerika olmak üzere birçok Batı coğrafyasında Kur’an’dan ayetler okunuyor, yasaklanmış ezanlar açıktan okunuyor ve dualar ediliyor.\nİlah kavramını “\nkendisine boyun eğilen güç\n” olarak tanımlarsak, yaşadığımız süreç Allah’tan başka bir ilahın (gücün) olmadığını anlatıyor biz insanlara. Diğer bir ifade ile Allah, kendisinden başka ilah olmadığına bizzat kendisi şahitlik ediyor. Aslında tam da Kur’an’daki şu ayeti yaşıyoruz dersek yanlış söylemiş olmayız:\n“\nAllah kendisinden başka ilah olmadığına şahitlik etmektedir. Melekler ve adaleti gözeten ilim sahipleri de… O’ndan başka ilah yoktur. Daima üstün olan ve bütün kararları doğru olan O’dur.\n”(Âl-i İmran, 18)\nKur’an’da anlatılan ve bizim “mucize” dediğimiz şeylere Rabbimiz “\nayet\n” der. Mesela, Musa(as) ile Firavun mücadelesinde denizin yarılması ve orada Firavun ve ordusunun boğulmasına ayet denilir. (Şuara, 67)\nBugün koronavirüs sebebiyle insanlık tarihinin en büyük ayetini yaşıyoruz. Bu ifade size abartılı gelmiş olabilir. Asla öyle değil. Çünkü biz insanlar çoğu zaman içinde olduğumuz şeyi göremeyiz. Ancak ona dışarıdan bakabildiğimiz ve kıyas yapabildiğimiz oranda gerçekliğini bütünüyle görebiliriz. Bu bağlamda şimdi söyleyeceklerime dikkat edin!\nKur’an Musa (as) ile Firavun olayını özetle şöyle anlatır: Firavun, İsrailoğullarını gruplara ayırmış zulmediyordu. Kendi saltanatını daim kılma uğruna onların erkek çocuklarını öldürüyor, kadınlarını sağ bırakıyordu. Bu şekilde sayılarını bilemeyeceğimiz kadar katletmişti. Allah nihayet onlara Musa’yı(as) gönderdi. Onlar Musa’ya iman edip Mısır’ı terk ettiler. Firavun ve ordusu fiziken karşı konulamaz bir güç olarak onların peşine takıldı. Tam kıstırdıkları anda Allah denizde bir yol açarak Musa(as) ve müminleri karşıya geçirdi ama aynı yolda Firavun ve ordusunu hem de yıllarca zulmettiği insanların gözü önünde tamamen boğarak helak etti.\nŞimdi bu olay ile günümüzde yaşadığımız şu olayı yan yana koyun ve düşünün! Amerika güç olarak yeryüzünde tek olmanın verdiği şımarıklıkla istediği yere saldırıyordu. Kendi egemenliğini devam ettirme uğruna başka insanların kaynaklarını zorla gasp ederek geride milyonlarca gözü yaşlı insan ve ceset bırakıyordu. Bunu ya bizzat kendisi ya da imkân verdiği kiralık katilleri vasıtasıyla yapıyordu. Bunu yaparken kendisine hiçbir şey yapılamayacağını zannediyordu. Fakat Allah onları hiç beklemedikleri bir şekilde helak etmeye başladı. Zaten Kur’an’a baktığımız zaman Allah’ın helak ettiği toplumları onların asla beklemedikleri şekillerde helak ettiğini görürüz. Mesela, Nuh’u(as) denizin olmadığı yerde gemi yaptırarak iman etmeyenleri hem gökten indirdiği hem de yerden fışkırttığı suyla helak etti. Çağının en güçlü toplumu olan Ad kavmini bir hafta aralıksız üzerlerinde estirdiği rüzgarla helak etti. Çok güvenli evleri olan Semud kavmini korkunç bir sesle helak etti. Şuayb’ın(as) gönderildiği Eyke toplumunu gölge gününün azabıyla (Şuara, 189) helak etti.\nRabbimiz günümüzde Amerika’yı hiç kimsenin aklına gelmeyecek şekilde koronavirüs denilen ve görünmeyen bir yaratık tarafından her gün yüzlercesini boğarak eritmeye başladı. Niçin “\nboğarak\n” diyorum? Çünkü bu virüs özellikle akciğeri tahrip ederek solunum yetmezliği oluşturuyor. Dolayısıyla kurbanlarını onların nefeslerini keserek alıyor. Bütün dünyanın gözü önünde her gün ortalama iki binden fazla Amerikalı helak oluyor. Bu sayı Amerika’yı ölü sayısı bakımından dünyada en üst sıraya yükseltti.\n“\nYahut da Allah’ın kendilerini korkuta korkuta, eksilte eksilte alıvermesinden emin mi oldular? Demek ki Rabbimiz çok şefkatli ve çok merhametlidir.\n”(Nahl, 47)\nGörüyorsunuz değil mi? Daha önce çoluk çocuk demeden çeşitli coğrafyalarda bir günde yüzlerce insanı öldüren Amerika, bugün bir günde binlerce ifade edeceğimiz dilimlerle Allah tarafından hem de kendi toprağında helak ediliyor. Firavun ve toplumu bir defada lokal olarak İsrailoğullarının önünde boğulup atılmıştı. Ama Amerika zulmettiği dünya kamuoyunun gözleri önünde her gün artan sayılarla adeta ağır çekimde, yavaş yavaş helak ediliyor. Bu durum karşısında hiçbir bilgi ve teknoloji bir işe yaramıyor. Ey akıl sahipleri! Gerçekten çok büyük bir ayet yaşıyoruz, ibret alalım.\nBana göre şu an yaşadığımız küresel ayet, Kur’an’da anlatılan denizin yarılması ayetinden daha büyüktür. Çünkü o lokaldi, bu ise küresel bir ayettir.\nBöyle giderse belki de Amerika ve Batı’nın temsil ettiği vahşi medeniyet hakkında “\nKoronavirüs denilen görünmez bir yaratık tarafından çökertildi!\n” diye tarihe bir not düşülecek, bilmiyoruz.\nDünün, “\nİslam coğrafyası neden dünyanın en sorunlu yerleri?\n” sorusu, bugün yerini “\nNeden Amerika ve Avrupa koronavirüs salgınının merkezi haline geldi?\n” sorusuna bıraktı. Gerçekten düşünmeye değer!\nSakın ha! Olayı medyanın ve bilim insanlarının aldatmacasıyla aşısı olmayan, dolayısıyla aşısı bulunduğunda gelip geçecek bir sağlık ve salgın problemi olarak görmeyelim. Eğer böyle anlarsak Allah’ın ayetinden yüz çeviriyoruz demektir. O zaman atalarının yaşadığı ayetleri düşünüp ibret alacakları yerde, “\nAtalarımız birtakım sıkıntılar ve güzel günler yaşamış!\n” diyerek olayı masal-hikâye tarzında algılayıp ders çıkarmayan kimselere döneriz.\n“\nHer ne zaman bir ülkeye bir peygamber gönderdiysek, yalvarsınlar diye halkını darlık ve sıkıntıya uğrattık. Sonra kötülüğü değiştirip yerine iyilik getirdik. Nihayet çoğaldılar ve ‘Atalarımız da böyle sıkıntı ve sevinç yaşamışlardı.’ dediler. Biz de onları, kendileri farkına varmadan ansızın yakaladık.\n”(Araf, 94-95)\nGünümüzde birçok kimseden “\nÖnemli olan yaşadıklarımızdan ders çıkarmaktır.\n” şeklinde cümleler duyuyorum. Bunlar güzel şeyler. Ne yazık ki böyle diyenlerin çoğunun kendilerinin değil de başkalarının ders çıkarmalarını kastettiğini görüyorum. Oysa ben ders almadıktan sonra başkalarının aldığı dersin bana ne faydası olacak? Eğer ben bu kadar büyük bir ayeti yaşadığım ve gördüğüm halde, bende Allah’a doğru azıcık da olsa bir değişiklik yapmadıysa ve ben yine eski halime devam edeceksem yazıklar olsun bana! İsrailoğulları denizin yarılması ayetini yaşadıkları halde Musa’dan(as) bir kabileyi işaret ederek, “\nBize de onların ilahı gibi bir ilah tayin et!\n” demişlerdi ve kâfirlik etmişlerdi.\n“\nİsrailoğullarını denizden geçirdik. Kendilerine özgü heykellere tapan bir topluluğa rastladılar ve: ‘Musa, bunların ilahları gibi bize de bir ilah yap.’ dediler. ‘Siz, gerçekten cahil bir topluluksunuz!’ dedi. Bunlar, daldıkları bu şeylerle helak olacaklar ve yaptıkları ise hiçbir temele dayanmıyor.\n” (Araf, 138-139)\nBiz de bu kadar büyük bir ayete şahit olduğumuz halde eski hayatımızı aynen devam ettirirsek, İsrailoğullarından ne farkımız kalır?\n2-\nYaşadığımız koronavirüs süreci birçok açıdan değerlendirilebilir. Bunlardan biri de komplo teorisi denilebilecek bir görüntü veren siyasi bakış açısıdır. Bu bakış açısına göre, yeryüzünde azınlık olan ama bilgi gücünü elinde bulunduran elit bir grup gelecekte dünyadaki insanları hâkimiyetleri altına alıp kontrol etmek ve yönetmek için koronavirüs üzerinden bir korku oluşturarak kurmayı planladıkları dijital hayatın alt yapısını daha şimdiden hazırlamaya çalışıyorlar. Böylece dünyada sadece bu elit grup yöneten konumunda olacak, diğer insanların tümü ise yönetilen konumunda olacaklar. Bu planla artık kâğıt para yerini onların hâkimiyetindeki dijital paraya bırakacak, yüz yüze eğitim uzaktan eğitime dönüşecek, insanlara çipler takılarak onlara ait her türlü veri takip edilecek ve bu veriler üzerinden insanların beyinleri hacklenecek. Artık insanlar artık bağımsız düşünemeyecekler. Bu şekilde insanlar kontrol altına alınacaklar. Çip takmayı kabul etmeyenler bu yeni hayatın dışına itilecekler ve birçok haktan mahrum kalacaklar. Yani buna göre bugünün insanları bağımsız düşünen son nesil olacakmış. Sonuçta geleceğin insanları yarı insan yarı makine konumunda olacakları için bizler bugün normal olan son insan neslini temsil ediyormuşuz.\nBu tür fikirler ve korkular genellikle İsrailli tarihçi ve felsefeci olan ve Tanrı’yı insanların yarattığı bir ütopya inancında olan Yuval Noah Harari ve kitapları üzerinden yeryüzüne sunulmaktadır.\nBir an için bu yorumun doğru olduğunu var sayalım. Bir Müslüman olarak benim tavrım şudur: Koronavirüs üzerinden bu planı yapanlar ve buna inananlar bu varlığı ve hayatı sahipsiz mi zannediyorlar? Ancak evrene her zerresiyle ve her an hâkim yüce bir yaratıcıya inanmayan insanlar bu tür yorumların tesirinde kalabilirler. Zaten bir insan bu tür yorumlara inanmışsa ona şimdiden çip takılmış demektir. Allah’ın vahyine iman etmiş bir mümin olarak Kur’an penceresinden hayata baktığım zaman orada her an her şeye hâkim olan mutlak bir gücün varlığını görüyorum:\n“\nMülkü elinde tutan Allah ne yüce bir varlıktır! O her şeyin üzerinde iktidar sahibidir.\n”(Mülk, 1)\n“\nBen, benim de sizin de Rabbiniz olan Allah’a güvendim. O’nun kontrol etmediği hiçbir yaratık yoktur. Şüphesiz benim Rabbim dosdoğru bir yol üzeredir.\n”(Hud, 56)\n“\nO, kullarına tam anlamıyla egemendir. Her hükmünde isabet eden ve her şeyden haberdar olan O’dur.\n” (Enam, 18)\n“\nO’nun egemenliği yeri ve gökleri(var olan her şeyi) kaplamıştır.\n” (Bakara, 2)\nBöyle bir gücün karşısında kim ne yapabilir? Elbette kimsenin bir şey yapmaya gücü yetmez. Sorun insanın böyle bir güce inançla bağlı olup olmadığındadır. İnancıyla ve yaşamıyla Allah’a bağlı olan kimseyi hiç kimse O’ndan çalıp kontrolüne alamaz. Ama insanın böyle bir ilahi güçle bağlantısı yoksa elbette böyle insanlar korkutularak egemenlik altına alınabilir. Bu yüzden Rabbimiz “\nSadece benden korkun.\n” (Bakara, 40) “\nİnsanlardan korkmayın, benden korkun\n.” (Maide/44) buyuruyor.\nAllah’a Kur’an’ın anlattığı şekilde inanan hiç kimseyi başkaları korkutup tesiri altına alamaz. Buna tevhid inancı diyoruz. Ama bunun zıddı olan şirk inancına sahip olanlar korkutulmaya ve egemenlik altına alınmaya müsaittirler. Bunu İbrahim’in (as) ağzından Allah söylüyor:\n“\nAllah'ın kendileri hakkında size hiçbir delil vermediklerini O'na şirk koşmaktan korkmuyorsunuz da ben nasıl olur da sizin şirk koştuklarınızdan korkarım? Hangi taraf (şirk ehli mi yoksa tevhid ehli mi) güvende olmaya daha layıktır? Bir bilseniz!\n” (Enam, 81)\nKur’an’ın belirttiği şekilde Allah’ı tanımayan ve O’na iman etmeyen kimseler şirkten ve korkutulmaktan asla kurtulamazlar.\nKısaca, sadece tevhid ehli olanlar korkudan uzak ve Allah’ın korumasında olabilir. Dolayısıyla koronavirüs hakkında başta zikrettiğim komplo teorisi niteliğindeki siyasi yorum Kur’an üzerinden Allah’a bağlı tevhid ehli kimselerin kafasına sığmaz ve onları etkilemez. Ancak herhangi bir kutsalı kalmamış ve kendisini hayatın akışına bırakmış kimseleri elbette etkisine alabilir.\nKısaca, koronavirüs denilen görünmez yaratık yaşattığı süreçle dünyada oluşturulmuş egemen paradigmayı muvahhid müminler dışında değiştireceğe benziyor.\n3-\nTabi ki bekliyorum. Çünkü insan fıtratı Kur’an’ın da ifadesiyle ölümle karşı karşıya kaldığında Rabbini hatırlıyor ve O’na dönüyor. Hatta tevhide bürünüyor.\n“\nSizi karada ve denizde yürüten O'dur. (Düşünün ki) Gemidesiniz... Hoş bir rüzgarla yolcuları alıp götürdüğü zaman gemiden memnundurlar. Aniden şiddetli bir fırtınaya yakalanırlar. Her yönden gelen dalgaların arasında tümüyle kuşatıldıklarını sandıkları an, dini sadece Allah'a ait kılarak: ‘Bizi bundan kurtarırsan şükredenlerden olacağız.’ diye yalvarırlar.\n” (Yunus, 22)\nHamdolsun, bugün Amerika ve Avrupa’da şahit olduğumuz ezanların açıktan okunması, birtakım insanların Kur’an’a yönelmesi, bazı doktorların işe başlarken dua etmeleri vs. görüntüler hayatın koronavirüsten sonra aynı olmayacağını gösteriyor. Şahsen ben koronavirüsün yarattığı bu korku ve ibretamiz tablonun insanların fıtratındaki manevi potansiyeli harekete geçireceğini ve özellikle Amerika ve Avrupa’da İslam’a doğru bir yönelişin olacağını ümit ediyorum. Koronavirüs sebebiyle bizler bugün Rabbimizin “\nVakti geldikçe insana, hem kendi dışında hem de bizzat kendi bireysel hayatında ayetlerimizi göstereceğiz. Ta ki bunun (Kur’an’ın) tartışmasız bir gerçek olduğu herkes için ortaya çıksın. Rabbinin her şeye şahit olması yetmez mi?\n” (Fussilet, 53) mealindeki ayetini yaşamaktayız.\nKoronavirüs bizlere gördüklerimizden değil, görmediklerimizden korkmayı öğretti. Şöyle ki koronavirüs denen yaratık bizim şu yapımızla göremeyeceğimiz bir varlık. Biz onu görmüyoruz ama o bize her yerde bulaşabilir. Bu yüzden bütün dünya ondan korkuyor. Bu metafordan hareketle, biz Rabbimizi görmüyoruz, çünkü O gaybî (görünmeyen) bir varlıktır ama O bizi her yerde görüyor. Rabbimiz imtihanın asıl amacının da bu olduğunu bildiriyor: “\nMen yehafuhu bil ğayb?” Yani “Kim gaybî/görünmeyen Allah’tan korkacak?\n” (Maide, 94)\nEvet, dediğim gibi koronavirüs bize, gördüğümüz zalimlerden ve güçlerinden değil, görmediğimiz ama bizi her yerde her an gören ve her şeyin Rabbi olan Allah’tan korkmayı öğretti.\nEvet, Rabbimizin bu kadar büyük ayetini evlerimize kapanarak yaşadığımız şu günlerde sıkılan canımızı rahatlatmak için Kur’an’ın ifadesiyle “\nlehv-el hadis\n” (Lokman, 6) türü, yani insanı sadece eğleyen ve can sıkıntısını gideren şeylerle meşgul olup ayeti boşa çıkarmayalım. Allah’ın indirilen ayetiyle (Kur’an’la), yaratılan ve şu an yaşadığımız ayetini gerektiği şekilde anlamaya ve yaşamaya çalışalım.\nŞunu da demeden geçemeyeceğim: Yaşamakta olduğumuz ayet insanların Allah’a yönelmelerine sebep oluyor ama yine Kur’an’ın ifadesiyle tehlike geçtikten sonra insanların çoğu hiçbir şey olmamış gibi eski hallerine dönüyor.\n“\nİnsana bir zarar dokunduğunda yan yatarak, oturarak veya ayakta durarak bize dua eder; fakat biz ondan sıkıntısını kaldırınca, sanki kendisine dokunan bir zarardan ötürü bize dua etmemiş gibi geçip gider. İşte, böylece haddi aşanlara yapmakta oldukları şeyler süslü gösterildi.\n”(Yunus, 12)\nYine de bu sürecin özellikle Batı’da birçok kimsede anlam arayışına vesile olacağını düşünüyorum.\n4-\nBu sorunun cevabına 2. soruyu cevaplarken kısmen de olsa değinmiştim. Bununla birlikte şunları ilave edebilirim: Modern hayatın getirdiği rüzgarla insanlar her geçen gün daha çok kısıtlamalardan ve kutsallardan uzak yaşamak istiyorlar. Dolayısıyla salgının gelecekte daha otoriter yönetimlere yol açacağı yorumları bana pek inandırıcı gelmiyor. Çünkü “\nBilgi ve teknolojik gücü elinde bulunduran azınlık bir kitle tüm dünyayı kontrolüne alacak!\n” şeklindeki yorumların bu bağlamda yürümeyeceğini, bunun büyük sosyal patlamalara neden olabileceğini düşünüyorum. Yani böyle bir kıskaç başta azınlık dediğimiz hegemonik gücü riske atar. Kısacası, modern hayatın ürettiği insan tipi sosyolojik olarak böyle bir kontrolü kabullenemez diye düşünüyorum. En azından birileri böyle bir plan yapmış olsa bile bunun sürdürülebilir olacağına inanmıyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}