{
  "id": "2c83f379-9117-4f46-8765-6dd7b6b385b0",
  "title": "Yenilgi Çağında Direnişin Uç Beyi: Emîr Şekib Arslan",
  "author": "Süleyman Ceran",
  "year": "2020",
  "issue": "Sayı: 356 - Kasım 2020",
  "url": "https://www.haksozhaber.net/okul/yenilgi-caginda-direnisin-uc-beyi-emir-sekib-arslan-8400yy.htm",
  "content": "On dokuzuncu yüzyıl sonlarında doğup yirminci yüzyılda can vermek, büyük bir güç olan Osmanlı’nın darmadağın edilip lime lime doğranmasına da şahitlik etmektir aynı zamanda. Hüzün yüz yılıdır. Kahır çağıdır. Tespihin bütününü görüp, ipin kopmasıyla birlikte imamenin ve onlarca taşın savrulup kaybolmasına şahit olmak; o taşları toparlayamamanın sızısını derinliğine hissetmektir.Paşa dedeyle aynı havayı teneffüs edip sefaletle ömür tamamlamaktır. Oysa yokluğun, dağılmışlığın, umutsuzluğun orta yerinde doğan bizim gibi yirminci yüzyıl doğumlular için en küçük halk hareketleri, direniş öbekleri bir umut, bir beklenti olarak yaşamımıza sızan ışık halelerine dönüşür.\nMevla, günleri aramızda evirip çeviriyor. Görkemli yüz yıllar nihayete erip çözülüş demleri geldiği vakit pılını pırtısını toplayanlar kaçışıverirken, geniş halk yığınları kolayı seçerken rüzgâra karşı yürüyenler her zaman olmuştur. Geçmişi yeniden ihya etmek gayesiyle, birlik-beraberlik için, safları sık tutup gâvurla hesaplaşmak adına koşturan öncülerinsuya attıkları taşlar, dalga dalga bize kadar ulaşır. Zifiri karanlık gecede yakılan kibrit taneleri gibidir onlar. Kavın tutuşup sönmesine kadar bir aydınlık, o ateşin parmakta bırakacağı küçük bir sızı ve sonrası tekrar karanlık, ta ki başka bir kibrit tutuşuncaya dek. O öncülerden biridir Emîr Şekib Arslan.\nLübnan’ın Şuf bölgesinde doğmuş olan Dürzi prenslerindendir Arslan. Süveyş kanalının açıldığı yıl doğar. Rasputin, Abdullah Cevdet, Gandi, Andre Gide, Henri Matisse akranlarıdır, hepsinden uzun yaşar. İyi bir şair olmuştur hep,güçlü bir edip, sonrasında da büyük bir yazar ve tepeden tırnağa aksiyon insanı.Üyelerinin pek çoğu yönetici olan bir aileden gelen Emîr Şekib Arslan’ın amcası Emîr Mustafa, II. Abdülhamid’in sarayında kıymet verilen bir isimdir; vefat ettiğinde Dürzi gelenekleriyle değil Sünni cenaze töreniyle defnedilmiş olması da oldukça semboliktir.\nHayattaki en büyük nasiplerden birisi iyi bir hocayla karşılaşmak olsa gerek. Emîr Şekib de nasipli bir kuldur; yolu müfessir, öncü Muhammed Abduh’a çıkar. Beyrut’ta eğitimin son yılında Abduh’a talebe olur, himayesine girer. Bu ilişki ilerler, 4 yıl sonra Mısır’da devam eder. İkili arasındaki hukuk 1892 yılında Arslan’ı, ıslahatçı çizginin önemli ismi, büyük aktivist, dava adamı Cemâleddin Efgānî’ye taşıyacaktır. Emîr Şekib Arslan ömrünün sonuna kadar derinden etkilendiği bu iki güzide insanın yolunu sürdürmeye çalışacaktır.\nEmîr Şekib Arslan, yaşadığı coğrafyada yöneticilik yapmış, sonrasında payitahtın siyaseti çerçevesinde emek vermiş bir şahsiyettir. II. Abdülhamid’in hizmetinde bulunur. Enver Paşa’dan etkilenir, birlikte çalışma imkânı bulur. Cemal Paşa’nın Suriye’yi demir yumrukla yönettiği zamanlarda halkla ilişkiler kurmasına yardımcı olur. Mebusluk yapar. Mütercim olur. Göz göre göre dağılan Osmanlı bakiyesini toparlamak için gayret sarfeder. Çalışır, çabalar. Avrupa’nın Osmanlı Devleti’ni parçalara bölüp manda sistemine geçme planlarına karşı harekete geçer. İtalyanlarla savaşılan Trablus’tan diğer cephelerde yükselen tehditler nedeniyle geri çekilme kararı alan Osmanlı kuvvetlerinin haberi gelir gelmez, İstanbul’a gidip Kuzey Afrika cephesinde savaşa devam edilmesi için çabalar. Sonuçsuz kalacak bu çabaları sürdürürken Balkan Harbi patlak verir. Bu sefer Arslan, Balkanlardan gelen muhacirler için Kızılay’ın ve Mısır Yardımsever Derneğinin imkânlarını seferber etmeye uğraşır. Bir yandan da edipliğini ve muharrirliğini konuşturur: “\nYalvarın Allah’a, ey korunmuş mülkün Osmanlıları, yeryüzündeki mevcudiyetinizin devamı ve boyunlarınızdaki boyunduruktan kurtulmanız için! Yalvarın Allah’a, ey Doğulular, yok olup gitmemesi gereken bu devletin muhafazası için!\n”\nHalı, Müslümanların altından kaydırılmaktadır. Sıra Kanal Cephesi’ndedir. Emîr Şekib Arslan, Dürziler içinde gönüllü olan 120 askerle İngilizlerle vuruşmak için yola çıkar. At biner, silah kuşanır. Ma’an kalesinde haftalarca bekler. Çölleri aşar. Nahl kalesinde soğuklarla cebelleşir ve Suriye’ye döner. Cemal Paşa’nın askerleri İngiliz mitralyözlerince biçilir ve ricat emrinden başka çare kalmaz. Kanal Cephesi de düşmüştür artık.\nYenilgiler dönemi kapanmaz. Mebusluk yaptığı yılların büyük kısmını İstanbul’da geçiren Arslan, Enver Paşa’nın ricası üzerine özel görevle Almanya’ya gider. Arslan, Berlin’de iken Faysal’ın birlikleri Şam’a girer. Osmanlı Devleti İtilaf devletleriyle Mondros Antlaşması’nı imzalamak zorunda kalır. Arslan tam dönüş yolunda iken İstanbul işgal edilir ve İsviçre’ye geçer. Böylece yaklaşık otuz yıl sürecek sürgün hayatı başlar. Osmanlı’nın yenilmesiyle köksüz kalmıştır Arslan. Rüzgârın savurduğu bir yaprak gibi kendini akışa, manda yönetimlerine ve çözülmeye bırakabilecekken bu tercihi elinin tersiyle iter. Osmanlı’yı yeniden bir araya getirmek için kolları sıvar. Batı Avrupa ile Doğu bloku arasında mekik dokur, Lozan’dan Moskova’ya, Roma’dan İstanbul’a koşturur durur.\nYenilgiler birbirini takip ederken “\nArapların haklarının çiğnendiği\n” iddialarıyla isyan eden Şerif Hüseyin’e ateş püskürür ve “\naffolunmaz bir cürmün, İslam dünyasının parçalanmasının faili\n” olarak görür onu. Halifeliğe karşı başlatılan Arap milliyetçiliği merkezli isyanlar sonrası Arap şehirleri Avrupalılarca işgal edilir. Arslan’ın tavrı nettir. Ayrılıkçılığı savunan Türklerin ve Arapların büyük bir yanılgı içerisinde oldukları kanaatindedir. Merkezî otoritenin güçlendirilmesi gerektiğini savunduğu için Şerif Hüseyin ve Mustafa Kemal ile arası hiç olmamıştır. Sonraki yıllarda, “\nOsmanlı’da Ayrılık Yanlısı Araplara Sesleniş\n”\n1\nisimli eseri de bu bağlamda yayınlayacaktır Arslan.\nTalat Paşa’nın öncülüğünde bir grup yıkılan devleti tekrar ele geçirmek için İstanbul’dan kaçıp Avrupa’da örgütlenmektedir. İttihat ve Terakki’nin öncü kadroları yemin ederek bir araya gelirler. Enver Paşa ise harp meydanlarındadır. Arslan, Avrupa’da, ülkeden ayrılma korkusu, devleti yeniden kurma hayalleri, sahte isimlerle yaşama zorunluluğu gibi meselelerle uğraşmaktadır. Bu zamanlarda Ermeni militanlar Berlin’de Talat Paşa’yı, Dr. Bahaeddin Şakir’i ve Dr. Azmi’yi katlederler. Said Halim Paşa, Roma’da vurulur. Cemal Paşa ise Tiflis’te. Avrupa’da işler karışmış ama Anadolu’da Yunan’a karşı Mustafa Kemal zafer kazanmıştır.\nEmîr Şekib Arslan, savaş sonrası İstanbul’a ilk ziyaretini 1923 sonlarında yapar. Amacı, Fransızları Suriye’den kovabilmek için Türk-Arap cephesi oluşturabilmektir. Mustafa Kemal Paşa ile görüşür. Türkçe konuşulmayan diyarlarda Osmanlı sınırlarının yeniden tesisi için gelen tüm talepleri reddeder Mustafa Kemal. Şerif Hüseyin’in tavrından sonra Mustafa Kemal’le yaşadığı diyalog sonrası Osmanlı’nın yeniden ihyasının mümkün olmadığına kanaat getiren Arslan, Arap Birliği’nin tesisi için uğraşmaya karar verir. Avrupalılara karşı oluşturduğu zihnî savunma hattının ilk siperleri dağılmıştır. Geri çekilir ve yeni bir siper oluşturur. Arapları birleştirebilmek için gecesini gündüzüne katmaya başlar. “\nAraplar birbiriyle çekişmekten, Siyonizm’e karşı tek cephe oluşturmaya fırsat bulamıyorlar.\n”\n2\ndiyerek gündem oluşturur. Arap elitlerine altından kalkamayacakları soruları sorar durur.\nİslam dünyasında durum içler acısı bir vaziyettedir. Arap coğrafyalarına yüzünü dönen Arslan, gördüğü manzarayı resmeder:\n“\nŞu son günlerde derin bir ümitsizlik içindeyim. Acılar, bıkkınlıklar yığılıyor ve umut da yok. Utançla geçen şu günlerde umutsuz olmamak ne mümkün!\nSuriye’ye bakıyoruz; Fransız pençesinde. Fransızlar, hürriyetleri gecikmelerle ve yalanlarla parçalayarak onu bir müstemleke yapmak istiyorlar.\nIrak’a bakıyoruz; İngiltere’nin elinde esir. Bağımsızlık verilmiş ama sadece lafta.\nFilistin’e bakıyoruz; İngiltere Yahudileri dolduruyor, Arapları boşaltıyor.\nMısır’a yöneliyoruz; bakıyoruz ki İngiltere, ganimet olarak Sudan kendisine verilmediği sürece, arızalı bir bağımsızlığı bile çok görüyor.\n”\nBöylesine iç karartıcı manzaraya rağmen cihad için Kuzey Afrika’dan mücahit bulmaktan Suriye-Filistin meselesini diri tutmaya, günlük yazılarla Avrupa’yı eleştirmekten Arapları bir araya getirmeye, Yemen’de yaşanan bir anlaşmazlıkta hakemlik yapmaktan Moskova’da konferans vermeye kadar pek çok alanda çabalar Arslan. Medine’de üniversite kurmak için öncülük yaparken, Cenevre’de Filistin-Suriye Kongresi sekreterliği de yapar. Azerbaycan ve Dağıstan’ın bağımsızlığı için uğraşırken Filistinli direnişçilere silah tedariki için fon kurar. Mağripli mücahitlere destek olmak için koşturduğu gibi Yemen ile Suud arasında yaşanan savaşın sulha dönüşmesinde de büyük pay sahibi olur. Modern Efgānî olarak trenler ve gemilerle mesafeleri aşar, kürsüleri doldurur, matbuat âleminde yayıncılık yapar, Avrupa’da, halkı Müslüman coğrafyalarda adım atmadık yer bırakmaz. Balkanlarla o kadar çok ilgilenir ki sonraki yıllarda Müslüman Gençler Örgütünü kurması konusunda Aliya İzzet Begoviç’e ilham kaynağı olduğunu herkes kabul eder.\nII. Abdülhamid’e tam destek veren iktidar değiştiği vakit maslahat açısından İttihat ve Terakki’yle işbirliğine devam eden ama buna karşın halifelik makamının ihyası için didinen Arslan, Avrupa yıllarında da idealleri için arayışlar içinde olur. Avrupa’nın kendi iç dengelerini gözetir; ilişki ağlarını güçlendirmek için elinden geleni yapar. Kudüs’te Yahudi komiserle yemek yerken de Roma’da Mussolini ile konuşurken de anti-emperyalist duruşundan feragat etmez. Onlarca yıl süren bu yalnızlık ve arayış süreçleri içinde yanlış adımları, hataları olmuş olabilir ama Emîr Şekib Arslan’ın hayat çizgisinde 1910’larla 1940’lar arasında dert, endişe ve ideal arasında değişen pek bir şey yoktur.\nDağda çıkan yangını haber veren gözcü gibi çığlıklar atar Arslan. Yangının büyüdüğünü, benzinle ateşi harlayanların da bundan zarar göreceğini, birlik olup ateşi söndürmek gerektiğini söyler ömrü boyunca. Koskoca ormanı küle çevirir yangın,  üç beş evi kurtardığını zannedenlerin gevrek sevinci kalır sadece. Akşamdan sabaha insanları uyaran, dönüp dönüp ateşi söndürmeye çalışan, oradan oraya koşturup sabaha bitap düşen adam gibidir Emîr Şekib Arslan. Büyük bir yorgunlukla geçer hayatı. Oradan oraya koşturmakla ve her geçen vakit daha çok yenilmekle geçer ömrü. Tüm yenilgilere karşın çabası, ektiği tohumlar bugün bile İslam coğrafyalarında etkisini sürdürür.\nEmîr Şekib Arslan’ın dünya savaşının Balkanlardan çıkacağını öngörmesi; İngilizlerin amacının Arapları parçalayıp zayıflatarak Filistin’de bir Yahudi devleti kurmak olduğunu yıllar evvelinden tespiti ne kadar basiretli olduğunu gösterir. Hayatının son yıllarını hep takibat altında geçiren Emîr Şekib, II. Dünya Savaşı sonrasında bağımsızlığına kavuşan Suriye ve Lübnan’a ziyarette bulunur. 1946 kışında Beyrut’ta vefat eder. Kabri, Şüveyfat köyünde kardeşi Emîr Adil Arslan’ın yanı başındadır.\nEmîr Şekib, ardında yirmi kitap, iki şiir derlemesi, iki bin civarı makale bırakır. Arslan’ın hayatı derin tetkikler, romanlar ve filmler için ilham kaynağı olarak ilgililerini beklemektedir.\nDipnotlar:\n1- Emîr Şekib Arslan, Osmanlı’da Ayrılık Yanlısı Araplara Sesleniş, Çeviren: Meryem Solmaz, İnkılab Yayınları\n2- William L. Cleveland, Batı’ya Karşı İslam, Ekin Yayınları, İstanbul, 2017, s. 144",
  "crawled_at": "2025-06-02T10:26:33.995943"
}