{
  "id": "f93a8147-68b8-4b3e-aadc-402aed2d3ff9",
  "title": "Dünyevileşme, Ateşe Düşme!",
  "author": "Günay Maden Bulut",
  "year": "2020",
  "issue": "Sayı: 346 - Ocak 2020",
  "url": "https://www.haksozhaber.net/okul/dunyevilesmeatese-dusme-8253yy.htm",
  "content": "İnsanlık tarihinin yaratılıştan kıyamete biricik sorusu hayatın amacı ve hayat yolunu kimin belirleyeceği üzerine kuruludur. Vahiyden beslenen tüm resuller, insanlığı Allah’tan başka ilah ve rab olmadığı hakikatine çağırırlar. Tevhid kavramında özünü bulan bu hakikat, elçilere gönderilen kitap ile insana bildirilir. İlahi kitaplar, insan-yaratan, insan-yaratılan, insan-eşya arasındaki ilişki temasında mutabıktırlar. Şüphesiz Kur’an ilahi kitapların kâmil halidir.\nKâinatta doğal olan her şey muntazam denge/döngü içindedir. Yaratılmışların en mükemmeli olan insan, dünyaya tesadüfen gelmemiştir. İyi, kötü bir dizi amellerden sonra ölen insanın kemik yığını ve toprak halinde yok olup gitmesi, yaptıklarına dair hesap vermemesi düşünülemez. İnsan, doyurulup giydirilecek bedenden öte kulluk ve ibadet edecek bir fıtrat ile yaratılmıştır. İnsanın “Nereden, niçin geldim? Nereye gidiyorum? Öldükten sonra bana ne olacak?” sorularının kaynağında bu fıtrat vardır. Kul, insana fücurunu da takvasını da ilham ederek süreceği yaşam konusunda ona seçim hakkı veren Rabbe karşı kendi konumunu belirlemede her an bir rehbere muhtaçtır.\nKıyametten önce insanlığa son çağrıyı duyuran Kur’an, tutarlı değerler bütünü olarak yaş ve kuru her şeyin bilgisini taşımakta, hayat-ölüm arasında nasıl bir denge tutturacağını insana öğretmektedir. İnsanın aciz kaldığı sorular/sorunlar karşısında makul cevap ve çözümler sunan Kur’an ancak gereği gibi okunduğu zaman yeryüzüne rahmet ve bereket sebebi olabilecektir. Kur’an, insanın nasıl bir yaratılış ve mizaçla, hangi maksatla, ne kadarlık süre ile nasıl bir dünyaya geldiğini, onun davranışlarının sebep, sonuç ve sınırlarını detaylandırarak dünya hayatını kuşatır. Bir süre dünyada yaşadıktan sonra varılacak ölüm yurduna dair yapılan tariflerin hiçbiri Kur’an’ın tasviri kadar Âdemoğlunu ikna edici değildir.\nDünyadaki yaşamaya atfen dünyevilik, insanın yalnızca dünya ile ilgilenmesi, dünya nimetlerini sınır tanımaksızın kendine isteyip biriktirmesi durumunu anlatsa da aslında yaratılmışın, yaratanın koyduğu kurallardan kendisini bağımsız gördüğünün tezahürüdür. Bir tek olan ilahına iman edip Allah’ın çizdiği sınırlar ile davranışlarını düzenlemeyen insan, özgür kaldığını sanırken her an yeni bir tanrının peşine takıldığını fark etmez. Kimi zaman hevasına, kimi zaman bedenine, kimi zaman mal ve ticaretine, kimi zaman liderine veya partisine, kimi zaman atalarına yahut evlatlarına tutulan insanın ölçütleri göreceleşir. Oysa Allah, en güzel surette yarattığını ruh ve bedeniyle iyi tanımaktadır ve insana, Rabbine derin muhabbet ile bağlanarak diğer tüm bağlardan azadeliği ve mutmainliği önerir.\nİnsanın ebedi düşmanı şeytandır. Şeytan, Rabbinin emrine karşı gelmiş bu sebeple de Rabbinin katındaki yerini kaybetmiştir. Sonra da kendisini cehenneme götüren davranışını sorgulayıp nasuh tövbeyi seçmek yerine emri takdir eden Rabbine ve Âdemoğluna düşmanlığı tercih etmiştir. Şeytan, dosdoğru yol üzerine pusu kurup insanı saptırmak için her yolu deneyeceğini beyan ederek Rabbine meydan okumuştur. Allah, dünya hayatında şeytanın ayartmasından kullarını kendi rehberleriyle koruyacağını vadetmiştir. Lakin insan unutkandır. Kendisini Rabbine götürecek Kur’an ipine sımsıkı tutunmadığında şeytanın tuzaklarını fark edememekte, şaşırmakta, yanlış kıyas ve kıstaslarla azgınlaşmaktadır. Malının, evlatlarının, iktidarının gücüne güvenen, resulleri ve müminleri hor gören, ölçüde tartıda hile yapan müstekbirlerin kötü akıbetini haber veren ayetler insanın dünya nimetleri ve eşya ile ilişkisinin yanlış kurulduğu örnekleri temsil eder.\nİnsanın giyinme, yeme, aile kurma gibi temel ihtiyaçlarını karşılarken kanaatkâr ve mutedil olmak, yeryüzünde bozgunculuk çıkarmamak, ifsada da fırsat vermemek sorumluluğu vardır. Allah’ın resulleri dünyayı ahiretin tarlası olarak görmüşler, dünyada iken Allah’ın razı olacağı amelleri yeryüzüne ekerek salihatın güzel bir bitki gibi büyümesi, çoğalması için gereken fedakârlığı göstermişlerdir. Pak ve temiz elçiler dünyayı ahirete tercih etmedikleri gibi ahireti dünyaya tercih etmek adına toplumsal meselelerden kendilerini uzaklaştırmamışlar bilakis Rablerinin emirlerine uyarak toplumsal huzur ve adaletin teminine çalışmışlardır. Bu hususta tepkilere maruz kalmışlar, eziyet görmüşler, savaşmışlar ve her daim Hakk’ın canlı şahitleri olarak Rablerine kavuşmuşlardır. Onlar bizler için en güzel örneklerdir.\nDünyevileşmek yalnızca mal ile ilgili olmadığı gibi dünyevileşmenin öznesi sadece mal yığan zengin değildir. Kişinin amellerini belirleyen temel ölçütün ne olduğu sorusu aslında nereye yöneldiğinin de cevabını belirler. Mürebbisi Allah olmayanı çeşitli ve değişken beşerî ölçütler yönlendirir. Allah, bu duruma birden çok efendisi olan, her efendinin başka yöne çektiği, kime hizmet edeceğini şaşırmış insan ile misal getirir.(39/29) Her çağın insanı için Allah’ın terbiyesinden kopmayı betimleyen bu durum ne geçmişte kalmış bir hikâyedir ne de bugün veya gelecekte görülmeyecek bir gerçekliktir.\nKur’an, insanın, mezuniyeti ölüm olan mektebidir. Kur’an-mümin ilişkisi ön kabullere dayalı soyut, duygusal bir ilişki değildir. O interaktif ve organik bir bağdır. Öfkelendiğinde yatıştıran, küstüğünde barıştıran, kırdığında bağışlatan, darıldığında bağışlayan, mutsuzluğunda sevindiren, miskinleştiğinde çalıştıran, düştüğünde kaldıran, yanıldığında düzelten, hastalığında iyileştiren, haddi aştığında uyaran, zulüm gördüğünde karşı çıktıran, yük yığdığında hafifleten, eğrildiğinde düzelten hikmetli yol arkadaşı Kur’an’dır.\nİslam coğrafyasının dünya ile ilişkisi her zaman dengeli olamamıştır. Bu topraklarda Kur’an talebesi olan müminlerin egemen olduğu adil vakur dönemlerin varlığı gibi dünya nimetlerinin görkemine kanıldığı veyahut dünyadan el etek çekildiği düşkün dönemlerin de şahitlikleri vardır. Bir lokma bir hırka geleneğinin ve fakirliğin yüceltildiği metinler, ‘dehr, devran, âlem, talih, kader’ gibi değişmeceli ifadelerle irade sahibi varlık gibi kederlerden mesul tutulan dünya manalı lügatler, insan-dünya ilişkisinde coğrafyamızın yanılsamaları olarak okunabilir.\nAçlığın, savaşların, afetlerin ve zulümlerin kol gezdiği bir gezegende dünyayı yalnız bir gölgelik algılayan kültürün bu kötülükleri engellemek yerine haz ve hız çağına yeni üretimler sunmasının altında neye hizmet ettiğini anlayamayan, sorumluluk almayan çarpık anlayışlar yatmaktadır. Görkemli evlilik ayinleri, şatafatlı bebek mevlitleri, yoksulların gözünü çıkaran saray özentisi muhteşem ziyafetler, kan emici tüketim çarkına eklemlenmekte beis görmeyen gösteriş tutkulu kutlu merasimler yayılıp çoğalmaktadır. Unutulmamalıdır ki insanlığın acılarında ilahi ölçütler yerine beşerî kıstasları ikame eden insanlar başat aktördür.\nAhireti yok sayan, tanrısını öldüren modern insan yaşam-ölüm dengesini kurmakta zorlandıkça, inançları kendine göre yeniden üretmekte, kontrolü Rabbinde olmayan parçalı, çelişkili ve muğlak bir hayat sürmektedir. “Kendilerine yerleri gökleri yaratan kimdir?” diye sorulduğunda ‘Allah’ diyen insanların, ‘bazısına inanırız, bazısına inanmayız’ dercesine Allah’ın ayetlerine sırt döndüğü vakidir. Kur’an, Müslümanlara her davranışlarında Rablerine dönmeyi, müşrik ve kâfirlerin tavırlarından köklü bir tutumla ayrılmayı tavsiye eder. Allah’ın asla bağışlamayacağını bildirdiği şirkte ısrarcı kişilerin en temel vasfı hesap gününü yok sayıp yalnızca dünyayı tamahla talep etmeleri, yoksulu doyurmamaları, başlarına misket bombası yağdırılan yetimleri umursamayıp itip kakmaları, namazı terkederek batıla dalanlarla birlikte dalmaları ve gösteriş yapmalarıdır. İlahi sınırları tanımazlığın karşılığı ise ebedi cehennem azabıdır.\nİnsanı yaratılış hedefine odaklayabilecek, nefsinin arzu ve ihtiraslarını dizginleyebilecek en büyük etmen dünya nimetleri kadar gerçek olan ölümdür. Dünyada kalacağımız süre ölüm yurdunda kalacağımız sürenin yanında yok hükmündedir. Ölüler, yaşayanlardan nüfusça fazla değil midir? Dünyadaki nimetlere derinden bağlanan, ömrünü bir serabın peşinde heba edip ölüm ve kayıplar karşısında büyük yıkıma mahkûm olur. İmdat gelmez yerden medet umar, teskin etmeyenden teselli bekler. Ancak ve ancak ömür mesaisini Kur’an ile dopdolu kılanlar hayatın imtihanlarına karşı şükürlü, sabırlı, mütevekkil ve azimkâr durabilir ve ölüm sonunda mesrur olabilirler.\nKur’an, dünyadaki her şeyi ahiret yurdunu satın alacak geçici bir meta olarak görmeyi ancak dünyadan da haddi aşmadan nasiplenmeyi, bozgunculuğa karşı çıkmayı önermiştir.(28/77) Ahiret yurdunu isteyen, her işini Kur’an’a danışarak yapmalı, dünyasını adaletle imar etmeli, cahillerden ve cahillikten yüz çevirmeli, hakkı ve sabrı tavsiyeleşenlerle bir arada olmalıdır. Rabbinden dünya ve ahiret iyiliğini bir arada talep ederek baki olanı önceleyenler asla pişman olmazlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}