{
  "id": "602b8d9b-029c-4a9a-877d-65f38838ff24",
  "title": "Hindistan’dan Müslümanlara Uyarı: Artık Hoş Karşılanmıyorsunuz",
  "author": "Azad Essa",
  "year": "2020",
  "issue": "Sayı: 346 - Ocak 2020",
  "url": "https://www.haksozhaber.net/okul/hindistandan-muslumanlara-uyari-artik-hos-karsilanmiyorsunuz-8256yy.htm",
  "content": "Hindistan'daki sağcı Hindu hükümetinin niyetleri hakkında herhangi bir şüphe varsa, geçtiğimiz haftanın olayları bunları ortadan kaldırıyor.\nGeçen hafta Hindistan parlamentosu, Hindistan’da yaşayan Müslüman göçmenlerin ve mültecilerin vatandaşlık almasını kategorik olarak dışlayan bir yasa çıkardı.\nYeni Bir Hindistan\nVatandaş Değişiklik Yasası (CAA) Hindistan cumhurbaşkanı tarafından imzalandı. Hükümet, Ulusal Vatandaşlık Kaydı (NRC) ile birlikte ülkede kimin yasal vatandaş olduğunu belirleyecek. Başka bir deyişle BJP liderliğindeki hükümet uzun süredir hayali kurulan Hindu demokratik devletini kuracak.\nCAA'ya göre, bu yeni Hindistan'da vatandaşlık dine dayalı olacaktır.\nHaftalık Ekonomi ve Siyaset dergisi editörü, yasayı \"sinsi\" ve \"Hindutva'nın çoğunlukçuluğu dışlayıcı politik projesi için önemli bir yapı taşı\" olarak nitelendirdi.\nEditör şöyle ekliyor: \"Öyle ki bir Hindistanlının kim olduğu veya Hindistanlı olmanın ne anlama geldiği sorusuna ayrımcı ve keyfi bir cevap önermeye çalışıyor.”\nHindistan hükümeti, yasanın Pakistan, Afganistan ve Bangladeş’ten dinî baskı sebebiyle kaçan Hindu, Sih, Hıristiyan, Parsi, Budist ve Jainî dinlerine mensup olanları korumayı amaçladığını söylüyor.\nAncak yasa tüm dinî azınlıkları ve ülkenin tüm komşularını kapsamıyor.\nHukuk uzmanları, Myanmar’dan gelen Arakan Müslümanlarının, Sri Lanka’dan gelen Tamillerin, hatta çoğu dini zulüm nedeniyle Pakistan, Bangladeş ve Afganistan’dan Hindistan'a kaçan Müslüman azınlıkların kapsam dışı bırakılmasının, yasanın tamamen Müslümanlar için ikinci sınıf statüyü kurumsallaştıran bir amaç taşıdığını kanıtladığını söylüyor.\nGünler içinde protestolar başladı ve protestocuların farklı türden şikâyetleri vardı.\nUyanış\nKuzeydoğu Assam eyaletinde binlerce kişi, yasanın Bangladeşli Hinduların yerlileşmesi anlamına geleceğini ve bunun devletin kültürel kimliğinde bir değişime yol açacağını söylemek için sokaklara çıktı.\nDiğer şehirlerdeki protestolar, Hindistan'ı bir Hindu devleti kurma yoluna sokan yasanın etrafında dönüyordu. 25 şehir ve 50 üniversitede protesto gösterileri gerçekleştirildi. Böyle bir şey Başbakan Narendra Modi 2014'te iktidara geldiğinden beri görülmedi.\nSanki bir ulus derin uykusundan uyandı.\nProtestocuların üzerinde sistematik baskı vardı. Devlet interneti üç eyalette kesti ve diğer ikisinde kısıtlandı. Keşmir'deki iletişim ablukasını ekleyince 60 milyon kişinin çevrimdışı kaldığı ortaya çıkıyor.\nDevlet ayrıca protestoları dağıtmak için polis gönderdi. Polisler üniversitelere girdi, protestoculara saldırarak gözdağı verdiler.\nKitlelerin hızlı seferberliği beklenmedikti. Ve bir fırtına gibi geldi.\nModi hükümeti, yaptığı hareketlerin öncekiler gibi ufak şikâyetlerle karşılanacağını bekliyordu.\nÖrneğin, hükümet 2017'de parayı dolaşımdan kaldırdığında ve bazı banknotları geçersiz saydığında, ekonomi bozuldu ve fakirler günlük ekmeğinden mahrum kaldı fakat halk bunu kabullendi.\nRoman yazarı Arundhati Roy bunun bir sadakat testi olduğunu söylüyor ve ekliyor: “Büyük Lider'in bize bıraktığı bir aşk sınavıydı. Onu takip eder miydik, ne olursa olsun onu hep sever miydik? Uçan renklerle ortaya çıktık. İnsanlar olarak tedavülden kaldırmayı kabul ettiğimiz anda, kendimizi yenileştirdik ve otoriterizme teslim olduk.”\nKeşmir Ablukası\nBu yıl Ağustos ayında, Hindistan hükümeti Anayasa'nın 370. ve 35A. maddelerini yürürlükten kaldırmış ve Keşmir’in yarı özerk statüsünü sonlandırmıştı. Bölgeye on binlerce birlik gönderildi ve bir iletişim ablukası getirildi.\n14 yaşından küçük çocuklar herhangi bir suçlama olmaksızın hapse atıldı. Bazıları ebeveynlerine haber vermeksizin binlerce kilometre uzaklıktaki eyaletlere gönderildi. Keşmir protestoları başlamadan bastırıldı. Hint halkı, medyanın çoğu, mahkemeler bile bunu kabul etti.\nKeşmir'deki vahşetin seviyesi hâlâ bilinmiyor çünkü beş ay geçmesine rağmen internet bağlantısı verilmedi. Keşmir'de SMS gibi basit iletişim metotları bile çalışmıyor.\nAğustos ayının sonlarında hükümet, Assam'ın kuzeydoğu eyaletindeki vatandaşlar ve ajanlar arasında ayrım yapmayı amaçlayan bir Ulusal Vatandaşlık Kaydı (NRC) listesi yayınladı. Yaklaşık iki milyon kişi kayıt dışı bırakıldı ve vatansızların hepsi gözaltı kamplarında tutuldu.\nDaha sonra Kasım ayında, Yüksek Mahkeme, 16. yüzyılda inşa edilmiş Babri Mescidinin bir Hindu mafyası tarafından 1992’de yıkılmasını da içeren Ayodhya davasına karar verdi. Mahkeme, caminin bir Hindu tanrısı Ram'ın doğum yeri üzerine inşa edildiğini ve bölgenin aslına geri döndürülmesine hükmetti.\nBirçoğu için, Babri Mescidinin yıkımı, Hindu sağ kanadının ulusal bilince dönmesine işaret etti. Sonraki ayaklanmalarda 1000'den fazla insan öldürüldü. Yüksek Mahkeme, caminin yıkılması yasadışı olmasına rağmen, bir tapınak inşa etmek için bölgenin Hindulara verilmesine karar verdi.\nKarar sadece çoğunlukçuluğun adaletten daha değerli olacağı bir demokrasinin gelişine işaret etti.\nBu arada hem Keşmir hem de Ayodhya, Mayıs seçiminden önce Modi tarafından verilen kampanya vaatleri idi.\nModi Endişeli\nAncak vatandaşlık yasasına gelen beklenmedik yanıt Modi'yi sarstı.\n15 Aralık'taki bir mitingde Modi, protestolar konusunda dış müdahale ve muhalefet partilerini suçladı. \"Şiddet yaratanlar elbiselerinden belirlenebilirler.\" diyen Modi, başörtüsü ve tesettüre işaret ederek açıkça Hintli Müslümanlara atıfta bulundu.\nModi hükümeti ülkenin diğer bölgelerinde Ulusal Vatandaşlık Kayıt Defterini tanıttığında, yeni yasa Müslümanları keyfi bir şekilde taciz etmek ve zulme maruz bırakmak için kullanılmaya başlandı.\nDemokrasinin Ölümü\nOnlarca yıllık olmasına rağmen Pakistan, Keşmir, Bangladeş dâhil olmak üzere tüm eski Hindistan'ı birleştirme projesi, Hindu sağı Modi'nin İsrail ortaklığı ile canlandırıldı. 2014'ten bu yana Hindistan’ın İsrail'le ilişkisi, Delhi'nin İsrail silahlarının en büyük alıcısı olmasıyla yeni boyutlara ulaştı.\nBatı Şeria'daki Yahudi yerleşim yerlerinde modellenen İsrail yöntemi örnek alınarak yalnızca Hindu yerleşmelerinden bahsediliyor ve Keşmir'deki işgal güvenlik örtüsüyle derinleştiriliyor.\nŞimdi CAA, din temelli vatandaşlık yolunu tercih ederek, dünyanın dört bir yanından gelen Yahudilerin İsrail vatandaşlığı talep etmelerini sağlayan İsrail'in geri dönüş hakkı yasasının izlerini taşıyor. Hindistan bir Hindu devleti inşa ediyor. Müslümanlar artık hoş karşılanmıyorlar ve diğer azınlıkların onların yerlerine yerleşmesi sadece an meselesi.\nYetkililerin öğrencilere yönelik vahşeti, ülke çapında sarsıntılara sebep oldu.\nÖnümüzdeki günlerde ve haftalarda, Hindistan'da demokrasinin ölümü ve laikliğin sona ermesiyle ilgili pek çok gönderme olacak. Mahatma Gandhi ve Jawarharlal Nehru'ya ve onların laik bir Hindistan konusundaki vizyonlarına göndermeler olacak. Hindistansınırları içinde yaşayan birçok kişi için demokrasi her zaman kötücül bir devlet anlamına gelmektedir.\nHindistan halkı, yüksek kastlı Brahminler iş, politika, eğitim ve eğlence gibi sosyal yaşamın her alanında baskınlıklarını korurken, göstermelik bir laiklik altında varlığını sürdüren bir toplumdur.\nGerçekte, demokrasi uzun zamandır Hindistan'da ciddi sıkıntılar içinde.\nVe laiklik, anayasanın söylediklerine rağmen, her zaman ödünç alınmış bir zamanda yaşıyordu.\nMiddle East Eye / 18 Aralık / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}