{
  "id": "1dfd2fea-67e5-41fa-aa47-829bf85219b4",
  "title": "Eleştiride Üslup ve Adaleti Gözetmek",
  "author": "Kenan Levent",
  "year": "2020",
  "issue": "Sayı: 353/354 - Ağustos/Eylül 2020",
  "url": "https://www.haksozhaber.net/okul/elestiride-uslup-ve-adaleti-gozetmek-8372yy.htm",
  "content": "Eleştiri/tenkit, çoğunlukla hoş karşılanmasa da hayatımızın ayrılmaz bir parçasıdır. İlim ve düşünce alanında, siyasi ve ekonomik meselelerde ve gündelik hayatımızda eleştiri olmazsa olmaz bir yer tutar. Eleştiri ya bir konu ya bir eser ya da bir şahsın söylem ve eylemlerine dönük olabilir. Talebe hocasını, çırak ustasını, seçmen siyasi liderini, çocuklar ebeveynlerini, eşler birbirinin ve çocuklarının bazı düşünce ve davranışlarını eleştiri konusu yaparlar.\nEleştirinin olumlu yönde tesiri için kullanılan üslup önemlidir. Kullanılan ifade tarzı ve tavır oldukça önemlidir. Yapılan eleştiriler, ilmî, fikrî, siyasi ve ekonomik alanlarda olgunlaşmaya, bakış açılarının değişimine ve eksiklerin giderilmesine yardımcı olur. Hatalardan, yanlışlardan dönülmesine ve hurafelerin, batıl inançların yaygınlaşmasına engel olur. İfsadın yaygınlaşmasının önüne geçilmiş olunur. Eleştiriye kapalı olma fikri donukluğa ve ahlaki yozlaşmayasebep olur. Toplumsal ve siyasi çürümelere davetiye çıkarır.\nNasıl Olumlu Değişimlere Yol Açarız?\nKendimizin yapmadığı, yerine getirmediği davranışları insanlardan beklememeliyiz. Kendimize yapılmasını istemediğimiz şeyleri, başkalarına karşı yapmamalıyız.\nEleştiri konusu yaptığımız hususlarda birikim sahibi olmalıyız. İndirgemeci ve kısır bir tartışmaya sebep olacak tutumlardan uzak durmalıyız.\nSöylemlerimizde ve eylemlerimizde tutarlı olmalıyız. Tutarlılık muhataplarınız tarafından dikkate alınma gerekçesidir. Elbette tutarlılık her zaman doğru tutum sahibi olma şartı değildir.\nEleştiri konusu yaptığımız yanlışlarda ısrar etmenin, muhataplarımızın hayatında yol açacağı kayıplara dikkat çekmeliyiz. Kendilerinin hayrına uyarılar yapıldığına ikna olmuş şahıslar, yanlışlarından daha kolay vazgeçerler.\nNasıl Bir Üslup?\nTebliğ, hakkı ve sabrı tavsiye, emri bi’l-ma’ruf ve’n-nehyi ani’l münkerde bir çeşit eleştiri sayılır. Aynı zamanda bir sorumluluktur bu. Bu sorumluluklarımızı yerine getirirken nasıl ölçülerimiz var ise ve bunlara riayet etmek durumundaysak, üslubumuz için de ölçülerimizin olması gerekir. Basiret ve ferasete dayalı üslubumuz şu hususları ihtiva etmelidir:\nBirincisi, hikmet ve güzel öğüttür.\nHikmet üzere davet, sözde ve fiilde doğruyu tutturmak, amelî ve ahlaki davranış metodudur.\nİnsanlara ilettiğimiz doğruların tesiri ve neticeleri açısından gözden ırak tutmamamız gereken husus ifade tarzımızın şeklidir. Muhataplarımızın yetişme tarzı, aldıkları eğitim, içinde bulundukları sosyal çevre ve ilişkiler ağı anlayışlarını, davranışlarını ve düşünme biçimlerini, alışkanlıklarını belirliyor. Bu durum insanlara ulaşmada hem avantaj hem dezavantaj sağlayan bir olgudur. Aynı sosyo-ekonomik çevreden gelenler açısından bir avantajken, farklı çevreden gelenler için aşılması güç duvarlara sebep olabilmektedir. İşte bu açıdan, hikmet, muhatabın ikna olması ve etkilenmesi, çağrıya kulak vermesi veya daha baştan sırt çevirip inkâr etmemesi için önemli bir unsurdur.\nMuhatapların anlayış ve kavrayış düzeylerine göre konuşma, konuşurken mutedil olma, tepeden bakmama, kibirli bir ifade kullanmama, mütevazı olma, muhatabın iyiliğini isteyerek yaklaşma dikkat edilmesi gereken hususlardandır. Alaycı, kınayıcı, küçümseyici üslup her zaman insanlarda hoşnutsuzluk ve güvensizlik oluşturur.\nGüzel öğüt, muhatabın iyiliğinin istendiğinin bir ifadesidir. Kullanılacak örnekler, muhatapta daha önce farkına varmadığını hissettirecek ve değişmeye sevk edecek nitelikte olmalıdır.\nEn güzel biçimde mücadele etmek muhataplardan gelebilecek aşağılama, karalama, iftira, alay vb. tavırlara karşı dikkatli olup benzeri davranışlarda bulunmamayı gerektirir. Aynı zamanda bu tutum kötülüğün güzel bir şekilde savılmasıdır. Bu noktada dikkatlerden kaçmaması gereken bir husus da muhatabın değer verdiği, inandığı, önemsediği, kutsal bildiği şeylere hakaret etmeden, aşağılamadan doğruların ifade edilmesidir. Kemikleşmiş ve kendilerine süslü gelen davranışlardan insanlar kolay kolay vazgeçmezler ve bunların aşağılanmasından hoşlanmazlar.\nİkincisi ‘kavl-i leyyin’dir.\nEleştiride üslup konusunda dikkate değer bir husus da yumuşak söz söylemektir. Yumuşak söz (kavl-i leyyin) mesajın içeriği ile ilgili değildir. Dolayısıyla mesajı yumuşatmaya ya da eğip bükmeye yönelik bir vurgu taşımaz. Muhatabın kalbine, duygularına yönelik bir söylemi ifade eder. Üsluptaki tatlı dile ve ifade biçiminin uyarıcı, öğüt verici boyutuna yönelik bir husustur. Muhatabın kalbine seslenmektir.\nBu aynı zamanda ifade güzelliği ve tatlı dilin muhatapta uyandıracağı etkiye inanmaktır. Zira ancak böylesine bir inanç, çağrının etkisini ortaya koyar. Yumuşak söz söylemek, beraber tebliğde bulunduğumuz insanlara sorumluluklarını hatırlatırken uymamız ve mesajımızı ileteceğimiz insanlarla diyaloglarımızda mutlaka göz önünde bulundurmamız gereken bir öğüttür.\nÜçüncüsü ‘kavl-i beliğ’dir.\nKavl-i beliğ, sözün eğilip-bükülmeden, dosdoğru bir ifade ve etkileyici bir şekilde muhataba iletilmesinin, muhatabın kalbine işleyecek ifadeler kullanılmasının önemini ortaya koymaktadır.\nGerçek niyetlerini ve duygularını saklayarak, çeşitli bahaneler ve mazeretler ileri sürerek bazı yanlışlarda ısrar edenleler olabilir. Muhatabın bu özelliğinin bilinmesine rağmen yine de öğüt vermekten ve muhatabı etkileyici sözlerden vazgeçilmemesi, eleştiri faaliyetlerindeki üslubun önemini ortaya koymaktadır.\nEleştiride belagat önemli bir olgudur. Sözün kendisinin doğruluğu ve bir hakikati dile getirmesinin yanında, sözü söyleyenin muhatabını ikna edici şekilde etkili ve açık bir dille ifadesi de önemlidir.\nBirtakım doğrulara sahip olmak her zaman insanlara avantajlar sağlamaz. Doğru fikirlere sahip olmak kadar bunları yetkin ve etkileyici bir şekilde ifade etmek de önemlidir. Ancak etkileyici bir dil geliştirmek, sözü cafcaflı ve mesajı arka plana atıcı bir unsura dönüştürmemelidir.\nKelime oyunları ve söz sanatlarıyla fazlaca örülmüş ifadeler muhataplarda istenen etkiyi her zaman göstermediği gibi gerekli bir husus da değildir. Bazen yanlış anlamalara da sebep olmaktadır. Sözü vicdanlara, kalplere yönelik bir şekilde kullanmak daha önemlidir.\nDördüncüsü ‘hecr-i cemil’dir.\nHecr-i cemil, kötülük yapanlardan kalben ve fikren uzak durmak, fiillerinde onlara uymamakla beraber kötülüklerine şiddetle karşılık vermeye kalkışmayıp müsamaha ve güzel ahlak ile hüsnü muhalefet etmektir.\n1\nEleştiri neticesinde karşılaşılacak yalanlama, kaba söz gibi durumlarda nazik bir şekilde, medenice ortamı terk etmek usul ve üslup açısından önemlidir. Muhatapları paylama, azarlama, kırıcı karşılıklar verme ya da rencide edici sözler söylemekten imtina etmek, konuşmayı ve dinlemeyi kesecek davranış ve sözlerden kaçınmaktır.\nBu elbette ki muhatap tarafından aşağılanmaya tahammül anlamına gelmemektedir. Olsa olsa ilişkilerin devamı açısından asgari nezaket kurallarına riayet etmektir. Muhatapla bir daha bir araya gelebilmenin imkânlarını elden çıkarmamaktır.\nNeler Eleştiri Değildir?\n“1. Ta’n ve dahl etmek, yani insanları karalamak, onlara çamur atmak, sataşmak, taşlamak, iğnelemek.\n2. İtham etmek. Ortada kesin veya yeterli delil olmadan insanları suçlamak.\n3. Hiç gerek yokken insanların kusur ve kabahatlerini ortaya dökmek, gizli ve özel hâllerinden bahsetmek, kirli çamaşırlarını ortaya sermek ve teşhir etmek.\n4. Zemmetmek. İnsanları kötülemek.\n5. İnsanlara iftira etmek, bühtanda bulunmak, şeref ve haysiyetlerine zarar vererek kişileri itibarsızlaştırmak.\n6. Kesin delillere ve haklı gerekçelere dayanmadan müminleri fıska, bidate, dalalete ve küfre nispet etmek; onlara fasık, günahkâr, bidatçi, sapık ve kâfir demek.\n‘Ben pozitivist, modernist ve reformcu değilim.\n’ diye açıkça beyanda bulunan kimselerin pozitivist, modernist ve reformcu olduklarını iddia etmek de böyledir.”\n2\nKırıcı, kıyıcı, aşağılayıcı, tahrik edici ve karalamaya dönük bir dil eleştiri olarak adlandırılamaz. Muhataplarda istenilen olumlu değişimlerden ziyade, olumsuz tutum ve davranışların daha çok sahiplenilmesine yol açar.\nKısacası eleştiride dikkatli ve özenli bir dil kullanmalıyız. Kaş yapayım derken göz çıkarmamalıyız. Muhataplarımızı karamsarlığa ve ümitsizliğe sevk edecek bir dilden de uzak durmalıyız. Nezaketi elden bırakmamalıyız. Yazılı ve sözlü eleştirilerimizde kullandığımız kelime ve kavram tariflerini, ‘efradını cami ağyarını mâni’ olacak şekilde dile getirmeliyiz. Ve unutmamalıyız ki “\nÜslûb-i beyân ayniyle insandır.\n”\nEser, Kanun, Uluslararası Sözleşmeler ve Beyannamelere Nasıl Yaklaşmalıyız?\nÖzellikle uluslararası metinler, modern toplum kavramı etrafında şekillenmiş ve çoğunlukla da Batı tarihi tecrübesine dayanmaktadırlar. Modernleşme süreçleri sonucunda şekillenmişlerdir. Bu modern toplum kavramı ‘belirli bir insan tipini, insanla doğa ve insanla insan ararsındaki ilişkilerin belirli bir kavranış biçimini (veya belli bir kültürü), belirli bir iktisadi ilişkiler sistemini ve nihayet genellikle bu öğelerin oluşturduğu toplumsal ve iktisadi temel üzerine bina edildiği düşünülen bir siyasal yapıyı içermektedir.’ Dolayısıyla bu arka plan asla göz ardı edilmemelidir. Çünkü bu metinlerin kabulüyle beraber bunların üzerine inşa edildiği hayat tarzı da dolaylı olarak kabul edilmiş olmaktadır. Bu açıdan Batı dışı toplumsal yapıları çözücü, dönüştürücü bir rol oynamaktadırlar.\nBu metinlere yönelik yapacağımız eleştirilerde genel anlamda İslami hükümlerin üzerine inşa edildiği üç hususu göz önünde bulundurursak, daha doğru bir yöntem ve üslup edinebiliriz.\n“İslami hükümler şu üç noktaya yönelmiştir:\n1. Ferdi yetiştirip ahlak bakımından olgunlaştırmak. Böylece o, toplum için iyilik kaynağı olacak ve kötülük unsuru olmayacaktır. Bu da Allah’ın emretmiş olduğu ibadetlerle gerçekleşir. Bütün ibadetlerin gayeleri, ruhları olgunlaştırmak ve fazilet esasına bağlı içtimai ilişkileri sağlamlaştırmaktır. İbadetler, ruhları olgunlaştırır, insanoğlunun kalbine yerleşen haset ve kin lekelerini gidererek onu sağlığa kavuşturur. Bu sayede mümin, başkalarına karşı sevgi ve dostluk duyguları besler; kötülük ve haksızlık ortadan kalkar.\n2. İslam’da adalet en yüksek gayedir. İslam, bütün emir ve hükümlerinde adaleti gerçekleştirmeyi hedef tutar. O, insanların aynı şekilde karşılıklı haklara sahip olduğunu bildirerek müminlerin yargı ve şahitlikte başkalarına karşı adaletli olmalarını emreder.\n3. İslami hükümlerin gerçekleştirmeyi hedef tuttuğu gayelerden üçüncüsü de maslahatı korumaktır. Bu maslahatlar şu beş şeyin korunmasına dayanır: din, can, akıl, nesil, mal. Dünyada insan hayatı bu beş şey üzerine kurulmuştur. Şerefli bir hayat, ancak bunlar sayesinde mümkün olur. Dolayısıyla bunları korumak, bizzat insana saygı demektir.”\n3\nNetice itibariyle eleştirilerimiz, insanların cehaletlerinde ısrarlarına, açık gerçeklere direnmelerine, yanlışlarını savunmalarına sebep olacak duygusallıklardan ve şahsileştirmeden uzak olmalıdır. Yapacağımız eleştirilerde ‘öncelikli meseleler fıkhı’nı da dikkate almalıyız.\nEleştiri, bilgiye dayalı, ıslah edici ve samimi olmalıdır.\nDipnotlar:\n1- Elmalı Hamdi Yazır, Hak Dini Kur’an Dili Kur’an-ı Kerim Meali, s.573.\n2- Süleyman Uludağ, Tasavvuf ve Tenkit, Dergâh Yayınları, 1. Baskı, Şubat 2014, İstanbul, s. 44-45.\n3- Prof.Muhammed Ebu Zehra, İslam Hukuku Metodolojisi, Fecr Yayınları,5. Basım, Ankara, Kasım1990, s. 315-318.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}