{
  "id": "308ae8a7-8fda-4be6-9fd2-ef02447163f3",
  "title": "​​​​​​​“Dünyevileşme Kader Değildir”",
  "author": "Mustafa Tekin",
  "year": "2020",
  "issue": "Sayı: 353/354 - Ağustos/Eylül 2020",
  "url": "https://www.haksozhaber.net/okul/dunyevilesme-kader-degildir-8368yy.htm",
  "content": "Röportaj: Hülya Şekerci\n- Dünyevileşmeyi sekülerleşme olarak tanımlayabilir miyiz? Yoksa dünyevileşme daha genel bir kavram mı?\nDünyevileşme,sekülerleşmeye göre daha geniş bir anlam çerçevesine sahip gibi görünüyor. Çünkü sekülerleşme bilhassa modernlik ile birlikte bir sorunsallaşma çerçevesine sahip olduğundan daha özel bir noktaya atıfta bulunmaktadır. Ancak ben dünyevileşmeyi sekülerleşme üzerinden konuşma taraftarıyım. Çoğunlukla dünyevileşme sekülerleşme olarak tanımlanır. Bu yüzden de hemen operasyonel olarak özdeşleştirebiliriz.\nÖncelikle sekülerleşmeye nasıl bir anlam yüklüyoruz? Bununla ilgili çok karmaşık bir literatür var. Batı’daki birtakım teorilere baktığınız zaman, sekülerleşmenin gerçekleştiğini hatta giderek dünyada daha yaygın bir hal alacağını, geriye dönülmez bir süreç olduğunu söyleyenler var. Ancak bu görüşten geri dönenler de var Peter Berger gibi. Berger, desekülerize dediğimiz yeni bir sürecin başladığını söylüyor.\n- Sekülerleşmeye biraz daha yakından bakarsak bu düşünce biçiminin hangi temellere dayandığını söyleyebiliriz?\nSekülerleşmenin İslam dünyasındaki durumunu netleştirebilmek açısından farklı sekülerleşme hikâyelerinden bahsedebileceğimizi düşünüyorum. Bunlardan birincisi şudur: Sekülerleşme modernleşmenin temel bir ayağıdır. Bireyselleşme olmadan, sekülerleşme olmadan modernleşme olmaz. Daha öncesi de konuşulabilir ama bu Descartes ile başlatılan bir süreçtir. Modernleşme, insanın Tanrı’yı referans almadan da kendisinin dünyayı inşa edebileceğine dair inancını ifade eder. Aslında modernite insana güvendir. Yani hümanizm akımıyla gelişen bir süreçtir. Bu süreç bize kaçınılmaz bir biçimde sekülerleşmeyi getirir. Ogünden bugüne dine ve Tanrı’ya referans azalmıştır. Ben sekülerleşmenin en önemli anlamının Tanrı’ya referansın azalması olduğunu düşünüyorum. Daha önce, modern zamanlara gelinceye kadar din her şeye anlamını veren; mesela insanlar arasındaki ilişkileri belirleyen, daha holistik/bütüncül bir kategori idi.\n- Peki, yaşadığımız çağda bu konuda tam olarak değişen nedir?\nBunu Charles Taylor’ın şu sorusuyla birleştirebiliriz. O şöyle soruyor: “1500’lü yıllarda neredeyse dine başvurmadan yaşamak mümkün değilken, içinde bulunduğumuz yüzyılda niçin dine müracaat ya da dinle birlikte yaşamak alternatiflerden bir alternatif haline gelmiştir?” Her şeyden önce insanın dünya ile irtibat kurma biçimi değişmiştir. Modern zamanlarda aşkınlıktan kopuş ile birlikte insanın, kendisini ve dünyayı yeniden inşa etme süreci başlamıştır. “Ben”ini icat eden, gerçekleştiren bir varlık olarak insan, kendisine referansla bir dünya kurmaktadır. Bunun iki önemli sonucu olmuştur. Birincisi, insanın, kendisinden meşruiyet alması bir totolojiyi ortaya çıkarmıştır. Bununla bağlantılı olarak da bir anlam problemi kendisini göstermiştir.\n- Farklı sekülerleşme hikâyelerinden bahsediyordunuz…\nEvet, bir başka sekülarizm hikâyesi de Weber’in tezinden mülhem, giderek dünyanın büyüsünün bozulması olarak anlatılabilir. Geleneksel dönemde Batı’da azizlerin, meleklerin ve metafizik varlıkların üzerinden açıklanan bir dünya kurgusu vardır. Sekülerleşme ile tasarlanabilir, hesaplanabilir ve azizlerin etkinliğinin sona erdiği bir dünya tasarlanmaya başlar. Bizde bunun karşılığı evliya, melek vb. varlıklar üzerinden gerçekleştirilen açıklama biçimlerinin hâkim olduğu dünyadır.\nElbette bu sekülerleşme tezinin, büyüsellik, müphemlik vb.nin devreden çıkması bağlamında bir karşılığı vardır. Fakat tamamen bu hikâye üzerinden meseleyi anlatmak bana biraz eksik gelmektedir. Çünkü bu durumda bugün evliya türbelerine giden insanları desekülerize, bilim yapan ilahiyatçıları da seküler olarak tanımlama söz konusu olur ki bu, vakıaya tekabül etmez.\n- Yani “kutsal”ın ortadan kalkması…\nBuradan üçüncü bir sekülerleşme hikâyesine geçebileceğimizi düşünüyorum. Oda şudur: En baştan itibaren aslında sekülerleşme dediğimiz şey Tanrı ile insan arasındaki bir egemenlik mücadelesidir. Yani insan mı daha çok alan kapacak yoksa Tanrı mı? Bu çerçevede meseleye yaklaştığımız zaman, sekülerliği insanlık tarihi boyunca Tanrı-insan arasındaki farklı gerilim, alan açma veya egemenlik biçiminde de okumamız mümkündür. Öyle okuyacak olursak, sekülerleşme insanın Tanrı karşısında kendi alanını genişlettiği bir duruma da tekabül eder.\nAslında sekülerleşme bu anlamda Hristiyanlığın ilk dönemlerinden itibaren ortaya çıkmıştır ve görünür olduğu yer de kutsal-dindışı düalitesidir. Yani aslında Batı’da düalist düşünce hep vardı. Din-dünya arasında…. Toparlayacak olursak sekülerleşme aslında bağımsız hakikat alanları fikrinin oluştuğu yerdevardır. Yani eğer din ve dünya; tanrı ile insan birbirinden bağımsız bir hakikat, yalıtık bir hakikati ifade ediyorsa burada sekülerleşme vardır.\n- Bizim tevhid anlayışımıza aykırı bir düşünce bu.\nBizde tevhidin anlamı, her şeyin bir referansa doğru gitmesidir. Bu parçalandığı zaman din ayrı bir hakikat olur dünya ayrı bir hakikat olur. Hatta postmodernliğe geldiğinde bu iyice parçalanır. Bu, sekülerleşmenin bir göstergesidir. İkincisi, dediğim gibi dine gittikçe referansların azalması ve insanın dinehayatının sınırlı bir alanda yer vermesidir. Dinin üstlendiği birtakım işlevleri diğer kurumların üstlenmesi, dine olan ihtiyacın azalması olarak görebiliriz sekülerliği.\n- O zaman sekülerliği dinin sadece bireysel alanda kalması, kamusal alandan kovulması, çıkarılması gibi de algılayabiliriz. Tam da bu noktada bazı sosyologlar, bireysel dindarlığın devam ettiğini hatta “kutsalın geri döndüğünü” söyleyerek sekülerleşme tezine karşı çıkıyorlar. Bu konuda ne dersiniz?\nEvet, bazı sosyologlar bireysel dindarlığın devam ettiğini söylüyorlar. Mesela Grace Davie’nin “ait olmadan inanma” tezi var. Yani dini, bir kurumla bağlantılı olmadan yaşanan bireysel dindarlık olarak görüyor. Burada şu vurguyu yapmak gerekir ki modernleşme veya erken modernleşme teorilerinin temel beklentisi zaman ilerledikçe dine ihtiyacın tamamen ortadan kalkması idi. Ne var ki durumun böyle olmadığı görüldü. Zira modernite kendi içerisinde anlam üretme bakımından tıkandı. Bir anlam üretemiyor. Bu da Aydınlanma felsefesi, son derece rasyonel, bütün tercihlerinde rasyonel olabilen bir varlık ortaya çıkarmayı hedeflerken bunu gerçekleştiremediği anlamına geliyor. Burada, Batı’nın önemli entelijansiyasından olan Jürgen Habermas’a referansta bulunmak isterim. Habermas’a göre modernitenin tıkandığı noktalardan biri artık anlam üretememesidir. Yani, modernite, içerisine düştüğü handikaptan kendisini tutup çıkaracak bir güce sahip değil. Bunun için de Habermas’ın önerdiği şey, modernitenin anlam potansiyelleri açısından dine başvurabilmesidir. Habermas yeniden dindar olalım demiyor yalnız. Modernite burada tıkandı, diyor ki bu, Batı içinden yükselen önemli bir ses.\n- Dinin gerekliliğini de bir anlamda kabul etmiş oluyor.\nDinin bana göre iki boyutu var. Birisi işlevsel birisi varoluşsal. İşlevsel boyutunu başka şekillerde ve başka düşünce biçimleri ya da ideolojilerle de sağlayabilirsiniz. Örneğin; arkadaşlık, komşuluk ilişkilerini başka referanslara göre de düzenleyebilirsiniz ama üretemediğiniz şey “anlam”dır. Ben bu dünyada niçin yaşıyorum, öldükten sonra ne olacak? İnsanın en temel soruları bunlardır ve felsefenin hâlâ aşamadığı şey ölümdür. Netice itibariyle de ölüm insan için bir gerçekliktir.\n-Ali Köse’nin ifadesiyle “Kişi başına bir ölüm düştüğü sürece din her zaman var olacaktır.”\nKesinlikle. Bu yüzden şunu da söylemek istiyorum. Maalesef bizim entelijansiyamız henüz Habermas’ın fark ettiği durumu fark edebilmiş değil. Bu açıdan düşündüğümüzde ben gelecekte aslında dinin bu potansiyel imkânlarının, tabi Müslümanların eliyle olursa, geliştirebileceğini düşünüyorum.\n-Bazı sosyologlar sekülerleşmenin aslında insani bir durum olduğunu söylüyor. Kur’an’da Karun örneğinde, bahçe sahipleri hakkındaki ayetlerde ve Tekasür Suresindeki “Çoklukla övünmek sizi oyaladı.” vurgusunda bunu görebiliriz. Bu açıdan baktığımızda sekülerleşme farklı bir şey mi? Bir başka ifadeyle modern zamanlarda yaşadığımız şey insandaki dünyevileşme eğiliminden farklı mı?\nModern zamanlarda olan biten şey daha evvel tarihsel süreçte bahsettiğimiz durumun genel geçerlilik kazanmasıdır. Günümüzde modernitenin etkisinden kurtulabilmiş bir toplum yoktur. En fazla Afrika’nın içlerine, biraz daha derinlerine girmediğinden bahsedilebilir. Çin’den, Japonya’dan, dünyanın neresine giderseniz gidin modernitenin etkisini görürsünüz. Hatta Anthony Giddens, küreselleşme olgusunu modernliğin küresel çapta yaygınlaşmasıolarak tanımlar. Şöyle söyleyelim: Evet, Tanrı’ya rağmen egemenlik alanı kazanmak isteyen geçmişten beri bir tutum vardı. Ama netice itibariyle büyük oranda insanın kendisine güveni, yeniden inancı, dünyayı Tanrı’ya referansta bulunmadan da inşa edebileceğine dair durum genel geçerlik kazandı. Şimdi din ile yaşadığımız dünya arasındaki gerilimler de buradan besleniyor.\n- O zaman, insanda potansiyel olarak iyiye ve kötüye meyletme durumu var. Dünyevileşme de aslında insandaki fücura meyletme durumudur. Modernizm ile beraber insanın bu yönü daha fazla kışkırtılmış, daha hegemonik bir noktaya getirilmiş oldu diyebilir miyiz?\nGeleneksel düzende Tanrı fikri merkezde duruyordu. Diğer varlıklar, insan, tabiat, eşya, hepsinin bir anlamı vardı, bir zincirle birbirine bağlıydı. Modernite geldiğinde Tanrı’nın yerine insanı ikame etti. Buradaki zincir bozuldu. Başka bir biçime dönüştü, başka bir anlam dünyası yaratıldı. Dikkat ederseniz bu süreçten sonra insan yeniden tanımlandı. Mesela Freud, Darwin insanı yeniden tanımladılar. Yeniden devlet felsefeleri, siyaset felsefeleri gündeme geldi. Her şey değişti. Mesela geleneksel düzende hakikat dediğimiz şey bizim dışımızda, bizden bağımsız, bizim onunla ilişki kurduğumuz bir şeydi. Ama özellikle postmodern döneme geldiğimizde hakikat bizden bağımsız yani süjeden bağımsız bir şey değildir. Biz nasıl okuyorsak öyledir.Bu, bütün her şeyi değiştirdi.\n- Hakikatın rölatifleşmesi söz konusu…\nTabi, göreceliliğe doğru götürüyor. Şunu söylememiz de lazım: Modernite bu anlamda insana aşırı bir güvenle birlikte müthiş bir üretimde yaptırıyor. Bunu da ihmal etmemek lazım.\n- Sorgulama, aklı kullanma, sorgulatma gibi şeylere de yön veriyor ama tabii arkasında bir sürü de ideoloji taşıyor.\nHaliyle tabi. Her şeyin bir maliyeti vardır. Birtakım olumluluklar getirse de maliyeti varoluşsal sorunları gündeme getirmesidir. Tıkandığımız nokta; bu varoluşsal sorunların nasıl aşılacağıdır.\n- Peki, dünyevileşmenin tezahürlerinden Müslümanlar çokça bahsediyorlar. Yozlaştığımız, lüks ve tüketime düşkünlük, kadınların kıyafeti vb. birçok konuda tartışıyoruz. Biz daha çok görünen üzerinden tartışıyoruz. Ama dünyevileşmenin zihinsel tezahürleri de var mutlaka Müslümanlar üzerinde.\nMesele bilinç değişiminden kaynaklanıyor. Doğrusu Müslüman toplumlarda sekülerleşmeyi nerede izleyebiliriz diye sorduğumuzda, mesela bir Müslümanın parayla kurduğu ilişkiye bakabiliriz. Bir kimsenin zengin olması onun sekülerleşmesi için yeterli bir gösterge değildir. Önemli olan parayla nasıl bir ilişki kurduğudur, dünyayla nasıl bir ilişki kurduğudur. Böyle olunca da sekülerleşme özellikle zihinsel bir tavırdır. Müslümanın zihninde düalizm oluşuyor mu? Bu, temel bir sorudur. Yani din ile dünyayı bağımsız hakikat alanları olarak görüyor mu? Yine gündelik hayatı ile iş hayatındaki kopukluk da bir sorun. Örneğin namaz kılan bir kişi yazdığı çekin karşılıksız çıkmasında problem görmüyorsa sorun var demektir. Burada seküler bir zihin var bana göre. Bu açıdan çokça ibadet edenler de seküler olabilir.\nElbette ibadetlerdeki azalma sekülerleşmenin bir göstergesi kabul edilebilir ama öte taraftan bol ibadetli sekülerleşme de mümkündür. Bir de referans noktalarına göre sekülerleşme olup olmadığını anlayabiliriz. Örneğin bir kişi sadece görüntü açısından, dünyevi amaçlarla fit kalmak için çalışıyorsa bunun arkasından estetik ameliyatlar vs. gelecek, bu da sekülerleşmenin bir tezahürü olacaktır. Ancak başka bir kişi sağlığına dikkat etmek için ya da yaşamak için yemek gibi mantıktan hareket ediyorsa aynı davranış seküler karşıtı bir referansla yapılmış olacaktır. Zira dinler bu anlamda dünya ile bir irtibat kurma biçimi geliştirirler ve peygamberler bunun örneklikleridir.\n- Müslümanlar dünyevileşmeyi meşrulaştırmak için “Dünya nimetleri Müslümanlar içindir.”, “ Zekâtımı verdikten sonra istediğim gibi harcarım.” gibi argümanları kullanıyorlar. Bu konuda ne düşünüyorsunuz?\nDin önemli bir meşrulaştırma aracıdır. Başka meşrulaştırma araçlarıda vardır ama hep insanlar kendilerini, yaptıkları işleri meşrulaştırmak isterler ve burada dini de devreye sokabilirler. Oysa Müslümanın sınırları olmak zorundadır. Kimseye sınırsız tüketme hakkı verilmez. Kavramlarımızın içeriği ve tanımları da dönüştürülmüş durumda. Örneğin; ihtiyaç aslında insanın asgari düzeyde hayatını devam ettirebilmesi için gerekli olan şeylerdir. Hiçbir Müslüman, “İstediğim kadar tüketirim!” diyemez.\n- Bunu belirlemek zor değil mi?\nÇok zor ama şunu kastediyorum tanımların değişmesi derken. Modern iktisat teorileri “İnsanın ihtiyacı sınırsızdır.” diyor. Bu bir argümandır, temel öncüllerdir.\n- Tanım çok sorunlu.\nTabi ki. Bu, ne demek? İnsanın ihtiyaçları sınırsız ise ihtiyaç hissetmediği hiçbir şey yoktur. Her şey ihtiyaç olabilir. Üretim için tükettirmek gerekir. Bunun için de medyaya ihtiyaç vardır. Burada bir üretim-tüketim döngüsü var. Medya dünya ölçeğinde küreselleşmenin bir propaganda aracıdır. Siz de ihtiyaçla ilgili bu tanımı kabul ettiğinizde tüketim artık sorun haline gelmez. Hâlbuki Müslümanın, tüketimi bir problem olarak görmesi lazım. Tüketim kültürünü sorun olarak gören Batı entelektüelleri de var artık.\n- Sürekli tüketmek insanı huzursuz da kılıyor öyle değil mi?\nÇünkü en zengin adamın bile ihtiyaç görerek almak istediği bir şey oluyor. İhtiyaç psikolojik olarak tanımlanıyor. Mesela ben şunu fark ediyorum. Alışveriş merkezlerinden ayrılırken aldıklarımız için mutlu olacağımız yerde alamadıklarımız için üzülüyoruz. Zihin bir sonraki sefere onları alabilmek için kurgulanıyor. Bu da sürekli olarak tatminsizlik hali üretiyor.\n- Çok yıpratıcı sürekli bir uğraş hali… Peki, hocam, tüm bu anlattıklarınızdan dünyevileşmeyle başa çıkmak için çok ciddi bir zihinsel dönüşüme ihtiyacımız olduğu anlaşılıyor. Hadi biz sekülerleşmenin arka planını anladık. Bunu gençlere nasıl anlatacağız? Beden algısındaki, ihtiyaç kavramındaki dönüşümleri ve buna alternatif bir hayat biçimi yaşanması gerektiğine onları nasıl ikna edeceğiz?\nAslında herkes için zor. Özellikle geleneksel söylemlerle yeni nesle bir şey anlatmamız zor. Bizim burada yapmamız gereken şey İslam’ın gerçekleştirmek istediği hedefleri bugünkü dile aktarmak. Gençlerimiz yeni bir dünyaya doğdular. Gençler zeki ancak bu dünyayı tam olarak kavrayabilmiş değiller. Onlara şunu anlatmamız gerekir: “Dünyayı başkalarının kavramlarıyla kavrıyorsunuz. Yaşadığınız hayat sizin hayatınız değil, bir başkasının hayatı veya bir başkasının önerdiği, inşa ettiği dünya içerisinde yaşıyorsunuz. Bu sizin altından kalkabileceğiniz bir hayat değil.” Ama bunu dinin yeni anlam potansiyelleri ile ifade etmemiz gerek. Biz bu dili kullanamadığımız için bir bocalama yaşıyoruz.\n- Gençlere kendi yaşantılarımız üzerinden örnekler veriyoruz. Sanırım çok anlam ifade etmiyor dünyalarında.\nŞu bakımdan etmez. Biz genç olduğumuz zaman internet yoktu. Biz kendi sosyal ağlarımız içerisinde büyüdük. Burada iyi, kötü, doğru herkes için aynı anlama geliyordu ve kendi içinde sosyal kontrol mekanizması vardı. Şimdi iki şeyözellikle değişim gösterdi. Birincisi: İnsanlar dünya ölçeğiyle muhatap oluyor. İkincisi: Kavramlar herkesin ortak olarak anladığı şeyler değil. İnternet çok şeyi değiştirdi. Bu arada bütün dünyada olduğu gibi Türkiye'de metropolleşme oldu. Şunu ihmal etmemek gerekir ki Türkiye'de bugün nüfusun yaklaşık %80’i kentlerde özellikle metropollerde yaşıyor. Artık insanlar şu sosyal çevrenin insanı değil. Artık konsensüse varabileceğimiz ortak kavramlar konusunda tartışmamız gerekiyor. Dışımızdaki dünya çok güçlü şekilde sözünü söylüyor. Onlarla başa çıkabilmek için yeni bir dile ihtiyacımız var. Klasik din algısıyla gençlerimiz kendilerine bir yol bulamıyor.\n- Bu arada değişim de çok hızlı…\nDerste 70’li-80’li yılları, insanların sabit telefon almak için sıraya girdikleri ve 10 yıl sonra telefonlarına kavuştuklarını anlatınca Milat’tan önce bahsediyormuşum hissine kapılıyorum. Bunu nasıl bir zemine oturtacağız? Bu hızlı değişimle başa çıkabilmemiz için gerçekten dinin çok önemli olduğunu düşünüyorum. Dinin anlam üretme potansiyeli mutlaka fark edilecek. Bunun sınırlarına yaklaştığımızı düşünüyorum. Gelecekten o yüzden şayet sağlıklı inşa yapabilirsek ümitliyim. Bunu bize biraz sosyal zorluklar sağlayacak. Zira varoluşsal bir kriz yaşıyoruz. Jean Baudrillard’ın bir tespitinden burada bahsetmek isterim. O bir dergiye verdiği demeçte, “İnsanın tanrıyla ilişkisinin ve konumunun değişmesi başlı başına bir şiddet eylemidir.” diyor. Niye dünyaya şiddet yayılıyor? Bence dünyaya neden şiddet yayıldığının cevabı çok açık, çünkü herşeyin konumu değişti.\n- Şimdi hep haklı var. Herkes hakkı için mücadele ediyor.\nŞimdi bir arkadaşınızdan borç aldığınızda ödeme vadesi geldiğince “Biraz daha müsaade et.” diyebiliyorsunuz. Ama bankaya borçlandığınızda gece 12’den sonra otomatik olarak borcunuz katlanıyor.\n- Kur'anda “Eğer ödeyemiyorsa affedin.” diyor.\nTabi ki. Eğer ödeyemiyorsa ve sende bunu biliyorsan affet. Bu nedir? Bu bir ferasettir. Şimdi burada biz çok geniş bir dünyaya açılım yapıyoruz. İçimizde merhameti, sevgiyi, Allah'ın Rahman veRahim sıfatını yaşayabiliyoruz. Ama şimdi her şey Habermas’ın deyişiyle ekonominin temel hedeflerine kilitlenmiş görünüyor.\n- Mesela Kur'an'da ki îsar kavramı çok etkileyici, bence Kur'an'ın vahiy ürünü olduğunu bile gösteriyor. Yani ihtiyacı olduğu halde veren insanlardan bahsediyor. Bu çok enteresan. Batı zihniyeti içinde anlam verilmesi zor!\nÎsar teşvik edilen bir durum. Allah, fedakârlıkların geliştirildiği bir dünyayı öneriyor ve işin gerçeği hepimizin bu fedakârlığa ihtiyacı var. Bizim ihtiyacımız var. Herkes kendi labirentinde, dışarıyla ilişki kurulamayan bir metropolde yaşıyor ama herkes yalnızlıktan şikâyetçi. Giderek bunun ihtiyacını daha fazla hissedeceğiz. Batı içinde modernitenin sorunlarını gören entelektüeller de var.\n- Müslümanların Batı medeniyeti karşısında bir öykünme içinde olduğunu düşünüyor musunuz? Varsa bunu nasıl aşabiliriz?\nEvet, bir eziklik psikolojisi ve özellikle yaşadığımız süreçte dine bir güvensizlik var. Oysa bizler gerçekten anlam potansiyeli itibarı ile çok önemli bir zenginliğin üzerinde oturuyoruz. Bunu asla ihmal edemeyiz. Ben buna kesinlikle inanıyorum. Evet,Müslümanlar pek çok konuda başarısızlar, doğru ama bunu halledebilmemizin yolu dışarıya öykünmek değil. Bu paradigma, mevcudu devam ettirme konusunda bir şey söylüyor ama artık tıkanmış durumda.\n- Ve buna tek alternatif olacak şey İslam.\nBiz burada bu anlam potansiyellerini kullanarak dünyaya yeni bir şey önerebiliriz. Önerdik demiyorum, yaptık demiyorum ama burada bir potansiyel var diyorum. Bu bakımdan geleceğe dair de bir ümidim var. Müslümanlar bu konularla ilgili ilmî, akademik araştırmalar yapmak durumunda, başka çaresi yok.\n- Dünyevileşmeye karşı bireysel mücadele etmenin daha zor olduğunu düşünüyorum. Siz de dünyevileşmeye karşı cemaatleşmenin önemli olduğunu düşünüyor musunuz?\nJoachim Wach’ın dediği gibi “Dinî ifadenin üç biçimi vardır. Bunlar inançlar, ritüeller ve cemaatler.” Bana göre, Peygamberimizin (s) cemaat dediği Müslümanların bütünlüğünü ifade eden şeydir. (Buradaki cemaat, insanların dayanışma durumunu ifade eder; direkt bugünkü dinî cemaatler değildir.) Resulullah bunu önemsiyor. İnsanın böyle bir bağlılığı sosyal kontrol açısından önemli elbette. Bu, insan için bir imkâna dönüşebilir. Ancak bazı cemaatlerin yeterince farkındalık oluşturabildikleri kanaatinde değilim. Bazıları sadece insanları kapalı dünyasında tutarak mutlu etmeye çalışıyor. Bunu okuma, bunu dinleme vs. ile insanlar korunmaya çalışılıyor. Ancak herkesin elinde telefon var. Bu insanı ne kadar koruyabilirsiniz? Bunlarla nasıl baş edileceğini öğretmemiz gerekir.\n- Son soru olarak dünyevileşme bir kader midir? Dünyevileşme geri çevrilebilir mi?\nKonuşmamızın başında ifade ettiğim erken modernleşme teorilerinin belirttiği gibi dünyevileşmenin gerçekleşeceğini düşünmüyorum. Dünyevileşmeyi tersine çevirmek bizimle alakalı. Eğer doğru bir çaba gösterirsek, iyi çalışırsak elbette iyi bir dünya mümkün.\nMustafa Tekin Kimdir?\nProf. Dr. Mustafa Tekin, İstanbul Üniversitesi İlahiyat Fakültesi öğretim üyesi. Din sosyoloğu ve sosyoloji profesörü. 13 Ağustos 1968 doğumlu. Selçuk Üniversitesi İlahiyat Fakültesi (1991) mezunu.\nDoktora sonrasında İngiltere'de York Üniversitesinde kadın çalışmalarına ilişkin politikalar bölümünde çalışmalar yürüttü. Ulusal ve Uluslararası pek çok dergide makaleleri yayımlandı. İslam ve feminizm üzerine dersler de veren Mustafa Tekin'in yayımlanmış sekiz kitabı var.\nESERLERİ:\nKutsalın Serüveni- Modern ve Postmodern Süreçte Dinin Sosyolojik Açılım İmkânı (2003)\nKutsal, Kadın ve Kamu-Türkiye’de Aydın Kadınlara Göre Din ve Kadın (2004)\nMevlâna Pergelinde Toplum (Konya, 2005)\nEl İnsaf (2008)\nZiyaret Fenomeni Çerçevesinde Dua ve Sosyal Sorunlar (2008)\nKutsal Sekülarizm (2011)\nAradığın Şeysin - Modern Dünyada Mevlâna (2012)\nAklın Kenarı (2013).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}