{
  "id": "84306430-3d00-430c-811b-c7e48616ffec",
  "title": "Klasik ve Çağdaş Tefsir Algısında Fil Kıssasına Dair Yorumların Analizi",
  "author": "Cengiz Duman",
  "year": "2020",
  "issue": "Sayı: 356 - Kasım 2020",
  "url": "https://www.haksozhaber.net/okul/klasik-ve-cagdas-tefsir-algisinda-fil-kissasina-dair-yorumlarin-analizi-8398yy.htm",
  "content": "Geleneksel tarih ve tefsirciler ile çağdaş müfessir ve müelliflerin ortak ve homojen rivayetlerden hareketle çok farklı açılımlar ve tespitler yapabildikleri bir husus olan keyd (tuzak) konusunu detaylarıyla incelemeye başlayacağız.\nAshab-ı Fil’in Tuzağı\n“\nOnların kötü tuzaklarını (keyd) boşa çıkarmadı mı?\n” (Fil, 2)\nFil Ashabının bir tuzağı olduğunu belirten Rabbimiz, bu tuzağın detayları hakkında sarih bilgi vermemektedir.\nSözlükte “\ntuzak ve pusu kurma, hile yapma, entrika çevirme, ceza verme, tedbir alma\n” anlamında mastar olan keyd, “\ntuzak, hile, plan, komplo, ceza\n” gibi manalarda isim olarak da kullanılır. Râgıb el-İsfahânî, bu kavramı, “\nbir tür hile\n” şeklinde tanımladıktan sonra bunun olumlu veya olumsuz anlamda olabileceğini ancak olumsuz anlamda kullanımının daha yaygın olduğunu belirtir. Keyd, Kur’an’da hem şeytana ve yandaşı olan inkârcılara hem de Allah’a nispet edilerek türevleriyle birlikte otuz iki yerde tekrarlanmıştır. Bu kullanımlarda kelime şeytana ve inkârcılara nispet edildiğinde ilahi daveti engellemeye, kutsal değerleri tahrip etmeye yönelik her türlü kötü, yıkıcı eylem ve faaliyetin ön hazırlığını; Allah’a nispetedildiğinde ise ilahi cezalandırmanın bir çeşidi olarak kötü eylem ve hazırlıkların hedef ve amacına ulaşmasını engellemeye yönelik her türlü karşı tedbirin alınmasını ve bunları hazırlayanların komplolarını aleyhlerine çevirmek suretiyle cezalandırılmasını ifade etmektedir. Bu anlamı en iyi şekilde belirten örneklerden biri Fil Sûresi’nde geçmektedir.\n1\nGeleneksel siyer ve tefsir kaynaklarımız, Cenab-ı Hakk’ın fil kıssasında beyan ettiği tuzağı\n2\n, Mekke’deki eski ev “\nKâbe\n”nin, başında Ebrehe adlı Habeş komutanın bulunduğu Fil Ashabı tarafından yıkılmak istenmesi olarak açıklamaktadırlar. İbn-i Hişam bunu Siyer’inde açıkça belirtmektedir: “\nEbrehe, Sana’da Kulleys’i; büyük, eşsiz kiliseyi inşa etti. Sonra Necâşi’ye şöyle yazdı: Şüphesiz ben ey melik, senin için bir kilise yapmışımdır ki senden önce gelen hiçbir melik için misli inşa edilmemiştir. Arap’ın oraya ‘hac’ etmesini çevirmedikçe işin peşini bırakan değilim\n.”\n3\nKurtûbî, bunu öz ve veciz biçimde şöyle beyan eder: “\nOnların düzenlerini boşa çıkarmadı mı? Boşa çıkarıp işe yaramaz hale getirmedi mi? Çünkü onlar öldürmek, esir almak suretiyle Kureyşlilere Beytullah’ı tahrip ve yıkmak suretiyle de Beyt’e karşı düzen kurmak istemişlerdi.\n”\n4\nRâzî’nin, geleneksel kaynaklardaki bu görüşlere şerh anlamında anlaşılabilecek şu beyanı dikkate şayandır: “\nEl-keydu bir başkasına, gizlice zarar vermek istemektir. Buna göre şayet, ‘Peki, bu şey âyan beyan ortada iken, Cenab-ı Hakk bu işi niçin keyd-tuzak diye isimlendirmiştir? Zira karşı taraf, Kâbe’yi yıkacağını açıkça söylüyordu...’ denilirse, biz deriz ki: Evet, o bunu açıkça söylüyordu ama onun kalbinde, açığa vurduğundan daha şiddetli bir kötülük bulunmaktaydı. Zira o, Araplara olan kıskançlığını içinde saklıyor, Kâbe sebebiyle, Araplar için hâsıl olan o şerefi Araplardan ve onların beldesinden alıp kendisine ve beldesine yöneltmek istiyordu\n.”\n5\nÇağdaş müfessirlerden Mevdûdî (ö.1979)de aynı görüştedir: “\nBurada ‘keyd’ kelimesi kullanılmıştır. Bu bir şahsa zarar vermek için ‘gizli tedbir’ manasında kullanılır. Burada bu gizli şeyin ne olduğu sorulabilir. 60.000 asker ve filler ile Yemen’den Mekke’ye hareket eden Ebrehe’nin Kâbe’yi yıkmak için geldiği gizli değildi. Onun için buna gizli tedbir diyemeyiz. Fakat Habeşistanlıların gizli amacı, Kâbe’yi yıkarak Kureyş’i ezmek idi. Bütün Arapları korkutarak Güney Arabistan’dan, Şam ve Mısır’a uzanan ticaret yolunu ele geçirmek istiyorlardı. Onlar bu maksatlarını gizli tutmaktaydılar. Kâbe’ye saldırmaları zahiren, Arapların, kiliseye saygısızlık yapmalarının intikamı olarak gözüküyordu.\n”\n6\nÇağdaş yorumcular, Ebrehe’nin tuzağının sebebini başka bir açıdan değerlendirmektedirler. Buna göre; Kureyş’in, Yemen’de artan ticari faaliyetlerinin, Yemen’e egemen olan Habeşlileri rahatsız ettiğini iddia etmektedirler: “\nKaynaklarımızda Hâşim’in (Hz. Peygamber’in büyük dedesi) Habeşistan Necaşî’sinden bazı ticari imtiyazlar aldıktan sonra ona bağlı olarak Yemen’de hüküm süren Ebrehe b. el-Eşrem ile de ticari bir ittifak yaptığına dair bilgiler bulunmaktadır. Hâşim’in yaptığı bu ittifaklar ile Kureyş toplumu gözle görülebilir bir refaha ve zenginliğe kavuşmuştur. Bu ticari faaliyetler Abdulmuttalib zamanında da artarak devam etmiştir. Hicaz bölgesinde yaşayan Kureyş kabilesine mensup toplulukların yarımadada gittikçe artan ticari faaliyetleri, komşu devlet ve kabilelerin ticari faaliyetlerini sekteye uğratacak kadar büyümüş olmalı ki Yemen’e hâkim olan Ebrehe’nin Kâbe’nin fonksiyonunu icra edecek bir kilise inşa etmesine neden olmuştur. Ebrehe’nin böyle bir kilise (Kulleys/el-Quallis) inşa ettirmesinin diğer bir sebebi insanların Kâbe’ye yaptıkları dinî ziyaretlerini kendi ülkesine yönlendirmekti.\n”\n7\nGünümüz alternatif yorumları arasında sayılan bir başka “\ntuzak\n” sebebi ise jeopolitiktir: “\nYemen, Sana gibi Güney Arabistan şehirlerine hâkim olup bölgedeki Hindistan deniz ticaretini ele geçirdikten sonra dinî ve ekonomik hedeflerini Arap yarımadasına yaymak üzere gözünü kuzeye çeviren Ebrehe, Mekke’yi ele geçirerek Arapların gittikçe gelişen ticari faaliyetlerdeki hâkimiyetlerine son vererek Sana’yı Arabistan’ın dinî, ticari ve siyasi merkezi haline getirmek istemekteydi. Bu arada Arap yarımadasındaki kuzey-güney bölgeleri arasında kilit noktada bulunan Mekke’yi ve orada yaşayan putperest Arapları saf dışı bırakmak suretiyle Suriye’ye ulaşması ve Sâsânîlerle uzun zamandır savaşan Bizans’a yardım etmesi de mümkün olacaktı.\n”\n8\nHabeş ordusu komutanı Ebrehe’nin, Arapların haram aylara hürmeten silah taşımayacağı ve savaşmayacağını düşünerek Mekke’yi kuşatmak için hac dönemini tercih ettiğini aktaran Ferâhî, Ebrehe’nin kurduğu tuzağın, Mekke ve orada hac için bulunan halk ile sınırlı bir plan olduğu iddiasındadır: “\nEbrehe, hac ibadetinin ifası için tamamen boşaltıldığı esnada kente girmeyi hedeflemiş, onlara özellikle teşrik günlerinde saldırmayı istemiştir. Çünkü o vakit Araplar, Mina’da vakfede veyahut yorgunluk ve bitkinlikten bitap düşmüş halde bir an önce kendi yerleşim bölgelerine ulaşmak için yola çıkmış olacaklardı\n.”\n9\nCenab-ı Hakk’ın; “\nOnların kötü tuzaklarını boşa çıkmadı mı?\n” diyerek dikkat çektiği tuzak hakkında gerek geleneksel kaynaklarda gerekse çağdaş yorumcuların eserlerinde yer alan düşüncelerin kesinliği ile alakalı elimizde hiçbir Kur’ani ve tarihsel anlamda vesikalı delil yoktur. Ancak “keyd” ile alakalı bu geleneksel ve modern görüşleri Kur’an perspektifinden uzlaştırmak mümkündür.\nCenab-ı Hakk’ın vurguladığı “\nboşa çıkarma\n” eylemi, Mekke önlerine kadar gelen Ebrehe ve ordusunun burada saldırıya uğrayarak telef olmalarıdır. Onların kurdukları tuzak/keyd, dar anlamda Kâbe ve dolayısıyla Mekke halkına zarar vermeyi; geniş anlamda ise Hristiyanlık dinine ve müntesiplerine (bilhassa Habeş ve Bizans krallıklarına) dinî ve ticari menfaatler sağlamayı amaçlıyordu. Cenab-ı Hakk, Ebrehe tarafından kurulan bu tuzağı, Kâbe dolayısıyla hac ibadeti toplamında Allah’a kulluğu hedef alan bir “tuzak” olarak nitelemektedir.\nDenilebilir ki putperestlerin elinde Allah’a yapılan şirk nitelikli bir kulluktansa Hristiyanların egemenliğindeki bir kulluk daha ehven/tercih edilebilir değil midir? Buna cevabımız: Allah’ın, Hz. İbrahim ve İsmail vasıtasıyla yeryüzünde tesis ettiği bir kulluğu beşer tercihi ve baskısıyla bir başka mekân ve yapıya tebdil etmek tam da Allah’ın, Fil Sûresi 2. ayetinde vurguladığı tuzağa delâlettir. Bunu yapanlar; Mekke putperestlerine göre tercih edilebilecek gibi görünen Hristiyanlar olsa da fark etmez.Dolayısıyla böyle “\nehven-i şer\n” tercihi yapmak mümkün değildir.\nFil kıssasında “\nkeyd\n” olgusunun keyfiyeti sarih belirtilmemesine rağmen İmam Râzî’nin “\nkeyd\n” kelimesini anlamaya yönelik vurguları ile Ferâhî’nin ileri sürdüğü tez baz alınarak keyd/tuzak olgusu daha kapsamlı anlaşılabilir. Bu, diğer çağdaş yorumlardaki dünya ve Arabistan jeopolitiği görüşleri ile de desteklendiğinde daha açığa kavuşabilir.\nTayran Ebâbil Nedir?\n“\nOnların üstüne tayran ebâbil gönderdi.\n” Fil Ashabı kıssasındaki geleneksel ile çağdaş tefsir-tarih anlayışı arasındaki başlıca ihtilaf konusu, üçüncü ayette beyan edilen “\ntayran ebâbil\n” tasviridir. “\nTayr\n” geleneksel kaynaklarda “\nkuş\n” olarak kabul edilip üzerinde çeşitli rivayet ve düşünceler serdedilmiştir. Bu kuşların bin beş yüz yıllık süreç içerisinde yoğunluklu olarak nitelik yönü (hangi kuşlar, renkleri, büyüklükleri, nereden geldikleri) değil, daha ziyade işlevsel yani nicelik vasıfları (taşları nereden getirdikleri, nerelerinde kaç adet taşıdıkları, taşları nasıl attıkları) ön plana çıkmıştır.\nŞimdi fil kıssasındaki birbirini tamamlayan “\ntayr\n” ve “\nebâbil\n” kelimelerinin geleneksel ve çağdaş âlimlerimizce nasıl anlamlandırıldığına bakalım.\na) Tayr/Kuşlar\nİbn İshâk: “\nGüneşin doğuşuyla birlikte, üzerlerinde birtakım kuşlar belirdi. Deniz tarafından geliyorlardı. Ebrehe ve askerlerine taş atmaya başladılar. Her kuşun gagasında bir taş, ayaklarında iki taş vardı. Onlar taşlarını atıp gittiği zaman başkaları peyda oluyordu.  Attıkları taş, karna isabet ettiğinde deliyor, kemiğe isabet ettiğinde onu çatlatıp yarıyordu.\n”\n10\nSiyer ve tefsir kaynaklarımız “\ntayr\n” kelimesini “\nkuş\n”a hamlettiklerinden olayı muhtemelen birinci elden görmeyen sahâbiler ağzından olağanüstü ve mitolojik diyebileceğimiz çeşitli kuş türleri aktarmışlardır. “\nSaid b. Cübeyr dedi ki: Bunlar semadan gelmiş kuşlardı. Daha öncesinde de sonrasında da onlar gibisi görülmedi. İbn Abbas şöyle demiştir: Resulullah’ı (s) şöyle buyururken dinledim: ‘Onlar (ebâbil) sema ile arz arasında pençeleri yuva yapan ve yavrulayan bir kuş çeşididir.’ İbn Abbas dedi ki: Bu kuşların diğer kuşlar gibi gagaları, köpeklerin pençeleri gibi pençeleri vardı. İkrime dedi ki: Bunlar denizden çıkmış yeşil kuşlardı. Başları yırtıcı hayvanların başlarına benziyordu. Âişe (ra) dedi ki: Bunlar en çok kırlangıç denilen kuşlara benzerler. Aksine bunların kırmızı ve siyah olmak üzere Vatvât’a\n11\nbenzedikleri de söylenmiştir. Yine Said b. Cübeyr’den şöyle nakledilmiştir: Bunlar sarı gagaları olan yeşil kuşlardı. Beyaz oldukları da söylenmiştir. Muhammed b. Ka’b dedi ki: Bunlar siyah deniz kuşlarıydı. Gagalarında ve pençelerinde taşlar vardı. Bunların misallerde örnek verilen oldukça garip Anka kuşları olduğu da söylenmiştir.\n”\n12\nRâzî, bu minvalde şunları aktarır: “\nİbn Şîrîn, İbn Abbas’ın, ‘Tıpkı, filin hortumu gibi hortumları, köpeğin patileri gibi pençeleri bulunan kuşlar idi…’ dediğini rivayet ederken, İbn Abbas’ın şöyle dediği rivayet edilmiştir: 'Bunlar, deniz tarafından bölük bölük gelen siyah kuşlardı...' Belki de bunun sebebi, o kuşların, dış görünümlerinde siyah renkli, içlerinde de küfür ve masiyetin siyahlığı bulunan bir topluluğun üzerine salıverilmiş olmalarıydı. Said İbn Cübeyr’den de bu kuşların, küçük beyaz kuşlar olduğu rivayet edilmiştir. Belki bunun da sebebi, küfür zulmetinin bu kuşlar sebebiyle bozguna uğrayıp sona ermesiydi. Çünkü beyaz, siyahın zıddıdır. Bu kuşların, tıpkı yırtıcı kuşların başlarına benzer başları bulunan yeşil kuşlar olduğu da ileri sürülmüştür. Ben derim ki bu kuşlar, bölük bölük olunca, belki de bunların her bir grubu, başka bir şekil üzere idiler. Binâenaleyh, herkes, gördüğünü tavsif etmiştir. Bu kuşların, kırlangıçlar gibi, alaca oldukları da ileri sürülmüştür.\n”\n13\nGeleneksel kaynakların ittifak ettikleri husus “\ntayr\n” kelimesinin illa bir “\nkuş\n” karşılığı olmasıdır. İhtilaf edilen ise bu kuşların nitelikleridir. Yani iri mi küçük mü? Burunları fil burnu gibi mi? Siyah mı beyaz mı yoksa başka renkte mi? Pençeleri köpek pati/pençesi gibi mi?\nGörüldüğü gibi “\ntayr/kuş\n” mitolojik bir varlık haline dönüştürülmüş, Allah’ın sarih olarak bildirmediği bu husus bir nevi “\ngaybı taşlamaya\n” dönüşmüştür. “\nKaynaklarda İkrime ve İbn Abbas’a nispetle aktarılan, kuşların büyük ve yırtıcı olduğu, yine İbn Cübeyr’e nispetle nakledilen, kuşların cesetleri yediği rivayetlerinde onların, taş taşıdığına dair bilgi verilmez. Katade ve Ubeyd bin Amîr’e dayandırılan rivayetlerde, kuşların pençe ve tırnaklarıyla taş taşıdığı ifade edilir. Ancak kuşların yırtıcı olduğuna değinilmez. Olayı bu iki yönüyle aktaran rivayetler ise farklı rivayetlerin birbirine mündemiç nakledilmesinden öte bir şey değildir. Muhtemelen râviler bu bilgileri birbirine eklemiştir. Öte yandan Taberî (ö.310/923), tarih kitabında ilgili kıssaya ‘Bazılarının sözü diğerlerinin sözüne karıştı.’ diyerek başlar. İki farklı rivayet üzerine düşündüğümüzde şu sonuca ulaşırız: Kuşların şekli ve rengi, gagalarının sarı olması ve insanlara kuşların farklı farklı görünmesi ancak vakayı bizzat görmekle mümkün olabilir. Kuşların gagalarında ve tırnaklarında taş taşıdığı yönündeki rivayet ise olsa olsa taşların gökten indiğini görenlerden bazılarının uzaktan taşları kuşların attığı zannına kapılmasıyla nakledilmiştir. Olay hakkında başka sağlam bir dayanak olmadığı için sûrenin dördüncü ayetindeki ‘termîhim’ ifadesindeki zamirin kuşlara râci olduğunu zannedenlerin ayetin tevilinden anladığını aktarmış olması da ihtimal dâhilindedir.\n”\n14\nb) Ebâbil\nFil Sûresi 3.ayetteki “\ntayran\n” kelimesini, kuş olarak anlamlandıran geleneksel müfessir ve tarihçiler açısından daha sonra gelen “\nebâbil\n” kelimesi “\nsürüler\n” olarak algılanmıştır.\nEbâbil kelimesi hakkında İbn Kesir şunları kaydetmektedir: “\nHammad İbn Seleme der ki: Asım Zirr kanalıyla Abdullah ve Abdurrahman oğlu Ebu Seleme’den nakletti ki o, sürülerle kuşlar ‘kavline’ gruplar halinde anlamını vermiştir. İbn Abbas ve Dahhak da ‘ebâbil’ kelimesine birbiri peşi sıra gelen anlamını vermiştir. Hasan el-Basri ve Katâde ‘ebâbil’ kelimesine ‘çok’ anlamını verir. Mücahid de bu kelimeye, birbiri arkasınca gelen dağınık ve toplu kuşlar, anlamını verir. İbn Zeyd, bu kelimenin ayrı ayrı kimi buradan, kimi oradan gelen kuşlar olduğunu söyler.\n”\n15\nAncak çağdaş yorumcularımızda ebâbil kelimesinin mahiyet değiştirdiğini gözlemlemekteyiz. Mevdûdî bir nevi bunun yolunu açmaktadır. “\nBurada ‘tayran ebâbile’ kelimesi kullanılmıştır. Urducada ‘ebâbil’ kelimesi bir kuş için kullanılır. Onun için bizde genellikle Ebrehe’nin üzerine ebâbil kuşları gönderildiği zannedilir. Oysa Arapçada 'ebabil', çeşitli yönlerden gelen sürüler anlamındadır. Bunlar insanlar da hayvanlar da olabilir\n\"\n16\nRahmetli Mevdûdî’nin; Hindistan ulemasından Ferâhî ve onun fikirlerinin tamamlayıcısı İslâhî’nin, özellikle savundukları bir tez olan; Fil Ashabı ordusuna, Kureyş kabilesi mensuplarının taşlarla karşılık vererek onları püskürttüğü fikrine de açık kapı bırakmak istediği anlaşılıyor.\nFil Sûresi’ni yorumlayan bilhassa çağdaş müfessirlerimiz ve araştırmacılarımızın lügat veya etimoloji aracılığı ile “\ntayran\n” ve “\nebâbil\n” kelimelerini düşündükleri tezler doğrultusunda anlamlandırdıklarını gözlemlemekteyiz. Şimdi bunları görelim:\n1) Sinek/Mikrop\nBir asır öncesi meşhur Mısırlı müfessirlerimizden biri olan Muhammed Abduh (ö.1905), “\ntayran ebâbil\n” ifadesini salgın hastalık mikrobu yayan sinek, sivrisinek olarak tefsir etmiştir. Abduh, bu konuda şunları kaydetmiştir: “\nBu kuşların, bazı hastalıkların mikroplarını taşıyan sivrisinek ve sinek cinsinden olduğuna ve bu taşların da rüzgârların taşıdığı, bu hayvanların ayaklarına takılan ve bir vücuda değdiğinde onun gözeneklerine giren kurumuş, zehirli bir çamur türü olduğuna inanman/kabul etmen mümkündür.\n”\n17\n2) Kureyşliler veya Mekke Halkı\nYaklaşık bir asır öncesi müfessirlerimizden biri olan Hindistan ulemasından “\nFerâhî’ye göre sûre Hz. Peygamber’e değil, fil vakasına şahit olmuş veya olayı birinci tanıklarından dinlemiş Kureyşlilere hitap etmektedir. Ebrehe’nin ordusuna taş atan kuşlar değil, dağlara çekilerek düşman ordusuna mukavemet gösteren, Kureyş kabilesinin başı çektiği Mekke ahalisi ve hac için Mekke’ye gelen diğer kabilelere mensup Araplardır. Fil ordusu kuşların attığı taşlar nedeniyle değil, Mekke halkının direnişi ve buna mukabil ilahi bir yardım olarak gökten inen, askerlerin üzerlerine taş/çakıl yağdıran bir fırtınayla helak edilmiştir.\n”\n18\n3) Lav Taşları\n“\nEbâbil\n” kelimesinin farklı bir anlamı olarak Prof. Dr. Mikail Bayram’ın da ilginç bir tezi bulunmaktadır: “\nBirçok müfessir ‘ebabil’ kelimesinin bir kuş çeşidine delalet ettiğini yazmıştır. Bunlar genellikle muahhar müfessirlerdir. Halk da bu kelimeyi böyle anlamaktadır. Ancak bu kuşun şekli, büyüklüğü ve özellikleri hakkında çok farklı şeyler anlatıla gelmiştir. Tanınmış hemen bütün dilciler ve pek çok muteber müfessir ve araştırıcı bu kelimenin, (…) sürü, topluluk ve cemaat anlamına geldiğini yazmışlardır. Dinar kelimesinin çoğulu ‘denanir’ geldiği gibi bu kelimelerin çoğulu da ‘ebâbil’ gelir. Fakat dilciler bu kelimenin yalnız çoğul şeklinin kullanıldığını, müfredinin kullanılmadığını da yazmaktalar. Burada önemle belirtilmesi gereken husus ‘ebâbil’ kelimesinin bir kuş çeşidini ifade ettiği şeklindeki anlayışın katiyen doğru olmadığıdır. Sonraki asırlarda bu Kur’ani kelimeye böyle yanlış bir mana yüklendiği anlaşılmaktadır. (…) Fil Ashabının başına atılan taşlar, öyle sanıldığı gibi ebâbil kuşlarının attığı taşlar değil ve fakat Mekke’yi yıkmak üzere gelen ordunun birdenbire bir dağdan, bir volkan püskürmesiyle başlarına yağan taşlardır, lavlardır.\n”\n19\nYakın dönem âlimlerimizden bir diğeri Prof. Dr. Abdülaziz Bayındır da Prof. Dr. Bayram’ın görüşlerine katılmaktadır.\n20\n4) Harmanlama/Karma Tez\nÇağdaş müelliflerden biri olan İhsan Eliaçık, harmanlama veya karma diyebileceğimiz yeni bir tez geliştirmiştir: “\nKırlangıç sürülerinin istilasına uğramışlardı. Muhtemelen bu kırlangıçlar Habeşistan’ın alt kısmında bulunan Madagastar adasındaki volkan püskürmesi sonucu sürüler halinde güneye doğru giden göçmen kuşlarıydı. Nitekim ‘Bunlar deniz tarafından gelen siyah kuşlardı.’ (Râzî, Ata, İbni Abbas) rivayeti de bu bilgiyi doğrulamaktadır. Ayaklarında kızgın, volkanik Madagastar yüzeyinden taşıdıkları sert taşlarla fil ordusuna üşüştüler. Askerlerin üzerine volkanik partiküller kısa süre sonra salgın hastalığa yol açtıve Arabistan’da kızamık ve çiçek hastalığı görüldü. (Vâkidi, İbn İshâk, İbn Hişâm, İbn Kesir) rivayeti de bu bilgiyi doğrulamaktadır.\n”\n21\nMitolojik varlıklar haline dönüşen “\nebâbil\n”i kırlangıç kuşları olarak tanımlayan müellif, kırlangıçların geldiği yönü de maharetle(!) somutlaştırmakta ve bu kuşlarınn “\nMadagastar\n” adası göçmen kuşları olduğunu iddia etmektedir.\nHer şeyden önce adanın adının “\nMadagastar\n” değil, “\nMadagascar/Madagaskar\n” olduğunu belirtelim. Bu adada volkanik bir patlama iddiasında bulunan müellif, buradaki patlamada oluşan yüksek sıcaklıktaki lav taşlarını kuşların soğumadan ve bir yerleri yanmadanbinlerce kilometre mesafeden getirerek Mekke yakınlarındaki fil ordusuna attıklarını savunmaktadır. Bununla yetinmeyen müellif, atılan lav taşlarından dolayı askerlerin yaralarından enfekte olarak salgın hastalıklar çıktığını belirtmekte, böylelikle geleneksel kaynaklardaki rivayetlerden harmanlama modern bir tez çıkarmaktadır.\nKur’an’da “\nmucize\n” olgusunu reddeden İhsan Eliaçık, geleneksel kaynaklardaki rivayetleri kendince somutlaştırmaya çalışarak Fil Ashabı kıssasındaki olayı mucizelikten çıkarmaktadır. Sayın müellif iddialarını somutlaştırırken gaybi konularda neredeyse “kesin” iddialarda bulunmaktadır. Kuşların türü, nereden geldikleri, geldikleri yerlerdeki volkanik patlama, salgın hastalık ve çeşidi gibi konulardan, alternatif muhayyile ürünü, tahminî ve indî bir tez geliştirmektedir.\nBu arada müellifin fehmetmesi gerek bir şey vardır ki anlattığı muhayyile ürünü volkanik taşları, kuşların, Madagaskar gibi binlerce kilometre uzaktan getirip Mekke’de, gayelerini bilmedikleri fil ordusu üzerine atmaları başlı başına bir mucize olgusudur. Bu kırlangıçlar, anormal, olağanüstü ve karmaşık işlemleri kendi “\nakıllarınca\n” mı yaptılar?\nAtılan Taşların (Siccîl) Mahiyeti\nFil Ashabı kıssası 4. ayetinde Allah, “\nOnların üzerlerine pişkin çamurdan taşlar atıyorlardı.\n” buyurarak iki olgulu ve keyfiyeti muhataplarca tam olarak bilinemeyen bir fiili anlatmaktadır.  “\nTermî/atma\n” fiili, nasıl ve kimler tarafından yapılıyor? “\nBihi caretinmin siccîl/pişmiş taşlar\n” olarak tavsif edilen taşların yapısal nitelikleri… Bu olguyu iki kısma ayırarak anlatmaya çalışacağız.\na) Termî/Atma\nİslam kaynaklarındaki geleneksel kabule göre “\ntermî\n” fiilinin failleri, ebâbil denilen ve mahiyeti tam izah edilemeyen kuşlardır. “\nİkrime dedi ki: Bu kuşlar onlara beraberlerinde bulunan taşları atıyordu.\n”\n22\n“\nAllah onların üzerine, gagalarıyla taşlaşmış çamurdan taş taşıyan ve Habeşlilerin üzerine atan topluluklar halinde birçok kuşu musallat etti.\n”\n23\nTarihsel süreçte çok uzun dönem “\ntermî\n” fiilinin failleri “\nebâbil kuşu sürüleri\n” olarak algılanıp rivayet edilmişse de yakın dönemlere yaklaşıldığında “\ntermî\n” fiili failleri üzerinde polemiklerin yoğunlaştığı gözlemlenmektedir. Ferahî’nin ilginç tezi şöyledir: “\nBuradaki fâil genel kanaatin aksine kuşlar değil Ebrehe ordusuna karşı direnen Kureyşlilerin de içinde bulunduğu farklı kabilelere mensup Araplardır. Bu yorumun sûrede hitabın Kureyş’e yöneltildiğinin ifade edilmesi ve sûre için belirlenen ana konuyla mutabık olduğu açıktır. Üçüncü ayette gönderildiği ifade edilen kuşlar ise taş atmak için değil fil ordusundan geriye kalan cesetleri yemek için gönderilmiştir. Böylece Allah’ın rahmeti ve inayetiyle Mekke ve çevresi pisliklerden arınmış oluyordu.\n”\n24\nMikail Bayram, “\ntermî\n” fiilinin, kuşların Fil Ashabı ordusuna taş atmalarını yansıtmadığını, bilâkis patlayan volkan taşları ile yerlere yayılan ordunun askerlerinin cesetlerinin, kuşlar tarafından lav taşlarının üzerine atıldığı gibi tersinden bir iddiada bulunmaktadır. “\nŞimdi şöyle bir manzarayı göz önüne getirelim. Volkanik bir patlama sonucu üzerlerine lav (siccîl) yağmış binlerce ceset ortada bulunuyor. Bu cesetlerin bulunduğu yere kuşlar üşüşecektir. Bunlar leş yiyen kuşlar olmalıdır. Bu kuşlar cesetleri didik didik edip parçalayarak lavların üzerine saçacak ve bu cesetler yenilmiş ekin gibi dağıtılmış olacaktır.\n”\n25\nMikail Bayram’ın tezinden etkilendiği anlaşılan Abdülaziz Bayındır, “\ntermîhim\n” ifadesini yanardağdan fışkıran bulutlara atfetmektedir: “\nOnlara pişmiş çamurdan taşlar atan bulutları…\n”\n26\nFerâhi ve Mikail Bayram’ın; kuşların askerlerin leşlerini yedikleri tezi; Tevrât ve İncil’de yer alan savaş hadiselerinin, Fil Ashabı olayına modifiyesi gibi gözükmektedir. Tevrât ve İncil’deki savaş sahnelerinde askerlerin cesetlerinin kuşlar tarafından yenildiği anlatılmaktadır.\n27\nb) Siccîl’den Taşlar\nKimi âlimler; pişkin çamurdan yapılmış taşlarıateşte pişmiş, belirli kişilere atılacak derecede şahıslara özel atımla kayıtlı, muhtemelen cehennemden kaynaklı olağanüstü bir taş olarak vasfetmektedirler. “\nHer taşın üzerinde: ‘Allah’a itaat eden kurtulur, O’na isyan eden helak olmuş olur.’ diye yazdığı da söylenmiştir.\n”\n28\nİmam Râzî, şunları kaydeder: “\nÂlimler ‘siccîl’ hususunda şu izahları yapmışlardır:\n1) Siccîl, kâfirlerin azabının kaydedildiği divanlarının (amel defterlerinin) bir ismidir.\n2) İbn Abbas “Siccîl’in manasının, ‘bir kısmı taş bir kısmı çamur’ manasında olmak üzere, Farsça ‘senk’ (taş) ve ‘kil’ olduğunu söylemiştir.\n3) Ebû Ubeyde şöyle der: Siccîl, şedîd (kuvvetli) manasınadır.\n4) Siccîl, dünya semasının adıdır.\n5) Siccîl, cehennemden bir taştır. Çünkü siccîn, cehennemin isimlerinden biridir. Binâenaleyh ‘nûn’, lâm’a çevrilmiştir.\n”\n29\nİmam Kurtûbi benzer bir yorum yapar.\n30\nÇağdaş dönem müfessirleri ise farklı ve bir o kadar da ilginç yorumlara yer vermişlerdir.\nFerâhî’nin yorumu şöyledir: “\nSizler (Mekke ve Kâbe’yi savunmak için) onlara taşlar atıyordunuz. Böylece Allah onları yenilmiş ekinler haline getirmişti. Hani o, cesetlerini yemeleri için (böylece Mekke’yi pislikten temizlemek için) onların üzerine kuş sürüsü göndermişti.\n”\n“\nKur’an’da örneğin gece ve gündüzün birbiri ardınca gelişi, rüzgâr ve bulutların sürülmesi, güneş ve ayın belirli ölçüde hareket etmesi gibi ayetler de sıkça zikredilir. Tüm bunlar olağan şekilde, belirlenen kanunlar çerçevesinde vuku bulur. Kur’an bu olgulardan nasıl bahsettiyse, fil ordusunun helaki, onların kuş sürüsüne yem edilmesinden de aynı şekilde söz etmiştir. Bunda çok açık bir ayet vardır. Zira Allah böylece, düşmanlarının üzerine toprak ve çakıl yağdırarak Kâbe’yi ve Mekke halkını korumuş, cesetleri yiyen kuşlar göndererek bölgeyi pislikten temizlemiştir.\n” değerlendirmesinde bulunur. “\nFerâhî’nin hacda şeytan taşlama olarak bilinen uygulamayı fil ordusunun helak edildiği hadiseye dayandırması oldukça ilgi çekicidir. Buna göre hacda taşlama uygulaması, fil ordusuna karşı verilen mücadele ve Allah’ın düşman orduları karşısında Mekke halkını güvende kılmasını anmak gibi bir gayeye matuftur ve hac ibadetine fil vakasından sonra eklenmiştir. Bu uygulama, Ebrehe ordusunun helakine neden olan taşlamanın sembolik temsilinden ibarettir ve mevcut uygulamadaki şeytanı taşlamaya nispetle Allah’ın kudretini hatırlatan, hacılarda cihad ruhunu diri tutan bir işlevselliğe sahiptir.\n”\n31\nM. Abduh, “\nUçan varlıkların hastalıklı bakterileri taşıyan sivrisinek veya sinek cinsinden varlıklar olabileceğine değinmiş, bu taşların, rüzgârların taşıdığı ve bu uçan varlıkların ayaklarına yapışan zehirli, kurumuş çamurların olabileceğini, kişinin vücuduna değdiği anda gözeneklerinin altına girdiğini ve neticede yaraların oluşup vücudunun bozulmasına ve etlerinin dökülmesine sebep olabileceğini ifade etmiştir.\n”\n32\n“\nHicâretinminsiccîl\n” konusunda Prof. Dr. Mikail Bayram çok farklı bir yorumda bulunmaktadır: “\nSiccîl kelimesi Fil Sûresi’nden başka Kur’an-ı Kerim’de iki yerde daha geçmektedir. Cenab-ı Allah, Lût kavmini helak ettiğini anlatırken şöyle buyuruyor: “Emrimiz gelince yerin altını üstüne getirdik ve üzerine sert pişmiş taş (siccîl) yağdırdık.” (Hud, 82) Bir başka yerde gene aynı olaydan yani Lût kavminin helak edilişinden bahsederken şöyle buyurmuştur: “Böylece ülkelerinin altını üstüne getirdik, üzerlerine pişmiş taş yağdırdık.” (Hicr, 74) Bu iki ayette tasvir edilen olayda yerin altının üstüne getirilmesi, yerin altında bulunan lavların yeryüzüne püskürmesi demektir. Her iki ayette de yerin altının üstüne getirildiği ve Lût kavminin üstüne ‘siccîl’ yağdırıldığı bildirilmektedir. O halde lav (burkan) demektir. Sanıyorum bunda şüpheye mahal yoktur. Bu ayette ‘siccîl’ kelimesi ‘lav’ anlamında kullanılmış ise Fil Sûresi’nde de ‘lav’ anlamında kullanılmış olmalı ve böyle değerlendirilmelidir. (…) Vakıa binlerce metre yüksekten düşen lavlar, Habeşli askerlere isabet ettiği zaman kurşun gibi vücutlarına saplanıyor olmalıdır. Bu doğru ve gerçek bilgi sonraki nesillere ve tefsir kitaplarına ‘Kuşların attıkları taşlar, Habeşli askerlerin kafatasına isabet ediyor ve dübürlerinden çıkıyordu.’şeklinde irade edilmiş olduğunu düşünüyorum.\n”\n33\nÇağdaş müelliflerimizin, iyi niyetle olduğunu varsaydığımız alternatif düşüncelerinin geleneksel kaynaklarımızın geçmişte yaptıkları anlama gayretinin benzer faaliyetleri olarak gaybi birer fantezi muhayyile ürünü yorumlar olduğu kanaatindeyiz. Meselâ; “\nMikail Bayram’ın ileri sürdüğü bu görüş, Kur’an’daki kelimelerden ve bazı tarihî olaylardan hareketle olayı izaha ağırlık vermektedir. Siccil gibi kelimelerden hareketle burada volkanik bir patlamanın olduğu ve ordunun helak edildiği sonucuna ulaşmaktadır. Ancak bu görüş, olayı anlatan hiçbir kaynağa dayanmadığı gibi çok da afâki kalmaktadır. Sonraki dönemlerde volkanik olayların olmasından hareketle olabileceği ileri sürülen böyle bir varsayım, dayanaktan yoksun görünmektedir. Volkanik olayların gerçekleştiği bölgelerdeki patlamanın ardından meydana gelen durumları gösteren bir ifadenin, Fil Olayı ile ilgili tarihî anlatımlarda bulunan kaynaklarda geçmemesi de bunun göstergelerindendir. Bu bölgede yapılacak bir kazı çalışması, konunun daha detaylı anlaşılmasına sebep olabilecektir.\n”\n34\nFil Ashabı Ordusunun “Asf”ı Telefi\nBeşinci ayette Cenab-ı Hakk; “\nFecealehumkeasfinme’kul / Böylece onları yenilip çiğnenmiş ekine çevirdi.\n” beyanıyla, geleneksel tefsir ve tarih anlayışına göre; Fil Ashabı ordusunun, ebâbil kuş sürülerinin pişmiş taşlarla yaptığı saldırı ile tarumar olarak dağıldığını ve telef olduğunu bildirmektedir.\nRâzî, 5.ayette geçen “\nasf\n” kelimesi hakkında şunları kaydeder: “\nÂlimler burada şu izahları yapmışlardır:\na) Bu, tarlada, hasat sonrasında rüzgârın kırıp geçirdiği, hayvanların yediği ekin yaprağıdır.\nb) Ebu Müslim, ‘Asf, samandır. Rüzgârın toz halinde savurduğu ve taneden ayırdığı şeydir. Bu şey, yenildiği zaman iyice ufalanır, hiçbir mukavemeti kalmaz.’ demiştir.\nc) Ferrâ, ‘Asf, başak oluşmazdan önce, ekinin sapını saran yapraklardır.’ der.\nd) Asf, içi yenilen, kabuğu kalan tane demektir.\n”\n35\nKurtûbî, şöyle demiştir: “\nYüce Allah, fil sahiplerini hayvanların yiyip aşağıdan attıkları (dışkıladıkları) vakit ortaya çıkan ekin yaprakları gibi yaptı. Onların eklemlerinin birbirinden kopmasını, bu yaprakların parçalanıp darmadağın olmasına benzetmektedir.\n”\n36\nGeleneksel dönem âlimlerimizin görüşü geneldefil ordusunun atılan taşlar ile epey bir hasar aldığı yönündedir. Bunlar, insan vücudunu delip geçme, bir kısmını koparma, dağıtma, yara delikleri açma benzeri kabullerdir.\nÖte yandan bu taş saldırısı esnasında alınan yaralardan enfekte yoluyla salgın bir hastalık meydana geldiği anlayışı da söz konusudur: “\nO taşlar, onlardan herhangi biri üzerine düştüğünde, orada bir kabarcık meydana geliyor ve bu sebeple çiçek hastalığına benzer bir hastalık meydana geliyordu. Bu, Said İbn Cübeyr’in görüşüdür. Bu taşların en küçüğü, mercimek; en büyüğü ise nohut kadardır.\n”\n37\nFerahî’nin tezine göre Fil Ashabı askerlerinin helak süreci şöyle yaşanmıştır: “\nFil ordusu kuşların attığı taşlar nedeniyle değil, Mekke halkının direnişi ve buna mukabil ilahi bir yardım olarak gökten inen, askerlerin üzerlerine taş/çakıl yağdıran bir fırtınayla helak edilmiştir. Kuşlar ise taş atmak için değil, fil ordusundan geriye kalan insan ve hayvan cesetlerini yiyerek Mekke ve çevresini pisliklerden temizlemek için gönderilmiştir. (…) Müellife göre fil vakasında da kuşlar tıpkı Hz. Musa döneminde gönderilen çekirgeler gibi denizin bulunduğu yönden gelmiştir. Sayıları oldukça fazlaydı ve bölgede daha önce benzeri bir olaya rastlanmamıştı. Çekirgeler nasıl don ve doludan kalan hemen her şeyi yediyse, bu kıssadaki kuşlar da -helak edilen- inkârcılardan geriye kalan cesetleri yemiştir. (…) Sonrasında fil ordusunda, isabet eden taşlar sonucu İkrime vb. nispet edilen rivayetlerde bahsi geçen ‘çiçek’ salgını ve ‘lekeli humma’ görüldüğünden bahseden rivayetlere değinen müellif, Hz. Musa döneminde Mısırlıların maruz kaldığı durumun helak edici seviyede olmayan bir cilt iltihabı olduğuna dikkati çeker. Ancak fil ordusuna bulaşan çiçek hastalığı, bulaştığı yerde pek çoğunun sonu olmuş, orada ölmeyenler de dönüş yolunda helak olmuştur.\n”\n38\nMikail Bayram, “\nasf\n”ı daha “\nfantezi\n” bir tezle izah etmeye çalışmaktadır: “\nVolkanik bir patlama sonucu üzerlerine lav yağmış binlerce ceset ortada bulunuyor. Bu cesetlerin bulunduğu yere kuşlar üşüşecektir. Bunlar leş yiyen olmalıdır. Bu kuşlar cesetleri didik didik edip lavların üzerine saçacak ve bu cesetler yenilmiş ekin gibi dağıtılmış olacaktır. (…) Sürüler halindeki kuşlar Fil Ashabına ‘siccîl’den taşlar atmış iseler bu takdirde Ebrehe’nin askerleri yenmiş ekin gibi olmaz yani Habeşli askerlerin cesetleri parçalanmış etrafa saçılmış olmaz. Çünkü ayet onların yenmiş ekin haline getirildiklerini bildirmektedir. Hatta bu ayetteki ‘yenmiş’ kelimesi Fil Ashabının cesetlerinin yendiğini ifade etmektedir. Demek ki onların üzerine gönderilen kuşlar cesetlerini yemiş, parçalayıp lav küllerinin üzerine saçmışlardır.\n”39\n\"\nMikâil Bayram hem Tebrîzî hem de Zemahşerî’deki ifadeleri ya anlayamamış ya da metni maalesef kendi görmek istediği gibi okumuştur. Tebrizî ve Zemahşerî’deki metin, Bayram’ın ileri sürdüğü gibi fil ordusunun yakılmasından değil, Arapların Yemen’deki kiliseyi haccetmelerini amaçlayan Habeş planlarının evvela Kulleys kilisesinin yakılmasıyla, ardından da Muğammis’te üzerlerine kuş sürülerinin gönderilmesiyle boşa çıkarıldığından söz etmektedir. Benzer şekilde Mikâil Bayram, “Bu taşlar, onların başına düşüyor ve onları yakıyor ve beyinlerine giriyordu. Fil ve hayvanları yakıyordu. Düşen bu taşlar öyle şiddetle yere çarpıyordu ki yere gömülüp kayboluyordu.” şeklinde, Kurtubî’nin Ebu Said el-Hudrî’den naklettiğini ileri sürdüğü bu haberin, gerçeğin bir ifadesi ve gerçek yüzüyle olayı tespit ettiğini ileri sürmüştür. Ne var ki Mikâil Bayram’ın Kurtubî’ye dayandırdığı bu rivayette ileri sürdüğü gibi Ebu Said’e dayanmadığı gibi, metinde geçen ‘delmek’ fiili de ya sehven ya da kendi görüşünü desteklemek için kasten ‘yakmak’ olarak tercüme edilmiştir.\n”\n40\nSayın Bayram’ın volkanik patlama tezinden ilham aldığı anlaşılan A. Bayındır ise “\nasf\n” olayında, M. Bayram’dan ayrılarak asf’ın kızgın lav taşlarının, Fil Ashabı ordusu askerlerinin iç organlar bölümünü yakıp boşaltarak dışlarını da taşlaştırdığı gibi farklı bir iddiayı gündeme getirmektedir. “\n(Asf) dane üzerindeki kabuğa denir (Mekâyîs’il-Luğa). Allah, Ashab-ı Fil’i, danesi yenmiş kabuk gibi içi boş yaptı (Lisan’ul-Arab). Demek ki lavlar, cesetlerin içini yakmış, dışını taşlaştırmıştır. Bu ayete göre fil olayının geçtiği Vâdi ’nâr’da kazı yapılsa, ölen askerlerin ve fillerin cesetleri, donmuş ve içleri boş bir halde bulunabilir. Bu vadi, Müzdelife ile Mina arasındadır. Vadinin iki tarafındaki dağları gözlemleyen herkes, yanardağ patlamasının izlerini41 açıkça görebilir.\n”\n42\nMuhammed Abduh ise sinek ve sivrisineklerin taşıdığı mikropların sebebiyet verdiği salgın hastalık sonucu fil ordusunun helak olduğunu iddia etmektedir. “\nAbduh’un bu teviline şiddetle cevap veren Muhammed Hamdi Yazır, Abduh’un, derin ilmine rağmen burada rivayetleri saptırdığını, ayetleri de anlamları dışarısına çıkardığını söylemektedir. (…) Yazır, bu itirazında haklı olabilir. Çünkü Kur’an-ı Kerim bu vakayı, Kâbe’nin, Allah katındaki değerini göstermek için mucize olarak anlatmaktadır.\n”\n43\nMuhammed Abduh’un mezkûr görüşleri hakkında ilginç bir tespit de Mikail Bayram’dan gelmektedir: “\nMuhammed Abduh ve başkaları fil olayının meydana geliş tarzını modernize etmeye çalışmışlardır. Sanıyorum klasik tarihçi ve müfessirlerin bu olayın oluş şekli hakkında çok gayr-ı tabii, ütopik, tutarsız ve çelişkili şeyler anlatmış olmalarından ve dolayısıyla inandırıcı olamadıklarından, son devir araştırıcı ve müfessirleri bu olayı modernize etme gayretine girmişlerdir. (…) Abduh’un Fil Sûresi’ndeki ‘tayran ebâbil’ tabirini sinek ve sivrisinek olarak yorumlaması doğru değildir. Çünkü Kur’an-ı Kerim’in terminolojik yapısının ‘tayr’ tabirini sinek ve sivrisinek olarak anlamaya imkân vermediği kanaatindeyim.\n”\n44\nHemen belirtelim ki Sayın Bayram’ın bu tespitleri ne kadar doğruluk barındırıyor ise kendisinin fil kıssası yorumu da aynen diğer çağdaş müfessir ve müelliflerinki gibi benzer bir modernize girişimi olarak nitelendirilmektedir.\nFil Ordusunun Yenilgisinin Sonuçları\nMekke yakınlarındaki Muhassir vadisinde, kuşların taşlı saldırıları sonucu darmadağın olup çok yoğun zayiat veren Ebrehe ve ordusu, peyderpey salgın hastalıklarında eklenmesiyle kısa bir süreç içerisinde telef olur; Kâbe ve Mekke halkı saldırıdan kurtulur. Ancak bu zaferin, müşrik Kureyş kabilesi ve onunla iyi geçinen diğer müşrik bazı kabilelerin zaferine devşirilerek yeni bir böbürlenme aracı haline dönüştürüldüğünü gözlemlemekteyiz. “\nEbrehe’nin bu teşebbüsünün başarısızlıkla sonuçlanmasının ardından Araplar, Kâbe’ye ve hac ibadetine daha önce görülmemiş derecede değer vermeye başladıkları gibi ‘Ehlullah, Cîrânullah’ kabul edilen Kureyş’inde itibarı artmıştı. Bu sebeple Kureyşliler; Kinane, Huzaa ve Beni Amir b. Sa’saa gibi kabilelerle birlikte Hz. İsmail’in soyundan geldikleri, Mekke’de oturdukları ve Kâbe’nin hizmetinde bulundukları için kendilerine birtakım dinî-iktisadi imtiyazlar (hums)\n45\ntanıyıp kurallar koydular.\n”\n46\n“\nDaha ziyade dinî içerikte olduğu görünen humus kavramı ile Mekkeliler, özellikle hac vasıtasıyla maddi ve manevi menfaatler elde etmeye çalıştılar. İnsanları humuslu veya humuslu olmayan diye iki sınıfa ayırdılar. Humuslu olmayanları ikinci sınıf muamelesine tabi tuttular. Bu durum İslam’ın bölgede söz sahibi olmasına kadar devam etti. Humusu oluşturanlar, dinî gerekçelerle bunu yaptıklarını söyledilerse de aslında onların maksadı, siyasi ve ekonomik idi.\n”\n47\nKureyş ve yandaşlarının koydukları sosyal, iktisadi ve dinî hums kuralları aynı zamanda cahiliye dönemi hac ibadetinin kuralları haline getirilmiştir.\n48\nFil vakası sonunda oluşturulan cahiliye dönemi bilhassa hac ibadeti ile alakalı şirkî kurallar ve adetler, Kur’an’ın nazil olması ile birlikte Cenab-ı Hakk tarafından ya tamamen kaldırılarak veya revize edilerek tevhidî yapıya kavuşturulmuştur.\n“Asf” Toptan Helak midir?\nKadim tefsir ve tarih kitaplarında yer almayan önemli bir husus günümüz bazı İslam müellif ve araştırıcılarının gündemine girmiştir. Bu husus; Fil Ashabı ordusunun toptan helak olup olmadıkları hususudur. Nitekim Kurtûbi, “\nBu taşların, hepsine isabet etmediği, aralarından Allah’ın dilediği kimselere isabet ettiği de rivayet edilmektedir. Hükümdarlarının (Ebrehe’nin) beraberinde az miktardaki şahıs ile birlikte geri döndüklerine, gördüklerini haber verdiklerinde helak olduklarına dair açıklamalar daha önceden geçmişti. Doğrusunu en iyi bilen Allah’tır.\n”\n49\ndiyerek Fil Ashabı ordusunun Mekke yakınlarındaki Mugammes vadisinde saldırıya uğradıklarında toptan helak olmadıkları, savaşamadan dağıldıkları ve süreç içinde peyderpey helak oldukları yönünde kanaatini belirtir.\n“\nBu anlamda meseleyi anlama çabasına giren bir kısım müfessirse, meydana gelen olayın toptan bir helak olmadığını belirtip Ebrehe ordusunun salgın bir hastalıkla kırılıp yok olduğundan bahsederler ve delil olarak da İslam tarihlerinde o sene ilk defa Mekke’de görülen çiçek hastalığı ve lekeli humma gibi salgın hastalıklardan bahseden rivayetleri ve bu rivayetleri destekleyen, tabiinden İkrime gibi bazı bilginlerin: ‘Kime bir taş isabet ettiyse onu çiçek hastası yaptı. Bu ortaya çıkan ilk çiçek hastalığıdır.’ şeklindeki sözlerini aktarırlar. Bunun sonucu olarak fil ordusunun salgın bir tifüs gibi hastalıkla yok olduğunu belirtirler.\n”\n50\nNitekim bir asır öncesi müfessirlerden Ferâhî de peyderpey helak hususuna dikkat çekmiştir.\n51\nGünümüz ilahiyatçılarından Prof. Dr. Mehmet Azimli, İslam tarih ve tefsir kaynaklarındaki toptan helak anlayışını eleştirmektedir: “\nRivayetlerin genelinden, Ebrehe’nin Mekke’de hastalandığı ve bu hastalıktan dolayı Yemen’de öldüğü anlaşılmaktadır. (…) Ayrıca bu ordudan arta kalan bazı askerlerin İslam geldiği dönemde Mekke’de yaşıyor olması da bu ordunun toplu bir helakle karşılaşmadığı ancak orduda yayılan bir hastalıkla bir kısmının orada öldüğü, bir kısmının Yemen’e döndüğü, bir kısmının da Mekkelilere sığındığı şeklindeki bir anlayışın doğruluğunu destekler niteliktedir. Hz. Aişe’den şöyle rivayet edilmiştir: ‘Ben, filin komutanını ve bakıcısını, körkötürüm olmuş, dilenir oldukları bir vaziyette Mekke’de gördüm.’ (…) Bu olay genelde Allah’ın Kâbe’yi korumak için Ebrehe ve ordusuna verdiği ceza olarak algılanmıştır. Tarihçi ve tefsircilerimiz olayı anlatırlarken helak sebebi olarak Kâbe’nin korunması ve Allah’ın buna izin vermeyeceği şeklinde sebepler bildirirler. Bu anlatım tarzı da genelde çok kabul gören neredeyse istisnası bile olmadığını söyleyebileceğimiz bir görüş tarzıdır.\n”\n52\nToptan helak olmadığını savunan Azimli, Kâbe’nin bizzat yakılıp yıkıldığı başka saldırılara örnek verdikten sonra şöyle demektedir: “\nEğer mesele Kâbe’yi korumak ise aynı sebepler daha ileri seviyede gerçekleşmiş ve en azından aynı cezanın bunlara da gelmesi gerekmektedir. Eğer Allah, Kâbe’nin yıkılmasını önlemek için böyle ilahi müdahalede bulunuyorsa, başka dönemlerde de müdahale etmesi gerekmez miydi? Bir dönem yıkılmasına izin vermezken, başka dönemler neden izinvermiştir? Niye Yezid’in ordusuna, Haccac’a ve Karmatilere karşı ilahi bir müdahale gelmemiştir? Sünnetullahın icrası gereği bunlara da gelmesi gerekmez miydi?\n”\n53\nFil Kıssasının Mesajları\nFil Sûresi şu mesajı vermektedir: “\nEbrehe’nin ordusunun Kâbe’yi yıkma emelleri nasıl sonuçsuz kalıp ordunun neferleri ve komutanı nasıl yerle bir edildiyse, Hakk’ın düşmanlarının da ilahi iradeyle benzer şekilde karşılaşacakları bilinmelidir. Sûrenin asıl mesajı işte budur. Bu durumda Hz. Peygamber’e ve ona inanan ilk Müslümanlara, yalnız bırakılmayacakları mesajı verilmektedir. Hakk’ın karşısına dikilmeleri halinde Mekke müşriklerinin veya diğer insanların da er ya da geç Ebrehe ordusunun akıbetiyle karşılaşacakları beyan edilmektedir. Bu nedenle tüm muhataplar benzer hatalara düşmemeleri gerektiği noktasında uyarılmaktadır.\n”\n54\nFil kıssası mesajı günümüze “\ngüncellendiğinde\n” onu şöyle okuyabiliriz: “\nTarihte, günümüzün tankları sayılan fillerle güçlendirdikleri ordularına güvenerek Kâbe’yi yıkmaya çalışanlar, bugün ürettikleri teknolojiyle tevhide karşı savaşıyorlar. Ancak unutulmamalıdır ki Mekke’de yaşayanlar müşrik olmasına rağmen, kitap ehlinin fil ordusunu küçük kuşlarla mahveden mutlak güç, Kureyşlilerin putları değil, onları doldurdukları Beyt’in sahibiydi. Bugün de mutlak güç, ilahlaştırılan teknoloji sahiplerinde değil, onların bütün tuzaklarını alt-üst eden Rabbimdedir. Dün, Beytullah’a alternatif olarak yapılan Yemen mabedi (Kulleys) silinmiş, Kâbe dimdik kalmıştı, bugün de dine alternatif olarak sunulmaya çalışılan ideolojiler, tüketim, eğlence, hız, haz kültürü hükümsüz kalacak ve insanlık, tevhidle huzuru bulacaktır. Yeter ki ben, batıla hizmete direnen filden ibret alabileyim. Ebrehe benzeri emperyalist güçler dünyada, sömürü için devamlı akla gelmedik taktikler geliştireceklerdir. Ancak Rabbim, onların bu kötü emellerine doğrudan ve dolaylı müdahale edecektir. Hakkın temsilcilerine zor anlarında teselliler verecek ve güçlü hasımlarını değişik müdahaleleriyle zelil edecektir. Tarihte hiçbir siyasi gücü bulunmayan Araplar, İslam inancıyla izzet kazandıkları gibi, bu sûre de günümüz Müslümanlarına misyonlarını hatırlatarak onları aynı şuurla aynı izzete ulaştıracaktır. Zira inançsız, ruhsuz ve fikirsiz milletlerin medeniyet kurması ve insanlığa örnek olması imkânsızdır. Onlar, tıpkı tanesi yenilen başaktan arda kalan saman çöpü gibi değersiz ve etkisizdir.\n”\n55\n“\nİmdi, biz müminlerin Fil Sûresi’ni, bugün Kâbe’yi değilse de mübarek ve mukaddes Mescid-i Aksa’yı yıkma planları yapan çağın Ebrehelerine ve fil ordularına karşı, Kahhâr olan Allah’ın göklerdeki ve yerdeki ordularını yardıma çağırma niyazıyla namazlarımızda daha bir yürekten okumalı değil miyiz? Bu sûreyi, vahye sırt çeviren seküler çağın inkârcılarına daha yürekten haykırmalı değil miyiz? Çağın Ebrehe ordularını yere serecek ‘tayran ebâbîl’ için siccîl’den taşlar/mermiler hazırlamalı değil miyiz?\n”\n56\nSonuç\n- Fil Ashabı kıssası, vakiî/gerçek bir olayın Cenab-ı Hakk’ın kelamıyla aktarımıdır.\n- Fil Sûresi’nde geçen kıssa, mücmel/kısa/öz olarak aktarıldığından tarihsel detaylara yer verilmemiştir.\n- Fil Ashabı kıssasının günümüz tarih ilmi/disiplini ile izah edilmesi veya detaylandırılması mümkün değildir. Çünkü bu kıssada geçen Fil Ashabı olayının zamanı, şahısları, coğrafyası sarih olarak aktarılmamaktadır. Kronoloji ve olay bütünlüğü gibi tarihsel kategoriler de kısmi olarak serdedilmiştir.\n- Günümüze ulaşan tefsir ve tarih kaynaklarında ise olağanüstü bir mufasssal/detay anlatım vardır ki iki şahıs arasındaki konuşmalardan devlet içerisindeki istihbari ve diplomatik hatta siyasi diyaloglara ve haberlere kadar hemen her konu ayrıntılı olarak aktarılmaktadır. Bu olgu, detaylandırmada, tarihsel delillendirme açısından nazarı itibara alınamayacak bir durumdur.\n- Fil Ashabı kıssası, günümüz muhatapları açısından iki seçenek ve bu seçeneklerin değerlendirilmesinin sentezi olarak üçüncü bir yol/alan ortaya çıkarmaktadır. Bunlardan birincisi yalnızca Kur’an’ın anlattığı kıssanın mücmel anlam çerçevesi ile yetinip algıyı kısıtlı tutarak meal bazlı yetinmek. Ya da ikinci bir seçenek olarak geleneksel kaynaklardaki âlimlerimizin, içerisinde; tahmin, zan, muhayyile, mitoloji barındıran tefsir ve tarih aktarımları ile birlikte esasen günümüze kadar ulaşan “kültürel ağırlıklı” diyebileceğimiz Fil Ashabı algısını kabullenmeye devam etmek... Üçüncü ve kanımızca en doğru seçenek olan her iki yolu da içerisine alan ancak Kur’an’ın Fil Ashabı kıssasını mufassal olarak algılama gayreti diyebileceğimiz; Kur’an’ın mücmel Fil Sûresi ve geleneksel Fil Ashabı mufassal anlatımlarını, Kur’an prensipleri perspektifinde; tahmin ve zan kısımlarını seçip şerh ederek, mitolojik aktarım ve eklemeleri ayıklayarak, muhayyile ürünü gaybi kısımları temizleyerek metodolojik bir yaklaşımla yeniden değerlendirmemiz gerekmektedir.\n- Fil Ashabı kıssası geleneksel tefsir ve tarih anlayışında dikkat çeken husus; neredeyse her tarihsel husus hakkında mufassal bilgiler aktarılmasıdır. Allah’ın hiçbir bilgi veya detay vermediği hususlarda gerek devlet gerek yönetici/kumandanlar gerek bunların diğer üçüncü şahıslarla yaptıkları diyaloglar en ince hatlarına kadar yansıtılmaktadır. Oysa ulaşım, haberleşme ve siyasetin çok dar ve cüzi olduğu dönemlerde bu gibi konularda bu genişlikte detay bilgiler edinmek mümkün değildir. Bu ölçüsüz mufassallaştırma diyebileceğimiz olgu tamamen gaybe dayanan bir alan olarak Kur’an perspektifinden itibar edilmesi en zor hususlar olarak karşımızdadır.\n- Taş atan kuşların şekil şemailinden geldikleri coğrafyalara, attıkları taşların miktarının büyük-küçüklüğünden cehennemden getirilmesine kadar detay keyfiyeti ve bunların fil ordusuna verdikleri lokal anatomik diyebileceğimiz tahribata varan ayrıntılar görgü şahitleri ya hiç ortada yok yada olanın da kimliği belirsiz tali aktarımlar olup tahmin ve zan makyajlı mitoloji retorikli aktarımlardan öte gitmemektedir.\n- Ordunun önünde gittiği rivayet edilen filin; kulağına fısıldananı anlayan, Kâbe’ye doğru yürümeyen aksine geri kaçan, işin sonunu görebilen dolayısıyla akıllı ve imanlı bir hayvan olarak aktarılması rivayetlerin getirildiği mitolojiyi gözler önüne sermektedir.\n- Çağdaş diyebileceğimiz son yüzyılın müfessir, akademisyen, yazar, araştırmacıların geliştirdikleri muhalefet noktaları; “\nasf\n” veya “\nhelak\n” olayının gerçekleşme anında başlamaktadır. Bu alternatif tezlerde; sürülerle gelenler ve taş atanlar, kuşlar değil; kimine göre sinek ve sivrisinekler ve bunların tozlarla getirdiği salgın hastalık mikropları, kimine göre Mekke veya Kureyşlilerin Kâbe savunması için Mina’da üç sefer Fil Ashabı ordusunu taşlamaları, kimine göre fil olayının gerçekleştiği kabul edilen Muhassir vadisi yakınında patlayan yanardağın fırlattığı lav taşlarıdır.\n- Harmanlama ek bir tezi de ilave ederek dört kısımda incelediğimiz çağdaşmuhalif tezlerde gördüğümüz ortak nokta, onların da geleneksel anlayışta olduğu gibi gayba dayanan tahmin, zan ve muhayyile ürünü iddialara sarılmalarıdır. Çağdaş müellifler, ellerinde herhangi bir tarihsel veri olmadan “\ntayr\n”, “\nebâbil\n”, “\ntermî\n”, “\nsiccîl\n” gibi kelimelerin lügati ve etimolojik anlamlarıyla adeta bir lastik gibi oynayarak alternatif üretmeye çalışmışlardır.\n- Çağdaş muhalif tezlerin ikinci gayreti; fil hadisesine uyabilecek modern zaman bilgisi konularını kıssa tefsirine “\nyamama/modifiye\n” cihetine gitmeleridir. Sinek/sivrisinek/mikroplarla salgın hastalık iddiası, hacda Mina’da üç defa şeytan taşlamanın üç defa Fil Ashabının taşlanmasına dayandığı iddiası ve son olarak patlayan volkanın lav taşlarının Fil Ashabı ordusu üzerine yağması iddiası gibi. Bu üç alternatif iddiada gayb nitelikli tahmin, muhayyile ve zana dayanan görüşler olmaktan ileri gitmemektedir. Elimizdeki geleneksel kaynaklar ve çağın rasyonalitesine dayanan ilimler açısından; sinek/sivrisinek/mikroplarla, bir anda altmış bin olduğu rivayeti olan bir ordunun, aniden salgın hastalıkla helak olması mümkün gözükmemektedir. Altmış bin kişilik fillerle teçhiz dev bir ordunun, Mekke hele hele Kureyş gibi küçük nüfusa sahip kabilece, taşlı sapanlı hem de üç defa karşı koyuşla yerle yeksan (asf) olabileceği de mümkün gözükmemektedir. Bilâhare jeolojik ve tarihsel olarak en az bin beş yüz yıldır herhangi bir volkan patlaması haberi, bilgisi olmayan Mekke ve yakınlarında volkan patlaması iddiası da hem tarihsel hem jeolojik ve hem de mantıkî bir iddia ve tez olarak görünmemektedir.\n-Geleneksel tarih ve tefsir anlayışının anlatımlarını, Kur’an kıssalarını mufassallaştırma metodolojisi olarak yıllardır önerdiğimiz usulde; sonradan eklenen gayb, zan, tahmin, muhayyile ve mitolojik anlatımları eleyerek algıladığımızda; Fil Ashabı kıssasının bir “\nmucize\n” anlatımını içeren vakiî/gerçek bir olay olduğunu kabul etmemiz gerekecektir. Elimizde “\ntayr\n”, “\nebâbil\n”, “\ntermî\n”, “\nsiccîl\n” gibi kritik kelimelere geleneksel anlayıştan farklı verilebilecek anlamlar bulunmamaktadır. Bu kelimelere gayb, zan, muhayyile ve mitoloji giydirmeden oluşturacağımız yalın kabullerimiz sonucunda bir mucize ile Allah’ın “\nBeyt\n”ini koruduğunu ve bu olayı nüzul anı müşrik ve Müslümanları olmak üzere kıyamete kadar tüm Kur’an muhataplarına öğüt ve ibret mesajı olarak kıssa ettiğini algılamamız gerekmektedir.\nDipnotlar:\n1- Mustafa Çetin, TDV İslam Ansiklopedisi, Keyd md., c. 25, s. 346.\n2- Kur’an’daki “keyd” kelimesinin bazı kullanımları için bkz: Yusuf, 12/6; Araf, 7/183; Târık, 86/15-16.\n3- İbn-i Hişam, Sîret-i İbn-i Hişam Tercemesi, c. 1, s. 78-79; İbn İshak, Siyer, s. 112. Bkz: Râzî, Tefsir-i Kebir Mefâtihu’l-Gayb, c. 23, s. 413; Kurtubî, El-Camîu li-Ahkâmi’l-Kur’an, c. 19, s. 348.\n4- Kurtubî, A.g.e., c. 19, s. 358.\n5- Râzî, A.g.e., c. 23, s. 418.\n6- Mevdudi, Tefhimu’l-Kur’an, c. 7, s. 241.\n7- M. Fatih Duman, Kureyş Kabilesi İslam Öncesi Etnik, Siyasi ve Ekonomik Yapı, Şırnak Üniversitesi Yayınları, 2017, s. 210.\n8- M. Fatih Duman, A.g.e., s. 212-213.\n9- Orhan Güvel, “Kur’an Yorumunda Hamiduddin el-Ferâhî’nin Nazm Metodu ve Fil Sûresi Tefsiri”, Düzce Üniversitesi İlahiyat Fakültesi Dergisi, c. 2, Sayı: 1, s. 75. (72 numaralı dipnot)\n10- İbn İshak, A.g.e., s. 114.\n11- Vatvât: Arapçada kırlangıç kuşuna da yarasaya da verilen bir isimdir. Kurtubî, A.g.e., c. 19, s. 360. (14 numaralı dipnot.)\n12- Kurtubî, A.g.e., c. 19, s. 360. Bkz: İbn Kesir, Muhtasar Kur’an-ı Kerim Tefsiri, c. 5, s. 2847.\n13- Râzî, A.g.e., c. 23, s. 419.\n14- Ferâhî, Nizâmu’l-Kur’an, s. 450-451. Güvel, A.g.e., s. 78.\n15- İbn Kesir, A.g.e., c. 5, s. 2846.\n16- Mevdudi, A.g.e., c. 7, s. 242.\n17- Serkan Ünal, Elmalılı Muhammed Hamdi Yazır’ın Hak Dini Kur’an Dili İsimli Tefsirinde Tenkit Ettiği İlim Adamları İbn Sînâ ve Muhammed Abduh Örneği, s. 57, Yüksek Lisans Tezi, 2017.\n18- Güvel, A.g.e., s. 54; “Fil Sûresi’nin dördüncü ayetinde geçen ‘termî’ fiiline fâil tayin etme Ferâhî’nin yorumunda önemli bir yere sahiptir. Zira ona göre buradaki fâil genel kanaatin aksine kuşlar değil Ebrehe ordusuna karşı direnen Kureyşlilerin de içinde bulunduğu farklı kabilelere mensup Araplardır.” Güvel, A.g.e., s. 83.\n19- Mikail Bayram, Fil Olayının Mahiyeti ve Fil Sûresi, s. 18-46.\n20- Abdülaziz Bayındır, Fil, https://suleymaniyevakfimeali.com/Meal/Fil.htm\n21- İhsan Eliaçık, Yaşayan Kur’an Meal ve Tefsir, c. 2, s. 413-414.\n22- Kurtubî, A.g.e., c. 19, s. 364.\n23- İzzet Derveze, Et-Tefsiru’l-Hadis, c. 1, s. 209.\n24- Güvel, A.g.e., s. 83.\n25- Bayram, A.g.e., s. 23.\n26- Bayındır, A.g.e.,https://suleymaniyevakfimeali.com/Meal/Fil.htm\n27- Bkz.:Tevrât, 2. Samuel, 21/10; 1. Samuel, 17/44-46; İncil, Vahiy, 19/17-18.\n28- Kurtubî, A.g.e., c. 19, s. 355.\n29- Râzî, A.g.e., c. 23, s. 420-421.\n30- Kurtubî, A.g.e., c. 19, s. 363.\n31- Güvel, A.g.e., s. 69-84.\n32- Ünal, A.g.e., s. 59.\n33- Bayram, A.g.e., s. 15-22.\n34- Azimli, A.g.e., s. 48.\n35- Râzî, A.g.e., c. 23, s. 421.\n36- Kurtubî, A.g.e., c. 19, s. 364.\n37- Râzî, A.g.e., c. 23, s. 420.\n38- Güvel, A.g.e., s. 54-78.\n39- Bayram, A.g.e., s. 23-27.\n40- Emrah Dindi, “Kur’an’ı Teosentrik ve Tarihî Okuma Denemesi: Ashâbu’l-Fîl Örneği”, İ.Ü. İlahiyat Fakültesi Dergisi, Sayı: 36, Yıl: 2017, s. 71.\n41- İki defa olay mahallini ziyaret eden ve bu makaleyi kaleme alacak kadar bilgiyle inceleyen biri olarak bölgede yanardağ patlaması izlerine şahit olmadığımız gibi böyle bir ihtimali de maalesef öngöremedik. C. Duman.\n42- Bayındır, A.g.e., (1-2 numaralı Dipnotlar) https://suleymaniyevakfimeali.com/Meal/Fil.htm\n43- Ateş, A.g.e., c. 11, s. 99.\n44- Mikail Bayram, “Fil Olayı ve Fil Sûresi Hakkında Yeni Bir Yorum”, Bilgi Vakfı 1. Kur’an Sempozyumu, s. 171-180.\n45- “İslamiyet’ten önce, Mekke’de yaşayan ve Kâbe’nin hizmetinde bulunan Kureyş ile akrabası ve müttefiki bazı kabilelere ‘Hums’, onların dışında kalanlara ise ‘Hille’ deniliyordu; Hums, ‘mutaassıp, cesur ve kahraman olmak’ anlamındaki hames mastarından gelen ahmes’in çoğulu olup dinî inanç ve yaşayışları konusunda katı ve tavizsiz, savaşta güçlü ve cesur olmaları sebebiyle kendilerine bu ad verilmiştir. Ahmesi de (dişili ahmesiyye) ‘Hums mensubu kişi’ demektir. Hums kelimesinin Kureyş ve yakınları için kullanılması Fil Vakası yıllarına rastlar.”Recep Özel, TDV,A.g.e., Humsmd., c. 18, s. 364.\n46- Casim Avcı, TDV,A.g.e., Kureyşmd., c. 26, s. 443.\n47- Ünal Kılıç, “Dinî İçerikli Ekonomik Bir Kavram: Hums”, Cumhuriyet Üniversitesi İlahiyat Fakültesi Dergisi, c. 13/1, s. 75.\n48- Recep Özel, TDV,A.g.e., Humsmd., c. 18, s. 364.\n49- Kurtubî, A.g.e., c. 19, s. 366.\n50- Azimli, A.g.e., s. 47-48.\n51- Güvel, A.g.e., s. 78.\n52- Azimli, A.g.e., s. 50.\n53- Azimli, A.g.e., s. 52-53.\n54- Mehmet Okuyan, Kısa Sûrelerin Tefsiri, s. 469.\n55- İlhami Günay, “Fâtiha, Fîl-Nâs Arası Sûrelerin Değerlerinin Günümüze Taşınması Merkezinde Bir Tefsir Denemesi”, Usûl İslam Araştırmaları, 2012, Sayı: 17, s. 16-17.\n56- Abdullah Yıldız, “Çağın Ebreheleri ve Fil Orduları”, https://www.haksozhaber.net/cagin-ebreheleri-ve-fil-ordulari-26287yy.htm",
  "crawled_at": "2025-06-02T10:26:33.995943"
}