{
  "id": "56666d3b-337b-457c-bdf0-4a6ddfdbcbfc",
  "title": "Hak ve Adalet Mücadelesi Neyimiz Olur?",
  "author": "Haşim Ay",
  "year": "2020",
  "issue": "Sayı: 346 - Ocak 2020",
  "url": "https://www.haksozhaber.net/okul/hak-ve-adalet-mucadelesi-neyimiz-olur-8263yy.htm",
  "content": "Hak ve adalet mefhumlarının kitlesel talepler şeklinde küresel ölçekte karşılık bulduğu zamanlardan geçiyoruz. Ortadoğu ve Latin Amerika ülkeleri başta olmak üzere insanlar büyük kitleler halinde bir süredir despotizme, yoksulluğa, yolsuzluğa karşı meydanlarda hak ve adalet taleplerini dillendiriyorlar. Doğu Türkistan, Arakan, Suriye başta olmak üzere zulüm altındaki Müslüman beldelerin çoğunda hak, adalet ve özgürlük mücadelesi akıl almaz zorbalıklara, devasa bedellere rağmen durdurulamıyor. Türkiye’de ise temel haklar ve özgürlükler alanı daralmaya yüz tutarken, bilhassa 15 Temmuz sonrası girilen sürece paralel olarak görülen davalarda yargının işleyişi giderek adaletten sapıyor. Sapma açısı gün geçtikçe daha bir büyüyor. Hukuksuzluk iklimi giderek kanıksanan bir hastalığa dönüşüyor. Bir yandan dış siyasette elinden geldiğince yüzünü halkların hak, adalet ve özgürlük mücadelelerine çeviren ama diğer yandan bununla eşzamanlı olarak iç siyasette hak ve adalet aleyhine oluşan iklimi besleyecek türden söylem, politika ve icraatlara imza atmak Türkiye’deki iktidarın garip bir çelişkisi olarak varlığını sürdürüyor.\n10 Aralık Dünya İnsan Hakları Günü vesilesiyle hem küresel hem yerel-bölgesel ölçekte hak ve adalet mefhumları tekrar gündeme geldi. Bu gelişme Türkiye’de de Doğu Türkistan ve Mısır özelinde Müslüman beldelerde yaşanan hukuksuzlukların daha gür biçimde gündeme getirilmesi için elverişli bir imkân olarak değerlendirildi. Bu olumluydu ancak özellikle yerel ölçekte hak ve adalet, hukuk ve özgürlük aleyhine oluşan olumsuz iklimle birlikte düşünüldüğünde Türkiye’de Müslümanların pratiğinin pek iç açıcı olmadığı görülmekte. Gerek kendi gerek başkalarının haklarını müdafaa etme ve her koşulda adaletin tanıklığını yapma noktasında çetin bir imtihan içerisinde olunduğu anlaşılmakta. Dolayısıyla bu bağlamda hak ve adalet kavram ve değerlerinin Müslümanlar için ne anlam ifade ettiğinin tekrar tekrar muhasebesini yapmak, başka bir deyişle hak ve adalet mücadelesinin aynasında nasıl göründüğümüz sorusunu kendimize sormak elzemiyet arz etmektedir.\nBirbirini Tamamlayan Hususlar: Allah’ın Hakları, İnsan Hakları\nŞu veya bu şekilde her insanda olumlu çağrışım yapan ve sosyal-siyasal mücadeleler ölçeğinde de yukarıda kısmen değinildiği gibi ciddi dramlara ve de örnekliklere konu olan hak ve adalet mefhumlarında kimin ne düşündüğü, meseleyi neye göre ve nasıl anlamlandırdığı önemli. Zira hak, adalet ve özgürlük gibi mefhumlar her ne kadar geniş bir mutabakatın konusu olan kavramlar olsa da ölçüleri değişkenlik arz etmektedir. Mesela İslam ve Müslümanlar açısından nesli ve fıtratı bozmaya matuf eşcinsellik eğilimleri bu kapsamda değerlendirilmez.\nMesele bugünkü çağdaş hukukta “insan hakları” olarak ortaya konulmadan ve bu husus “İnsan Hakları Bildirgesi” gibi sözleşmeleri doğurmadan çok önce Müslümanların düşünce ve pratiğinde yer etmişti.\n“Hak”, Kur’an-ı Kerim’de geniş yer kaplayan bir kavramdır. Öyle ki o, yalnızca “pay sahibi” olmak anlamında insanlara münhasır bir olgu da değil, yanı sıra teoloji veya itikatla da doğrudan alakalıdır. Nitekim Yaratan Allah aynı zamanda “El-Hak” ismini kendisine layık görmüştür. Yazılı cari hukukun ötesinde hak ve adaletin İslam açısından temel ölçü koyucusu, belirleyeni El-Kuddüs, El-Adil ve El-Hak olan Allah’tır.\nAllah bütün evreni hak temelinde, doğrulukla ve bir anlam ve gaye uğruna tasarlamıştır. Hayat değerlidir ve sorumluluk gerektirir. İnsanlara karşı rahmet ve merhamet ile muamele etmeyi kendisine ilke edinen bir rab olarak Allah, insanların maslahatını gözetmede son derece duyarlıdır. Bu nedenle zaruri-hayati durumlarda kendi hakkından geçer ama kul hakkından geçmez. Ona kesin bir yasak olduğu halde haramı işleme veya tatma hakkını bile tanır. Eskiler mevzuyu “hukukullah” ve “hukuku’l-ibad” terkipleriyle vuzuha kavuşturmuşlardır. Yani Allah’ın hakları, insan hakları… Ve yine eski bazı kelamcı ve usulcüler “İsmet Ademiyet iledir.” demekle insan hakları bağlamında insanlığın ulaşabildiği en yüksek ufukları yakalamışlardır. “İsmet Ademiyet iledir.” yani insan doğuştan dokunulmaz, masum, ismet sahibi bir varlıktır. İnsanı doğuştan günahkâr addeden muharref Hristiyan teolojiye karşı geliştirilen bu argüman süreç içerisinde hukuka girmiştir. Buna göre insan ontolojik olarak masumdur. Zulüm, fısk, fücur vb. onun etiğine sonradan arız olur. Kendi benliğini ve çevresini bu arızalardan arındırıp ıslah etmek ise insanın varoluşsal temel sorumluluğudur.\nHukukullah yani Allah’ın insan üzerindeki en temel hakkı; hakkıyla tanınmak, bilinmek, iman edilmek ve ibadet edilmektir. Bu olgu “tevhid” kavramıyla formüle edilmiştir.\n“Hakk”ın zıttı teolojik açıdan “batıl”dır. Ancak “insanın meşru payı” anlamında sosyal ve hukuki bir terim olarak düşünüldüğünde “hak” aynı zamanda “adalet”i de mündemiç olup zıttı “zulüm”dür.\n“Zulüm”, bir şeyin ait olduğu yeri değiştirip bozmak olduğu için “ifsat” kavramına tabidir. “Adalet” ise yeri değiştirileni, yani zulmedileni ait olduğu yere oturtmak, taşı gediğine koymaktır ki bu yönüyle “hikmet”e ve “ıslah”a tabi olmaktadır.\nBu zaviyeden bakıldığında şu da söylenebilir ki hak ve adalet sadece müesses yargıya, yazılı yasalara bağlı olmayacak kapsamda olgulardır. Cari yasalar hakkın hilafına olabilmekte, adaleti ıskalayabilmektedir. Hak ve adalet mevzuu cari hukuktan ve yazılı yasalardan önce bir ahlak meselesidir.\n“İnsan hakları” ve “mücadelesi” deyince temel bir referans konusu olarak bazı insanların zihninin öncelikle “Hılfu’l Fudul” meselesine gittiği görülmektedir. Evet, “Hılfu’l Fudul” hak ve adalet mücadelesinin ve bu çerçevede oluşan örgütlü mücadelenin bir yansımasıdır. Bu doğru ancak idealize edilebilir değil. Çünkü “Hılfu’l Fudul”dan sonra hak ve adalet mücadelesinin ekseni de ölçüleri de değişmiştir. Mesela “Hılfu’l Fudul” modelinde hak mefhumunun öncelikli boyutu olması gereken hukukullah/tevhid yoktur. Oysa kâmil anlamda bir hak ve adalet mücadelesi tevhide tâbidir. Allah’ın hakkı her şeyden evladır! Hakk’ın hatırı her türlü hatırın üstündedir! Tevhidi, hukukullahı ıskalayan bir hak ve adalet telakkisi değerlidir ama kaçınılmaz olarak nakıstır.\nİslami Hareket veya Mücadelenin İstikameti Olarak Hak ve Adalet Olgusu\n- Hakka ve adalete şahitlik nebilerin ve şühedanın yolu, “hayırlı ümmet” oluşun ön koşuludur.\n- Özgürlük/hürriyet “hak”tır ama “hak” sadece hürriyet/özgürlük değildir.\n- Hak ve adalet perspektifi Allah için ortaya konulan gayretlere istikamet aşılar, sahiplerini yolda tutar.\n- Hak ve adalet perspektifi soyut ve pasif olmaktan alıkoyar, atıllıktan atılganlığa yol açar, sahiplerini aktif yapar, olaylara müdahil kılar.\n- Hak ve adalet perspektifi sahiplerini gelişmeler karşısında seyirci olmaktan çıkarıp müdahil pozisyona sürükler ve de bedel ödettirir.\n- Hak ve adaleti temin bugünkü şartlarda öncelikle kamu otoritesi olarak siyasi iktidarın ve müesses yargının görevidir. İslami şahsiyet, örgütlülük veya hareketin sorumluluğu ise bu bağlamda her koşulda (hem hukukullah hem hukuku’l-ibad boyutlarıyla) hakkı ve adaleti gündemleştirmek, talep etmek, müdafaa etmekten ibarettir. İktidarla ilişkinin ayarını ve mesafesini de yine öncelikle bu belirler.\n- İstikameti hak/adalet mücadelesi olmayan, bu değerlerin tanıklığı ve müdafaası sorumluluğunu gözetmeyen bir eğitim ve mücadelenin İslamiliği tartışılır.\n- Hak/adalet istikamet ve perspektifinden yoksun kalmış bir eğitim ve mücadele kaçınılmaz olarak nakıstır, savruktur, sonuçsuzdur.\n- Hak/adalet perspektifi bilgilenmeye, eğitim ve öğretime, hayır ve hasenat gayretlerine derinlik ve istikamet kazandırır. Mücadele yolunda atılmış tüm adımları tek potada buluşturur.\n- Müslümanlar için mektep hüviyetinde olan teorik-usuli çalışmalar ancak sosyal-siyasal boyutu öncelikli olan, hayatın içinde inisiyatif almayı salık veren hak ve adalet mücadelesine tabi olduğunda değerlidir.\n- Hak ve adalet mücadelesi asıldır, dili ve yöntemi ise şartlara bağlı ve değişkendir. Devrimci mi ıslahçı yollarla mı bunun yapılacağı meselesi objektif şartlar ve metodoloji ile alakalıdır. Ama her halükârda bunun belirli bir gaye, söylemsel ve eylemsel netliği gerektirdiği izahtan varestedir.\nİnsanca, Müslümanca Bir Varoluşun Kendisiyle Kaim Olduğu Başat Değerler Olarak Hak ve Adalet\nHak ve adalet mefhumları sosyal-siyasal mücadele planında her ne kadar ciddi bedellere rağmen güncelliğini korusa da özellikle de yeni nesillerin bilgi ve bilinç darağacında giderek kaybolmaya yüz tutan değerlerin başında gelmektedir. Eğitim sisteminin de pay sahibi olduğu bu durum insanlığın yarınları için ciddi anlamda bir tehdit oluşturmaktadır. Bu nedenle ısrarla gündem etmeli, insan yetiştiricilik veya eğitimde öncelenip üzerinde titrenmelidir.\nBilhassa tanıklığını yaptığımız yakın coğrafya olarak Türkiye’de bu olumsuzluk kendisini ziyadesiyle hissettirmekte ve moral bozucu olmaktadır. İktidarın yanlış politika ve icraatlarının da katkısıyla ülkede hak ve özgürlükler zemini giderek daralmakta, genç kuşaklar bir yandan hedonist/hazcı-hazırcı eğilimlere, öbür yandan da nihilizme ve umutsuzluğa sürüklenmektedir. Temel haklar ve özgürlükler alanını genişletme vaadiyle yola çıkan ve bu noktada gerçekten de yabana atılmayacak başarılı politikalara imza atan bir kadronun 15 Temmuz’dan bu yana girdiği koma garip şekilde sürecin tersine dönmesine yol açtı/açıyor. “Dindar nesil” arzusuyla eğitim alanı yeterince ıslah edilmediği için halen de resmî ideolojiye biat ettirmeye devam etmekte, insanlara ölmüş gitmiş bir şahsı sürekli zikretmeye ve onun yolunda yürümeye yemin ettirerek “hak” mefhumunun öncelikli boyutu olan hukukullaha muğayir pozisyona sürüklemektedir. Bürokratik vesayeti aşmakla iftihar eden siyasetin kendisi resmî ideolojik vesayetin tutsağı olup halen de özgürlük hakkından yoksundur. Dolayısıyla yolun başındayken temel haklar ve özgürlükler zeminini genişleteceği beklentisiyle iktidara haklı olarak destek olmayı tercih eden Müslümanların da bu bağlamda gelinen noktada çok ciddi bir imtihanla karşı karşıya bulundukları görülmektedir.\nİktidar olma durumunu Talut’un nehrine benzetirsek Müslümanların bu nehir ile sınanmada üç hal içinde olduğu söylenebilir. Onların kahir ekseriyeti nehirden kana kana içerken az bir kısmı abartıya kaçmadan sudan nasiplenmiş, azın da azı ise hiç tamah etmeme çabasında olmuştur. Hâsılı birinci durumu yaşayanlardan ayrı olarak ikinci durumdakilerin hali doğal olmaktadır. Üçüncü kategoridekilerin tutumu ise ideal olana tekabül ediyor. Bu tutum iktidarın sunduğu nimetlere tamah etmek yerine belirli bir mesafeyi korumaya dikkat etmekte, bununla birlikte gelişmelere gözünü kapatarak soyut bir tevhidîlik pasifizmine düşmemeye de gayret etmek şeklinde kendini göstermektedir. İktidardan sudur eden ve kamu maslahatına uygun düşen maruf söylem ve icraatlara açık destek vermeyi, kamu maslahatına ve hukuka aykırı düşen münker söylem ve icraatlara karşı ise açık eleştiri yapmayı emri bi’l-maruf ve nehyi ani’l-münker sorumluluğu olarak görmektedir.\nHer üç haldekilerin toplamı için ortada olan gerçek şudur ki bu nehir büyük oranda kokuşmaya başlamıştır. Dolayısıyla ya onun çevreyi daha fazla kirletip ifsat etmesine ortak olunacak ya da düzeltilip ıslah edilmesine çabalanacak. Merkezinde siyasal iktidarın söylem ve politikalarının olduğu ve giderek genişlemekte olan ifsat açısı karşısında ıslah edici pozisyon takınmak haliyle kolay bir imtihan olmayacaktır. Hakka ve adalete şahitlik görevini her koşulda ertelenemez temel sorumluluk olarak mücadelelerinin merkezine koyması gereken Müslümanlar “Doğruyu(hakkı) söyleyeni dokuz köyden kovarlar.” deyimini haklı çıkaracak türden bir iklimle karşı karşıya.\nDolayısıyla hak ve adalet derken bu mücadelenin bugünkü şartlar içerisinde yönelmesi gereken öncelikli güncel – aktüel alanları bulunmaktadır ki iç siyaset bağlamında bunlardan bazıları şöyle özetlenebilir:\n●\nResmî İdeolojik Vesayet\n: Kendisini dinsel bir formda sistemin tüm kurumlarına içiren ve darbe anayasasından aldığı destekle kendisini zorla kamusal hayatın tümüne dayatmaya çalışan Kemalizm’e itiraz etmek, gerek ferdî gerek yapısal planda ona karşı tavır ve tutum geliştirmek… Kemalist resmî ideoloji eğitimden siyasete hayatın hemen her ünitesinde kendisine zorunlu olarak biat etme şartını dayatıyor. Kemalist şartnamelere biat etmeden bu ülkede ne basit sıradan bir memur, ne yüksek bir bürokrat veya siyasetçi olmanın imkânı yoktur. Siyasetin kendisi bile gerek iktidar gerek (TBMM’de olunması durumunda) muhalefette olunsun resmî ideolojik vesayet bağlamında özgürlük sorunu yaşamaktadır. Ülkede bürokratik vesayetten önce ideolojik vesayet sorunu bulunmaktadır. Dolayısıyla resmî ideolojik vesayete itiraz etmek, ona karşı bir tavır ve tutum geliştirmek hak ve adalet ölçüleri açısından hem temel bir özgürlük sorunu hem de itikadi açıdan Müslümanlar için bir iman müdafaası meselesidir.\n●\nKürt Sorunu\n: Kürt sorunu resmî ideolojiden kaynaklı olarak sistemin dayandığı milliyetçi-ulusalcı temelin yol açtığı kronik yapısal bir sorundur. Nice mağduriyet ve mazlumiyetlere yol açan bu sorun ile yüzleşmek, bu bağlamda resmî ideoloji ile ters düşmek hakka ve adalete şahitlik görevinin gerektirdiği öncelikli bir yükümlülüktür.\n●\nKHK Mağduriyetleri\n: KHK siyasetinin yol açtığı mağduriyetler ve bunların doğurduğu travmalar reel olarak hak ve adalet mücadelesinin üzerine eğilmeyi gerektirdiği belki de en öncelikli sorunların başında gelmektedir. Bu konuda bir çaba ve söylem içerisinde olmak, adaleti dillendirmek her ne kadar dokuz köyden kovulma riskini beraberinde getirse de adil şahitlik mefhumu açısından kaçınılmaz bir sorumluluktur. Dolayısıyla bu yakıcı ve kaçınılmaz olarak ayrıştırma riski bulunan mevzuda tavır geliştirmek reel olarak Türkiye Müslümanlarının en yakıcı ve zorlu imtihan alanlarından birini oluşturmaktadır.\nBu ve burada zikredilmeyen daha pek çok meselede hakka ve adalete şahitlik ödevi gereği çabalar içerisinde olmak bugünden yarınlara doğru inşa etmeye çalıştığımız tanıklık çizgimize güç katacak, ödeyeceğimiz muhtemel bedellere karşın ortaya koyacağımız tutarlılık sonraki kuşakların yolunu aydınlatacaktır. Ancak somut, hayata dönük söz söyleyen etkin çabalar uzun vadede maya tutabilir ve kitleler için bir cazibe merkezine dönüşebilirler.\nHak ve adalet mücadelesinin dış siyaset bağlamında tekabül ettiği bazı güncel-aktüel örnekler ise şöyle özetlenebilir:\nYerel kalıpları ve milliyetçiliği aşarak küresel ölçekteki gelişmelere de hak ve adalet perspektifince bakmak Müslümanlar için İslami kimliğin gerektirdiği bir vaciptir. Müslümanlar bu nedenle ulusal sınırların dışındaki gelişmelere “ulusal çıkar” ölçüsüyle değil ümmet ve insaniyet zaviyesinden bakarlar.\nHak ve adalet mücadelesi bugün sadece Ortadoğu değil, yanı sıra başta Latin Amerika ülkeleri olmak üzere despotizmle yönetilen birçok Asya ülkesinde de yoğun bir eylemlilik şeklinde kendisini göstermektedir. Küresel sistemin ekonomik planda yol açtığı sınıfsal eşitsizliklerin ve siyasal planda beslediği despotizmin halkları isyan noktasına getirdiği Latin Amerika ülkelerinde diktatörler kitlelerin örgütlü öfkesi karşısında tutunamamakta. Halkların bu bağlamdaki mücadele ve arayışları hak ve adalet mücadelesinden bir cüz olarak değerlendirilmelidir. Tevhid ölçüsünden mahrum olduğu için burada doğal olarak ölçüsüzlük, taşkınlık durumları yaşanabilmektedir. Dolayısıyla insanların kitleler halinde bedel ödeyerek hak, adalet ve özgürlük taleplerine ilkesel olarak destek olmak ile onu her şeyiyle tasvip etmenin arasını da tefrik etmek lazım. Hukukullah’a tekabül eden boyutuyla tevhid ölçüsünü gözetmek hak ve adalet mücadelesinde taşkınlığı minimize ederek disipline eder. Potansiyel olarak bu ölçüden yoksun olan hak ve adalet arayışları haliyle despotik siyasi iktidara tepki göstereyim derken kamu malına zarar verme eylemlilikleriyle öne çıkabiliyorlar. Dolayısıyla taşkınlık tuzağına düşüyorlar. Başta Müslüman beldeler olmak üzere küresel ölçekte gelişen hak, adalet ve özgürlük mücadelelerine ilkesel olarak destek olunurken ve imkânlar ölçüsünce dayanışma gösterilirken gelişmeleri ve muhatapları tevhid mihengi eksenine döndürmeye çalışmak da müminlerin azmetmesi gereken işlerden olmalı.\nSiyasal despotizm ve sınıfsal ayrımcılık temelinde kurulmuş düzenlerin dikiş tutmayacağını anlayan küresel sistemin egemenleri de ne yapacaklarını bilemiyorlar. Halkların yükselen ve kitlesel eylemlilikler şeklinde meydanlara taşan öfkesini küresel sistemin kodamanları çeşitli enstrümanlarla manipüle etmeye ve kontrol altında tutmaya çalışıyorlar. Sorunun sadece iktidar koltuğunda olup da halkına kan kusan despot liderler sorunu olmadığı ortada olmakla birlikte insanların en azından buldukları her fırsatta öfkelerini eyleme bürümeleri hayatiyet göstergesi olması açısından anlamlı bir durum olup adalet arayışı ve mücadelesi açısından olumlu bir gelişmedir.\nMevcut Küresel Sistem ve Kurumları Adaleti Sağlamaktan ve Sorun Çözme Becerisinden Yoksun\nUluslararası ölçekte dünya savaşları zemininde oluşan küresel sistemin gerek Ortadoğu gerekse dünyanın geriye kalan bölgelerinde bilinçli veya bilinçsiz olarak bıraktığı kriz merkezleri bulunmakta. Söz konusu bu krizleri yakından yaşayan ülkeler kontrol altında tutulmak için kışkırtma politikalarıyla yüzyüze kalmışlardır. Sayısı az olmakla birlikte krizi kendi iç dinamikleriyle çözme iradesi geliştiren yönetimler ise kıskaç altına alınmış ve çözümsüzlüğe sürüklenmiştir. Bunun son zamanlarda belki de tek istisnası Filipinler ve Kolombiya ülkeleridir. Aynı krizlerin birini bağrında taşıyan bir Ortadoğu ülkesi olarak Türkiye kendi iç dinamikleriyle krizin üstesinden gelme iradesi göstermiş olsa da bu süreç bir yandan PKK’nın yıkıcı eylemlilikleri, bir yandan da iktidarın çeşitli saiklerle yöneldiği devletçi ve güvenlikçi politikalardan ötürü ketum kalmıştır.\nBunların dışında etnik ve dinsel planda kadim kriz merkezlerini içinde barındıran Myanmar, Hindistan gibi ülkeler halen de geleneksel statükoyu muhafaza önceliğiyle güvenlikçi politikaları sürdürmekte ve bu durum da krizin daha bir derinleşmesiyle sonuçlanmakta.\nEtnik, dinsel, mezhebî ve ekonomik sorunları bünyesinde taşıyan Cezayir, Lübnan, Mısır, Libya, Irak ve Suriye gibi ülkelerde ise durum karmaşık... Bu ülkelerin hemen tamamında küresel sistemin doğrudan veya dolaylı olarak taraf olduğu yoğun adaletsizlikler bulunuyordu ve bunları Ortadoğu halkları kitlesel gösteriler şeklinde protesto eylemliliklerine giriştiler. “Arap Baharı” ve “Ortadoğu İntifadası” terkipleriyle literatüre giren bu adalet ve özgürlük talepleri bazı bölgelerde diktatörleri, despotları koltuğundan etse de küresel güçler ve yerel maşaları gelişmelere dâhil olarak demokratik geçiş süreçlerini baltaladılar. Küresel güçler Mısır ve Libya’yı açıktan BAE-Suudi koalisyonu üzerinden kontrol altında tutmayı yeğlerken Cezayir, Sudan, Lübnan ve Irak gibi ülkelerde süregelen ve kimilerince “Arap Baharında ikinci dalga” olarak tanımlanan adalet mücadelelerini de göstermelik siyasal reformlarla geçiştirmeye mebni politikalar izlemekteler. Suriye’de yaklaşık 9 yıldır sürmekte olan sistematik insanlık suçu ise küresel sistemin kriz çözmedeki beceriksizliğini ve isteksizliğini gözler önüne seren en temel gösterge olmayı sürdürüyor.\nDolayısıyla Türkiye Cumhurbaşkanı R. Tayyip Erdoğan’ın sık sık altını çizdiği gibi mevcut küresel sistemle adaletin sağlanamayacağı artık bir realite. Bunun yerine kısa ve orta vadede neyin konulabileceği daha doğrusu güce yaslanan bu egemenler arasındaki denge sisteminin ciddi bir sarsıntıya uğrayıp uğramayacağı ayrı bir mesele ancak sistemin bugün birçok açıdan geçmişe nazaran daha fazla sorgulanır hale geldiği ve kitleler nezdinde meşruiyetini kaybetmeye başladığı aşikâr. Bu durumun pratik düzlemde zorlasa da teorik olarak Müslümanlara alternatif fikir ve söylem oluşturma noktasında ciddi bir sorumluluk yüklediği de izahtan varestedir. Gel gör ki Müslümanlar bizatihi kendi kadim beldelerinde öylesi bir varoluş mücadelesine sürüklenmiş vaziyetteler ki bu durumdan başlarını kaldırıp adil bir dünya arayışındaki kitleler için çekim merkezine dönüşecek küresel ölçekli bir gelecek tasarımı inşa etmeye ne vakit ne de motivasyon bulmaya yakınlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}