{
  "id": "6d4ed98b-04d3-42bb-9a5b-2a9a6598263c",
  "title": "İnkâr, Korku ve Diktatörlük: Mısır’ın Koronavirüs Felaketi",
  "author": "David Hearst",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/inkar-korku-ve-diktatorluk-misirin-koronavirus-felaketi-8322yy.htm",
  "content": "Her ülke bu ölümcül salgınla mücadele ediyor. İran’ın dinî lideri Ayetullah Ali Hamaney’in ilk tepkisi ise koronavirüsün “\nİran’ın düşmanları\n” tarafından milletvekili seçimlerinde İran halkını oy kullanmaktan vazgeçirmek için kullanılan bir hastalık olduğu yönündeydi. Bu açıklamadan iki gün sonra da koronavirüsle mücadele etmek için dua edilmesini tavsiye etti.\nMısır’ın ilk tepkisi ise Sağlık Bakanı Hala Zayed’i, Çin’le dayanışmak için Çin’e göndermek oldu. Zayed, “\nÇin hükümeti tarafından alınan çok güçlü ihtiyati tedbirler olmasaydı, salgın dünya çapında çok daha farklı ve büyük olabilirdi.\n” şeklinde açıklamada bulundu.\nMısır’da 1 Mart’ta Kahire havalimanına inen bir Çin vatandaşında koronavirüs enfeksiyonu tespit edildi, böylece ilk vaka duyuruldu. Bu hasta Şubat ayının sonlarına doğru hastaneden taburcu edilmişti.\n‘Büyük Bir Yük’\nŞubat ayının ortalarından bu yana Mısır’ı ziyaret eden en az 97 yabancı turistte virüsün belirtileri görüldü ya da testleri pozitif çıktı. Toronto Üniversitesi bulaşıcı hastalık uzmanları -Ontario büyük bir Mısır diasporasına sahiptir- resmî ve olası enfeksiyon rakamları arasında dengesizlikler olduğunu ve bu oranlardan şüphe duyduklarını söylediler ve şu açıklamada bulundular:\n“\nBağlantıların ortadan kaldırıldığı Mısır’da Covid-19 virüsü taşıyanların 19.310 kişi olduğunu tahmin ediyoruz. Mısır muhtemelen rapor edilmeyen büyük bir Covid-19 vakası sayısına sahip. Ancak halk sağlığı klinik kapasitesi yetersiz, kapasite artırıldığı takdirde vakaların tanımlanmasına ve yönetilmesine yardımcı olunabilir.\n”\nGuardian’ın Kahire muhabiri olan Ruth Michaelson bu haberi yayınladıktan sonra yetkililer Michaelson’un basın izninin iptal edildiğini açıkladılar. Kendisini “\nkasıtlı saldırgan davranışta bulunmakla\n” suçladılar. Öte yandan eski Guardian çalışanı ve New York Times büro şefi Declan Walsh da habere konu olan Kanadalıların bu araştırmasını tweetledi. Walsh'in paylaşımı daha sonradan kaldırmasına rağmen yetkililer kendisini ‘mesleki ihlal’ ile suçladılar. Mısır Devlet Bilgi Servisi, Guardian’dan bir özür yayınlamasını talep etti. Bunlar olurken Mısır Sağlık Bakanlığı 166 kişide virüs enfeksiyonu olduğunu ve 4 ölümün gerçekleştiğini kabul etti.\n“C” Kelimesi\nVirüsün gerçek yayılma rakamlarını açığa çıkaran Mısır vatandaşlarının başına ise daha kötü şeyler geldi. Güvenlik güçleri, “virüs hakkında söylentiler yaymakla” suçladığı iki kişiyi daha tutukladı ve toplam tutuklama sayısı yediye yükseldi. İçişleri Bakanlığı bir gün önce, Müslüman Kardeşler üyesi olduğunu iddia ettikleri iki kişinin tutuklandığını duyurmuştu.\nEgyptwatch’un haberi de şu şekilde geçiyor: Yetkililer, iki kişiyi “\nMısır’da gerçeklerden çok uzak, sahte ve uydurulmuş söylentiler yaymak\n” ve “\ndevletin virüse karşı mücadele etmek için aldığı önlemler konusunda alaycı olmak, virüsle mücadele kapsamında devletin yeterli önlemleri almadığını söylemek, halkın kızgınlığını artırmaya sebep vermek\n” gibi sebeplerle suçladılar.\nAynı sert muamele -en azından başlangıçta- virüs hastalarına da yapıldı. Virüs taşıdıklarını söylemedikleri sürece sessizlik içinde acı çekebilirlerdi. Nil Deltası’ndaki bir şehirde hastaneye giden bir kişi yerel güvenlik güçleri tarafından uyarıldı. Koronavirüs taşıdığını söylemesi halinde, kendisinin ve ailesinin cezalandırılacağı yönünde tehdit edildi.\nMısırlı yetkililer ister reddetsinler isterse de reddetmesinler, virüs ülkede yayılmaya devam ediyor.\nİnkar ve Korku\n“\nA Sara\n” yolcu gemisinin 44 mürettebatı ve yolcularının test sonuçlarının pozitif çıkması, Luksor’da kaotik sahnelere yol açtı. Kahire ve Qena’dan sağlık ekipleri, hem çalışanlar hem de konuklar arasında rastgele ve gelişigüzel testler yapmak için bölgedeki otellerin lobilerine ve restoranlarına gittiler.\nTest yapılanlar otel yöneticileri tarafından rastgele seçildiler. Manchesterlı İngiliz bir turist olan Michael, Middle East Eye’a şunları anlattı: “\nOtel kapısını kapatan ve herkes kontrol edilinceye kadar gidemeyeceğimizi söyleyen silahlı sivil kıyafetli polislerin seslerini duyarak uyandık. İlk başta testi pozitif çıkan insanların olduğunu düşündük ancak otel yönetimi test için sadece bazı Mısırlı konukları seçti ve onları test olmaya gitmekiçin ikna etti.Güvenlik güçleri dört saat sonra otelden ayrıldı.\n”\nKorku, inkâr ve yapılan sembolik uygulamaların nedeni oldukça açık: Mısır turizm endüstrisinin geliri geçen yıl 12.57 milyar dolara kadar ulaştı. 25 Ocak 2011’deki ayaklanma ve 2015 yılında bir Rus yolcu jetinin düşürülmesi sonrası turizm gelirlerinin düştüğü biliniyor. Şu anda da aynı şekilde turizmde tekrarlanacak bir düşüşten korkuluyor. Ülkeye düzenlenen seferler sona erdi ve ülkede yabancı turistler kalmadı.\nÇürüyen Bir Sağlık Sistemi\nGerçek şu ki virüs bulaşmadan çok önce, diğer kamu hizmetleri gibi Mısır’ın sağlık hizmetleri de dizlerinin üzerine çökmüş sadece dua ediyorlardı.\nİngiliz Arap tıp camiasının iyi bilinen bir kaynağı bana, Mısır’dan gelen doktorlarda geçen yıl bir artış olduğunun Britanya Ulusal Sağlık Servisi (NHS) tarafından fark edildiğini ve daha fazlasını çekme olasılığının araştırılmaya başlanıldığını söyledi.\nMısırlı tıp uzmanlarının zamanlarının çoğunu özel hastanelerde çalışarak geçirdikleri ve aylarca resmî görev yerlerine gitmedikleri biliniyor. Mısır sağlık hizmetleri gittikçe bozuluyor.\nBu virüs yayılmaya başladığında, yerel düzeyde bir kaosa yol açabileceği anlamına geliyor. Luksor General Hastanesinde doktor olan Kerimeş-Şems: “\nBen dahil hiçbir personel korona bulaşmış bir vaka ile başa çıkmak için eğitilmedik. Temel ameliyatlar ve operasyonlar için uygun ekipmanımız yok, ölümcül ve yüksek derecede bulaşıcı olan bir virüse karşı tek başımıza bırakıldık. Soğuk algınlığı semptomlarından şikayet eden düzinelerce insanı hastaneye almamız gerekiyor fakat antibiyotik veya grip ilacı vererek göndermek zorunda kalıyoruz. Acil servis bölümümüz 100 hasta kapasiteli ancak şu anda 300’den fazla hastaya hizmet veriyoruz.\n” açıklamasını yaptı.\nBenzer şeyler Mısır’ın hapishane sistemi için de söylenebilir. Hapishaneler aşırı kalabalık ve resmen ölüm tuzaklarını andırıyorlar. İçerideki bu korkunç koşullar, siyasi muhalefeti terörize etmek için Mısır’ın asker yöneticileri tarafından kasten oluşturuluyor.\nMayıs 2015’te hazırlanan Ulusal İnsan Hakları Konseyinin raporuna göre; polis karakolları yüzde 300 ve hapishaneler ise yüzde 160 kapasitede çalışmaktadır. Mısır’daki hapishanelerde sayıları 40 bin ila 60 bin arasında değişen siyasi mahkûmlar bulunmaktadır. Temel sağlık ihtiyacı koşullarına bile sahip olmayan tutukluların, Başkan Abdulfettah Sisi tarafından ihtiyaç duydukları ilaçların kullanılmasına bile izin verilmediği, basit tedavilerden bile yoksun oldukları, adeta ölüme terkedildiklerine dair çok sayıda kanıt bulunmaktadır.\nKoronavirüs söz konusu olduğunda ise Mısır’ın hapishaneleri dev birer bakteri üretme kaplarına dönüşecektir. İnsan Hakları İzleme Örgütünün Mısır araştırmacısı Amr Magdi’nin yazdığı gibi: “\nMısır’daki bir tutuklunun yeni bir tutukluya vereceği bir tavsiye varsa, muhtemelen şöyle olur: Sakın hastalanma!\n”\nHapishanelerde tıbbi bakım yetersiz kalmaktadır ve bu durum binlerce hasta mahkûmu tehdit etmektedir. Daha önceki İnsan Hakları İzleme Örgütü raporları göstermektedir ki mahkûmların hastalıklarının diyabet veya kalp rahatsızlıkları gibi yönetilebilir rahatsızlıklar olmalarına rağmen, son yıllarda birçok mahkûmun ölmesine göz yumulmaktadır.\nSisi Yardıma Koşuyor\nAylar süren inkârın ardından Başkan Sisi, iki hafta boyunca okulları ve üniversiteleri kapattı ve anti-koronavirüs stratejisini finanse etmek için 100 Milyar Mısır Lirası (6.4 Milyar Dolar) harcadığını açıkladı. Elbette her zaman olduğu gibi, bu miktarın büyük çoğunluğu orduya gidecek. Ordunun aslan payını almadığı kamu fonları zaten ödenmez. Bu ülkede insanlar sadece orduya hizmet ediyorlar.\nGeçen Cumartesiden bu yana hiçbir şey değişmedi. Yapılan protestolar halen tutuklama ve hapisle cezalandırılıyor. Mısırlı-İngiliz romancı Ahdaf Soueif, Çarşamba günü yapılan protestoda tutuklanan dört kişiden birisiydi.\nTüm olanları bir araya getirdiğinizde Arap dünyasında ve Akdeniz’in en kalabalık ülkesinde bir felaketin sessizce büyümeye devam ettiğini görebilirsiniz. Avrupa ve ABD, Sisi iktidarı ele geçirdiğinden beri gözlerini hep başka yönlere çevirdiler. Uluslararası Kızılhaç, Mısır hapishanelerine erişimlerini talep ettiğinde Barack Obama’nın Dışişleri Bakanı John Kerry-Mısır’ın en büyük bağışçısı- yardımcılarına bağırarak: “\nSisi’nin bana kızmayacağı bir politika belirleyin.\n” dediğini biliyoruz.\nSisi Uluslararası Baskı Altında\nÇarşamba günü, insan hakları grupları, aktivistler, politikacılar ve sivil toplum üyeleri koalisyonu, Birleşmiş Milletlerden Mısır’ı “\nküresel koronavirüs salgını ortasında kalan siyasi mahkûmları serbest bırakmasını\n” istemeye çağırdı. Ciddi bir talep olması halinde mahkûmlar serbest bırakılabilir ve Kızıl Haç’ın Mısır’daki tüm hapishanelere serbestçe erişebilmesine izin verilebilir. Aksi takdirdeher şey için çok geç olabilir. Belki de iş işten geçti.\nUluslararası toplumun -eğer böyle bir kavram hala mevcutsa- virüs salgınının geçmesinden sonraki gün Mısır’da neler olup bittiğini gerçekten araştırması/düşünmesi gerekmektedir.\nEkonomi harap olacak, turizm çökecek. Zaten kapasitenin yüzde 10’una düştü. Küresel ekonomi zayıflayacak ve Mısır’ın diğer para girişi olan Süveyş Kanalı’nı tehdit edecek. Körfez ekonomisi zayıflayacak. Sadece Suudi Arabistan’da Mısırlı iki milyon kişi çalışmaktadır.\nBelki de ancak o zaman Avrupa ve ABD, Mısır’ın en yıkıcı askerî hükümdarına serbest geçiş izni vermekten vazgeçecektir.\n----------\n* David Hearst, Middle East Eye editörüdür.\nMiddle East Eye / 19 Mart 2020 / Çeviren: Barış Hoyraz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}