{
  "id": "7afa94d3-809d-4bd5-98f8-5c3399736669",
  "title": "Türkiye’nin İdlib’e Müdahalesi: Mazlumlara Kalkan Olmak Şereftir!",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 348 - Mart 2020",
  "url": "https://www.haksozhaber.net/okul/turkiyenin-idlibe-mudahalesi-mazlumlara-kalkan-olmak-sereftir-8287yy.htm",
  "content": "Esed rejiminin İdlib’de İran ve Rusya desteğiyle sürdürdüğü katliam ve tehcir politikasının ortaya çıkardığı insani felaket tablosu dünyanın gündeminde. Her ne kadar yıllardır tekrarlandığı için Suriye’den yansıyan acı görüntüler neredeyse kanıksanır hale gelmiş gözükmekle birlikte son süreçte icra edilen insanlık suçlarının büyüklüğü dünyanın dikkatini bir kez daha Suriye’ye, Suriye’de yaşanan vahşete yöneltti. Ne var ki olan bitene yönelik dünyadan yükselen ve zaten cılız bir mahiyet arz eden tepkiler, herhangi somut bir eyleme dönüşmeden, rejimin hamiliğini yapan Rusya’nın blokajına çarpıp kaybolmakta.\nİdlib Moğol Sürülerinin Zulmünü Andıran Bir Saldırı Altında\nSuriye’de oldukça zor, sıkıntılı, gerilimli bir süreçten geçiliyor. Elbette direniş güçleri ve onları destekleyenler açısından 9 yıllık süreç hiçbir zaman kolay olmadı, hiçbir zaman rahat geçmedi ama şu an içinde bulunduğumuz dönemin gerek Suriyeli mücahidler ve mazlum halk gerekse de onları destekleyenler, yanlarında duranlar açısından en ağır, en riskli dönem olduğuna kuşku yok! Direnişin nefesi uzunca bir müddettir sıkıştığı İdlib bölgesinde de kesilmeye çalışılırken, savunmasız halk katliamlarla adeta soykırıma tabi tutulmakta. Zalimler pervasızca zulümlerine ivme kazandırırken, mazlumlara ölüm ya da sefalet dayatılıyor.\nBu noktada maruz kaldığı zulüm ve saldırı karşısında Türkiye’nin Suriyeli mazlumlara el uzatan tek etkili aktör konumu ise daha bir belirginlik kazanmış durumda. İnsani ve ahlaki açıdan çok değerli, çok anlamlı olmakla birlikte siyasi, mali ve askerî açıdan hayli zorlayıcı, ağırlaşan risklerle dolu bir manzara ile karşı karşıya olunduğu tartışma götürmez bir gerçek.\nRiskli ve Aynı Oranda Değerli Bir Adım Olarak Türkiye’nin Müdahalesi\nTürkiye’nin tavrı bu zorlu süreçte çok önemli, dikkat çekici bir gelişme olmuş, sürece doğrudan müdahalesiyle felakete doğru gidişatı tersine döndürme, en azından durdurma yolunda bir nebze olsun umutlu olmaya imkan sağlamıştır. Kuşkusuz Türkiye bundan önce de Suriye sürecinin dışında ya da kenarında değildi ama genelde dolaylı, aracılı bir müdahalesi söz konusuydu. Ama gelinen aşamada Türkiye ordusunun doğrudan mücahidlerin yanında, onlarla birlikte rejimin ordusuna ve uzantılarına karşı mevzilenmiş olmasıyla Suriye’de yeni bir durum ortaya çıkmıştır.\nElbette bu, riskleri, zorlukları çok olan, tehlike düzeyi hayli yüksek bir durumdur. Gerek iktidar gerekse halk açısından büyük zararla karşılaşma ihtimali mevcuttur ama her şeye rağmen çok sevindirici, takdir edilmesi gereken bir gelişme olarak görülmeyi de hak etmektedir. Neden bunca riske rağmen olumludur? Çünkü hiçbir risk zalimlerin zulmü karşısında tavırsız kalmaktan, zulme sessizce ortaklık yapmaktan, mazlumların feryadına göz yumup kulak kapatmaktan daha büyük bir tehdit ya da tehlike olamaz.\nElbette çok şey kaybedilebilir, hatta sürecin sonunda pişmanlık atmosferinin ortalığı kaplaması dahi söz konusu olabilir ama anın vacibi itibariyle yapılması gerekenin ne olduğu düşünüldüğünde atılan adımın değeri, anlamı ve gerekliliği ortadadır. Bu noktada gözlerimizin önünde cereyan etmekte olan bir zulme karşı aktif tavır almanın başlı başına bir iyilik, güzellik olduğunun, şerefli ve haysiyetli bir tutum teşkil ettiğinin altını kalınca çizmeyi gerekli görüyoruz.\nKorku Ya da Şüpheyi Değil, Adalet Duygusunu Besleyelim\nÖte yandan zalimin zulmünü tespit hususunda bir ihtilaf yaşamadıkları halde buna verilen haklı tepkiye ilişkin olarak tereddüde düşenlerin, kafa karışıklığı yaşayanların, dizi dizi ama ve acabalar sıralayanların tavrını anlamakta zorlanıyoruz. Halbuki benzeri her zulümde, katliamda dünyanın sessizliğinden yakınıldığını, devletlerin umursamazlığından şikâyet edildiğini hatırlıyoruz. İnsanlık vicdanını yaralayan bu tür vahşet ortamları ne zaman gündeme gelse “İnsanlık nerede?” feryatlarının, çağrılarının nasıl da yüksek sesle dillendirildiğini iyi biliyoruz.\nBizler de Müslümanlar ve bu ülkenin adaletten, haktan yana duyarlı insanları olarak Kudüs’e neden sahip çıkılmadığını; Arakanlı mazlumların çığlığına neden kulakların kapatıldığını; Müslümanlar söz konusu olduğunda tüm dünyanın nasıl da üç maymunu oynadığını hep sorgulamıyor muyduk? İslam ülkelerini, İslam Konferansı vb. kurumları görevlerini yerine getirmedikleri, göstermelik beyanlarla yetindikleri, açık zulümler karşısında somut adımlar atmaktan kaçındıkları için ihanetle, işbirlikçilikle, zulme ortak olmakla itham etmiyor muyduk?\nİşte önümüzdeki vakıada imdat çağrısı epeyce geç kalınmış olmakla birlikte bir biçimde karşılık bulmuş ve mazlumlara sahip çıkma çabası somutlaşmış gözüküyor. Kimlerin ne tür bahanelerin ardına saklandığını, kimlerin nasıl bir adaletsizlikle gelişmeler karşısında umursamaz bir tavır takındığını geçelim. İslam dünyası denilen coğrafyanın geniş bir bölümünü kapsayan zayıflıkları, ikiyüzlülükleri, ihanetleri tartışmayı da şimdilik bir kenara bırakalım ve mevcut tutumun Erdoğan iktidarı açısından gayet olumlu, onurlu bir tablo oluşturduğu gerçeğini teslim edelim.\nTam da bu aşamada “ama riskler, tehlikeler” vb. söylemleri öne çıkartmak, komplocu bir yaklaşımla kafa karışıklığına ve moral bozukluğuna sebep olacak iddialarda bulunmak adaletten, merhametten yana olanlara yakışmaz, bize yakışmaz. Bilakis nankörlük olur, açık bir tutarsızlık olur. Dün “Neden aktif tavır alınmıyor, müdahale edilmiyor?” diye eleştirip bugün müdahaleye dudak bükmek, orasından burasından çekiştirip ardında bit yeniği aramak ahlaklı bir yaklaşımın değil, ancak sorunlu, evhamlı bir kafa yapısının yansıması olabilir.\nNisa Suresi 75. ayette Rabbimiz mazlumlar, mustezaflar için savaşmayı emretmekte ve bunu kendi yolunda savaşmakla beraber zikretmektedir. Bu ayeti tefsir eden herkes bugüne kadar ülke-belde ayrımı yapılamayacağını, mustezaflara, mazlumlara sahip çıkılmasının müminlerin topluca üstlenmeleri gereken bir vazife olduğunu belirtmişlerdir. Şimdi buna rağmen kalkıp birilerinin şerhler düşmeye kalkışması, bir dizi şart ileri sürmesi, tedbir adına adeta ulusalcı bir mantığa saplanması çelişkili bir tutum olmaz mı?\nUnutmayalım ki Resulullah (s) “Hastayı ziyaret edin, aç olanı doyurun, esiri kurtarın!” buyurmuştur. Ve hiç kuşkusuz Suriye halkı bugün zalimlerin elinde esirdir.\nŞebbihalaşmış Kafaların İhvancılık ve Terör Suçlaması\nElbette iktidarın söylemlerine, yöntemlerine, politikalarına ilişkin tartışabileceğimiz hususlar, düşeceğimiz birtakım şerhler, eleştiriler olabilir; vardır da ama en temelde niyetin doğru ve hayırlı olduğu görmezden gelinemez. Temel saikin emperyal birtakım hedefler, ekonomik çıkarlar, ırkçı-milliyetçi dürtüler olmadığı, bilakis mazlumları kollayan, zalime karşı pozisyonunu netleştiren bir tavrın mevcudiyeti açıktır.\nNitekim sadece sahada karşı karşıya olunan güçler değil, içerideki İslam düşmanları da ‘İhvancılık’, ‘cihatçı teröristleri kollama, kurtarma çabası’ vb. karalama ve ithamlarla Türkiye’nin pozisyonuna karşı tavır almakta ve gerek iç kamuoyu gerekse uluslararası düzeyde Erdoğan iktidarını küçük düşürmeye, mahkûm ettirmeye çalışmaktadırlar. Öylesine utanmaz ve sefil bir tutum içindedirler ki açıkça asker cenazeleri üzerinden iktidarı yıpratma, köşeye sıkıştırma kampanyası sürdürürlerken, Suriye halkı ile birlikte TSK mensubu askerleri de katleden Esed rejimi ve Rusya aleyhine tek bir cümle dahi kullanmaktan kaçınmaktadırlar. Çünkü kamuoyunu yönlendirmek, kandırmak için sarf ettikleri yalanlar, döktükleri timsah gözyaşları bir yana, gayet açıktır ki Erdoğan’dan nefret ettikleri oranda Esed rejimi, Rusya ve İran’la duygudaşlık, politik hedef ve çıkar ittifakı içindedirler.\nTam da bu yüzden, bunca tehdide, içeriden ve dışarıdan yöneltilen yoğun ve sistematik saldırılara rağmen Erdoğan iktidarının büyük riskleri de göze alarak ortaya koyduğu tavrı görmezden gelmek, yok saymak kesinlikle adaletten ve hakkaniyetten uzak bir tutum olur.  Sırf Müslümanlara ve İslami harekete duydukları kin ve düşmanlık yüzünden Suriye’den Mısır’a, Bangladeş’ten Libya’ya kadar her yerde Erdoğan’ı hedef tahtasına oturtmaya çalışanların tezviratları, propaganda kampanyaları doludizgin sürerken ‘tarafsız hakem’ pozuyla maçı seyretmek Müslümanlara yakışmaz.\nHatırlayalım, Suriye halkının kıyamını destekleyen ve rejimin vahşi uygulamaları karşısında insanların yaşadıkları çaresizliğe, zulme şahitlik eden herkes gibi bizler de ilk günden beri hep “Kardeşlerimiz desteklensin, mücahidlere ağır silahlar verilsin.” demiyor muyduk? Mücahidlerin ihtiyaçlarının karşılanması için kamuoyu oluşturmaya çalışmıyor muyduk? İşte şimdi bu talebimiz ziyadesiyle gerçekleşmiş görünüyor. Sahaya sadece silahlar değil, silahlarla birlikte savaşçı unsurlar da sevk edilmiş durumda. Buna rağmen şüphe duymak, dudak bükmek olacak şey midir?\nDüşman karşısında güç gösterisinin bile hayati önem arz ettiği bir konjonktür içindeyiz. Caydırıcılık ve cesaretlendirme olgusuna katkıda bulunacak adımların dahi işlevsel bir değerinin olduğunu, savaşın gidişatına etkisi açısından düşmanın korku duyması, sevdiklerimizin ise cesaret kazanmasının belirleyici bir rol oynadığını görmek gerekiyor.\nAkıbet Rabbimizin Takdirindedir!\nPeki, sonuçta arzu ettiğimiz gibi bir tablo ile karşılaşabilir miyiz? Süreç zalimlerin püskürtülüp kardeşlerimizin rahatlayabileceği bir ortama evrilir mi? Açıkçası, bu hiç kolay gözükmüyor, sahadaki güç dengesi ve sıkışmışlık düşünüldüğünde daha canımızı yakacak çokça durumla karşılaşmak muhtemeldir. Nitekim rejim güçlerinin farklı cephelerde ilerleyişi sürüyor, insanlar akın akın evlerini, kentlerini terk edip sınır boyunda hayata tutunmaya çalışıyorlar. Kabul edelim ki bu aşamadan sonra arkasına Rusya’nın sınırsız desteğini almış bu katil sürüsünü püskürtmek ya da geriletmek kolay olmayacaktır. Ama umutsuz da olmamalıyız elbette!\nBiz neticenin Rabbimiz tarafından takdir edildiğine iman ediyoruz. Silahların, orduların değil Rabbul Âlemin’in gücüne iman ediyoruz. Akidemiz bize Rabbimizin takdirine teslim olmayı ve O emrettiğinde kuşların filleri bozguna uğratabileceğine iman etmemiz gerektiğini bildiriyor. Duamız, niyazımız odur ki bugüne dek kahramanca direnen kardeşlerimizi Rabbimiz korusun, üzerlerine sabır yağdırsın, muzaffer kılsın! İnanıyoruz ki kardeşlerimiz düşmanın devasa kuvveti karşısında cephede kaybetseler de direnişleriyle biiznillah Rabbul Âlemin’in rızasını kazanmışlardır.\nTürkiye’nin müdahalesi ise en azından sahada mücahidlerin hayli aleyhine olan dengeyi bir ölçüde değiştirebilecek bir adım olmuştur. En nihayetinde hedefe ulaşılsa da ulaşılamasa da  arzu edilen sonuç alınsa da alınamasa da bu müdahale değerlidir, anlamlıdır, takdir edilmelidir. Belki çok geç kalmış olmakla eleştirilebilir, hatta yetersiz ve cılız da bulunabilir ama sonuçta büyük risk de alınarak sahada ortaya konan fedakârlık asla görmezden gelinemez. Biz yapılan hiçbir iyiliği yok saymamalı, kadrini, kıymetini inkâr etmemeliyiz. Resulullah’ın (s) “İnsanlara teşekkür etmeyen, Aziz ve Celil olan Allah'a da şükretmez.” buyruğuna uygun hareket etmek prensibimiz olmalıdır.\nÖzellikle hem içeride hem dışarıda bunca düşmanlığa, çarpıtmaya, insani ve İslami değerlere yönelik düşmanca tavırlara rağmen bu riskin göze alınmış olması asla basit bir şey değildir. Sonuca bağlı olarak birileri şimdiden Cumhurbaşkanı Erdoğan’a fatura kesmek için sıraya girmiş haldedir.\nKemalistleri, laikleri, ırkçıları anlıyoruz ama sözde İslami hassasiyet taşıyanlara ne demeli? Bunların halleri Nisa 78’de “…Onlara, bir iyilik isabet etse, ‘Bu Allah'tandır.’ derler. Onlara, bir kötülük isabet etse, ‘Bu sendendir.’ derler. De ki: Hepsi Allah'tandır...” diye kınanan münafıkların haline ne kadar da benziyor.\nŞartsız, Şerhsiz Tabi Olmak Değil, Adil Politikaları Desteklemek\nPeki, Türkiye ne yaparsa yapsın şartsız, itirazsız arkasında durmalı mıyız? Hayır! Bu konuda da ölçülü ve ihtiyatlı olmak zorundayız. Suriye politikası bağlamında iktidarın İslami hassasiyeti, mazlumlardan yana tavrı açık olsa da Türkiye sonuçta kurumsal kimliği, resmî ideolojisi itibariyle İslami bir yapı, bir oluşum değildir. Değişen zemin ve şartlarda devlet politikasına yön veren çeşitli saikler öne çıkabilmektedir. Dolayısıyla farklı düzlemlerde arzuladığımızdan, beklediğimizden çok farklı durumlarla da karşılaşabiliriz. Örneğin yarınlarda Rusya’nın ağırlaşan baskısı karşısında “mecbur kaldık” denilerek cephe hattında mücahidlere karşı bir tavır alış dahi söz konusu olabilir.\nDolayısıyla mesafemiz olmalıdır. Biz net, tavizsiz, İslami kimliği öne çıkartan bir yaklaşımı savunuyoruz. Bu yüzden pratiklerine eklektik anlayışların gölgesinin düşebileceği, farklı kaygılarla güzergâh değiştirebilecek tutumlar karşısında ihtiyatlı olmaya mecburuz.\nAdaletle Tarih Yazmak\nSonuçta Türkiye ordusunun İdlib’de şerefli bir iş yaptığını söylüyoruz. Mazlumları korumak adına sarf edilen çabaları asla basit görmüyor, verilen kayıplara üzülüyor, başarı için dua ediyoruz ama bu elbette Türkiye devletinin ve ordusunun tüm yapıp etmelerinin kayıtsız şartsız ardına düşmek anlamına da gelmiyor. Bunu devleti, toplumu ve iktidarı kutsayan milliyetçiler yapsın, biz sadece hakkın ve adaletin peşinden gitmekle mükellefiz.\nHaktan, adaletten, mazlumlardan yana politikaları, icraatları desteklemek adalet ve maslahat anlayışımızın gereğidir. İslami kimlik ve ümmet bilinciyle hareket etme sorumluluğumuz da bunu gerektirir. Mamafih aynı perspektif yanlış ve haksız tutumlar söz konusu olduğunda ve zulme sapıldığında da kimden gelirse gelsin bunlara karşı tavır koymayı da zorunlu kılar. Bugüne dek ortaya koyduğu tavrıyla Suriyeli mazlumların hamiliğini yapan, direnişe kol kanat geren Türkiye’nin bu zorlu süreçte de insani ve ahlaki erdemleri üstte tutan bir yaklaşımla tarihe onurla anılacak bir sayfa kaydetmesi arzumuz ve umudumuzdur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}