{
  "id": "7c087de9-0353-4133-b11f-df8357c47686",
  "title": "İnsan Değişmedikçe Sistemler, Düzenler, Alışkanlıklar Değişmez",
  "author": "Murat Koç",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/insan-degismedikce-sistemler-duzenler-aliskanliklar-degismez-8310yy.htm",
  "content": "1- Koronavirüs salgını hadisesinin doğal bir tabiat hadisesi, insanoğlunun had bilmezliğinin ve tüketim hastalığının bir neticesi ya da ilahi bir işaret, uyarı ve/ya ceza olduğuna dair yorumlara ilişkin sizin değerlendirmeniz nedir?\n2- “Bundan sonra her şey çok farklı olacak!” türünden yorumlara da yol açan bu sürecin gerçekten bir şeyleri değiştireceğini düşünüyor musunuz? Öyleyse neler, ne düzeyde değişebilir?\n3- Küresel çapta yaşanan bu musibetin insanın anlam arayışına bir katkıda bulunmasını ve Rabbine yakınlaşmasına vesile teşkil etmesini bekliyor musunuz?\n4- Koronavirüs salgınının gelecekte daha otoriter yönetim süreçlerine yol açacağına, insanları çeşitli araçlarla kontrol etme eğiliminin hızlanacağına yönelik tezlere ilişkin kanaatiniz nedir?\n1-\nİnsanoğlunun salgınlarla imtihanı yeni bir hadise değil; çok eskiden beri büyük toplumsal sıkıntılara neden olan çeşitli hastalıklarla yaşamak zorunda kalmış ve önemli bedeller ödemiştir insanoğlu. Pandemi (tüm dünyayı etkileyen) ve endemilerle (belli bölgelerle sınırlı) iç içe geçen bir insanlık tarihinden bahsedebiliriz. Ne var ki bu hastalıkları kendiliğinden, tabii hadiseler gibi değerlendirmek insanlık tarihini de yanlış okuma sonucuna yol açar. Avrupa’yı yüzyıllar boyunca kasıp kavuran veba hastalığının oradaki yaşam tarzı, yeterli temizlik alışkanlığının olmayışı ve belli bölgelere sıkışmış popülasyonla direkt ilgisi olduğunu biliyoruz. Yine lepra ve sfiliz salgınlarının da yozlaşmış kültürle doğrudan ilişkili olduğunu vurgulamak gerek. Avrupa nüfusunu, siyasi yapısını ve hatta tüm sosyolojik dengesini alt üst eden uzun süreli salgınların yakın zamana kadar devam ettiği bir gerçek. Bununla birlikte bugün Afrika ve Asya’nın belli bölgelerinde endemik olan sıtma, HIV, ebola vb. hastalıkların da o coğrafyaların maruz bırakıldığı eşitsizlikten kaynaklandığını, her yıl yüz binlerce insanın bu hastalıklardan ötürü yaşamını yitirdiğini bütün dünya biliyor. Bir yönüyle önemli salgınlar kendi elimizle inşa ettiğimiz yaşamsal alışkanlıkların sonuçları ve çoğunlukla dünya üzerinde vahşice egemen olmak isteyenlerin yol açtığı felaketlerdir. Bununla beraber son 20 yıldır belli periyotlarla gündeme gelen SARS; kuş gribi, domuz gribi, Mers-Co ve Covid-19 gibi hızlı bulaşan viral hastalıklar ise daha çok hız-tüketim-dolaşım üçlü sacayağı üzerine kurulmuş modern yaşamı tehdit etmekte, bugün edinilen tüm alışkanlıkları güçlü biçimde sarsmaktadır.\nKoronavirüs pandemisi, toplumsal yaşamı felç ettiği için haklı olarak kimi soruları da beraberinde getiriyor. Bu bir viral hastalık ve bulaş kaynağı insan… Yani insandan insana bulaşarak yayılıyor. Dünyanın bir ucunda ortaya çıkan bu hastalık, modern dünyanın sağladığı ulaşım imkânları sayesinde kolayca günler içinde küresel bir salgına sebep olabiliyor. Günümüz dünyasında yaşam her yönüyle oldukça dinamik, sosyal hayat alabildiğine çeşitli ve insanlar gün içinde kitleler halinde defalarca bir araya gelebiliyor. İnsandan insana damlacık yoluyla bulaşan ve aşısı-ilacı olmayan viral bir hastalık için oldukça mümbit bir toplumsal yaşam modeli bu. Kapitalist tüketim alışkanlığının, her şeyin adeta yarışırcasına bir hızla devri daim ettiği bir yaşamın ve milyonlarca insanın aynı kentlerde aynı havayı soluyarak koşuşturup durmasının belki de gelip geçecek hastalıkların kısa sürede pandemi şeklinde yayılmasına yol açtığı fikri hemen herkesin kabulüdür. Elbette bunlar somut sebepler, epidemiyolojik açıdan ele alınabilecek nedenler. Bununla birlikte Rabbimizin hayatın her anına, zamana ve tarihe aktif biçimde müdahil olduğuna, bunların asıl yaratıcısı ve düzenleyicisi olduğuna iman eden bizler için böylesi toplumsal imtihanların sebepleri üzerine de tefekkür etmemiz gerekir. Ancak bu anlık durum değerlendirmesi yerine geniş bir bakış açısını gerekli kılar kanaatindeyim. Zira sadece hastalığın kendisine, bundan korunmak için karşılaştığımız yeni duruma, sonuçta ortaya çıkan tabloya odaklanarak düşünmek yetersiz bir tefehhüm olacaktır. İnsanlar böyle yaşamaya devam ettikçe, modern tüketime dayalı alışkanlıklarını değiştirmedikçe, dünyada adaletsizlik ve eşitsizlik bitmedikçe, kitleler halinde amaçsızca koşuşturmalar sürdükçe bu hastalıkların devamı gelecektir. Zira Rabbimiz tabiatın da Rabbidir ve orada da tayin ettiği kader değişmez.\nBununla beraber bir sivrisineği bile gerektiğinde ibretlik bir hadise olarak örnek vermekten çekinmeyen Rabbimiz bizleri tek tek ve toplu olarak verdikleri ile de imtihan eder, aldıklarıyla da. Yaşam dediğimiz o koca imtihan coğrafyası; hastalıkla, yoklukla, bollukla, sağlıkla vb. birçok şeyle imtihan edileceğimiz genişliktedir. Burada durup düşünmemiz, neyle imtihan olduğumuzdan çok toplumsal olarak içine düştüğümüz ve imtihanımızı çetinleştiren hal üzerine kafa yormamız gerekir. Her türlü tuğyanın, ifsadın, cürümün ve ölçüsüzlüğün işlendiği yeryüzünde sorumluluklarımız bağlamında neler eylediğimizi, kimlere benzediğimizi, hangi nimetleri yitirdiğimizi fark etmeden ne bugünü ne de yarını kavrama imkânına kavuşabiliriz. Covid-19’u ilahi bir uyarı-ikaz olarak değerlendirmek için sayısız sebep öne sürebiliriz: savaşlar, açlık, eşitsizlik, Allah’a isyan, yozlaşma, adaletsizlik, şirk vb. Ancak sıralanan bu gerekçeler insanın varlık sahnesine geldiği ilk günden itibaren sürekli tekrar edile gelmekte. Bu nedenle bu hastalığı salt bir musibet şeklinde telakki etmek yerine, idraklerimizi yenilememiz için bir ayet olarak görmek, bir ibret vesilesi olarak okumak daha doğru olacaktır. Yitirdiğimiz onca nimetin, kıymetini bilmediğimiz yaşam sermayesinin, heba ettiğimiz ömrümüzün ve bize ait olmayan değerlerle mücehhez kıldığımız modern yaşamlarımızın sonuçları üzerine eğilmemiz gerekir kanaatindeyim.\n2-\nBundan sonra her şey çok farklı olacak diyenler, genel olarak dünyada cari olan kapitalist tüketim modelini, ulus-devlet yapılanmalarını ve emperyal arzularla dünyayı adeta cehenneme çeviren zulüm düzenini kast ederek bu mekanizmaların mevzi kaybedeceklerini iddia etmekteler. Yüzyıllara dayanan, köklü bir mazisi bulunan mezkûr mekaniğin kolayca değişeceğini düşünmüyorum. Bu sistematik insanın eseri, ortaya çıkan mahsulden de insanlığın geneli memnun. En katı anti-emperyalist ve anti-kapitalist yapılar/kişiler bile bu yaşam tarzının dışına çıkamamakta, ona ayak uydurmak zorunda hissetmekteler. İnsan değişmedikçe sistemler, düzenler, alışkanlıklar değişmez. Geleneği inşa eden de devam ettiren de insandır. Bu tüketim geleneği de insanın eseridir; arz edilen bu yaşam tarzına talep giderek artmış adeta insanlık/nesiller, hayatı kolaylaştıran, refah ve konforu arttıran bu düzene -yol açtığı tahribatı hiç umursamadan- bağımlılık derecesinde bağlanmışlardır.\nİnsanların genel temayülü pek ibret almaya yatkın değildir; aynı şekilde musibetler üzerine düşünmek de geçici bir duygudur. Dünya topluca bir travmadan geçiyor ancak bu günler geçtiğinde çoğu şey en azından insanlığın alışkanlıkları, duyarsızlığı bağlamında pek değişmeyecek. Güçlü egemen devletler de bu sorunu “bilimin ve aklın ışığında” çözme yollarını buldukları takdirde belki de diğerleri karşısında daha da güç temerküz etme yoluna gidecekler. Böylesi global ve hayatın tüm alanlarını etkileyen krizler sonrası genelde otoriterliğin, gücü temerküz eden yönetimlerin daha baskın olacağı öngörülebilir. Bugün karşımıza çıkan sorular önümüzdeki dönemde görece rahatlığın baş göstermesiyle beraber unutulacak, terennüm edilen birçok olumlu eleştiri yerini eski tutumların tekrarına bırakacaktır. Dünya krizden çıktığı anda çılgınca üretmeye ve tüketmeye, her şeyi sömürmeye devam edecektir. İnsanın fıtratına aykırı olan bu hız, bu keşmekeş yarın başka bir musibeti insanlığın önüne koyduğunda yeniden cevabını aslında hepimizin bildiği aynı sorularla oyalanmaya devam edeceğiz. Ekini, nesli, insanlığı ve tüm değerleri ifsad ettikçe başımıza bu türlü hadiselerin gelmesi kaçınılmazdır.\n3-\nMüslümanlık bizatihi anlam arayışının peşinde koşma serüvenidir. Her şeyiyle Rabbine yönelen inanç sahipleri için kolay zamanlarda da zor vakitlerde de Âlemlerin Rabbine sığınmak, O’na şükretmek, O’ndan yardım dilemek ve her şeyiyle O’na adanmak yaşamın tek gayesidir. Şayet bu derinliği kaybetmişsek, musibetler marifetiyle anlam arayışı elde etme melekesini de yitirmiş sayılırız. Takva sahipleri kâinatın Allah’ın kabzasında olduğuna, hiçbir oluşun O’nun tasarrufu dışında gerçekleşmeyeceğine iman eder ve Allah’ı tüm isimleriyle anarak O’na yönelirler. Böylesi zamanlarda mümin tedbirlerini almakla birlikte tevekkül eder. Tevekkül, sıradanlıktan, başıboşluktan, yersiz endişe ve korkulardan rücu edip Allah’a teslim olma halidir ki böylece seküler temelde ortaya çıkan o panik ve telaş girdabının dışında tutar mümini.\nİnsanlık ilahi olanla bağını kestiği oranda anlam dünyası değişmiş, nefsini ilah edinerek onun talepleri ekseninde yaşama yolunu tutturmuştur. Oysa insan da nefsi de acizdir. Kendi duygularına, hevasına bile hükmedemeyen bir beşerin böylesi zamanlarda anlamlı bir şeylere yönelmesi pek mümkün değildir. Anlamın da bilginin de hissiyatın da kaynağı ilahi olanda saklıdır. O kaynakla kurulmayan hiçbir bağ güçlü değildir, oradan beslenmeyen hiçbir anlama çabası verimli sonuçlar doğurmayacaktır. Elbette kimi musibetler kalbi kararmamış, hevasını ilah edinmemiş ya da arayış içinde olanlar için bir fırsata dönüşmekte, hidayetlerine ve arınmalarına vesile olabilmektedir. Ancak Kur’an kıssalarına ve insanlık tarihinin geniş sayfalarına bakıldığında en ağır imtihanlardan sonra bile bu yönelimin çok sınırlı kaldığı görülmektedir.\n4-\nOtoriter rejimler bu krizleri fırsata dönüştürme konusunda oldukça mahirdirler. Toplumda korku ve panik duygularının artması, kontrol duygularının da pekişmesini sağlar. Özellikle sosyal ve ekonomik problemlerin yol açtığı belirsizlik korunmacı ve merkeziyetçi siyasi yapıların güçlenmesine neden olabilir. Güçlü devlet, kudretli yönetici imajı sükûneti salık verir, kısmi rahatlama duygusu getirir. Koronavirüsün yol açtığı yeni sosyoloji ve ekonomik darboğaz siyasi çeşitliliğin anlamsızlaşmasına, adeta savaş ortamlarında ihtiyaç duyulan komuta edici siyasi figürlerin-rejimlerin bariz biçimde öne çıkmasına neden olabilir. Süreç uzadıkça toplumların siyasetten beklentisi temel ihtiyaçların karşılanması ve yüksek güvenlik duygusunun temin edilmesiyle sınırlı olacaktır. Bir bütün olarak herkesi etkileyen somut bir problemin talepleri de aynileştireceği, diğer siyasi talep ve eleştirilerin gündemden düşeceği gerçeği otoriter rejimlerin de işine gelmektedir. Birkaç ay evvel ülke ve dünya gündemini meşgul eden hiçbir mesele bugün konuşulmamakta, hayati öneme sahip sorunların çoğunun adeta gündemden düştüğü görülmektedir. Koronavirüs belki olumlu temelde yeni bir dünya düzeninin gelişmesini sağlamayacaktır ancak bu sürecin yarattığı küresel olumsuz psikolojiden en çok otoriter rejimler-figürler nemalanacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}