{
  "id": "adcac3e8-6c5a-4b3a-b029-c2f94a70af64",
  "title": "Gençlik Sorunları Kendi Çıkmazlarımız Olmasın",
  "author": "Zehra Ç. Türkmen",
  "year": "2020",
  "issue": "Sayı: 353/354 - Ağustos/Eylül 2020",
  "url": "https://www.haksozhaber.net/okul/genclik-sorunlari-kendi-cikmazlarimiz-olmasin-8370yy.htm",
  "content": "Gençlik dediğimiz hayat kategorisi, ergenlik ve genç erişkinliği yaşayan bir dönem olarak ele alınmaktadır. 10-15 yıl öncesine kadar bu dönemi 20’li yaşlara kadar uzatmak mümkündü. Ancak günümüz yaşam şartları göz önüne alındığında bu kategorinin giderek genişlediğini, makas aralığının giderek açıldığını söyleyebiliriz. Eğitim hayatının devreye girmiş olması, geç iş sahibi olmak, ertelenen evlilik ve benzeri faktörlerin etkisi nedeniyle gençlik yaşı giderek daha yukarıya doğru çekildi.\nSosyal-psikolojide ilk olarak ergenlik kavramının 1950 yılında gündeme geldiği belirtilir. Ve o tarihte ergenlik kavramı ortalama olarak 13 yaşlarında başlayıp 18 veya 19 yaşlarında tamamlanan bir süreç olarak tanımlanırdı. Yani o zamanlar daha çok fizyolojik bir değişimin baskın oluşundan söz etmek mümkündü. Fakat günümüze geldiğimizde ise bugünün yeni çalışmaları, psikologları, sosyologları ve eğitimcileri şöyle bir tanımlama yapıyor ve diyorlar ki: “Artık ergenlik dediğimiz süreç neredeyse 9 yaşında başlayıp, 30 yaşında sona eren bir dönemdir.”\nBu yeni tanımlamaya göre artık sadece fiziksel bir değişimden söz etmemiz mümkün değil. Yani günümüz gençliğini sosyal, psikolojik, fiziksel, ruhsal, ahlaki, ailevi, toplumsal ve benzeri kategorilerde çok yönlü değerlendirmek zorundayız. Bu saikler nedeniyle etrafımıza baktığımız zaman 25-30 yaşına gelmiş çocuk gibi davranan, sorumsuz ama aynı zamanda da yetişkinlerin tüm haklarını elde etme çabasında olmak isteyen gençlere tanık olmaktayız. Tabiri caizse “hayatı yaşamak” ile “hayatı ertelemek” arasında kalan günümüz gençleri sosyal gelişimlerini tamamlayamadıkları için iradi yaşları da büyümemektedir.\nDolayısıyla gençlerle iletişim kurarken ve onlarla ilgilenirken gençlerdeki bu değişim süreçlerinin uzadığını bilerek işe başlamak ve bu konuda sabır göstermek önemlidir. İmam Ebu Hanife’nin mükellefiyet seviyesinin 25 yaşında olgunlaşacağını belirten tespitten kalkarak Türkiye’de seçilme ve seçme yaşının 18’e indirilmesi anlattığımız vakıa ile çelişmekte, siyasi sorumluluk ve temsiliyet telakkisinin ciddiyet boyutunu sulandırmaktadır.\nBu kısa girişten sonra günümüz gençleriyle doğru iletişim kurabilmek için neler yapabiliriz sorusuna maddeler halinde cevaplar sunmaya çalışacağım.\n•Şikâyet dilini bırakarak gençlerle iletişime geçmek atılacak ilk doğru adımdır.\nTarih boyunca hemen hemen her çağ ve her toplumda gençlik hep şikâyet konusu olmuştur. Antik Çağ’da Sokrates gençlerden şikâyet etmiş, gençlerin lüks ve gösteriş düşkünü, saygısız, başkaldıran, geveze ve obur yaratıklar olduğunu belirtmiştir. Gene Sümerlerden kalan çivi yazılarında “Şu gençliğin hali ne olacak?” şeklinde ifadelere rastlanmıştır. Geçmişten beri var olan bu yakınma sözleri bugünümüze kadar gelmiş ve aslında kuşaklar arası çatışmalarında bir göstergesi olmuştur.\nBugünün modern dünyasında da geçmiş çağlarda olduğu gibi gençlik genel olarak olumsuzluğu çağrıştırmakta, şikâyet konusu olmakta ve farkında olmadan gençler yetişkinlerin dünyasından uzaklaştırılmaktadır. Elbette gençlik döneminin birtakım, sorun, sıkıntı ve zaafları söz konusudur. Özellikle de günümüz şartlarını göz önünde bulundurduğumuz zaman gençler çok daha ağır imtihanlarla karşı karşıya kalmaktadırlar. Bu nedenle de “Gençler bozuldu!” gibi fayda sağlamayan klişe cümleler kurmak yerine onların yüklerini hafifletme konusunda kafa yormak daha fayda sağlayacaktır.\n• Resul’ün hayatında gençlerle ilgili kısımları tekrar gözden geçirip günümüz gençleri üzerinde pratize etmeye çalışmak.\nİslam tarihini okuduğumuz zaman gençlerin büyük çaba ve katkılarının olduğunu görmekteyiz. Resul’ün(s) yanında yol alan, ona yardımcı olan ve İslam dinini omuzlayanların çoğu gençlerden oluşuyordu. Onlarda bugün bizim içinde bulunduğumuz gibi cahilî bir toplumda temiz kalmaya çalışan gençlerdi. Elbette onların da fıtrat gereği eksikleri, zaafları, hataları vardı.\nAncak gençlerin bu eksikliklerine rağmen Allah Resulü gençlere karşı onurlandırıcı, cesaretlendirici, müsamahalı ve güvene dayalı bir yaklaşım sergilemiştir. Karşılıklı güvene dayalı ve kuşatıcı bu ilişki nedeniyle de gençler Resul’ü (s) hiçbir zaman mahcup etmemişler, aldıkları her türlü görevi hakkıyla yerine getirmişlerdir. Resul’ün bu yaklaşımı sayesinde o gençler dönemlerinin valisi, diplomatı, öğretmeni, ülkeler fetheden komutanları olmuşlardır.\nÖrnek verecek olursak, İslam’ın yayılmasında önemli görevler üstlenen çekirdek kadronun yetiştiği ev Erkam’ın evidir. İlk eğitimci Musab Bin Umeyr, Yemen’e kadı olan ise Muaz’dır. Cafer Bin Ebu Talib’in Necaşi’ye yaptığı konuşma ise diplomatik açıdan önem arzeden Siret-i Resul’deki ilk örnektir.\nBu tarz örnekleri günümüzde çoğaltmanın yolu, tabii ki yetişkinlerin vahyî mesajı yaşamak ve taşımak konusunda istişari temelde ve “şura” ölçülerine uygun tarzda gençlerimiz için sosyal örneklik oluşturacak zeminler gerçekleştirmeleridir. Büyüklerin kendilerinin yükseltemedikleri sürdürülebilen sosyal örneklik modelini gençlerden beklemeleri, kendileri için vahyî kültürümüzle bağdaşan bir planlama değildir.\n• Kuşak çağı adı altında gençlerle aramıza ciddi mesafeler koyuyoruz. Elbette kuşak farkı olacak. Bu kaçınılmaz bir durum. Ama bu fark sadece çatışma doğurmamalı.\nTürk Dil Kurumunda kuşak kavramının anlamı şöyle taraf edilir: “Yaklaşık olarak aynı yıllarda doğmuş, aynı çağın şartlarını taşıyan, dolayısıyla birbirine benzer sıkıntıları, kaderleri paylaşmış, benzer ödevlerle yükümlü olmuş kişiler topluluğudur.” Bu tanımlamayla beraber kuşakları oluşturan toplumların elbette düşünce yapıları, deneyimleri, inanç yapıları, sosyal ve siyasal meselelere yaklaşım biçimleri de önem arz etmektedir. Her kuşağın kendine has birtakım karakteristik özellikleri olduğunun altını çizmek gerekir. Özellikle son asrın kuşaklarına bakacak olursak her birinin yaşadığı dönem gereği farklı değer yargılarının, iyi-kötü, güçlü veya zayıf yanlarının olduğunu görmekteyiz.\nMesela gelenekçi olarak tanımlanan 1946 öncesi doğan kuşağın çağın şartları gereği kuralcı bir kuşak olduğunu görüyoruz.\nBaby Boomer denilen, 1946-1964 arası doğan kuşak ise gelenek ve göreneklerine daha bağlı bir kuşak. Aynı zamanda ekonomik açıdan büyük sıkıntılar yaşayan ve hayatta kalmak için çaba veren işkolik bir kuşak olarak tanımlanır.\n1965-1980 arası doğan kuşak ise kriz dönemi nesli olduğu için kayıp kuşak olarak da tanımlanır ve bunlara X kuşağı denmektedir. Bu kuşağın hayattan beklentileri düşüktür. Teknolojinin hayata girip yaygınlaştığı ilk kuşaktır. Bir önceki kuşağa göre daha esnek kuralları vardır.\n1981-1999 arasında doğanlara Y kuşağı denmektedir; milenyum kuşağı da denilen bu gençlik kesiti “dijital kuşak” olarak da tanımlanır. Araştırmalara göre bu dönemde yaşayan her üç kişiden ikisi beş yaşından önce bilgisayarla tanışmıştır. Sosyal medyayı her anlamda çok etkin kullanan kuşaktır. Özgürlüğüne düşkün, öğrenmeyi seven, sosyal bilinci ve kavrayışı güçlü, aynı zamanda sabırsız bir kuşak olarak tanımlanır.\n2000-2021 arası doğan gençlere Z kuşağı denilmektedir. Bunlar zevkine çok fazla düşkün, teknolojiyi en ileri derecede kullanan ve bu nedenle de el, göz, kulak yani “motor” becerileri en yüksek düzeyde olan nesildir. Bu nesil için sürecin çok bir kıymeti yoktur, onlar için önemli olan sonuçtur. Farklılıklara mesafelidirler. Sabırsız ama aynı zamanda girişimci özelliklere sahiptirler. Doğuştan tüketen bir nesil olarak tanımlanırlar. Çalışmaktan çok eğlenmeyi severler. Diğer birçok kuşağın aksine hayatlarını sürdürmek için değil daha çok ve daha rahat para harcamak için çalışırlar. Söz konusu ettiğimiz eğilimleri adaletten uzaktır ama adaleti ve barışı önemseyen bir kuşaktır. Tarih boyunca en fazla eğitim almış nesildir. Standartlara karşı, aşırı özgüven sahibi bir kuşak olma özelliklerini taşımaktadır. Bütün bunların yanında kuşaklar arası farkı da en fazla hisseden nesildir diyebiliriz.\nGençler bu kuşak tanımlamaları ile tek başına siyasal kategori olmamışlardır ama Türkiye siyasal tarihinde 19. yüzyıldan itibaren rol oynayan önemli bir toplumsal kesittir. Jön Türklerdeki genç ibaresi, Cumhuriyetin gençlere emanet edilmesi ve “10 yılda 15 milyon genç” yaratma arzusu, 1950 ve 1960’lı yıllarda devleti kurtarmak için eylemler yapan gençlerin örgütlenmesi hep yüceltilen modern ulus devlet kurgusuyla irtibatlıdır ve gençlerinde bu fikrin taşıyıcıları olduğunu görmekteyiz. Ama bugünün nesline yani Z kuşağına baktığımızda, artık gençlik siyasal muhalefetten beslenmiyor. Kapitalist tüketim toplumu, tüketim üzerinden bir kimlik sunuyor bugünün gençlerine. Bu da gençlerde bir ikilik ortaya çıkarıyor. Bir tarafta hayatını erteleyen ve tüketerek var olmaya çalışan sorumsuz gençler; diğer tarafta imkânlarının yetersizliği nedeniyle tüketime güç yetiremeyen hınç, öfke, hiddet dolu gençler. Bugünün gençleri tabiri caizse, iki cami arasında bi-namaz kalmış durumdalar. Bu nedenle bir kimlik bunalımı ve buhranı yaşayabiliyorlar. Bu buhran içinde birde kuşak farkı adı altında yetişkinler tarafından horlanan ve yetişkinlerin dünyasından uzaklaştırılan gençler daha fazla tüketim nesnesi haline gelmekte ve giderek daha çok yalnızlaşmaktadırlar.\nEskiden gençler ile yetişkinler arasında nehir geçermiş, diye bir söz okumuştum. Yani gençler ile yetişkinler arasında farklar olsa da gerektiği zaman bir araya gelip tecrübelerden faydalanmak, karşılıklı bir diyalog ortamı oluşturmak mümkünmüş. Şimdi ise kuşak farkı adı altında gençler ile aramıza okyanuslar koyuyoruz adeta. Neredeyse birbirimize ulaşmamızı imkânsız kılıyoruz.\nKlinik psikolog Mehmet Dinç, bir konuşmasında, geçen asırda ortalama bir çocuğun etrafında 25 yetişkin olduğunu ifade etmişti. Ama şehirleşme süreciyle birlikte ‘büyük aile’nin terk edilmeye başlanması da 60-70 yıl oluyor. Bugünkü modern hayat, yaşam biçimiyle aile bağlarını zaten zayıflatıyor. Modern toplumların en önemli problemlerinden birisi de genç ile yaşlının buluşamaması, aynı ortamı paylaşamaması, tecrübelerden istifade edilememesidir.\nBüyük aile, sadece kırsal kesimin bir zorunluluğu değil, belki istişare temelli mahrem aile dayanışmasının İslami formu olarak tüm resullerden bu yana olması gereken bir olguydu. Ama Muhammed ümmetinin çözülme süreciyle; uluslaşma ile modernleştirici ve bireyselleştirici çarpık şehirleşme sürecinin birbiriyle tekabüliyeti de söz konusu. Bu süreçlerin çözücü anaforundan çocuklarımız, gençlerimiz kadar büyüklerimizde etkilenmiş ve etkilenmektedir. Dikkat edilirse yukarıda zikrettiğimiz kuşak farkları ümmeti yeniden ihya ve inşa edecek çaba ve gayretlerimizin sürecine göre değil, modernitenin ulusal bölünmüşlükler içinde teknolojik yenilenmeleriyle birlikte bizi kuşatan yeni hayat ve yeni eğitim tarzlarına göre yapılıyor. Yakınmalarımız ise modernitenin bu kuşatmasını görmeden, tahlil etmeden yapılan hayıflanmalardan oluşuyor. Bir kadermiş gibi üstümüze çöken modernitenin bu kuşatmasını aşmak için çaba göstermeden, niteliksel varoluşlar düzeyine ulaşmadan; okuduğumuz siyere ve ilk dönem İslami metinlere göre gençler yetiştirmek arzusu, ele geçen buluntu haritalarla define avcılığı yapmaya benziyor.\nVar olan cahilî kuşatmaya teslim olmayan ve yeni inşalara kapı açan çabalar tabii ki gereklidir. Bu çabaların bir ucu büyükler ile irtibattır; yani büyüğün tecrübelerinden faydalanmaktır. Bir genç ne kadar büyük görürse o kadar büyür ve o kadar büyüklüğü öğrenir. Ne kadar büyükle yaşarsa değerlerini bilir ve o kadar büyük yaşar.\nAllah Resulünün ve ashabının hayatında da gençlerle yetişkinlerin karşılıklı buluşmalarına tanık oluyoruz. Çocukla çocuk, gençle genç, evde eş, reis, orduda komutan olan bir peygamber modeli var karşımızda. Resulullah’ın evinde büyüyen Ali’nin ilk iman eden çocuk olmasının arkasında Resul’ün ve Hatice annemizin kuşatıcı, kucaklayıcı ve rikkat sahibi yaklaşımlarının olduğunu ifade edebiliriz.Bu aile mahremiyeti içinde vahyî ölçülere uyarak cahilî kültürün kuşatmasına karşı konulabiliyordu.\nBugünkü modern cahilî kuşatma karşısında korunaklı aile mahremiyet ve dayanışmasının ilmihalini nasıl oluşturacağımız tabii ki önemli. Aslında günümüz gençleri yetişkinlerin onların hayatına girmesine karşı değiller. Onların hayatına bizim istediğimiz şekilde girme biçimimize karşılar. Yoksa biz yetişkinlerin sevgi, destek ve yardımına muhtaç olduklarının çok iyi farkındalar. Bu nedenle gençlerin merak, heyecan ve enerjileriyle yaşlıların deneyim ve rehberliklerini buluşturduğumuzda çatışma daha aza inecektir. Aslında kuşak çatışması abartıldığı kadar büyük bir sorun veya kaos değildir. Elbette küçük çaplı çatışma ve anlaşmazlıklar olacaktır. Hatta bu kaçınılmazdır. Önemli olan bu tür çatışma ve anlaşmazlıkları büyütmeden, karşılıklı anlayış ve hoşgörüyle iletişim kurmaktır. “Genç bilsem, yaşlı yapabilsem der.” sözü gereği, bilenle yapanın ortak bir paydada buluşmasını sağlamak çok da zor olmasa gerek.\n• Sosyal medyanın gençler üzerindeki dönüştürücü etkisi doğru tahlil edilmeli.\nTÜİK’in 2017 verilerine göre, her 10 hanenin 8’inde internet erişimi mevcut. Türkiye’de çocukların ortalama bilgisayar kullanma yaşı 8, internet kullanma yaşı 9, kendisine ait bir cep telefonu olma yaşı ise 10. -Bazı aileler içinde bu yaş kademelerinin 4-5 yaşlarından başladığı da oluyor.-\nDaha önceleri kişi, radyo ve televizyonda hep başkalarını dinliyordu. Başkalarının hayatlarının seyircisi veya dinleyicisi konumundaydı. Şimdi ise sosyal medyanın kullanım alanının gelişmesiyle birlikte herkes kendi filmini kendisi çekiyor. Artık kimse sadece izleyici değil hem yönetmen hem kameraman hemde aynı zamanda filmin başkahramanı halinde.\nBarry Sanders’in “Televizyon insan sesini öldürür.” sözü bugün hem yetişkin hemde gençlerde fazlasıyla karşılık buluyor ne yazık ki. Çünkü herkesin cebinde bulunan ekran ile kişiler arası diyaloğun giderek azaldığına tanık olmaktayız. Evde aile içinde sohbetlerin azalması, bir araya gelen insanların birbirlerinin yüzüne bakmaktan daha çok ekrana bakmaları insan sesini gerçekten öldürüyor.\nAyrıca sosyal medya sayesinde teşhirciliğinde bir kültüre dönüştüğüne tanık olmaktayız. Neredeyse rıza dışı gözetlenme yok artık. Pek çok kültürde özel hayat mahrem sayılırken ne yazık ki sosyal medya yeni bir “dikizleme” kültürü oluşturdu. Oysa Rabbimiz Hucurat Suresi 12. ayette “Birbirinizin gizli yönlerini araştırmayın.” buyurmaktadır.\nVe artık bugün dışarıdan bir göz izlemiyor bizi. Herkes kendi rızasıyla ve kendi eliyle teşhir ediyor hayatını. “Evlerin duvarları yıkıldı.” diyor bir yazar. Kendi ellerimizle ve kendi arzumuzla yıktığımız duvarlar…\nWalter Benjamin’in “Tarih artık görüntülere kalıyor, hikâyelere değil.” sözü ve Kemal Sayar’ın şu dizeleri de halimizi güzel özetliyor aslında: “Kendinden başını kaldır dostum, bak Allah’ın yarattığı nice güzellik etrafında fır dönüyor. Onları kalbinin kadrajına al. Dünyaya geldim gitmeye/Aşk ile anı seyretmeye.”\nGenç yaşta kimliksel olarak çocuk kalmak, yaratılış ve hayatın anlamı fikrine ilgisiz kalmakla irtibatlıdır.\nGençlik bir sorgulama dönemidir. “Ben kimim, niçin yaratıldım ve nereye gideceğim?” Bu sorular aynı zamanda gencin kimliğini oluşturma, kimliğini biçimlendirme süreci olarak tanımlanır. Eğer bir gencin bu sorulara verebileceği yanıtı yoksa dün “gez, ye, iç, eğlen” mottosu aldatıcı bir sahne oluşturuyordu bugün de sanal dünya “Ben kimim?” sorusuna alternatif cevap oluşturan bir sahne oluyor.\nSosyal medya özellikle gençler için bazen gerçek hayatta yaşanan sorunlardan, dertlerden, sıkıntılarından kaçış görevi üstlenmektedir. Çünkü sosyal medyada gençlere herhangi sorumluluk yüklenmiyor. Tam tersine sorunlardan ve sorumluluktan kaçış için önemli bir alan. Orada ödev yok, okul yok, anne ve babanın istekleri yok, öğretmen yok, trafik yok, zengin, fakir, genç-yaşlı ayrımı, bağırmak yok, eleştiri yok. Sadece ve sadece kişikendisi ile muhatap. Kendisi ve ekranın diğer ucunda ise istediği zaman yönlendireceği tüm dünya, tüm insanlık bulunmakta. Canı sıkıldığında ya da canını sıkan birileri olduğunda hemen başka ekrana geçiş yapabiliyor.Sosyal medyanın gençler için en çekici yanlarından biri de insana verdiği bu özgürlük hissidir.Genç burada kimi isterse onunla beraberdir. Kimi istemezse yada canını sıkan birisi olursa engelle tuşuna basarak meseleyi kısa yoldan çözmektedir. Oysa gerçek hayatta bunu yapmak tuşlardaki kadar kolay değildir. Z kuşağının artık sanal hayat ile gerçek hayatı birbirinden ayırt etmediği söyleniyor. Böyle olunca da sanal ile gerçek arasındaki sınırlar kalkıyor. Gençler için teknoloji artık bir ideolojiye dönüşmüş gibi.\nProf. Hayles, “Dijital kuşak, hızlı intibak edip çabuk dikkati dağılan bir kuşak. Çünkü hiper-metin okumaya alışık. Sürekli değişen linklerle oradan oraya savrulan bir dünyası var.” diyor. Bu değerlendirmeye bağlı olarak diyebiliriz ki bugünkü gençlerin iş ve benzeri konularda çabuk sıkılmasının ve odaklanamamasının en büyük nedeni olarak da sosyal medya gösterilebilir.\nSosyal medyanın özelde gençleri ve tüm insanları yaşanılan olaylara karşı tepkisiz hale getirmesinin bir nedeni de elektronik oyunlardan filmlere kadar çokça ölüm görmesidir. Duyarsızlaşmanın diğer bir sebebi de ekrandaki ani geçişlerdir. Bir anda çok hüzünlü, çok dramatik bir görüntü izlerken bir tuş ile ekranı değiştirip çok komik bir görüntüye geçebiliyor insan. Bir olaya üzülüp ağlarken saniyeler içinde başka bir duruma geçip kahkahalar atmak mümkün oluyor. Buda insanı ve yeni nesilleri duyarsız, tepkisiz, nötr bir ruh haline sokmaktadır.\nSosyal medyanın hayatımızı bu kadar kuşatmasına karşı zaman zaman elektronik perhiz yapmak mümkün. Yetişkinlerin böyle ortamları oluşturmakta öncülük etmeleri gerekmektedir. Bu sayede biraz sohbet edip birbirimizin yüzünü görme, yüreğine dokunma imkânı elde edebiliriz. Belki yarım saat. Belki bir saat. Ya da yemek sofrasında… Ama 10-15 dakikalık da olsa değer yüklü sosyal, edebî, estetik, tarihî, sportif, siyasi, ekonomik alanlarda; gelecek tasarımıyla, güncel gelişmelerle ve nasıl erdemli olunacağıyla ilgili hep hazırlıklı olunan bir gündem konusu bulunarak sohbeti istişare ve müzakereye çevirecek katılımcı seanslar oluşturulabilmelidir. Bu ortamlar fırsat bilinerek uygun bir lisan içinde ilke ve ahlaki değerlerimizin de zaman zaman hatırlatıldığı ortamlara dönüştürülebilmelidir.\nO saatlerin ne kadar kıymetli olduğu zaman içinde anlaşılacaktır. Çünkü insan fıtrat gereği konuşan ve konuşmaya ihtiyaç duyan bir varlıktır. “İnsanı yarattı, ona konuşmayı öğretti.” (55/4)\n• Gençlere doğa ile buluşacakları ortamlar oluşturmak.\nGünümüz modern dünyasının yaşam alanları değişti. Neredeyse kırsalda bile apartman hayatı model alınmaya başlandı. Fransız bir sosyolog “Kutularda yaşıyoruz.” diyor. Ev, servis, araba, okul, AVM… Çocuklar çanta gibi arabalarda taşınıyor. Doğayı sevmeden, toprağa dokunmadan, gökyüzünü hissetmeden büyüyor çocuklar ve gençler. Yeni nesiller için doğa soyut bir kavrama dönüşmüş sanki. Oysa doğa görerek, koklayarak, duyarak, tadarak ve hissederek tüm duyuların harekete geçtiği bir alandır. Doğa, insanın şükrünü artırır. Doğa şifadır. Doğa Allah’ın ayetlerinden biridir.\nBu nedenle “Gezin, görün ibret alın.” ayeti gereği gençleri de doğa ile buluşturmak önemli sorumluluğumuzdur. İbrahim’in (a) yaratıcıyı bulma arayışı bir anlamıyla da Allah’ın “âfakiayetler”ini müşahede etmenin önemini bize göstermektedir. Bu nedenle gençleri Allah’ın âfaki ayetleriyle daha fazla tanışma, Rabbimizin mucizelerine yakinen tanık olma konusunda da imkânlar sunmak gerekmektedir. İnsan gücünün çok ötesinde yaratılmış olan evreni, doğayı tanıdıkça, toprağa dokundukça gençlerin hayretleri, yaratıcıya olan bağları ve minnet duyguları artacaktır. Doğal ortamlarda gençlerimizle rahat diyalog ortamlarının oluşma imkânının daha yüksek olduğu gözden kaçırılmamalıdır.\n• Dernek ve vakıflarımızda mutlaka gençlere dönük -sadece etkinlik olarak değil- zihnî anlamda da ehil kişiler tarafından çalışmalar yapılmalı.\nBu tür gençlik çalışmalarında gençlerle ilgilenen kişilerin yaş aralığında uçurum olamamalı ki gençler, karşısındakinin kendilerini anlayacak birisi olduğunu hissedebilsinler. Ve doğal olarak anlaşılma hissiyle beraber karşısındakiyle daha kolay iletişime geçebilsinler.\nAyrıca sorunları büyütmeyen gençlik çalışmalarımızın olması da önemlidir. Kızan, eleştiren, surat asan, rencide eden, tahfif edici bir tarz ile gençlere yaklaşmak doğru sonuçlar kazandırmıyor. Eksik arama gözlüğünü mutlaka çıkartmamız gerekmektedir. Endişe üretmeyen, tehdit edici değil, teşvik edici bir dil kullanma konusunda da hassas davranılmalıdır.\nGençlerle yapılan çalışmalarda onlarla ilgilenen abi veya ablaların gençleri zaman zaman arayıp onlarla özel ilgilendiklerini hissettirmeleri de gençleri yetişkinlere yaklaştırmanın güzel bir yoludur. Hasta olduğunda, bir başarı elde ettiğinde, bir kayıp yaşadığında, özel günlerde mutlaka aranıp muhabbet edilmelidir. Hele bu vesile ile gençleri evinde, mahallesinde veya okulunda ziyaret etmek, muhatapta çok daha etkileyici psikolojik derinlikler oluşturacaktır. Gençler bu tarz ilişkilere kolay kolay hayır demezler. Duygusal birliktelikler daha sonra Müslümanlara ve kuruma karşıda aidiyet duygusu kazandıracaktır. Günümüz gençlerinin sadece vaaz anlatacak değil aynı zamandaonlarla eğlenecek ve aktüel sohbetler edecek büyüklere de ihtiyaçları vardır.\nÇağın gerekliliklerini iyi takip etmek ve gençlerle ortak bir dil yakalamak önemli. Bugünün yetişkinleri, vakıf ve dernek yöneticileri eski çağda; gençler yeni çağda yaşıyor, demişti bir tanıdığım. Bu anlamda Ömer’in (r) yaklaşımını yeniden hatırlatmakta fayda var sanırım: “Çocuklarınızı kendi çağınıza göre değil, onların yaşadığı çağa göre yetiştirin.” Dolayısıyla bu çağın sorunlarını, dertlerini, taleplerini, iletişim dilini yetişkinlerin de bilmesi gençlerle irtibat açısından önemli.\nBugünün gençleri aynı zamanda hayata dair kararlarını büyük ölçüde kendileri alıyorlar. Hangi ebeveyni dinleseniz gençlerin, kararlarına müdahale ettirmek istemediklerini duyarsınız. Bu durum doğal olarak ebeveynlerde zaman zaman kaygıya da neden olmaktadır. Özellikle gençlerle ilgilenen yetişkinlerin bu anlamdaki rehberlikleri de önem arz ediyor. Gençleri kararlarından ısrarla vazgeçirmek yerine isabetli ve doğru karar almaları konusunda onlara rehberlik etmek, adeta bir pusula rolünü üstlenmekve müsamahakâr otoriter olmak önemli sorumluluklarımız arasındadır. Bu konuda Rabbimizin “şura” (42/38) emrini yukarıda işaret ettiğimiz gibi aile içindeki istişari karar bağlamında (“veteşâvir” -2/233-) ele almak ve çocuklarını temyiz yaşı, ergenlik yaşı ve rüşt yaşı süreçlerinde tedricî olarak aile içi şura oturumlarına katmak ve bir Müslüman olarak hayatı şura temelinde yorumlamak alışkanlığını kazandırmak sorumluluğu ise öncelikle ebeveynlerindir. Ama çocuğunun veya çocuklarının gençlik yıllarındaki bireysel karar alma eğilimlerinden dert yanan aile büyüklerinin, kendilerini de aile içe şura işleyişini ne kadar fonksiyonel kılıp kılmadıkları konusunda gözden geçirmelidirler.\n• Gençlerle iletişimde duygu dili ihmal edilmemeli.\nBugün en çok konuşulan ve tartışılan konulardan birisi de din yorgunu gençlerdir. Aslında sorunun dinde olmadığını hepimiz çok iyi biliyoruz. Sorun bizim dinî bilgiyi, değerlerimizi aktarımda kullandığımız üslup ve yöntemlerdedir. Bizim en temel sorunumuz duygu dilini en sona bırakıyor olmamız. Duygudan önce sadece davranışlara odaklanıyoruz. Anlattıklarımızda sadece sonuç var, sebep ve süreç çoğu zaman eksik bırakılıyor. Oysa kalbi öncelemek önemli. “Beyin duygusal bağ kurmadığı bilgileri kayıt altına almaz.” denir. Rabbimiz Kur’an-ı Kerim’de de akılile kalbe vurgu yapmakta “akledenkalp”ten (39/9) bahsetmektedir. Ayrıca Rabbimiz korku dilinden önce müjdeleyici bir üslup ile bizlere seslenmektedir. Cehennemden önce cennetin müjdesini vermektedir. Yoksa din niçin yorsun ki insanı? Tam tersine hayattan kopuk değilse dinde dinginlik vardır. Doğru anlatıldığı zaman gençlere de dinginlik kazandıracaktır.\n• Gençlerle iletişimde ahiret merkezli yaklaşım öncelikli hedef olmalı.\nBenim dediğim önemli, benim sözüm geçerli yerine Allah’ın sözü merkeze alınmalıdır. Çünkü o zaman sende bende Allah katında aynıyız mesajı verilecektir. Bu yaklaşımda herkes hem kendinden hem yakınlarından; yani birbirlerinden sorumlu olacaktır. Yetişkinler gibi gençlerde hata yapma, hatasından pişman olma ve tövbe etme hakkına sahiptir. Dolayısıyla ahiret merkezli yaklaşımda uyarıcı Allah’tır. Akleden kalpler bu uyarının taşıyıcılarıdır.\nBu tür sohbetlerde de Allah’ın ayetlerini inzal olduğu ortamı anlatarak ve illetini belirterek kullanmalıyız. Ayetleri çocuğun veya gencin zihnine algımızın mutlak doğru olduğu sanısı ile çivi çakar gibi yerleştirmeye kalkmamalıyız. Ayetle ilgili yorumları “Rabbimiz benim anladığıma göre şöyle buyuruyor.” ifadesini diyalogumuzun parçası haline getirebilmeliyiz. Yaptığımız yorumda yanılabileceğimiz ihtimalini hatırlatmamız, muhatap gencimizi de usul ve adap açısından etkileyip kendi kararlarında bireyci ve keskin kararlı olmaktan alıkoyabilir.\n• Özellikle imam hatip okulları konusunda dikkatli bir dil kullanılmalı.\nÇocuklarımızın eğitim sürecinde özellikle ergenlik dönemini uygun bir İslami çevrede geçirsin diye düşündüğümüz mekânlar genellikle imam hatip okulları oluyor. Ama ne yazık ki çocuklarımız imam hatip okullarına gitsin diye bu okullar olduğundan fazla övülüyor. Ve dolayısıyla gençlerde bu kurumlara karşı ciddi bir beklenti oluşuyor. Sanki oradaki hoca yanlış yapmaz, oradaki öğrencide ahlaki zaaflar olmaz gibi… Ama bir genç bu okula gittiğinde orda da sorunları görünce ciddi bir hayal kırıklığı yaşayabiliyor. Bu nedenle imam hatip okullarına çocuklarımızı teşvik edelim ama eksik ve zaaflarıda anlatalım ki gereğinden fazla hayal kırıklığı yaşamasınlar.İmam hatip okullarını sürekli överek eksikliklerimizi de göremez hale geliyoruz. Elbette imam hatipler bizim gözbebeğimiz. Ama yanlışları görüp onları ıslah etme çabasında olursak bu okullarımızı daha ileriye taşıma imkânını da elde ederiz.\n• Koşulsuz sevginin önemi\n“Bugünün gençleri ebeveynlerinin sahip olmadıkları pek çok imkâna sahip konumdadırlar. Eğitim ve öğretimde onların ulaşamadığı şartlara malik durumdadırlar. Ancak bugün maalesef gençler hiçbir dönemde olmayan bir kuşatılmışlık halini yaşamaktadırlar.” diye yazıyordu bir kitapta.\nBu kuşatılmışlık içinde gençlerimizin en çok bize ihtiyacı var aslında. Bizim sevgimize, ilgimize… Sevgi ve ilgi gençlerle bizi yakınlaştıracak olan efsunlu iki kelime gibi…\nBir duvar yazısında “Sevenimiz olsaydı serseri olmazdık!” diye yazmıştı gençler. Hayatlarındaki boşluğun sebebini bu kısa cümleye sığdırmışlar adeta.\nSonuç olarak çocuklarımız için, kendimiz için, hayırlı nesiller için duayı dilimizden eksik etmeyelim. Bu yolda mücadele, emek ve sabır en önemli kalkanımız.\nŞikâyet etmeden, hayıflanıp durmadan önce biz “Gerçekten üzerimize düşeni hakkıyla yerine getiriyor muyuz?” diye kendimizi hesaba çekelim. Kasas Suresi 56. ayetinde olduğu gibi bizler önce toprağı kazıyıp tohumlarımızı ekelim. Tohumlarımızın başağa dönüşmesi için emek verelim. Sonrası… “Gerçek şu ki sen, sevdiğini hidayete erdiremezsin ancak Allah, dilediğini hidayete erdirir. O, hidayete erecek olanları daha iyi bilendir.”\nYağmuru yağdıracak, güneşi doğduracakve ekini yeşertecek olan Allah’tır.\nHâsılı kelam,çaba bizden takdir Rabbimizdendir.\nİLGİLİ OKUMA METİNLERİ:\nAile Forumu 1, Mahremiyet Bağlamında Sosyal Medya ve Aile, DİB Yayınları\nAydın Topaloğlu, Ateizm Çıkmazı, DİB Yayınları, Ankara 2019.\nBarry Sanders, Öküzün A’sı, Ayrıntı Yayınları\nDavit Stillman & JonahStillman, İşte Z Kuşağı, İKÜ Yayınevi, İstanbul 2019.\nDijitalizm, Said Ercan, Motto Yayınları\nJean M. Twenge & W. Keith Campbell, Asrın Vebası: Narsisizm İlleti, Kaknüs Yayınları, İstanbul 2015.\nKemal Sayar, Ruhun Derin Yaraları, Kapı Yayınları\nKollektif, Peygamberimiz ve Gençlik, DİB Yayınları\nMehmet Dinç, Bırakma Kendini, Aşina Kitap\nMehmet Dinç, İyi Gidiyorsun, Aşina Kitap\nMehmet Said Hatipoğlu, “İslam Mükellefiyet Anlayışı ve Buna Aykırı Bir Malikî-Hanefî Kıyası”, AÜ İlahiyat Fakültesi Dergisi, 1 Nisan 1973.\nMehmet Şakiroğlu & Canan Poyraz Akyol, Çocukları Sanal Dünyadan Koruma Kılavuzu, Hayykitap\nSüleyman Ragıp Yazıcılar, İnsan Mesafedir, Aşina Kitap, İstanbul 2018.\nViktor E. Frankl, İnsanın Anlam Arayışı, Okuyan Us, İstanbul 2019.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}