{
  "id": "b89ef9f7-fc58-414e-a3e2-ddc32234055c",
  "title": "Bir Alman Laboratuvarı Olarak Afrika",
  "author": "Edna Bonhomme",
  "year": "2020",
  "issue": "Sayı: 357 - Aralık 2020",
  "url": "https://www.haksozhaber.net/okul/bir-alman-laboratuvari-olarak-afrika-8416yy.htm",
  "content": "20. yüzyılın başında, tripanozomiyaz veya daha yaygın olarak bilindiği şekliyle “\nuyku hastalığı\n” Afrika'da görülmeye başladı. Üşengeçlik, yavaş hareket, konuşma bozuklukları, fiziksel güçsüzlük ve ölüme neden olan vektör kaynaklı bir parazitik hastalık olan uyku hastalığı, kıtadaki Avrupalı sömürgeciler arasında Afrika’dan sağladıkları işgücünü kaybetme ve emperyal projelerini yavaşlatma sebeplerinden dolayı alarma neden oldu.\n1906'da ünlü bir Alman bilim adamı, hastalığa “\nçare\n” bulmak için eşi ve yardımcılarıyla birlikte Doğu Afrika'ya gitti. Uyku hastalığı olan Doğu Afrikalılar için bir \"\ntoplama kampı\n\" kurdu. Acı, körlük ve hatta ölüme sebebiyet verdiği bilinmesine rağmen onları arsenikli bir numune olan Atoksil ile \"\ntedavi etmeye\n\" başladı.\nBu bilim adamının adı Robert Koch'du.\nKoch’un mirası bugün Almanya’nın genelinde yaşıyor. Berlin, onun adını taşıyan ve başarılarını öven tabela, anıt ve heykellerle dolu. Şu anda ülkenin COVID-19 pandemisiyle mücadelesine liderlik eden, hastalık kontrolü ve önlenmesinden sorumlu Alman Federal Ajansı da Koch'un adını almıştır.\nKolera ve tüberküloz üzerine yaptığı araştırmalarla tanınan Koch, modern mikrobiyolojinin kurucusu ve 19. yüzyılın sonları ile 20. yüzyılın başlarının en iyi bilim adamlarından biri olarak kabul edilir. 1905 yılında tüberküloz üzerine yaptığı araştırmalarla Nobel Tıp Ödülü'nü aldı ve keşifleriyle uluslararası arenada beğeni topladı. Onun bir mikrop ve bir hastalık arasında nedensel bir ilişki kurmak için kullanılan dört esası, bugüne kadar lise biyoloji derslerinde öğretilerek genç öğrencilerin hastalık, enfeksiyon ve çevre anlayışını pekiştirmektedir.\nBugün, Koch’un keşifleri ve başarıları Almanya’nın yanı sıra tüm dünyada iyi bilinip takdir toplarken, Doğu Afrika’ya yaptığı keşif gezisinden ise nadiren bahsediliyor. Bu makaleyi yazarken gençlik yıllarının, eğitiminin ve kariyerinin ayrıntılı olarak tartışıldığı Wikipedia'da bile Afrika'daki çalışmalarından söz edildiğine rastlamadım. Koch'un binlerce insan için tarif edilemez ıstırap ve acıya neden olan Doğu Afrika'daki tıbbi toplama kamplarını tasarladığına, kurduğuna ve kişisel olarak işlettiğine dair herhangi bir kuşku yok. Peki, modern lakırdılarda onun mirasından bahsediliyor da niçin sömürgeci girişimleri göz ardı ediliyor?\nKoch’un savunucuları, biyoloji alanına yaptığı kayda değer katkılarının, Doğu Afrika’ya yaptığı kısa yolculuğundan daha önemli olduğunu iddia edebilirler. Mamafih, Koch'un sömürge Afrika'sı üzerindeki etkisi, kıtada geçirdiği birkaç yılla sınırlı değildi. Dahası, Avrupalılarca çok tehlikeli olduğu kabul edilen deneyleri Afrikalılar üzerinde yapma kararı, bugüne kadar Batılı bilim camiasının Afrikalılara karşı tutumunubelirleyen aşırı sonuçlara yol açtı.\nUyku hastalığı bir asır önce Afrika'yı vurduğunda, hastalığın mahiyeti tam olarak anlaşılmamıştı. Tehlike hem Avrupa'da hem de Afrika'da ciddi bir şekilde fark edildiğinde dahi yayılmasını önlemek için çok az şey yapılabilirdi.\nYine de Almanya'daki bilim adamları, uyku hastalığı için frengi gibi Avrupa'da yaygın olan diğer hastalıklara karşı etkili olabileceğine inandıkları birkaç tedavi yöntemi buldular. Bu ilaçları hayvanlar üzerinde denediler ancak Avrupalılar üzerinde yapılan tıbbi deneylere dair artan şüphelerle birlikte, bu karışımların Alman deneklerinde uygulanamayacağı sonucuna varıldı. Bununla birlikte, Afrika'da benzer bir halk direnişi yoktu ve sömürgeciler, bu tür deneylerin Afrikalılar üzerindeki etkisini neredeyse hiç önemsemediler.\nBu yüzden Koch, Doğu Afrika yolculuğuna çıktığında, asıl görevi bu ilaçları -çoğu arsenik gibi zehirli maddeler içeren-insanlar üzerinde test etmekti. Koch’un başlıca endişesi, bu korkunç hastalıktan mustarip Doğu Afrikalıları tedavi etmek mi yoksa Avrupalıları ciddi şekilde etkileyen diğer hastalıkların tedavisinde de kullanılabilecek ilaçların etkinliğini belirlemek için onları kobay olarak mıkullanmaktı? Bunu tespit etmek gerçekten zor.\nPeki, Robert Koch, Almanya'nın çıkarları için siyahlar üzerinde tehlikeli deneyler yapmaya meyilli bir ırkçı mıydı yoksa hastaları iyileştirmek için risk alan beceriksiz bir bilim adamı mıydı?\nBuna belki hiçbir zaman cevap bulamayacağız. Ancak bildiğimiz bir şey var ki o da niyeti ne olursa olsun, Koch'un eylemlerinin Afrika halkının senelerdir maruz kaldığı emperyalist dayatmaya doğrudan katkıda bulunduğudur.\nKoch, Doğu Afrika'ya vardıktan sonra, Bugula uyku hastalığı araştırma kampını kurdu ve günde 1000 kadar kişiyi Atoksilile \"\ntedavi etmeye\n\" başladı. Tarihçi Manuela Bauche'nin belirttiği üzere, bu kadar çok yerlinin Koch'un kampına nasıl düştüğü ve zehirli \"\ntedavilerin\n\" yerlilerin vücutları üzerindeki olası etkileri konusunda bilgilendirilip bilgilendirilmedikleri de muallak.\nKoch’un Bugula kampındaki tecrübeleri ve deneyleri, Almanya’nın Afrika kolonilerindeki uyku hastalığıyla mücadeledeki standardı da belirledi. Atoksil’in uyku hastalığının tedavisinde standart ilaç olarak kendini kanıtlaması ve Koch'un hasta olanları sağlıklı olanlardan izole ederek insan deneylerine devam etmek için daha birçok “\ntoplama kampı\n” –onun deyimiyle–  kurma önerisi, Alman yetkililer için ciddi bir teklifti.\nEkim 1907'de Koch kıtayı terk ettiğinde, Alman Doğu Afrika'sında üç adet uyku hastalığı \"\ntoplama kampı\n\" kurulmuştu ve Alman Batı Afrika kolonilerinde, yani bugünkü Togo ve Kamerun'da da bu tipte beş kurum bulundu.\nBu kamplarda, Wolfgang U.Eckart'ın “\nLaboratuvar Olarak Sömürgecilik: Alman Doğu Afrika’sındaki Uyku Hastalığı Girişimleri\n” adlı araştırma makalesinde değindiği gibi, binlerce Afrikalı, tehlikeli terapötik ve farmakolojik araştırmaların nesnesi haline geldi. Kamplardaki görevli bilim adamları, \"\nhastalarına\n\" rutin olarak farklı dozlarda Atoksil verdiler ve yaşadıkları yan etkileri gözlemlediler. Pittsburg Üniversitesinden tarihçi Mary K.Webel'e göre, Koch tarafından kurulan Bugula kampında denekler, boyunlarına veya bileklerine ahşaptan yapılmış kimlik etiketleri takılarak bir dizi insanlık dışı muameleye tabi tutuldu. Deneklerin gözleri, kulakları ve uzuvları, vücutlarından bilim adamlarının Kranken malzemesi ya da \"\nhasta malzeme\n\" dediği şeyi çıkarmak için iğnelerle düzenli olarak delindi. Bu kamplarda toplanan veriler kolonilerindeki uyku hastalığı salgınlarıyla mücadele etmeye çalışan İngiliz yetkililerle paylaşıldı.\nİşgücünü mahvedebilecek ve ekonomiyi çökertebilecek ölümcül bir salgınla karşı karşıya kalan Koch ve çağdaşları, bir çare veya en azından hastalığın yayılmasını kontrol altına alacak bir yöntem bulma arayışına girdiler. Avrupalı topluluklar için çok tehlikeli buldukları deneyleri Afrikalılar üzerindeyapmayı tercih ederek ırksal deney hiyerarşileri oluşturdular ve buna devam ettiler. Uluslararası camiadaki COVID-19 için aşı bulma yarışı göz önünde bulundurulduğunda, bunlar bugün dikkat etmemiz gereken konulardır.\nNisan 2020'de, iki Fransız doktor bir televizyon programında, koronavirüs için potansiyel bir aşının önce Afrika'daki insanlar üzerinde test edilmesi gerektiğini öne sürmüştü.\nBu konu hakkında Paris'teki Cochin Hastanesi yoğun bakım ünitesi başkanı Jean-Paul Mira: “\nKışkırtıcı görünebilir ama bu araştırmaları maskenin, tedavinin, yoğun bakımın olmadığı Afrika'da yapamaz mıyız? Tıpkı AIDS araştırmalarında olduğu gibi. Veya hayat kadınları üzerinde deneyemez miyiz? Çünkü onlar daha fazla hastalanmaya yatkın, korunmuyorlar. Bilmem bu konuda ne düşünürsünüz?\n” dedi.\nFransız doktorun bu yorumları kargaşaya neden oldu. Ayrıca birçok kişinin \"\nAfrika’nın Avrupa için bir test laboratuvarı olması\n\" fikrine alenen itiraz etmesine yol açtı.\nAncak Fransız doktorların bu önerisi nevzuhur bir şey değil. Bir asırdan fazla bir süre önce, ölümcül yeni tip bir hastalıkla karşı karşıya kaldıklarında Avrupalı sömürgeciler, rızalarına başvurmadan veya bilgilendirmeden Afrikalıları test denekleri olarak kullanırken “\nacaba\n” bile demediler.\nKoch, parlak bir bilim adamıydı ve muhtemelen uyku hastalığına çare bulmak, hastalıktan mustarip olanların sağlığını ve yaşamlarını iyileştirmek istiyordu. Fakat çare bulmaya çalışmak için başvurduğu yöntemler ve hastalığı kontrol altına almak için oluşturduğu koşullar, sömürgeci düzene dayanıyordu. O, sadece binlerce insanı zehirlemekle kalmadı, aynı zamanda tıbbi etik söz konusu olduğunda Afrika ve Avrupa için farklı kuralların geçerli olduğu fikrinin kanıksanmasına da sebep oldu. Yeni koronavirüs için bir aşı veya potansiyel bir tedavi yöntemi bulmaya devam ederken, Afrika'nın artık Batılı bilim adamları için canlı bir laboratuvar olmaması için geçmişin karanlık sayfalarını dikkate almak çok mühimdir.\n--------\nYazar Hakkında: Edna Bonhomme, Almanya'nın Berlin kentinde yaşayan bir bilim tarihçisi ve yazardır.\nAl Jazeera / Çeviren: Haksöz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}