{
  "id": "80135222-8240-4df3-a88f-40b8874a8693",
  "title": "Mesafe Kalıcılaşmasın!",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 351 - Haziran 2020",
  "url": "https://www.haksozhaber.net/okul/mesafe-kalicilasmasin-8329yy.htm",
  "content": "İman edenler, olup biten her şeye ibret nazarıyla bakarlar elbette ama şu son dönemde yaşadıklarımız, şahit olduklarımız yaşananlara ibret nazarıyla bakmanın önemini, gerekliliğini herkese kabul ettirmiş olmalı. Bütün bir yeryüzü aylardır gözle görünmeyen bir virüsün esareti altında. Hayat tarzımız, ilişkilerimiz, alışkanlıklarımız ve geleceğe dair planlarımız artık virüs salgınının yönlendirme ve belirlemelerine göre şekillenmekte. Ve bu durum daha bir müddet böyle sürecek gibi gözüküyor.\nKoronavirüsle birlikte sürece dair yorumlar iki uç yaklaşım arasında salınıyor. Bir yanda -ki kahir ekseriyeti oluşturan bir yaklaşım tarzı olarak- devletlerin, otoritelerin açıklamalarına, buyruklarına büyük bir teslimiyetle uyan, bu konuda şüphe etmeyi ‘inkârcılık’ olarak belleyenler var. Diğer yanda ise her konuda olduğu üzere burada da komplocu bir yaklaşımla olan biten her şeyin aslında bir yanılsama ve yanıltma çabası olduğunu iddia eden, sistemli bir biçimde kandırılıp oyuna getirildiğimizi ileri sürenler mevcut. Oysa komploculuğa düşmeden olan biteni sorgulamak mümkün ve eleştirel bir tavrın çoğu durumda bizi daha tutarlı yaklaşımlara sevk etme ihtimali daha yüksek.\nBu noktada bilhassa devleti-otoriteyi yücelten ve yukarıdan gelen her söylemi şeksiz, şüphesiz aynen benimseme, kabullenme eğilimi geliştiren tutumun içerdiği riskler dikkate alınmayı hak ediyor. İnsan hayatının tehlikeye maruz kaldığı ortamlarda tedbir adına öne sürülen maddelerin daha fazla dikkate alınması, bunlara riayet edilmesi anlaşılabilir bir tutum olsa da bu yaklaşım tarzına göre otoritenin buyruklarının, taleplerinin asla tartışılamayacak, eleştirilemeyecek bir gerçek gibi algılanıp benimsetilmeye çalışılması mutlaka sorgulanmalı. Çünkü otoriter anlayışların bu tür süreçlerde çok daha etkin ve hızlı tarzda yaygınlaştığı bilinen bir gerçektir. Bizimse otoritenin takdisine değil, sınırlanmasına ihtiyacımız bulunuyor.\nYine virüs salgınına yönelik tedbirler bağlamında öne çıkan mesafe kavramının toplumsal hayatta kalıcı bir hasara, bir kanıksamaya yol açması ihtimali hepimizi düşündürmeli. Zaten bir hayli bencilleşen, kendi içine kapanan insan ilişkilerinin, üstelik bir tıbbi gereklilik iddiasıyla bir nebze daha daralmasının mümince bir hayat yaşama arzumuzla çelişen ve çatışan boyutlar içerdiği görülmeli. Safları sıkılaştırma emrini gereği gibi yerine getirmekte zorlanan bizler şimdi bir de sosyal mesafe zorunluluğu adına ayrı durmak konusunda teşvik ediliyoruz. Bu durum daha riskli, sıkıntılı bir sürece ilerlediğimizin habercisi olabilir.\nBu noktada sürecin geçiciliği ve mesafe kavramının şimdilik başvurulan bir tedbir olduğu hususunda net olmak durumundayız. Aynı şekilde müminler arasında olması gereken ilişkinin bünyanun mersus kavramında ifade edildiği gibi yakınlık ve birliktelik gerektirdiğini aklımızdan çıkartmamalıyız. Rabbimiz içinden geçtiğimiz bu zorlu, sıkıntılı ve de garip süreci yeryüzü genelinde mazlumlar, mustezaflar, müminler için hayra tebdil eylesin! Bizleri kardeşlik sıcaklığıyla aynı safta, yan yana, omuz omuza duracağımız günlere eriştirsin, kalplerimizi ve saflarımızı yakınlaştırsın!\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}