{
  "id": "d7105240-db90-4d21-a26e-7619c895ddad",
  "title": "Reform Vaadi ve Gerçekler",
  "author": "Hamza Türkmen",
  "year": "2020",
  "issue": "Sayı: 357 - Aralık 2020",
  "url": "https://www.haksozhaber.net/okul/reform-vaadi-ve-gercekler-8405yy.htm",
  "content": "Yeni ABD Başkanı Joe Biden’dan Türkiye’deki Millet İttifakına, çoğu AB yöneticisinden içerdeki Kürtçü ve marjinal sol hareketlere, liberal muhaliflere kadar birçok unsurun Cumhurbaşkanı R. T. Erdoğan’ın tek adamlık diktatörlüğünden bahsettiği bir süreç yaşanıyor. Gittikçe adalet, şeffaflık, demokrasi ve hesap verilebilirlik ilkelerinin zedelendiği üzerinde duruluyor. Böyle bir süreçte Tayyip Erdoğan sürpriz bir şekilde 12 Kasım’da “\nyargı ve demokrasi reformu\n” vaadini gündeme getirdi.\nBu süreç öncesinde Cumhurbaşkanı Erdoğan’ın başdanışmanı Mehmet Uçum, cumhurbaşkanı sisteminin yetkileri konusunda ithamlara kapı açacak tarzda açıklamalarda bulunmuştu. Tek yetkilinincumhurbaşkanı olduğunu, cumhurbaşkanlığı sistemi tanımının “\ntek kişilik hükümet\n”i ifade ettiğini, cumhurbaşkanının “\nsiyasi kararları verme konusunda tek yetkili\n” olduğunu belirtmişti. Bu ifadeleriyle neye öykündüğünü yeteri kadar kestiremediğimiz TKP kökenli Uçum’un sözlerine atıf yapmamızdaki neden, onun 16 Nisan 2017 tarihinde halk oylamasıyla kabul edilen anayasa değişikliğinde söz konusu olan metnin yazımında tüm detaylarıyla ilgilenen en önemli kişi veya kişilerden birisi olmasıdır. Oysa İslami değerleri önceleyenlere göre küresel vesayet altında Kemalist çoğulculuk yönetimindeki kaosu gidermeye yönelik “\nbaşkanlık sistemi\n” mutlaka ehil ve liyakatli olanların “\nşûrâ yönetimi\n” ile güç kazanmalıydı. Şûrâya ehil olanların seçilmesindeki basiret de musalli olan Başkan’ın vicdanına ve iki dünyada da hesap verilebilirlik kuralına bağlı olmalıydı.\nFarklı kimliklerin bileşiminden oluşan AK Parti’ye değil ama Cumhurbaşkanı/Başkan olarak Erdoğan’a Müslüman camianın destek vermesi bahsettiğimiz niyetlere dayanıyordu ki Erdoğan en azından beklenen bu niyet doğrultusunda Türkiye’nin dış politikasında ve içeride muhacir mültecilere sahip çıkma konusunda, ayrıca askerî vesayeti geriletmede başarılı bir mecra yakaladı. Ama Anayasa’nın başlangıç ilkelerine rağmen inisiyatif alınıp şûrâ işleyişi ile ilgili mesafe katedilemedi. Gidişatta yönetsel, hukuki ve ekonomik sorunlar çoğalmaya başladı. Cumhurbaşkanı’nın ifadesiyle parti kadrolarında “\nÖmerler\n” aranırken, yönetimde de “\nfikrî iktidar\n” olunamadığı itirafları geldi. Değiştirilemeyen ve MHP ile kurulan ittifak sonucu daha da pekişen Anayasa’nın Kemalizm’e, aynı zamanda Batılı dünya görüşüne dayanan ilk dört maddesi daha da güç kazandı. Üstelik resmî ideoloji muhafazakâr dindar kitle arasında neşvünema bulmaya başladı. Bazı Nakşî ve Kadirî liderler de güya hayatı Kur’an önceliğinde okuyan bazı müellifler de takipçilerine Kemalizm’in öznesine rahmet okuma telkinlerinde bulunmaya başladılar. Bu arada cumhurbaşkanlığı sistemi, İslami değerleri önceleyenlerin şûrâ yöntemine göre değil; Uçum’un da muhaliflerin de işaret ettiği ve uygulamanın da gösterdiği gibi nefsî duyguların rüzgârına açık bir şekilde “\ntek kişilik, tek adamlık\n” tarzında işleyen bir seyrüsefer içine girdi.\nAK Parti Hükümeti ve bürokrasiden akil bazı kişilerin en başta yargı ve ekonomi alanında iyi gitmeyen şeyleri Cumhurbaşkanı Erdoğan’a müteaddit defalar anlattıktan sonra ikna edebildikleri üzerinde duruldu. İçeride AK Parti kuruluş misyonunu ifade eden 3 Y (yasaklar, yoksulluk ve yolsuzlukla mücadele) kuralının yeniden canlandırılması ve yabancı sermayenin de yatırım için gelebilmesi için güvenilir bir ekonomik zemin için yasada hukukileşme reformuna gidilmesi ısrarla isteniyordu.\nYeni ABD Başkanı Biden ile dünya sisteminin yenileneceği tezi abartılı bir iddiayı taşıyor ama hem Türkiye’nin ilgilendiği Doğu Akdeniz’den Suriye’ye kadar ABD’nin tutum değiştirme ihtimali hem ekonomik olarak AB ülkeleriyle birlikte Türkiye’nin ekonomik kalkınma ve harp sanayiinde kendine yeterliliğe yürüyen yolunu kesmeye çalışacağı öngörüsü hem de Libya üzerinden Türkiye’nin Afrika’ya “\nkazan kazan\n” politikasıyla açılımına karşı durulacağı beklentisi iç dayanışmayı güçlü tutmak için reformları kaçınılmaz kılıyordu.\nVe sonunda 12 Kasım 2020’de Erdoğan’dan sürpriz “\nyargı ve demokrasi reformu\n” vaadi geldi. Ertesi günü Adalet Bakanı Gül konuya daha fazla açıklık getirdi. Erdoğan 20 Kasım MÜSİAD EXPO Fuarı’nın açılış toplantısında yaptığı konuşmada “\nEkonomi ve hukukta yeni bir yargı dönemi başlatıyoruz. Uluslararası yatırımcılara ülkemize güvenmesini ve süratle yeni yatırımlara başlaması çağrısında bulunuyoruz.\n” dedi. Erdoğan 21 Kasım 2020 tarihinde bazı şehirlerin olağan il kongrelerine canlı bağlantı yaparak şu konuşmayı yaptı: “\n18 yıllık demokrasi ve kalkınma mücadelemizin omurgasını oluşturan reformlarda yeni bir dönemi başlatıyoruz. Hukuk altyapımızı geliştirerek, ekonomimizin oturduğu temelleri güçlendirerek, üretimi ve istihdamı artırarak salgın sonrası yeniden şekillenecek dünyada kendimize iyi bir yer edinmekte kararlıyız.\n” Bu konuşmada yargıda adalet arayışımızla ilgili bir reformdan önce aynı Tanzimat Fermanı gibi uluslararası sermayeye güven verecek bir hukuki reforma gidileceği iması ön plana çıkmaktaydı. 2023 hedeflerine götürecek reformlar mümtaz kadrolar ve kabiliyetlerle zindeleştirilecekti. Lakin henüz aranan “\nÖmerler\n”in mevcut kadro içinde bulunduğu da açıklanmamıştı.\nBöyle bir reform sürecine adım atmak 10-11 Aralık tarihlerinde yapılacak olan AB zirvesinde, Türkiye’nin elini de kolaylaştıracaktı.\nTeşvik Edenler, Lafı Döndürenler, Beklentisizler\nTürkiye’nin en büyük sorununun hukuk, demokrasi ve düşünce özgürlüğündeki eksiklikler, bundan etkilenerek kötüleşen ekonomi ve bütün bunlara bağlı olarak dış politikada yaşanan sıkıntılar olduğunu muhalefet de AK Parti’den ayrılan iki küçük parti de kısık sesle AK Parti’nin fabrika ayarlarını yani 3 Y misyonunu tekrar tekrar gündeme getirmeye çalışanlar da söylüyordu. Dış siyasette otonom olmaya çalışan takdire değer tutum ve dış vesayete boyun eğmeyen yaklaşımlar dışında, bu eleştirilerin karşılığı olmalıydı ki okuyan-araştıran genç oylar sürekli merkezkaç halindeydi.\nDiğer tarafta ise iktidar, bölgesel güç olma yolunda ilerlediği için emperyalist dış odaklar tarafından terör, darbe girişimleri ve kur baskısıyla zayıflatılmaya çalışılan Türkiye’nin milli bağımsızlık mücadelesi verdiğini sürekli gündemde tuttuğu “\ngüvenlikçi politikalar\n” ile içe kapanıyor ve “\nBatı’nın içerideki işbirlikçileri\n” olarak gördüğü isimler üzerinde baskının sınırlarını ve uygulamalarını ölçüsüzleştiriyordu.\nİşte böyle bir süreçte gündeme gelen hukuk ve ekonomi alanında yapılacağı bildirilen ve hazırlanan kanun taslaklarının da muhtemelen Ocak 2021’de Meclis’e getirileceği söylenen reform çalışmaları üç tarz yaklaşımla karşılaştı. Gazete yazarları üzerinden bu tür yaklaşımları değerlendirecek olursak Sözcü, Cumhuriyet, Birgün, Evrensel gibi gazetelerin köşe yazarları bu çağrıyı müzmin muhalefet refleksiyle sıkışmışlığı aşmak ve muhalefetin istemlerini zayıflatmak olarakdeğerlendirdiler; akredite basının yazar ve hatipleri ise bekle gör taktiğine uygun olarak ilgili çok az yazılarında havanda su dövdüler; özgünlüğü zorlayan Yusuf Kaplan, Reşat Nuri Erol, İbrahim Kahveci gibi bazı gazeteciler ise reformun istikâmetinin daha tutarlı hedeflere tırmanmasını beklediklerini ifade ettiler.\nReformlar Niçin Gerekli, Nereden Çıktı?\nHak, hukuk, adalet çizgisinde gerileyen seviyeyi yeniden revize etmek; teamüllere karşı olduğu halde hazinenin ve ekonominin başına atanan “\ndamat bakan\n”ın yapısını bozduğu ekonomik istikrarı yeniden düzeltmek için yapılacak olan reformlarla nasıl bir yol takip edilecekti? Görev makamlarında kişiler mi değiştirilmeliydi, yöntem mi?\nAyrıca öncelikle hukuk, demokrasi ve düşünce özgürlüğü eksiklerini gidermek mi yoksauluslararası sermayenin rahatlaması, Türkiye’nin kârlı bir ülke olduğunun kanıtlanması mı?\nİki şık doğrultusundan da bakılsa; ayrıca bu konularla ilgili hem kötü muhalefet hem yapıcı eleştiri ve hem deküresel ekonomi ve siyasetinbaskısıaçısından bir “\nsıkışma\n” söz konusuydu.\nKonuyla ilgili SETA ise “\nİçerde yerli-milli siyaset, dışarıda ise ‘büyük Türkiye’ siyaseti hedefine yönelik otonomlaşma hamleleri aynı şekilde devam edecektir.” derken, bir yöntem değişikliğinden de bahsetmektedir: “Ancak bu amaçların gerçekleştirilmesinde başka bir strateji takip edilecektir. Bu strateji muhtemelen mücadeleyi daha dolaylı ve daha az çatışmacı bir çizgiye çekecektir.\n”\nDış sermayeyi Türkiye'ye çekmek için değerlendirilen Trump dönemindeki ABD iç dengelerine dayanan ilişkilerin, Joe Biden döneminde küreselleşme çerçevesinde yeniden biçimleneceği kaçınılmaz gözüküyor.\nBiden’ın ABD dış politikasında insan hakları, özgürlükler ve demokrasi söylemi üzerinde ısrarla dururken bir yandan da Trump dönemindeki şahsi ve keyfi siyaset yöntemi nedeniyle devreden çıkarılmış Amerikan bürokrasisine öncelik vermeye başlayacağı bekleniyor. Türkiye’nin dile getirilen reformları yaptığı takdirde, kapitalist sistemin en önemli merkezi karşısında şimdiden iyi bir pozisyon alacağıüzerinde duruluyor.\nABD ile AB ilişkileri de küresel sermayenin hesapları da ABD’nin yeni yöntemine göre değişecek. Yoksa kapitalizmin liberal kanadındaki bu iç düzenlemeleri Erdoğan’ın dediği gibi “\ndünya sisteminin yenileneceği tezi\n” çerçevesinde görmemek gerekir. Ancak Batı’yı oluşturan ekonomik ağın totaliter ayağı Rusya ve Çin görece de olsa demokrasi ve insan hakları konusunda ciddi bir güvence vermezken; AB ve ABD’den müteşekkil liberal ekonomi ayağı hukukilik açısından daha imkânlı görülmektedir. Türkiye hem daha büyük bir siyasi-askerî riskle karşılaşmamak hem de pazar ekonomisinden yararlanabilmek için Şanghay Beşlisi yanında ABD ve AB ile ilişkilerini otonomisini gözeterek geliştirmek istemektedir. Bu istek ise hukuk ve ekonomide Avrupa kriterlerini yeniden canlandırma zorunluluğunu tekrar gündeme getirmektedir.\nReform Tanımı ve Algısı\nReform, Latinceden gelen bir kelime. Değiştirme, bir şeye yeniden şekil verme anlamlarına geliyor. Reform hangi ölçüye göre değiştirileceği belli olmadığı için son dönem Müslümanların tarihinde kullanıldığı gibi “\nıslah\n” kavramı ile ifade edilemez. Yani reform ıslah veya ıslahat olarak çevrilemez. Bu tarz çeviriler, “\nnation\n”ın “\nmillet\n” olarak çevrilmesi gibi galat-ı meşhurdur. Reformlar işler kötüye giderken yapılır. İyi giden bir uygulamanın yeniden değiştirilmesi pek düşünülmez. Reformlar genellikle ağır ekonomik, siyasi, yargısal krizlerden sonra gündeme gelir.\nReform, Katolik Kilisesinin aşırı zenginleşmesi, yozlaşması, siyasetle ve dünyevi etkinliklerle daha fazla ilgilenmesine karşılık olarak Cermen kökenli din adamı ve filozof Martin Luther’in dinî algıdaki yanlışları düzeltme gayreti yanında, eğitimin de laikleşmesi isteği ile oluşan sürece verilen isim olmuştur. Kur’anî kavram olan “\nıslah\n” ise fıtrattan ve vahiyden kopan her türlü “\nifsad\n”ı tekrar vahiyle ve fıtratla buluşturma eylemidir. Seküler reform çabasında fıtrat ve vahiy tanımı korunmuş olan “ilahi bir asıla” dayanmadığı için konjonktürel doğrularla ilerler ancak o doğrultuda işlevler görebilirler. Onlar da zaman ve mekân şartlarıyla kayıtlıdır.\nKur'an bize, ıslah kavramının günümüzde olduğu gibi geçmişte de yanlış veya kasıtlı tutumlar nedeniyle Allah'ın rızası dışında kullanıldığını göstermektedir. Salih amelle kötü ameli (seyyiat) birbirine karıştıranlar (9/102) olabildiği gibi, kendilerine bozgunculuk yapmayın diye ihtar edilenlerden “Biz ıslah edicileriz!” (2/12) diye cevap verenler çıkabilmiştir. Islah eylemi, her türlü bozulma, tuğyan ve şeytani tuzak karşısında tevhidî ilkeleri yaşatmayı ve Allah'ın dinini yeryüzünde hâkim kılmayı amaçlayan soylu ve köklü bir uğraştır. Islahatçı (muslih), vahiy temeline bağlı inkılâpçı bir öz taşır. O, Rabbimizin ilettiği buyruklar doğrultusunda öncelikle kendini ıslah ederek (6/48) kendi nefsinde inkılâbı gerçekleştirir ve bu olumlu değişimi çevresine, toplumuna ve yeryüzüne taşımayı amaçlar.\nMer’i Sistemde Değerlendirme\nÖze dönüş ve düzelti çabalarını rasyonalist ve modernist ölçütlerle bağdaştıran reformların ilahi bir devrimi gerçekleştirmesi olası değildir. Bozulmaya ve taassuba karşı vahyî ölçülerin kesinliği içinde açıklıkla yaklaşmayan bir karşı çıkış, tabii ki hak, hukuk ve adalet arayışına yönelimi ifade edebilir ama bu çabalar devrimci ilahi bir öze ve ölçüye sahip değildir.\nİçinde yaşadığımız verili ulusal sistemler, esasların vahyî ölçülere göre belirlenmemiş sistemlerdir. Ciddi bir toplum değerlendirmesi yapıldığında, İslami uyanış ve bilinçlenme sürecinin merhalelerine bakıldığında tüm coğrafyalarımızda seküler ulusal yapılar içinde yaşadığımızı görürüz. Ulusal yapılar içindeki verili sistemi dönüştürmek veya inanç ve düşünce özgürlüklerini ele alarak verili sistemi adalet temelinde derece derece değiştirme çabalarını ve reformlarını tabii ki olumlu karşılamamız gerekir. Ancak yukarıda geçtiği gibi bu reformlarla ilgili iki soruyu tekrarlayalım: 1) Reformlarla öncelikle hukuk, inanç ve düşünce özgürlüklerinin eksikleri giderilmeye mi çalışılacaktır? 2) Yoksa reformlar uluslararası sermayenin rahatlaması, Türkiye’nin kârlı bir ülke olduğunun kanıtlanması için mi düşünülmektedir?\nAbdurrahman Dilipak reformlarla ilgili şu soruyu soruyor ve öz tespitleri ifade ediyor: “\nYüzümüzü nereye dönelim? Doğuya mı batıya mı? Doğu da batı da Allah’ındır. Biz yüzümüzü Hakk’a dönelim. Hakk’ın ipine tutunalım. Yoksa bu işin doğusu, batısı yok!\n”\nTabii ki bu tespitler öncelediğimiz ideal doğrulardır. Ama bu doğruya ulaşabilmek için ayağı yere basan ve şüheda vasfını kuşanan bir ümmet birlik ve dirliğine ulaşmadan yerel ve küresel tağuti rejimler nasıl aşılacaktır? Türkiye’de AK Parti iktidarı ve Erdoğan yönetimi tüm mustaz’af halklar için ve idealleri peşindeki İslami çalışmalar için Siret’teki Habeşistan şartları veya panayır imkânı gibi hazırlık temellerine uygun bir ortam sunuyor. Tabii isteriz ki reformlarla ilgili cevap vereceğimiz husus birinci soru olmalıdır. Ama onunla birlikte ekonomi dolayısıyla askerî gücü olmayan bir Türkiye Filistin’de, Tunus’ta, Libya’da, Suriye’de, Mısır’da olduğu gibi ya da Kıbrıs ve Karabağ için Müslüman halkların ve mahrumların nasıl ümidi olacaktır?\nNasıl Olacak?\nBasında da işlendiği gibi reform yapılacaksa Erdoğan bunu MHP’ye rağmen değil, Bahçeli’yi de ikna ve teşvik ederek yapacaktır. Bu bağımlılık da reform hakkında sorduğumuz birinci soruyu cevaplamaktan ziyade ikinci soruyu cevaplamanın realitesini ön plana çıkartıyor. Zira biliyoruz ki Başdanışman Mehmet Uçum, Aralık 2016 tarihinde Meclis’e gelecek yeni Anayasa’da “\nMustafa Kemal Atatürk'ün sadece 'kurucu' sıfatıyla yer alacağını, Atatürk ideolojisine atıfta bulunan maddelerin çıkarılacağını\n” belirtmişti. Gerek 15 Temmuz 2016 darbe girişimi sonrasında gerek 24 Haziran 2018 cumhurbaşkanlığı seçiminde MHP ile yapılan dayanışma birinci soruyu “\ngüvenlikçi\n” yaklaşımlara heder etti.\nBu şartları gözetmeden Bülent Arınç’ın ve Cemil Çiçek’in üst üste gelen reformlarla ilgili açıklamaları, -Arınç’ın Demirtaş’ın diğer suç dosyalarını atlaması ve Kürt sorununu öğrenme konusunda yanlış kaynak gösterimi dışında- özünde haklı ama hukuki açıdan da diplomatik takip bakımından da aceleci veya önce içerde tartışılması gereken yaklaşımlardı.\nReform vaadi en başta eğer 3 Y’den sapma gerçeğini örtmeyecek tedbirler almaya yönelecekse bu tutum, hem dünya mazlumlarının Erdoğan’a dönük beklentilerini devam ettirmek hem de AK Partimisyonunu yenileyebilmek için önemli bir imtihan olacaktır. Muhafazakâr demokrat kimlikli AK Parti iktidarından haklar ve özgürlükler adına tabii ki isteklerimiz olacaktır ama ondan misyonu itibariyle bundan öte fazla bir şey beklemek, kendi İslami ve özgün sorumluluklarımıza bahane üretmek anlamına da gelebilir.\nBununla birlikte reform beklentisi içinde ne bir devrim ne de Hakk’ın ipine tutunacak abartılı bir bekleyiş içinde olmalıyız. Söz konusu reformlarda ciddiyet gösterilecek ise sadece içe kapanmak yerine dışa açılmakla kısmi hukuki düzenlemelerle yetineceğimiz, 2200 yıllık efsanevi Türk tarihi kurgularından biraz daha uzaklaşacağımız ama kendine yeter bir Türkiye idealinden vazgeçilmeyecek bir tabloyla karşılaşacağımızdan bahsedebiliriz. Ama yönetimde şeffaflık, adalet, özgürlük imkânı, hesap verilebilirlik ve 3 Y beklentilerimiz reform iddiasında bulunanlardan beklediklerimiz olmaya devam edecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}