{
  "id": "4257d62b-a08e-41c3-96bd-d5f9a9c99112",
  "title": "Suriye Bağlamında Yurttaş Gazeteciliği",
  "author": "Fırat Taşdemir",
  "year": "2020",
  "issue": "Sayı: 347 - Şubat 2020",
  "url": "https://www.haksozhaber.net/okul/suriye-baglaminda-yurttas-gazeteciligi-8281yy.htm",
  "content": "Yurttaş gazeteciliği, halkın doğrudan haberleşme sürecine dâhil olması şeklinde tanımlanabilir. Kamu gazeteciliği olarak da bilinen yurttaş gazeteciliği, 1990’lı yıllarda ABD’de ortaya çıktı. Yurttaş gazeteciliği kavramı, profesyonel mesleği gazetecilik olmayan kişilerin dijital teknolojileri kullanarak haber üretmesi ve paylaşmasıyla birlikte iletişim literatüründeki yerini aldı.\nGeleneksel medyanın bilgi ve birikiminden yoksun olan yurttaş gazetecileri, karşılaştıkları olayları kendi zaviyelerinden aktararak gazeteciliğe yeni bir boyut kazandırdı. Böylelikle sıradan vatandaşlar, haber ve bilgiyi toplama, kaydetme, yayma ve analiz etmede aktif rol aldı. Dijital teknolojileri kullanan yurttaş gazetecileri, kriz anlarında paylaştıkları anlık bilgilerle tüm dünyayı haberdar ediyorlar. İnternetin hayatımızda belirgin olmasıyla birlikte yurttaş gazeteciliği de paralel olarak etkisini artırdı. Özellikle Facebook, Twitter ve Instagram gibi sosyal medya platformları yurttaş gazeteciler için çok etkili saha konumunda. Dünyanın herhangi bir yerinde yaşanan anlık bir gelişme sosyal medya aracılığıyla alıcıya hemen ulaşabiliyor. Hal böyle iken her dünya vatandaşı potansiyel bir yurttaş gazetecisi adayı oluyor.\nYurttaş gazeteciliğinin ortaya çıkması çeşitli kriz dönemlerine denk geliyor. Örneğin 11 Eylül saldırılarında geleneksel medyanın olay yerine intikal etmesinden önce saldırı anına ilişkin fotoğraf ve görüntüler çevredeki vatandaşlar tarafından çekildi. Olaya şahit olan ABD vatandaşları gördüklerini web sitelerinde paylaşarak bilgi akışını internet üzerinden sağlamaya başladılar. Bazı uzmanlara göre, bu dönem yurttaş gazeteciliğin başlangıcı olarak kabul edilir. Ayrıca 2004’te Asya’daki Tsunami felaketinde çevredeki insanların çektiği fotoğraf ve videoların büyük medya kuruluşları tarafından kullanılması yurttaş gazeteciliğini daha da belirginleştirdi. Sıradan insanların ürettiği haberler televizyonlarda yayımlanmaya başladı. Büyük bir felaket ya da toplumsal olay yaşandığında geleneksel medya unsurlarının olay yerine gelmesinden önce çevrede bulunan insanlar cep telefonlarıyla çektikleri görüntülerle daha hızlı bir haber akış sağlayabiliyorlar. Bu durumda geleneksel medya organlarının yurttaş gazetecileriyle kontak kurması kaçınılmaz oluyor.\nYurttaş gazeteciliği, büyük medya gruplarının Suriye gibi savaşın yoğun olduğu bölgelere girmemesi nedeniyle hayati bir rol oynayabiliyor. Çatışma alanlarında alternatif gazetecilik olarak görülen yurttaş gazeteciliği, olumlu birtakım özellikleri ihtiva etmekle beraber dikkat edilmesi gereken bazı hususlar da barındırıyor. Örneğin haber kaynağının belirsiz olması ya da bilinmemesi, haberin 5N 1K unsuruna bağlı olmaması ve bilgilerin güvenilir olmaması yurttaş gazeteciliğini niteliksel anlamda daha az cazip kılıyor. Ancak yurttaş gazeteciliği dediğimiz olgu Suriye bağlamında başka bir perspektifte değerlendirilmeyi hak ediyor.\nSuriye’de Yurttaş Gazeteciliği\nSuriye’de halkın Esed rejimine karşı ayaklandığı Mart 2011’den bu yana 500 binden fazla sivil katledildi. Resmî rakamlara göre, 7 milyona yakın Suriyeli yerinden edildi. Sadece Türkiye’de 4 milyona yakın Suriyeli sığınmacı bulunuyor. Suriye’deki mazlumların savaşın bedelini acımasızca ödediği bir konjonktürde gazetecilik yapmak da bir hayli zor ve riskli. Şimdiye kadar Esed rejimi, Rusya ve İran’a bağlı güçler, yüzlerce gazeteci katlederken yurttaş gazeteci olarak tanımlayabileceğimiz binlerce Suriye vatandaşı, yine rejim güçlerince katledildi. Durum böyle olunca profesyonel gazeteciler, Suriye’deki savaşı sahadan takip etmiyor. Büyük medya kuruluşları ve uluslararası haber ajansları güvenlik gerekçeleriyle Suriye’deki güncel gelişmeleri freelancer’ler (serbest gazeteci) ve yurttaş gazeteciler aracılığıyla takip ediyor. Batı’daki en büyük haber ajansları olan Reuters, AFP ve AP Suriye’deki gelişmeleri daha çok Türkiye sınırından takip ederek dünya kamuoyuyla paylaşıyor.\nDünyada en fazla gazetecinin öldürüldüğü yer Suriye. Sadece 2018 Ekim ayına kadar Esed rejimi, IŞİD ve PKK tarafından yaklaşık 500 gazeteci öldürüldü. Öldürülen gazetecilerin neredeyse hepsi Esed rejiminin zulüm ve baskısını zor şartlarda dünyaya servis eden Suriyeli yurttaş gazetecileriydi. Öldürülen gazetecilerin çok azı dünyanın muhtelif ajansları ve kanallarına çalışıyorlardı. Rejim, öldürdüğü gazetecilerin sayısı kadarını da tutukladı.\nEsed rejimi, muhaliflerin haberleşme ağını sekteye uğratmak için internet erişimini tüm gücüyle engellemeye çalışıyor. Şehirlerin çoğunda elektrik kesintileri yaşanıyor ve bu günlerce devam ediyor. Suriyeli yurttaş gazetecileri, genellikle yurt dışından gelen arabaların akülerinden elde ettikleri enerjiyle cep telefonlarını şarj edip haberleri dünyaya servis ediyorlar.\nKendi Savaşının Haberini Yapmak\nSuriyeli yurttaş gazetecileri, Esed rejimi ile destekçileri Rusya ve İran’ın bütün müdahalelerine rağmen ülkedeki kirli savaşı ve trajediyi dünyaya duyurarak adeta önlerine serilen demir perdeyi yırtıyorlar. Suriyeli freelancer’larya da yurttaş gazetecileri Batı medyasına servis ettikleri haberler için çok küçük paralar alsalar da asıl amaçları bu değil. Suriyeli yurttaş gazetecilerinin misyonu; hem katil Esed rejimi ve mezhepçi İran’a hem de dünyanın küresel güçleri ABD ve Rusya’ya karşı verilen haklı mücadeleyi tüm Müslümanlara ve vicdan sahibi insanlara aktarmaktır. Ancak kendi savaşının haberini yapan Suriyeli yurttaş gazetecileri, sürekli rejim güçleri tarafından engellenmeye çalışılıyor.\nSuriye’de yaşanan zulüm medya aracılığıyla yoğun bir dezenformasyon ve manipülasyona maruz kalıyor. Suriye Devlet Televizyonundan İran ve Rus medyasına, Türkiye’deki yerli şebbihalardan dünyanın muhtelif bölgelerindeki Esed rejimi savunucularına kadar Suriyeli mazlumlar aleyhine kirli bir propaganda yapılıyor. Böyle bir vasata, Suriye halkının zulme, baskıya, emperyalizme ve mezhep asabiyesine karşı haklı mücadelesini Suriyeli yurttaş gazetecileri dünyaya duyuruyor. Canları pahasına kendi bölgelerindeki olayları belgeleyerek sosyal medya hesapları üzerinde paylaşan sivil halk, aynı zamanda diktatörlüğün, mezhepçiliğin ve emperyalizmin mazlumlar üzerindeki prangalarını kırıyor.\nSuriye’de küresel ve bölgesel güçlerin savaşa dâhil olması habercilik yapmayı daha da zorlaştırdı. Savaşın çok farklı boyutlara ulaşması ve gazetecilerin can güvenliğinin olmaması sahadan haber yapmayı imkânsız hale getirdi. Mamafih, Suriye’de Esed rejimi, Rusya, İran, IŞİD ve PKK’yla mücadele eden muhalif unsurlar, bu güçlere karşı verdikleri savaşın haberini de yaparak adına yurttaş gazeteciliği denilen bir pratiği sergiliyorlar.\nProfesyonel gazeteciler ancak tarafların gözetiminde/kontrolünde sahaya giriyor ve asker bakış açısıyla yapılan haber anlamına gelen iliştirilmiş gazetecilik yapabiliyor. Bu durumda Suriye’de halkını katleden Esed rejimi ve işgalci konumda olan Rusya, İran ve ABD gibi güçlerin gözetimindeki haberler gerçeklerden kopuk, dezenformasyon ve manipülasyona açık bir zeminde üretiliyor. Öte yandan, Suriyeli yurttaş gazetecilerinin sahadan yaptığı haberler Batı medyası tarafından yeniden yorumlanıyor ki bu, haberi bağlamından koparma riski taşıyor. Haberleşmeyi de tüketim unsuru olarak gören Batı mantalitesi, Suriye’de yaşanan insanlık krizini haberleştirmekten ziyade dünya kamuoyuna daha albenili şekilde pazarlama kaygısı güdüyor.\nSuriyeli yurttaş gazetecilerinin sahadan aktardıkları haberlerin medyatik bakış açısından uzak olduğu iddia edilebilir. Ancak bu durumdan daha önemlisi ülkede yapılan büyük katliamların, yaşanan büyük krizin ve işlenen savaş suçlarının sivil vatandaşlar tarafından ifşa edilmesi ve medyaya servis edilmesidir.\nRejimin Halep, Hama, Humus, Dera, Deyruz-Zor, Doğu Guta ve daha birçok bölgede çocuk, kadın ve yaşlı ayrımı yapmaksızın hedef aldığı sivillerin haberleri daha çok gönüllü gazetecilik mesleğini icra eden yurttaş gazetecileri tarafından yapıldı. Muhalif unsurların son kalesi olarak nitelenen İdlib’i ele geçirmek için elindeki tüm gücü kullanan Esed rejimi ve Rus güçlerinin barbarca saldırılarını olay yerinde çektikleri videolarla ve fotoğraflarla dünyaya servis eden siviller, asrın en büyük zulmünü de ifşa ediyor. Suriye’de bombalar ve kurşunlar arasında kalan hayatların trajedisini sınır ötesine taşıyan yurttaş gazetecileri, medyada ender görülen bir pratiği sergiliyor. Bu işi yapan sıradan Suriye vatandaşlarının Esed rejimi, Rusya ve İran’ın kendilerine karşı işlediği insanlık suçlarını dünya kamuoyuyla paylaşarak iletişim literatüründe yeni bir sayfa açtığı söylenebilir. Çünkü rejime karşı mücadele eden Suriyelilerin çoğu önceki hayatlarında memur, çiftçi, işçi ve köylüydü. Direnişçilerin kayda değer bir kısmını oluşturan bu meslek grupları, aynı zamanda sıcak çatışmaların yaşandığı bölgelerde gazetecilik yapıyor.\nKitle iletişim araçlarının yaygınlaşmasıyla beraber tezahür eden sosyal medya platformları sağladığı zengin içeriklerle insanlara çeşitli imkanlar sunuyor. Günlük hayatta karşılaştığı bir durumu sosyal medya mecralarında ya da kişisel web site ve blog sayfalarında paylaşan her dünya vatandaşı bir yurttaş gazetecisi adayı kabul ediliyor. Gazetecilik disiplinine sahip olmayan yurttaş gazetecileri, güvenilir kaynak olarak görülmüyor. Bu nedenden dolayı iletişim uzmanları ve profesyonel medya organları, yurttaş gazetecilere pek itibar etmiyor. Fakat aynı şekilde sosyal medya vasıtasıyla benzer yöntemleri kullanan Suriyeli yurttaş gazetecileri, bu kategoride değerlendirilmeyi hak etmiyor. 9 yıldır devam eden savaşta Esed rejiminin barbarca saldırılarına karşı yaşam mücadelesi veren Suriyeli mazlumlar, yaşadıkları büyük dramı dünyaya anlatarak yeni bir yurttaş gazeteciliği pratiği ortaya koyuyor. Medya literatüründe yeni fenomen olarak yer alan yurttaş gazeteciliği, Suriye gibi yüzyılın trajedisinin yaşandığı bir bölgede önemli bir misyonu ifa ediyor. Suriyeli yurttaş gazetecileri, Esed rejiminin bombaladığı alanlarda bir yandan yaşam mücadelesi verirken bir yandan da paramparça olmuş hayatların ve mazlumların hikâyesini dünyaya anlatmaya çalışıyorlar. Esed rejimi, Rusya ve İran’ın insanlığa dair bütün değerleri ayaklar altına aldığı Suriye’de hakkı haykıran yurttaş gazetecileri, dünyanın herhangi bir yerinde ortaya konulan en iyi gazetecilik örneğinden daha çok saygıyı hak ediyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}