{
  "id": "c3fac909-fd1f-4ca6-944e-b5ca0ab34423",
  "title": "Bir Tebliğ İmkânı: Adab-ı Muaşeret",
  "author": "Burhan Taşkaya",
  "year": "2020",
  "issue": "Sayı: 352 - Temmuz 2020",
  "url": "https://www.haksozhaber.net/okul/bir-teblig-imkani-adab-i-muaseret-8354yy.htm",
  "content": "Adab-ı muaşeret kavramı Osmanlıca bir terkiptir. Edep kelimesinin çoğulu olan adap ile muaşeret kelimesinin birbirine izafesi ile vücuda getirilmiştir. Bu kavram ile benimsenmesi ve uyulması gereken ahlak, nezaket ve görgü kuralları ve usulleri kastedilmektedir. Bu terkibi vücuda getiren adap ve muaşeret kelimelerini teker teker ele alıp etraflıca incelemek bu kavramın daha iyi anlaşılması konusunda fayda sağlayacaktır.\nEdep; Allah'ın rızasına uygun zahiri ahlaktan başka şeriatın gerekli kılıp aklında hoş gördüğü iş ve davranışların hepsidir. İffet, zarafet, nezaket ve adaletin tatbiki, yumuşak davranma ve insaf gibi güzel vasıfların tümünü ifade eden bir terimdir. Akıllılık, usluluk, keskin ve hızlı kavrayış, tüm işlerde düşünerek hareket etme, güzel ve nazik olma becerisi gibi anlamlara da gelmektedir. Edep ile insanın söz, iş ve davranış olarak diğer insanlarla olan sosyal ilişkilerinde güzel bir durum arz etmesi, ilişkilerinde iyi davranması, ölçülü ve zarif olması, hoş geçinmesi ve güzel görünmesi kastedilmiştir.\nMuaşeret; karışıp kaynaşma birlikte yaşama anlamındadır. Aynı zamanda ‘ışret’ten isimdir, ışret ise birbirine karışıp ülfet etmek anlamına gelmektedir. İnsanların bir arada ünsiyet içerisinde yaşamaları ve birbirleriyle hoşça vakit geçirmeleri demektir.\nSosyal bir varlık olan insan evlenir, çoğalır, çalışır; akrabalarıyla, komşularıyla, dostlarıyla ve hayatı bir şekilde paylaşmak zorunda kaldığı insanlarla bir toplum hayatı yaşar. Tercihlerin ötesinde hayat kurgusu ve şartları insanı buna zorlamaktadır ve yalnız başına yaşaması neredeyse mümkün değildir. İnsanı yaratan sır ve hikmetlerine vakıf olan Allah Teâlâ, Kur’an-ı Kerim'de “İnsanlar, gerçek şu ki biz sizi bir erkek ve bir dişiden yarattık, birbirinizi tanımanız için sizi çeşitli milletlere ve kabilelere ayırdık.” buyurmuştur. Toplumsal yaşamda vazgeçilmez bir olgu olarak karşımıza çıkan sosyal ilişkiler hususunda diğer her türlü ilişkide olduğu gibi birtakım kuralların bulunması gerekir. Bu kurallar sosyal ilişkileri kolay istenir ve hatta cazip hale getirir. İnsan dediğimiz mahlûk çoğu kez çok metin, sarsılmaz ve ciddi göründüğü halde gayet hassas ve kırılgandır. Sert bir söz, soğuk bir bakış, hatta kendisi ile hiç ilgisi olmayan sert bir davranış onu endişeye, alınganlığa ve üzüntüye kolaylıkla sevk eder. Sosyal ilişkilerin sağlıklı ve rahat bir biçimde yürütülebilmesi için birtakım davranış biçimleri, hitap şekilleri ve selamlaşma usulü geliştirilmiştir. Burada gaye, yukarıda da sözünü ettiğimiz gibi beşerî ilişkilerin sağlıklı ve rahat bir ortamda gerçekleştirilebilmesidir.\nBu sözünü ettiğimiz hususun dışında İslam medeniyeti, sosyal ilişkilere çok daha farklı bir boyuttan bakar. “İnsan insana emanettir.” ya da “İnsan insana sığınaktır.” Bu iki ifade İslam’ın oluşturmak istediği insan ilişkilerinin nasıl olması gerektiğini ortaya koymaktadır. Yine İslam medeniyet tasavvurunda insan eşref-i mahlûkat olarak tanımlandığı için size emanet edildiğinde bu yüce varlığı şefkat ve hürmetle taltif etmek mecburiyetinde olduğunuzu hissedersiniz. Seküler Batı’da beşerî ilişkilerin rahat bir ortamda gerçekleşmesi gibi işlevsel bir nedene dayanan muaşeret, İslam medeniyet tasavvurunda Yüce Yaratıcının insana verdiği değerin takdiri ve o kadrin bilinmesi gibi muhterem bir inancın tezahürüdür.\nİslam’da emir ve yasaklara karşılık gelen ahkâm asli, adab-ı muaşeret ise fer’idir. Diğer bir deyişle adap olmadan yasalar ve insanlar arası ilişkiler sürdürülebilir fakat bunların mükemmel olacağını söylemek pek mümkün değildir. Tıpkı Peygamber Efendimizin “Besmelesiz başlanan heriş ebterdir.” sözünde olduğu gibi. Örneğin zekât verilen kişinin onurunu ve hassasiyetlerini korumak hem zekât ibadetini yerine getirmeyi hem de insanlar arasında bir muhabbeti ortaya çıkarması açısından ibadetin kendisine yaklaştırıcılık ve estetiklik katar. Bu durumu hemen hemen bütün emir ve yasaklar için söylemek mümkündür.\nAdab-ı muaşeretin gayesi özetle denilebilir ki inananları Allah Teâlâ'nın beğendiği en güzel edeple süslemek, bireysel hayatlarında seçkin kılmak, onların başkaları ile olan her çeşit münasebetlerinde ölçülü davranmalarını ve aşırılıklardan uzaklaşmalarını sağlamak, hem şahsın hem de toplumun huzur içerisinde düzenli ve düzeyli bir hayat yaşamasını temin etmektir. Çünkü sadece kanunların baskı gücüyle bir toplumu yönetmek insanın saygınlığı ile bağdaşmaz. Bu nedenle eğitim ve öğretim yoluyla bireylerin vicdanlarına ve karakterlerine temsil edebilecek birtakım ahlaki esasların yerleştirilmesine ve bu huy güzelliklerinin söz, iş ve davranışlara yansımasına ihtiyaç vardır.\nAdab-ı Muaşeretin Kaynağı\nToplum bireylerden oluşur. Toplum ve birey sürekli etkileşim içerisindedir. Bireyin yaşayışına toplumun gelenekleri görenekleri, toplumun yaşayışına da bireyin hayat tarzı ve düşüncelerinin etki ettiği bir gerçektir. Bu sebeple birçok yaşam kuralı toplumun kendi bünyesinden, zihin yapısından, dünya görüşünden ve hayat tarzından çıktığı gibi muaşeret esaslarının da toplumunun kültüründen neşet etmiş olması özellikle İslam dışı toplumlarda tabiidir. Zira muaşeret esasları cemiyetin ortaya koyduğu kanunlara adet ve törelere, kültürlere bir biçimde bağlı olarak vücuda gelirler. Bu kuralların beynelmilel yönleri olmakla birlikte genellikle neşet ettiği topluma ait oldukları kabul edilir. Kaynak toplumun kendisi olduğu için adab-ı muaşeret tamamen evrenseldir denilemez. İslam'da adab-ı muaşeretin kaynağı şüphe yok ki Kur’an-ı Kerim, Hz. Peygamber’in sünneti ve tarihî süreç içerisinde Müslümanların oluşturduğu maruf örftür.\nÖZEL İKİLİ İLİŞKİLERDE ADAB-I MUAŞERET\nKarı-Koca İlişkilerinde Adap\nBizim kültürümüzde aile kutsal bir yuvadır ve Allah'ın emri, Peygamber’in kavliyle inşası başlar. Aile fertlerini birbirine kaynaştıran harç ise Yüce Mevla’mızın çiftlerin arasına koyduğu karşılıklı saygı, sevgi, şefkat ve merhamet duygularıdır. Bu yüzden ailemiz bizim için huzur ve sükûn kaynağı, en uygun mutluluk ortamıdır. Tüm fertler için aile huzur ve sükûn bulacağı yegâne makamdır. İstenirse şayet sadece aile ortamında cennet misali bir hayatı yaşamak mümkündür. Dünya hayatında huzurlu ve mutlu bir aile ortamının dışında böyle bir hayatı yaşamak ve mutlu olmak asla mümkün değildir. Çünkü her ferdi birbirine fıtri bağlarla bağlıdır doğal bir sevgi, doğal bir şefkat ve doğal bir merhamet ilişkisi ile biri diğerini sevmektedir.\nKadın ve erkeğin yaratılıştan gelen fıtri farklılıkları onlara farklı kimlikleri ve davranış biçimleri kazandırır. Bu kimlikler anne ve babalıktır ve onlara yükledikleri rollerdir. Bu kimlikler ve rollerin hepsi çok değerli ve önemlidir, biri diğerinden üstün değildir. Eşlerin bu farklılıkları bir bütünü tamamlayan mütemmim cüz gibi görmeleri gerekiyor. Bu farklılıkları ve kimlikleri bir çatışma ve kriz sebebi görmek ve bunu devamlı sürdürmek maalesef ortamı bir cehennem iklimine çevirebilir. Yaşadığımız zaman diliminde bazen ihtiyaçtan bazen de tercihlerden dolayı bu rollerde bazı değişikliklerin olduğunu görmekteyiz. Çalışan annelerin artan yükünü paylaşmak aynı zamanda kendi rolünden bir kısmını annenin almasından kaynaklı babanın saygınlığına halel getirmeyecek yaklaşımlar kanaatimce bu durumu bir kriz olmaktan çıkaracaktır.\nKamusal alanda gösterilen nezaket kuralları özel alana çekildiğinde belki de özel alanın getirdiği rehavetle bu konuda yeterli hassasiyetin gösterilmediği durumlar oluşabiliyor maalesef. Çarşıda, pazarda, herhangi bir resmî kurumda muhatabımıza gösterdiğimiz nezaket kuralları ve hitap şekillerinden çok ama çok fazlasını evlerimizde eşlerimize göstermeliyiz. Adab-ı muaşeret kurallarına yarınlarda çocuklarımızın da uymasını istiyorsak bunu hayatın bütün alanlarında sergilemeliyiz. Değer transferi ancak ve ancak yaşanarak yapılabilir.\nBir diğer husus, eşlerin aileye ait mahremiyetin ve sırların korunması konusunda göstermeleri gereken hassasiyettir. Özellikle görsel medya ile artık ailenin bütün özel alanlarının ifşa olduğuna şahitlik etmekteyiz. Yediklerimizin, içtiklerimizin, gezdiklerimizin ulu orta paylaşılması kanaatimce adab-ı muaşeret kurallarıyla bağdaşmamaktadır. Ki annelerimiz evde kokan yemekten komşuya ikram ederlerdi, babalarımız eve bir şeyler almışsa onu kimsenin görmeyeceği bir zamanda ve şekilde getirmeye çalışırlardı, herhangi biri fark etmiş ise kesinlikle ona ikram edilirdi. Eşler arasında bir sorun var ise de bu ancak sorunu çözme iradesi bulunanlarla paylaşılmalı aksi takdirde bu durum en iyi ihtimalle bir dedikodu malzemesine dönüşür ki eşlerin saygınlığına zarar gelir.\nKarı-koca arasındaki ilişki hem uzun soluklu hem de çok yakın bir ilişkidir, dolayısıyla bu ilişkininin en az sorunla devam etmesi için eşlerin sabır, saygı, muhabbet ve sadakat konularında aşırı hassasiyet göstermeleri gerekir.\nEbeveyn ve Evlat İlişkilerinde Adap\nElbette Allah'a ve ahiret gününe iman eden anne ve babalar her bakımdan adaleti tercih ederler. Evlat arasında ayrım gözetmez, -bilhassa cahiliye devrinde olduğu gibi- kız erkek ayrımı yapmazlar. Çünkü evlat arasında adalet, aile nizami ile ilgili önemli bir yere sahiptir. Sevgi, duygu ile alakalı bir durum ve çocuklar arasında bu konuda mutlak adalet sağlanamayabilir fakat infak, ikram ve ilgide adalet sağlanabilir.\nBaşta peygamberler olmak üzere bütün ebeveynlerin önemli görevlerinden biri çocuklarını hem Allah’a hem de kendilerine muti birer kul olarak yetiştirmektir. Alışkanlıkları, davranışları, kısaca hayatı değiştirmek ve dönüştürmek zor bir iştir. Bütünlüklü bir çabayı gerektirmektedir. Burada MalcolmX’in o veciz ifadesindeki yaklaşımın doğru olduğu kanaatindeyim: “En iyi nasihat örnek olmaktır.” Evlatlara verilen tavsiyenin temsil edildiği bir örneklik daha etkili olacaktır.\nResulullah’ın buyurduğu gibi kolaylaştırıp zorlaştırmamak, sevdirip nefret ettirmemek esastır. Modern hayatın kuşattığı ve sürekli haz bombardımanı altında yaşamak durumunda olan evlatlarımız için soğuk, mekanik ve ruhsuz bir dindarlık anlayışından ziyade daha keyifli bir dindarlığın yollarını aramak zorundayız. Nasıl ki bir okul başarısını ödüllendiriyorsak çocuğun dinî yaşantısındaki çabalarını da ödüllendirmek gerekiyor. Kur’an okumaya başladığı günü, bitirdiği günü, örtündüğü günü ve farklı çabalarını ev içerisinde bir bayram edasında çocukların hafızasına yerleşecek şekilde geçirmenin faydalı olacağı kanaatindeyim. Çünkü kimlikleri ve kişilikleri belirli bir oranda hatıralar inşa eder.\nEbeveynlerin özel hallerini gizlemek anne ve babanın çocuklarına karşı olan önemli bir adab-ı muaşeret kuralıdır. Küçük yaşlarda çocukların henüz anlamayacağı fakat sonraları zihinleri meşgul edebilecek durumda olan karı-koca hallerini ve mahremiyetin gizliliğini muhafaza etmelidirler.\nÇocukların Uymaları Gerekli Adap\nİlahi kanun gereği yeni doğan yavru anne kucağında şefkatle büyür, gelişir, çocukluğunu ve gençliğini yaşar, bedenen en güçlü olur ve sonra yaşlanır, gücünü kaybeder. Öyle ki tıpkı başlangıçta olduğu gibi zamanla yine başkalarının yardım ve şefkatine muhtaç hale gelir. Allah-u Teâlâ, bu gerçeği Rum Suresi 54. ayette şu şekilde ifade etmiştir: “Sizi güçsüz yaratan, güçsüzlüğün ardından kuvvet veren, kuvvetli halinizden sonra da güçsüzlüğe duçar eden, saç ve sakalınızı ağartan Allah’tır. O, dilediğini yaratır. O, hakkıyla bilendir, üstün kudret sahibidir.”\nEvlatların anne ve babalarına her daim iyilik ve ihsan içerinde olmaları gerekmektedir. Resulullah'ın “En fazla güzel muameleye lâyık olan kimdir ya Resulullah?” diye soran sahabiye üç defa annendir dedikten sonra dördüncüde babandır diye cevap vermesinden hareketle Kurtubi şöyle der: “Bu hadis gösteriyor ki anneye yapılacak ihsan ve şefkatin babaya yapılanın üç misli fazla olması gerekir. Çünkü anne, babadan fazla olarak hamilelik, doğum ve emzirme zahmetlerine katlanmıştır. Babanın bu konuda hiçbir yardımı olmamıştır. Çocukların da ebeveynlerinden herhangi birisi Allah'a isyan olmayan aksine mubah ve adap ile ilgili bir şey yapmasını emrederlerse itaat edip emri yerine getirmeleri onlara vacip olur.”\nEvlatların modern hayat içerisinde üretkenliğini kaybeden ve muhtaç duruma düşen ebeveynlerine değerlilik hissini vermeleri gerekmektedir. Bu, çocukların hayatlarıyla ilgili karar süreçlerine ebeveynleri dâhil etmekle olur. Bu ebeveynlerde değerlilik hissi oluşturduğu gibi evlatlar açısından da tecrübenin insanın hayatına kattığı kolaylıkları ve imkânları yaşamasına sebep olur. Çocukların kreşlerinin bile ailelerin oturacakları semtleri belirlediği bir vasatta ebeveynlerin tercihleri, talepleri de dikkate alınmalıdır.\nYaşlılık hali bir sürü hastalığında eşlik ettiği bir süreç. Evlatların, ebeveynlerinin hastalıkları ve tedavileriyle yakından ilgilenmeleri gerekiyor. Herhangi bir ihtiyaçları olduğunda onlara ulaşılabilecek en yakın mesafede olmaları gerekiyor. Zaruret durumları elbette olabilir ama evlatlar onlara yakın olmak gibi bir kaygının ve çabanın içerisinde olmalıdır. Şartlar müsait ise aynı evde, olmaz ise aynı binada, olmaz ise aynı mahallede, olmaz ise aynı şehirde yaşamaya gayret edilmelidir.\nKadın-Erkek İlişkilerinde Adap\nKadın-erkek ilişkisi bir toplumun mihenk taşıdır. Batılı seküler toplumlar için kadın-erkek ilişkisinin oturduğu zemin ‘dokunulmazlık’ iken Müslümanlar için kadın ve erkek ilişkisinin oturduğu zemin dokunulmazlığın ötesinde ‘görünmezliktir’. Yani ötekinin bakışlarından korunmak.\nSosyal hayatta kadın-erkek ilişkileri elbette yasaklanamaz ancak zarafet ve ölçülü davranışlar her türlü fitnenin önüne geçebilir. Modern hayatın ilişkileri lakaytlaştırdığı bir zeminde kadın ve erkek ilişkileri bu noktada daha ciddi, seviyeli ve laubalilikten uzak olmalıdır.\nKomşuluk İlişkilerinde Adap\nSosyal hayat içerisinde kan ve akrabalık bağları ile bağlı olmamakla birlikte toplum içerisinde en yaygın ilişki biçimlerinden biri komşuluktur. Aynı mekânı paylaşmaktan ortaya çıkan komşuluk ilişkisinde münasebetlerin iyi olması, birbirlerinin ihtiyaçlarını karşılama ve seviyeli bir muhabbet ailelerin dolayısıyla toplumun mutluluğuna mutluluk katacaktır. Bilhassa insanların yükünü hafifletmesi bakımından bu son derece önemlidir.\nHz. Peygamber komşuluk münasebetleri ile iman ilişkisine dikkat çekmiş ve şöyle buyurmuştur: “Allah'a ve ahiret gününe inanan kimse komşusuna ihsanda bulunsun.” Yine başka bir hadis-i şeriflerinde de komşuluk ilişkilerine dikkat etmeyen ve onu ihmal eden için “Komşusu aç olduğu halde kendi karnını doyuran mümin değildir.” buyurmuş ve vurdumduymazlığı ifade etmiştir. Evinde pişen yemekten bir pay ayırmak, zaman zaman hediye vermek, hiçbir şey bulamazsa güler yüzle karşılayıp hal ve hatırını sormak komşuya yapılabilecek iyiliklerden sayılmıştır. Çünkü düzeyli ve son derece olumlu komşuluk münasebetleri yakın olsun uzak olsun bütün komşuların iyi veya kötü günlerini, sıkıntılı ve sevinçli anlarını birlikte paylaşmaları sonucuna götürür. Bu da komşular arasında iyiliklerin yayılması, keder ve üzüntülerin dağıtılması açısından çok önemlidir. Bu konuda izninizle şahitlik ettiğim bir durumu sizlerle paylaşmak isterim: İstanbul Büyükşehir Belediyesinin ‘Evde Sağlık Hizmetleri’ bünyesinde sağlık hizmeti için bir evi ziyaret etmiştik. Yatağa bağımlı ve bütün ihtiyaçları eşi tarafından karşılanan 65 yaşlarındaki erkek hastayla ilgilendikten sonra hastanın eşi diğer odada bir hasta daha olduğunu söyledi. Diğer odada da evin hanımının 90 yaşındaki annesi vardı. O da yatağa bağımlı ve bütün ihtiyaçları evin hanımı tarafından karşılanıyordu. Evin hanımı çocuklarının olmadığını, dolayısıyla iki hastanın bütün bakımlarını kendisinin yaptığını söyledi. Kendisi de yaşlı, nerdeyse bakıma muhtaç bu teyzemize ihtiyaçlarını nasıl karşıladığını sorduğumda 4 katlı bir binada oturduklarını, diğer 3 komşunun kendi aralarında iş bölümü yaptığını söyledi. Bir komşusunun pazar alışverişini yaptığını, bir komşusunun yemeklerini pişirdiğini, diğer komşunun ise arabasıyla bu hastaları hastaneye gitmek zorunda kaldıklarında hastaneye götürdüğünü söyledi. Komşuluk ilişkisi gerçek mahiyette sağlandığında acı, keder ve sıkıntının paylaşılıp bir güven ikliminin oluştuğuna bu olayla yakından tanıklık etmiştim.\nKomşuluğun aynı binayı paylaşmakla beraber daha da yakın bir ilişkiye dönüştüğü de vurgulanmalıdır. Dolayısıyla gürültü, yüksek ses gibi konularda hassasiyet gösterilmesi ve komşuların bu konularda birbirlerine eziyet etmemesi gerekmektedir.\nFakirlerle İlişkilerde Adap\nİnsanlar, şekil ve görünüş bakımından birbirlerinden farklı oldukları gibi rızık bakımından da farklıdırlar. Kimi fakir, kimi yoksul, kimi orta halli, kimi zengin, kimisi ise çok zengindir. Muttaki müminlerin düşüncelerine göre, gerçekte varlık ve egemenlik Allah’ındır. Her mal ve servet, insanlara geçici bir süre için verilmiştir ve zamanı gelince bir biçimde ellerinden geri alınacaktır. Nitekim her mülk sahibi kendinden öncekinden devraldığı mülkü ölüm veya başka bir sebeple kendinden sonrakilere devretmektedir. Bundan kaçış yoktur. Tapu Kadastro Genel Müdürlüğü istatistiklerine göre bir mülke malik olabilme süresi azami 45 yıldır. O halde sahibinin elindeki geçici olan bu mal hem insanca yaşamak hem insanlık görevini yapmak hem de hak sahiplerinin haklarını kendilerine vermek suretiyle ahiret yurdunu kazanmak için iyi bir fırsattır. Maldan verilen infak, zekât, sadaka akrabanın, fakirlerin, yoksulların ve çevredeki bütün ihtiyaç sahiplerinin hakkıdır. Her hak sahibine hakkı, kesinlikle verilmelidir.\nVermenin ahlakı fakirlerle ilişkinin adab-ı muaşeretini oluşturur. Sevdiğimiz şeylerden vermek, iffetli fakiri ifşa etmemek dikkat edilmesi gereken hususlardır. Özellikle yardım kuruluşları ile beraber yardımları teşvik etmek amacıyla yardımların fotoğraflanması yardım edilen insanların gururlarını incitmeye sebep olabilir. Diğer bir husus alenen yapılan yardımların yardım yapanlarda riya ve şöhret hissini uyandırma ihtimalidir. Bu konuda insanın kendi iç dünyasını sürekli denetlemesi gerekmektedir.\nMODERN ZAMAN ADAB-I MUAŞERET KURALLARI\nYaşadığımız zaman, yaşadığımız mekân ve dolayısıyla yaşadığımız vaka değişmektedir. Ortaya çıkan yeni vakalar yeni ilişki biçimlerini hayatımıza sokmaktadır. Sosyal medya bu yeni alanlardan biridir. Gün içerisinde uzun zamanların geçirildiği kitle iletişim araçları yeni ve yaygın bir ilişki biçimi haline gelmiştir. Kitle iletişim araçlarında kurgusundan kaynaklı, ses, mimik, ifade şekli gibi yüz yüze ilişkide olan durumların olmaması normal bir yazışmayı bile bir anda bir kriz ve soruna çevirebilmektedir. Dolayısıyla bu iletişim araçlarını kullanırken adab-ı muaşeret kurallarına daha çok dikkat etmek gerekiyor. İletişimin sanal dünyaya kayması adab-ı muaşeret kurallarını ortadan kaldırmamalıdır. Bu mecrada da büyüklerimizle yazışırken, karşı cinsle yazışırken, herhangi bir konuda muhalif olduklarımızla yazışırken sözün en güzeliyle hitap etmek gerekir. Kurgunun kendisinde insanları gerginliğe sevk eden iletişimin çok hassas olduğu bir tarafın olduğu kanaatindeyim. Dolayısıyla bu, daha fazla hassasiyeti gerekli kılmaktadır.\nModern şehirlerde uzun zamanların geçtiği trafik de yeni bir mecra halini almıştır. En sakin insanların bile kontrolünü kaybettiği bir alan olmuştur trafik. Uzun zaman kapalı bir mekân içerisinde sürekli durağan halde kalmak doğal olarak insanı gerginliğe ve kızgınlığa sevkeden bir durum halini almaktadır. Ama bu noktada trafik kuralları bu durumun bir kaosa dönüşmesini engelleyen adab-ı muaşeret kurallarıdır. Yine araçta olanların yayalara yol vermesi, güç ilişkisi bağlamında güçlü olanın zayıf olanı gözetmesidir.\nBir diğer durumda herhangi bir ziyaret esnasında -çok aciliyeti yoksa- telefon ile görüşmelerin ertelenmesi gerekir. Çünkü yüz yüze görüşme bir emeğin sonucunda açığa çıkmaktadır. Telefonla görüşmenin yüz yüze görüşme esnasında tercih edilmesi kanaatimce adab-ı muaşeret kurallarıyla bağdaşmamaktadır.\nSon söz olarak sözün çok söylendiği ama az yaşandığı zamanlardan geçiyoruz. Adab-ı muaşeret kurallarına riayet etmek ve onu hayatın bütün alanlarında ve ilişki biçimlerinde yaşatmak Müslümanlar açısından güçlü bir temsili sağlayacağı ve hâlihazırda yaşadığımız temsil krizini aşıp güçlü bir tebliğ imkânı oluşturacağı kanaatindeyim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}