{
  "id": "696d9f38-f2b8-466b-a136-670f61e5f5b7",
  "title": "Sezar Yasasının Kimi Koruması Bekleniyor?",
  "author": "Basma Alloush & AlexSimon",
  "year": "2020",
  "issue": "Sayı: 352 - Temmuz 2020",
  "url": "https://www.haksozhaber.net/okul/sezar-yasasinin-kimi-korumasi-bekleniyor-8353yy.htm",
  "content": "ABD Hazine Bakanlığı, Suriye otoritesini hedef alan şu ana kadarki en sert ve boğucu yaptırım olarak görünen ‘Sezar Sivil Koruma Yasasını duyurdu.\nWashington'da siyasetçiler ve Amerika'da yaşayan Suriyeli gruplar yasayı Esed hükümetinin işlediği suçların hesabını verebilirliği yönünde atılmış bir adım olarak övdüler. Ancak sağlam güvenlik önlemleri ve çok daha tutarlı bir genel ABD politikası olmadan, Sezar Yasasının bir tuzağa düşme riskiyle karşı karşıya olduğundan ve Suriye hükümetinin kendisini büyük ölçüde etkilemeyi başaramayınca korumayı hedeflediği sivillere zarar vermesinden korkuluyor.\nAralık 2019'da Senato'dan geçen Sezar Yasası, adını, Suriye hapishanelerinde gerçekleşen endüstriyel işkenceyi ortaya çıkaran 50 binden fazla fotoğrafı kaçıran, Suriye ordusundan bir ilticacıdan alıyor. Suriye-ABD çıkar grupları, yasanın 2016’da Kongre’ye gelmesine öncülük ederek temsilciler meclisi ve ve senatonun desteğini aldı. Tasarının vaadi ise gerçekten de cazipti: Yasanın mimarları, Esed hükümetine, savaş suçlularını cezalandıracak, siyasi imtiyazları ihraç edecek ve hatta belki de uzun zamandır aranan bir siyasi değişimin yaşanmasına yardımcı olacak şekilde ekonomik baskıyı körüklemeyi teklif ettiler.\nAmerika'nın Suriye'ye uyguladığı yaptırımlar 1979'dan bu yana kat kat birikti ve 2011 yılında ayaklanmanın başlaması ve ardından gelen halka yönelik baskıyla büyük ölçüde hızlandı. Bu sürecin içinde Sezar Yasasının yeniliği, onun geniş kapsamında yatıyor. Daha önceki tedbirler, bireysel aktörler ve seçilmiş sektörlerin bir karışımını hedef almış ve neredeyse münhasıran Suriye ve Amerikan kişilerine uygulanmıştı. Buna karşılık, Sezar Yasası, Suriye ekonomisinin çeşitli sektörlerinde -özellikle enerji ve inşaat- yaptırıma uğrayan rejim ile ilişkili herhangi bir milletin işletmelerine de “ikincil yaptırımlar” ile bir anlamda tokat atıyor. Bu nedenle tasarı, Beyrut'tan Dubai'ye ve Pekin'e kadar her türlü işletmenin yatırımlarını caydırarak Şam'ın izolasyonunun derinleştirilmesini amaçlıyor.\nŞimdiye kadar, Sezar Yasası ve daha geniş yaptırımlar üzerine uluslararası tartışmalar, yasanın karmaşıklığını hesaba katmak yerine onu örtme eğilimindeydi. Savunucuları, yaptırımların politikacılara, aksi takdirde çok azına sahip oldukları yerde umutsuzca ihtiyaç duyulan bir kaldıraç biçimi verdiğini doğru bir şekilde savunuyorlar. Ancak bu davayı savunanlar, yaptırımların masum Suriyelilere nasıl zarar verdiğini göz ardı ederken, genellikle yaptırımların siyasi bir araç olarak gücünü abartıyorlar.\nYasanın muhalifleri ise ters uç noktalara doğru sapmıyor: Suriye ekonomisi giderek kötüleşirken, Birleşmiş Milletler ve Batılı sivil toplum örgütlerinin temsilcileri de dâhil olmak üzere giderek büyüyen bir gözlemci korosu yaptırımları sadece etkisiz değil, aynı zamanda insanlık dışı olarak gördüklerinden kınıyor. Ancak bu tür sesler, yaptırımların Suriye'de toparlanmanın önündeki en büyük engel olduğunu ima ederek kendilerini baltalarken, Şam'ın Suriye ekonomisinin sistematik yıkımındaki rolünü kabul etmeyi ihmal ediyor.\nÜlkenin içindeki ve komşu Lübnan'daki Suriyeliler arasında, bu konu çok daha az siyah ya da beyaz olma eğiliminde. Yaptırımları katiyetle değil, tam tersine belirsizlik ve endişeyle tartışan Suriyeli ekonomistler, sivil toplum kuruluşu çalışanları, araştırmacılar ve küçük ölçekli işadamlarıyla görüştük.\nPek çok kişi Esed hükümetinin ekonomik açıdan cezalandırılmayı hak ettiğine inanırken, aynı zamanda yaptırımların Suriyeli sivillere yönelik artan bilançosu konusunda uyarılarda bulunuyor. Bu muhatapların hiçbiri Sezar Yasasının etkisinin ne olacağı konusunda emin olmasalar da hepsi bunun Suriye'nin harap olmuş ekonomisini sefalete iteceğinden ve Esed'in davranışlarını değiştiremeyeceğinden ve hatta mevzuat hedeflerine gerçek bir acı yaşatacağından korkuyorlar. Şam'da yaşayan bir işadamı ortak bir bakış açısıyla şunları dile getiriyor: “Yaptırımlar Suriye'nin her türlü iyileşmeyi önlemesini sağlayacak iken yaptırımlara uymuş olanlar daha da zenginleşiyor.”\nGerçekten de Sezar Yasası ile ilgili anlatılara olan güvene rağmen, hemen hemen hiç kimse -politikacılar da dâhil olmak üzere-yasanın nelere sebep olacağını tam olarak açıklayamamakta. Bu belirsizlik, kısmen önceki önlemler için gerekli olanların çok ötesinde izleme ve uygulama için küresel mekanizmalar talep edecek olan yasanın geniş kapsamı ile ilgilidir.\nSezar Yasasının, şiddet olaylarıyla harap olmuş, Şam ve müttefikleri tarafından yağmalanmış ve önceden var olan yaptırımlarla bastırılan bir ekonomiyi tam olarak nasıl etkileyeceği sorusu da akıllarda. Suriye'nin savaş dönemi ekonomisinin etkisi ülkenin her yerinde görülüyor ve dağılma belirtisi göstermiyor: Yolsuzluk her zamankinden daha yaygın ve yıkıcı iken hukuk ve düzen yok, ciddi riskler orada iş yapmaya cesaret edecek herkes için belirsiz getiriler yaratıyor. Suriye pazarı o kadar zehirli hale geldi ki çoğu yabancı yatırımcı -ve birçok Suriyeli yatırımcı- ondan şimdiden uzak duruyor.\nSonuç olarak, Sezar Yasasının gerçek gücü yakın etkilerinden ziyade uzak vadede getireceklerinde yatabilir. Yasanın beş yıllık “gün batımı” maddesi, bu tedbirlerin büyük olasılıkla 2025 yılına kadar -muhtemelen daha uzun- devam edebileceği anlamına geliyor. Prensipte, Şam ve müttefiklerinin “yedi kriteri” yerine getirmeleri halinde başkan, yaptırımları daha erken askıya alabilir. Ancak “tüm siyasi mahkûmların serbest bırakılması” ve “anlamlı bir hesap verebilirlik oluşturmak için doğrulanabilir adımlar atılması” gibi çeşitli gereksinimlerin gerçekçi olmayışı, bu şartı anlamsız kılacaktır.\nYürürlükte olduğu sürece, Sezar Yasası, Suriye pazarına geri dönmeyi düşünen tüm olası yatırımcıların bile iyi huylu bir ekonomik faaliyette bulunmalarını engelleyecektir. Bu grup sadece Lübnan ve Emirlik şirketleri gibi yabancı aktörleri değil, diasporadaki Suriyeli iş adamlarını da kapsamaktadır. Aynı Şamlı iş adamı, “Yaptırımlar olduğu sürece varlıklı gurbetçiler geri gelmeyecek.” dedi. “Hepsinin yurtdışında ticari çıkarları var ve Suriye'ye yatırım yaparak riske atmazlar.”\nBu darbe, bireysel şirketleri caydırmanın çok ötesine geçecek ve hayatlarına devam etmek isteyen sıradan Suriyelilere kadar uzanacak. Örneğin, Sezar Yasası, hasar görmüş su şebekelerinin onarılmasından bombalanmış okul veya dairelerin yeniden inşasına yardım etmeye kadar, küçük ölçekli altyapı rehabilitasyonuna destek olmak için çalışan yardım kuruluşları arasında endişelere yol açan Suriye'nin inşaat sektörünü de hedef alıyor.\nBelki de en önemli nokta, Sezar Yasası, Suriye'yi daha da izole ederek ülkenin devam eden makroekonomik serbest düşüşünü uzatmak ve yoğunlaştırmakla tehdit ediyor. Mayıs ve Haziran 2020 tarihleri arasında Suriye'nin para birimi, değerinin yüzde 50'sinden fazlasını kaybetti. Fiyat dalgalanmaları, birçok yatırımcıyı para biriminin dengede durmasını beklerken dükkânlarını kapatmaya zorlayacak kadar şiddetli oldu. Başkentin çevresindeki tarım bölgesi Şam kırsalında bir aktivist, etrafındaki havayı şöyle özetledi: “Fiyatlar durulana kadar herkes korku içinde bekliyor. İnsanlar umutsuz: İşlerin daha da kötüye gitmesini bekliyorlar ve daha iyiye doğru herhangi bir değişiklik umudu görmüyorlar.”\nBu gibi zamanlarda, yıllarca süren korkunç çatışmalardan sağ kurtulan siviller artık şiddetten çok açlıktan korkuyorlar. Dilencilik gelişti, tıpkı suç gibi. Suriye'nin orta kesimindeki Hama kentinde yaşayan bir kadın, bu makalenin yazarlarından birinin akrabası, ailesini beslemeye çalışmakla ilgili amansız endişesini şöyle anlattı: “Geçen sezon elma alamıyorduk. İnsanlar artık etin tadını hatırlamıyor.”\nSuriye lirasının içine girdiği kargaşa, ithalatçıların Suriye'ye ilaç üretmek için gerekli hammaddeleri getirmesini engellediği için tıp da raflardan kayboluyor. Lazkiye’de bir yüksek lisans öğrencisi, bu ayın başlarında bir eczaneyi ziyaret edişinde yaşadığı korkunç bir deneyimi anlattı: “Bir eczaneden diğerine, sevdikleri için ilaç bulmaya çalışırken giden umutsuz yüzleri görmek beni korkuttu. İnsanların hayatları çöküyor.”\nSezar Yasası, insani faaliyetleri yasanın kapsamından izole etmek için tasarlanmış bazı muafiyetler içeriyor. Gerçekte ise kimse bu yaklaşımın ne kadar iyi işleyeceğini bilmiyor: “İnsancıl” terimi, özellikle sivillerin yaşam ve ölüm ihtiyaçlarının, yiyecek ve tıbbi yardımdan su ve elektrik tedarikini onarmaya kadar değiştiği bir bağlamda puslu bir terim olarak görülüyor. Dahası, sivil toplum kuruluşlarının işlerini kolaylaştırmak için izin alabilecekleri mevcut sistem, aylarca gecikmelere neden olabilecek ve yeri gelince reddedilmeyle sonuçlanabilecek şeffaflıktan uzak ağır bir bürokratik süreci getirmektedir.\nBu duruma ek olarak, bankaların ve işletmelerin yaptırımlara karşı gelme korkusuyla meşru işlemlerden bile uzak durmaları olan “aşırı uyum” sorunu da yer alıyor. Şam'da yaşayan bir işadamı, “Suriye'de çalışmak, çok sayıda evrak işi ve büyük risk anlamına geliyor.” dedi. “Eğer bir yabancıysan, neden baş ağrısına davetiye çıkartıyorsun?” Bu konu zaten hem yardım sektörünü hem de özel işletmeleri bir anlamda delirtiyor. Sezar Yasası sadece var olan karmaşıklığı artıracaktır.\nBöylece, Sezar Yasasının Suriye'nin insani kâbusuna yeni bir katman daha ekleyeceği yeterince açık olmakla birlikte, Şam'a olacak etkileri halen belirsizliğini koruyor. İçerdekiler zaten yaptırım yemelerine rağmen Suriye ekonomisinin en kazançlı sektörlerine hâkim olmaya devam etmektedirler. Daha kapsamlı tedbirlerin bu figürler üzerinde doğrudan etkisi çok az olacaktır. Tam tersine, bazı Suriyeli ekonomistler ve işadamları, Sezar Yasasının, giderek kapanan ekonomide ayakta kalmak için gereken siyasi bağlantılara sahip olmayan küçük Suriyeli işletmeleri daha da baltalayarak, Esed'in ve yandaşlarının ülkeyi tıkamasını artırabileceği konusunda uyarıyorlar.\nBu dinamikler, bu yeni yasanın tam olarak nasıl anlamlı bir siyasi değişim getireceği sorularını gündeme getiriyor. Özel olarak Amerikalı politikacılar, Sezar Yasasının ülkedeki iktidar elitinde çatlaklar yaratabileceğini ya da Rusya'nın Şam'a, ülkeye Batı’dan maddi yardım çekme umuduyla, reform baskısını artırabileceğini düşünüyorlar. Ancak Suriye'nin tüm iktidar çevresi korkunç suçlara bulaşmış durumda ve mevcut düzenin istikrarını bozma riskine girme olasılığı düşük görünüyor. Nitekim Suriye'de veya başka yerlerde yaptırımların siyasi bir geçişe zorlanacağını düşündüren çok az tarihî emsal vardır. Aynı zamanda Moskova, Şam'daki müşterisinden anlamlı imtiyazlar çıkaramamasını sürekli olarak kanıtlıyor. Bu kalıbın şimdi değişeceğini düşünmek için ikna edici bir neden ortada gözükmüyor.\nAncak bu sayılanlar Sezar Yasasının bir şekilde yürürlükten kaldırılması ya da diğer yaptırımların aniden kaldırılması gerektiğini göstermez. Böyle bir geri dönüş söz konusu değildir; öyle olsa bile, bu tür tek taraflı imtiyazlar, Esed'i ve iktidar çevresini siyasi ve ekonomik açıdan destekleyeceği için getireceği maliyet fazla olacaktır.\nBunun yerine, Sezar Yasasının uygulanmasına sadece birkaç gün kala, şimdi herkesin -ister yasayı desteklesinler ister karşı olsunlar- bu ikili tartışmadan kaçma ve yasanın istenmeyen sonuçlarını en iyi nasıl sınırlandıracaklarıyla ilgili daha ciddi bir şekilde uğraşma zamanıdır.\nİlk adım, acil gıda ve tıbbi yardımın ötesinde, elektrik altyapılarının ıslahı veya okul ve hastanelerin onarılması ve donatılması gibi hayati faaliyetleri de kapsayacak şekilde insani muafiyetin kapsamını genişletmek ve daha açık bir şekilde tanımlamak olacaktır. İkinci bir adım ise yol göstermek ve zaman içinde, Sezar Yasasının etkisi ile ilgili insani yardım kuruluşlarından geri bildirim toplamak, bunları gözden geçirmek ve harekete geçmek için ince ayarlı bir mekanizma düzenlemek olmalıdır. İkincisi sağduyu gibi görünse de politikacılar için geçmişe göre çok daha fazla dürüstlük ve özeleştiri-ve yardımseverler için çok daha hassas girişler- gerektirmektedir.\nYaptırımlar Washington'un Suriye'deki başlıca baskı kaynağıdır. Ancak bu baskılar yalnızca açık ve gerçekçi bir strateji ile eşleşince yararlıdır. Washington şimdilik, İran güçlerini ülkeden kovmak ya da politik bir geçiş sağlamak gibi yanlış ve mantıksız hedefleri konuşuyor. Bu araçla nelerin sağlanabileceği yönünde ciddi bir yeniden değerlendirme olmadan, Sezar Suriye Sivil Koruma Yasası varsayılan olarak ekonomik gerginlik politikasından biraz daha fazlasını gösterebilir; sıradan Suriyelilerin bedelini ödeyecekleri bir kontrol mekanizması.\n---------------\nBasma Alloush: ABD'de yaşayan Suriyeli bir insani yardım aktivisti.\nAlex Simon: Synaps Network’te Suriye Program Direktörü.\nWaron the Rocks / 10 Haziran 2020 / Çeviren: Yahya Avar",
  "crawled_at": "2025-06-02T10:26:33.995943"
}