{
  "id": "71f213ed-aa8f-4f72-93ba-bcb41f56d25d",
  "title": "Sakın Cahillerden Olma",
  "author": "Yusuf Yargın",
  "year": "2020",
  "issue": "Sayı: 355 - Ekim 2020",
  "url": "https://www.haksozhaber.net/okul/sakin-cahillerden-olma-8385yy.htm",
  "content": "Sokakta yürüyen insanlara rastgele “\nCehalet nedir?\n” diye bir soru yöneltecek olursanız, büyük çoğunlukla ‘\nbilgisizlik\n’ diye cevaplar alırsınız. Bu cevap, cehalet kelimesinin toplumun zihnine yansımış ve kelimenin anlam haritasını işgal etmiş bir anlama biçimidir. Oysa bilgisizlik cevabı, cehalet kelimesinin semantik kategorileri arasında bütünün sadece bir parçasına tekabül eder. Nitekim ‘\ncehl\n’ olgusu, ilmin karşıtlığını değil bizatihi insan karakterlerine dair kişisel nitelikleri yansıtır. Bir zihniyeti ve buna bağlı olarak birtakım inanç, söz ve davranışı temsil eder. Bu açıdan bakıldığında kişinin Müslüman olsun veya olmasın herhangi bir zaman veya mekânda zihinsel, ruhsal ve bedensel bağlamda cahilî birtakım davranışlar sergileyebilmesi olası bir durumdur.\nKur’an’da geçen bazı kavramların semantik analizi ile ön plana çıkan Izutsu; ‘\ncehl’\nmastarının, ‘\nilm\n’in karşıtı olmadığının altını ısrarla çizdikten sonra açıklamalarına şöyle devam eder: “\nCehl kelimesi, kabaca söylemek gerekirse; sakınma, sabır, hoşgörü ve körü körüne bağlanmaktan uzak durma gibi özellikleri de içinde barındıran ‘hilm’in zıddını ifade eder. Cehl kelimesinin, ilmin antitezi olarak ele alınması, ikincil ve türevsel bir durum için söz konusudur. Kelimenin birincil semantik işlevi, putperest Arapların haşin ve gözü kara mizacına gönderme yapmasıdır… Cahiliye; iyiyi kötüden ayırt edemeyen, yaptıkları kötülükler için asla af dilemeyen, hayra sağır, gerçeğe kapalı, ilahi gerçeğe gözlerini kapayanların karakterini yansıtan kör ve vahşi bir tutku haliydi. İslam öncesi Arap tarihinde, sonu gelmez kan davalarının ilham kaynağı işte bu koyu ve kör tutkuydu.\n”\n1\nRagıp el- İsfehani, cahiliye kavramının türediği Ce-He-Le mastarı olan ‘\ncehl\n’in üç boyutunun olduğunu dile getirerek şöyle der: “\nNefsin ilimden boş olması; gerçeğin dışında bir şeye itikat etmek; itikat doğru veya yanlış olsun gerekeni yerine getirmede hâk olanın dışında eylemde bulunmak.\n”\n2\nCahilî inançların, söz ve davranışların şekillendirdiği ve dahi ismi ile müsemma olmuş Mekke cahiliye toplumunun karakteristik özelliklerini Cafer bin EbiTalib’in ağzından dinlediğimizde de yukarıdaki tanımlamalara paralel nitelikler görebilmekteyiz. Mekke’deki zulüm ve baskılardan dolayı Habeşistan’a hicret eden Müslüman kafilenin sözcüsü olarak Cafer bin Ebi Talib, Kral Necaşi’ye hitaben şöyle demişti: “\nEy hükümdar! Biz cahil bir kavim idik. Putlara tapar, leş yerdik ve her türlü kötülüğü yapardık. Akrabalık bağlarına riayet etmez, komşularımıza ve himayelerimizde bulunanlara kötü davranırdık. Bizim güçlümüz zayıf olanımızı ezerdi…\n”\n3\nBurada da görüldüğü gibi Mekke müşrik toplumu hakkında akademik veya bilgisizlik boyutundan ziyade ahlaki bir toplumsal mizaçtan bahsedilmektedir.\nKur’an-ı Kerim’de 24 farklı ayette geçen cehalet formlarına ait kelimelerin birçoğu genel anlamda inanç, söz ve davranışlara vurgu yapmaktadır. Tıpkı Hz. Yusuf’un, kendisini zinaya çağıran ve bu anlamda türlü tuzaklar kuran kadınlardan Allah’a sığınarak: “\nEy Rabbim! Bana zindan, bunların benden istediklerinden daha iyidir. Eğer sen onların hilelerini benden savmazsan onlara meyleder ve cahillerden olurum.\n”\n4\ndemesinde olduğu gibi. Buradaki cahillikten kasıt bilgisizlik değil, bizatihi doğruyu bildiği halde nefsin arzularına uymayı doğuran fiilî bir eylemdir.\nMustafa Akman, zengin kaynaklar üzerine bina ettiği cehalet konulu kitabında, mezkûr ayetle ilgili şu satırlara yer veriyor: “\nHz. Yusuf diyor ki: ‘Onlara meyletmekle senin hakkını zayi edenlerden, senin emir ve nehiylerine muhalefet edenlerden olurum. Yani ma’siyeti işlersem cahillerden olurum.’ Buradaki cehalet; ilmin yokluğundan değil, hikmetin zıddı olan sefahat ya da kötülükleri işleyen sefihler anlamındadır.\n”\n5\nZemahşeri ise Nisa Suresi’nin 17. ayetini tefsir ederken, Mücahid’den gelen rivayete değinerek: “\nAllah’a isyan edenin yaptığı, cehaletinden ve kafasızlığındandır. Bu hal (cahillik), o kimse cehaletten kurtulana dek sürer.\n” demiştir.\n6\nBilgi ve Kariyer Cehalete Engel Değildir\nBilgi ve kariyer sahibi birinin adının veya herhangi bir fiilinin cehalet kelimesiyle birlikte anılıyor olması, ilk etapta garipsenebilir. Fakat her ma’siyetin cehalet olduğu konusundaki âlimlerin icması göz önünde bulundurulduğunda, bu olası bir durum olarak kabul görecektir. İslam toplumunun bir üyesi olsun veya olmasın, aşağıda sıraladığımız ve Kur’an’ın olumsuzladığı söz, inanç ve davranışların birini/birkaçını gösteren kişi cahilce davranmış demektir:\nBilgi ve bilgiye ulaşma imkânlarına rağmen, cehalet olgusuna dair genetik kodlar taşıyan ve biri modern diğeri kadim zamanlara ait olmak üzere iki müşahhas örnek sergileyebiliriz. Bunlardan birinci örnek Turan Dursun’dur. Bu kişi, imamlık mesleğinin yanı sıra yıllarca müftülük yapmış bir isimdir. Daha sonra ateistlikte karar kılmış ve Doğu Perinçek grubuna ait 2000’e Doğru dergisinde “\nDin Bilgisi\n” yazıları yazmıştır. Yazılarında genellikle “\nKur’an’ın Tanrısı\n” demeyi tercih ettiği Allah ile ilgili veya İslam dini ve onun peygamberi hakkındaki eleştirilerini merkeze almıştır. Zayıf hadisleri ve Kur’an’daki mecazi ifadeleri kullanmak suretiyle manipüle ettiği sol kesimin aynı zamanda din hakkındaki bilgisizliklerinden de yeterince yararlanmıştır. Bu ve benzer kişilerin inanç ve fikir hususundaki tercihlerinde hür oldukları gerçeğini hatırlatmakla beraber dikkat edilmesi gereken nokta şudur: Turan Dursun bilgisiz biri değil, bizatihi müftülük yapmış biridir. Bilginin bilince temas etmediği bu tabloda; aklını kullanıp varlığı doğru bir şekilde yorumlayamama, hilmden uzak kalıp teslimiyeti reddetme, Peygamber’in çağrısını alaya alıp küçümseme, hakkı zayi etmek suretiyle heva, heves ve kör tutkuların peşi sıra gitme gibi cehalet vasıflarını görebilmekteyiz.\nİkinci örnek ise kadim zamanlardan bir isim; Ebu’l Hakem Amr b. Hişam, nam-ı diğer Ebu Cehil’dir. Bu kişi de çağına göre bilgisiz biri değildi. Bilakis Mekke müşrik toplumunun gerek bilgelik gerekse sosyo-kültürel açıdan öne çıkan kişilerinden biri idi. Ebu’l Hakem künyesi ona bu yüzden verilmişti. As b. Vail, Velid b. Muğire ve Ebu Süfyan gibi kişilerle birlikte ticaret yollarının güvenliğini sağlamak kastıyla Hicaz’daki kabilelerle antlaşmalar imzalayan; Bizans, İran ve Habeşistan gibi ülkelerle ticari ve sosyal ilişkiler geliştiren bir profil idi. Bu kişinin niteliksel önemini Resulullah’ın(s) şu duasında da görebiliyoruz: “\nAllah’ım, şu iki adamdan -Ebu’l Hakem ve Ömer b. Hattab’dan- sana en sevimli olanı ile İslam’ı güçlendir.\n”\n7\nHer şeye rağmen Ebu Cehil; kendisine göre algıladığı bir şeref ve onur, kabile asabiyeti, kurulu sistemi körü körüne savunma inadıyla birlikte, dönemin iman etmiş müminlerine karşı tıpkı Nuh kavminin kibirlenip böbürlenmesi gibi kendini hakikatlere kapatmış biriydi. Ebu Cehil, Firavun ve Nemrut gibiler bilgisiz olmadıkları gibi Hakk’a olan düşmanlıklarını da yine bu bilgileri ile yapan kimselerdi.\nHilm: Tutum ve Davranışların Asaleti\nHâlim ismi, Kur’an-ı Kerim’de Allah’a isnatla kullanıldığı gibi Hz. İbrahim, Hz. İsmail ve Hz. Şuayb hakkında da kullanılmıştır. Hz. Muhammed’in gerek hilm boyutu gerekse de diğer örneklikleri açısından ‘\nusve-i hasene\n’ oluşu göz önünde bulundurulduğunda; hilmden hisse kapmak her mümin için aynı zamanda Allah’ın esmâsı ile ahlaklanmanın da gereğidir. “\nHilm ahlaki hasletlerin efendisidir, denilmiştir. Teşvik için dillerde dolaşan şu söz ondan da çarpıcıdır: ‘Kade’l hâlim en yekunenebiyyen / Hilm sahibi az kalsın nebi olacaktı!’ denilmiştir.\n”\n8\nIzutsu, ‘\nhilm\n’ kelimesinin sözlük anlamlarını şu şekilde terkip etmiştir: “\nRuhu dizginleme ve öfke halinde kişinin kendisini zapt etmesi, kişiyi öfkeliyken yanlışlık yapmaktan koruyan ruhun dinginlik hali, kişinin başına gelen felaketler karşısında soğukkanlılığını koruması, kızgınlık anında sükûnetin muhafazası ve haksızlık yapana karşılık verirken acele etmeme…\n”\n9\nAnadolu’da gençlere ‘\ncahil\n’ denilmesinin bir sebebi de duygularını kontrol edememeleri, istek ve arzularının peşi sıra gitmeleri, işlerin arka planını düşünmekten ırak düşmeleridir. Bu gençlerin duygu patlamaları, kaynayan bir kazandaki suyun fokurdaması gibidir. Oysa hilm, sükûneti, vakarı ve itidali temsil eder. Hilm,pasif bir özellik değil, bilakis ruhun aktif ve olumlu gücüdür. Hayır, hasenat, takva, sabır, infak, merhamet ve teslimiyet hilm ruhunun motive ettiği eylemlerdir.\nCahiliye toplumunun karakteristik özelliği, hilm ruhundan uzak kalışıdır. Nefsin arzularına kolaylıkla tabi olmak, doğruyu bildiği halde yanlışı işleyerek düşüncesizce davranmak, sabır gereken durumlarda sabırsızlık, Allah’a teslim olmayacak kadar mağrur ve küstah olmak, her türlü pervasızlığa girmeyi gerektirecek kadar ateşli ve tutkulu olmak hilmin karşıtı olan cehaletin alametleridir. Cehalet kimilerinde istikrar ve devamlılık gösterdiğinden bu durum, kişisel bir vasfa ve sıfata dönüşebilmektedir. Kimilerinde ise sadece bir fiil olarak tezahür eder.\nCahiliye tarlasının en mümbit ruh hali ‘\ncahiliye taassubu\n’dur. Bu olgu; cahiliye zannı, cahiliye hükmü ve cahiliye taşkınlığından daha fazla gündeme gelen tezahürlerdendir. Irk, nesep, mezhep, aşiret, hizip ve parti taassubu/asabiyeti; kılavuzunun koluna takılıp giden kör gibi gerçeği görmekten ve muhakeme edip adil davranışlar sergilemekten ve de hakkı teslim etmekten kişiyi alıkoyar. Bugün İran’ın güttüğü ‘\nŞii hilali\n’ politikası veya her Sünni Müslümanı adeta Hz. Hüseyin’in birer katili imiş gibi görme temayülü cahiliye taassubuna dair mezhepsel bağlamdaki örnektir. Yine aynı din ve aynı cemaat içerisinde yer almalarına rağmen bir Türk kardeşimizin, kendisiyle aynı şemsiyenin altında yer almış bir Kürt kardeşini ötekileştirmek suretiyle; kendisini, bu ülkenin asli unsuru ve damarlardaki asil kanın taşıyıcısı olarak üstün görmesi, cahiliye taassubuna tekabül eden bir zihniyettir.\nOysaki ümmet aidiyeti, yukarıda sıralanan kimi küçük ve kimi eklektik olan aidiyetlerle kıyas kabul etmeyecek derecede ehemmiyeti haiz bir aidiyettir. Buna mukabil Kürt bir imamın, onca ilmine rağmen; sözde Kürt halkının savunucusu olduğunu iddia eden Marksist-Leninist seküler bir örgüte muhabbet besleyip fikren temayül göstermesi de cahiliye taassubuna dair şüphelerimizi artırmaktadır. Burada kişinin kavmini sevmesini tabii ve olağan karşılamakla birlikte dikkat çekmek istediğimiz husus, tevhid ve takva kriterlerinin yok sayılıp etnik faktörlerin ön plana alınıyor olmasıdır.\nÜstünlüğü sadece insan teninin rengine veren Güney Afrika’daki ‘\napartheid\n’ rejimine karşı mücadele ederek şehit olan İmam Harun ve yine aynı rejime karşı mücadelede işkenceyle can veren Steve Biko’nun\n10\nmuhatap olduğu düşman yine cahiliye taassubu idi. Siyahi bir köle olan Hz. Bilal’i, tüm müminlere kardeş yapmış bir inanç sisteminden beslenerek büyümüş olan Hz. Ali’nin “\nİnsanlar ya senin dinde kardeşin ya da yaratılışta eşindir.\n” şeklinde ifade ettiği hakikate kör ve sağır kesilmenin adıdır cahiliye taassubu. Bu taassup öyle bir bağnazlıktır ki kendi partisinden olmayan birinin söylediği bir şey, doğru bile olsa buna yanlış demek ve muhalefet ettiği kesimin her türlü marifetini, kabahat olarak göstermek gibi saplantılara götürür.\nHz. Ömer, “\nİslam’da cahiliyeyi bilmeyenler çoğalınca, İslam’ın düğümleri teker teker çözülür.\n” demiştir. Başka bir ifade ile “\nİslam’ı tahkike dayalı olarak algılamayanlar, yer yer İslam’ı cahiliye; cahiliyeyi de İslam sanabilmektedirler.\n”\n11\nYa da sünneti bidat, bidati de sünnet sanabilirler. Zaman ve mekân tanımayan cehalet tezahürleri, kişide dinamik bir potansiyel olarak durduğundan, kendilerini Müslüman veya benzer diğer sıfatlarla niteledikleri halde cahilî bir mantığa bürünüp hayatlarını öyle sürdürenler, cahil sıfatından beri kalamazlar. Bundan dolayıdır ki ben Müslümanım diyen her kişi; İslam’ın gerek ahlaki gerek hukuki telakkilerine aykırı kanaatler beslememelidir. Aklın yerine heva ve hevesini koymaktan, gurur ve şeytani kibre kapılmaktan uzak durmalıdır. Üstünlük mefhumunu kan bağında değil, takvada aramalıdır. Hilmi, bir ahlaki vasıf olarak kuşanıp ‘\nKabil\n’ karakterinden uzak kalmalıdır. Çünkü Kabil; kıskanç, saldırgan, hakkına razı olmayan, mütecaviz ve haddini aşan biri idi. Hâlim insan bazen pasif biri gibi görülebilir. Oysa hâlim insan, güç ve ihtiraslarına gem vuran ve de aklın gücünü kullanan aktif bir ruha sahiptir. Hâlim insan, dini ve manevi duygularının çiğnenmeye çalışıldığı bir durumda; yumuşak başlılık göstermeyeceği gibi zilleti de yüklenecek biri değildir. Merhum M. Akif’in ifade ettiği gibi:\nYumuşak başlı isem, kim dedi uysal koyunum?\nKesilir belki, fakat çekmeye gelmez boyunum!\nİnsanları salih ameller işlemeye sevk eden en güçlü dinamik iman olgusudur. İman temelinde hilmi yaşam ekseni haline getirerek cahilî duygulardan ve bunun dışavurumu olan her türlü zulümden Allah’a sığınmalıyız. Kim Allah’a isyan ederse cahil sayılır. “\n… Öyleyse sakın cahillerden olma!\n”\n12\nDipnotlar:\n1- Toshihiko Izutsu, Kur’an’da Dini ve Ahlaki Kavramlar, s.77, 82, Pınar Yayınları\n2- Ali Ünal, Kur’an’da Temel Kavramlar, s.424, Beyan Yayıncılık, 1990\n3- İbnü’l Esir, İslam Tarihi, c.2, s.81, Bahar Yayınları, 1985\n4- Yusuf Suresi, 33\n5- Mustafa Akman, Kur’an’da Cehalet Kavramı, s.179, Ensar Neşriyat, 2015\n6- Zemahşeri, el-Keşşaf, c.2 s.339, Ekin Yayınları\n7- Tirmizi, Menakıb, 18; Müsned, 2/25\n8- Mustafa İslamoğlu, Kur’an’a Göre Esma-I Hüsna, c. 2, s. 1155, Düşün Yayıncılık, 2013\n9- Toshihiko Izutsu, A.g.e., s.80\n10- Steve Biko, Siyah Bilinci (Biko ’nun görüşlerini ele alan metinler), Dipnot Yayınları, 2014\n11- Mustafa Akman, A.g.e., 195\n12- En’am Suresi, 35",
  "crawled_at": "2025-06-02T10:26:33.995943"
}