{
  "id": "8935a3c3-6346-4c82-a33b-466bbe92e542",
  "title": "“Cemaat” mi “Sivil Toplum” mu?",
  "author": "Hamza Türkmen",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/cemaat-mi-sivil-toplum-mu-8315yy.htm",
  "content": "Coğrafyamızda 17 Aralık 2010’dan itibaren başlayan, fikrî ve siyasi özgürlük arayışına yönelen halk intifadaları diktatörler tarafından şiddet ve kanla bastırılmaya çalışılmıştır. Bu süreçlerde haklarını savunan ve gündemleştiren Müslüman halkları “\nterörist\n” ithamıyla karalamaya çalışan dikta düzenler ve çeteler, emperyalist güçlerin desteğini arkalarına alarak her türlü adalet ve özgürlük gaspıyla birlikte fıtratı ve vahyi örtmeye çalışan cürümler işlemektedirler. İşbirliği yaptıkları devletlerin bir ucunda sağ kapitalist ABD varken bir ucunda da sol kapitalist Rusya-Çin vardır; ayrıca bölgesel olarak kendini küresel istikbarın çekim gücüne kaptırmış Suudi Arabistan ile İran ulus devletleri vardır.\nGünümüz Müslümanlarının büyük çoğunluğu ümmet diriliğini ve özgürlüğünü kaybetmiş olarak vesayet altındaki ulus toplumlarda yaşamaktadırlar. Ulus toplumlar Batılı paradigmaya ait seküler ve cahilî toplumlardır. İslami bütünlüğe yani tevhidî ölçülere karşı olan ulus devletlerin amacı da Ümmet-i Muhammed’in kalan gücünü dağıtmak, dini ya da İslam’ı belirleyici olmaktan çıkarıp belirlenen konuma ya da ulusu oluşturan alt öğelerden birisi haline indirgemektir.\nOrtadoğu intifadalarında da görüldüğü gibi ulus toplumlar içinde “\nsivil toplum\n” söyleminin ümmete dönük yapısökümcü kurgusuna kapılmadan, öz-güçlerine dayanarak hak ve adalet arayışına yönelen Müslüman kitleler -cemaatler- İhvan-ı Müslimin, Nahda ve Hamas örneklerinde olduğu gibi “\nterörist\n” gösterilmeye çalışılmıştır. Ayrıca işbirlikçiliği içinde barındıran “\nsivil toplum\n” terkip ve söylemi “\ncemaat\n” olgusunu bozma veya satın alma çabasındadır. Direnişçi Müslüman kitleler emperyalist güçlerin keyd/tuzak ve komplolarıyla ulus toplum yapılarına hapsedilmeye çalışılmaktadır. “\nSivil toplum\n” kurgusu da bu münkir amacın en önemli araçlarından birisi haline getirilmek istenmektedir veya en önemli aracıdır.\nYani Ümmet-i Muhammed’in kalan gücü bölge bölge dağıtılmak istenmekte, İslami değerler cahilî değerlerle karıştırılarak post-modern bir tertiple ulus toplumun birleşenlerinden biri haline getirilip bozulmaya çalışılmaktadır. Bu toplumsal ifsat eğilim ve hesaplarına ontolojik olarak post-modern toplumsal/ulusal cahiliye diyebiliriz. Sözünü ettiğimiz eğilim zaten muhafazakârlık ya da ulusal/milli dindarlık olarak yaşamakta ve yaşatılmaktadır.\nBu tablo, Hz. İbrahim’in (a) hanif geleneğinin bulandırılıp Mekke cahilî toplumunun bir öğesi haline getirilmesini hatırlatmaktadır.\nBugün Müslümanların ekseriyeti ulus toplumların parçası haline geldikleri için Kur’an merkezli toplumsal anlayışlarını büyük ölçüde yitirmişler veya unutmuşlar veyahut cahilî milli öğelerle karıştırmışlardır. Ayrıca hepimiz seküler sistemlerin tebaası konumuna düşmüş vaziyetteyiz.\nRabbimiz Mekke cahilî toplumuna ve tüm insanlığa indirdiği vahyi ile ilgili Yasin Suresi’nde şöyle buyurmaktadır: “\nAtaları uyarılmamış ve bu nedenle habersiz bir halkı uyarman için indirilmiştir.\n” (36/6) Sebe Suresi’nde de Mekkeliler için Yüce Rabbimiz şöyle buyurmaktadır: “\nOysa biz onlara ders alacakları kitaplar vermemiştik ve kendilerine senden önce bir uyarıcı da göndermemiştik.\n” (34/44)\nLakin Yemen’e ve Bilad-ı Şam’a -Arap Yarımadasında güneye ve kuzeye- ticari seyahatler yapan Mekkeliler kutsal kitap, ilahi emir, hac, tavaf, salât gibi kavramlardan tamamen habersiz değillerdi. Hz. İsa (a), Hz. Muhammed’den (a) 600 sene önce yaşamıştı ve Mekkelilerin Yahudi ve Hristiyanlarla belli belirsiz ilişkileri vardı. Aşağı yukarı 2.700 yıl önce yaşayan Hz. İbrahim’in (a) Kâbe merkezli “\nhanif geleneği\n” ise büyük oranda bozulmuştu ya da unutulmuştu.\nKâbe’nin yeniden inşası sırasında orada bulunan veya sonradan oraya gelerek nüfusları yoğunlaşan Mekkeliler, Hz. İsmail’den (a) beri bir resulün tebliğinden uzak kalmışlardı. Ama her iki halde de Hz. İbrahim’in (a) hanif dinini bozmuşlar, ıslaha muhtaç bir gelenek şeklinde sürdürmüşlerdir.\nZemahşeri, Yasin Suresi’nden aktardığımız ayette geçen “\nuyarılmamış (ma ünzire)\n” kelimesindeki “\nma\n” ifadesine olumsuz mana vermediğimiz takdirde, o zaman ayeti “\natalarının uyarıldığı şeyle\n” veya “\nataları uyarılmış ama kendileri gaflet içinde kalmış kimseler\n” şeklinde anlayabileceğimizi ifade eder.\n1\nOnların uzak ataları, yani kronolojileri Kâbe’nin yeniden inşa edildiği döneme giden İbrahim (a) ve İsmail (a) ile uyarılmışlardı ama yakın dönemdeki Resul İsa (a) ile uyarılmamışlardı.\nResulullah’tan 1400 yıl sonra ise rüzgârı kesilen Müslümanlar itikadi, siyasi ve sosyal alanda ümmet olma “\ndirilik\n”lerini büyük ölçüde kaybetmişlerdir. Tüm İslam dünyasında Müslümanlar dağılmış bir ümmetin zaafa düşmüş çocukları, yetimleri pozisyonuna düşmüşlerdir. Şimdi hepimiz Batı medeniyetinin sosyal ve siyasi bir üretimi içinde ya da Batı-dışı toplumlarda bir icat olan seküler ulus toplumlarda yaşamaktayız.\nUlus toplumlardaki halimizle ilgili çözüm arayışımızı yüz yıl önceden Said Halim Paşa “\nEy iman edenler! Allah’a, Resulü’ne, Resulü’ne indirdiği Kitab’a ve daha önce indirdiği kitaplara iman edin…\n” (4/136) ayeti çerçevesinde özetlemişti: “\nYeniden İslamlaşmak\n”\n2\nTüm zaaflarımızla birlikte Müslim olarak kalmanın ya da zaafa düşen ümmeti yeniden ıslah edip uyandırmanın ve yeniden inşa etmenin önündeki en büyük engellerden birisi kendi idraksizliğimiz ve ataletimiz; ikincisi de dünya sistemine entegre olan ulus devletler, ulus toplumlar ve ulusalcı kadrolardır.\nCemaat Nedir ve Kimlerdir?\nCoğrafyamızda post-modern dönemde “\ncemaat\n” yerine “\nsivil toplum\n” telakkisi ikame edilmeye çalışılmaktadır. O zaman bu konuyu irdeleyip analiz etmeden önce Müslümanların irfan dünyasında “\ncemaat\n” kavramının ne anlama geldiği üzerinde durmalıyız.\n19. yüzyıldan bu yana hem vahiy merkezli istişarî İslami diriliş, direniş ve yeniden yapılanma olgusuna hem de ümmeti uyandıracak şüheda ve sâbikun nesli veya öncü ümmet nüvesi olabilme çabalarına genellikle “\ncemaat\n” denmektedir.\nAncak bir şeyh, bir lider etrafında toplanan tasavvufi akımlara da cemaat denmektedir. Tasavvufi cemaatlerden bazıları ümmetin “\nıslah, ihya ve inşa\n”sından ziyade var olanı küffara karşı korumak konusunda bir direnişin taşıyıcısı veya taşıyıcı paydası da olabilmektedirler. Fethullah Gülen’e bağlı Hizmet Hareketi örneğinde olduğu gibi bazıları da din algılarındaki zaaflar nedeniyle küffarın işbirlikçisi bir özneye dönüşebilmektedirler.\nSözlük anlamı ile insanları cem etmek, toplamak, bir araya getirmek anlamındaki “\ncemaat\n” kelimesi “\ncem\n” mastarından türemiştir. Cemaat, Arapçada belli bir amaç için bir araya gelen insan topluluklarının tümüne verilen addır. Ancak hadislerde kullanılan cemaat ifadesi Kur’an-ı Kerim’de açıkça geçmez. “\nCemaat\n” anlamında değerlendirebileceğimiz Kur’anî kavramları ise üç kümede toplayabiliriz:\nA)\nAncak Allah’ın ipine sımsıkı sarılan topluluk (3/103) ya da Muhammed ümmetini temsilen “\ncemaat\n” kavramı yerine karşılanabilecek kelimeler şunlardır:\n1)\n“\nFerik”: Kur’an’da 33 yerde “grup, topluluk, kısım, kimseler\n”\n3\nanlamında kullanılır: “\n(O gün) insanların bir kısmı cennete, bir kısmı da çılgın alevli cehenneme girerler.\n” (42/7); “\nKullarımdan bir grup vardır ki onlar: ‘Rabbimiz inandık, artık bağışla bizi, merhamet et bize. Sen merhamet edenlerin en hayırlısısın.’ diyordu.\n” (23/109)\n2)\n“\nFie”: Kitab-ı Kerim’de 11 yerde “birbiriyle yardımlaşan topluluk\n” (3/13; 8/16) anlamında kullanılır.\n3)\n“\nÜmmet\n” ise “\ntopluluk\n” anlamında üç farklı küme için değerlendirilebilir:\ni.\nKur’an’da kuşlardan farklı insan topluluklarına kadar birçok varlık için kullanılır.\n4\n(6/38; 16/36; 7/34)\nii.\nMüminler, iyiliği öğütleyen, kötülüklerden sakındıran, Allah’a inanan ve insanlar içinden çıkarılmış “\nen iyi ümmettir/topluluktur\n” (3/119); Allah’a, Resulüne ve Kur’an’a iman eden bizim ümmetimiz “\ntek bir ümmettir\n” (21/92). Çünkü tek olan Rabbe ibadet ederler; Muhammed Aleyhisselam’a, Kur’an’a ve ahirete iman halindedirler. Ayrıca onlar “\ninsanlara şehidler/şüheda olması için mutedil/vasat ümmettir.\n” (2/143) Bu bağlamda âlimlerin ümmet kelimesine verdikleri ikinci mana ise Muhammed Aleyhisselam’a iman edip tâbi olan topluluk yani “\nÜmmet-i Muhammed\n” anlamındadır.\niii.\nŞüheda toplumunu temsilen Rabbimizin “\nHayırlarda yarışan, marufu emredip münkerden sakındıran içinizde bir topluluk/ümmet bulunsun. Kurtuluşa erenler işte bunlardır.\n” (3/104) buyruğu da üçüncü tarz kullanımdır. Bu son hüküm râsih ulema arasında iki şekilde değerlendirilmiştir: “\nİçinizdeki ümmet\n” ya Resulullah dönemindeki İslam toplumu adına tebliğ ve sakındırma işlemi yapan seçilmişlerdir ya da diğer zaman ve mekânlarda ümmeti diri tutmaya veya yeniden inşaya gönüllü sâbikun gayretlilerdir. Veyahut gayret ve adanmışlık bağlamında her ikisi de olabilir.\nAyrıca “\nİbrahim bir ümmetti.\n” (16/120) bildiriminde olduğu gibi bütün iyilikleri şahsında toplamış kişi veya kendisine uyulan önder anlamında da kullanılır.\nB)\nOlumlu veya olumsuz küçük topluluklar anlamında kullanılan cemaati karşılayacak şu kavramlar vardır: “\nFırka\n”, “\nZümre\n”, “\nTaife\n”.\n1)\n“\nFırka\n”: Daha çok dar anlamda Kur’an’da iki yerde geçmektedir: “\nMüminlerin tamamının savaşa çıkması gerekmez. Her fırkadan/gruptan bir taife dini kavramak ve geri döndüklerinde toplumlarını uyarmak için sefere çıksa iyi olmaz mı? …\n” (9/122) “\nİşte bu yollarımızın ayrılma (fıraku) vaktidir. …\n” (18/78)\n2)\n“\nZümre\n”: Cennet ve cehenneme giden topluluklar: “\nGerçeği yalanlayan nankörler bölük bölük cehenneme sürüklenirler. …\n” (39/71) “\nRablerine karşı takva sahibi olanlar grup grup cennete sevk edilirler. …\n” (39/73)\n3)\n“\nTaife\n”: Kur’an’da yirmi yerde geçen ve iki-üç kişilik gruptan başlayıp bin kişiye kadar ulaşan topluluk\n5\nanlamında kullanılır: “\nGerçekten Rabbin senin gecenin üçte ikisinden biraz eksiğinde, yarısında ve üçte birinde kalktığını bilir; seninle birlikte olan bir topluluğun da…\n” (73/20) “\nEy iman edenler, Allah’ın yardımcıları olun. Meryem oğlu İsa’nın havarilere: ‘Allah’a (yönelirken) benim yardımcılarım kimlerdir?’ demesi gibi. Havariler de demişlerdi ki: ‘Allah’ın yardımcıları biziz.’ Böylece İsrailoğullarından bir topluluk iman etmiş, bir topluluk da inkâr etmişti…\n” (61/14) “\nKitap Ehlinden bir grup, sizi şaşırtıp saptırmayı arzuladı…\n” (3/69)\nC)\nAyrıca Kur’an’da ufak ve en çok da olumsuz topluluklar için “\nmele\n”, “\nusbe\n”, “\nraht\n”, “\nşirzime\n” gibi kavramlar kullanılır.\n1)\n“\nMele\n”: Bir görüş üzerinde söz birliği yapmış topluluk.\n6\n“\n(Sebe Melikesi) Dedi ki: ‘Ey önde gelenler gerçekten bana oldukça önemli bir mektup bırakıldı.’ Dedi ki: Ey önde gelenler, bu işimde bana görüş belirtin, siz şahitlik etmedikçe ben hiçbir işte kesin değilim.\n” (27/29, 32) “\n(Nuh’un) kavminden küfreden önde gelenler: ‘Biz seni ancak bizim gibi bir beşer görüyor ve sana ancak ileri görüşten yoksun ayak takımının uyduğunu görüyoruz.’ dediler.\n” (11/27)\n2)\n“\nUsbe\n”: Güçlü, becerikli, birbirini destekleyen ekip. “\nBir gün kardeşleri şöyle dediler: Babamızın Yusuf'u ve öz kardeşini bizden çok sevdiği açık. Oysa biz bir aileyiz. Babamız gerçekten açık bir sapkınlık içinde.\n” (12/8)7\n3)\n“\nRaht\n”: Elebaşı, çetesi olan kişi. “\nO şehirde dokuz kişi/çeteci vardı; bunlar ülkede bozgunculuk yapıyorlar, iyilik tarafına hiç yanaşmıyorlardı.\n” (27/48)8\nd)\n“\nŞirzime\n”: Dağınık, başıbozuk topluluklar. “\nGerçek şu ki bunlar (Firavun’un askerleri) küçük bir topluluktur/çetedir.\n” (26/54)9\nAnlaşılacağı üzere cemaat ifadesini Kur’an’da tüm müminler için kullanılan kavramlarla da olumlu dar anlamdaki toplulukları ifade eden kavramlarla da irtibatlandırabiliriz. Ayrıca Şeytan ve dostları, Nadiye üyeleri, Haşhaşinler, Masonlar, meyhane erbabı, Kemalist ulusalcı güruh, mafya gibi şer ve cürüm toplulukları, çeteleri veya seçkinleri de vahyî bildirimlerle tanımlanan çerçevede cemaat olarak nitelenebilir. Ama cemaat ifadesi Kitab-ı Kerim’de doğrudan yer almamaktadır.\nKütub-i Sitte ve Ahmed b. Hanbel’in Müsned’inde “\ncemaatin rahmet olduğu, Allah’ın yardımının cemaat üzerinde olduğu, İslam cemaatinden bir karış ayrılanın cahiliye ölümüyle öleceği, İslam cemaatinden çıkan kişinin öldürüleceği\n” gibi ibarelerin yer aldığı hadislerdeki ahad ve hasen kanallı haberler, Resulullah’ın ölümünden sonraki sahabe, tabiun ve ahir kuşakların tefrikalara ayrılmış, sonrakilerin sözlük anlamında kullandıkları “\ncemaatler\n”i değil; Siret-i Resul dönemindeki İslam toplumunu ve Resulullah’a (s) itaatle mükellef olarak yaşayan istişari ümmet yapısını ifade edebilir. Sonrakiler ise Kur’an toplumuna nispetle olumlu veya olumsuz tefrikalardır. Tefrika konumundaki taifeler ise ya bozulanı/müfsid olanı asla dönüştürmeye ve sahih gelenekle birlikte var kılmaya çalışan zümreleri ya da dinin asıllarından uzaklaşan veya dinî içtihatlarını/değişkenlerini, yorumlarını mutlaklaştıran cürüm öbeklerini veya şaz zümreleri ifade edebilir.\nMuhammed Aleyhisselam’ın dilindeki “\ncemaat\n” ifadesi, büyük ölçüde İslam’ın örnek toplumsal uygulamasının sergilendiği Siret-i Resul topluluğu ve yönetimi olmalıdır. Kur’an’da övülen sahabe de vahiy inzal olurken Resulullah’ın terbiyesinden geçen Ensar ve Muhacirdir; tebliğde de kıtalda da ve imarda da Resul’e itaat eden ve onunla yol yürüyenlerdir. Risalet sonrasında ise Ebu Bekir (r) ve Ömer (r) başta olmak üzere tüm muslihun yürekli insanlar zaaf ve eksikleriyle birlikte Nebi dönemindeki niteliği yakalamaya çalışmışlardır. Ama yaptıkları Siret-i Resul’de “\nusvetu’n-hasene\n” olan söz, fiil ve sükût ile oluşan Muhammedî Sünnet’in aynısı değildir. Ayrıca yönetimde saltanatçılar ve istibdatçılar gibi; itikatta Batıniler ve zan peşinde koşanlar gibi; içtihatlarında “\nÂllahu âlem\n” demeyen hizipçiler ve mezhepçiler gibi şaz ve sapkın cemaatler de söz konusudur.\nÖrnek alacağımız Siret-i Nebi döneminin toplumsal yapısını yönlendiren vahiy ve Muhammed Aleyhisselam’ın vahyin denetimine tabi olan içtihadi uygulamalarıydı. Siret-i Nebi’den sonra ise ahir müminlerin toplumsal yapıları, iyisiyle yanlışıyla tahkike muhtaç insani yorum ve içtihatlara dayanıyordu. Mezhep kavgalarının yükseldiği,\n10\ntasavvuf ve tarikatların yaygınlaşmaya başlayıp “\niçtihat kapısının kapandığı\n” telakkisinin üretildiği\n11\nHicri IV. ve V. yüzyıllardaki dönemlerde oluşan ekol ve mezhepler de ümmetçe özgürlüğümüzü kaybedip ulus yapılara bölündüğümüz 20. yüzyılda yabancılaşmaya ve sömürgecilere karşı oluşan hareketler de kendilerini “\ncemaat\n” olarak ifade ettiler. Taifeler çoğaldıkça da “\nvahdet\n” özlemi her daim ön plana çıktı.\nAma sıddıkların, şühedanın ve salihlerin yolunu takip eden veya etme iradesini taşıyanlar, tevhid, ıslah ve adalet yolunu yürüme gayretinde olan akımlar, ekoller, oluşumlar, öbekler, çizgiler, örgütler tabii ki farz olan “\nbiz\n” bilincini (1/5) yaşatma gayreti içinde kendilerine ümmetin ufak ve öncü nüvesi olma niyetiyle “\ncemaat\n” dediler. En açıklayıcı örnek de Hint Kıtası’nda Urvetu’l Vuska’nın dava vekâletini üzerine alan Tercümanu’l Kur’an dergisi etrafında kümelenen cemaatin kendi tüzel kişiliğini Cemaat-i İslami olarak ifadelendirmesidir.\nBiz İslami uyanışın bilinç temelli bu yürüyüşüne ıslah, tecdit, inşa ve şüheda çizgisi de diyebiliriz.\n20 ve 21. yüzyılda ulusal vesayetler altında yaşayan Müslümanlar ve mücadele kadrolarının önemli kısmı, ulusal sistemden ayrışmak niyetiyle kendilerini “\ncemaat\n” olarak tanımladılar. Ancak ne gariptir ki birçoğu ulusal devlet iktidarının denetimini gevşetebilmek için kendilerini Avrupa’da 1970 ve 1980’lerden sonra gündeme giren “\ngönüllü örgüt\n” ya da “\nSTK\n” veya “\nsivil toplum\n” olarak da belirtmeye başladılar. Cahilî sistem “\ncemaat\n” ifadesini suçlular hanesinde gösterince de bazı lider ve hocaefendiler kendilerine cemaat demediklerini belirtip sivil toplum türü karizma merkezli bir takip öbeği/taifesi olduklarının altını çizdiler. Yani yeni üstatlık veya modern tarikat formunu yeniden icat ediyor gibi de olsalar anlayış ve perspektif birlikteliği yakalamaya çalıştıkları sürece konumları, “\nsivil toplum\n” formunu değil, gene de “\ncemaat\n” formunu ifade edecektir. Ancak bu halleriyle eşitlerin birinciliği takvasını yaşamaktan çok; tâbi, mukallit ve ammilerin birinciliği peşinde koşan bir basiret tutulmasını yaşamaktadırlar.\nSivil Toplumu Öncelemenin Riskleri\nBaskıcı ve yasakçı zihniyet karşısında totaliter “\ncemaat\n” kavramından uzaklaşanlar kadar, bu kavram üzerindeki bazı muğlaklıklar nedeniyle de cemaat olgusuna cephe açanlar oldu. Bu kavramla tanımlanmak istemeyenler ya da “\ncemaat\n” kavramıyla “\nsivil toplum\n”u birbirinin özdeşi görmek isteyenler ulus toplumun bir cüzü olarak STK veya sivil toplum kavramını kullanmaktan çekinmeyebiliyorlar. Cemaat kavramıyla sivil toplum terkibini özdeşleştirmeye kalkışanlar veya cemaat kavramını öteleyip esnek birlikteliklerine sivil toplum diyenler kavramsal bir kaosun rüzgârına sürüklenmekte veya yelken açmaktadırlar.\nUlus toplum vakıasıyla bütünleşip bütünleşmediklerine dikkat etmeyen dindarlar için “\nsivil toplum\n” ile ilgili sistem içi tanımlar korunaklı gelmektedir. Zira sivil toplum, genelde “\ndevlet kurumlarının dışında kendini yönlendirebilen, hak ve özgürlüklerini savunabilen, özerk vatandaşlardan oluşan topluluk\n” olarak tanımlanmaktadır. Bu, liberalliğin mükemmelliği ütopyası, demokrasinin adalet dağıttığı kurgusu bağlamında yapılan bir tanımlamadır. Acaba alternatif bir toplum arayışı veya ideali doğrultusundan bakıldığında bu tanım doğru mudur?\nBu tanımın tartışması yanında Müslümanların çoğunluğu tevhidî öbek, Kur’an veya hadis halkası ya da tarikat, tasavvuf, selefilik, mezhep kümesi gibi topluluklarını veya örgütlerini her biri ayrı açıdan Resulullah’ın toplumsal örnekliği, ideal Kur’an ümmeti veya cemaati ile aynılaştırma eğilimindedirler. Hatta cemaatlerini ‘\nfırka-i naciye\n’ olarak gösterme gayretindedirler. İdeal ile cüz’ün, sabite ile yorumun farkındalığının ayırdında olamayan bu tür kişi ve cemaatlerin önemli çoğunluğu totaliter sistemlere ve diktatörlük rejimlerine karşı demokrasiye dayanan Batı paradigmasına ait olan “\nsivil toplum\n” ve “\nSTK\n” tanımını da yeteri kadar irdelemeden içselleştirmektedirler. Zira “\nsivil toplum\n” ve “\nSTK\n” vakıasını genellikle sistem içi imkân sağlayan bir araç olarak görmenin ötesinde, ontolojik bir varoluş vakıası olarak algılama eğilimindedirler. Bu eğilimlerindeki önceliklerinin pratik miladını, Hindistan bağımsızlık mücadelesinde Mahatma Gandi ve çizgisine dayandırırken, o mücadelede ekibiyle beraber öncü rol üstlenen Mevlana Ebu’l Kelam Âzad’ın vahyî ilkeleri önceleyen mücadele örnekliğini ya unutuyorlar ya bilmiyorlar.\nKökenleri doğru hatırlamalıyız. Avrupa’da önce Kilise kendini Tanrı’nın yerine koydu, Rönesans’tan itibaren de “\nmodern demokrasi\n” bireyi ve siyasi temsili Tanrı’nın yerine koydu. Aydınlanma süreciyle birlikte “\nbirey\n” tabiat, toplum ve Tanrı karşısında kendi kanunlarını oluşturan insan anlamına gelmeye başladı. Yazılan teoriye göre “\nulus\n” da bu insanların “\ntoplumsal sözleşme\n”siyle meydana gelmişti. Sivil toplum, bugün bu toplumsal insan modelinin siyasal otorite karşısında ilişki ve konumuyla alakalı seküler ulus topluma ait bir olgudur. Sivil toplum, ulus devlet ile ulus toplum arasındaki ilişkileri düzenleyen bir imkândır. Her ulus devletin dış politikasıyla paralel çalışan STK’ları; yargı, eğitim, istihdam politikalarıyla açılım getiren sivil toplum yapıları söz konusudur.\nTabii ki cahilî sosyal ve siyasi bir yapıda yaşıyor olsak da toplumsal serbestî adına totaliter iktidara karşı hak ve adalet mücadelesi vermek, diktatörlüğü veya iç ve dış vesayeti geriletmek önemlidir. Ancak yürürlükteki bu tür toplumsal/ulusal çıkar çerçevesi içine girmeyen STK’lar kamu güvenliği adına zamanla ayıklanır veya sivil toplum yapılarına tanınan projelerden nasiplenemezler. Yani sivil toplum tarafsız/nötr bir anlayış değildir. Zira henüz sivil toplum mantığı ile verilen mücadelelerde fıtri ve vahyî kazanımlar için göstereceğimiz yeterli bir örnek oluşamamıştır.\nİletişim devrimleri ve homojen radikal karşı post-modern ayrışmalar yaşanırken sünnetullahı gözetmeyen çoğu Müslüman, toplumsal alanda kendilerini sivil toplum formu ile ifade edip nefes almak ve birlikteliklerini geleceğe taşımak istemektedirler. Ama taklit süreçleriyle “\nödünç\n” olarak içselleştirilen kavramlar gibi sivil toplum da birçok zaaf taşımaktadır. Nasıl ki galat-ı meşhur olarak kullanılan Kur’anî bir kavram olan “\nmillet\n” kelimesi nation/ulus kavramıyla eşleştirilmekten kurtulamıyorsa, “\nsivil toplum\n” da oluşumunu borçlu olduğu demokrasi ve laiklik kavramının felsefi kullanımından pek ayrıştırılamaz.\nAyrıca vatandaşlık adı altında bireyi yücelten ulus toplumun diyalektik öğesi olan sivil toplum, farklı kültürleri eşit değere indirgeyen kimliksel bir çoğulculuğu ifade etmektedir. Bu açıdan bakıldığında sivil toplumu, değişkenleri yanında sabiteleri olan ümmet toplumuna dönüştürmek mümkün değildir. Çünkü sivil toplumda ontolojik, felsefi açıdan görelilik asıl, sabite ise ironik bir tarzda geri toplumlara ait arkaik bir durumdur.\nVarlığını demokrasiye borçlu olan sivil toplum, vahyî ölçüyü esas almaz, alamaz. O zaman bir ideal olarak değil, en fazla sistem içi bir araç veya seçim bağlamında, demokrasi gibi içeriği ile oynanan geçici bir olgu olarak görülebilir. Oysa içerik ve şekil olarak farklılık ve zaaflar taşısa da ulu’l-elbab ve ilim ehli için cemaat formu, ulus toplumu Kur’an ümmetine dönüştürmek için daha öncelikli ve ilkeli bir sosyal olgudur. Bu olgunun önceliği, zemin oluşturması için Müslüman toplumun yeniden İslamlaştırılması ve alttan gelen “\nhikmet\n” ve “\nşura\n” temelli bir dalgayla ümmet olarak yeniden özgürleşme ve inşa süreci oluşturabilmektir. Çünkü Deylemi’den, İbn Cemî’den ve Kadâî’den merfû olarak gelen Resulullah’ın “\nSiz nasıl olursanız öyle idare olunursunuz.\n”\n12\nhadisi vahyin toplumsal yasalarına uygun bir vurgudur.\nFas’ta Cemaat Sistemi\nOsmanlı Devleti’ndeki sınıfsız toplum (veya kulluk) yapısına nispetle farklılık oluşturan üç önemli kümeden bahsedebiliriz:\n1)\nYavuz Sultan Selim’den (1470-1520) itibaren adı Kürdistan olarak belirlenen bölgelerde aşiret yapılarının özerkliği ile tanınan mikro aidiyetler.\n2)\nDevletin kuruluş sürecinden itibaren idari mekanizmalarda da varlığını hissettiren Babailik, Bektaşilik, Mevlevilik gibi tasavvuf/tarikat yapılanmalarının kendilerine özerk konumlar oluşturmaları.\n3)\nSened-i İttifak (1808) ile varlıkları kabul edilen ayanlık (mültezim veya çevreleriyle birlikte zengin beyler).\nYavuz Sultan Selim’den itibaren Kürdistan’da aşiret (cemaat/kavim) aidiyetleri de Sened-i İttifak (1808) ve Tanzimat Fermanı’ndan (1839) sonra büyük ölçüde tasavvufi cemaat yapılarına tanınan örgütlenme serbestîyeti de hiyerarşikti, soy/saltanat içerikliydi. Ancak Osmanlı inisiyatifi dışındaki Fas’ta vücut bulan “\ncemaat sistemi\n” ise aşirete dayanmakla beraber hasen bir örf olarak istişare temelli idi. Fas’taki cemaat sistemi, cemaat aidiyetleri için belki de Hicri 1. asırda başlayan Harici/İbadi uygulamalar\n13\nve şura temelli “\nOnlar Meclisi\n”/el-Cemaa (yönetim), “\nElliler Meclisi\n”/el-Muvahhidun (Mahalli kararlar), “\nYetmişler Meclisi\n” (Ehlu’l Hal ve’l Akd) idari yapılarının istişari kararlarını bağlayıcı kılan Muvaddiler Devleti’nden\n14\n(1121-1269) sonra “\nşura\n” temelli toplumsal bir birliktelik ve yönetim tarzına en önemli örnekliği oluşturmuştur.\nFas “\ncemaat sistemi\n” hakkında TDV İslam Ansiklopedisi’nde\n15\nbelirtilen şu bilgiler önemlidir:\nKuzey Afrika'da “\nkabile, boy ve aynı atadan gelip aynı topraklar üzerinde yaşayan on, on beş ailelik grupların oluşturduğu ‘düvvâr’ gibi toplulukları temsil eden heyet\n” şeklinde tarif edilen cemaat sistemi, genellikle şehir merkezleri dışında yaşayan kabilelerin kendi içlerindeki idarî meselelerin hallinde önemli bir yere sahipti. Kabilelerin bir meclisi niteliğini taşıyan cemaatler mülkî, adlî, cezaî, malî ve siyasî bütün işlerle meşgul olurdu. Adaleti genellikle İslam’ın muhkem esaslarına ve mahallî örfe göre yerine getirir ve kanunları icraya memur bir şeyh seçerdi. Bu işleyiş kısmen İslam öncesi dönemlerde Kureyş kabilelerinin temsilcilerinden oluşan Nadiye Meclisi (96/17) (Daru’n Nedve) gibi eşitler arası istişari bölgesel yönetim konseylerinden etkilenmiş olabilir. Bu forma göre dönüşümlü liderlik eşitler arasında birinciyi ifade ederdi. Ama cemaat sisteminin İslami çerçevesinin Muvahhidler döneminin “\nşura\n” yapısından etkilenmiş olduğunu söyleyebiliriz. Hatta bu uygulamayı, Muvahhidler geleneğinin yani ilim ve şura temelli toplumsal/cemaatsel örgütlenme örnekliğinin sosyal tabanda oluşan tesiri olarak da görebiliriz.\nCemaat otoritesi siyasi, sosyal ve ekonomik konularda tek söz sahibiydi. Bilhassa herhangi bir sebeple merkezî otoritenin zayıfladığı günlerde bu otorite daha çok hissedilirdi. Cemaatin mensupları arasındaki sosyal ve ekonomik dayanışma oldukça güçlüydü.\nFas'ta cemaat nizamı birçok kırsal bölgede vardı. Her cemaatin, sınırları tam olarak belirlenmiş arazileri bulunurdu. Cemaatin siyasi nizamı gerek şekil gerekse öz bakımından şura yapısına/nizamına benzerdi. Bu formun ilk örnek uygulayıcıları Haricilerin büyük kolu olan ve bugün de Kuzey Afrika içlerinde ayrıca Umman’da bulunan İbadiler’di denilebilir.\n16\nBaşkan seçim yoluyla ve belli bir süre için seçilmekle birlikte toplumun idaresi büyük ailelerin elindeydi.\nBirkaç nesil sonra dağılan, iki veya daha çok cemaate ayrılan cemaatler de vardı. Bazen zayıf ve küçük bir cemaatin kendisinden daha güçlü başka bir cemaate katıldığı da görülürdü.\n1912 yılında Fransa ve İspanya'nın Fas'ı işgal etmesinden sonra cemaat nizamında büyük değişiklikler oldu. Çünkü ziraî mülkiyet sistemleri sömürgecilikten önemli ölçüde etkilendi.\nEski cemaatlerin yönetim ve yargı yetkileri mevcut olup bunlardan her biri diğerine hususi örflerle bağlıydı. Malikî fakihler ziraat alanında İslam dininin esaslarına ters düşmediği sürece bu örflere itibar ederek onları muhafaza etmişlerdir. Fas Devleti de yıllar önce cemaatler için özel mahkemeler kurmuş, böylece aralarındaki davaları örf ve şeriat kanunları ile kolayca halletme imkânı hâsıl olmuştur.\nGenelde İslam ümmeti olarak iç dinamizmimizi oldukça yitirdiğimiz I. Dünya Savaşı’ndan sonra ümmet coğrafyası emperyalist devletler tarafından işgal edilmiş, tarım toplumu sürecini de yaşasa tabii ve şer’i yapımızın dokusu bozulmuştu. Peşinden ulus toplum dayatmasına maruz kalmıştık.\nTüm coğrafyamızda işbirlikçi Garpzedeler eliyle de modernitenin zihinsel ve sosyal kalıpları ulus inşası planlamalarıyla dayatılmıştı. Süreç içinde ulus formu kanıksandı. Özgürleşmenin ulusal toplum içindeki mücadelelerle elde edileceği eğilimi güçlendi. Hapishane içinde özgürlük gibi, ulus devlet cahiliyesi içinde özgürlük. (!)\nTotaliter ulus devlet ve tek tipçi toplum yapılarına karşı önce demokrasinin imkânları tartışıldı, sonra da beka ve özgürlük arayışı çerçevesinde çıkış yolu olarak muhafazakârlık, millilik, demokrasi ve sivil toplum gibi kullanımlarla kavramlarımız oldukça karıştı.\nKavramlardaki Muğlâklık\nKendileri için cemaat kavramını kullanan Müslüman öbekler, çoğu kere ideal olan ile ideale yönelen niyet ve yorumlarını aynılaştırmaktan kurtulamamışlardır. Resulullah’ın (s) ideal vahiy toplumu ile kendi cemaatsel yapılarını aynılaştıranlar, idealize ettikleri niyetlerinden uzaklaşıp tek tipçi bir hizipçilik içine sürüklemektedirler. Ayrıca fırka veya arkaik cemaat anlayışlarını mutlaklaştıranlar benzer bir asabiye içindedirler. Ortak inanç, amaç, yöntem ve strateji doğrultusunda birlikte iş yapabilme sorumluluğu tabii ki “\nAsım’ın Nesli\n”, “\nDiriliş Nesli\n”, “\nKur’an Nesli\n” gibi özlemlerle de; Kitab-ı Kerim’deki “\nsabikun\n” kümesi, “\nşüheda\n” olma, içinizden bir “\nümmet\n” olma işaretleri ile de öncü “\ncemaat\n”i ifade etmektedir. Büyük cemaatimizi oluşturacak ve hak yol üzerinde yürümeye çalışacak küçük cemaatler ve cemaatlerimiz tabii ki İslami mücadele ve hareketlerin temel taşlarıdır. Ümmeti diriltmek bir külliyeyi ifade edecek olursa istikamet üzere olan cemaatlerimiz de külliyenin temel taşları veya su basmanı mesabesindedir. Ama temel taşlar birbirinden ayrı kalarak değil, birbiriyle bütünleşme projesi içinde anlam ifade ederler. O zaman hiçbir cemaat veya temel taş kendini müstağni ve birincil görmez. Temel taşlarımız kendilerini sürekli İslam’ın sabiteleri ve değişkenleri çerçevesinde oto-kritiğe tabi tutmalı ve zaaflarını gidermek için diğer cemaatlerle/temel taşlarla istişarî müzakereye açık olmalıdır. Müstağnilik yapıyı, çevreyi veya cemaati işlevsiz hale getirir.\nCemaatleri konusunda asabiyeye varacak sekterlik içinde olanların; aynı zamanda kolektif oluşumlarını şu veya bu nedenle “\nsivil toplum\n” olarak nitelendirmeleri de şaşkınlık vericidir. İslami cemaatlerimiz hem “\ncemaat\n” hem “\nsivil toplum\n” tanımlarının karışıklığını ve muğlâklığını istişarî müzakerelerle aşacak bir analiz niteliğine ulaşabilmelidir.\nİslami öbeklerimizin çoğu büyük bir tanım bulanıklığı içinde yaşarken; bu sefer de sistem içi reel siyasetin imkânlarından yararlanma hesaplarıyla iktidara yanaşmaları, “\nhükümete sahip çıkmak\n” ile “\nulus devlete sahip çıkmak\n” konusunu iç içe geçirmeleri ayrı bir zihin bulanıklığı ve zaaf halini ifade etmektedir. Özellikle iktidarda veya muhalefette olan muhafazakâr dindar kesimin “\ndevlet ebet müddet\n” telakkisi içinde mevcut Türk ulus devletini Osmanlı Devleti’nin bir devamı olarak görmesi zaten moderniteyi ve modernist cahiliyeyi anlamamakla ilgili bir kakofonidir. Bu iki özne arasında aynılaştırma karmaşıklığı (post-modern tutum) öne geçmemelidir. Zaaf ve yanlışlarıyla birlikte Müslümanlara ait olan Osmanlı sistemi ile Batı’ya ait olan seküler ulus devlet sistemini aynılaştırmak merfû örfümüze ve tarihi toplumsal ortak değerlerimize uygun görülmemelidir. İki farklı paradigmal tarihî yapıyı birleştirmeye kalkışmak daha çok siyasi ve kültürel planda yabancılaştırıcı ve sekülerizmle uzlaştırıcı “\nilerlemeci\n” tuzaklarla ilgilidir.\nSistem içi ıslah ve inşa faaliyetlerimizde devletin hukukileştirilmesi ve adaletli davranmaya yöneltilmesi çabası, ulus devlete sahip olma hedefini değil (ki böyle bir strateji birçok yabancı hadâretle uzlaşmak demektir), toplumun ve Müslümanların yeniden İslamlaştırılmasında özgürlük alanlarının çoğaltılması, ulusalcı ve küresel seküler vesayetin geriletilmesi anlamına gelmelidir. Zira dağılmış ve zaafa düşmüş bir ümmetin çocukları olarak ufkumuza baktığımızda, İslami mücadele veya hareketlilik darbeci ve romantik bir acelecilik içinde değil, merhaleci bir tedricilik içinde olmak zorundadır.\nHz. Muhammed’in (a) ve bilinen tüm resullerin siretlerinden öğrendiğimize göre, tevhidî bilinçlenme ve ümmetin yeniden inşası ve zindeliğini sağlamadan elde edilecek hiçbir iktidar sahici değildir. Sünnetullah için birincil olan küresel ve ulusal hâkim sistemin meşru görüp teşvik ettiği “\nsivil toplum\n” kurallarına tabiyet değil, vahye ve hakikate şühedalık (2/143) yapacak uygun bir kitle tabanına ulaşmaktır. Bu taban seküler iktidarın bahşişleri, proje sunumları ile değil, müminlerin kendi öz-güçleri ile sağlanabilir. İşte birincil olan da budur.\n“\nTek başına bir ümmet\n” (16/120) olabilmek meseli, sivil toplumun liberal bireycilik ve özgürlük anlayışına değil; Allah’a gereğince kul olma bilincinde istişarî birleşimlere açık yetkin şahsiyetlerin varlığına örneklik oluşturur. 19. yüzyıldan bu yana vahiy merkezli ıslah çabalarımızın istişarî temelli gayretleri ister cemaat, ister örgüt, ister ekol, ister akım, ister süreç, ister platform, ister öbek, ister hizip hatta sivil toplum veya STK ifadeleriyle tanımlansın, “\nşüheda toplumu\n” olmaya yöneliktir, aynı hedefe akan kazanımlarımızdır. Bu süreç aynı hedefe yönelen yani ümmeti yeniden ıslah, ihya ve inşa edecek olan vahyin ve adaletin şahitliğini üstlenmiş, vahdet ve büyük şura birlikteliğine akan çizgimiz olmalıdır.\nSahih bilgi, takva, tefekkür ve salih amel sahibi ulü’l-elbâb Maide Suresi’nde şöyle uyarılır:\n“\nDe ki: Pis olanın çokluğu/birçoğu hoşunuza gitse bile, pisle temiz bir olmaz. O halde ey ulü’l elbâb! Allah’tan korkun, umulur ki kurtuluşa erersiniz.\n” (5/100)\nHikmet çok büyük bir hayırdır, ama bunu ancak ulü’l-elbâb anlayabilir. (2/269)\nRabbimiz bizleri ümmetin ıslahı, ihyası ve yeniden inşası yolunda feraset, basiret, sahih bilgi, tutarlı usulu’d-din, salih amel sahibi ve kimliğini gizlemeyen, karşıtına müdahane etmeyen ulu’l elbâb’dan, hakikatin şehitlerinden kılsın inşallah.\nTüm devrimci/direnişçi çabalarımız yanında ıslah ve inşa hedefinde merhale merdivenlerini adımlama bilinci ve tanıklığına götürecek olan da bu dualardaki özdür. Fıtri özgürlükler önemlidir. Ama sahte özgürlük (emansipasyon) rüzgârlarına karşı özümüze sahip çıkmak, özümüzü göğertmek şartıyla.\nDipnotlar:\n1- Zemahşeri, Keşşaf Tefsiri, Ekin Yayınları tarafından yayınlanacak nüshadan.\n2- Hamza Türkmen, “Modern Dönem Islah Çabaları İçinde Said Halim Paşa”, Haksöz, Sayı: 274, Ocak 2014\n3- Rağıb el-İsfahanî, Müfredât, Çıra Yayınları, sf. 791, İstanbul 2010\n4- El-İsfahanî, A.g.e., sf. 92-96.\n5- El-İsfahanî, A.g.e., sf. 650\n6- El-İsfahanî, A.g.e., sf. 1012-1013\n7- Zemahşeri, El Keşşaf, Yusuf Suresi, 4. Cilt, Çev. Harun Ünal, Ekin Yayınları, 2018\n8- Zemahşeri, El Keşşaf, Neml Suresi, 5. Cilt, Çev. Harun Ünal, Ekin Yayınları, baskı sürecinde.\n9- Zemahşeri, El Keşşaf, Şuarâ Suresi, 5. Cilt, Çev. Harun Ünal, Ekin Yayınları, baskı sürecinde.\n10- Hayrettin Karaman, İslam Tarihinde Mezhep Kavgaları, http://www.hayrettinkaraman.net/kitap/meseleler/0633.htm\n11- Said Nursi, Münazarat, Mutlu Yayınevi, sf. 32, İstanbul 2010.\n12- Bu hadisi İbn Hacer, Şevkâni, el-Albâni zayıf görse de yine Nâsıruddin el-Albâni’nin aktardığına göre Deylemi merfû (yani senedi Resulullah’a dayandırılan rivayet) olarak zikretmektedir. Ayrıca İbn Cemî’ “Mucem” adlı külliyatında ve Kadâî de “Müsned”inde bu hadisi merfû olarak zikretmektedir. http://www.fetva.net/hadis/nasilsaniz-oyle-yonetilirsiniz-sozu-hadis-midir.html. Ayrıca bkz. Ali el-Müttakî, Kenzül Ummâl, 6/89.\n13- Ethem Ruhi Fığlalı, İbadiyye’nin Doğuşu ve Görüşleri, A. Ü. İlahiyat Fak. Yay., Ankara 1983.\n14- Adnan Adıgüzel, “İbn Tümerd ve Muvahhidler Hareketi”, Haksöz, Sayı: 32, Kasım 1993\n15- İbrahim Harekât, TDV İslam Ansiklopedisi, “Cemaat”, Cilt: VII, İstanbul 1993\n16- Ethem Ruhi Fığlalı, İbadiyenin Doğuşu ve Görüşleri, A. Ü. İlahiyat Fak. Yay., Ankara 1083.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}