{
  "id": "3794b1d4-0f8e-492b-b9ba-66ffdda00935",
  "title": "Sezar Yaptırım Yasası ve İşkenceci Esed Rejiminin Geleceği",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 352 - Temmuz 2020",
  "url": "https://www.haksozhaber.net/okul/sezar-yaptirim-yasasi-ve-iskenceci-esed-rejiminin-gelecegi-8347yy.htm",
  "content": "Esed rejiminin önde gelen isimleri aleyhine ABD tarafından yürürlüğe konulup kısaca ‘Sezar Yasası’ adıyla anılan ve insanlık suçlarının sorumlularına mali yaptırımlar uygulamayı içeren düzenleme Esed diktatörlüğünün geleceğine dair tartışmaları bir kez daha dünyanın gündemine taşıdı. Tam adı ‘Sezar Suriye Sivil Koruma Yasası’ olan düzenleme Obama döneminde defalarca Kongre gündemine gelmesine rağmen sürekli ertelenmişti. Nihayet Aralık 2019’da Trump tarafından imzalanarak kesinleşen yasa 180 günlük sürenin tamamlanmasının ardından 17 Haziran’da yürürlüğe girdi.\nDaha 17 Haziran’dan haftalar önce Suriye lirasının geçirdiği büyük sarsıntı dikkatleri Sezar Yasasına çekerken, rejimin kofluğuna da ayna tuttu. Öyle ki Suriye’den yansıyan görüntüler, rejim destekçilerinin zaten birtakım kısıtlama ve ambargolara muhatap olan Suriye ekonomisinin Sezar Yasasından pek fazla etkilenmeyeceğine, bunu da bir biçimde atlatacağına dair iddialarının temelsizliğini göstermeye yetti.\nSuriye Halkı Kimin Kurbanı?\nSuriye lirasının hızla değer kaybetmesi ve %300’lere varan oranda devalüasyon karşısında Suriye’nin kuzeyinde mücahidlerin hâkim olduğu bölgede alışverişler ve maaş ödemeleri Türk lirası ile yapılmaya başlandı. Rejim bölgesinde neredeyse bir aylık emekli maaşıyla ancak tek bir karpuz alınabilen bir enflasyon ortamı oluştu. Ve ardından bazı kentlerde yeniden protesto gösterileri başladı. Öyle ki durumun bu şekilde gelişmesi üzerine daha önce hamasi söylemlerle Esed rejiminin mali yaptırımlara karşı şerbetli olduğunu, etkilenmeyeceğini ileri sürenler de geri adım attılar. Rejim destekçisi çevreler bu kez ABD’nin Sezar Yasası ile Suriye halkını açlığa mahkûm etmeyi hedeflediğine, Suriye halkının Amerikan emperyalizmi tarafından ekonomik bir yıkıma maruz bırakılmaya çalışıldığına dair acıklı söylemleri öne çıkarttılar.\nKonuya dair yazarken, konuşurken gayet pişkin bir şekilde “Suriye halkı açlıkla cezalandırılmak isteniyor!” sözlerini sarf edenlerin bunca yıldır Suriye halkının rejim güçlerince korkunç bir şekilde açlığa, sefalete mahkûm edildiği gerçeğini örtmek için ‘emperyalizmin tuzakları’ senaryosuna sarılmaları elbette hiç şaşırtıcı değildi. Suriye’de aralıksız bir şekilde icra edilen kıyım, katliam ve vahşet zaten tam 9 yıldır aynı sistematik propaganda söylemiyle örtülmeye, görünmez kılınmaya çalışılmaktaydı.\nŞüphesiz ABD’nin insani değerleri ayakta tutmak için çabaladığı, Suriye halkının özgürlüğü ve mutluluğu için gayret sarf ettiği söylenemez. Suriye halkının İran ve Rusya’nın desteğiyle vahşi bir diktatörlük tarafından ağır çekim bir kıyıma uğratılmasının başta ABD olmak üzere küresel güçler tarafından yıllar boyunca umursamazlıkla seyredildiğini herkes biliyor. Yine ABD’nin Rusya ile anlaşarak 2013 Ağustosunda rejimin gerçekleştirdiği kimyasal katliam sonrasında en sıkıştığı anda Esed’e nefes aldıran bir tutum içerisine girdiği de hatırlardadır. Yani ABD’nin Esed rejiminin işlediği insanlık suçları karşısında samimi ve tutarlı bir tavır içerisinde olmadığı açıktır.\nNitekim bahse konu olan yasanın serencamı da bu gerçeğe işaret etmektedir. Suriye rejiminin sistematik işkencelerle katlettiği binlerce kişinin fotoğraflarını çekmekle görevli bir güvenlik görevlisi olan ve Sezar kod adıyla anılan şahsın ifşaatları 2014 yılının başında gündeme bomba gibi düşmüştü. Bütün dünya inanılmaz korkunçluktaki fotoğraf kareleriyle tescil edilen Esed rejiminin işkenceleri karşısında atılması gereken adımları bir kez daha konuşmaya başlamıştı. Ne var ki tüm bu vahşeti işleyen rejime yönelik yaptırım kararları ise söz konusu ifşaatın ortaya çıkmasından ancak 5 yıl sonra gündeme gelebildi.\nABD Neyi Hedefliyor?\nBu durum bize ABD’nin insani hassasiyetleri ön planda tutan bir yaklaşım içinde olmadığının net bir göstergesini sunmaktadır. ABD’nin Suriye’ye yönelik motivasyonunun kaynağını teşkil eden şeyin daha çok Rusya’nın bölgede giderek daha belirleyici hale gelmesiyle, İran’ın artan etkisini kırma ve bir biçimde Suriye’nin geleceğinde söz sahibi olma çabası olduğu bilinmektedir. ABD’nin hedeflediği şeyin Suriye’de topyekûn bir rejim değişikliğinden ziyade Esed rejiminin hareket alanının sınırlandırılması ve kontrol altında tutulması olduğu anlaşılmaktadır.\nABD’li yetkililer resmî olarak yaptıkları açıklamalarda bu düzenlemeyle sivillere yönelik saldırıların durdurulmasını ve barışçıl bir siyasi çözüme geçişin yolunun açılmasını hedeflediklerini dillendirmektedirler. Dolaylı biçimde rejimi uzlaşmaya ve sürdürdüğü katliam siyasetinden geri adım atmaya zorlamaktadırlar. Bu bağlamda Sezar Yasasıyla rejimin önde gelen isimlerinin de aralarında bulunduğu 39 kişi ve kuruluş yaptırım listesine alınmıştır.\nAyrıca dikkat çeken bir husus da rejime dışarıdan destek veren ülkelerin ve kuruluşların da yaptırım kapsamına alınma tehdididir. Bu tehdidin Rusya, İran ve Çin gibi Esed rejimine doğrudan destek veren ülkeler için etkili olması beklenmemekle beraber, ABD etkisine daha açık ülkeler üzerinde caydırıcılık oluşturacağı açıktır. Bazı Avrupalı ve Ortadoğulu ülkelerin son dönemde Esed rejimiyle siyasi ve ticari ilişkilerini geliştirmeye yönelik adımlar attıkları da göz önünde bulundurulursa Sezar Yasasının bu süreci ciddi manada kesintiye uğratacağı rahatlıkla görülebilir.\nBu bağlamda bilhassa son dönemde Birleşik Arap Emirlikleri gibi Körfez emirliklerinin Esed rejimiyle hızlandırdıkları yakınlaşma adımlarını ciddi yaptırım tehdidi karşısında daha fazla sürdüremeyecekleri anlaşılmaktadır. Oysa Esed rejiminin 9 yıllık savaş neticesinde tümüyle tükenmiş bir ülke haline getirdiği Suriye’nin iktisadi açıdan yeniden ayağa kalkabilmesi ve rejimin oksijen çadırından çıkarak hayatiyeti fonksiyonlarını sürdürülebilmesi başta Körfez sermayesi olmak üzere Batılı devletlerin desteğine bağlıdır. İran ve Rusya’nın savaşı, katliamı sürdürme ve koltuk değneklerine yaslanarak dahi olsa rejimi ayakta tutma noktasında belirleyicilikleri açık olmakla birlikte mali pozisyonlarının Suriye’nin imarını sağlamaya yetmeyeceği bilinen bir gerçektir.\nSezar Yasası: Çöküş Sürecindeki Rejime Son Darbe\nEsed rejiminin sözcüleri ve destekçilerinin her zaman yaptıkları üzere, Sezar Yasasına yönelik olarak da ABD’nin düşmanca tutumuna, emperyalist hedeflerine, Suriye halkını sefalete sürükleme planlarına bolca vurgu yaptıklarını görüyoruz. Suriye ekonomisinin ABD tehdidi yüzünden yaşadığı sarsıntı neticesinde paranın aşırı değer kaybettiğini, enflasyonun yükselişe geçtiğini ve halkın yüz yüze olduğu korkunç yoksulluğun bu duruma bağlı olarak geliştiğini ileri sürüyorlar. Oysa bu savunu ve suçlamalar sorunun kökenini örten, derinde yatan nedenleri ve asli sorumluluğu gizleyip günah keçisi arayışını yansıtan yaklaşımlardır. Elbette ABD’nin yaptırım kararının bu süreçte önemli etkiler doğurduğu görmezden gelinemez ama Suriye ekonomisinin çökmesini tümüyle ABD yaptırımlarına bağlamak saptırıcı bir tutumdur.\nHiç şüphesiz Suriye ekonomisinin iflasın eşiğine gelmesinin ve halkın derin bir yoksulluğa sürüklenmesinin asıl nedeni Esed rejiminin iktidarını sürdürme adına ülkeyi tarumar etmesidir. Koltuğunu koruma adına ülkeyi bir baştan bir başa yakıp yıkan zihniyet halkın yaşadığı sefaleti ‘dış güçler’e fatura ederek kendisini temize çıkartmaya çalışmaktadır. Hâlbuki kısa bir süre öce bir lağım patlaması gibi gündeme gelen Rami Mahluf olayı bile tek başına rejimin çürümüşlüğünün ve çürütücülüğünün bir göstergesi olmuştur.\nBütün sıkıntıyı ABD yaptırımlarına bağlayan tutum Sezar Yasasından önce Mahluf hadisesinin ekonomide meydana getirdiği büyük depremi görmezden gelmektedir. Oysa rejimin finansmanında büyük pay sahibi olan ve aynı zamanda ülke kaynaklarının kendisine peşkeş çekildiği teyzesinin oğlu Rami Mahluf ile Esed arasında yaşanan anlaşmazlık ekonomiye hâkim kılınan harami düzenin artık yürümediğinin, bir tıkanma noktasına geldiğinin ilanı olmuştur.\nEsed rejiminin Suriye halkına karşı işlediği tüm kötülüklerin önde gelen faillerinden ve Beşşar çetesinin suç ortaklarından biri olan Rami Mahluf’un Beşşar Esed’e yönelik yakınma ve suçlamaları Sezar Yasasından önce gündeme gelmişti. Yayınladığı videolarda Mahluf, kendisine zulmedildiğini söyleyerek bu yapılanlar yüzünden Suriye ekonomisinin sarsılacağına yönelik uyarılar, tehditler savurmaktaydı. Nitekim böyle de oldu. Lağım patlamış, harami çete düzeni çatırdamıştı!\nSistematik İnsanlık Suçlarını Anti-Emperyalizm Örtüsüyle Gizleme Çabası\nEsed rejiminin halka ve ülkeye büyük ihanetini örtmek amacıyla Suriye halkının ABD tarafından açlığa mahkûm edildiği propagandasını tekrarlayanlar oligarşik bir çete eliyle ülke kaynaklarının nasıl talan edildiğini elbette görmek istemeyecek ve ‘emperyalistler, sömürücüler’ vb. nakaratları tekrarlamayı sürdüreceklerdir. Aynen Sezar Yasası adıyla gündeme gelen yaptırım kararlarına gerekçe teşkil eden insanlık suçlarını, Sezar kod adlı eski bir rejim mensubunun ifşaatlarına konu olan vahşeti görmezden geldikleri gibi.\nOrtada şaşırtıcı bir durum bulunmuyor. Aynı çevreler, bundan tam 6 yıl önce Sezar kod adı verilen askerî polisin cezaevlerinde işkence edilerek katledilen 11 bin tutuklunun maruz kaldıkları korkunç muameleyi yansıtan 55 bin kare fotoğrafı ülke dışına çıkartması ve BM gündemine taşımasını da benzeri tepkilerle karşılamışlardı. Fotoğraflarla kanıtlanan bu vahşet karşısında dahi işkenceci Esed rejiminin aşağılık müdafileri demagojik tavırlar takınarak bu korkunç insanlık suçlarının üstünü örtmeye, gündeme anlamsız, saçma, saptırıcı sorular yığarak kafa bulandırmaya çalışmışlardı.\nİnanılmaz bir manzara tüm açıklığıyla ortadayken dahi kimisi bu fotoğrafların neden çekilmiş olabileceği sorusunu yöneltiyor, rejimin bu kayıtları tutmasının mantığını sorguluyor; kimisi Sezar kod adlı görevlinin ülke dışına nasıl çıktığını eşeliyor; kimisi de fotoğrafları incelemek üzere İngiltere’de oluşturulan heyete Katar’ın mali destek sağlaması üzerinden zihinlerde şüphe bulutları yaymaya çalışıyordu. Asıl odaklanılması gereken konuyu es geçerek, bir dizi anlamsız, gereksiz soruyla kafa karıştırmaya çalışan bu zevat bu fotoğrafların ortaya koyduğu vahşetin niteliğine ilişkin olarak ise hiçbir şey söylememeyi tercih ediyordu.\nEvet, vücutlarında yanık izleriyle ve açlıktan ölüme terk edildiklerini ortaya koyacak şekilde bir deri bir kemik kalmış halleriyle binlerce insanın görüntüleri üzerinden bile bir dizi spekülatif tartışma ve demagojik soruyla Esed rejimini arkalama çabalarına şahitlik etmiştik. Bugün de aynı tutumun devam ettirildiğini görüyoruz. Sezar Yasasının meşruiyetini, ABD’nin kirli emellerini, yaptırım kararlarının yürürlüğe girmesinden sonra halkın maruz kaldığı sıkıntıları bolca tartışanlar bu yasaya kaynaklık eden ve fotoğraflarla kanıtlanan vahşete yönelik olarak hiçbir şey söylemiyor, bu insanlık suçlarının faillerine dair tek bir olumsuz cümle kurmuyorlar. Tüm bu vahşeti işleyen bir rejimden normal bir ülke yönetimi gibi söz edebiliyor, hatta anti-emperyalizm sosuyla bu caniliği meşru ve sevimli gösterme kurnazlığı da sergileyebiliyorlar.\nOysa ABD’nin ya da başka güçlerin hesapları, niyetleri ne olursa olsun 11 bin insanın yakılmış, işkenceye maruz kalmış cesetleri işte orada, tüm dünyanın gözleri önünde öyle duruyor! Bu insanlar ve bunlardan çok daha fazla Suriyeli, zindanlarda sayısız mağdur, kaybedilmiş on binler, yüz binlerce cinayet, milyonlarca sürgün, yakılıp viran edilmiş bir ülke gerçeğiyle insanlık yüzleşmek zorunda. Tüm bu korkunç tablonun şebbihalaşmış kafaların yapmaya çalıştığı gibi ABD’nin tuzağı, Türkiye’nin hırsı, Katar’ın sinsiliği ve benzeri saçmalıklarla, demagojik söylemlerle örtülmesi, geçiştirilmesi mümkün olabilir mi?\nŞurası net olarak anlaşılmalı ki ABD’nin kirli geçmişini, başta Filistin ve Kudüs olmak üzere İslam ümmetine yönelik işlediği zulümleri, emperyal hedeflerini, tutarlılıktan ve samimiyetten yoksun insan hakları söylemini her zaman sorgulamayı, eleştirmeyi ve mahkûm etmeyi sürdüreceğiz. Ama bunu yaparken küresel güçlerin emperyal kimlik ve planlarını tartışmanın dikta rejimlerinin zulümlerini örtmek anlamına gelmediğini vurgulamayı da asla ihmal etmeyeceğiz.\nAnti-emperyalist tutum, direniş ekseni vb. söylemlerle Esed rejimi ve bilumum diktatörlük düzenlerine destek olanlar güzel sözlerle çirkin amaçlar hedeflemektedirler. Oysa büyük güçlerin kirli geçmişlerini ve karanlık planlarını öne çıkartarak aşağılık bir diktatörlük düzeninin işlediği insanlık suçlarını, zulmü, vahşeti görünmez kılma çabası anti-emperyalizm değil, olsa olsa bahsi geçen insanlık suçlarına ortak olmak demektir.\nSuriye Halkının Üzerinden Esed Zulmünü Def Etmek Bir İnsanlık Görevidir!\nBu noktada gündemi ABD siyasetinin neyi hedeflediğiyle, niyetiyle sınırlamak saptırıcı bir tutumdur. Öncelikle Suriye halkının maruz kaldığı korkunç suçların hesabının sorulup sorulmayacağını tartışmak elzemdir. Sorulması gereken şey nasıl olup da bu zalim rejimin işlediği bunca zulme rağmen hiçbir şey olmamış gibi iktidarını sürdürebildiği ve tüm bu yaşananların insanlık vicdanında hâlâ büyük bir depreme yol açmadığı sorusudur.\nEsed rejiminin uluslararası destekçileriyle, suç ortaklarıyla birlikte Suriye halkını ezerek, katlederek iktidarının ömrünü bir nebze uzattığı açıktır ama yaşanan tüm bu süreç aynı zamanda bu rejimin çok uzun ömürlü olamayacağını da ortaya koymuştur. İnsanlık vicdanı gerektiği zaman gerektiği biçimde harekete geçmemiş olsa da Esed rejiminin uluslararası düzeyde kabullenilmesinin, içselleştirilmesinin mümkün olamayacağı ortaya çıkmıştır. Aynı şekilde baskı ve işkenceyle bir süreliğine susturulmuş, sindirilmiş gözükse de Suriye halkının bu zulme ilelebet boyun eğmesi beklenemez.\nBize düşen elimizdeki imkânlarla, gücümüz oranında Suriye halkının 9 yıl önce haykırdığı özgürlük çığlığını yükseltmek, sesine ses katmaktır. Her durumda zalim rejimi teşhir etmeyi sürdürmek ve insanlık vicdanında mahkûm edildiği gibi, uluslararası düzlemde de mahkûmiyetinin tesciline gayret etmektir. Eğer Sezar Yasası ve benzeri düzenlemeler ve gelişmeler planlayıcılarının, karar alıcılarının niyetlerinden, hesaplarından bağımsız olarak bu zulüm düzeninin zayıflatılmasına, geriletilmesine etki ediyor ve Suriye halkının özgürlüğüne katkı sağlıyorsa hiç şüphesiz bizim açımızdan olumlu bir gelişme ve insanlık adına bir kazanımdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}