{
  "id": "6f28d905-2061-4184-a176-538a13abd376",
  "title": "Klasik ve Çağdaş Tefsir Algısında Fil Sûresi ve Fil Kıssasının Tarihselliği Meselesi",
  "author": "Cengiz Duman",
  "year": "2020",
  "issue": "Sayı: 355 - Ekim 2020",
  "url": "https://www.haksozhaber.net/okul/klasik-ve-cagdas-tefsir-algisinda-fil-suresi-ve-fil-kissasinin-tarihselligi-meselesi-8386yy.htm",
  "content": "Kur’an-ı Kerim’in nüzul sıralamasına göre 19. ve resmî tertipte 105. sûresi olan Fil Sûresi, içerik olarak tamamen ‘\nFil Ashabı\n’ kıssasını kapsamaktadır. İsmini de bu kıssadaki filden alan ve beş ayetten oluşan sûreye \"\nElemterâ\" / Görmedin mi?\n\" hitabıyla başlanmaktadır. Sûreye ‘\nElemterâ\n’ ismi de verilmiştir. Buharî, sûreyi Elemterâ adıyla anar. Kurtûbî’nin naklettiği bir rivayette de sûre aynı adla anılır.\n1\nBazı âlimler, Fil Sûresi ile kendisinden sonra gelen Kureyş Sûresinin tek sûre olduğunu iddia etmişlerdir. Kurtûbî, bu konuda oluşan iki görüşe de yer vererek şöyle der: “\nBu iki sûreyi tek bir sûre olarak sayanlar arasında Ubeyy b. Ka’b da vardır. (...) Bu sûrenin (kendisinden önceki sûreye) bitişik olmadığı da söylenmiştir. Çünkü her iki sûre arasında ‘Bismillahirrahmanirrahim’ bulunmaktadır. Bu ise önceki sûrenin bitişinin, yeni bir sûrenin başlamasının bir delilidir.\n”\n2\nRâzi ise “\nUbeyy b. Ka’b (ra), bu iki sûreyi, mushafında tek bir sûre olarak yazmıştır. Rivayet edildiğine göre, Hz. Ömer (ra), akşam namazının ilk rekâtında Tîn Sûresi’ni, ikinci rekâtında ise bu iki sûreyi aralarını besmele ile ayırmaksızın okumuştur.\n”\n3\ndemektedir.\n“\nBazı rivayetlerde, Kureyş Sûresi ile Fil Sûresi’nin tek bir sûre olduğu nakledilse bile bunun sıhhati kesin değildir. Bu iki sûre, Hz. Osman mushafında müstakil birer sûre olarak yer almıştır. Her iki sûrenin nüzul zamanı ve sıralaması da farklıdır. Bu durum ikisinin tek sûre olduğunu değil, birbiriyle mana ve zaman açısından kopmaz bir bağa sahip olduğunu gösterir.\n”\n4\nSûrei Fil’de “\nMekke’nin ve Kâbe’nin koruyucusunun Allah olduğu ve onun her türlü haricî saldırıya karşı korunduğu gerçeği veciz bir örnekle ortaya konduktan sonra Kureyş Sûresi’nde işte kendi şehirlerini ve mabetlerini koruyan, bu vesile ile onlara rızık veren Allah’a kul olmaları, O’na ibadet etmeleri bir sonuç olarak istenir.\n”\n5\nDolayısıyla her iki sûrenin iki ayrı bağımsız sûre kabul edilip anlamları ve hedefleri arasında sımsıkı bir bağ olduğunun kabulünün en doğru yorum olacağı kanaatindeyiz.\n“Elemterâ / Görmedin mi?” Hitabı\nCenâb-ı Hakk, Fil Ashabı kıssasına, “\nGörmedin mi Rabbinin Sil Ashabına neler yaptığını?\n\"\n6\nşeklinde soru hitabıyla başlamaktadır.\nSûrenin geleneksel tefsirlerinde öncelikle, “\nElemterâ / Görmedin mi?\n” hitabının, Hz. Resul efendimize mi yoksa tüm Mekkelilere mi ya da Mekkeli müşriklere mi olduğu hususu üzerinde durulmuştur.\n“\nElemterâ\n” hitabı, evleviyetle nüzul anında Hz. Resul’e, müteselsilen tüm Mekke halkına ve kıyamete kadarki süreçte tüm Kur’an muhataplarına evrensel bir mesaj karakteristiğindedir. Kurtûbî (ö.671/1273) bunu şöyle ifade eder: “\nHitapedilen Peygamber’dir. Ancak umumidir.\n”\n7\nDolayısıyla Cenâb-ı Hakk’ın “\nGörmedin mi?\n” sorusu, Fil Ashabı olayını fiziki gözle görmeyen Hz. Resul dâhil kıyamete kadar Kur’an muhatabı herkese şamildir.\nÇağdaş âlimlerden biri olan merhum Hamiduddin el-Ferâhî (ö.1930) bu hususta güzel bir toparlama yapmıştır. “\nMüellif, bu soruyu dört vecihle açıklar. Bunlardan birisine değinmek gerekirse müellife göre, sûrenin Hz. Peygamber’e yönelik bir hitap olduğunu kabul etmemiz durumunda, Allah’ın bu sözü peygamberini teselli maksadıyla indirdiği sonucuna ulaşmamız gerekir. Böyle anlarsak ona şöyle denmiş olur: ‘Bu eve düşmanlık edenlerin orduları nasıl hezimete uğradıysa, Allah’a düşmanlık eden müşrikler de aynı akıbete maruz kalacak.’ Hitabın Hz. Peygamber’e yöneltildiğini doğru kabul edersek bu manaya ulaşmak mümkündür. Ancak Hz. Peygamber, vahyi bu manada insanlara okusaydı, sûrenin içeriği müşrikler lehine bir hüccet olmaz mıydı? Bunun üzerine onlar şöyle diyeceklerdi: ‘Gördüğün gibi bizler Allah’ın yardımına mazhar olmaya daha layığız. Zira bizler onun evinin yöneticileriyiz. Allah’ın bizi nasıl zafere ulaştırıp düşmanlarımızı helak ettiğini görmüyor musun?’ Buradan sûrenin müşriklere yönelik tehdit manası içerdiği yorumunun doğru ve sağlıklı olmayacağı açıktır. Makbul olan Kureyş Sûresi’nde de açıklandığı üzere, kendilerine verilen nimetler hatırlatılarak onların tevhid inancını kabule teşvik edilmeleridir. Bu ise ayetteki hitabın Mekke halkına yöneltilmesini gerekli kılar.\n”\n8\n\"\nGörmedin mi?\n” hitabıyla aslında Cenâb-ı Hakk, geçmiş zamana ait bir kıssanın yaşanmışlığına dair de dikkat çekmiş oluyor. Kurtûbî, şu yorumda bulunur: “\nGörmedin mi?\n” ifadesi “\nSana haber verilmedi mi?\n” demektir. “\nBilmedin mi?\n” diye de açıklanmıştır. İbn Abbas, “\nDuymadın mı?\n” diye açıklamıştır. Lafız soru şeklinde olmakla birlikte takrir (söyletmek) anlamındadır.\n9\nBöylece Kurtûbî, hitabın, fiziki görmeyi kastetmediğini beyan etmektedir.\n“\nElemterâ\n” hitabının önemli bir hatırlatma ve ikaz olduğu aşikârdır. Bu hitap, an itibariyle görülenden, şahit olunandan ziyade muhtemeldir ki duyulmuş ama yeteri kadar bilgilenilememiş bir vakıa olan Fil Vakıasını hatırlatmaya yöneliktir. Amaç ise tarihte yaşanmış bu olayı aktarmak veya saf tarih anlatmak değil, bu olay üzerinden kıyamete kadar öğüt ve ibret alınacak evrensel tevhidî mesajlar vermektir.\nİmam Râzî (ö.606/1210) konuyu bir soru ile açarak cevap arar: “\nBu hadise, Hz. Peygamber’in (s) peygamber olmasından uzun bir süre önce meydana gelmiş olmasına rağmen, Cenâb-ı Hakk niçin, ‘Görmedin mi?’ buyurmuştur? Buradaki ‘görmek’ ifadesiyle, bilme ve hatırlatma manaları kastedilmiş olup bu, bu haberin mütevâtir bir haber olduğuna işarettir. Böylece bu konudaki bilgi, kesin, kuvvet ve açıklık bakımından, fiilen görmeye denk bir ilim olmuş olur.\n”\n10\nRâzî, Fil Ashabı kıssasının vakiîliğini / gerçekliğini, Allah’ın onu Kur’an’da kıssa edip “\nGörmedin mi?\n” hitabıyla muhataplara bildirmesine bağlar ve kıssanın gerçekliği ile alakalı başka bir tarihsel kriter aranamayacağının altını çizer.\n“\nElemterâ\n” sorusunun, fiziki görmeyi kapsamadığına dair -Kur’an’ı, Kur’an ile tefsir/yorumlama yöntemi uyarınca kıyas edebileceğimiz- bir diğer örnek Fecr Sûresi’ndedir. Fil Sûresi’ndekine benzer kullanım şöyledir: “\nGörmedin mi (elemterâ) Rabbin nasıl yaptı Âd’e?\n”\n11\nRâzî, Fecr Sûresi’ndeki bu hitabı, Fil Sûresi tefsiri benzeri olarak şöyle yorumlar: “\nBu, ‘Bilmiyor musun?’ demektir. Çünkü bu hususlar, Hz. Peygamber (sas)’in görmüş olması mümkün olmayan şeylerdendir. Burada, ‘bilme’ manasında ‘görme’ kelimesi kullanıldı. Çünkü Âd, Semûd ve Firavun ile ilgili haberler tevatüren nakledilmişlerdi. Çünkü Âd ve Semûd, Arap beldelerinde yaşamış idiler. Firavun’un beldesi de Arap diyarına bitişik (yakın) idi. Tevatür ile gelen haberler ise zarurî (kesin) ilim ifade eder. Zarurî ilim de kuvvet, açıklık ve şüpheden uzak olma açısından ‘görme’ gibidir. İşte bundan dolayı Hak Teâlâ, ‘Bilmiyor musun, elbette biliyorsun!’ manasında ‘Görmedin mi?’ buyurmuştur.\n”\n12\n“\nİlim/bilim\n” felsefesi açısından bir değerlendirme yapan Râzî ve Kurtûbî; Cenâb-ı Hakk’ın, Kur’an’da bildirdiklerinin kesin ilim olduğunu vurgulayarak “\nGörmedin mi?\n” hitabının, görme, analiz, tecrübi melekeleri kapsayan bir bilgi değil, gaybe dayanan bilginin teyit ve tefekkürüne davet ettiğinin üzerinde durmaktadırlar.\nHz. Peygamber veya Kur’an muhatabı Mekke toplumu, yakın tarih ve coğrafyada gerçekleşmiş Fil Vakıası ve çok daha eski tarihte ve daha uzak bir coğrafyada meydana gelmiş olan Âd kavmi olaylarını görmemişlerdir. Ancak rivayetler derecesinde az buçuk da olsa bilgili oldukları bu hadiseler, Allah’ın onlara Kur’an’da, kıssalar olarak olayları aktarması ile “\ngörmüş\n” mesabesinde ve zannî rivayetlerden değil, “\ndoğru tarihten\n” kesin “\nilim\n”den haberdar olmaktadırlar. Binâenaleyh “\nFil olayı da malumattan ziyade kesinlik ifade eden bilgiye dayalıdır.\n”\n13\nDolayısıyla Cenâb-ı Hakk,\n“Elemterâ\n” hitabıyla, cahiliye dönemi insanlarının bir şekilde haberdar oldukları, çok yakın olmayan bir tarihte yaşanmış Fil Vakıasını, tevhidî açıdan öğüt ve ibret mesajları içeren bir biçimde Kur’an muhataplarına sunarak Kur’an’ın nüzulünden kıyamete kadar tevhidî mesajlar içeren bir kıssayı anlatmaya başlamaktadır. Bu, Kur’an muhatapları için hem tarihin doğrusu ve hem de tevhidî açıdan değerlendirilmesini içeren hidayete yönelik bir anlatı veya Kur’an’a özgü tarihsel aktarım biçimidir.\nBittabi, evrensel ve kıyamete kadar bâki Kur’an-ı Kerim’in “\nGörmedin mi?\n” hitabının, artık geçmişteki hedefinden ziyade günümüz insan ve toplumlarına ve yarınlara hitabının öncelenmesi ve nüzul dönemiyle birlikte anlaşılmaya çalışılması Kur’an’ın ruhuna daha uygundur kanaatindeyiz. Binâenaleyh “\nGörmedin mi?\n” diye başlayan kıssanın sonrasında anlatılanlar, modern tarih disiplini açısından kategorik anlamda değerlendirilerek değil, tarihî bir “\ngerçek\n” üzerinden tevhidi okumalar yapılması içindir. “\nGörmek\n” de tam budur.\nFil Ashabı Kıssasının Vakiîliği\nGünümüz aktüalitesi açısından durmak istediğimiz ikincil bir konu, Fil Ashabı kıssasının özellikle vakiîliğinin vurgulanması hususudur.\nRâzî: “\nHz. Peygamber, bu sûreyi okurken, Mekke’de, bu hadiseyi görüp müşahede eden kimseler bulunuyordu. Şimdi eğer bu böyle olmamış olsaydı, onlar, Hz. Muhammed’i (s) bizzat şifahi olarak yalanlarlardı. Böyle bir şey olmadığına göre, biz bu hadisenin tenkit edilecek bir yönü olmadığını anlamış oluyoruz.\n”\n14\ndiyerek Hz. Resul’e bile bu konuda hiçbir itiraz yapılmadığının altını çizer.\nÇok yakın dönemde Kur’an kıssalarına modernist yaklaşımları bir kenara tutarsak, bu kıssanın gerçekliği/yaşanmışlığı üzerinde geleneksel tefsir kitaplarımızda da herhangi bir ihtilaf mevcut olmamıştır.\nGünümüzdeki, Kur’an kıssalarına modernist yaklaşım sergileyenler açısından “\nElemterâ\n” hitabı önemli bir olgudur. Çünkü kıssanın vakiîliğini; zaman, kronoloji, şahıslar, coğrafya/mekân, olay bütünlüğü gibi çeşitli kategoriler üzerinden değerlendiren bu kişiler, Fil Ashabı kıssasında aradıkları bu kategorilerden yalnızca kronoloji ve olay bütünlüğü kategorilerini kısmen bulabilmektedirler.\nModern tarih bilimi açısından en önemli unsur olarak gösterilen zaman, şahıslar, coğrafya / mekân gibi kategoriler, Kur’an’daki Fil Ashabı kıssası anlatımında bulunmamaktadır. Yani Kur’an’da yer alan Fil Ashabı kıssasında olayın, tarihin hangi zamanında gerçekleştiği, bu olaydaki kişilerin tarihsel kimlikleri ve olayın gerçekleştiği coğrafya açık açık belirtilmemiştir. Dolayısıyla onlar açısından tarihsel “\nkıssa\n” anlatımında bulamadıkları eksik kategoriler, Fil Sûresi’ni modern tarih nazarından bakıldığında vakiî olmayan/yaşanmamış bir hadise anlamına getirmektedir. Modernist yaklaşım sahiplerinin, Kur’an kıssalarında aradıkları tarih ilmi bazlı kategorizasyona karşılık, Cenâb-ı Hakk’ın, henüz kıssanın anlatımının başında yaptığı “\nGörmedin mi?\n” hitabı, onların bu kategorizasyon arayışlarını boşa çıkarmaktadır.\nKıssaları anlamak, ondan tevhidî mesajlar çıkarmak için günümüz tarih disiplininin mezkûr kategorilerini aramak, Kur’an nokta-i nazarından beyhudedir. Kur’an böyle kategoriler ile tarih anlatmaz.\nKur’an’ın kendine mahsus bir tarih anlatımı vardır. Dipdiri ve olayların içinden sanki canlı bir anlatım stili mevcuttur. Olayları Allah anlatmaktadır. Ayrıntılara yer verilmez ve öncelikle gayba iman gerekmektedir. “\nO kitap (Kur’an); onda asla şüphe yoktur. O, muttakiler (sakınanlar ve arınmak isteyenler) için yol göstericidir. Onlar gayba inanırlar.\n”\n15\nO halde Allah’ın, Kur’an’da anlattığı kıssalarda modern çağ disiplinlerini aramak ve neredeyse bu disiplinlere Kur’an’da anlatılanları tasdik ettirmek yanlış bir öncelik tarzıdır. Öncelik gabya iman olup geriye kalan teferruattır. “\nİlk ayette ‘Elemterâ keyfe feâlerabbuke…’ denmesi, Fil Vakıasının anlatımına çok uygundur. Zira bu üslup tüm muhataplar için malum bir olguyu anlatmak için kullanılır. Sanki bu söze muhatap her bir insan olayı -bizzat gözleriyle olmasa da- görmüş gibidir.\n”\n16\nFil Ashabı Kıssası Mufassallaştırma Metodolojisi\nKur’an açısından aslolan, öncelikle Kur’an’ın anlattığı gaybi olay ve kişilere mahsus kıssaların çerçevesi kadarla yetinmektir. Ardından bir mufassallaştırma/detaylandırma gerekiyorsa -ki Kur’an kıssalarının çoğunda bu gereklidir-bu işlemi yaparken, Kur’an prensipleri veya perspektifini aşmamak; yani gayba, isrâiliyata, zan ve lüzumsuz indî mütalaalara, cedellere / polemiklere yönelmemek gerekmektedir.\nÇünkü Allah, kesin doğruyu ve gaybı bildirmektedir. Detaylar, teferruat olarak bilahare eğilecek hususlardır ve ikincildir. Birincisinin, yani gayba dayanan asıl anlatımın Kur’an muhataplarınca daha detaylı anlama güdü veya isteğinin bir yönlendirmesidir. Bu istek makul ve mantıklıdır ancak Kur’an’ın başka bir kıssada; “\nrecmen bil gayb/gaybı taşlama\n”\n17\nolarak nitelediği durum düşmemek ve haddi aşmadan bunu gerçekleştirmek gerekmektedir. Bunun için de sahih bir metodoloji veya usul elzemdir.\nSpesifik olarak konumuz olan Fil Ashabı kıssasında gereksiz mufassallaştırmalardan, anlamsız indî yorumlardan ve yararsız mitolojik dolgulardan sıyrılarak, yalın öğüt ve öz ibretler alarak tevhidî mesajlardan kâmil manada yararlanabilmek, sahih bir metodoloji ile Fil Ashabı kıssasını mufassallaştırmakla mümkündür.\n“\nKur’an-ı Kerim’de temel çatısı ortaya konulmakla birlikte ayrıntısı verilmeyen ve daha iyi anlaşılabilmesi ek bilgilerle mümkün olabilecek olan konular için tarihî bilgi ve belgelere müracaat etmek gerekmektedir. Kur’an’la ilintili olarak incelenmekte olan dönem, Hristiyanlık öncesi ise bu takdirde Kur’an ve sahih hadislerden sonra müracaat edilebilecek en güvenilir kaynaklar sırasıyla semavî kitaplar ve eski kavimlere ait arkeolojik kalıntılardır. Son dönem Arap tarihi için ise bakılması gereken temel kaynak, bu tarihin kayıt malzemesi olan hitabeler, şiirler, destanlar ve arkeolojik bulgulardır.\n”\n18\nDiğer Kur’an kıssalarında olduğu gibi metodoloji olarak Fil Ashabı kıssasının mufassallaştırılmasında, Kur’an öncesi nazil olan Tevrat ve İncil anlatımlarından yararlanmak mümkün değildir. Çünkü Fil Ashabı kıssası bu geçmiş kitaplarda yer almamaktadır.\nBunun yanı sıra yerel veya bölgesel tarih diyebileceğimiz vesikalı kaynaklar da elimizde yoktur. Muhammed’in (s) doğumu öncesi gerçekleştiği için ne tevatür yoğunluğu ne de bu olayı birebir aktaran nesiller mevcuttur.\nFil Ashabı kıssası, tamamen İslam ilimlerinin tedvin dönemi kaynaklarında kayda geçirilen aktarımlardan ibarettir. Geriye kalan tüm bilgi malzemesi bu kaynaklardaki cüzi aktarımlara dayanan zannî, tahminî, indî ve mitolojik bazlı yorumlardan oluşmaktadır. Esasen baz alınan ilk kaynaklardaki malumat (hitabeler, cahiliye şiirleri, nesir ve destanlar) da zannîdir. Dolayısıyla süreç içerisinde Kur’an’ın, gayb kökenli mücmel kıssa anlatımının “\nefsanevî, ustûri, ruhâni, harikulâdevî bir yapıya büründürüldüğünü ve animize edildiğini\n”\n19\ngözlemlemekteyiz.\n“\nIslâhî, İslam öncesi Arap tarihiyle ilgili olarak İslam’dan sonra gerek Müslümanlar gerekse gayrimüslimler tarafından yazılan tarih kitaplarının, Kur’an’da kapalı kalan yönlerin anlaşılmasına hizmet edecek tarzda düzenlenmemesi ve o türden bilgileri ihtiva etmemesi sebebiyle çok faydalı olamayacağını söyler. Bu durumda, Kur’an’ın kendisi ve/veya sahih hadislerle giderilemeyen kapalılıkları çözümlemek için yapılacak şey cahiliye nesir ve şiir\ni\nnden güvenilir olanlara müracaat etmek, bunda da bir şey bulunmaz ise tarihî rivayetleri ve diğer bilgileri değerlendirmektir. Ancak her halükârda varılan sonuç, bir fikir verme ve yol açma kabilinden olup Kur’an’ın açık nassı ile çatışmamalıdır.\n”\n20\nBinaenaleyh Fil Ashabı kıssası tamamen, Kur’an’ın Kur’an ile tefsir usulü ile ve geleneksel tefsir ve tarih kaynaklarındaki Kur’an perspektifinden makul ve mantıklı rivayet ve yorumlara kalmaktadır. Fil Ashabı kıssasının anlaşılmasındaki metodoloji bu olmalı/olacaktır.\nFil Ashabı Kimdir?\nFil Sûresi’nin birinci ayeti; “\nGörmedin mi Rabbinin Fil Ashabına neler yaptığını?\n”\n21\ndiye başlamaktadır. Burada üç bilinmeyen bulunmaktadır. Birincisi, Fil Ashabını etnik, askerî anlamda kimler oluşturmaktadır? İkincisi ise Fil Ashabının imana müteallik yapısı açıkça bildirilmemektedir. Üçüncü sarih bilinmeyen olarak da insanlara “\nashab/arkadaş\n” olarak nitelenen filin mahiyeti ve işlevi nedir açıklanmamaktadır.\nAltını kalınca çizelim ki Kur’an, bu üç unsur hakkında tarihsel nitelikli, açık seçik bilgiler vermemektedir. “\nKur’an Fil Vakasının anlatımında, ‘Kâbe’yi yıkmak için mi geldiler?’, ‘Gelenler kimdi?’, ‘Nereden gelmişlerdi?’ gibi ayrıntılara yer vermez. Bunun nedeni vakanın tüm muhataplar tarafından bilinecek derecede şöhret bulmuş olmasıdır. Öyle ki Araplar bu olayı tarihlerinin başlangıcı olarak belirlemiş, şiirlerinde vakadan çokça söz etmiştir. Kur’an’da bu tür ayrıntılar hakkında sükût edilmesi, olayın biliniyor olmasının en açık delilidir.\n”\n22\nBir diğer vurgulamamız gereken husus şudur ki bugün elimizdeki kaynaklar yoluyla ulaşan mufassal tarihsel nitelikli bilgiler ise bir vesika veya bir delile dayanmadan aktarılan tamamen zannî bilgilerden oluşmaktadır. “\nFerâhî, tüm bu rivayetlerin İbn İshak’tan öteye gitmediğini ifade eder. İbn İshak’ın muteber muhaddisler nezdinde malum olduğu üzere rivayetleri Yahudiler ve güvenilmez kişilerden aldığını savunan müellif, ‘Konuya ilişkin başka kaynaklarda zikri geçen rivayetlerle bizlerin Arap âdet ve kültürü hakkındaki malumatımız, bu bilgileri boşa çıkarmaktadır.’ değerlendirmesinde bulunur.\n”\n23\nAshab-ı Fil’in, etnik, askerî ve inanca dair kimlerden müteşekkil olduğu ve filin mahiyet ve işlevi hususunda Kur’an’ın bilgi vermediğini tespit ettik. Bugün bize gelen tefsir ve siyer/tarih kitaplarında zannî nitelikli bilgi malzemesi bulunsa da önemli olan husus şudur: Fil Sûresi nazil olurken, muhatap cahiliye toplumundaki tarihsel veya kültürel malumat neydi? Onlar bu ayetleri veya kıssayı (hangi bilgilerle) nasıl anlamışlardı?\nBunun için sadece geleneksel kaynaklara başvurmaktan başka seçeneğimiz bulunmamaktadır. Metodolojimiz, bu kaynaklara başvurarak Kur’an’ın anlattığı kıssaya aykırı olmayan, makul ve Kur’an perspektifinden mantıklı verileri almak olacaktır.\nBu metodolojiyi, sırf bize kadar aktarılan geleneksel tefsir ve tarih malzemesini, yüzlerce senede bir araya getiren âlimlerin gayretlerini, tefekkür, tefehhüm, tedebbür ve tezekkürlerini bir çırpıda boşa çıkarmamak veya kaldırıp atmamak; bizlerin bugünkü anlama çabalarının geçmişteki tezahürleri olan malûm fikirleri bizlerde de aynı şekilde ortaya getireceğimiz bir gerçek olması açısındandır. Bizler yepyeni bir şeyler bulabilecek durumda değiliz; o halde geçmiştekilerden de yararlanmalıyız.\n“\nKaynaklarımızda Ebrehe’nin Kâbe’yi yıkmak amacıyla Mekke üzerine bir sefer düzenlemesinin nedeni olarak genelde, yaptırdığı kiliseye Arapların yapmış oldukları saygısızlık ile ilgili bilgiler bulunmaktadır.\n”\n24\nİslam tarihinin ilk kaynağı olan İbn İshak’ın siyerinin, müellifinin\n25\nölüm tarihinin Hicri 151 yılı olduğunu hesaba kattığımızda tahminî Hicri 100’lü yıllarda yazıldığını varsayabiliriz. Hal böyle olunca sahabe kaynaklı rivayetlerin bile bir asır sonra derlendiğini, diğer anlatılan tarihî malumatın ise 150 yıl öncesi bilgilerin aktarımı olduğunu tespit etmek gerekmektedir. Bugün bile çok yakın tarihte gerçekleşen tarihî olaylar; vesikalar, şahitler vs. bulunsa bile tam manasıyla aydınlatılamamakta veya aktarılamamaktadır. Haliyle 1500 yıl önceye ilişkin verilen, derlenen bilgilerin de mutlak olmadığını belirtmek gerekir.\nİlk İslam tarih derlemecisi olan İbn İshak (ö.151/768), şu rivayeti aktarmaktadır: “\nBenu Melkan b. Kinane’den Humuslu bir adam, Yemen topraklarına geldi. Ebrehe’nin (İbrâhim)\n26\nyaptırdığı Kâbe’ye (Kulleys) girdi, onu gezdi. Sonra oturdu ve oraya büyük abdestini yaptı. O kiliseye Ebrehe girdiğinde pisliği gördü ve: ‘Bana karşı bu cüreti kim gösterebilir?’ dedi. Arkadaşları ona: ‘Arapların haccettiği o ev (Kâbe) halkından bir adam.’ cevabını verdiler. Ebrehe: ‘Benim Hristiyan olduğumu bildiği halde, bunu bana karşı nasıl yaptı? Öyleyse bende o evi (Kâbe) mutlaka yıkacağım, tahrip edeceğim. Ta ki hiçbir hacı onu ebediyen haccetmesin.’ dedi. Filler getirtti, kavmine hazırlık yapıp sefere çıkma çağrısında bulundu.\n”\n27\nKur’an’ın tamamını tefsir eden ilk âlim olan Mukatil İbn Süleyman (ö.150/767), “\nKureyşlilerden bazı delikanlılar, o mabede girip içinde ateş yaktılar. O günde hava çok şiddetli sıcaktı, bina yandı, yere yıkıldı.\n”\n28\ndiye farklı bir beyanda bulunmaktadır.\nSiyer-i İbn İshak’ta kayıtlı bu tarihsel malumattan, Fil Sûresi birinci ayetinde mücmel ya da muhtasar yer alan “\nGörmedin mi Rabbinin Fil Ashabına neler yaptığını?\n” ifadesinin mufassallaşmış halini görmekteyiz. Buna göre ayette geçen ‘Ashab-ı Fil’, başlarında Habeş kökenli\n29\nkumandan Ebrehe'nin doluğu, Yemen’den gelen Habeş ve Yemen Araplarından oluşan Fil Ashabı ordusudur. İbn İshak’ta yer alan diğer bir önemli açıklamadan Ebrehe ve ordusunun Hristiyan inancına mensup oldukları veya bu inancı destekledikleri anlaşılmaktadır. Ayrıca filin, ordunun önünde giden ve savaşta araç olarak kullanılan bir hayvan olduğunu anlamaktayız.\nİlk tarihî kaynak sonrası, geleneksel anlayışta olan diğer müfessirlerin de bu husustaki görüşlerine itibar etmek zorundayız. Bunun için en yaygın ve meşhur müfessirlerin kaynaklarına bakalım: Râzî, Tefsir-i Kebir Mefâtihu’l-Gayb isimli tefsirinde bu konuda şunları kaydeder: “\nRivayet olunduğuna göre, Ashame en-Necaşî’den önceki Yemen hükümdarı Ebrehe ibn es-Sabbâh el-Eşrem, San’â’da bir kilise yaptırır ve ona el-Kalîs adını verir. Maksadı ise hacıları oraya çekmektir. Derken, Kinane oğullarından birisi çıkar, o kilisede geceleyin büyük abdestini bozar... Bu durum da Ebrehe’yi kızdırır. Araplardan birisinin bir ateş yakıp rüzgârın o ateşi kiliseye ulaştırıp oraya yaktığı, bunun üzerine de Ebrehe’nin Kâbe’yi yakmaya yemin ettiği de ileri sürülmüştür. İşte bu maksatla Ebrehe, beraberinde çok kuvvetli olan ve adı Mahmûd olan bir fil ile birlikte, Habeşistan ve sair yerlerden topladığı ordu ile birlikte yola çıkar. Ki bu ordunun içinde, ayrı cinsten sekiz fil daha bulunmaktadır. Bu sayının on iki ya da bin olduğu da ileri sürülmüştür. Mekke’ye yaklaşınca, kendisini Abdulmuttalib karşılar ve ona, geri dönmesi için, Mekke’deki mallarının üçte birini vermeyi teklif eder. Fakat o, kabul etmez. Derken, ordusuna silah kuşatır ve o fili de ordunun önüne alır.\n”\n30\nHicri 5. asır âlimlerimizden olan İmam Râzî, Fil Ashabı ve onlara adını veren fil hakkında bilgi verirken “\nRivayet olunduğuna göre…\n” diye konuya başlamaktadır. Bu rivayet neredendir, kimdendir meçhuldür. Dolayısıyla isimlerini verdiği Ashab-ı Fil’e dair kişilerin, ilmî olarak kesinliğini sağlamak mümkün değildir.\nMuhtemeldir ki ilk siyer kaynaklarının (İbn İshak, İbn Hişam vd.) aktardıklarına inandığımız bu tamamen zannî malzemeyi Fil Ashabı kıssasını anlamak için kullanmak zorundayız. Nitekim 21. yüzyıl tefsiri olarak niteleyebileceğimiz Diyanet Kur’an Yolu tefsirinde de “\nTefsir ve tarih kaynaklarında anlatıldığına göre…\n”\n31\ndenilerek Fil Sûresi tefsirine başlanmaktadır. Çünkü elde başka bilgi yoktur.\nİkinci olarak vereceğimiz örnek Hicri 6. asır âlimlerimizden Kurtûbî olacaktır: “\nEbrehe, San’a’da el-Kulleys’i\n32\ninşa etmişti. Bu kendi döneminde yeryüzünde benzeri görülmemiş bir kilise idi. Kendisi Hristiyan’dı. Sonra Necaşî’ye şöyle bir mektup yazdı: ‘Ey Kral! Ben senden önce hiçbir kral için benzeri inşa edilmemiş bir kilise inşa ettim. Arap hacılarını buraya çevirinceye kadar da işin arkasını bırakmayacağım.’ Araplar Ebrehe’nin, Necaşî’ye yazdığı bu mektubu kendi aralarında söz konusu etmeye başlayınca, nesi’ uygulamasını yapanlardan bir adam, bu işe çok öfkelendi. Kalkıp kilisenin bulunduğu yere gitti. Orada abdest bozdu, sonra da çıkıp kendi diyarına geri döndü. Bu durum Ebrehe’ye bildirilince, ‘Bu işi kim yaptı?’ diye sordu. Ona: Arapların Mekke’de hac için kendisine gittikleri Ev’in (Kâbe’nin) çevresindeki halktan bir adam, senin ‘Arapların hacılarını buraya gelmeye mecbur edeceğim!’ şeklindeki sözünü işitince öfkelendi ve gelip burayı pisledi, diye cevap verildi. Bu da senin bu kilisen bu işe layık değildir, anlamına gelir. Bunun üzerine Ebrehe öfkelendi ve Ev’in üzerine yürüyüp onu yıkacağına ant içti. Yanında bulunan bir adamı da Kinaneoğullarını bu kiliseyi hac etmeye davet etsin, diye gönderdi. Kinaneoğulları -ki kilisenin içerisine pisleyen adamın da mensup olduğu kabiledir- gönderilen bu adamı öldürdü. Bu, Ebrehe’nin öfkesini, kinini artırdı. Daha sonra Habeşlilere verdiği emir üzerine Habeşliler savaş için hazırlandı, gereken şekilde teçhizattandılar. Beraberinde fil ile birlikte yola koyuldu. Araplar bunu işittiler. Bu işi büyük bir musibet olarak kabul ettiler ve dehşete kapıldılar.”\n33\nİmam Râzî gibi İmam Kurtûbîde el-Camiu li-Ahkami’l-Kur’an adlı tefsirinde beyan ettiği gibi Fil Ashabı; başında Ebrehe\n34\ndenilen, Hristiyan dinine mensup bir Habeşli komutanın bulunduğu muhtemelen çoğunluğu Habeş halkından oluşan askerî topluluktur. Fil ise bu ordunun kullandığı ve sayısı hakkında muhtelif rakamlar verilen bir hayvandır.\nİbn Kesir (ö. 774/1373), tüm Fil Ashabını itikadi açıdan değerlendirirken; “\nFil Ashabı Hristiyan bir kavim idiler. O sırada onların dini putlara tapma bakımından Kureyşlilerin haline çok benziyordu.\n”\n35\ndiyerek Fil Ashabının dinî yapısı hakkında kesin bir tespitte bulunmaktadır.\nÂlimlerimiz, farklı tefsir ve siyer kaynaklarında, ufak tefek farklılıklarla aynı kişiler, olaylar, coğrafyalar ve kronoloji vermektedirler. O halde Kur’an’ın Fil Sûresi’nde bildirilen “\nGörmedin mi Rabbinin Fil Ashabına neler yaptığını?\n” ayetindeki Fil Ashabını ve filin mahiyetini; geleneksel kaynaklarda bildirilen tarihsel nitelikli zannî bilgi malzeme muvacehesinde kabul etmek ve tarihselleştirmek, Kur’an perspektifinden makul, mantıklı ve uygundur. Realitede budur. Bu şekilde bir mufasssallaştırma, Fil Sûresi itikadına, imani bir zaaf veya engel teşkil etmez. Bizce doğru bir detaylandırma metodolojisidir.\nFil Sûresi’ni oluşturan beş ayeti baz alıp bize ulaşan geleneksel kaynaklarımızdaki diğer bilgi malzemesini nasıl yok sayabilir veya silebiliriz? Yüzyıllar boyu geleneksel metodoloji ile yani zannî bilgi malzemesi ile bu kıssaya inananlar ve hâlâ inanmaya devam eden Kur’an muhatapları açısından, nasıl bir itikadi hüküm vermemiz gerekmektedir?\nGörüleceği üzere çıkmaz bir sokakta veya labirentte debelenmekten başka bir anlam ifade etmeyecek tepkisel kabullerle hareket edemeyiz. Geleneksel kaynakları yok sayamayacağımız gibi (realite olarak mümkün de değildir) ona halisane niyetlerle itibar edip inananları da töhmet altında bırakacak “\nitikadi\n” kesin hükümler inşa etmemeliyiz.\nKur’an nokta-i nazarından makul ve mantıklı olmayan; itikadi açıdan faydasız ve aynı zamanda zararlı olacak tarihsel zannî bilgi malzemesini eleyerek, ayıklayarak, süzerek en azından bunlara “\naykırı şerhler\n” koyarak Fil Ashabı kıssasının detaylandırılmasındaki anlayışlarda/anlayışımızda Kur’an perspektifinde düzeltmelere, revizyonlara gitmemiz gerekmektedir.\nFil Ashabı kıssasının gerçekleşme tarihi, Ebrehe’nin tarihsel kişiliği, ordusunun hareket güzergâhı, Kulleys’in yapısal ihtişamının tarifi, fillerin sayısal keyfiyeti, fiziksel mahiyeti, onun insan sözü ile Kâbe’ye saldırmamak üzere çöküp hareket etmemesi, ebabil kuşlarının mahiyeti, geldikleri yöre, sayıları, attıkları taşların keyfiyeti, insanları yaraladıkları veya deldikleri yerleri vd. lüzumsuz, gaybi, mitolojik, tahminî ve indî ayrıntılarla uğraşarak bir nevi “\ngaybı taşlamak\n” benzeri faydasız, gereksiz, ihtilafları körükleyici, demagojik ve polemik konularından içtinap etmemiz elzemdir.\nFil Ashabının Sayısal Keyfiyeti\nİbn İshak, Ashab-ı Fil ordusunun sayısal keyfiyeti hakkında şöyle bir rivayette bulunmaktadır: “\nNecaşi, mektubu okuyunca mırıldandı ve secdeye kapandı. Devs’le beraber altmış bin kişi gönderdi. Başlarına Ruzbe’yi komutan tayin etti.\n”\n36\nYemen’de oluşturulan ordu ve komuta kademesi hakkındaki bu rivayette yer alan “\naltmış bin\n” sayısı daha sonraki İslam tarih ve tefsir âlimlerince baz alınıp Ebrehe ordusunun sayısal miktarını belirtmek için kullanılmıştır.\nİbn Hişâm ise bu miktarı biraz artırarak rivayette bulunmaktadır: “\nBunun üzerine Devs, Kayser’in mektubuyla birlikte Necaşi’nin yanına geldi. O da onunla birlikte Habeşlilerden yetmiş bin kişiyi gönderdi ve onların üzerine onlardan Eryat isminde bir adamı kumandan kıldı. Onunla birlikte onun askerleri içerisinde Ebreheel-Eşremde bulunmaktaydı.\n”\n37\nDolayısıyla Necaşi’nin gönderdiği Habeş ordusunun, daha sonraki gelişen olaylar sonucu başına geçen Ebrehe’nin, Kâbe’ye saldırmak için kumanda ettiği ordunun sayısal keyfiyeti yetmiş bin olarak kabul edilmektedir.\nSon dönem âlimlerimizden Mikail Bayram Ashab-ı Fil ordusunun sayısal keyfiyeti hakkında, kaynak vermeden; “\nEbrehe’nin ‘yirmi bin’ kişi olduğu rivayet edilen ordusu\n”\n38\nyorumunda bulunmaktadır.\nFilin Mahiyeti\nKur’an’daki kıssada adı geçmesine rağmen filin işlevi ve sayısı hususunda hiçbir açıklama bulunmamaktadır. Sûreye de ismini veren fil hayvanının, fil ordusu içerisindeki konumu Kur’an muhataplarınca merak edilmiş ve süreç içerisinde bu olgunun üzerine neredeyse bir mitolojik bir tevatür ağı örülmüştür.\nAncak Fil Ashabı ordusunun içindeki fil ile alakalı Hz. Resul’den gelen bir hadis, onun konumunun, tevhidî bir anlayışla algılanmasını veya yorumlanmasını gerektirmiştir. “Hz. Peygamber, Mekke’nin fethedildiği gün, \"\nAllah, fili Mekke'ye girmekten alıkoydu ve yalnız resulü ile müminleri oraya hâkim kıldı.\n” Buyurmuştur. Hudeybiye’de de devesi Kusva çökünce bazı sahabilerin, “\nKusva çöktü\n” demeleri üzerine de \"\nKusva çökmedi, onu fili tutan tuttu\n\" demiştir.\n39\nBöylece filin, Mekke’ye saldırı için harekete geçirilmek istendiğinde yerinden kımıldamadığı kabul edilmiştir. Allah’ın itaatkâr bir kulu olarak fil, bu hareketi ile Allah’ı tesbih etmiştir.\nRâzî, filin itaatkâr bir kul olarak Kâbe’ye saldırmaya aracı olmayı reddettiğini şöyle tefsir etmektedir. “\nOnlar her ne zaman o fili, Kâbe tarafına döndürmeye çalışmışlarsa, o oraya dönmemiş ve o cihetten aksi istikamete doğru kaçmıştır. Fil, bu hareketiyle adeta, ‘Hakk’a isyanın bulunduğu yerlerde mahlûka itaat edilmez. Benim azmim ve iradem, methe layık bir azmdir. Onlar o, âdi azim ve iradelerini terk etmediklerine göre, hem niye bu azim ve irademi terk edecek mişim?’ demek istemiştir ki böylece bu, o filin, o topluluktan daha iyi halli olduğuna delalet eder.\n”\n40\nBizce bu tefsir, Peygamberimizin hadisi ile paralellik arzeden veya o yönde sahih bir yorumdur. Ancak bu aşamada durmak gerekirdi. Oysa Kurtûbî, filin adından kulağına emirler veren kişiyle diyaloglarına kadar metaforik ve mitolojik nitelikteki detaylar rivayet eder: “\nFilin adı Mahmud idi. Ebrehe’nin kararı Beyt’i yıkmak, sonra da Yemen’e geri dönmekten ibaretti. Fili Mekke’ye yönlendirdiklerinde Nufeyl b. Habib gelip filin yanında durdu. Daha sonra filin kulağını yakalayarak: ‘Ey Mahmud! Otur ve geldiğin yere selametle geri dön. Sen Allah’ın Haram beldesindensin.’ dedikten sonra kulağını bıraktı. Fil de çöküverdi. Nufeyl b. Habib de hızlıca koştu ve dağa tırmandı. Kalksın diye fili dövdülerse de kalkmadı. Kalkması için bu sefer baltalarla başına vurmaya başladılar, yine kalkmadı. Bastonları kalksın diye karnına soktular, yine kalkmadı. Yemen’e dönmek üzere onu geri çevirdiler, kalkıp koşmaya başladı. Yolunu Şam’a çevirdiler aynı şekilde, doğuya çevirdiler aynı şekilde yaptı. Fakat Mekke’ye çevirdiklerinde yine çöktü.\n”\n41\nİbn Kesir; “\nOrduya benzeri görülmemiş büyüklükte filler iştirak etti. Bu file Mahmud adı veriliyordu. Bu Fili Necaşi bunun için Ebrehe’ye göndermişti.\n”\n42\ntespitini yaparken diğer kaynaklardan farklı olarak Mahmûd adlı filin özellikle Habeşistan Kralı Necaşi tarafından Ebrehe’ye gönderildiğini belirtir.\n“\nKaynakların çoğunun orduda Mahmud adlı bir tek filin bulunduğunu kaydetmesine karşılık bazı rivayetlerde sekiz, on iki, on üç, hatta 1000 kadar filden bahsedilmektedir. Mahmud adının Arapça kaynaklara, nesli tükenmiş büyük tarih öncesi fillerine verilen ‘mamut’ (mammouth) adından bozularak girmiş olabileceği ileri sürülmektedir.\"\n43\nAnlaşılacağı üzere Allah’ın detay vermediği nüanslar üzerinde bazı âlimler, Mekke arkaplanında bulunan (sıhhati meçhul) tevatürler üzerine metaforik ve mitolojik bir ağ daha örmüşlerdir. Böylelikle tarihsel süreç içerisinde kıssanın tevhidî mesajı kasti olmasa da lüzumsuz bilgiler yığınıyla tezyif edilmiştir.\nFil Ashabı Kıssasının Zamanı\nFil kıssasının ne zaman gerçekleştiğini kıssayı anlatan Fil Sûresi’ndeki ayetlerden anlayamamaktayız. Anlamamız zaruri midir diye sorguladığımızda bunun itikadi anlayışımız açısından çok da elzem bir husus olmadığını fehmetmekteyiz. Tıpkı Fecr Sûresi’ndeki “\nGörmedin mi Rabbin nasıl yaptı Âd’e?\n” ayetinin zamanının çok önemli olmadığı gibi.\nÂd kavmi veya Hûd (as) kıssasının gerçekleştiği tarih, Fil Ashabı kıssasının gerçekleştiği tarihe göre çok eski olmasına rağmen Cenâb-ı Hakk ille de bir tarih/zaman araştırılsın yönlendirmesinde bulunmamıştır. Cenâb-ı Hakk’ın \"\nGörmedin mi?\n\" hitabı; geçmiş bir tarihte ve zamanın birinde gerçekleşen ibret verici bir olayın tevhidî bazda hatırlanmasının istenmesidir. Dolayısıyla Fil Sûresi birinci ayetteki “\nGörmedin mi?\n” sorusu tarihsel zamanın araştırılmasını değil “\nzaman\n” içinde gerçekleşen bir olayın hatırlanarak ibret alınmasını amaçlar.\nLâkin siyer ve tefsir âlimlerimiz bu olgunun hangi zamanda gerçekleştiğinin üzerinde hayli kafa yormuşlar ve birtakım tarihler ortaya çıkarmışlardır. Realite ortadayken bizim bunları külliyen reddetmektense makul ve mantıklı bir kabule yönelmemizin vasat bir anlayış olacağı kanaatiyle mülahazada bulunmayı tercih ettik.\nİbn İshak, “\nResulullah (s) fil yılında doğdu.\n”\n44\nkaydını koyarak Fil Ashabı kıssasının zamanını sabitlemiştir. Hz. Muhammed’in fil yılında doğumunun kabulü aynı zamanda Fil Vakası ile Resulullah’ın doğumunun birlikte değerlendirilerek her iki olayın aynı yılda olmasına olağanüstülük izafe edilmesini getirmiştir. “\nBu hadisenin, Cenâb-ı Hakk’ın kudret, ilim, hikmetine ve Hz. Muhammed’in (s) şerefine delalet ettiğinde ise şüphe yoktur. Zira biz ehl-i sünnet mezhebine göre, peygamberliklerini tesis için, peygamber olarak gönderilmezden önce birtakım olağanüstü hallerin gösterilmesi mümkün ve vaki olup bunlara irhasat denilmektedir.\n”\n45\n“\nFil hâdisesi de Hz. Peygamber’in nübüvvetiyle ilişkilendirilmiştir. Delâil müellifleri, Hz. Peygamber’in nübüvvetini belgeleyen doğum öncesi kanıtlar arasında, hakkında Kur’an’da aynı isimle bir sûre bulunan meşhur ‘Fil Olayını’ da zikretmişlerdir.\n”\n46\n“\nİrhasat\n” kavramı o kadar mübalağalı hale getirilmiştir ki Fil Vakasını, ana karnında olduğu ileri sürülen Hz. Muhammed’in (s) bir mucizesi olarak yorumlayanlar olmuştur. “\nRivayete göre Ebrehe, Peygamber anne rahmine düştükten sonra Mekke’yi kuşatma altına alır fakat ‘bu mübarek cenin’ hürmetine Allah, Ebrehe’yi ve ordusunu perişan bir vaziyette geri çevirir. Dolayısıyla bu sahnede ‘cenin’ ön plana çıkarılmaktadır. Hatta bu işin, Peygamber’in ‘irhası’ olduğu bile ünlenmektedir. Bu yüzden de fil olayının Peygamber’in dünyaya geldikten sonra meydana gelmiş olabileceği iddia edilmektedir. Bu yaklaşımın kaynağının, Peygamber’in yüzü suyu hürmetine yeryüzünün yaratılması anlayışının bir uzantısı olduğu kanaatini taşımaktayız. Peygamber’in olmadığı bir dünyada, nasıl Peygamber’in yüzü suyu hürmetine bu işin yapıldığı da açıklanması zor bir husustur. Oysa Kur’an, olayı Kâbe merkezli anlatmaktadır ve Kureyş Sûresi’nde ‘Bu Beyt’in Rabbine ibadet edin.’ şeklinde de Beyt’e vurgu yapılmaktadır. Ayrıca Allah’ın, Mekke’yi, İbrahim’in duası neticesi güvenli, korunmuş bir şehir/harem kıldığı, bu sebeple ‘oraya girenin emin/emanda’ olduğu da ifade edilmektedir. Bunlarla birlikte cahiliye döneminde de Mekke’nin haremine önem verildiği ve bu durumun Allah’ın Mekkelilere bir ihsanı olduğu belirtilmektedir. Ne yazık ki peygamberle ilgili her hususa olağanüstülük ihdas edenlere bu kadar kesin deliller ve açıklamalar kâfi gelmiyor ki Allah’ın Fil Ashabına verdiği cezayı ‘cenin’e bağlıyorlar.\n”\n47\nAncak bir realite var ki o da Hz. Peygamber’in doğduğu yıl ihtilaflıdır. Dolayısıyla ‘Fil Yılı’ da belirsizdir. “\nBu olayın, Araplar arasında büyük tepkisi olmuş, vuku bulduğu yıl ‘Âmu’l-Fil’ bir tarih başlangıcı gibi kullanılmıştır. Hz. Peygamber’in (s) bu yılda doğduğu rivayet edilir. Başka rivayetlere göre Peygamber’in (s) doğum tarihi, bu yıldan itibaren on üç yıl ile kırk yıl arasında değişmektedir.\n”\n48\nBu husustaki günümüz diğer yorumlarıyla konuyu detaylandıralım: “\nHz. Peygamber’in Miladi 571 veya 573 yıllarında doğduğu söylenebilir. Fil ordusu, Muharrem ayının ortasında, Hz. Peygamber’in doğumundan elli küsur gün önce Mekke’ye gelmiştir. (...) Bütün bu rivayetlere rağmen Hz. Peygamber’in fil olayının gerçekleşmesinden yaklaşık iki ay sonra Rebiulevvel ayında dünyaya geldiği açık olmakla birlikte, senesi hakkında herhangi bir bilgi sunulmamaktadır. (…) Kister, Ebrehe’nin Hulubân seferi üzerine yazdığı bir makalesinde G. Ryckmans’ın yolculuğu esnasında Murayğan kuyusu yakınlarında kaya üzerine kazılı bir kitabede Ebrehe’ye ait olduğu düşünülen iki sefere değinen arkeolojik bir keşiften bahsetmektedir. Mevcut kitabeye göre Ebrehe, bu seferi 563 veya 552 yıllarında gerçekleştirmiştir. Özellikle 552 yılı, Zührî’den aktardığımız Fil Yılı hakkındaki tarihlendirme ile birebir uyum sağlamaktadır. Fakat Ebrehe’nin bahse konu olan seferlerinden başka bir sefer daha yapmış olabileceği de ihtimal dâhilinde düşünülmelidir. Ancak her ne kadar bu şekilde tarihlendirmeler yapılsa da Fil Yılı ile ilgili kaynaklarımızın genel anlamda 560’lı yılların sonu ile 570’li yılların başını verdiğini söyleyebiliriz.\n”\n49\nEzcümle şöyle toparlayabiliriz: Fil Ashabı kıssası gerçekleşme zamanı; geleneksel kaynakların ittifakına nazaran, Hz. Peygamber’in doğumuna yakın bir zamana tekabül etmektedir. Ancak kesin bir tarih vermek mümkün değildir. Muhtemeldir ki İslam âlimleri Hz. Peygamber’in doğumuna ve risaletine daha kutsiyet izafe etmek kastıyla her iki olayı birleştirmeye çalışmışlar ancak ilmî açıdan bunda ittifak veya delâlet sağlayamamışlardır.\nBelki konumuzu tali olarak ilgilendirmekte ama biz yine de üzerinde mütalaa etmek istiyoruz. “\nPeygamberimizin doğduğu gün, ay ve yıl üzerindeki ihtilafların hikmetini anlamak biraz da İslam’ın ruhuna nüfuz etmeye bağlıdır. Eğer Hz. Peygamber’in zamanında bu önemli olay üzerinde durulsaydı, kesin olarak Hz. Peygamber’in doğum tarihi, gün, ay ve yıl olarak belirlenebilirdi ve bütün bu ihtilafları gidermek de mümkün olabilirdi. Peygamber’in yaşamı ile ilgili olarak en küçük ayrıntıları veren bir nesil için bu çok kolay bir iş olurdu. ‘O halde bu kolay iş niçin yapılmadı? Yahut niçin ihmal edildi?’ sorusuna uzun bir cevap verilecek olursa, İslamiyet’te kutsallık, bir varlık ile sınırlandırılmıştır; o da Yüce Allah’tır. Başka hiçbir varlığa ve hiçbir şeye kutsallık vermek uygun değildir. Onun için İslam anlayışında mukaddes gün, mukaddes adam, mukaddes hatıra, mukaddes şey yoktur. Allah’ın dışındaki varlıklara, kişilere ve nesnelere atfedilen kutsallık izafidir. Bazı yerler ve nesneler yaptığı görev ve taşıdığı hatıra bakımından bir değer ifade eder. Yoksa mukaddes değildir. Müslümanlar, putperestliğin herhangi bir şekline saptıracak her hareketten sakınmışlar ve bunun için gereken her tedbiri almışlardır. Daha sonraki Müslümanlar ise Peygamber’in doğduğu güne kutsiyet atfetmek arzusuyla hareket ederek araştırmalar yapmışlar ve bu yüzden anlaşmazlıklara düşmüşlerdir. Bu anlaşmazlıklar Hz. Peygamber dönemindeki Müslümanların çok derin ve yüksek manalı hareketi karşısında değersiz kalmıştır. Çünkü Hz. Peygamber’i anmak ve onu tebcil etmek isteyen bir Müslümanın herhangi bir güne saplanmasına gerek yoktur. Kıymet günde ve saatte değil, şahsiyettedir. Ve o şahsiyetin tanınmasındadır. O şahsiyete karşı gösterilecek hürmet şu veya bugünde merasim yapmakla ifa edilmiş olunamaz. Ancak onun getirdiklerine en samimi bağlarla bağlanarak ve onları yaşatarak yerine getirilir. Bu yüzden ilk Müslümanlar, güzel günlerin anılarını belli bir zamanla sınırlamak istememişlerdir. Bu inceliği anlamayanlar gün, ay ve yıl belirlemek için ihtilaflara düşmüşlerdir ve bu aykırılıkların içinden çıkamamışlardır. Gerçekten Müslümanların, ‘kutsal günler’ diye bir şey tanımamış olmaları, onların en belirgin özelliklerinden biri olmuştur. Çünkü gün ve saate bereket veren gerçek neden, o günü yaşama tarzı ile ilgilidir. O gün ve saati insanca ve Müslümanca yaşayan, Hz. Peygamber’i kendisine rehber ve örnek alan kişi, umulan her bereketi gerçekleştirmiş olur.\n”\n50\nBinaenaleyh Fil Ashabı kıssasının da kesin oluş zamanının belirlenememesi Kur’an perspektifinden önem arzetmediği gibi bu, kıssayı tevhidî anlamda algılamamızda herhangi bir zafiyet teşkil etmemektedir.\nAshab-ı Fil Olayının Coğrafyası\nİlk İslam tarihçisi olan İbn İshak, Fil Ashabı olayının geçtiği coğrafya hakkında şu tespitte bulunur: “\nNihayet Mekke’den altı mil uzaklıktaki el-Mağmes’e girdiler. Öncü kuvvetlerini Mekke’ye gönderdiler\n.”\n51\nİbn Hişam, Ebrehe’nin Fil Ashabı ile konakladığı yerin, “Ebrehe beraberinde Ebu Rigal olduğu halde çıktı ve onu Mugammis’e indirdi.”\n52\ndiyerek Mugammis adlı coğrafya olduğunu bildirir. Kurtûbî gibi İbn Kesirde aynı coğrafya ismini vermektedir. “\nEbrehe, Mekke yakınlarındaki el-Muğammes’e gelince orada konakladı.\n”\n53\nNitekim Kurtûbî, Muğammis’teki konaklama sebebini şöyle açıklar: “\nEbrehe, Muğammis denilen yerde konaklayınca Habeşliler arasından el-Esved b. Maksud diye bilinen bir adamı atlılarından bir grubun başına komutan olarak gönderdi. Esved, Mekke’ye varınca Kureyşlilerden Tihameliler ile diğerlerinin mallarını önüne katıp götürdü. Bu arada Abdulmuttalib b. Haşim’e ait iki yüz deve de almıştı.\n”\n54\nİlk kaynaklarda yer alan Muğammes Vadisi, “\nGünümüzde Arafat’ın dokuzuncu yolundan Seylül kebîr’e giderken hudut levhalarını geçtikten sonra Taif yoluna doğru beş kilometre sağda yer almakta ve ‘Yeşil Vadi’ adıyla bilinmektedir.\n”\n55\nBurası Ebrehe ve ordusunun, Mekke ileri gelenleri ile iletişim kurmak ve son saldırı hazırlıklarını yapmak üzere Mekke’ye yakın konakladıkları son yerdir.\nİbn İshak bu konuda şunları kaydeder: “\nEbrehe ve ordusu orada gecelediler. O gece öyle bir gece oldu ki sanki yıldızlar asık suratla onlara yaklaşmış, konuşuyor gibiydiler. Sanki ruhları azap içerisindeydi. (…) Seherle birlikte yola çıktılar. Seherde Mekke’de olmak arzusuyla fillerini sürdüler. Mekke’ye doğru yönelttiler.\n”\n56\nBuna göre Ashab-ı Fil ordusu Muğammes’te bir gün bir gece konaklar.\nEbrehe ve ordusu daha sonra “\nMüzdelife ile Mina hudutları arasında kalan ve bugün ‘Vadii nâr’ diye isimlendirilen kalınması zaruret olmadıkça câiz olmayan\n”\n57\nMuhassir Vadisine vardıklarında her şey ters gitmeye başlar. Aniden beliren kuş sürülerinin yoğun taş saldırısıyla tarumar olup telef olurlar. Hadis kaynaklarında, bu mevkide yaşanan meşum olayın vahametini hatırlamak kastıyla, Hz. Resul’ün; “\nFil ordusunun helak edildiği yer olan Müzdelife ile Mina arasındaki Muhassir Vadisinden geçerken devesini kamçıladı ve hızlıca geçti.\n” (Nesai, Menâsikü’l-Hac, 215; Tirmizi, Hac, 54) “\nMuhassir Vadisini geçince durdu ve insanlara cemrelere atmak üzere ufak ufak taş toplamalarını emretti.\n” (Nesai, Menâsikü’l-Hac, 204)\n58\ndediği aktarılmaktadır.\nKonuya Fil Sûresi’nin diğer ayetleri ve kıssa hakkındaki yorumlar üzerinden devam edeceğiz inşallah.\nDipnotlar:\n1- Mustafa İslamoğlu, Kur’an Sûrelerinin Kimliği, s.529.\n2- İmam Kurtûbî, El-Camîu li-Ahkâmi’l-Kur’an, c.19, s.370.\n3- Fahruddiner-Râzî, Tefsir-i Kebir Mefâtihu’l-Gayb, c.23, s.426.\n4- Zeki Tan, “Kur’an Kavramlarının Çevirisi Bağlamında İslam Öncesini Bilmenin Önemi: ‘Îlâf’ Örneği”, Dicle Üniversitesi Sosyal Bilimler Enstitüsü Dergisi, Sayı:16, s. 499, Yıl: 2016.\n5- Abdülhamit Birışık, “Kur’an’da İç Bütünlük: Islâhî’nin Tefsir Yöntemi”, Divan Dergisi, Sayı:11, s.75.\n6- Fil,105/1.\n7- Kurtûbî, A.g.e., c.19, s.347.\n8- Orhan Güvel, “Kur’an Yorumunda Hamiduddin el-Ferâhî’ninNazm Metodu ve Fil Sûresi Tefsiri”, Düzce Üniversitesi İlahiyat Fakültesi Dergisi, c.2, Sayı: 1, s.69.\n9- Kurtûbî, A.g.e., c.19, s.347.\n10- Râzî, A.g.e., c.23, s.414.\n11- Fecr,89/6.\n12- Râzî, A.g.e., c.23, s.120.\n13- Mehmet Nadir Özdemir, “Siyer-i Nebî Tarih’ten Farklı mı Okunmalı”, Ekev Akademi Dergisi, Sayı:59, s.260.\n14- Râzî, A.g.e., c.23, s.415.\n15- Bakara,2/2-3.\n16- Güvel, A.g.e., s.73.\n17- Kehf,18/22.\n18- Birışık, A.g.e., s.82.\n19- Emrah Dindi, “Kur’an’ı Teosentrik ve Tarihî Okuma Denemesi: Ashâbu’l-Fîl Örneği”, İ.Ü. İlahiyat Fakültesi Dergisi, Sayı:36, Yıl:2017, s.75.\n20- Birışık, A.g.e., s.11, 82.\n21- Fil,105/1.\n22- Güvel, A.g.e., s.73.\n23- Güvel, A.g.e., s.74.\n24-Muhammed Fatih Duman, Kureyş Kabilesi İslam Öncesi Etnik, Siyasi ve Ekonomik Yapı, Şırnak Üniversitesi Yayınları, 2017, s. 211.\n25- “Siyer ve meğâzî arasında eksik de olsa elimize ilk ulaşan kaynak, İbn İshak’ın (ö. 151/768) Kitâbu’l-Meğâzi, el-Mübtede’ ve’l Meb’aŝ ve’l Meğâzî ismiyle bilinen ancak bizim Muhammed Hamidullah’ın tahkiki ile neşredilen kitabı olarak tanıdığımız Sîretü İbn İshak adlı eserdir.” Muhammed Fatih Duman, A.g.e., s.4.\n26- “Yunanlı tarihçiler Ebrehe'nin ismini Abramis, Suryanî tarihçiler ise Abraham olarak belirtmişlerdir. Ebrehe galiba bunun Habeşçe söylenişidir. Çünkü Arapça telaffuzda bu kelime İbrahim'dir.” Mevdudi, Tefhim’ul Kur’an, c.7, s.236.\n27- İbn İshak, Siyer, Çev. Sezai Özel, s.112.\n28- İbn Kesir, Muhtasar Kur’an-ı Kerim Tefsiri, c.5, s.2844; “Mukatil b. Süleyman’dan gelen rivayette ise Ebrehe’nin Kâbe’yi yıkmaya gelmesinin sebebi şöyle aktarılır: Kureyş’ten bir topluluk ticaret maksadıyla Yemen’e gelirler. El-Heykel diye isimlendirdikleri bu binanın arkasında konaklayıp ateş yakarlar. Yemeklerini pişirdikten sonra ateşi söndürmeden hareket ederler. Rüzgâr sebebiyle ateş binaya ulaşır ve mabedin yanmasına sebep olur.” Ahmet Yasin Dikmen, Kur’an’da Ashâb Kavramı ve Kıssaları, s.27, Yüksek Lisans Tezi.\n29- İbn İshak, A.g.e., s.110-111.\n30- Râzî, A.g.e., c.23, s.413.\n31- Komisyon, TDV, Kur’an Yolu Türkçe Meal ve Tefsir\n32- “Arapça kaynaklarda Yunanca ekklessia kelimesinin Arapçalaşmış şekliyle Kalîs (Kulleys) olarak geçen muhteşem bir kilise yaptırdı.”TDV,İslâm Ansiklopedisi, Ebrehe Md., Ahmet Lütfi Kazancı, c.10, s.79.\n33- Kurtûbî, A.g.e., c.19, s.348.\n34- “Eryât ile yaptığı savaş sırasında dudağı veya burnu yarıldığı için ‘Eşrem’ lakabıyla anılan Ebrehe, Yemen’e hâkim olduktan sonra Necaşî’ye bir mektup göndererek kendisine itaat arzettiğini bildirdi. Necaşî de bir iç savaşa meydan vermemek için onun Yemen’e hâkimiyetini ve valiliğini onayladı.”TDV,İslâm Ansiklopedisi, Ebrehe Md., Ahmet Lütfi Kazancı, c.10, s.79.\n35- İbn Kesir, A.g.e., c.5, s.2843.\n36- İbn İshak, A.g.e., s.110.\n37- İbn-i Hişam, Sîret-i İbn-i Hişam Tercemesi, c.1, s.72.\n38- Mikail Bayram, “Fil Olayı ve Fil Sûresi Hakkında Yeni Bir Yorum”, Bilgi Vakfı 1. Kur’an Sempozyumu, s.177.\n39- TDV, İslâm Ansiklopedisi, Fil Vakası Md., Mustafa Fayda, c.13, s.71.\n40- Râzî, A.g.e., c.23, s.417.\n41- Kurtûbî, A.g.e., c.19, s.352.\n42- İbn Kesir, A.g.e., c.5, s.2844.\n43- TDV, İslâm Ansiklopedisi, Fil Vakası Md., Mustafa Fayda, c.13, s.71.\n44- İbn İshak, A.g.e., s.98.\n45- Râzî, A.g.e., c.23, s.414.\n46- Emine Demil, Hz. Peygamber’in Risâlet Öncesi Hayatına Dair Rivayetler, Doktora Tezi, s.110,\n47- Öznur Hocaoğlu, “Mitler Gerçeklere Karşı: Hz. Muhammed’in Peygamberlik Öncesi Yaşamındaki Olaylar”, Lisans Tezi, Recep Tayyip Erdoğan Üniversitesi İlahiyat Fakültesi Dergisi, Sayı:13, s.242.\n48- Süleyman Ateş, Yüce Kur’an’ın Çağdaş Tefsiri, c.11, s.98.\n49- M. Fatih Duman, A.g.e., s.205-207.\n50- Mehmet Hüseyin Heykel, Hz. Muhammed Mustafa, Çeviren: Ömer Rıza Doğrul, İstanbul, 1945, s.37-38; Ramazan Boyacıoğlu, “Hz.Muhammed’in Vahiy Öncesi Dönemi”, C.Ü. İlahiyat Fakültesi Dergisi, c.5, Sayı:1, s.8-9.\n51- İbn İshak, A.g.e., s.112.\n52- İbn-i Hişam, A.g.e., c.1, s.85.\n53- İbn Kesir, A.g.e., c.5, s.2845; Kurtûbî, A.g.e., c.19, s.350.\n54- Kurtûbî, A.g.e., c.19, s.351.\n55- DİB, Hicaz Albümü, s.74. Ankara, 2010.\n56- İbn İshak, A.g.e., s.114.\n57- DİB,A.g.e., s.74.\n58- Bünyamin Erul, Hadis ve Sünnetler İçin Zaman ve Mekân Tespiti Mümkün mü, s.121.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}