{
  "id": "93211389-d0c9-4071-b2a1-8a3f0c10cc12",
  "title": "Çin, Uygur Kimliğini Silmek İçin Modayı Nasıl Kullanıyor?",
  "author": "Yasmin Hatun Dewan",
  "year": "2020",
  "issue": "Sayı: 346 - Ocak 2020",
  "url": "https://www.haksozhaber.net/okul/cin-uygur-kimligini-silmek-icin-modayi-nasil-kullaniyor-8257yy.htm",
  "content": "Çin’in Müslüman Uygur kadınlarını hedef alan gizli medya kampanyası Sincan’ın çehresini değiştiriyor.\nModa, yaratıcılık ve tarzın bir ifadesi olmalı, devlet kontrolünün bir uygulaması değil. Fakat Sincan’da durum ikincisini gösteriyor. Doğu Asyalı süper gücün Uygur azınlığa karşı kullandığı baskı biçimleri arasında gizli gözaltı kampları, kocaları gözaltındayken kadınları yataklarını erkek yetkililerle paylaşmaya ve onları zorla evlenmeye zorlamak ile dinî metinlerin yasaklanması bulunmaktadır.\nFakat ABD’li akademisyen Prof. Timothy Grose’a göre Çin, Uygur kimliğini önemli ölçüde değiştirebilmek için devlet destekli modayı kullanıyor. Grose yakın zamanda, Çin’de 2011 yılında 8 milyon dolarlık bir bütçe ile Müslüman Uygur kadınlarının giyimlerini değiştirmek için başlatılan kampanyanın detaylarını da açıkladı.\nDevlet Destekli Tarz\n2011 yılında Çin resmî makamları “Güzellik Projesi” isminde bir program başlattılar. 5 yıl süreli multimedya projesi dindar giyinen Uygur kadınlarını “peçe ve çarşaftan kaçınmaya” teşvik ediyordu. O zamandan beri, defileler ve güzellik yarışmaları “modern tarzı” teşvik etmeyi ve bu kadınların yaşam biçimini dönüştürmeyi amaçladı.\nBu distopik bir romandan çıkmış gibi görünse de Grose politikaları ayrıntılı olarak özetleyen birkaç hükümet belgenin yanı sıra bu değişiklikleri teşvik eden posterlere ilişkin ayrıntıları sundu. Grose, bu posterlerin geleneksel İslami kıyafetlerin giyilmesini engellemek ve kadınların giyim tarzlarını değiştirmek için bölgedeki kamusal alanlara asıldığını söyledi.\nDünyanın dört bir yanında dinî kıyafetler konusunda çeşitli yorumlamalar söz konusu ve tabi ki moda zaman içerisinde değişebilir. Fakat bu tür bir kampanya bir yorum ya da bireysel bir ifade biçimi değildir. Uygur kadınlarının kimliklerini ifade etme biçimlerini sınırlayan, devlet tarafından kontrol edilen bir düzenlemedir.\nBu tür kampanyaların tam etkisini anlamak için henüz erken ancak kampanya başörtüsü ve ülkedeki diğer dinî semboller üzerindeki aktif yasaklar ve itaatsizlik cezaları ile birlikte yapılıyor. Yasalar ve damgalama, Uygur kadınlarını dinî kıyafetleri benimsemekten alıkoyuyor ya da kimliklerini belli etmeyen baş arkasından sarılan eşarplar daha az belirgin stiller seçmeye teşvik ediyor.\nSosyal Kontrol\nBu yılın başlarında Çin'in, demokrasi yanlısı protestocular için üniforma haline gelen siyah giysilerin Hong Kong'a ihracatını yasaklamaya çalıştığı bildirildi. Bu çaba, hâlihazırda piyasada ve insanların dolaplarında bulunan siyah giysilerin miktarı göz önüne alındığında saçma olabilirdi.\nÖzerklik biçimini hızla kaybeden özerk Sincan bölgesinde, devletin desteklediği belirli stillerin tanıtımı sadece dış görünüşlerle ilgili değil, aynı zamanda sosyal kontrolle de ilgilidir. Devlet destekli kampanya, kitlesel gözaltı, işkence altında ifade ve hareket özgürlüklerine yönelik ciddi kısıtlamalar ile birlikte uygulanıyor.\nÇin’in Sincan’daki asimilasyon politikası onlarca yıla, 1940'ların sonlarındaki Uygur bölgesinin ilhakına kadar uzanıyor. Ancak bu politika, dua etme, oruç tutma, sakal bırakma veya başörtüsü takma kısıtlamaları ile son yıllarda yoğunlaştı. Çinli yetkililer, görünür dinî sembollerin aşırı terörizmin tezahürleri olduğunu ve terörle mücadele adına yapılan baskının meşru olduğunu iddia ediyor.\nÇin bu konuda yalnız da değil. Geleneksel İslami kıyafet dünyanın çeşitli yerlerinde yasaklanmıştır. Terörle mücadele ve dinî sembolizm üzerine tartışmalar Fransa ve Belçika gibi ülkelerde ön plana çıkmaktadır.\nKriminalize Edilen Giyim\nDinî aşırılık, ulusal güvenlik meselelerinde, kamusal korkuları artıran bir sözcük haline geldi. Çin'de, dinî giysilere karşı yürütülen devlet kampanyasının Uygur kimliğini silerek asimilasyon için etkili bir araç olduğu kanıtlandı.\nBu arada, tüm dünyada bu tür dinî sembolleri nasıl göreceğimiz konusunda küresel bir değişim yaşanıyor. Modern tarzlar ve güzelliğe odaklanma -podyumda, güzellik kampanyalarında ve gösterilerde ortaya çıkan tesettürlü modeller gibi- Çin'in Sincan'da gerçekleştirdiği baskı türüne karşı ortaya çıktı.\nAradaki fark şu ki Sincan'da bu tür değişiklikler devlet tarafından yapılan zorlama ve teşvikin sonucudur: Kadın giyinme şekillerini kriminalize ederek kontrol etme girişimi.\nBu kontrol ve baskı kampanyası neredeyse on yıldır varlığını sürdürüyor ancak gizlilik, inkâr ve ekonomik ağırlık ile eleştirileri susturan Çin, suiistimallerine devam ediyor. Süper güç, utanç verici bir şekilde, konuşanları cezalandıracağını duyurmuştu.\nBu yüzden, konuşmak hiç bu kadar önemli olmamıştı.\nMiddle East Eye/ 17 Aralık 2019 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}