{
  "id": "6f49b21b-0cb7-4083-88b2-2c4ad194022d",
  "title": "Suriye Devleti: İki Başlı Bir Canavar Doğuyor",
  "author": "Bassma Kodmani",
  "year": "2020",
  "issue": "Sayı: 347 - Şubat 2020",
  "url": "https://www.haksozhaber.net/okul/suriye-devleti-iki-basli-bir-canavar-doguyor-8280yy.htm",
  "content": "Esed ailesinin yönetiminden önce Suriye devletinin nasıl olduğunu ancak 70 yaşın üzerinde Suriyeliler hatırlayabilir. Manda döneminde Fransız otoritelerinin ilişki içinde olduğu şehirli arka plandan geleneksel üst sınıf aileler, 1940’lar ve 1950’lerde genç devletin müesseselerine nüfuz ettiler. Ana iktidar merkezlerine (hükümet, ordu, ekonomi, dinî kurum) yerleştiler. Devletin sosyolojisi geleneksel toplum yapısını yansıtıyordu: Seçkin sınıftan ve büyük oranda Sünnilerden oluşuyordu ama etnik ve dinî azınlıkların gerçek bir temsiliyeti de vardı.\nSuriye, 1946’da bağımsızlığını elde etmesinden sonra oldukça istikrarsız siyaseti ve başarılı askerî darbeleriyle bilinir oldu. Ancak tarihî kırılma, Hafız Esed’in iktidarı ele geçirmesinden birkaç yıl öncesine uzanıyor. 1963, devletin toplumsal bileşenlerinin değiştiği nokta. Baas Partisinin ideolojik dogmatizmde en önde olan, kırsal kökenli alt-orta sınıf erkeklerden oluşan kanadı, ana kurumların kontrolünü ele geçirdive özellikle 1963 ve 1966 arasında emniyet kurumları mantar gibi üremeye başladı. Esed, hava kuvvetleri başkomutanı ve sonra savunma bakanı olarak perde arkasında hareket etmeye başlamıştı bile. Devletin iktidar merkezlerini mezhepçi saiklerle yeniden düzenlemeye girişti, orduyla başladı ve emniyet kurumlarına kadar ilerledi. Böylece Esed’in 1970’teki darbesi, yedi yıllık imtinalı toplumsal mühendislik sürecini taçlandırmış oldu. Bu süreci otuz yıllık diktatöryel yönetimi boyunca zirvesine taşıyacaktı.\nRejim aygıtı, rekabet halinde olan ve birbirini yakın gözetim altında tutan bir düzine farklı istihbarat organı etrafında yapılandırılmıştı. Sıkı endoktrinasyona tabi tutulmuş ve güce susamış memurlardan oluşan bir çekirdek kadronun saldığı korkuyla; bu organlar güvenle idare ediliyordu. Ama zamanla bu yetersiz kaldı, sistemi ayakta tutacak tutkal işlevi görecek bir organize yolsuzluk düzeni kurmaya ihtiyaç duyuldu. Büyük-küçük menfaatçilerden oluşan bir ağ, sisteme eklemli ve rüşvetlerden elde ettikleri gelire bağımlı hale geldi.\nBu onları tatmin etti: Biraz finansal kazançtan ama daha ziyade, sıradan vatandaşlara uygulanan herhangi bir kurala riayet etme zorunluluğundan muafiyet kazanmalarından. Bu karanlık, kanunsuz, hesap sorulamaz kazanç yumağı; istihbarat memurlarının ve sisteme hizmet eden devasa bireyler zincirinin yaşamını idame ettirdiği rantın yegâne kaynağıydı. Bu rant dağılımı zamanla sistemin istikrarını korumanın anahtar elemanı haline geldi, bu kazancın kesilmesi sistemin çöküşünü beraberinde getirirdi. Yolsuzluğu düzeltmeye yönelik naif bir niyet taşıyan bir memur, tüm sistem için bir düşman ve ölümcül bir tehdit olarak görülür ve ya barışçıl yolla ya da başka şekilde tasfiye edilirdi.\nEsed, dış güçlerle ilişkilerinde, güvenlikten ticari bir metâ olarak yararlanmakta ustalaşmıştı. Birtakım stratejik hedefler uğruna dışarıya düzenli olarak güvenlik problemleri ihraç ediyor, sonra bir “hizmet” teklif ediyordu: Dış aktörlerin kendi rejiminin ayakta kalmasına destek olmaları karşılığında, en başta kendi saldığı radikal unsurları dizginlemek. Güvenlikten ticari bir metâ olarak yararlanmak, rejimi bölgesel ve uluslararası oyuncular için kullanışlı bir müttefik yaptı. Suriye, Batı demokrasilerindeki kamuoyu nezdinde bir korsan devlet olarak algılansa da bizzat bu ülkelerin çoğunun istihbarat örgütleri, kullanışlı bir ‘ara eleman’ olarak gördükleri rejimin emniyet kurumuyla ve Esed’le iş yapıyordu.\nBeşşar Esed, yeterince anlayamadığı sofistike ve istikrarlı bir emniyet okrasinin başına geçti. 2000’de iktidara geldiğinden beri dikkatini ekonomiye yöneltti. Sistemin 30 yıldır bu kadar etkin bir şekilde yürüyor olması, Beşşar’a, babasının mirası üzerine güvenle oturabileceği ve ekonominin kontrolünü elinde tutmaktan kaynaklanan kazançlarla zenginleşebileceği vehmini verdi. Emniyet aygıtının hâlâ rejimin esas dayanağı olduğunu gözardı ediyordu.\nHafız Esed’in idaresinde, bazı siyasi hesaplar istikrarı devam ettirme stratejisinin bir parçasıydı. Emniyet organlarının gittikçe güçlenmesinin yanı sıra Sünni burjuvaziyle ittifak ve aşiretler, köylüler ve işçilerin (güçten yoksun) bir mecliste temsiliyeti paralel yürüyordu. Burada da Beşşar, babasının inşa ettiği bu toplumsal ve ekonomik ittifakları okşamakla yetinebileceğini sandı. Humus şehri burjuvazisinden Sünni bir kadınla evlilik, babasının bıraktığı işi tamamlamak için yeterli görüldü. Toplum içerisinde bir uzlaşı yaratmak bir öncelik değildi. Emniyet aygıtı içerisinde uzlaşı ve birliğin devam etmesini sağlamak yeterliydi.\nOtoriterlik olduğu gibi kaldı ama daha çok aile işi haline geldi. Beşşar’ın zayıf bir başkan olacağı beklentisi akrabalarının iştahını kabartıyordu. Aile üyeleriyle anlaşmalar yapıp onlara ekonomik menfaatler sağlayarak kontrolünü sürdürmeye çalıştı. Anne tarafı olan Mahluf ailesine mutlak güç bahşetti: Kuzeni Rami’ye, yabancı yatırımcılarla yapılan çoğu sözleşmeden büyük yüzdeler verildi ve böylece genel olarak ailenin menfaatine hizmet eden bir ekonomik imparatorluk inşa etmesine müsaade edildi. Bu arada Rami’nin babası Muhammed, Beşşar’ın şahsi danışmanı konumuna getirildi; diğer kuzenler de emniyette en üst konumları işgal etti. Beşşar, babasının eski korumalarından çoğunu da uzaklaştırdı.\n2011’deki ayaklanma, kanunsuz kazanç çarkının tepesindekilerin daha çok özerklik kazanmasına yol veren bir dönüşüm başlattı. Otoritesinin rekabetle karşılaştığını gören Beşşar, sisteminin en acımasız tarafını açığa çıkararak askerî yolla karşılık vermesi gerektiğine karar verdi. Bu karar; onu baskı aygıtlarına tamamen bağımlı yaparak; iktidar merkezinin yer değiştirmesini, merkezin tükenmesini, kazanç sağlayan aktörlerin seri artışını beraberinde getirdi.\nSavaş ağalığı, 2011’e kadar hâkim olan yaygın kayırmacılık usülünün yeni versiyonu oldu. Savaş ağaları; rejime kayıtsız şartsız hizmet etme yoluyla onun gittikçe eriyen kaynak ve servetinden bir pay elde etmeyi hedefleyen bir çeşit menfaatperestler eliti konumuna geldi. Eskiden menfaatçiler, kendi çıkarlarını güvenceye aldığı için öncelikli olarak rejimin çıkarlarını korurlardı; yeni menfaatçiler ise devlet ve rejimden bağımsız olarak kendi çıkarlarının peşindeler. Fiiliyatta, iktidar merkezi, bu kazanç çarkının tepesindekiler tarafından çevrelenmiş ve ele geçirilmiş durumda.\nRejimin güvenlik ticareti yapma imkânı da terörist grupların devletten daha çok güç ve kaynak sahibi uluslararası aktörler haline gelmesiyle ortadan kalktı. Çatışmalar boyunca kasaba ve şehirler merkezî hükümet kontrolünden çıktıkça rejim, devlet idaresini yürütmek için ülkenin çeşitli bölgelerindeki yerel grup ve kişilere bel bağladı. Belli durumlarda, örneğin petrol alım-satımında ve mal taşımacılığında, IŞİD dâhil, sahadaki tüm talip aktörlerle iş yaptı. Yabancı güçlere ekonomiden pay ve doğal kaynakların kontrolünü vermek, el-Kaide bağlantılı cihadi gruplara kontrol noktaları bırakmak; devletin farklı bölgeleriyle bağlantıyı sürdürmek için tek yol gibi göründü. Sonuç: Birtakım ana aktörlerin devletin enkazından beslendiği, onu ayakta tutmak ve koparılabilecek ne parçası kalmışsa koparmak için tüm güçleriyle sardığı bir sistem. Bir raporda yapılan tanıma göre; baş aşağı düşüşünü daha da hızlandıran yollarla kendini idame ettiren, kendi içini oyan bir devlet.\nDevlet, fiiliyatta, askerî kontrolü tekrar sağladığı bölgelerde bile, en temel belediye hizmetleri gibi temel fonksiyonları dahi yerine getirmekten elçekmiş durumda. Gayrı resmî savaş ağalığı sisteminin pratikleri, halka hizmet veren resmî kurumları boğmuş.\nEkonominin rakip milisler tarafından kontrol edilmesi durumu, Libya’yla benzer. Bu durum, Libya’ya istikrar getirici bir siyasi çözüm arayışının önündeki en büyük handikap. Suriye’yle fark ise rekabet konusu olan kaynak miktarı ve rantın büyüklüğü. Suriye devleti iflas etmiş durumda ve zaten yoksullaştırılmış halktan ve servet birikimine izin verdiği yandaşlardan mümkün olan tüm kaynakları tüketmenin peşinde hâlâ. Rejim resmen Suriye halkını, devleti beslemeye zorluyor. Geri aldığı bölgelerde halkı en ufak bir tepki göstermekten caydırmak için, savaş öncesindeki korku salma taktiğini devam ettiriyor. Şimdilik korku salmak için sahip olduğu az bir imkânı kullanıyor ve bitap düşmüş vatandaşların gösterebileceği en ufak tepkiyi bastırıyor.\nEsed, ulusal bölge ve kaynakları kaybettiği gibi dış desteğe de muhtaç kalmış vaziyette. Ailenin devlet üzerindeki hâkimiyeti, yıllar içinde yavaş yavaş yabancı güçlere yitirildi. İran ve Rusya; emniyet kurumları, ordu ve ekonominin kontrolünü büyük ölçüde ele geçirdi.\nİran’ın Suriye’de nüfuz sahibi olmak için uzun vadeli stratejisi; tabandan yukarıya toplumsal destek yaratmak, devletinkilere paralel kurumları muhafaza etmek, devletin temel kurumlarına-özellikle kişisel bağlılıklar satın alarak emniyet organlarına-sızıp yayılmak. İran’ın çıkarları; Suriyeli milisleri bir arada tutmak ve yönetmek için gerekli devlet kurumlarını zayıflatmaya, böylece Lübnan’daki Hizbullah tarzı İran destekli paramiliter gruplara ihtiyaç olduğu iddiasını meşrulaştırmaya bağlı.\nBu, Rusya’nın Suriye’deki stratejisine aykırı. Rusya, ordu başta olmak üzere yeniden güçlü devlet kurumları inşa etmek, bu süreçte anahtar askerî ve siyasi figürleri kendine sadık kılmak istiyor. İki güç Suriye’de hâkimiyet kurmak için farklı yöntemler kullansa da iki strateji de Suriye devletinin kontrolünü dış aktörlere yitirmesine hizmet ediyor.\nTarihsel olarak, Suriye’de devlet işlerinin idaresinde dış aktörlerin eylemleri ve seçimleri hep önemli bir rol oynadı ama şimdi bu eylemler ve seçimler devleti de tüm ulusal kurumları da tamamen sarmış durumda.\nBu parçalanma süreci, ayaklanmayı müteakip yedi yıldır ilerlemekte olsa da son iki yılda önemli ölçüde hız kazandı. Dışarıdan görülen ‘devlet’ perdesinin ardında, kurt misali yabancı güçler ağı işleri idare ediyor. Dünya güçleri, özellikle Batılı ülkeler, Libya veya Irak’taki gibi bir çöküşten büyük korku içindeler. Rejim yıkıldığında ondan geriye kalanların dağılıp yeraltına inmesi senaryosundan özellikle endişe ediyorlar. ‘Rejim değişikliği’ ağza alınmaz bir kelime haline geldi. Devletin bekasını korumak, tek öncelik; muhalefete de bu önceliğe uygun hareket etmesi için baskı yapılıyor. Oysa fiiliyatta; Suriye rejiminin haydutları zaten kendi çıkarları doğrultusunda, artık imkânları önemli ölçüde kısıtlı bir Esed’le başbaşa hareket ediyor. Esed, medyaya devletin kontrolü geri aldığı yönünde demeçler vererek gizlemeye çalışıyor bu gerçeği.\nSuriye devletinin yıkılması artık büyük ölçüde bir realite. Ani bir çöküşle değil, tedrici parçalanmayla oldu bu. Rejim içinde ve Esed’e sadık görülenler arasında gittikçe artan sayıda önemli memur, doğrudan Rusya ya da İran’dan direktif alıyor. Esed’in müttefikleri şunu biliyorlar ki o artık devletin bekasının garantörü değil; ancak bir yandan Rusya’nın diğer yandan İran’ın uzattıklarını imzalayarak Suriye’de yasallığı temsil eden, onların gücünü tahkim etmeye yarayan uygun bir kukla. Esed idaresinde bir canavara dönüşen Suriye devleti ‘yıkılmadı’, yerini yeni doğan bu iki başlı sistem aldı. Ve daha yıllarca ayakta kalacağına dair emareler var.\n-----\nBassma Kodmani, Suriyeli bir akademisyen ve Suriye Ulusal Konseyi eski sözcüsüdür. Arap dünyasında demokrasiyi teşvik etmek için çalışan bağımsız Arap araştırma ve politika enstitülerinin bir ağı olan Arab Reform Initiative'in eski genel müdürüdür.\nArab Reform Initiative / 20 Kasım 2019 / Çeviren: Musa Kurbanoğlu",
  "crawled_at": "2025-06-02T10:26:33.995943"
}