{
  "id": "3d82fbaa-7ef8-401f-a0ac-887534591e49",
  "title": "Karikatür Dayatmasıyla Hedeflenen İslam Ümmetinin İradesinin Kırılmasıdır!",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 356 - Kasım 2020",
  "url": "https://www.haksozhaber.net/okul/karikatur-dayatmasiyla-hedeflenen-islam-ummetinin-iradesinin-kirilmasidir-8392yy.htm",
  "content": "Kendi zaviyemizden baktığımızda dünyanın her yerinde Müslümanların ezildiğini, horlandığını, zulme maruz kaldığını görüyor, İslam dünyasının işgal ve katliam siyasetinin kurbanı olduğuna dair açık, net bir manzarayla karşılaşıyoruz. Oysa sömürgecilerin gözünde bambaşka bir tablo mevcutmuş. Mesela Fransa Cumhurbaşkanı Emmanuel Macron’a bakılırsa “İslam, dünyanın her yerinde krizde!” imiş.\nŞüphesiz kriz oldukça göreceli bir kavram. Tanımı, nedeni, sonuçları farklı yorumlamalara müsait olduğu gibi, sonlandırmaya yönelik tedbirler hususunda da birbirinden çok farklı yaklaşımlara açık. Neyse ki Mösyö Macron, konuyu ortada bırakmayıp kendi kriz tanımına uygun olarak çözüm de sunuyor, “İslam yapılandırılmalı!” buyuruyor.\nSömürgeci Ehlileştirme Mantığı Korunuyor!\nNe demek yapılandırma? Macron bununla ne demiş oluyor? Muhtemelen kendileri için sıkıntı çıkaran, baş ağrısına yol açan İslam’ın uyumlu hale getirilmesini, ehlileştirilmesini, kullanışlı kılınmasını kast ediyor! Yani İslam’ın Batılıların çıkarlarına zarar vermeyen, alışkanlıklarına ters düşmeyen, göz zevklerini bozmayan bir hale dönüştürülmesini talep ediyor.\nBu nasıl sağlanacak? Öncelikle Müslümanlar Batılı efendilerin kendilerine takdir ettikleri pozisyona razı olacaklar. Belki bundan da önce kendilerinin geri ve yetersiz olduklarını, bir anlamda hasta olduklarını kabul edip ‘tedavi’ olmaya itiraz etmeyecekler.\nNasıl Suriyelilerden Rusya’nın; Iraklı ve Afganlardan ABD’nin; Filistinlilerden Siyonistlerin kendilerine layık görüp tayin ettiği pozisyona razı olmaları isteniyorsa öncelikle Batı ülkelerinde yaşayanlar olmak üzere tüm Müslümanların da laik, liberal, modern bir İslam anlayışını benimsemeleri gerekecek. Bunun neticesi olarak her türlü sapkınlığın cirit attığı bir ortamda başörtüsü yasağı anlayışla karşılanacak. Siyonizm’e yönelik tartışma ve eleştiriler şiddetle yasaklanırken işgale ve zulme direniş ‘terör’ olarak tanımlanacak. İslami değerleri aşağılamaya yönelik her türden hakaret ve saldırı, bu bağlamda gündem oluşturan Charlie Hebdo karikatürleri ifade özgürlüğü sayılıp sineye çekilecek! Yoksa terörist yaftası hazırda sizi bekliyor!\nAvrupa geçtiğimiz yüzyılda Yahudilerin sırf farklı oldukları için sürülmelerine, toplama kamplarına tıkılmalarına, gaz odalarında boğulmalarına sahne oldu. Naziler düşük bir kültür ve dinin mensubu saydıkları Yahudileri kendileriyle eşit haklara sahip insanlar olarak görmediklerinden soykırımı meşru gördüler. Aradan geçen zaman içinde geçmişle sürekli hesaplaşılmaya çalışıldı, Nazi zihniyeti hiç durmadan lanetlendi ama Batılı üstünlük hissi bir biçimde sürdürüldü.\nBugün elbette o tarz bir işkence, katliam, soykırım tehdidi söz konusu değil ama Nazilerin Yahudi nefreti boyutlarına varmasa da Batı’da -ve tüm dünyada- yükselen İslam karşıtlığı Müslümanların hayatını giderek zorlaştırıyor. Müslümanlara ait değerler hor ve hakir görülürken, hayatiyetini sürdürebilmesi için İslam’ın mutlaka reformdan geçmesi, küresel sisteme adapte olması, egemen düşünce biçimine ayak uydurması gerektiği vazediliyor. “Ya bizimlesiniz ya da teröristlerle!” şeklindeki meşhur Bush doktrini bir anlamda “Ya ayak uydurursunuz ya da tasfiye edilirsiniz!” şeklinde formüle edilip dayatılıyor.\nBatı’da Müslümanlara karşı duyulan korku, güvensizlik, şüphe genelde İslamofobi kavramıyla ifade ediliyor. Oysa İslamofobi mevcut durumu tarif etmek için çoğu zaman yetersiz kalmakta. Pek çok durumda ve çeşitli kesimler için yaşanılan hale daha uygun düşen kavram İslam karşıtlığıdır. Gerçekten de karşılaştığımız pek çok karar, tutum ve eylemde korkudan öte İslam’a karşı öfke, nefret ve düşmanlık hislerinin çok daha belirleyici rol oynadığını görebiliyoruz.\nBiz İşkence Yapalım Ama Siz Feryat Etmeyin!\nFransa’da son yaşanan gelişmeler de bu olguya ışık tutmakta. Charlie Hebdo rezaletinin temcit pilavı gibi ısıtılıp öne sürülmesi karşısında her defasında Müslümanlardan ‘tolerans’ ve olgunluk’ bekleyenler bu ‘işkence’yi neden ısrarla Müslümanlara reva gördüklerini hiç sorgulamıyor, tartışmıyorlar. Kendi zihin dünyalarında kutsadıkları ifade özgürlüğü kavramının Müslümanlar için aynı şeyi ifade etmediğini, bilakis derin bir yaralanmaya yol açtığını anlamak istemiyor ya da umursamıyorlar. Bizim için ifade özgürlüğü kutsaldır, dokunulamaz derken, Müslümanlar için aynı dokunulmazlığın inançları ve değerleri için geçerli olduğunu yok sayıyorlar.\nVe tüm tepkilere ve çağrılara rağmen çalıştığı okulda bu rezil karikatürleri öğrencilerine gösterme hususunda ısrar eden bir öğretmenin genç bir Müslüman tarafından öldürülmesi üzerine kıyameti kopartıyorlar. Eylem terörist bir eylem olarak tanımlanıyor ve arkasından dayanışma ve protesto çağrıları yükseliyor. Dayanışma adına yapılanlar ise daha büyük rezaletlere yol açıyor. Charlie Hebdo’nun kusmukları Macron’un talimatıyla billboardlara asılıp kamu binalarına yansıtılıyor. Neden? Terör eyleminde öldürülen öğretmenle dayanışma için!\nPeki, bu yapılanları kendileri için büyük bir aşağılama, saldırı olarak gören, kendilerini elem verici bir şiddete uğramış hisseden Müslüman halkların hisleri? Onlar umurlarında bile değil! Aynen Eyfel Kulesi civarında beyaz Fransız kadınların “Pis Araplar!”, “Örtünüzü çıkarın!” haykırışlarıyla bıçakladıkları iki Cezayirli hanımın maruz kaldığı saldırıda olduğu gibi. Öğretmen Samuel Paty’nin öldürülmesini ‘terör’ eylemi olarak tanımlayan Macron, aynı kavramı Cezayirli hanımların maruz kaldığı eylem için kullanmıyor. Neden? Çünkü terör yaftası ellerinde tutup işlerine geldiğinde yararlanabilecekleri bir silah! Kime karşı, ne zaman kullanacaklarına tabi ki kendileri karar veriyorlar!\nAraçlar Değişse de Baskı ve Hizaya Getirme Mantığı Değişmiyor!\nFransa İçişleri Bakanı ‘İslamofobi Karşıtı Kolektif’ adlı ırkçılıkla mücadele örgütünü devlet düşmanlığıyla suçluyor. Aynı anda 51 İslami kuruluş hakkında soruşturma başlatıldığını ve ilk etapta haklarında ‘terör’le irtibat şüphesi olduğu gerekçesiyle 200’den fazla kişiyi sınır dışı edeceklerini açıklıyor. Yani Charlie Hebdo üzerinden Müslümanlara hadleri bildirilip İslami değerlere yönelik saldırı ve hakaretleri sineye çekmeleri isteniyor.\nCharlie Hebdo’nun rezil karikatürleri iddia edildiği üzere ifade özgürlüğü tartışmasının bir unsuru değil, olsa olsa Batı egemenliğini dayatma, zorla da olsa kabul ettirme siyasetinin bir tezahürüdür. Müslümanları ezme, sindirme, yola getirme anlayışının somutlaşmasıdır. Özetle küresel güçlerin sadece kendileri için değil, bizim için de kurallar koyma yetkisini kendi uhdelerinde görme mantığını yansıtmakta, bir tür hâkimiyet göstergesi ya da dayatması şeklinde işlev görmektedir.\nBu yönüyle Çin devletinin Uygur Müslümanları eğitim adı altında toplama kamplarına tıkıp inançlarından, kimliklerinden arındırma siyaseti izlemesi ile Fransa’nın ya da bir başka Batılı devletin Müslümanları Charlie Hebdo rezilliğini içselleştirmeye zorlaması arasında uygulanan yöntem ve baskı araçları açısından fark olsa da mahiyet itibariyle fark bulunmuyor. Değişik taktiklere maruz kalmakla birlikte iki halde de Müslümanlar egemen güçlerin dönüştürme ve kendilerine benzetme siyasetine maruz kalmaktalar.\nTürkiye Neden Tepkilerin Odağında?\nTam bu noktada Türkiye’nin, Cumhurbaşkanı Tayyip Erdoğan’ın şahsında aynı mütehakkim güç ve çevrelerce bir nefret öğesi olarak tebarüz etmesi tesadüf değildir. Filistin’den Suriye’ye, Libya’dan Azerbaycan’a, karikatür rezaletine kadar uluslararası gündeme dair pek çok sorunda Tayyip Erdoğan’ın çıkışları, tutumu ve eylemleri cılız ve silik İslam dünyasının aciz görüntüsüne karşın bir sıklet merkezi işlevi görüyor. Bu yüzden de tepkilerin odağına oturuyor.\nÇok çarpıcı bir manzara var karşımızda. Suriye’de Esed rejiminin katil bir diktatörlük olduğu hususunda herkes hemfikir. Ama tüm uluslararası güçler Esed’i değil, Suriyeli mücahitleri öncelikli tehdit olarak görüyor ve buna göre konumlanıyorlar. Suriye direnişine destek veren tek etkili güç Türkiye.\nLibya’da yine tüm dünya Hafter’in darbeci olduğunu kabul ediyor ama aynı zamanda arkasında duruyor. Rusya paralı askerleriyle, Fransa silahlarıyla Hafter’e destek verirken, Trablus’a önceki saldırı hazırlığı esnasında Hafter’le yaptığı telefon görüşmesinde Trump’ın darbeci generali nasıl cesaretlendirdiği sır değil. Ve Hafter’in kısa süre önce Trablus’a yönelik kuşatmasını tamamlayıp başkenti işgal girişiminin ancak Türkiye’nin yönetime desteğiyle kırılabildiği da biliniyor.\nAynen Filistin’de olduğu gibi, aynen Keşmir’de olduğu gibi,  Karabağ’ın da işgal altında olduğu gerçeği uluslararası camia tarafından resmen kabul ediliyor ama aynı uluslararası camia yine Filistin ve Keşmir’de olduğu gibi Karabağ meselesinde de işgale direnenlere değil, işgalciye destek veriyor. 30 yıla yaklaşan Ermenistan işgalinden Karabağ’ın kurtarılması çabalarına omuz vermesinden ötürü Türkiye suçlanıyor. Rusya’dan ABD’ye, Fransa’ya kadar tüm emperyalistler Türkiye’yi savaş kışkırtmakla, barış istememekle, bölgede gerilimi yükseltmekle itham ediyorlar.\nMısır’dan İsrail’e, Yunanistan’dan Kıbrıs Rum Kesimine ve Fransa’ya uzanan Akdeniz’de Türkiye’yi köşeye sıkıştırma amaçlı ittifakın mahiyeti de aynı değil mi? 28 Şubat sürecinde herkesle iyi geçinen, gayet sevimli bulunan Türkiye’nin şu anda bu kadar tepki görmesi, maceracılıkla, kışkırtıcılıkla suçlanması hiç garip sayılmaz.\nSorun Türkiye’nin coğrafi konumu ya da bir ulus devlet olarak varlığı değil, Tayyip Erdoğan’ın sert üslubu ya da politik prim hesabından da kaynaklanmıyor. Sorun Türkiye’nin emperyal dayatmalara itiraz etmesinden, Müslüman halkların çıkarlarını koruma ve ümmete sahip çıkma kararlılığından kaynaklanıyor. İşte bu tutum küresel efendiler ve ayakta kalabilmeleri ancak onların iznine bağlı yerli despotlar tarafından oyunbozanlık olarak tanımlanıp cezalandırılmaya çalışılıyor. Türkiye’nin son dönemde Fransa ile yaşadığı gerilim ve devamında Fransa’nın da yönlendirmesiyle AB ülkeleriyle karşı karşıya gelmesi de bu yüzden.\nÜmmet Canlılığını Direniş İradesine Borçludur!\nKarikatür meselesi bu olguyu çok net ortaya koymaktadır. Bir manada denilen şudur: Biz size kendi kurallarımızı, zevklerimizi, anlayışımızı dayatacağız; aşağılayıp size boyun eğdireceğiz. Ama siz itiraz etmeyeceksiniz, direnmeyecek, karşı çıkmayacaksınız. Size yaşattıklarımızdan ötürü acı çekip çekmemeniz umurumuzda değil, nasılsa sinirleriniz alınacak, zamanla acı çekmemeyi öğreneceksiniz!\nHayır, Müslümanlar bunu kabul etmezler, edemeyiz. Bu, zillete boyun eğmek demektir. Belki zayıf durumdayız, güçsüz, hatta çaresiz bir görünümdeyiz ama Rabbimize hamd olsun ki ümmet ölmüş değildir, bilakis direniş iradesine sahiptir. İslam ümmeti bugünkünden çok daha ağır yıkımlar, zorluklar yaşadığı dönemlerde dahi kendisine biçilen kefeni yırtıp atmayı başarmıştır. Allah Teâlâ’nın izni ve yardımıyla zalimlerin örmeye çalıştığı kuşatmayı da aşacaktır. Bu süreçte zalimlerin azgınlaşan saldırıları ve yoğunlaşan dayatmaları zayıflığımızın değil, ümmet olarak irademize sahip çıktığımızın delili olarak okunmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}