{
  "id": "7635f603-f522-49e2-aabd-d857a32f14d6",
  "title": "Vadi’den Önemli Bir Yayın: Nûrü’l-Beyân",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 347 - Şubat 2020",
  "url": "https://www.haksozhaber.net/okul/vadiden-onemli-bir-yayin-nurul-beyan-8284yy.htm",
  "content": "Hüseyin Kâzım Kadri’nin bir komisyon eşliğinde kaleme aldığı Nûrü’l-Beyân, Vadi Yayınları tarafından 96 yıl sonra yeniden neşredildi. Tarihin tozlu raflarında kaybolmaya yüz tutmuş olan bu nadide çalışmayı günümüz alfabesine Ömer Mahir Alper aktardı.\n“Nûrü’l-Beyân / Kur’an-ı Kerim Tefsirinin Türkçe Tercemesi” adlı eser, Osmanlı’nın son dönem, Cumhuriyet'in ise ilk tefsir/tercüme faaliyetlerinden birisi olarak yayımlanmıştı. Aynı dönemde Süleyman Tevfik ve Cemil Said’in tercümeleri de yayımlanmıştır. Adı geçen bu eserler, Osmanlı’nın son döneminde yapılan Kur’an’ı Türkçeye çevirme deneme ve tartışmalarının Cumhuriyet döneminin başındaki ilk ürünleridir. Daha sonra devlet tarafından meal hazırlama görevi Mehmet Akif’e, tefsir hazırlama görevi ise Elmalılı Hamdi’ye tevdi edilmiştir.\n1924 Ramazan’ında Tüccarzade İbrahim Hilmi tarafından fasikül fasikül yayımlanmaya başlanan eserde Hüseyin Kâzım Kadri, Şeyh Muhsin-i Fânî mahlasını kullanmıştır.\nHüseyin Kâzım, Nûrü’l-Beyân’ın yayınlanma gayesi olarak; bulunduğu dönemde hayatın gittikçe hızlandığını ve zorlaştığını, insanların Kur’an’ı okumak ve anlamak için yeteri kadar zaman bulamadıklarını belirtir. Bu durum dinî bilgilenme işini iyice zorlaştırmaktadır. Ayrıca Trablusgarp (1911), Balkan (1912), Dünya Savaşı (1914) ve Milli Mücadele (1919) nedeniyle süren uzun savaş döneminde birçok yetkin insanın kaybından ve yeni insan yetiştirmek için hızlı bir model arayışından bahseder. Kısa sürede büyük miktarda bilgi edinmek için kısaltılmış, faydalı ve dönemin zihnine hitap eden, çalışılması kolay, Türkler için Türkçe yazılmış bir Kur’an tefsiri ihtiyacı vardır.\nSebülürreşad’da Eşref Edib ve dönemin Diyanet İşleri Başkanı Rıfat (Börekçi), Nûrü’l-Beyân için eleştiriler kaleme almışlardır. “Kur’an tercümesi, engin tefsir geleneğine vekâlet etmelidir.” şeklinde düşünen Hüseyin Kâzım; çalışmaya getirilen eleştirilerin hakkaniyetsiz olduğunu belirten bir dizi cevap yazmıştır. Hatta beş tefsiri özetledikleri bu çalışmada, tefsirlerin yorumuna katılmadıkları yerde, usullerinden taviz vererek bir tefsiri seçmişler ve kendi görüşlerini de dipnot olarak girmişlerdir.\nHüseyin Kâzım Kadri, ekip olarak hazırladıkları Kur’an-ı Kerim tercümesinde amaçlarının edebî değeri yüksek bir metin ortaya koymak değil, herkesin anlayabileceği bir düzeyde vahyin anlamını olduğu gibi nakledecek tefsiri seçmek olarak vurgulamıştır. Müşkülpesent ve ayrıntılarda boğulan eleştiriler Kur’an-ı Kerim’in anlaşılabilir olma gayesini engellemektedir.\nHüseyin Kazım Kadri, metni kaleme alırken kendisinin din dilinin ifade konusunda eksik olduğunu düşünerek, çalışmayı Ayıntablı Mustafa Efendi’nin kaleme almasını sağlar. Bu çalışma, hem yazarın muhalif duruşu hem de dönemin tercüme tartışmaları içerisinde çok farklı eleştirilere tabi tutulmuştur. Ama hem çalışmayı günümüz alfabesine aktaran Prof. Dr. Ömer Mahir Alper’in yazdığı önsöz okunduğunda hem de Nûrü’l-Beyân tetkik edildiğinde görülecektir ki eleştiri sahiplerinin çoğu metni okumamış, kendi kabulleri üzerinden eseri ve müellifini yargılamışlardır.\nTarihin tozlu rafları arasında gaip olmuş bu eser, hâlâ önemini korumaktadır. Bu anlamda Nûrü’l-Beyân; Kur’an-ı Kerim’in Türkçe yazılmış kısa ve muhtasar bir tefsiridir. Daha önce yazılmış tefsirlerin tercümesi olarak değil; o tefsirlerin tercih edilen yorumlarının yeniden derlenmesi ile ortaya çıkmıştır. Tefsiri hazırlayanlar; klasik tefsirlerin yorumlarına katılmasalar bile, sırf tefsirlerin özetini yakalama gayesi ile kendi yorumlarını eklemek yerine klasik tefsirleri tercih etmişlerdir. Nûrü’l-Beyân müellifleri Kur’an-ı Kerim’i, modern ihtiyaçlara göre veya aydınlanmacı düşünsel çerçevede tefsir etmemişlerdir. Ayeti ayetle tefsir etme yolunu tercih eden bu çalışma, Kur’an-ı Kerim’in bütünlüğünü gözeten bir tercihle kaleme alınmıştır.\n***\nHüseyin Kâzım Kadri Kimdir?\nHüseyin Kâzım Kadri, entelektüel bir devlet adamı olarak sıra dışı bir biyografiye sahiptir.\nİstanbul Beylerbeyi'nde doğmuştur. Babası Trabzon valilerinden Kadri Bey'dir. Beylerbeyi Sıbyan Mektebinden sonra Soğukçeşme Askerî Rüşdiyesini bitirir. Babasının Aydın Vilayeti Defterdarlığına tayin edilmesiyle İstanbul'dan ayrılarak ailesiyle İzmir’e gitmişlerdir. Burada İngiliz Ticaret Mektebinden mezun olur. Özel hocalardan Arapça ve Farsça dersleri alır ve fen bilimleri tahsil eder. Özel ilgisi olan tarım konusundaki bilgilerini geliştirmek için bir ara Almanya'ya gider. Abdülhamid döneminde bazı bürokratik görevler üstlenen Hüseyin Kâzım, 1904 yılında bu görevlerden ayrılır ve sözlük yazımı ve tarım ile ilgilenmeye başlar. Bir süre Darüşşafaka'da astronomi hocalığı da yapan Hüseyin Kâzım, II. Meşrutiyet’in ilanı­na kadar resmî görev almamıştır.\nSözlük hazırlama arzusu ile Arapça, Farsça, Latince, Yunanca, Uygurca, Çağatayca ve Kazan Tatarcası öğrenmiştir. Batı Türkçesi sözlüğünü, Arapça, Farsça ve diğer Türk lehçelerinden gelen kelimelerin kökenlerini inceleyerek hazırlamıştır. Bu sözlük çalışmasına Tevfik Fikret ve Hüseyin Cahit (Yalçın) ile başlamış, sözlük için bir arsa alıp bina inşa ettirmiş ve tüm masraflarını karşıladığı bu binanın tapusunu üç arkadaş olarak ortak yaptırmıştır.\nTevfik Fikret ve Hüseyin Cahit'le Yeni Zelanda'ya giderek bir köy kurup orada yaşama ütopyaları vardır. Fakat hükümetin durumdan haberdar olması yüzünden ütopyaları gerçekleşmez. II. Meşrutiyet'­ten sonra  Tevfik Fikret ve Hüseyin Cahit'le Taningazetesini çıkarmaya başlarlar. Meşrutiyet’in ilanından önce katıldığı İttihat ve Terakki Cemiyeti'nin iktidara gelmesiyle birlikte kendisine farklı görevler teklif edilir. Serez Mutasarrıflığı (1909), Halep Valiliği (1910), İstanbul Şehreminliği (1911) ve İstanbul Vali Vekilliği gibi görevlere getirilir. 1912'de Selânik Valisi olur. Aynı yılın Nisan ayında yapılan seçimlerde Saruhan (Manisa) Sancağı Mebusu seçilir. Kısa bir süre sonra tekrar Selanik Valiliğine tayin edildiyse de I. Dünya Savaşı başlarında ailesiyle beraber Beyrut'a giden Hüseyin Kâzım buradaki kütüphanelerden ve Arap âlimleriyle, Hristiyan din adamlarından da faydalanarak Türkçe lügat ile ilgili çalışmalarına yoğunlaşır. Mütarekenin ardın­dan Suriye kaybedilince yerli halk tarafından kendisine teklif edilen Beyrut Valiliği görevini kabul etmeyip İstanbul’a döner. Aydın mebusu olarak Meclis-i Mebûsan'a girer ve meclisin Birinci Reis Vekilliğine seçilir. Misak-ı Milli sınırlarının belirlenmesi için meclise ilk teklifi veren kişidir. Bu sırada Ankara Hükümeti ve Mustafa Kemal'le görüşmek için Müşir Ahmed İzzed Paşa başkanlığındaki heyetle Bilecik'e, oradan da Ankara'ya gider. Ağustos 1921'den sonra bazı özel banka ve şirket idare meclisi üyeliklerinde bulunur. Son yılla­rını Beylerbeyi'ndeki yalısında çalışarak geçirir. Dinlenmek için gittiği Tarsus'ta 17 Ocak 1934'te vefat eder. Cenazesi, Beylerbeyi Küplüce Mezarlığına defnedilir. Kitaplarını ölümünden iki yıl önce Üsküdar Hacı Selim Ağa Kütüphanesine vakfetmiştir. Yayınlanmayan kitap, makale, tercüme ve hatıraları ise kızı Rikkat Kunt tarafından Türk Petrol Vakfına bağışlanır.\nHüseyin Kâzım'ı yakından tanıyanlar onun âdil olmayan idarecilere karşı cesur ve cüretli bir mücadele adamı ve gerektiğinde mensubu bulunduğu fırka ve grupları bile en ağır şekilde tenkit etmekten çekinmeyen, idareciliğinde de otoriter bir şahsiyet olduğunu söylerler. Bazı görevlerinden maaş almayacak kadar menfaat ve hırs­tan uzak, fedakâr bir insan olarak bilinen Hüseyin Kâzım, Arapça ve Farsçanın yanında Fransızca, İngilizce, İtalyanca, Yunanca ve Latinceye de vâkıftı.\nEserlerinde genellikle Şeyh Muhsin-i Fani müstear adını kullanan Hüseyin Kâzım Kadri'nin en belirgin özelliği, ilmî ve fikrî yönünün kuvvetli olmasıdır. Trabzon Vilayet Gazetesi, Resimli Kitap, Saadet, Tan, Yeni Asır, Tasvir-i Efkâr, Vakit, Tanin, İkdam, İctihad, Servet-i Fünûn, Sebîlürreşâd gibi gazete ve dergilerde dil, din, felsefe, iktisat, ziraat ve siyasetle ilgili birçok makale yazdı, kitap yayımladı.\nİslam’ı doğru anlamak ve Müslümanları gerilikten kurtarmak için Kur'an'ın ruhuna yönelmeye önem verdi. Hüseyin Kâzım'ın Asr-ı Saadet ve Hulefâ-i Râşidin devri dışındaki İslam ve Osmanlı tarihine yaklaşımı eleştireldir. Dinî muhtevalı matbu kitapları ve dinî makalelerinde “İnsanlığa Müslümanlığı, Müslümanlara da insanlığı öğretmek” için uğraştığını belirtir. Yaşadığı dönemde İslami ilkelerden uzaklaşıldığını, yozlaşmanın, taklit ve hurafelerin yaygınlaştığını düşünmektedir. Mevlânâ Celâleddin-i Rûmî ve Sa’adî-i Şîrâzî'ye büyük hayranlığı olmakla beraber tasavvufu ve tarikatları bozulmayı hazırlayan ve hızlandıran âmiller olarak görür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}