{
  "id": "57011122-7dbc-4bd3-81da-ae70acfa7710",
  "title": "İslam Düşüncesine Yaklaşım Tarzları",
  "author": "Erkam Kuşçu",
  "year": "2020",
  "issue": "Sayı: 348 - Mart 2020",
  "url": "https://www.haksozhaber.net/okul/islam-dusuncesine-yaklasim-tarzlari-8301yy.htm",
  "content": "Müslüman dünyanın karşı karşıya kaldığı işgal ve sömürü süreçleri neredeyse 300 yıllık bir tarihsel arka plana sahip. Zikredilen süreçlerin Müslümanlar üzerindeki yıkıcı tesirleri de bu sebeple kolay kolay atlatılacak gibi gözükmüyor. Sorulması gereken sorular, çözülmesi gereken sıkıntılar içerisindeyiz. İslam coğrafyasının farklı memleketlerinden düşünürlerin ele almaya çalıştığı bu sıkıntılar öncelikle Müslümanların içerisinde yaşadıkları dünya ile kurdukları ilişki üzerinden kendisini şekillendiriyor. Bu bağlamda sorunun tespiti ve daha evvel söylenildiği gibi birtakım soruların sorulması gerekiyor. Öncelikle bu mesele üzerinde tefekkür çabasının farkındalık açısından birinci dereceden öneme sahip olduğu belirtilmeli.\nİslam düşüncesini tanımlama gayreti az sonra değinilecek hususlardan dolayı -en başta onun salt tarihsel bir veri olmadığı gerçeğinden- kısıtlayıcı birtakım sorunları muhtevasında barındırmaktadır. Ancak üzerinden fikir yürüttüğümüz zeminin anlaşılması açısından tanım yapmak zaruri gözükmektedir. Bekir Topaloğlu’nun İslam düşüncesi için “İslam’ın insan, hayat, kâinat ve Allah hakkındaki telakkilerin, anlayışların bütününü ihtiva eden bir düşünce sistemi” şeklinde yaptığı tanım en genel ve kuşatıcı hüviyete sahip tanım olarak düşünülebilir. Bekir Topaloğlu devamında: “İslam düşüncesi bu bakımdan temel dayanağı olan, İslam’ın da temelini teşkil eden Kur’an’a dayanmak zorundadır. Yine İslam düşüncesi, Kur’an’ın hayata intibak ettirilmesini, gündelik hayatı Kur’an’ın yönlendirmesini sağlayacak esasları veya metodolojiyi de beraberinde getirmek zorundandır.”\n1\ndiyerek aslında İslam düşüncesinin ayırt edici vasıflarını da vurgulamış oluyor. Bu bağlamda farklı ilimler olan hadis, kelam, felsefe, fıkıh, tasavvuf vd. neşet ettikleri temel bakımından bu düşüncenin parametrelerini oluşturmaktadırlar. Şu husus da vurgulanmalıdır ki bu ilimlerin farklı usul ve üsluplarının bütüncül bir şekilde okunması İslam düşüncesini daha anlamlı hale getirmektedir. Bir diğer husus ise örneğin İslam felsefesi\n2\niçerisinde ele alınabilecek (tartışılan konuların muhtevası, dil ve mantık açısından) Müslüman olmayan düşünürler yukarıda zikredilen çerçeveden dolayı İslam düşüncesi içerisinde ele alınamaz. Yahudi düşünür İbn Meymun bu duruma örnek olarak gösterilebilir. Burada İbn Meymun’un durumu modern Batı düşüncesi karşısında bu düşüncenin ön kabulleri ile hareket eden Müslüman aydınların durumunu hatırlatır gibidir.\nYanlış Sorulara Doğru Cevaplar Ne Kadar Mümkün?\nİslam düşüncesi kavramsal olarak ele alındığında ortaya düşünce tarihi içerisinde düşünce perspektiflerinden herhangi birisi gibi bir sonuç çıkmaktadır. Bu durum en başta İslam düşüncesini tarihin bir bölümünde etkin olmuş tarihsel veri seviyesine indirmekte ve konuyu daha ziyade tarih ilminin alanına hapsetmektedir.  Ancak hem İslam’dan kaynaklı sebepler hem de düşünme eyleminin tabiatı gereği İslam düşüncesi salt tarihsel veri olarak ele alınamaz. Ne yazık ki İslam düşüncesini tarihsel veri olarak okuma hatası “cevap üretme kaygısı” ile yazılan eserlerde-müellifleri iyi niyetli Müslüman mütefekkirler dahi olsa- başat konumdadır. Bu eserlerde İslam’ın bilimsel ve teknolojik üretkenliği kanıtlanmaya çalışılırken tarihin bir bölümünde yaşanan gelişmelere yönelik atıflar ister istemez İslam düşüncesini zikredilen alana hapsetmektedir.\nBu eserlerde önemli bir diğer handikap ise düşünme eyleminin merkezine muhalifini alma hatasıdır. Bu durum asıl olarak cevap üretilmesi gereken soruların da atlanmasına sebep olmaktadır.\n3\nOryantalistlerin çalışmaları da İslam düşüncesini tarihsel veri olarak gören çalışmalar arasında zikredilebilir. İslam düşüncesinin üretkenliği ve tefekkür eylemi ile olan ilişkisinin üzerinde durmak bu handikapların aşılmasına katkı sağlayabilir. Bu bağlamda “yanlış sorulara doğru cevaplar” verilemeyeceği de anlaşılmaktadır. En başta soruların yanlış sorulması tefekkür etme sürecinin de yanlış işlemesine sebep olmaktadır. Bundan dolayı samimi çabalarla ortaya konulan işler vardıkları yer itibariyle olumsuz neticeleri doğurabilmektedir. Ancak samimi çabaların toptan zayi olduğunu saymanın insafsızca bir değerlendirme olacağı kanaatindeyiz. Neticenin olumsuz olması sonuçtan ziyade motivasyona ket vurması açısından sıkıntı doğurmaktadır. Bu açıdan bakıldığında örnek vermek gerekirse, en temel yanlış sorulardan birisinin “gerilik-geri kalmaklık” üzerinden şekillendiği söylenebilir. İlk olarak gerilik-ilerilik suallerinin Aydınlanmacı okuma biçimlerinin birer yansıması olduğu gerçeği sıkıntılara çözüm üretme kaygısı ile ortaya çıkan sorularımızın dahi muhaliflerimiz tarafından temellendirildiği bir atmosfere bizleri hapsetmektedir. Bu bağlamda Müslümanlar neden geri kaldı?\n4\nsorusu bu handikapları içerisinde taşımaktadır denilebilir. Ancak bu soruların bugünkü tecrübemizin oluşumunda etkisi göz ardı edilemez. Bizler bugün dahi bu soruyu tenkit ederken sorunun sorulduğu tarihin -ve aslında travmanın- uzağında olmanın avantajını kullanmaktayız. Yoksa günümüze kadar gelen tartışmaların mahiyetine baktığımızda yanlış olarak nitelenen sorulardan bu yana ne kadar ileri gidildiğini de düşünmek gerekmektedir.\nMuhalifi tarafından temellendirilmiş bir zeminde ödünç alınan kavramlar ile Müslümanca tefekkür çabası ilk olarak bir kopuşu göstermesi açısından önemlidir. Artık Müslüman zihin kendi anlam ve değer süzgecinden geçerek elde ettiği bilgilerden faydalanamamakta veyahut bu bilgilerin bugünkü sorunlara cevap üretmede yetersiz kaldığını düşünmektedir. Anlam ve değer dünyasında yaşanan bu kopuş aslında birçok ön kabulü de içerisinde barındırmaktadır. Ancak soruların hatalı oluşu göz önüne alındığında soruların “sakatlığından” daha büyük bir sıkıntı ortaya çıkmaktadır. Bu yanlış soruların zihnimizde bir yerlerde anlamsal karşılık bulması yanlış soruların kendisinden daha büyük bir problem gibi gözükmektedir. Yani artık kendisi üzerine yapacağı düşünme eylemi dahi bariz bir şekilde başkalarının belirleyiciliğinde gerçekleşmektedir. Bu durumun yansımaları yaşanan tartışmalarda ortaya çıkmaktadır. İlk olarak Batı’ya cevap üretme kaygısı ile yazılan eserlerin konumuna değinmiştik. İkinci olarak “özür dilemeci İslam” anlayışından bahsedilebilir. Kur’an üzerine yapılan çalışmalarda bilimsellik vurgusu, bağlamından yoksun okumaların ortaya çıkmasına neden olmaktadır. Kendisini “bilimsel hakikatler” üzerinden kanıtlamaya çalışan araştırmalar daha evvel zikredilen handikapların yanında sinik ve müdahaneci bir tutumun benimsenmesine kapı aralamıştır.\n5\nEn temelde bilimci anlayışın ortaya çıkış sürecinin sınaması yapıldığında “bilim ile uyumlu İslam”\n6\nçabasının abesliği anlaşılacaktır. Modern Batı felsefesi olarak kabul edilen ve Descartes ile başlatılan sürecin düalist/Kartezyen yapısı öncelikli olarak gerçeğin/hakikatin parçalanması ve yeni parçalı hakikat/ler içerisinde her biri kendisine ait anlam ve değer dünyalarına sahip “alanlar” inşa edilmesi ile sonuçlanmıştır. Her şey kendi yerinde anlamlı ve daha anlaşılabilir hale getirilmeye çalışılmıştır.\n7\nAnlaşılmayan şey’ler ise irrasyonel yani akıldışı alana itilmiştir. Bu akıldışı alan ise metafiziğin/dinin alanıdır.\nBurada kısaca değinilen süreç Batı açısından da kolay gerçekleşmemiştir. Kopernik’in güneş merkezli evren tasavvuru, Francis Bacon’un deneysel metoda dayalı bilim anlayışı, Machiavelli’nin devlet üzerine ahlakçı tutumdan uzak siyaset felsefesi ve tabi ki Descartes’in daha evvel değinilen düalist/Kartezyen felsefesi Batı aydınlanmasının temellerini oluşturmuştur. Öyleyse kökenleri tamamen Batı Aydınlanması ile ilişkili bir bilimsellik anlayışı ile ilahi vahyin muhtevaları arasında kurulmak istenilen ilişkinin ilk sonucu, hâkim paradigma karşısında İslam’ın pasif konuma getirilmesi olacaktır. Zira tartışmanın kendisinin şekillendirildiği zemin basitçe söylemek gerekirse “bize ait” değildir. Ancak Müslümanların yanlış okuma biçimlerini aşamamaları ve modern meydan okuma karşısında elverişli gördükleri “günü kurtarıcı” cevaplara sarılmaları bu sıkıntıların önüne geçilmesini engellemiştir denilebilir. İslam, muhalifi ile bir yarışa sokulmuştur. Neticede mücadelesini her zaman muhalifin kendisi, diğer bir ifade ile onun (muhalifin) paradigması belirleyecektir. (…) Müslüman mücadelesini, karşısındakine bakarak ve muhalifin “alanında” kalarak tanımlayacağı için edilgenlikten kurtulamayacaktır.\n8\nHâkim Düşünce İle Kurulan İlişki\nAli Bulaç’ın ifadesi ile İslam’ı hâkim düşünceye benzetme yanlışlığı aslına bakılırsa yukarıda zikredilen yanlış okuma biçimlerinin de en temel kalkış noktasını oluşturuyor. Burada dikkat edilmesi gereken bu hatanın kasten veya art niyetle yapılması değil normal bir zihinsel faaliyet olarak yürütülmesidir. Bu durum daha evvel değinildiği gibi çok acı bir hali yansıtmaktadır. Oryantalist eğilimlerden bilinçli bir şekilde uzak duran (bir Batılı olarak ne kadar uzak durabildiği tartışılabilir) ve Batı merkezli tarih anlayışına getirdiği ciddi eleştiriler ile tanınan Amerikalı tarihçi Marshall G. Hodgson’ın, Mısır’da şahit olup anlattığı bir olayı vahametin boyutlarını anlamak açısından olduğu gibi aktarıyoruz: “Kahire’de bir hükümet dairesinde dindar bir Müslümanın duvarında, İslam’ın ne denli yaygın olduğunu gösteren bir İslam dünyası haritası ile karşılaşmıştım. Fakat harita, Mercator projeksiyonuna\n*\ngöre çizilmiş ve dolayısıyla Avrupa ile mukayese edildiğinde İslam toprakları esaslı bir biçimde küçültülmüş bir Fransız haritasıydı. Memur, Mercator projeksiyonuna o kadar alışmıştı ki emperyalizm şeklinde nitelendirilebilecek durumun farkında bile değildi.”\n9\nBatı karşısında yaşanan mağlubiyetin yansımaları düşünce dünyamızda etkilerini sarsıcı bir şekilde koruyor. Ezik, savunmacı, kompleksli, sorunların tüm sebeplerini dışarıda arayan, iç bozulmayı ve ahlaki çöküntüyü göz ardı eden, muhasebe kültüründen ve eleştiriden uzak okuma biçimleri çözümsüzlüğün derinleşmesine neden olmaktadır. Bu durumun siyasi alandaki yansımaları ise insanın tüylerini diken diken edecek cinsten. En basitinden komploculuk, zihinsel bir konfora sebep olurken aslında zihinleri tam anlamıyla ifsad etmektedir. İslam düşüncesinin siyasi bağlamda en temel dayanağı olan ümmetçilik dahi Müslümanlar tarafından tefe konulup milliyetçi siyaset biçimleri sahiplenebiliyor. Ahlaki anlamda, ümmeti ilgilendiren meselelerde gösterilen tutumların, kardeşlik ve adalet ile olan ilişkisi göz ardı edilmemeliyken ne yazık ki bu hususta Müslümanların çok iyi bir sınav verdiğini söylemek mümkün değil. Ancak başlı başına bir yazının konusu olacak bu mesele bizim yeterliliğimizi aşıyor.\nSonuç olarak, İslam düşüncesinin hâkim düşünce ile olan ilişkisi aslına bakılırsa yukarıda yanlış okuma biçimleri olarak zikredilen yaklaşım sahipleri tarafından da bir karşıtlık üzerinden şekillendiriliyor. Ancak sistematik ve tutarlı olmayan düşünsel refleksler zaman içerisinde birtakım ön kabullerin yerleşmesine sebep oluyor. Bu durumun zorluğu ve kısıtlayıcı vasfı öncelikle; İslam’ın temel dinamiklerine karşı farkındalık, İslam düşüncesinin sistematik, tutarlı ve bütünsel bir şekilde ele alınması ve belki de en önemlisi İslam düşüncesinin ilahi yönünün vurgulanması ile engellenmeye/aşılmaya çalışılabilir.\nDüşünce tarihi incelendiğinde ilahi kaynağa sahip başka hiçbir düşüncenin var olmadığı gerçeği açıkça görülecektir. İslam’ın tefekküre teşvik eden yapısı ve vahyin korunmuşluğu onun aynı zamanda en temel ayırt edici vasfını oluşturmaktadır. İslam’dan ve onun temel kaynağı Kur’an’dan neşet eden İslam düşüncesi ise bu bağlamıyla birçok sıkıntı ve kayba rağmen bu biricik özelliği ile günümüze kadar gelmiştir. Yani ilahi düşünce ile -onun üzerinden tefekkür eylemini yürüten Müslümanlar- beşerî düşünceyi dengeli bir şekilde mezcetmişlerdir.\n10\nBu bağlamda İslam düşüncesinin ilahi yönünün vurgulanması onun hâkim düşünceye benzetilmesi hatasından dönülmesini, modernizmin belirleyiciliğinden kurtarılması ve paradigma dışı konumunun ortaya çıkartılmasını sağlayacaktır. Böylece kendi iç dinamiklerinin ve birikiminin farkına varacaktır.\nKitab-ı Kerim insanlığa gönderilmiş son ilahi vahiy olarak kendisini el-Furkan yani hak ile batılı ayıran”\n11\nolarak tanımlamaktadır. Müslümanların, bütün problemlerine karşın, anlam kaybının ve sonsuz hakikatlerin var olduğu (ki bu durum aslında hakikatten yoksunluk anlamına gelmektedir) bir dünyada, sapasağlam, doğruluğundan şüphe bulunmayan\n12\nhikmet ve hidayet kaynağı bir bilgiye\n13\nsahip olmaları mükemmel bir avantajdır. Tefekkür eylemini ve zihinsel düşünme alışkanlıklarımızı yeniden gözden geçirirken ilkin başvuracağımız kaynak da orasıdır.\nDipnotlar:\n1- Bekir Topaloğlu, “İslam Düşüncesinin Temel Özellikleri ve Çağdaş Düşünce İçerisindeki Yeri”, Haksöz Dergisi, Mart 1993\n2- İslam felsefesi, İslam medeniyeti vs. tanımlarına teyakkuz ile yaklaşılması gerektiğini düşünüyoruz. Zira kavramların kendi bağlamları içerisinde anlam kazandığı gerçeği unutulmamalıdır. Ancak burada meramımızı anlatmak için bu şekilde kullandık.\n3- Burhanettin Tatar, İslam Düşüncesine Giriş, s.21, DEM Yayınları\n4- Haksöz dergisinin Ocak 1993 tarihli sayısında bu mesele ile alakalı “Müslümanların Gerileme Nedenleri” başlıklı soruşturmanın (özellikle Ahmet Ertürk, Ali Bulaç ve Bekir Topaloğlu ile yapılan söyleşiler) zihin açıcı bir muhtevaya sahip olduğunu belirtmek isteriz. Ancak dergimizin soruşturma başlığının özeleştiri gerektirdiğini düşünmekteyiz.\n5- Ali Bulaç, İslam Dünyasında Düşünce Sorunları, s.68, Çıra Yayınları\n6- İnsan merkezli olan bilim, dini gönderen kaynak tarafından yaratılmış olan varlığı incelemektedir. Bu açıdan, manevi içerikten yoksun olarak yaratıcıyı inkâr ile ortaya çıkan hiçbir bilgi insanlığa rehber olamaz. Diğer taraftan bilimin tek ve başlıca hakikat olduğunu ileri sürmek onu yanlış bir mecraya çekmek demektir. Burada oluşturmaya çalıştığımız bakış açısı bilimin böyle bir bilgi türü olmadığını ortaya koymaktır. Dolayısıyla bazen dinî kaynaklarda verilen kâinatın yapısına dair bilgilerin bugünkü bilimsel verilerle desteklenmeye çalışılması, bu yanlış anlayışın bir sonucudur. Zira dinin buna ihtiyacı yoktur ve gücünü buradan almamaktadır.(Alparslan Açıkgenç, İslam Medeniyetinde Bilgi ve Bilim, s.189, İSAM Yayınları)\n7- Bu anlaşılabilir hale getirme uğraşı istenilen akıl yürütme metoduyla mümkündür. Bunun dışında bir metodun kabulü söz konusu olmaz. Ancak trajik bir şekilde anlaşılabilir kılma çabası anlamsızlığın ve muğlâklığın keşfini/kökleşmesini sağlayacaktır. Bu durumu şair ve vaiz John Donne (1573-1631) şu dizeleri ile çok güzel izah ediyor: Yeni felsefede her şey müphem artık, şüpheli…/Güneş kayıp ve Yeryüzü; /Bugün artık kimse söyleyemez nerede aramalı, yeryüzü nerede./(…)/Her şey paramparça artık, kalmadı tutarlılıktan eser./Gerçek nedenler yok artık, uyuşmuyor hiçbir şey. (Alıntılayan: Jacqueline Russ, Avrupa Düşüncesinin Seyri, Çeviren: Özcan Doğan, s.106, Doğu Batı Yayınları)\n8- Abdurrahman Arslan, Modern Dünyada Müslümanlar, s.30, İletişim Yayınları\n9- Marshall, G. S. Hodgson, Dünya Tarihini Yeniden Düşünmek, s.65, Vadi Yayınları\n*- Mercator projeksiyonu bugün dahi eğitim kurumlarında vs. yaygın olarak kullanılan, dünyanın düzgün dörtgenlere bölünerek ve Batı Avrupa merkeze alınarak oluşturulan haritasıdır. Mercator projeksiyonu hakkında detaylı bilgi için bkz. Hodgson, A.g.e., s. 46)\n10- Bekir Topaloğlu, A.g.e.\n11- Âl-i İmran Suresi, 3/4.\n12- Bakara Suresi, 2/2.\n13- Zuhruf Suresi, 43/4.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}