{
  "id": "d5bea7e7-7d98-42a7-850b-e6e6ae717c75",
  "title": "Libya’da Darbeciler Kaybettikleri Onuru Bulamıyor",
  "author": "Lokman Doğmuş",
  "year": "2020",
  "issue": "Sayı: 351 - Haziran 2020",
  "url": "https://www.haksozhaber.net/okul/libyada-darbeciler-kaybettikleri-onuru-bulamiyor-8334yy.htm",
  "content": "Libya’da son günlerde Türkiye’nin de desteği ile beklenmedik başarıların kaydedilmesi darbecilerin heveslerini kursağında bırakacak gibi gözüküyor.\nAltı yıl önce şer güçlerin kendisine bahşettiği ekranlardan darbe bildirisi okuduğu zamanki umutları ve Berlin Konferansına tek başına giderken sahip olduğu güveninden eser kalmamış bulunan Hafter’in 23 Mayıs’ta taraftarlarına yönelik yayınladığı sesli mesajda kullandığı ifadeler kendisinin de bu başarısızlığının farkına vardığına işaret ediyor. Ancak bütün yenilgilere rağmen hâlâ darbe hevesinden vazgeçmediğini de vurgulamak gerekir.\nBunun başlıca sebebi arkasındaki güçlerin bölgedeki herhangi bir ülkede siyasal veya toplumsal anlamda olumlu bir gelişmenin olmaması ve diktatörlüklerin yıkılmaması için sarf ettikleri çabanın öyle günübirlik bir heves olmamasıdır. Bilakis bu çabaları Müslüman halkların mücadelelerini mutlak bir şekilde boğmayı hedefleyen karşı devrimi beslemeye yöneliktir. Buna önemli ölçüde yatırım da yapıyorlar. Zira devrimleri önlemezlerse gelişmelerin bölgedeki diğer diktatörlerin tahtlarını da sarsacağını görebiliyorlar. Bu nedenle darbeleri destekleyen ülkeler sürmekte olan savaş için gereken ne ise yapıyorlar. Savaş uçağı, hava savunma sistemleri, her türlü mühimmat ve bunlar için gerekli askerî personel uçaklarla Libya’ya taşınıyor ve Trablus’ta sivillerin evlerini başlarına yıkmak için tetiğe basılıyor. Bu yapılanlara terörü bitirme bahanesini de uydurdular mı ortada herhangi bir ahlaki sorun kalmıyor.\nNitekim aldıkları bütün yenilgilere rağmen kibirli duruşlarından,“Emperyalist Türkiye’nin terörist İhvan’ı kullanarak Libya’nın petrolünü çalması karşısında savaşan ordu”nun her şeye hükmettiği ve hükmedeceği yönündeki beyanlarından milim geri adım atmıyorlar. Bu akılalmaz özgüven o noktaya ulaştı ki Hafter, kendisine genelkurmay başkanlığı makamını bahşeden, görünüşte seçilmiş bir meclis olan sözde “Temsilciler Meclisi”ni de tıpkı Sisi’nin Mısır’da yaptığına benzer bir şekilde önce halktan yetki istediğini sonra da halkın bu yetkiyi kendisine verdiğini iddia ederek dağıttı ve ordunun bütün kurumlara el koyduğunu iddia etti. Böylece Suheyrat anlaşmasında kendisine yasama yetkisi verilen sözde meclisine de darbe yapmış oldu.\nAynı özgüvenin devamı olarak yine bütün yenilgilere rağmen 21 Mayıs’ta darbecilerin hava kuvvetlerinin komutanı “önümüzdeki saatlerde Türkiye’nin bütün askerî unsurlarına karşı yoğun bir saldırı başlatacakları” tehdidini savurdu. Tabi aradan günler geçmesine rağmen henüz bir gelişme yok.\nŞu ana kadar bir gelişme olmaması, olmayacağı anlamına gelmiyor elbette. Zira bu konuda etkin olan ülkelerin sayısı az değil ve zikrettiğimiz gibi geçici bir hevesle bunu yapıyor değiller. Bu ülkelerden biri olarak Rusya’nın önümüzdeki günlerde Suriye’de yaptığı gibi acımasız bir sivil kıyımına girişip Libya’yı topyekûn kontrol etmeye mi çalışacağı yoksa Türkiye’nin Trablus üzerindeki etkisi nedeniyle Libya’nın doğusunda Hafter aracılığıyla Esed benzeri bir kukla ile mi yetineceğini zaman gösterecek.\nRusya’nın Suriye’de yaptıklarına bakıldığında Libya’dan kolaylıkla çekilmeyeceği, Hafter ya da benzer birini bulunca bunu Afrika’ya giriş için bir basamak olarak kullanacağı söylenebilir. Bu nedenle Rusya’nın resmî görüşmelerde söyledikleri ile pratikte yaptıkları farklı oluyor. Rusya ile Türkiye dışişleri bakanlarının görüşmesinin ardından, Rusya’nın ateşkesin önemini vurgulamasının bu nedenle herhangi bir kıymet-i harbiyesi yok.\nBunun yanında Türkiye medyasında Hafter’in bittiği, BAE ve Mısır’ın artık onu gözden çıkardıklarına yönelik yapılan yorumların da bir aslının olmadığını belirtelim. Zaten bu ülkelerin faaliyetlerine aralıksız devam etmeleri de tek başına bunu kanıtlamaya yeter. Öte yandan olayın sadece Hafter’le ilgisi olmayıp onun bir şekilde tasfiye olması halinde yerine geçmek isteyen bir sürü bedbahtın bulunduğunu da unutmamak lazım. Nitekim Rusya’nın asıl kartının Hafter değil, Kaddafi’nin oğlu Seyfulislam olduğuna yönelik yaygın bir kanaat var Libya’da. Onlar açısından da Hafter bulunmaz Hint kumaşı değil. Zira bu güçler Hafter’in Trablus’un kenar mahallelerine kadar dayanan milislerinin yerleşim yerlerini harabeye çevirerek bir gün rezil bir şekilde kaçacaklarını da hesaba katmış olmalılar.\nAynı şekilde Libya medyasında yer alanve Amerika’nın Hafter’den desteğini çektiği iddialarının da aslı yok. Amerika’nın böyle bir niyeti olması halinde BAE ve Mısır’ı sadece uyarması yeter. Bu ülkelerin beceriksiz yönetimlerinin Amerika’nın sözünden çıkması söz konusu olabilir mi? Amerika olsa olsa Rusya’nın Libya’ya yerleşmek için Hafter’i bir piyon olarak kullanmasından rahatsız olmuştur. Trablus bombalanıp çocuklar öldürülürken Hafter’in terörle savaştığını iddia ederek ona destek veren Amerika’nın Libya Ordusunun büyük başarılar kazanmasının ertesinde ateşkesten bahsetmesi darbecilerin yenilmesini istemediğini ortaya koyuyor.\nNitekim darbeciler de buna güvenerek bunca yenilgiden sonra bile sözcüleri Mismari aracılığıyla bir BAE televizyonuna “Pozisyonumuzda hiçbir değişiklik yok, terörle mücadele ediyoruz!” diyerek başta Mısır olmak üzere diğer Arap ülkelerini “Türk işgaline” karşı tekrar yardıma çağırıyor.\nTarhune Düğümü\nDarbeciler her ne kadar kuyruğu dik tutmaya çalışsalar da realitede olanlar onlardan yana değil. Sabrata ve Surman üzerinden Tunus sınırına kadar olan kısım Libya Ordusunun eline geçtikten sonraki en büyük başarı Vatiyye Hava Üssünün ele geçirilmesidir. Bu üssün ele geçirilmesiyle darbeci güçlerin Batı Libya’da önemli bir mevzi kaybettiği söylenebilir. Fakat tıpkı 2011’de Kaddafi yandaşlarının elinden karış karış savaşarak kurtarılmasına benzer bir durumla karşı karşıyayız.\nVatiyye Hava Üssünün ele geçirilmesinden sonra 23 Mayıs’a gelindiğinde Trablus’a saldırmak için kullanılan önemli merkezlerden bir kısmı Hafter milislerinden temizlendi. Milisler, Tikbali, Hamza ve Yermuk askerî kamplarını ve Trablus’un güneyinde Kasr bin Gaşir, Salahaddin, Hallat gibi bölgeleri terkederken arkada inanılmaz bir yıkım ve enkaz bırakarak Trablus’a 80 km uzaklıktaki Tarhune’ye çekildiler.\nTarhune’de önemli bir mevzileri bulunuyor ve Gıryan’ın kaybedilmesinden beri buraya yığınak yapılıyor. Burada BAE ve Rus uzmanların yönetiminde Trablus’a saldırılar koordine ediliyor. Fakat sadece bundan değil Tarhune’nin önemi Kaddafi dönemine kadar dayanıyor.\nTarhune’de Kani olarak bilinen bir silahlı grup adeta terör estiriyor. Kaddafi, Kani ailesinin, başkalarının arazilerini ellerinden zorla almasına göz yummuş ve dolaylı destek vermişti. Tarhune’de sadece Kani değil bu yöntemle toprak sahibi olmuş olanlar o yüzden Kaddafi’yi desteklediler. Kaddafi tugayları ile araları iyi olduğu için Kani ailesi baştan beri çetecilik, silahlı kavga, gasp ve kaçırma gibi suçları işlemeye devam etti.\nDevrim başladıktan sonra da Kaddafi saflarında savaştılar. Fakat Kaddafi’nin kaybetmesinden sonra devlet boşluğundan yararlanarak Tarhune’yi adeta yönetmeye başladılar. Giderek saflarına daha çok silahlı kişi katıldı ve baskı ile terör ile Tarhune’nin sözcüsü gibi davranmaya başladılar. Bu nedenle Tarhune’de Kanilerden memnun olmayan önemli bir kesim bulunuyor.\nHem savcılık hem de BM tarafından çok sayıda öldürme, yaralama ve ev yakma gibi suçlardan sorumlu tutulan Kaniler Hafter’in ekran darbesi ile birlikte hızlıca Hafter saflarına geçip ondan da destek alarak Trablus’a girme ve Trablus’u ele geçirme hayalleri kurmaya başladılar. Bu sefer “Ülkeyi IŞİD’den kurtarıyoruz, teröre karşı savaşıyoruz!” bahanesi ile tehditler ve baskılarla Tarhune’de her aileden en az bir savaşçının Hafter’in silahlı milislerine katılmasını şart koştular. Buna uymayan aileleri evlerini yakarak veya öldürerek sindirdiler. Yani şu an Tarhune’deki Hafter yanlısı görünen silahlı kişilerin arasında tehditle ailesinden koparılmış bulunanların sayısı az değil. Bu nedenle Tarhune’nin ele geçirilmesi kolay gözükmüyor.\nYapılması Gereken\nFakat son günlerde alınan yenilgiler ve sonrasında Rus paralı askerlerinin çekildiğine dair görüntüler gösteriyor ki eninde sonunda Tarhune’nin kurtarılması operasyonu başlayacak. Buna rağmen darbecilerin geri adım atacaklarını veya vazgeçeceklerini düşünmek yanlış olur.\nNitekim şimdiden Beni Velid’e yerleşen Rus paralı askerlerinden bahsediliyor ki Beni Velid ve Sirt, 2011’de Kaddafi’nin yanında yer almış ve uzun süren savaşlardan sonra kurtarılabilmişti. Bu nedenle kararlı bir şekilde mücadeleye devam edilmesi gerekiyor.\nHatta Tarhune kurtarılıp darbeci güçlerin geri çekilmesi halinde bile gelinen durum doğru değerlendirilmediği takdirde Libya’nın bölünmesi ile sonuçlanma riski bulunuyor. Bu nedenle Ulusal Mutabakat Hükümetinin bütün Libya’ya yönelik politikalar geliştirmesi gerekiyor. Libya’nın bölünmekten kurtarılması, zenginliklerinin talan edilmesinin önüne geçilmesi için de elzemdir. Mısır’daki gibi Libya’nın petrolüne göz dikmiş cuntaların olduğunu hesaba katmak gerekiyor.\nHükümet adına konuşanların şimdiye kadar darbeciler için dillendirdikleri “geldikleri yere dönsünler” ifadelerini terk etmeleri gerekiyor. Zira bu söylemler darbeci güçlerin Libya’nın doğusuna çekilmeleri halinde çatışmaların biteceği izlenimi vermektedir. Oysa bunun Libya’nın bölünmesine giden tehlikeli bir yol olduğu bilinmeli ve darbecilerin herhangi bir yere çekilmesi değil adil olarak yargılanıp cezalandırılması sağlanmalıdır.\nYargılanıp cezalandırılması için gereğinden fazla sabıkaları bulunuyor zaten. Libya’nın doğusunda, Bingazi’de yaptıkları bir yana sivil yerleşim yerlerine saldırarak öldürdükleri insanlar, yargısız infazlar, bombalanan hastaneler, Trablus’un güneyini terk ederken arkalarında bıraktıkları enkaz, evlere konan mayın ve tuzaklar velhasıl saymakla bitmeyecek savaş suçlarının faillerinin sadece geldikleri yere dönmesini istemek makul değil.\nBu konularda bir ilerleme olması bakımından sorumluluk ve ağır yük Türkiye’ye düşmektedir. Türkiye’nin şimdiye kadar yaptıkları bu yönde bir gelişme olabileceğini gösteriyor. Ne Batı ülkelerinden ne de bölgedeki kukla yönetimlerden bir hayır gelmediği ortada. Batı ülkelerinden farklı olarak Türkiye bölgeyi iflah olmaz bir bataklık olarak görmeyip hem Libya hem de bölgede adil yönetilen ve iktidarın kansız olarak devredilebileceği bir sistem inşa etmek için gerekenleri yaparsa, Batı ülkelerinin on yıllardır süren hegemonyasından da kurtulmaya bir adım atılmış olur.\nFakat Türkiye’nin bu adımları uluslararası güçleri ve bölgedeki itaatkâr dostlarını rahatsız ediyor. Bu nedenle darbecilere onca yardım rahatlıkla ulaştırılırken kılı kıpırdamayan Avrupa Birliği IRINI operasyonu ile sözde silah ambargosunu izlemek fakat aslında Türkiye’yi engellemek için bir girişimde bulundu. Türkiye’nin bu konuda baskılara boyun eğmemesi gerekiyor. Amerika ve Rusya’nın da bütün resmî açıklamalara rağmen Türkiye’nin buradaki varlığını kabul etmeyeceklerini, her ikisinin de diğer bazı Ortadoğu ülkeleri ile birlikte darbecilere destek vereceklerini unutmamalı.\nAyrıca daha önce Bingazi’de sahneye konan faili meçhul suikastlarla güvensizlik yaratma tecrübelerini kullanma ihtimali yüksek bulunan bu güçlerin Libya Ordusunun başarısı karşısında IŞİD eylemlerini devreye sokması kuvvetle muhtemel olup buna karşı Libya genelinde teyakkuzda olunması gerekiyor.\n2014 yılında darbeciler yaptıklarını “Onur Devrimi” olarak isimlendirmişlerdi. Darbeye kalkışmakla kaybettikleri onurlarını, işledikleri insanlık dışı suçlarla bulamayacaklarını anlayacaklardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}