{
  "id": "d3476817-f75e-4932-a250-f5df54941cd1",
  "title": "Kur’an’da Bahsi Geçen Müspet ve Menfi Kadın Profilleri",
  "author": "Nimet Orbay",
  "year": "2020",
  "issue": "Sayı: 348 - Mart 2020",
  "url": "https://www.haksozhaber.net/okul/kuranda-bahsi-gecen-muspet-ve-menfi-kadin-profilleri-8298yy.htm",
  "content": "“Allah’a teslim olan erkekler ile Allah’a teslim olan kadınlar, inanan erkeklerle inanan kadınlar, samimiyetle boyun eğen erkeklerle samimiyetle boyun eğen kadınlar, özü sözü bir olan erkeklerle özü sözü bir olan kadınlar, sabırlı erkeklerle sabırlı kadınlar, gönülden bağlı erkeklerle gönülden bağlı kadınlar, zekât ve sadaka veren erkeklerle zekât ve sadaka veren kadınlar, oruç tutan erkeklerle oruç tutan kadınlar, edep yerlerini koruyan erkeklerle edep yerlerini koruyan kadınlar, Allah’ı çokça hatırlayan erkeklerle O’nu çokça hatırlayan kadınlar; işte Allah, bütün bunlar için bağışlanma ve büyük bir karşılık hazırlamıştır.”(Ahzab, 35)\nBu yazıyı kaleme alma amacımız ne ‘modern’ öncesi zamanlarda anaerkil toplum yapısını ne de modern zaman sonrası feminizm adıyla öne çıkan kadın egemen bakış açısını eleştirmek değildir. Bununla beraber kadının erkeğin kaburgasından yaratıldığına (Tevrat; Tekvin, 2/21-25) inanılan İsrailiyattan, yasak meyveyi ilk yiyen kadın olduğu için cennetten çıkarıldığımıza inanılan ve 12. yüzyıla kadar cadı avına tabi tutulan kadının ruhunun olup olmadığının tartışıldığı Hristiyanlıktan bahsetmek de değildir. Yazımız tamamen erkek egemen Budizm’den, kadını hukuki ve kamusal haklarından soyutlayan Roma aristokrasisinden, kadının hiçbir hakkının olmadığı Antik Yunan’dan ve kadının adının enamlarından sonra geldiği feodal toplumlardan neşet eden zulüm ve haksızlıklara bir reddiye niteliğinde de yazılmamıştır.\nYazımızı kaleme alma amacımız tıpkı yarattığı erkek kulları gibi kadına da gerçek değerini verip onu da kulluk noktasında muhatap alan Rabbimizin Kitab-ı Kerim’inde nazar ettiği ve bizlere örnek ve ibret olarak anlattığı kadın profillerine naçizane bir bakış sunabilmektir.\nBilindiği üzere Kur’an’da resuller dışında özel olarak ismi geçen pek az insan vardır (Meryem, Zeyd gibi). Bununla birlikte genelde karakterler ya unvanlarıyla (Sebe melikesi, Mısır azizi, firavun gibi) ya da eşlerine nispet edilerek anlatılır. Bunun sebebi -Allahu a’lem- Kur’an’ın çağlar üstü mesajının zamana ve kişisel olaylara indirgenmesine engel olmaktır. Nitekim kişiler ölümlüdür fakat olumlu ve olumsuz karakterler her daim varlığını sürdürebilir.\nYazımızın bu bölümünde Kur’an-ı Kerim’de yer alan müspet kadın profillerinden bahsedeceğiz. Bunu yaparken de Kur’an ayetleri ışığında konuya açıklık getirmeye çalışacağız.\nMüspet Kadın Profilleri\nMüspet kadın profillerinden bahsederken yaratılış itibari ile önceliği olan ve yaratılmışların anneliği sıfatına layık görülen Hz. Havva’dan başlayacağız. Hz. Havva kendinden sonra yaratılacak insanlara eşiyle birlikte yaptığı hatayla ve hatadan tövbe ederek dönmesi ile örnek olacaktır.\nHZ.HAVVA\n“Ey insanlar! Atanızı bir tek nefisten yaratan, eşini de o nefisten (nefsi vahide) yaratan, o ikisinden pek çok erkeği ve kadını üreten Rabbinizden sakının.” (Nisa, 1)\n“Ey Âdem! sen ve eşin cennette durun, dilediğiniz yerden yiyin fakat şu ağaca yaklaşmayın, yoksa zalimlerden olursunuz.” (Araf, 19)\n“Nihayet şeytan ona vesvese verdi ve şöyle dedi: ‘Ey Âdem! Sana sonsuzluk ağacını ve çökmesi olmayan bir saltanatı göstereyim mi?’ Bunun üzerine ikisi de o ağaçtan yediler. Hemen ayıp yerleri kendilerine açılıp görünüverdi. Ve üzerlerine cennet yaprağından örtüp yamamaya başladılar. Âdem, Rabbinin emrinden çıktı da şaşırdı.” (Taha, 120-121)\nKur’an’ın şahitliğiyle de sabittir ki insanlığın ilk annesi tıpkı ilk babası gibi aynı özden yaratılmış, onun gibi mükerrem kılınmış, sonra imtihana tabi tutulmuş ve şeytan her ikisini de aynı vaatlerle kandırmış ve yoldan çıkarmıştır. İlk yasağı çiğneyen ne Âdem ne de eşidir, her ikisi birlikte şeytani dürtülere kanmışlardır.\nHz.Havva’dan almamız gereken ders, şeytanın bizi özellikle hayâ sınırlarımızdan vurmaya çalışacağı ve bunun sonucunda ise giyinik çıplaklara dönüşmemizin kaçınılmaz olacağını idrak etmektir. Nitekim şeytan, ölümsüzlükle kandırmak isteyecek ki maalesef bu çağın insanı, özellikle kadınlar, yaşlanma düşüncesine oldukça soğuk bakmakta, genç kalmak ve görünmek uğruna gerçek erdemlerini feda edebilecek pozisyona gelebilmektedirler.\nBu durumda tıpkı Hz.Havva gibi günahlarımızın, hatalarımızın farkına varıp hemen tövbe etmeli; Rabbimizin bize verdiği değerin farkına varıp geçici olan dünya metaı için değil kalıcı olan uğruna bir ömür sürmemiz gerektiğini hatırlamalıyız.\nSEBE MELİKESİ (BELKIS)\n“Beyler, ulular bana çok önemli bir mektup bırakıldı, dedi. Mektup Süleyman’dandır. İyiliği sonsuz, ikramı bol Allah’ın adıyla başlıyor. Bana karşı diklenmeyin, teslim olarak bana gelin, diyor. Ey ileri gelenler! Bu işimde bana sağlam bir görüş beyan edin. Sizlerle görüşmeden hiçbir işe karar vermem.\nDediler ki: Biz güçlüyüz, vurucu güce sahibiz, karar senin. Düşün ve ne emir vereceksen ver.\nKraliçe dedi ki: Krallar bir ülkeye girdiler mi oranın altını üstüne getirirler, halkın büyüklerini de süründürürler. Bunlar da öyle yapacaklardır.\nOna ‘Avluya girer misin?’ denildi. Avluya girince derin bir su sandı. Eteklerini topladı. Süleyman: ‘Burası billur döşeli bir avludur.’ dedi. Kadın (kendi kendine): ‘Ya sahip, ben kendime kötülük etmişim. Süleyman ile birlikte varlıkların sahibine teslim oldum.’ dedi.” (Neml, 29-34, 44)\nTarihî kaynaklara göre MÖ 900’lü yıllarda yani yaklaşık üç bin yıl önce yaşamış Hz. Süleyman’ın çağdaşı, yine aynı kaynaklarda adı Belkıs olarak geçen Sebe melikesi, kadına politik haklarının verilmediği Antik Yunan’a ve “Kadınlara danışın ama dediklerinin aksini yapın!”, “Kadınları Allah nasıl yarım bıraktıysa, sizde öyle geri bırakın!”, “Yöneticisi kadın olan bir toplum helak olur!” diye Resulullah’a(s) atfedilen uydurma rivayetlerin aksine, yöneticilik yapmıştır. İstişare ehli, barıştan yana ve tüm bunların yanında birtakım ayetlere şahitlik ettiğinde teslim olan bir profildir.\nGünümüz kadınları Allah’a teslim olma noktasında kariyerlerini tabulaştırdıkları gibi, bunu ellerinin altında çalıştırdıkları insanlara yönelik zulme de dönüştürebilmektedirler. İşte bu yüzden Belkıs’ı Kur’an ışığında doğru okuyup doğru konumlandırmak gerekir.\nFİRAVUNUN KARISI (ASİYE)\n“Firavunun karısı: ‘İkimizin de gözü aydın! Onu öldürmeyin, belki bize faydası dokunur ya da onu evlat ediniriz.’ dedi.”(Kasas, 9)\n“Allah iman edenlere ise firavunun karısını örnek göstermişti. Hani ‘Rabbim bana kendi katında cennette bir ev yap; beni firavundan ve onun davranışından koru ve beni zalimler topluluğundan kurtar.’ demişti.” (Tahrim, 11)\nToplamda üç dört ayette konu edilen bir kadını Rabbimiz müminlere örnek gösteriyorsa bunun hikmetini kavramak üzere tefekkür etmek gerekir.\nFiravunun (kaynaklara göre II. Ramses) nikâhı altında olan Asiye... O firavun ki İsrailoğullarına ırkçılığından ötürü soykırım uygulayan, ana rahmine kadar eli uzanan ve bunlarında ötesinde kendisini yarı ilah ilan eden bir zalim... O firavun ki kendisine rağmen din tercihinde bulunanları çaprazlama el ve kollarını kesip darağacında sallandırmakla tehdit eden bir diktatör…\nPeki böyle bir zalimin nikâhlısı olup da diri bir imana, kendisinden sonra gelecek tüm müminlere örnek gösterilecek dik bir duruşa sahip olacak kadar ne yapmış olabilir Asiye?\nO Asiye ki zalim bir eşe rağmen Müslüman olmuş, mazlum bir yavruya bakmak için firavunu ikna etmiş, sarayda Musa adlı gencin Hz. Musa karakterine dönüşmesi sürecini ilmek ilmek işlemiş ve teslim olduğu Rabbi de onu kitabına rol model olsun diye alarak ödüllendirmiştir.\nEşinin dava uğrunda çıkardığı ufak tefek sorunları dahi bahane ederek pes eden kadınlara sormak gerekmez mi: Hanginizin eşi firavundan daha zalim olabilir?\nHZ. İBRAHİM’İN EŞİ (HACER)\n“Rabbimiz ben soyumdan bir kısmını senin dokunulmaz beytinin yanında, bitkisiz bir vadiye yerleştirdim. Rabbimiz, namazı tam kılsınlar diye öyle yaptım. İnsanlardan kiminin gönlünde onlara karşı özlem uyandır, bir de onları birtakım ürünlerle rızıklandır, belki görevlerini yerlerine getirirler.” (İbrahim, 37)\nHacer, Hz.İbrahim’in ikinci eşi, Hz.İsmail’in annesi. Kur’an’ın şahitliğiyle sabittir ki Hz. İbrahim henüz Mekke yerleşim yeri olmadan önce yani kuş uçmaz kervan geçmez bir yer iken Hacer’i evladı İsmail ile birlikte oraya bırakmış ve teslimiyetin ete kemiğe bürünmüş hali olan Hacer de bunu tüm samimiyetiyle kabul etmiştir.\nBirileri kadının yerini teknolojinin, masanın, sandalyenin yerini tartışırmış gibi tartışadursun tahmini MÖ 2250 ile 2500 yıllarında yaşamış yani yaklaşık 4000 yıl öncesinden bir kadının çağrısını haykırır Kur’an. Bu çağrının sahibi Hacer’dir.\nGüvenlik sistemi ile korunan sitesi, dört-beş kilitli çelik kapılı evi, akıllı telefonu, bilgisayarı, konu komşu, eş dost, akrabası olmadan yerlerin ve göklerin tek sahibine sığınıp pes etmeden Safa-Merve arasında gidip gelmiş, bir çare aramıştır.\nPeki siz böyle bir teslimiyet gösterirseniz El-Ğani olan sizi nasıl ödüllendirir biliyor musunuz?\nMesela yeryüzünde insanlık için inşa edilmiş ilk evin, temelleri üzerine yeniden yükseltilmesine sizi memur eder. Yetmedi Beytullah’ın bulunduğu yerin şehirleşmesine sizi vesile kılar. O da yetmedi ise ahirete kadar gelecek olan kadınıyla, erkeğiyle, genciyle, yaşlısıyla, siyahisiyle, beyazıyla, kızılıyla tüm insanlığın siyahi bir kadın Hacer’in sünnetini gerçekleştirmesini emreder. Siz yeter ki Hacer gibi teslim olun.\nİMRAN’IN EŞİ (HANNE)\n“Gerçekte Allah, Âdem’i, Nuh’u İbrahim ve İmran ailesini âlemler üzerine seçkin kıldı. İmran’ın eşi: ‘Rabbim karnımdakini tüm esaretlerden azade olarak sana adadım, benden kabul buyur, şüphesiz sen işitensin, bilensin.’ demişti. Onu doğurunca (Allah onun ne doğurduğunu bilirken) şöyle dedi: ‘Rabbim onu kız olarak doğurdum, erkek kız gibi değildir, ona Meryem adını verdim, onu ve soyunu kovulmuş şeytanın şerrinden sana ısmarlıyorum.’ Bunun üzerine Rabbi güzel bir şekilde kabul buyurdu ve onu güzel bir bitki gibi yetiştirdi.” (Âl-i İmran, 33-37)\nTahmini MÖ 50 yılında Beyt-ül Makdis çevresinde yaşamış ve Kur’an’da eşinin adıyla anılan, kaynaklarda ise adının Hanne ya da Henna olduğunu öğrendiğimiz bir kadın…\nYukarıdaki ayetlerde Rabbimiz iki resulün şahsını, bir resulü ise ailesi ile birlikte ve başka bir aile ile zikrediyor: İmran ailesi. Kimdir bu İmran ailesi ki resuller ile birlikte anılmayı hak etmiş?\nBaba, dönemin salihlerinden İmran, anne saliha kadın Hanne, evlat Meryem gibi iffet sembolü, torun ise bir peygamber Hz. İsa...\nHanne, Doğu Roma’da Yahudi zihniyetinin tüm kirleriyle yaşandığı bir zamanda ve mekanda belki de adak yani nezir kavramının en fazla hayat bulduğu şahsiyetlerden biri.\nEğer siz Âlemlerin Rabbi tarafından seçilmişlerden sayılmak istiyorsanız aslında müminlerin Allah’ı birlemeleri için yapılmış bir mescide kendi uydurdukları dinin emirleri gereği merdivenlerine dahi kadınların yanaşmasının yasak olduğu bir ortamda, karnınızdakini ne olduğunu bilmeden ve tüm bu prangalardan özgür olarak adayacaksınız Hanne misali.\nPeki, siz O’nun yoluna adarsanız karşılığını nasıl alırsınız?\nHiç şüphesiz kendi rızası uğruna yapılan hiçbir ameli zayi etmeyen Rabbimiz sizin adağınızı nadide bir çiçek gibi yetiştirir ve onu son vahyine örnek ve öncü bir kadın olarak kaydeder. Siz yeter ki Hanne gibi sadece imanınızın gereği ve tüm mütevazılığınızla adayın ve adağınızın görece tüm engellere rağmen arkasında durun, adresinden şüphe etmeyin, etmeyin ki adresin sahibi onu çağlar üstüne taşısın.\nHZ.MERYEM\n“Irzını korumuş Meryem’i de Allah örnek gösterdi.” (Tahrim, 12)\n“Hani melekler Meryem’e de şöyle seslendiler: Meryem! Allah seni seçti, tertemiz yaptı ve çağdaşın olan kadınlara üstün kıldı. Ey Meryem! Rabbine içten boyun eğ, secdeye kapan ve rükû edenlerle birlikte rükû et!”(Al-i İmran, 42-43)\nİmran’ın ve Hanne’nin kızı Hz.İsa’nın annesi Meryem...\nİsmi Kur’an’da müstakil bir sureye verilmiş Meryem. Çağının kadınlarına örnek ve üstün kılınmış, kadınların sosyal, siyasal ve dinî tüm emir ve yasaklardan soyutlandığı bir zaman ve zeminde rükû edenlerle birlikte rükû etmesi emredilmiş Meryem...\nAnnesinin adağı, Rabbimizin kabulü Meryem, Hz. Zekeriya’nın himayesi altında tertemiz yetiştirilen Meryem...\nMeryem, Roma aristokrasisi ile Yahudi muharref geleneğinin harmanlandığı ve dolayısıyla erkek egemen bir zihniyetin hâkim olduğu bir çağda yetişmiş ve Kur’an’ın şahitliği ile tüm zorluklara rağmen Beyt-ül Makdis’te kalmış, adeta iffetin ete kemiğe bürünmüş hali olan bir kadın…Seçilmişlerden olacaksanız bunun bedelini ödemeniz gerekir ve bu bedel de genelde en hassas tarafınız olur. İşte Meryem’i de Rabbimiz en hassas yönüyle imtihan etmiştir, iffeti ile…\nİftiraya uğramak pahasına imtihanı göğüslemek gerekmişti. Gerekmişti ki imanının ve adanmış olmasının hakkını verebilsin.\nKendilerini “Allah’ın sevgilileri ve oğulları” (Maide, 18) olarak gören Yahudilere karşı, eğer Rabbiniz, bir kadının çocuk sahibi olmasını dilerse, bunu bir erkeği vesile kılmadan da gerçekleştirir. Ona sadece “Ol!” demesi yeterli, o iş oluş sürecine girer mesajıdır bu. Başka bir mesaj ise Rabbiniz notları cinsiyet üzerinden değil, şahsiyet üzerinden verir ve sakın ha kendinizi Allah için vazgeçilmez zannetmeyin. Allah sizin köhnemiş düzeninizi Meryem gibi bir nezirle, İsa gibi bir müjde ile tepetaklak eder.\nVe bugüne dair mesaj şudur:\nSiz yeter ki Meryem olun, Rabbinizin, hazinesinden sizlere nasıl meyveler bahşedeceğini tahmin dahi edemezsiniz.‘\nHAVLE BİNTİ SA’LEBE\n“Allah kocası hakkında seninle mücadele eden ve şikâyetini Allah’a arz eden kadının sözünü gerçekten işitmiştir. Allah ikinizin çekişmesini de işitti, muhakkak ki Allah Semi’dir Basir’dir.\nİçinizden ‘zıhar’ ile kadınlardan ayrılmaya kalkışan kimseler bilmelidirler ki o kadınlar onların anaları değildir. Anaları ancak onları doğurmuş olanlardır. Bununla beraber, onlar herhalde çirkin ve aslı olmayan bir laf ediyorlar. Muhakkak ki Allah Afuv’dur Ğafur’dur.”(Mücadele, 1-2)\nYer, Medine. Devletin başında Hz.Muhammed. Olayın kahramanı yine bir kadın, Havle binti Sa’lebe...\nAdını siyer kaynaklarından öğrendiğimiz Havle Hatun, Müslüman toplumun henüz cahiliyenin tortularından tam anlamıyla sıyrılamadığı ilk nesil sahabelerindendir.\n‘Zıhar’ ise evlilik kurumunun saygınlığına halel getiren, kadına zulmün katmerleştiği, erkeğin kadını ne boşadığı ne de onunla evli kaldığı uygulamanın adıdır. Bir erkek karısından sıkıldığı, ona kızdığı, kısacası canı istediği zaman “Sen bana anamın sırtı gibisin!” deyip kadını ne bıraktığı ne de barındırdığı bir gelenektir.\nHavle’nin eşi de ona bu geleneği uygulamış sonra pişman olmuş ve normal evlilik yaşantısına dönmeyi teklif etmiştir.\nFakat Havle izzetli, iffetli ve ilkeli bir kadındır. Teklifi reddeder ve eşine bunu Resulullah’a götürmesini söyler. Ama eşi çekindiği için götürmek istemez. İş başa düşmüştür. Havle, bu davayı Resulullah’a kendisi götürür: “Ya Resulullah! Ben gençken, güzelken bir sorun yoktu, şimdi yaşlandım ve eşim bana ‘Sen bana anamın sırtı gibisin!’ diyor. Küçük yavrum var, ona bıraksam perişan olur, yanıma alsam bakacak gücüm yok, bana bir yol göster.” diye müracaat eder. Elbette Hz. Muhammed henüz bununla ilgili bir hüküm nazil olmadığı için bilinen hükümden (haramlık) başka bir çözüm söyleyemeyeceğini belirtir. Havle Hatun, bu cevaptan tatmin olmaz ve “Ben şikâyetimi Allah’a arz edeceğim.” deyip nidasını yükseltir.\nTahayyül edebiliyor muyuz? Karşınızdaki insan bir devletin en tepesindeki kişi, bununla birlikte başkomutan, tüm bunlar bir yana göklerden vahiy alan bir peygamber ve siz bunlara rağmen verilen hükümden sonra durumu Allah’a arz ediyor ve halinize çare olması için yakarmaya devam ediyorsunuz. Ve Allah sizin nidanızı vesile ederek bir cahiliye geleneğini ortadan kaldırıyor. Ayetler iniyor ve Hz. Peygamber sizi müjdeliyor.\nŞimdi “Kadının sesi haram mı değil mi? Kadın ilim öğrenebilir mi öğrenemez mi?” gibi tartışmaların geride bırakılıp bu meselelerin Kur’an’a arz edilmesi gerekmez mi? Havle Hatun’un çabasını çağa taşımanın vakti gelmedi mi?\n***\nHer şeyin zıddıyla kaim ve kıymetli olduğu gerçeğinden yola çıkarak yazımızın bu bölümünde menfi profillere yer vereceğiz.\nMenfi Kadın Profilleri\nHZ. NUH VE LUT’UN EŞLERİ\n“Allah, inkâr edenlere Nuh’un karısı ile Lut’un karısını misal vermektedir: Onlar kullarımızdan iki erdemli kişinin nikâhı altındaydılar ama kocalarının davasına hıyanet ettiler. Dolayısıyla kocaları da Allah’tan gelen cezaya karşı onları koruyamadı ve kendilerine, ‘Haydi, diğer girenlerle birlikte girin bakalım ateşe!’ dendi.”(Tahrim, 10)\n“Ama Lut’un ailesi onlardan değildir; ailesinin bütün fertlerini kurtaracağız. Eşi hariç, onun davranışlarını ölçtük, küller arasında kalacaklardan olduğu ortaya çıktı.”(Hicr, 59-60)\nNe kadar dehşet verici bir ayet! Siz resullerin nikâhı altında olacaksınız, aynı hanede yaşayacak, aynı sofrayı paylaşacak ve belki de çocuklarına annelik yapacaksınız fakat sonunuz cehennem ateşi olacak!\nBir tarafta kendisini ilah addeden bir zalimin eşi olmasına rağmen Müslüman olan Asiye, öte yanda resullerle evli olup zelil olan kadınlar…\nKur’an’a göre her kimin eşi, evladı, babası, atası olursanız olun sizi kurtaracak tek şey salih amelinizdir. Peygamber soyundan dahi olsanız eğer ki kötülüğün safındaysanız kurtulanlardan değilsiniz demektir. Sakın ha bu ilişkilere aldanmayın, zira aldanan helak olur. Kim olursanız olun; O, sizden razı değilse sonunuz hüsrandır.\nMISIR AZİZİNİN EŞİ (ZÜLEYHA)\n“Onu satın alan Mısırlı (aziz) eşine, ‘Onun yerini üstün tut! Umulur ki bize bir yararı dokunur ya da onu evlat ediniriz.’\nEvinde kalmakta olduğu kadın ondan murat almak istiyordu ve kapıları sımsıkı kapatarak ‘Arzularım senin içindir, gelsene.’ dedi. Yusuf dedi ki: Allah’a sığınırım. Çünkü O, benim rabbimdir, yerimi güzel tutmuştur, gerçek şu ki zalimler kurtuluşa ermez.\nİkisi de kapıya doğru koştular. Kadın, Yusuf’un gömleğini arkasından çekip yırttı, kapının önünde eşi ile karşılaştılar. Kadın, eşine: ‘Ailene kötülük etmek isteyenlerin cezası nedir? zindana atılmaktan başkası var mı? belki de acıklı bir azap gerekir değil mi?’\n(Azizin) eşi dedi ki: İşte şu anda gerçek ortaya çıktı. Onun nefsinden ben murat almak istemiştim. O ise gerçekten doğruyu söyleyenlerdendir.”(Yusuf, 21, 23, 25,51)\nKur’an’da hikâyesi ahsen-ul kasas adını almış ve kendisi ile ilgili en fazla detay verilen peygamber Allahu a’lem Hz. Yusuf’tur.\nHz.Yusuf’un himayesini üstlenen Züleyha ile ilgili pek az ayet olmasına ve günahını itiraf ettikten sonra bahsi geçmemesine rağmen her ne hikmetse Leyla ile Mecnun, Kerem ile Aslı, Mem ile Zin âşıklar geçidine birde Yusuf ile Züleyha’yı eklemiş ve bu kervana onları da katmışız. İşin içine biraz da magazin sosu dökerek, Yusuf uğruna heba ettiği gençliğini Züleyha’ya geri verip tabiri caizse ‘The End’ yaparcasına Yusuf ile evlendirmişiz!\nPeki, bu hikâyeyi Kur’an’a sorduğumuzda ne cevap alırız?\nKur’an, bunun tam tersi bir profil çiziyor. Aslında azizin eşi, çağının ‘firstlady’si olmasına rağmen şehveti aklının önüne geçmiş, bunun için köle olarak aldığı birini dahi fiziksel güzelliğinden ötürü, hiçbir kural, kaide olmadan gönlünce kullanabileceği bir meta gibi gören, ona iftira eden ve suçunu örtbas etmek için karşısındakini cezalandırmaktan çekinmeyen bir kibir abidesi konumundadır.\nPeki, biz ne yaptık? Bu yanlışa Yusuf’u kurban etmiş ve onları iki âşık, sonunda evli bir çift yapmışız, kıssayı güncelleyemediğimiz için kadının beyanını esas alan kanunlar çıkarmışız. Oysa bir kadının beyanı esas alınarak Hz.Yusuf’un yıllarca haksız yere hapis yattığını bilip ders alsaydık belki de yeni Yusuflar, yeni mağduriyetler ortaya çıkmayacaktı. Tabii bunun için Kur’an’a bakmak gerekirdi.\nVe eğer Züleyha’yı Kur’an’a sorsaydık, dişiliğini kişiliğinin önüne çıkararak arsızlığı aşk adı altında meşrulaştırma gayreti olan bir kadın görecektik ve tüm bu kötü özellikleriyle hayatımızda bu kadar etkin olmayacaktı. Ve eğer Kur’an’a sorsaydık şu mesajı kapardık: Şehvetinizin kölesi olduktan sonra kim olursanız olun aslında kölesinizdir ama eğer şehvetinizin efendisi olursanız hapiste de olsanız özü itibariyle hürsünüz ve günün birinde gider Mısır’a sultan olursunuz.\nEBU LEHEB’İN EŞİ (ÜMMÜ CEMİL)\n“Ebu Leheb’in elleri kurusun! Zaten kendisi bile kurudu. Ne malı işine yaradı ne de kazancı! O, alevli bir ateşe atılacak, eşi de odun hamallığı yapacak, gerdanında ise liften bükülmüş bir ip bulunacaktır.”(Tebbet, 1-5)\nSiyer ve tefsir kaynaklarında adının Ümmü Cemil olduğunu öğrendiğimiz, Hz. Muhammed’in amcası ve en azılı düşmanlarından olan Ebu Leheb’in eşi tıpkı kocası gibi Allah Resulüne en şedit düşmanlığı yapan ve surenin sebeb-i nüzulü olan bir karakter.\nAktarıldığı kadarıyla Hz.Muhammed’in hem komşusu hem de akrabası olup davası uğruna verdiği mücadeleye karşı eşi ile birlikte canhıraş çalışıp didinen bu kadın, o kadar ilerlemiş ki en sevdiği ziynet eşyası olan gerdanlığını dahi bu uğurda satmak için ant içmiş.\nNe kadar acınacak bir durum! Ne kadar nasipsiz bir kadın ki adının anlamı ‘güzelliğin annesi’ olmasına rağmen kötülüğün anası olup çıkmış. O kutlu nebinin komşusu olmuş, bütün erdemlerine şahit olmuş ama tüm davadaşları gibi cehennemi boylamakla karşılık bulmuş.\nEvet, bugün dünyada Firavunlara, Nemrutlara, Karunlara ve Ebu Leheblere rahmet okutacak nice zalimler yaşamakta ve her birine destek veren birer Ümmü Cemilleri de yanlarında onların zulüm, şirk, nifak dolu amellerine eşlik etmektedirler.\nŞunu bilmeliyiz ki bu dünyada onlara eşlik ettiğiniz gibi, ahirette de hem kendinizin hem de onların ateşlerine odun taşımaya mahkûmsunuzdur.\nRabbimizden duamız; bizleri kendisine iman eden, itaat eden, salihat üreten, şahsiyet sahibi kullarından kılmasıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}