{
  "id": "f6094143-8d57-4edd-9af0-4ce7076bec30",
  "title": "Kurgulanmış Anlayışlara Yaklaşmak Hikmetten Uzaklaştırır",
  "author": "Yasir Bayram",
  "year": "2020",
  "issue": "Sayı: 353/354 - Ağustos/Eylül 2020",
  "url": "https://www.haksozhaber.net/okul/kurgulanmis-anlayislara-yaklasmak-hikmetten-uzaklastirir-8371yy.htm",
  "content": "Modernizm; insanın hayatın merkezine oturtulmaya çalışıldığı bir dönemde akılcı ve pozitivist bir perspektifle bilgiyi tanımlama ve evrenselleştirme çabasıyla ortaya çıkmıştı. Dinin saf dışı bırakılmasıyla başlayan bireysellik ve sekülerleşme, bu çabayı bir dönem güçlendirmiş ve sosyal, siyasal, ekonomik ve kültürel anlamda konsolidasyon sağlayan hâkim paradigma olmasını sağlamıştı. 20. yy.dan itibaren ise tek bir doğrunun olamayacağı ve gerçekliğin söylemler tarafından inşa edildiğini savunan post-modern anlayış günümüze kadar etkisini sürdürmeyi başarmıştır.\nModern anlayış gibi post-modernizmin çıkış noktası da insanın özgürleşmesi meselesiydi. Ancak bu meselenin modernist paradigma gibi aklı ve bilimi esas alan bütünsel ve merkezî bir yaklaşımla değil de bütünselliği reddeden,merkezî olan herşeye karşı çıkan parçacı bir yaklaşımla icra edilmesi sınırsız bir özgürlük anlayışını gündeme getirmiştir. Bununla birlikte bilginin ve akıl tanımının muhteviyatı değişmiş, mesela objektif bir bilginin mevcudiyetini savunan (Platon’un ideler nazariyesi), bağımsız aklı önceleyen yaklaşıma karşı bilginin sübjektifliğini ve saf,bağımsız bir aklın imkânsızlığını savunan anlayış bir dönüşüme ve özellikle zihinlerin düşünsel kodlarında değişimlerin yaşanmasına sebep olmuştur.\nJohn Lukacs’ın “\nModern Çağın Sonu\n” isimli kitabında belirttiği şu ifadeler gerçekten dikkat çekicidir:\n“\nModern çağın sonunda günümüzde yalnızca insanların ne düşündükleri hakkında değil, aynı zamanda nasıl düşündükleri arasında da fark vardır. Bundan daha derin bir fark ise insanların neye inandıklarını düşündükleri ile gerçekten neye inandıkları arasındadır.\n” (s.195)\nModernizm pozitivist bir anlayışla homojen bir inanç sistemi ortaya koyuyor iken post-modern anlayış bu homojenliğe karşı, mutlak gerçekliği reddeden bir düşünce sistemi ortayakoymuştur. Bu aşamada dikkat çekilmesi gereken noktanın mutlak veya göreceli gerçekliğin tanımlanması, tanımlanırken kullanılan argümanlar ve ölçütler hususudur. Bu hususu iki anlayışın da temelde ölçüt kabul ettiği fakat tanımlarken farklı yaklaşımlarda bulundukları ‘bilgi’ meselesi üzerinden ele alalım.\nBilgi deney ve gözlemle elde edilen tek bir gerçeklikten mi yoksa değişkenlik arz edengöreceli doğrulardan mı oluşur?\nMantıkta, perspektif yanıltmacaları içerisinde yer alan yanlış ikilem olgusu bu soruya verilecek cevabın mahiyeti açısından önemlidir. Birini seçmek ve doğru kabul etmek zorunda kaldığımız bu soru kalıbının her ne kadar post-modern anlayışa uymadığını(!) düşünsek bile aslında çıkış noktası dayatılan ön kabullerden oluşmaktadır. Hâkim paradigma muhatabı olan bizleri bu ikilemin dışına çıkarmadan kendi istediği alana yöneltmekte ve kararlarımızı etkilemektedir.\nBilgi tanımlaması yapılırken ‘insan aklının alabileceği gerçek, olgu ve ilkelerin tümüne verilen ad’ gibi bir ifade kullanılır. Modern dünyada, ifadede yer alan gerçek kelimesi deney ve gözlem sonucu elde edilirken post-modern epistemolojide gerçekliğin değişkenliği üzerinde durulur. Mesela modern paradigma deney ve gözlemle tanımlayamadığı yaratıcıyı metafizik yani gerçek dışı görür. Post-modernizm ise yaratıcının varlığı-yokluğu, tekliği-çokluğu konularında değişken bir gerçeklik ortaya koyar. Oysa hem deney ve gözlemle elde edemeyeceğimiz hem de göreceli olmayan bir bilgi de mevcuttur.\n“\nDe ki: O, Allah’tır, bir tektir.\n” (İhlas, 1)\nBilgi kelimesinin kendisinin bile üretilmiş bir ifade olduğunu, konunun daha net anlaşılması vekolaylık olması açısından bu kelimeyi kullandığımızı da belirtmek isterim.\nMüslümanlar için bilgi diye ifade edilen kavram ilimdir. İlim ise inananları karanlıktan aydınlığa çıkaracağına iman ettiğimiz vahyin ilmidir. Bizler bu ilmi bilim veya hayatın merkezine yerleştirilmeye çalışılan insan için değil, kulu olduğumuz Rabbimizin rızasını kazanmak için; hikmeti yakalama ve hakikate ulaşma çabası içerisinde, yani hakiki bir amaca matuf olarak kullanabiliriz. Nitekim “\nRabbim, ilmimi artır.\n” (Taha, 114) ayeti bu minvalde değerlendirilmelidir.\nHem tanımı hem de muhteviyatı itibariyle bilgi insan eliyle kurgulanmış anlayışların tekelinde kullanıldığı için her türlü bozulmaya ve manipülasyona açık hale gelmiştir. İşte bu noktada doğruyu yanlıştan ayırt etmek ve bilgiyi yaratılışa uygun kullanabilmek için kurgulanmış anlayışlardan uzaklaşmak zorundayız. Uzaklaşmak zorundayız diyoruz çünkü kuşatılmışlık gerçekliğini inkâr edemeyeceğimizin farkındayız.\nPost-Modern Değişim Zihinleri Bulandırıyor\nMevcut konumumuz itibariyle Müslümanlar olarak hakikate ulaşma çabası içerisinde olan bizlerin ciddi problemler yaşadığı vakidir. Yukarıda ifade etmeye çalıştığımız anlayışların otorite olma çabaları bizleri de kuşatmakta ve hakikate ulaşma yolunda ciddi engellerle karşılaşmamıza sebep olmaktadır. Hadiseleri kendi iç tutarlılığı içerisinde değerlendirebilme kabiliyetimiz bilginin muhteviyatına yüklenen yanlış anlamlar neticesinde tutarlılığını yitirebilmektedir. Mesela içinde yaşadığımız toplumun post-modern ve popülist yaklaşımlarla hadiselere gösterdiği refleksler bazen bizleri de etkilemekte ve maalesef hikmetsiz yaklaşımlar ortaya çıkabilmektedir.\nModern ve post-modern anlayışların zihinleri ne seviyede etkilediğini anlayabilmek için birbirinden farklı, hem teorik hem de pratik anlamda örnekler vererek konuyu somutlaştıralım.\n1)\nDevlet tanımına yaklaşım konusunda ciddi değişimler olduğuna şahitlik ediyoruz. 1990’lara kadar Hegel’ci yaklaşımla kurgulanan ‘mutlak devlet’ anlayışı sonraki dönemlerde yerini ‘sosyal devlet’ anlayışına bırakmıştır. Bakıldığında kendi içerisinde tutarlı gibi görünen bu değişim bizler için ne ifade ediyor? Mesela sosyal devlet anlayışının kurgusallığı tartışmaya açık değil midir? Bırakalım sosyal devlet anlayışını ‘sosyalliğin’ kendisi veya ‘sosyoloji’ dediğimiz olgu ne kadar gerçektir?\n2)\nEgosantrizmin zihinleri kuşatması post-modern anlayışın yansımasıdır. Bireyselliğin ve konformizmin artması ile benmerkezci, hazcı, her şeyde kendi görüşüne göre hüküm veren bireylerin türediğini görüyoruz. Belki cemaat olma ameliyesine sahip çıkmaya çalışan, hayatında karşılaştığı meselelerde istişareyi esas alan kimseler için problem oluşturmayacağı düşünülen bu yaklaşımın en azından bizden sonraki nesiller için ciddi tehditler oluşturabileceğini idrak etmemiz gerekiyor.\n3)\nİçinde bulunduğumuz dönemde bir hastalıkla muhatap oluyoruz. Bu hastalıktan Allah’ın izniyle kurtulan birtakım insanların “Hastalığı yendim!” şeklinde ifadeler kullandıklarına veya hastalık halindeyken Allah'a dua eden, niyazda bulunan bazı kimselerin taburcu edildikten sonra Allah'ı unutup danslarla, kutlamalarla arkalarını dönüp gittiklerine şahitlik ediyoruz. İnsanlar elbette bir musibetten kurtuldukları için sevinirler ancak bu sevinç şifanın Allah'tan geldiği bilinciyle ve hamd ederek olmalıdır.\n4)\nSon zamanlarda ‘kadın cinayetleri’ başlığı altında sıkça tartışılan gündem üzerinde yorumlar yapılırken de ciddi savrulmalar yaşandığını görüyoruz. Mesela sadece cinayete ve cinayetin işleniş biçimine odaklanıp sorunların sebepleri ve temeli göz ardı ediliyor. Konu başlığından itibaren kendi içerisinde tutarsızlık barındıran bu mesele tartışılmaya bile müsaade edilmeyen bir zemine oturtuluyor. Meselenin çözümlenmesinde iki kriter göz önünde bulunduruluyor: Öldüren kişinin erkek olması ve vahşice yaptığı katliam. Tabi ki bir insanın suçsuz yere öldürülmesi zalimliktir ve yine tabi ki vahşice yapılan bir katliam basit görülemez. Bununla birlikte İslami yaşantıdan uzaklaşan, aile mefhumuna değer vermeyen, haramlar-helaller noktasında bir ölçüsü olmayan herkesin dünyevi anlamda büyük problemlerle karşılaşma ihtimali vardır. Çünkü hayat bir denge üzerine kuruludur. İfsad yaygınlaşırsa sorunlar çoğalır. Bu minvalde yazımızın ilk kısımlarında ifade etmeye çalıştığımız mesele olaylara yaklaşırken hangi bilgi kriterlerini öncelememiz gerektiği anlamında önemli bir yer teşkil ediyor.\nYukarıda verdiğimiz örnekleri çoğaltabiliriz. Popüler kültür söylemlerinin artması, reklamlar, diziler ve filmler aracılığı ile toplumların değer yargılarında, alışkanlıklarında, davranışlarında meydana gelen değişiklikler, LGBT oluşumları, tüketim kültürü, kavramsal tanımlamalarda yaşanan muğlaklıklar vs. Bu örnekler ifsad eden, inancımızı olumsuz anlamda etkilemeye ve bizleri hikmetten uzaklaştırmaya çalışan anlayışların ürünleridir.\nDeğişmeyen Haramlar Refleksimizi Köreltmesin\nHayat dediğimiz olgu fiziki zeminde, kullandığımız eşyalar anlamında değişkenlik gösterse bile en temelde insanlara has bir durum olduğu için insanlara ait özellikler (duygular, düşünceler) değişkenlik göstermez. Aynı zamanda ilk insandan bu yana bazı küçük farklılıklar olsa da temel olarak helal-haram mefhumu da değişmemiştir. Bu bağlamda değişimin bizler için ya zulme ya nura doğru olan bir imtihan süreci değişikliği olduğunu belirtmeliyiz. Son zamanlarda çokça kullanılan ‘insan değişiyor, zaman değişiyor, zamana ayak uydurmalıyız’ vs. gibi söylemlerin masum söylemler olmadığını, yorumlayıcı anlayışla değişim diye isimlendirilen kavramın üretilmiş, gerçek dışı bir kavram olduğunun da altını çizmek gerekiyor.\n“\nÖyleyse sen yüzünü Allah'ı birleyen (bir hanif) olarak dine, Allah'ın o fıtratına çevir ki O, insanları bunun üzerine yaratmıştır. Allah'ın yaratışı için hiçbir değiştirme yoktur.\n” (Rum, 30)\nBütün insanların fıtrat olarak aynı özellikleri taşımaları ve vahiylerin temelde aynı oluşu ‘hayatın değişkenliği’ içerisinde nasıl davranmamız gerektiğini öğreten belirleyicilerdir. AllahuTeâlâ’nın yaşantımızı daha güzel hale getirmemiz için emrettiği kaideler ve nehyettiği yasaklar temel ölçülerimiz olmalıdır. Hangi olayla, durumla karşılaşırsak karşılaşalım ölçülerimize göre hareket edersek sonuç hayrımıza olacaktır.\nMüslümanlar olarak bizler sabitelerimizden, ilkelerimizden uzaklaşmazsak ve haramlara olan refleksimizi kaybetmezsek hikmeti yakalayabiliriz. Karşılaştığımız olaylarda modern, post-modern anlayışların, yaklaşımların kuşatıcılığından sadece vahyî ölçüleri temel alarak uzaklaşabiliriz. Aksi halde savrulmalar yaşamamız kaçınılmaz olur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}