{
  "id": "aa31335f-2481-4b94-9b45-afafd7039837",
  "title": "“Müslüman Müslümanla Savaşıyor” Edebiyatı ve Hakikatin Mecaza Gelmeyen Çığlığı",
  "author": "Musa Üzer",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/musluman-muslumanla-savasiyor-edebiyati-ve-hakikatin-mecaza-gelmeyen-cigligi-8317yy.htm",
  "content": "Yer Çamlıca Camii… Günlerden Cuma… Namazın ardından cemaate seslenen Cumhurbaşkanı Erdoğan, Barış Pınarı Harekâtı hakkında değerlendirmelerde bulunurken Rusya ile İdlib'de ateşkes konusunda anlaştıklarını hatırlatarak “\nTemennimiz odur ki bu sürer. Böylece Müslümanın Müslüman ile böyle bir savaşı yapması da bitmiş olur.\n” deyiverdi. Suriye’deki gelişmelere 9 yıldır çarpık bakma konusunda ısrarcı olan bazı kişiler de bu sözün üstüne atlayarak; “\nAha bakın bakın, Erdoğan da bizim gibi konuşuyor!\n” çığlıklarıyla çarpık duruşlarına destek bulduklarını zannettiler.\nÖnce şu ilkeyi hatırlatalım: Hakkın ölçüsü bir kişi ya da bir grup veya bir topluluk değildir. Rabbimizin açık bir şekilde yanlış buyurduğu bir meselede kim ölçüyü değiştirebilir? Suriye direnişini başından itibaren sistematik propagandalarla karalamaya çalışanların sinsice ortaya attıkları “\niki taraf da Müslüman\n” söylemi Suriye olayında ilk günden beri doğru yerde duran Erdoğan’ın bile diline dolanabiliyor. Aslında Erdoğan benzer sözleri ilk defa kullanmıyor; örneğin 4 Ekim 2014’te Kurban Bayramında Sultanahmet Camii’nde “\nNe yazık ki İslam dünyası son yıllarda İslam'ın kendi asli kimliğiyle uyuşmayan bir tabloyu yaşıyor. Öldüren Müslüman, öldürülen Müslüman. Böyle bir tabloyu yaşıyor ve Allahu Ekber nidalarıyla insanların ölmesi ve öldürülmesi tahammül edilir, katlanılır bir şey değil ve bunun bizim dinimizde katiyen bir yeri de yok.\n” diyerek aynı yaklaşımı serdetmişti. Erdoğan’ın “\nMüslümanın Müslümanla savaşı\n” şeklindeki ifadesi bir tanım problemiyle de karşı karşıya olduğumuzu gösteriyor.\nÖnce Kelimeleri Katlettiler; Tanınmasın Diye Dünya\nSiyasal-sosyal olay karşısında gösterilecek tavrın belirlenmesinde temel belirleyicinin ‘\ntanım ve tahlil\n’ meselesinin olduğu noktasında genel bir kanaat sözkonusu. Zahiren bakıldığında doğru olmakla birlikte bu tarz mutlak anlamda ele alındığında eksik ve hatalı bir noktaya götürecektir. Modernist kurguda kendine yer bulan teori-pratik ayrımının tipik yansıması bu tasavvur biçimi sebep-sonuç, dinamik, temel saikler, mebde ve nihayet bahislerinde yanıltıcı olduğu gibi hayat sistematiğini de yanlış konumlandırmaya yol açar. Teorik alan ile pratik (burada politik) alan arasında yapılan ayrım aynı zamanda düalist, iki dünyalı bir yaklaşımdır. Bunun yerine varoluşu-nazariyeyi kendisinden ayıramayacağımız siyasal-sosyal düzlem tasavvuru üzerinde yoğunlaşmak gerekir. Teori ve pratik arasındaki keskin ayrım ve birisinin birine öncelik durumunu reddetmek burada temeldir. Emirü’l Müminin Hz.Ömer’e ait olduğu rivayet edilen “\nİnandığı gibi yaşamayan yaşadığı gibi inanmaya başlar.\n” sözü insanın tanım, tahlil, eylem döngüsünü anlamak açısından Müslümanın öncelikli ilkesi.\nNe yazık ki günümüz Müslümanı nasıl düşündüğü, tasavvur ettiği, eylediği üzerinde çok az yoğunlaşıyor. Bizatihi düşünüş biçimi üzerinde yoğunlaşmayı sevmemekte adeta. Algılama, anlama, tasavvur etme ve eyleme noktasında Müslümanlıktan kaynaklı kazanılmış doğrular kümesine sahip gibi hareket ediliyor. Tarihin eski dönemlerinde bir yere kadar telafisi mümkün olan bu problemli bakış özellikle modern dönemle birlikte çarpık Müslüman tipinin ortaya çıkmasına yol açarken yaşanılan krizleri daha bir derinleştirmeye sebep olmakta ayrıca. Özü, sözü, inancı, ameli, tarihi, kültürü birbiriyle çelişik kişiliktir kastettiğimiz. Nitekim bunun çok bariz bir örneğini Suriye’deki gelişmeler üzerinden görmek mümkün. Özellikle Türkiyeli Müslümanların Suriye’de yaşanan gelişmelerle ilgili yaptıkları tanım ve değerlendirmeler, dinî tasavvurdaki zaaflarını, siyasal-sosyal olayları algılamadaki hastalıklı yapılarını ve varoluşsal krizlerini gösterdi. 9 yılda yaşananları insanın kanıksar hale gelmesi elbette bu hususta vebal altındaki Müslümanların sorumluluğunu ortadan kaldırmıyor.\nSorunların Sorularını Kim Cevaplayacak?\n“\nMüslümanın Müslümanla savaşı\n” ya da “\niki taraf da Allahu Ekber diyor!\n” tanım ve tespitiyle yapılan değerlendirmede ortaya birkaç önemli problem çıkıyor: İki tarafın Müslüman olması mı problem yoksa insanların katledilmesi mi? Süreklilik arz edecek şekilde savaş dışı insanları öldürmek kişide nasıl bir Müslümanlık bırakıyor ve bu duruma kayıtsız kalanların Müslümanlık kalibresinde nasıl bir değişim meydana geliyor? İman dediğimiz olgu kazanılmış bir müktesebat mı ve zulmün doruklarında dahi onunla rastlaşmak mümkün mü? Masum insanları elindeki devlet gücüyle öldürmek ismi Müslüman olan kişiler için caiz mi oluyor? İslam buna cevaz veren bir mantığa mı sahip? Amelin imandan ayrı olduğu kabulü yıllarca sürecek kadar çocukların, kadınların, yaşlıların, hastaların katledilmesini, mabet yerlerinin yakılıp yıkılmasını da kapsıyor mu? Sivilleri kimyasal gazlarla zehirlemeyi göze almış, hatta zehirlemiş zalimler için Müslüman demek ne anlama gelir? Zalim ve tağut kavramı; Müslüman ya da mümin kavramının içine sızabilir mi?\nBir fiilin meşruluğu, ahlakiliği ve niteliği, faile göre değişkenlik mi arz eder ve failin kendisine Müslüman demesi, tekbir getirmesi olay ve olgunun mahiyetinde ve zatında değişkenlik meydana getirebilir mi? “\nÇok da abartmamak lazım; Ridde savaşlarından Cemel’e, Sıffin’den Kerbela’ya benzer birçok olay var ilk dönemlerde.\n” demek mümkün mü? Rabbimizin Hucurat Suresi’ndeki “\nEğer müminlerden iki topluluk birbirleriyle savaşırlarsa aralarını düzeltiniz.\n” buyruğunun alınıp “\nEğer biri diğeri üzerine saldırırsa, saldıranlarla Allah'ın buyruğuna dönmelerine kadar savaşınız; eğer dönerlerse aralarını adaletle bulunuz, adil davranınız, şüphesiz Allah adil davrananları sever.\n” diye devam eden kısmın görmezden gelinmesinin sebebi nedir? Bireysel işlenen suçta dahi sözü maktule bırakan İslam; şehirleri yerle bir eden, kitlesel katliam yapanların suçunu nasıl oluyor da önemsiz görebilir ve suçu maktule ve katile eşit paylaştırıp işin içinden çıkabilir? İran, Hizb. ve Esed “\nAllahu Ekber\n” diyorlar da Sisi, Selman, Mahmud Abbas, Hafter,  Fethullah Gülen, Yezid ne diyorlar/dı? Niçin bunlara da aynı ölçüyle yaklaşılmıyor? Müslüman zalim olabilir ve onunla savaşmak vaciptir mi yoksa Müslüman zalim olamaz, zalimle de her halükârda savaşmak vaciptir mi? Benzer soruları bir problem konusu olarak artırmak mümkün.\nMüslümanlar bidayette imamet meselesi başta olmak üzere kendi aralarında meydana gelen ihtilaf, gerginlik, çatışmalar neticesinde bazı yaklaşımlar geliştirdiler. Hz. Osman’ın şehit edilmesi, Cemel ve Sıffin savaşları, Haricilerin isyanları ve tekfir vakası, Kerbela olayı, imamet kavgaları gibi gelişmeler karşısında mümkün mertebe problemleri erteleyici, ihtilafları arka plana atıcı, Müslüman dairesini en geniş anlamda çizme imkânı verecek teori geliştirerek ameli öteleyici yaklaşımlar ortaya koydular. Son kertede ehl-i kıblenin tekfir edilmeyeceği yaklaşımını kabul eden Ehl-i Sünnet paradigması kuşatıcılık ve gerginlikleri azaltma açısından önemli bir rol oynadı. Kelamda başlayan bu durum süreçte akaid, fıkıh, hukuk diğer bütün alanlara sirayet ederek bugüne kadar geldi. Tarihsel süreçte bu yaklaşımın olumsuz en önemli tezahürleri “\nzalim sultan karşısında gösterilecek tavır” ve “ameli önemsizleştiren, imanı salt kuru bir ikrara indirgeme\n” meselesinde ortaya çıktı. Muasır dönem İslami hareketler de bu iki konuda da tarihsel mirasa karşı eleştirel bir duruşla işe başladılar. Tarihteki kıyam ve ıslah hareketlerini, önderlerini öne çıkarma esas alınırken, siyasal, sosyal, kültürel hayatın bütün ünitelerinde İslam’ı yaşama kararlılığı gösterildi. Bugün binlerce insanın katledilmesine yol açan insanları Müslüman diye nitelemede ısrar edip meşruiyet sağlamaya çalışanların genelinin-geçmişte bu konularda eleştirel noktada iken- geldikleri yer çok tuhaf. Zalim sultana itiraz ve amelin iman bahsinde önemini ısrarla vurgulayanların zalimlerin şahlığına talip olan amellere imza atanları paklamalarını mazur görmek mümkün değil. Coğrafyamızda yaşadığımız hadiseler aynı zamanda donuklaştırılmış akaid, kelam, fıkıh, hukuk kitaplarının ve konularının yeniden ele alınmasını da gerektirmekte. Bu elbette ilahiyatçıların, teologların insafına bırakılmayacak kadar ciddi ve önemli bir mesele.\nNamlunun Ucunu Görünce Sıvışmak mı Yoksa Tetiği Çeken Eli Paklamak mı?\nSiyasal-sosyal gelişmelere çarpık bakışın sebebi olarak sadece geçmişteki hadiselerden sonra geliştirilen yaklaşımları gösteremeyiz elbette. Hatta modern paradigmanın çarpık etkilerinin Müslümanların siyasal-sosyal olay ve olgular karşısında gösterdiği zaaflı hal üzerinde etkisinin daha fazla olduğunu söyleyebiliriz. 9 yıl boyunca yüzbinlerce insanı katleden zalimler karşısında tavır almayı beceremeyenlerin evvelemirde geliştirdikleri komplocu yaklaşımlar bunun ilk basamağı örneğin. Saadet Partisi’nden Hüda-Par’ına, merhum Erbakan’ından Numan Kurtulmuş’una, Sezai Karakoç’undan kalın Türk İsmet Özel’ine kadar bazı kişi ve çevreler ısrarla, üstelik ellerinde hiçbir delil olmadan tamamen afaki sözlerle olaya yaklaştılar. Bir düşünme-me tarzı olarak komploculuk genel anlamda baskın özellik arz ediyor. Muasır dönem Müslümanlarının kahir ekserisi Osmanlı parçalanması ve sonrası süreçleri izah ederken Yahudi ile başlayan, İngiliz ile sistemleşen, daha sonra da Amerika’nın ipleri eline aldığı bir düzen tasavvur ederler. Özellikle Müslümanların coğrafyasında meydana gelen bütün gelişmeler birbirine sıkı sıkıya bağlı ve her daim kendini ürettiği varsayılan dinamikler tarafından belirlenmiştir; yerel unsurlar ancak birer piyondurlar, bu güçlerin politikalarını uygulamakla görevlidirler. Wallerstein'ın modern dünya sistemi teorisinde olduğu gibi sistem içindeki en gelişmiş gücün yani ‘\nmerkez\n’in, sistemin diğer kısımlarını kontrol etmek için oluşturduğu ideolojik-siyasi-ekonomik bağımlılık ağları ve bu bağımlılığın etkili bir biçimde devamı için merkezin kullanmaya hazır olduğu gücün miktarı sistemin gücünü, etkinliğini ve devamını göstermektedir. Merkez, çevre ve yarı-çevre üçlüsüne dayalı bu sistem teorisi yaklaşımı örneğin İsmet Özel gibilerinin pervasız bir şekilde kullanmaktan çekinmeyip Müslümanların öznesi olduğu süreçleri izah etmekte yararlandıkları, birçok açıdan çelişkili ve tutarsız iddialar manzumesidir. Ama önemli değil, kafalarındaki konforu bozmama görevini layıkıyla görmekte. Diğer unsurlar için de iş kolay: İslam tarihini Abdullah İbni Sebe, Osmanlı’nın yıkılışını İngiliz ajanı Hammer üzerinden açıklamayı marifet zannedenler bugüne de çarpık bakarlar.\nİddia şu idi: “\nMerhamet duygusunu çaldılar Müslümanların. Kardeşlik sevgisini aldılar ellerinden. Kardeşi, kardeşe düşman ettiler. Birbiriyle savaşmaları için planlar hazırladılar. Hazırladıkları senaryoyu Afganistan’da sergilediler önce. Barış erlerine yenilen Rusya, Amerika’ya sattı Afganistan’ı. Müslümanları birbirine düşman edip savaştırmaya başladılar. Başarılı olduklarını görünce, turneye çıktılar. Aynı oyunu Irak’ta oynadılar. Sonra Suriye’de. Sonra Yemen’de… Sırada Türkiye, İran, Malezya, Endonezya gibi diğer İslam ülkeleri var. Oralarda da oyunlarını sahnelemek için bahane arıyor, hainler buluyor, paralar harcıyor, silah gönderiyorlar, planlar kuruyorlar. Batı’nın Türkiye’yi karıştırmak istediği kadar, İslam âlemini karıştırmak isteyişini de görmek lazım. Batı’nın Türklerle Kürtleri çatıştırmak istediği kadar Sünnilerle Şiileri, Türkiye ile İran’ı savaştırmak istediğini de görmek lazım.\n” Salih Tuna ve Hasan Öztürk gibi zavallıların uydurduğu, Henry Kissinger’in 11 Eylül saldırılarından sonra geliştirdiği iddia edilen “\nSavaşma savaştır\n” tezi de tam bu imiş!\nEmperyalistler ve tabiki İsrail kendisine engel olarak gördüğü Suriye’yi karıştırmak hatta bölmek istiyor imiş. Böylelikle bir Şii-Sünni kavgası meydana getirmeyi arzuluyor. Ardından İran’a geçip esasen orayı karıştırmayı umuyor. Hâlâ mı ikna olmadınız? Bütün bunları da Türkiye’yi karıştırmak, bataklığın içine çekmek için yapıyorlar. Erdoğan ve AK Parti iktidarı da Amerika’nın bu tuzağına düşerek hatta piyon rolünü kabul ederek Suriye’yi karıştırdı. Bazısı da tabanındaki itirazları susturmak için; “\nE tabi Suriye’de samimi Müslümanlar bunu görmeden Allah rızası için cihada kalktılar ama sonuçta Amerika’nın tuzağına düştüler.\n” izahını yaparlar. Dediler ki: “\nBirileri, orada cihat edenler vardı diyebilir. Maalesef, Suriye’de cihat etme niyetinde olanlar da bu kör ve kirli savaşın bir parçası olmaktan öteye bir işlev görmedi. Cihat niyetinde olanlar, savaşın bu yıkıcı insani ve siyasi sonuçlarını görmediler. Görmek istemediler ve hâlâ görmek istemiyorlar. Evet, İslam’da doğru ve yanlış, sonuçlara göre değerlendirilmez. Ancak İslam, işin muhtemel sonuçlarını göz ardı da etmez. Suriye, muhtemel sonuçları hakkal-yakin derecesinde olan bir mesele idi.\n”\nAt İzini İt İzine Karıştıran Varil Bombaları\nBu bakış açısı serdedildiği zaman doğal olarak Suriye, emperyalistlerin planlarının uygulandığı sahaya dönüşür. Ahlaki ve hukuki sorumluluklar da bu durumda önemini yitirerek büyük planın görülmesi hedefi öne çıkar. Katledilen, hunharca bombalanan o insanlar el çabukluğu marifetiyle “\nMüslümanın Müslümanla savaşı\n” kategorisindeki gafiller “\nvekalet savaşı\n” veren konumuna sokulur. “\nSuriye’de at izi, it izine karıştırılmış durumda!\n” edebiyatı ve “\nSuriye’de yaşananlar birer fitnedir!\n” sloganı da peşinden getirilir ki olur ya hâlâ tereddütte olanda bir şüphe kalmasın. Halkı korumak için savaşan Müslümanların örgütlerinin sayısının çokluğu da ayrıca ortaya konulur ki olur ya yanlışlıkla desteklemek gibi bir gaflete düşülmesin.\nİslam insanı zelil yapmaz, haşa! Aklını kullanmayan ya da vicdanı devre dışı bırakan bir insan da yapmaz. Peki, bu dünya sistemi saçmalıkları ya da bir olayın başlangıcı, hikâyesi açık olmasına rağmen uçuk kaçık saçmalıklara inanmak nereden kaynaklanıyor, düşünmek gerekmez mi? Örneğin elinizde hiçbir somut belge ve bilgi olmadan; “\nABD’nin nihai hedefi, Sünnileri ve Şiileri ile İslam âlemini bütünüyle ateşe vermek. Bu amaçla bütün planlarını, İslam âleminde Sünni-Şii düşmanlığını tırmandırmak ve var olan savaşları büyüterek bölgesel mezhep savaşına dönüştürmek üzerine yapıyor. ABD’nin bu amacını, planını, çabasını ve her yıl devlet bütçesinden bu amaç için ayırdığı büyük miktarda bir parayı aklı başında her Müslüman biliyor herhalde.\n” diye ön ilkeyi ortaya koyduğunuzda doğal olarak suç ve suçlu kavramları, mağdur, mazlum ve zalim meselesi anlamını yitiriyor.\nBüyük Şeytan Kıskançlıkları ve Şeytan-e Bozorgh İran İdeali\nSuriye olayı esasen muasır dönem Müslümanlarının siyasetlerinin merkezine oturttukları ‘\nemperyalizm olgusunun\n’ ne tür çelişkiler, yanlışlıklar, hatalı ve eksik değerlendirmeler barındırdığını; olgudan kopuk önkabullere dayalı yaklaşımlar üzerinden oluşturulmuş kapalı devre yapısını; büyük oranda sol ve Marksist şablondan elde edilmiş siyasal argümanlar üzerine inşa edilmiş içeriğinin neleri örttüğünü görebilme fırsatını verdi. Yaşadığımız dünyada emperyalizm kavramsallaştırmasının sadece Amerika için geçerli olmayıp örneğin Rusya ve Çin için de söz konusu olduğu; yine aynı şekilde emperyalizm olgusunun despotizm ve diktatörlük gerçeğinin üstünü örten birer ideolojik aparat görevi gördüğü yönündeki tespitlere de karşı çıkıldı bu süreçte. Şeytanın büyük olanını sadece Amerika’ya tahsis eden İran’ın ve müttefiklerinin işlediği vahşilikleri, onun bu dar emperyalist tanımını kabul ettirdiği ‘\nHizbullahi\n’ ve dahi ‘\ninkılabi\n’ üstelik ‘\nsaadet\n’ içerisindeki Müslümanlar esirgeme şansı bulurken, şeytanlıktaki ortaklıklarını da örtmüş oluyor. Büyük şeytan Amerika imiş! Siz varil bombalarıyla hayatı karartılan küçücük çocuklardan şeytanın kocaman resmini çizmesini isteyin bakalım? Kimmiş büyük şeytan? Putin mi, Hamaney mi, Esed mi, Nasrallah mı? Oysa doğru tespit Trump da dahil olmak üzere hepsinin şeytan olduğudur. Kim ki yeryüzünü ifsad eder, insanları haksız yere katleder, çocukları öksüz bırakır, hastaneleri hedef alır, şehirleri yakıp yıkar, ağaçları kökünden kurutur, hayvanları telef eder odur şeytanın büyüğü! Dolayısıyla afaki, hamasi ve hiçbir delile dayanmadan Amerika ya da diğer düşmanlar hakkında siyasal tez, bilgi, iddia adı altında yapılan değerlendirmelerin sağlıklı ve tutarlı düşünebilen bir profil ortaya çıkarmadığını süreç çok açık bir şekilde gösterdi.\nMüslümana Her Yol Mubah mı?\nKomplocu yaklaşımın diğer bir sonucu da kişiyi insanlıktan çıkaran yapısıdır. Özellikle sol, Marksist çevrelerde bariz bir şekilde görülen emperyalist planları boşa çıkarma adı altında savunmasız, silahsız insanların kitleler halinde katledilmesi, sivil yerleşim yerlerinin bombalanması gibi barbarlıklar, zalimlikler zafer ve başarı olarak yansıtılır. Sosyalist Çin’in siyaset tarzı ve Sovyet kültürünün oluşturduğu Rusya tam da bunu yansıtmakta ya da Türkiye’de TKP, Halk Cephesi veya Perinçek bunun tipik temsilcileridirler. Siyaset tarzı ve kültüründe bu model sol, Marksist rolden önemli ölçüde etkilenmiş olan İran’ın Suriye, Irak, Yemen’de uyguladığı siyaset de tam da böyledir. Aynı durumu kendi halkına da yaşatma potansiyeli çok yüksek bir rejimdir aynı zamanda. Dünyanın her tarafında kendisine bağlı olarak oluşturmaya çalıştığı Hizbullahi örgütlenme modeli de yine aynı sol etkilenmenin ürünüdür.\nMilliyetçiliğin Her Türlüsü Haram, Dinî Olanı da!\nModern dönem siyasal kimliğin temel özelliklerinden birisi özcü yapısıdır. Ulusçu, milliyetçi temelde şekillenen bu siyasallık hâlâ başat durumda. Değişmezliği ifade eden bu özcü yaklaşımda ne olup bittiğinin önemi yoktur, mesele kim’in olduğudur. Ezilen Müslüman ama eğer ezen de gavur değil de Müslüman ise hadisenin ismi değişir. Çünkü Müslümanlık özcü bir anlayışla değerlendirilerek ne halt işlenirse işlensin kazanılmış müktesebat gibi kişinin üzerinden sakıt olmuyor. Bu amelin imandan ayrı bir cüz olmasından daha farklı bir mesele. Seküler zihnin ürettiği özcü yaklaşımın Müslümanlığa giydirilmiş halinin bir versiyonu onun için dinî milliyetçilik tezahürüdür. Ulus toplumlar ve devletler Müslüman etiketiyle TSE damgasını yedikten sonra geliştirilen ‘\nİslam Birliği\n’ ya da ‘\nD-8\n’ söylemleri de bu düşüncenin ütopik siyasal komedileridir. Her biri ayrı bir despotluk düzeni olan ve siyasal-sosyal devlet örgütlenmeleri asgari hak ve hukuk bilincinden dahi uzak ülkeler üzerinden ümmet tasavvuru geliştirmek ne kadar trajik? Ümmet dediğimiz hadisenin ulus devletlerin şekilsel birlikteliğinden çok farklı manalara geldiğini görmek istemeyenler bu ülkelerdeki zulüm ve çelişkileri de görmezler.\nBir halk direnişte karar kıldığında onu öldürenin İran olmasından dolayı fiilden faile geçiş yapanlar hem kendileri derin bir yanlışlıkta oluyorlar hem de İslam’ın mesajını kirletmekteler. Oysa varsayalım ki Suriye halkı Müslüman olmasın, Şintoist, Budist ya da Yahudi olsun, başındaki yöneticilerin ismi de Hasan, Hüseyin olsun. Zorla iktidarı ele geçiren bu kişiler on yıllarca ülkeyi akla, hayale gelmedik baskıyla yönetsin. Halk bu ceberut yönetim altında şahsiyete ilişkin bütün değerlerini kaybettiği düşüncesiyle krize girsin. Ve 40 yılın sonunda yöneticisine “\nNe olacaksa olsun, artık yeter, seni istemiyoruz!\n” desin. Vay sen misin bunu diyen! ‘\nHalk\n’ olduğuna pişman edilerek cellât nişangâhlar aynasına sevk edilir. Zorba, güç yetiremeyince Hizbulesed, İran, Rusya’sını da çağırır. Ve beraberce yüzyılın en önemli caniliklerini sergilerler, Halep’i, Hama’yı, Humus’u, Deyruz-Zor’u, Guta’yı, İdlib’i ve kasabaları, köyleri yerle yeksan ederler. Evet ne denilecekti? Bunlar Müslüman olmadığı için, öldürenler de Zeyneb’in türbesini korumak için çırpındıkları için iyi olmuş mu denilecekti? Bu nasıl mantık? Rabbimiz ilk ayetlerden itibaren Müslümanlara şu dehşetengiz uyarıyı yapmakta: “\nGüneş dürülüp karardığında; yıldızlar dökülüp söndüğünde; dağlar sökülüp yürütüldüğünde; doğuracak develer başı boş bırakıldığında; yabani hayvanlar toplanıp bir araya getirildiğinde; denizler kaynatıldığında; insanlar (amelleriyle) eşleştirilip (buna göre) şekillendirildiğinde; diri diri gömülen kıza hangi suçundan dolayı öldürüldüğü sorulduğunda; defterler ortaya serildiğinde; gökyüzü sıyrılıp açıldığında; cehennem ateşi harlatıldığında; cennet yaklaştırıldığında; kişi neler yaptığını öğrenmiş olacaktır.\n”\nFaile bakarak eylemi tanımlamaya çalışmak diri diri gömülen kız çocuğunun ve katilin kim olduğuna bakmaktır. İnsanın çok kolay bir şekilde düşeceği bu tuzaktan kurtulmak için hukukun sembolü olarak gözü bağlı elinde adalet kılıcı figürünün geliştirilmiş olması anlamlıdır. Hukuk karşısında muhatabın kim olduğuna bakmadan adaletle hükmetmek için gözlerin bağlanması aslında hâkimin aklının, kalbinin, vicdanının gözeneklerinin açık olması içindir. Din gününe iman eden bir Müslüman imtihan dünyasında çok daha gözü kara ‘\nşahit\n’ olmak durumunda değil mi oysa? Yeryüzünün halifeliği, ekinin ve neslin ifsadını engellemek sorumluluğu evvelemirde bunu gerektirmiyor mu? Suriye’deki savaş, zalim-mazlum meselesinin, haklı-haksız meselesinin ötesinde bir mesele imiş! Fesuphanallah! Bu nasıl bir ölçü kaymasıdır?\nİmtihan dediğimiz hakikat dünyasında Rabbimizin insan için tayin ettiği sınırlar, insanın ucuz ve basit ihtirasları, hırsları, düşkünlükleri, akılsızlıkları yüzünden müphem hale gelebiliyor. Bir halkın üstelik farklı farklı şehirlerden, artık tahammül sınırını aştığından itiraz ve isyan etmesinin ne demek olduğuna inanmak istemeyenler, bütün bir iradeyi, senaryoyu kadir-i mutlaklaştırılmış aktörlere yüklediler. Profesyonel savaşçılar değil kastettiğimiz hani halk dediğimiz sokaktaki insan. Peki, nasıl oluyor da bu insanlar boyun eğmiyor, artık yeter deyip teslim bayrağı çekmiyor? Sadece Doğu Guta’da 5 yıl; dile kolay beş koca yıl, dört bir tarafları kuşatılmış halde olmasına rağmen tarihin en şanlı halk direnişini gerçekleştirdi o Müslümanlar.\nHz. Hüseyin’den Şeyh Said’e; Suriye’den Yolu Geçmeyen Kıyamlar Kervanı\n“\nHayat iman ve cihaddır!\n” sloganını kamplarında gençlerine öğretenler ya ne dediklerini bilmiyorlar ya da derin başka problem yaşıyorlar. Zulme, haksızlığa, tuğyana isyan eden bir halkın çıkışını beğenmeyenler ne idüğü belirsiz olgunlaşmış şartlar retoriğine başvurdular. Bu kadar kan akacağı belli imiş ya da hazretler illa da dünyada başarı istiyorlar. Oysa Kitab-ı Kerim’de kıtal, savaş örnekliği üzerinden işin tabiatı gereği zor ve çetin olduğu, insan nefsini zorladığı, münafık karakterleri gün yüzüne çıkarttığı uyarısı boşuna yapılmaz. Yine aynı şekilde “\nHz. Resul`ün torunu ve örnek bir sahabe olarak bu azgınlığa varmış kişilere karşı kendini feda etmeseydi Müslümanların yüz yüze kaldıkları bu sapma meşrulaşır, sapma normalleşirdi.\n” ilkesiyle Kerbela olayını sembolleştirenler ve sonu ölüm olduğu belli bu hareketi idealleştirenler konu Suriye halkına geldiğinde şartlar, sonunu düşünmek, ama öyle ama şöyle edebiyatına girdiler. Hz. Hüseyin’in çıkışını tarihsel örneklik olarak değerlendirenler ve Müslümanların zulme karşı nasıl durmaları noktasında bir tarz olarak görenler “\nSuriye savaşı aslında bir içtihat meselesi idi.\n” diyebildiler.\nGerçekten de “\nLaik idare karşısında İslam’ın rafa kaldırılması çalışmalarına duyduğu tepki yüzünden kıyama kalkışmıştı Şeyh Said.\n” derken hiç sorgulamadan, başarı şansı durumuna bakmadan, ne gibi sıkıntılara yol açtığını göz önüne koymadan bu hareketi bugünkü Müslümanlara takip edilmesi gereken bir çıkış yolu olarak idealize edenler, hiç feraset ve basiretle davranmaktan, sonu belli işe kalkışmamaktan bahsetmiyorlar. Ancak iş Suriye Müslümanlarına gelince her şeyiyle Moskova’ya bağlanmış Sovyet solcuları gibi acınacak hallere düşüyorlar. Hüseynî kıyam, Zeynebî duruş ile PKK’nın alçakça saldırılarına karşı ellerindeki imkânlarla fiilî direnişe başvuranlar ve bunu haklı olarak iftiharla sunanlar, Suriye halkının kendini savunma refleksine bir onur payesi biçmek şöyle dursun, üstüne bu halkın direnişini iftiralarla karalamaya çalıştılar. Hatta PKK saldırıları karşısında bazı Müslümanların vicdansız değerlendirmeleri, Müslüman kardeşinden darbe yemenin küfürden darbe yemekten daha çok yaraladığı gerçeğinde olduğu gibi Aliya’nın “\nVe herşey bittiğinde hatırlayacağımız şey; düşmanlarımızın sözleri değil, dostlarımızın sessizliği olacaktır.\n” sözünü insan haklı olarak hatırlıyor. Mücadele uzun sürdüğü ve faturası ağır olduğu için Suriye direnişini mahkûm edenler aynı suçlamayı Filistin için yapmazlar örneğin. Yüzyıla yakın süren bir işgal ve görülebilir bir gelecekte başarı şansı görülmeyen bir direniş... Ama hiç kimsenin aklından bu direnişe karşı çıkmak geliyor mu? Haksızlık etmeyelim; Cevdet Said gibiler şiddete tam karşıtlık tutarlılığı içerisinde Filistin direnişine de karşı çıkarlar.\nBütün zalim ve katliamlara rağmen sırf işin içinde İran olduğu için katile katil diyemeyenler, iş Suud’a, Mısır’a geldiğinde kıyam çağrıcısı oluyorlar. Bütün dünyaya Vahhabiliği yayan ve tekfirciliği finanse eden, milyonlarca dolar harcayarak âlimleri ve İslam âlemini örgütlemeye çalışan Suudi’de neden bir protesto gösterisinin olmadığını, ihanet içindeki yönetimlerine karşı âlimlerinin ve âlimlerden oluşan Suudi destekli kuruluşların neden bir tepki vermediğini dillerine dolayanlar iş İran’a geldiğinde dut yemiş bülbüle dönüyorlar. Yemen’deki Suud zulmünü net bir şekilde görürken oradaki problemin temelindeki İran’ın mezhepçi politikalarını görmemeyi tercih edebiliyorlar. Tipik bir sol örgüt ajitasyon ve propaganda yöntemini kullanan Ensarullah’ın ve Lübnan’daki Hizb’in de aynı argümanlarını hiç çekinmeden dillendirebiliyorlar. İki tarafın da Allahu Ekber dediği edebiyatı onların propagandasını yaparken hiç akıllarına gelmez. Tıpkı Sisi’nin firavun makamına yükseltilirken beş vakit namaz kıldığı görülmez iken ya da Fethullah Gülen’in ilmî birikimi olan bir kişi olduğu ve müntesiplerinin tamamen dinî saiklerle hareket ettiği nazarı dikkate alınmaz iken.\nKıyımı Örten Bir Propaganda Aracı: Ortak Hedef Kudüs\nZalimin zulmünü örtbas edici temel aparatlardan birisi onun geçmişte yaptığı iyilikler. Örneğin Filistin ve Kudüs politikasında Müslümanları desteklemesinden dolayı bugünkü yaptıklarını görmemek. Kitab-ı Kerim’de Firavun, Hz. Musa’yı bu yönden sıkıştırmaya çalışınca Musa (as): “\nO nimet diye başıma kaktığın ise (aslında) İsrailoğullarını kendine kul köle etmendir.\n” cevabını vererek çirkin eylemlerin etiketini değiştirecek propaganda araçlarına izin vermez. İran’ın ne yaptığından bağımsız olarak Filistin ya da Kudüs meselesi bir başka yerdeki cinayetlerin, katliamların, zulümlerin, vahşiliklerin meşrulaştırıcısı olabilir mi? Hangi kitapta yazıyor bu? Tam bu noktada bazı çevrelerin Kudüs ve Filistin meselesini dünya hayatında insanoğlunun imtihanı perspektifinde konumlandırma biçiminde problem olduğunu da ifade etmek gerekiyor. Adeta dinî milliyetçilik saikiyle başka hiçbir meseleyi görmeyenler ismi Kudüs Ordusu olan cinayet şebekesi ve o çetenin başı Kasım Süleymani’den medet umarlar. Ve insanların bu katilin öldürülmesine sevinmesinden taaccüp duyarlar. Oysa hadise çok nettir. Suriye’de bombalardan kaçıp çadırlara sığınmış herhangi bir Suriyeli aileye gidip sormak yeterli: Süleymani öldürülmüş ne düşünürsün ya ahi? Annelere, yetim çocuklara sorun, ne cevap alacaksınız?\nDinî milliyetçilik sapmasının tezahürü bir diğer kavramsallaştırma ise yaşanan bütün bir süreci “\niç mesele\n” olarak yansıtmadır. Oh ne ala? Hasbelkader bir coğrafyada doğuyorsunuz, burasının ismi İslam coğrafyası oluyor. Sizin isminiz de Hasan ya da Fatma. Elinizde güç oluyor ve dilediğiniz gibi insanları öldürüyorsunuz, katlediyorsunuz ama bu hukuksal düzlemde halledilmesi gereken bir ihtilaf oluyor. Ancak başka bir coğrafyada dünyaya gelmek ve buradaki eylemlerin yüzde birini yapmak İslamdışılığın doğal tezahürü olarak değerlendiriliyor. Oysa varlık âleminin niçin yaratıldığını bilen ve Müslüman dediğimiz yaratılış gayesini müdrik insan bütün bir âleme külli bakışla her canlının hukukunu korur ve ona yönelik zulmün engelleyicisi noktasında sağına ve soluna bakmadan hareket eder.\nKatil ile Maktulü Eşitleyenler İran İle Türkiye’yi de Eşitlemiş Çok mu?\nİslam âleminde Kudüs merkezli siyasi bir vahdet oluşturma fikri de yanlış siyasal tasavvurun bir yansıması. Cinayetleri, zalimlikleri örten bir aparat olarak hedefe konulan Kudüs perspektifi bu denklemde “\nbatıl murat edilen hak söz\n” kategorisindedir. Ya da suçu bölüştürme taktiği ile İran hata yaptı ama Türkiye de hata yaptı. İran Rusya’ya uymuş, Türkiye ise Esed`i devirmek üzere ABD`nin ipi ile Suriye kuyusuna inmiş. Oysa ne olursa olsun iki ülke anlaşma yapmalıymış. Suriye karalamalarının en iğrenç parçalarından biri bu suçu bölüştürmedir. Katil ile mazluma yardım eden aynı kefeye konuluyor.\nSuriye’deki Müslümanların mücadelesini uzaktan seyredenler elbette süreçlerde neler yaşandığını bilmezler. Birincisi muhalifler başlangıcından itibaren İran’ı ikna etmeye çalıştılar. Yetmedi Türkiye devreye girdi. Rus gavuru dahi Esed konusunda ısrarcı olmaz iken İran “\nEsed kırmızıçizgimizdir!\n” dedi. Süleymani gibi canilerin taktik ve stratejisiyle muhalif halkın kısa sürede diz çöktürüleceği öngörülüyordu. Nitekim Suriye’de meydana gelen katliam tablosunun asıl amili İran’dır.\nTürkiye ve Erdoğan yönetiminin Amerika ya da başka güçlerin planı doğrultusunda meseleye atladığı iddiası ise düpedüz iftiradır. Tam tersine Erdoğan yönetimi ABD ve AB’yi muhalefete destek konusunda sürekli olarak ikna etmeye çalıştı. Bütün bunlardan öte TC tarihi Müslümanlara, mazlumlara ihanet tarihidir, işbirlikçilik tarihidir. Ve bu tarihsel tabloda Erdoğan yönetiminin ağır faturaya ve içerideki sol, Kemalist, ulusalcı, Alevici, İrancı-Saadetçi kesimlerin sistematik muhalefeti, aleyhte propagandalarına rağmen Suriye halkının, mücahidlerin yanında durması hatta savaşması onur duyulacak bir meseledir. Kim olursa olsun bir mazlumun canını kurtarmak için kendini riske atmak büyük bir iştir. Mazlumu öldürmeye giden İran katili ile Erdoğan’ın yönettiği Türkiye nasıl eşitlenebilir? İran’ın ne tür melanetler çevirdiğini görmezden gel, şerhsiz-amasız bir kez olsun lanetleme ama iş İran’a yönelik tavır almaya gelince de kardeş kavgası edebiyatı yap. Bu ne iğrenç bir mantık? Bu nasıl bir düzenbazlık?\nHak İradi Tavırla İkame Olunur, Pasifizmin Meşrulaştırılmasıyla Değil!\nVarsayalım ki mesele iki mümin topluluk arasında bir ihtilaf olarak ele alınsın. Ve Hucurat Suresi 9. ayet-i kerimesi de delil getirilerek ara bulmaya çalışılsın. Birincisi olay bu ayet-i kerimedeki düzlemde değildir. Çünkü bir defalık gerçekleşen bir durum değil, dokuz yıldır devam eden bir olaydan bahsediyoruz. İkincisi modern döneme ait her türlü savaş gücüne sahip ulus devletlerin halkın üzerinde bomba yağdırması iki grup arasında bir kavga gibi değerlendirilemez. Diyelim ki yine de öyle olsun o zaman ayetin devamı niçin dikkate alınmaz. Ayette ne buyuruyor: “\nEğer müminlerden iki grup birbiriyle kavgaya tutuşursa hemen aralarını düzeltin; ikisinden biri diğerinin hakkına tecavüz etmiş olursa -Allah’ın emrine geri dönünceye kadar- haksızlığa sapanlara karşı savaşın; dönerlerse aralarındaki anlaşmazlığı adaletle çözüme bağlayın ve herkese hakkını verin. Allah hakkı yerine getirenleri sever.\n” Mütecaviz olan ve ısrar edene karşı savaşmayı emrediyor Rabbimiz. Nitekim Emirü’l Müminin Hz. Ali, Muaviye’ye karşı harekete geçtiğinde Kufe yakınında karargâhını kurduktan sonra Ammar b. Yasir ve Muhammed b. Ebu Bekir’i Kufe valisi Ebu Musa el-Eşari’ye göndererek destek istiyor. O da iki tarafın da Müslüman olduğuna işaretle; “\nAhiret yolu evlerinize kapanıp çıkmamanızı, dünya yolu ise size gelenlerle çıkmayı gerektirir ve devamında bu öyle bir fitnedir ki ona karşı uyuyan uyanık olandan, oturan ayakta olandan, ayakta duran yürüyenden, yürüyen süvariden daha hayırlıdır. Kılıçlarınızı kınlarına sokun, ta ki bu fitne son bulsun.\n” der. Akabinde -Allah ona rahmet etsin-Ammar ayağa kalkar ve hutbesinde kısaca der ki: “\nEy insanlar! Ebu Musa her iki gruba katılmamanızı tavsiye ediyor: Yeminle söylüyorum ki doğru söylemiyor. Allah, onun söylediği şekilde hareket eden kullarından razı olmaz. Allah şöyle buyurur: ‘Eğer müminlerden iki grup savaşırlarsa onları barıştırın\n.’ (Hucurat, 49/9) ‘\nEğer biri öbürüne isyan ederse isyan eden grupla Allah’ın emrine itaat edinceye kadar savaşın\n.’ (Enfal, 8/39)\nO halde Allah, insanlar birbirleriyle çekişir ve birbirlerinin kanını akıtırken kullarının evlerinde oturup seyretmelerine razı değildir. Bizimle çıkın ve her iki grubun delillerini dinleyin. Hangisi yardıma daha layık ise ona uyun. Eğer barışırlarsa Allah’ın emrini yerine getirmiş ve sevap kazanmış olarak döneceksiniz. Yok eğer birbirleriyle çekişmeye devam ederlerse bakacaksınız; hangisi asi ise Allah’ın emrettiği ve size farz kıldığı gibi Allah’ın hükmüne dönünceye kadar onunla savaşın.\n” der. (İbn Kuteybe, el-İmame ve’s-Siyase, Ankara Okulu, s. 106-107)\nFitne edebiyatı ile pasifizmi meşrulaştırarak nesnel açıdan zalimin ekmeğine yağ sürenleri Cessas da Ahkamu’l Kur’an’da eleştirerek Hz. Peygamber’den gelen rivayetteki fitne ile kast edilenin asabiyet ve cahiliye davası veya dünya menfaatleri uğruna yapılan ve iki tarafın da haksız olduğu savaşın kast olduğunu ifade eder. Haklı ve mazlum olana yardım edip mütecaviz tarafa karşı savaşmanın bu tanıma uymadığını belirterek bilakis bunun Allah’ın emrine uymak olduğunu ifade eder ki esasen İslam hukukunda bu konuda ortak kanaat sözkonusu. Zaten Müslim’in İman bahsinde Resul-i Ekrem’den gelen bir rivayette sahâbîlerden biri ile Peygamber Efendimiz arasında şöyle bir konuşma geçer:\n- Ya Resulallah! Adamın biri gelip malımı elimden almaya kalksa, ne yapmalıyım?\n- “Malını ona verme!”\n- Ya adam benimle kavga etmeye kalkarsa?\n- “Sen de onunla dövüş!”\n- Ya beni öldürürse?\n- “Şehit olursun.”\n- Ben onu öldürürsem?\n- “O cehennemlik olur.”\nRabbimiz Bakara Suresi 190. ayet-i kerimesinde ise “\nSizinle savaşanlarla Allah yolunda savaşın, aşırı gitmeyin; doğrusu Allah aşırı gidenleri sevmez.\n” diye buyurur ve her şartta müminlerin ölçülü olmalarını emreder. Maide Suresi 32. ayet-i kerimede “\nKim bir nefsi, bir başka nefse ya da yeryüzündeki bir fesada karşılık olmaksızın (haksız yere) öldürürse, sanki bütün insanları öldürmüş gibi olur. Kim de onu (öldürülmesine engel olarak) diriltirse, bütün insanları diriltmiş gibi olur.\n” buyururken Nisa Suresi 93. ayet-i celilesinde özellikle kasten bir mümini öldüren kimseye lanet ettiğini ve onu cehennemle cezalandıracağını vurgulamıştır: “\nHer kim bir mümini kasten öldürürse onun cezası, içinde ebedî kalmak üzere cehennemdir. Allah, ona gazap etmiş ve onun için büyük bir azap hazırlamıştır.\n” Nitekim bir tepki hareketi olan IŞİD’in hududullaha aykırı eylemleri açıkça mahkûm edilmiş ve ağır bedeller ödemeyi göze alan Müslümanlar, IŞİD fitnesine karşı savaşmışlardır. Nasıl olsa o da muhalif diye yanlış, haksız ve zalimane icraatları desteklenebilir miydi? Asla!\n9 yıldır Suriye’de Müslüman halkın onurlu direnişi ile devam eden süreç birçok açıdan öğretici oldu ve\n‘furkan\n’ görevi gördü. Neticede din dediğimiz olgu da hayattır, formdur, imtihandır. Yaşam denilen imtihan gerçekliğinde ortaya konulan zihnî, amelî tavırlar bütünlüğüdür. Cinayeti işleyenin adının Hasan olmasından sebeple cinayeti örtbas etmenin, katili gizlemenin ya da suçu maktule atmanın ortaya çıkaracağı kişilik yeryüzünde şahitlik vazifesini idame-i hayat etmesi mümkün değildir. Umulur ki bu, bir gün anlaşılır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}