{
  "id": "100baed0-221b-492b-9c2e-d6b9fb4a61ab",
  "title": "Kuruluşundan 32 Yıl Sonra Hamas Bugün Nerede?",
  "author": "Motasem A. Dalloul",
  "year": "2020",
  "issue": "Sayı: 346 - Ocak 2020",
  "url": "https://www.haksozhaber.net/okul/kurulusundan-32-yil-sonra-hamas-bugun-nerede-8260yy.htm",
  "content": "Hamas, ilk bildirisini 14 Aralık 1987’de, ilk intifadanın başlamasından beş gün sonra yayınladı. İsrail’de uzun bir iş gününün ardından evlerine dönen birkaç Filistinli işçinin Gazze’nin doğusunda İsrailli bir kamyon şoförü tarafından ezilmesi ve 4’ünün ölüp 10’unun yaralanmasıyla tetiklendi intifada.\nHamas, Filistin topraklarının İsrail tarafından işgaline karşı savaşmaya adanmış, İslami ideoloji sahibi Filistinli bir harekettir. Manevi kurucusu Şeyh Ahmed Yasin’dir. Kendisi omurilik felçlisiydi ve 22 Mart 2004’te bir İsrail helikopterinin suikastına uğradı. Suikast, dönemin İsrail Başbakanı Ariel Şaron tarafından bizzat yönetilmişti.\nKurulduğu andan itibaren Hamas, tüm işgal bölgelerindeki üye ve destekçilerine, intifadaya yoğun katılım göstermeleri çağrısı yaptı. Hamas, Filistin halkı arasında 20 yıllık örgütlü yardım, sağlık, eğitim, spor ve kültür faaliyetine dayanan derin köklere sahipti.\n1967 ve 1987 arası bu dönemde Hamas Gazze’de ve Batı Şeria’da çeşitli dallarda sosyal yardım çalışmaları yaptı, okullar açtı, ayrıca Gazze’de büyük bir üniversite kurdu.\nHamas ve İslami Cihad dışında tüm Filistinli yapıların dâhil olduğu Filistin Kurtuluş Örgütü (FKÖ), 1972’den beri İsrail’le gizli barış görüşmeleri içindeydi. Şimdiki Fetih ve FKÖ lideri Mahmud Abbas’ın söylediğine göre, İsrail ilk intifadayı durdurmak için Hamas’ın sonunu getirmeyi düşünüyordu. İsrail, Şeyh Yasin dahil tüm Hamas liderlerini tutukladı ama harekete liderlik edecek alternatif oluşumlar olduğunu ve onların toplumsal direnişi canlı tutabileceğini hesap etmedi.\nİsrail işgali, direnişe karşı baskıyı artırdıkça Filistin halkını cevap vermeye ve silahlı mücadeleye itti. Hamas, Filistinli işbirlikçileri ve İsrail askerlerini hedef almaya başlayan askerî kanadını; El-Kassam Tugaylarını kurdu. İsrail şiddeti yükseldikçe, Filistin direnişi hedef ölçeğini genişletti ve İsrail şehirlerinin kalbinde canlı bomba eylemleri gerçekleştirmeye başladı.\n1996’da Hamas, Filistin’de ilk parlamento seçimlerine katılmayı reddetti; FKÖ ile İsrail arasındaki Oslo Barış Anlaşmasının ardından kurulan Filistin Ulusal Yönetimi’nin hükümsüz olduğunu savundu. İsrail’in Oslo’dan kaynaklanan sözlerini tutmamasından ve yerleşim yerlerinin inşasındaki artıştan dolayı, Hamas ‘barış süreci’nin sadece İsrail’in işgalini pekiştirmesi için zaman kazandırma amacını taşıdığına inanıyordu. Bu nedenle direnişe devam etti ve Filistin Yönetimi’nin hedefi haline geldi. Yönetim örgütün liderlerine, üyelerine ve direnişin altyapısına yönelik şiddetli bir baskı kurdu.\nİsrail’in ve Filistin Yönetimi’nin görünür eylemleri, Oslo’nun barış getirme amacı taşımadığı yönünde Hamas’ın inancını güçlendirdi. 25 Şubat 1994’te İsrailli yerleşimci Baruch Goldstein’ın sabah namazı vaktinde El-Halil’deki İbrahimi Camii’ne baskın yapıp 29 Filistinliyi katletmesi ve yüzlerce kişiyi yaralaması, Hamas’ı geniş ölçekli bir misilleme yapmaya itti. Örgüt, yükselen İsrail şiddetine ve Filistin Yönetimi’nin sessizliğine karşılık olarak canlı bomba eylemlerine başladı.\nBu sırada 19 Kasım 1994’te Filistin Yönetimi emniyet güçleri, Gazze şehrinin ortasındaki Filistin Camii’ne cuma namazında baskın yaptı ve bir düzineden fazla kişiyi katletti, 100’den fazlasını yaraladı. Yönetim’in saldırısı, önceki gün Yönetim tarafından öldürülen Hamas üyesi Naser Salluha için düzenlenecek geniş katılımlı cenaze törenini engellemek içindi. Hamas karşılık vermedi, ne yaparsa yapsın hiçbir Filistinliye silah doğrultmayacaklarını duyurdu.\n1996’da Hamas, tarihindeki en sert baskıyla karşılaştı: Yönetim yüzlerce lider ve üyeyi tutukladı ve bütün direniş altyapısını kırdı. Şahsen, Amerikalı ve İsrailli istihbarat memurlarının Hamas üyelerini soruşturduğu ve onlara Yönetim hapishanelerinde işkence ettiği yönünde doğrulanmış duyumlar aldım. Yönetim Hamas’ın örgütsel yapısını dağıtmayı başardı ancak 1997 Ekim’inde İsrail, Ahmed Yasin’i, Amman’da Hamas Siyasi Büro Başkanı Halid Meşal’e yönelik başarısız bir suikast girişiminde bulunan iki Mossad ajanıyla takas karşılığı serbest bıraktı.\nİkinci intifada başladığında Hamas ağırlıklı olarak silahlı mücadeleye girişti; roketler, RPG’ler, yakın zamanda da dronlar üretmeye başladı. İsrail işgaline büyük zarar verdi.\n2006’da büyük bir siyasi karar değişikliği ile Hamas seçimlere girmeyi ve böylece üstü kapalı bir ateşkesi kabul etti. Hamas seçimleri kazandı, Filistin’deki diğer gruplar İslami bir hareketin başı çektiği bir koalisyona katılmayı reddedince de hükümeti yalnız başına kurdu.\nFetih, İsrail, ABD, çoğu Batı ve Arap ülkesi, Hamas ile anlaşmayı reddetti. Fetih ve Filistin Yönetimi güvenlik krizi yarattı, Hamas’ı 2007’de Gazze’yi onlardan temizlemeye itti. Bunun sonucunda Yönetim, Gazze Şeridi’ni Batı Şeria’dan ayırdı. O zamandan beri Gazze Şeridi’nde Hamas, Batı Şeria’da ise -Fetih’in baskın olduğu, İsrail’in ve uluslararası topluluğun desteklediği- Filistin Yönetimi hâkim oldu.\nİsrail, Filistin halkına yönelik ihlallerine o zamandan beri devam etti. Gazze’ye yaptığı saldırılar, özellikle üç büyük saldırı, Hamas’ı İsrail yerleşkelerine ve Gazze’ye yakın şehirlere yüzlerce roket fırlatmaya itti. Bu yıllar boyunca İsrail’in Gazze’ye uyguladığı abluka, birçok uluslararası rapora göre; temiz su kıtlığı, elektrik yokluğu, hastanelerde ilaç ve tıbbi ekipman eksikliği, İsrail saldırılarından kaynaklı büyük ve telafi edilemez altyapı hasarlarına bağlı olarak sahil şeridinde yer alan bölgeyi 2020’ye kadar yaşanılamaz hale getirecek.\nHamas’ın İsrail’le, Mısır üzerinden ya da bölgedeki BM barış elçiliği üzerinden dolaylı görüşmeler gerçekleştirdiği; süregelen çatışmayı, İsrail’in Gazze ablukasını tamamen sona erdirmesi ve Gazze sakinlerine yönelik yaptırımları kaldırması şartıyla bir çözüme bağlamaya çalıştığı yönünde haberler var.\nHamas’ın bu noktada, tarihî Filistin topraklarının yüzde 78’ini İsrail’e veren Fetih ve diğer FKÖ yapılarından bile daha büyük tavizler verdiği eleştirileri yapılıyor. Hamas’ın Kudüs’ü, mültecileri ve sınırları önemsemediği, hâlihazırda İsrail’le görüşmelerinin yalnızca Gazze’de yaşayan bir kısım Filistinlinin iyiliğine olduğu iddia ediliyor.\nİddialara karşı Hamas sözcüsü Hazim Kasım şöyle konuştu: “\nHamas, Filistin halkının ilkelerinin ve haklarının koruyucusu olmuştur. Haklarımızın bir kısmı karşılığında İsrail’le bir ateşkes yapıldığına dair haberler kesinlikle yanlıştır. Hamas, İsrail ablukasının tamamen sona ermesini ve Gazze’deki Filistinlilerin daha iyi bir hayata kavuşmasını istemektedir.\n”\nİsrail’le uzun vadeli bir ateşkes veya anlaşma fikrine dair şunları söyledi: “\nHamas, değişim getirecek çözümleri reddetmiyor. Bu, Hamas’ın kurucusu Şeyh Ahmed Yasin’in önerisidir ki o, şöyle demişti: ‘Hamas, İsrail’in 1967’de işgal ettiği Filistin topraklarından tamamen çekilmesi karşılığında uzun vadeli bir çözümü kabul edebilir. Filistinli özgürlük savaşçıları, amaçlarına ulaşıncaya dek silahlarını bırakmayacaklardır.’ Haklarından taviz vermeyen çözümler arayacaklardır.\n”\nKasım, sözlerini şu vurgularla bitirdi: “\nUmarız İsrail işgali barışçıl biçimde sona erer ama sona ermezse biz hazırız. Bu, Hamas’ın Şeyh Yasin tarafından konulan temel ilkesiydi; o şöyle demişti: Dökülen tüm kanlar için üzgünüz. Bir kediyi bile öldürdüğümüz için üzgünüz. Yahudi olsun, Hristiyan olsun, Müslüman olsun; herhangi bir insanı öldürdüğümüz için üzgünüz. Ama bizi öldürmeye ya da yurdumuzdan çıkarmaya gelenleri öldürdüğümüz için üzgün değiliz. Bu, uluslararası hukukun güvencesinde meşru bir direniştir.\n”\nMiddle East Monitor / 13 Aralık 2019 / Çeviren: Musa Kurbanoğlu",
  "crawled_at": "2025-06-02T10:26:33.995943"
}