{
  "id": "59b63314-7c42-454c-891d-a4b5178092f6",
  "title": "Arınç Konuştu, Kıyamet Koptu!",
  "author": "Güney Uzun",
  "year": "2020",
  "issue": "Sayı: 357 - Aralık 2020",
  "url": "https://www.haksozhaber.net/okul/arinc-konustu-kiyamet-koptu-8410yy.htm",
  "content": "“Adalet yerini bulsun, isterse kıyamet kopsun.”\nBu söz Adalet Bakanı Abdülhamit Gül’ün yeni mottosu. Güzel de bir söz. Doğru da çıktı. Kıyamet de koptu. Üstelik adalet yerini bulsun diyen birinin üstüne. Tam daadalet ve ekonomide reform yapalım dediğimiz zamanda. Sayın Bakan artık mafya avukatlarıyla falan adalet reformunu konuşur; olmadı MHP ve Vatan Partisinden bir akil adamlar heyeti oluştururlar. Ekonomik reform için ise Yiğit Bulut aklımıza ilk gelen isim.\nBülent Arınç, HaberTürk TV’de gündeme dair konuştu; Berat Albayrak’ın istifası, yargı ve ekonomide yapılması planlanan reform çalışmaları, KHK’lar, Osman Kavala ve Selahattin Demirtaş’ın tutuklulukları hakkında değerlendirme yaptı. Arınç’ın kitlesel linçe uğramasına neden olan açıklamalarından hareketle bu başlıklarla ilgili kanaatlerimizi paylaşmak istedik.\nOsman Kavala Davası\nBülent Arınç’ın Osman Kavala’nın haksız olarak içeride olduğuna dair sözleri toplumun birçok kesiminde karşılık bulmuş bir çıkıştır. Çünkü başta Gezi olaylarının sponsoru olduğuna dair ortaya atılan görüş, Gezi kalkışmasını yakından takip edenlere çok mantıklı gelmemektedir. Birbirinden farklı birçok örgütün, çevreci hassasiyeti kullanarak eylemleri meşru hükümete karşı bir kalkışmaya doğru evriltme çabalarını, bir kişinin liderliğine ve parasal desteğine bağlamak çok zorlama olur. Zaten üzerine atılan bu suçtan berat etmiş olan Kavala, tahliye kararı sonrası casusluk suçlaması ile tekrar tutuklanmıştır. Büyükada toplantısı gibi hiçbir mantıklı delile dayanmayan bir suçlama ile tekrar hapis yatması birçok kesim tarafından hukuksuzluk olarak değerlendirilmektedir. AİHM tarafından suçsuz olduğu kabul edilen ve salıverilmesi istenen Kavala’nın tutukluluğunun Türkiye’nin imajına verdiği zarar ise her geçen gün artmaktadır. İktidar kendisine yeni Rahip Brunson ve Deniz Yücel gibi vakalar icat ederek uluslararası camiada kendisini sıkıştıracak davaları kendi eliyle büyütmekte, onlara kendi eliyle kozlar vermektedir.\nHatırlanacağı gibi Rahip Brunson, FETÖ’cü olduğu iddiası ile tutuklanmış, aylarca hapis yatmış, Trump tarafından salıverilmesi istenmiş, Erdoğan, “\nTürkiye kabile devleti değil, asla bırakılmayacak!\n” demiş, Trump twitleri ile Türkiye ekonomisine bir anda büyük zarar vermiş ve bu durum “\nVer papazı-Al papazı\n” şeklinde bir takas olayına indirgenmişti. Sonuçta medyada Erdoğan’a Brunson’u vermediği için övgüler düzenler bir sabah rahibi Beyaz Saray’da gördüklerinde afallamış, “\nReis ne derse o!\n”, “\nÖlümüne reisçiyiz!\n”, “\nDün dündür bugün bugündür!\n”, “\nRahibi vermeyerek büyük liderdi, vererek daha büyük lider oldu!\n” gibisinden absürt ve bir o kadar da kendilerini küçük düşürücü yorumlar yapmışlardı. Ne yazık ki bu olay, ülkemizde adaletin bir kişinin dudaklarının arasında olduğunu göstermesi açısından kötü bir leke olarak hafızamızda kaldı. Ancak bu tekrarlanan bir yanlıştı zaten. Deniz Yücel davası da benzer şekilde sonuçlanmıştı. Şöyle ajan, böyle terörist denilen Deniz Yücel’i bir sabah uçakla Almanya'ya giderken gördük. Şimdi aynı delikten üçüncü kez ısırılmayalım diye Bülent Arınç uyarıyor fakat başta iktidar sahipleri olmak üzere kimse dinlemiyor. Çünkü onların çevresindekilerin alkışları, yalakalık kokan söylemleri dışarıdaki sesleri bastırıyor. Konuşma metinleri entelektüel vurgular, adalet ve hakkaniyet dolu dizeler, tevazu ve hikmet dolu metinler olmaktan çıkıp yerini asabiyete ve had bildirmeye bırakıyor.\nSelahattin Demirtaş Davası\nSelahattin Demirtaş’ın birçok masum insanın ölümüne yol açan Kobani olaylarının azmettiriciliği bağlamında sorumluluğu olduğunun ve bunun hesabını mutlaka vermesi gerektiğinin altını çizmek gerekmektedir. Çünkü bazı kesimler Demirtaş’ı masum, herhangi bir suç işlememiş gibi lanse ederken, diğer bir kesim ise tüm siyasi duruşu ve fikirlerden dolayı “\nterörist\n” kategorisinde görmektedir. Bu bağlamda 4 Kasım 2016 yılından beri tutuklu olan Demirtaş’ın Kobani soruşturması bağlamında hesap vermesi, geç de olsa adaletin yerine getirilmesi bağlamında önemlidir. Ancak yaptığı konuşmalardan ya da muhalif kimliğinden dolayı açılan soruşturmalar ve davalar temel hak ve özgürlüklerini kısıtlama bağlamında değerlendirebilir. Bu bağlamda kategorik olarak “\nTüm HDP’liler teröristtir.\n” diye bir genelleme yapılamaz. O zaman devlet teröriste maaş ödeyerek “\nyardım\n”, teröristlerin TBMM çatısı altında faaliyet göstermesine izin vererek “\nyataklık\n” yapıyor demektir.\nKHK Mağdurları\nKHK mağduriyetleri konusu gittikçe kangren hale gelen ve adalete olan güveni zedeleyen bir hal almaktadır. Bülent Arınç istatistik vererek olumlu kararlar da verildiğini ancak göreve iadeler konusunda mekanizmanın çok yavaş ilerlediğini ifade etmiştir. Bu durum maddi ve manevi açıdan birçok insanın hayatını etkilemektedir. FETÖ soruşturmalarının ve gözaltı işlemlerinin özellikle devletin içindeki Kemalist-Aydınlıkçı ekipler tarafından içinden çıkılamaz ve savunulamaz bir hale dönüştürüldüğünü, örgütle mücadelenin yanlış temeller üzerinde inatla sürdürüldüğünü; bunun ise mensupları tarafından FETÖ’ye olan bağlılığı güçlendirdiğini görmekteyiz.\nBülent Arınç’ın FETÖ ile mücadelede yapılan hataları dile getirmesi ve KHK mağdurlarının sorunlarını gündeme taşıması birçok insana sorunun çözümü konusunda umut olmaktadır. Mağduriyetlerde kanayan bir yaranın kapanmasına ön ayak olmak, bu kitlelerin muhalif kesimlerin hanesine yazılmasının önüne geçilmesine engel olmak kimin yararınadır? Başlı başına bu sorunun cevabı dahi adaletin önemini ortaya koymaktadır.\nKim, Nasıl Tepki Verdi?\nBülent Arınç’ın günah keçisi olarak lanse edilip linç edilmesine karar verildiği andan itibaren, Pelikan grubu tarafından Berat Albayrak’ın istifasının intikamı alınırcasına Arınç’ın üzerine PKK’ci, FETÖ’cü, Biden’cı, Gezici, fitneci gibi birçok isnat atıldı. Sonrasında istifa etmesi istendi. Çünkü saraya kadar sızmış, medyayı kontrol eden, adalet ve hukuk namına hiçbir ilkeleri olmayan tiplerin, Bülent Arınç’a hak vermeleri imkânsızdı. Yapabilecekleri, sözleri manipüle ederek kendilerinin PKK, FETÖ ve sol ile ilişki ve sempatilerini unutturma adına linç kampanyasının başını çekmekten ibaretti; öylede yaptılar. Mafya liderlerine gösterilen “\ntehdit etme özgürlüğü\n” pardon, fikir beyan etme özgürlüğü Arınç konuşunca “\nReform dedik de bu kadar da değil!\n” cinsinden yerini bir anda tahammülsüzlüğe bırakıverdi.\nBülent Arınç’ın gündeme gelen çıkışları karşısında en büyük tepkiyi verenlerin başında Mehmet Metiner vardı. Belki kendisi de bu yazıyı ne kadar “\nReisçi\n” ve “\nCumhur İttifakı bağlısı\n” olduğunu göstermek açısından sosyal medya hesaplarında paylaşır. Çünkü Bülent Arınç’a yaptığı çıkışlara dair tüm haberleri sosyal medya hesabından paylaşmıştı. Mafya babasını televizyon ekranlarında koruyan, onun tehditlerini görmezden gelen, kendi liderine yapılan tehditleri tevil eden bir kişiden herhalde farklı bir şey bekleyemezdik.\nBaşkanlık sistemi bizi koalisyonlardan kurtaracaktı değil mi? Daha dün bir mafya babası bir siyasi parti liderine tehditte bulunmuş, AK Parti’den tek bir ses dahi çıkmamıştı. Arınç’ın hukuk ve adalet üzerine görüşlerinin Cumhur İttifakına zarar verebileceği ihtimali karşısında bir anda herkes panik oldu. Dün mafya babası için susanlar birden bülbül oldular. Devlet Bahçeli de grup toplantısında kendisinden beklendiği gibi Arınç’ın sözlerine sert tepki verdi.\nÖte yandan Arınç’ın beyanlarını bazı kesimler gecikmiş ama olumlu bir açıklama olarak görürken, bazı kesimler Arınç’ın Erdoğan’dan habersiz böyle bir konuşma yapamayacağını, reformlar öncesinde toplumu hazırlamak amacıyla konuştuğunu savunmuş, birçok kesim ise samimi ve olumlu açıklama olarak değerlendirmiştir.\nPeki, Arınç’ın söyledikleri Erdoğan’a zarar mı verdi yoksa AK Parti daha bitmemiş mi dedirtti?\nArınç’ın adaletin tesisi ve herkes için adalet söyleminin, “\nBir kavme olan kininiz, sizi adaletten vazgeçirmesin.\n” demesinin, Hz. Ömer’in adaletine vurgu yapmasının ve Müslümanların adaletten ve hukuktan yana olmaları gerektiğini belirtmesinin toplumda güçlü bir karşılığı vardır.\nArınç, AK Parti’ye Demirtaş çıkışı ile Kürt oyları bağlamında yeni açılım olasılığını getirir mi bilinmez ama en azından Kürt siyasi hareketinin elinden bazı kozları alabilir. Osman Kavala'nın tahliyesi ya da bu bağlamdaki söylemlerde sol ve liberal kesimlerin AK Parti ile yıllardır kopan diyalog ortamlarının yeniden oluşmasına zemin sağlayabilir. Arınç’ın Osman Kavala’nın salıverilmesi gerektiğini ifade etmesi hem hukukun yerine getirilmesi bağlamında iyi bir gelişme olur hem de Osman Kavala üzerinden yeni dış baskıların gelmesinin önü kesilir.\nToplumda adalet ve özgürlükler konusunda var olan rahatsızlıkları, başta AK Parti'den kopan partililer olmak üzere tüm muhalefet dillendirmektedir. Bu rahatsızlığı iktidar tarafından birilerinin seslendirmesi en azından konunun farkında olunduğunu gösterir. Bu ise sorunların çözülebileceği konusunda taraflara ümit verir.\nBerat Albayrak örneğinde olduğu gibi bırakın gerçeklerinden uzaklaşmayı, bile isteye üstü örtülen ekonomik sorunların ülkeyi ve Erdoğan iktidarını getirdiği nokta bellidir. Şuan ülke rezervlerini 120 milyar dolar eriten kişinin nerede olduğu bilinmemektedir. Peki, yıllardır Berat Albayrak idaresindeki ekonominin başarısızlığını söyleyenlere ne oldu? Akrabaları iktidarın önemli koltuklarına getirmenin ülke menfaatlerine zarar getirdiğini söyleyenler neredeler? Evet, hepsi Erdoğan’ın çevresinden ayrıldılar ya da uzaklaştırıldılar. Sonuçta ekonomik sorunların halkıgetirdiği nokta Erdoğan’ı, kendi damadını göndermek zorunda bıraktı.\nToplumda adalet ve hukuk ile ilgili birçok sorunun olduğunu hepimiz biliyoruz. Belli davaların, tutuklamaların toplumun belli kesimlerinde rahatsızlıklar oluşturduğu da aşikâr. PKK ve FETÖ ile mücadelede yapılan yanlışların her iki örgüt için toparlanma ve yer yer mağduriyetler üzerinden kendine meşruluk zemini oluşturduğunu görmekteyiz. Tutarsızlıklar, siyasi ajitasyon ve hamasi söylemlerin ülkede ve uluslararası kamuoyunda oluşturduğu Türkiye algısı gittikçe kötü bir resim vermeye devam etmektedir.\nBülent Arınç’a kadar birçok akademisyen, yazar, gazeteci, düşünür, kanaat önderi, siyasi parti, dernek ve örgüt bu durumu 2016 yılından bugüne değin geçen sürede yoğun olarak ifade ediyor, konuşuyor, bu konuda Erdoğan’ın dikkatini çekmeye çabalıyor. Bülent Arınç, sonuç ekonomi gibi olmasın diye bu gerçekleri söyleyenlerden yalnızca biri. Gerçekler karşısında kafamızı kuma gömmeyelim diyor. Gerçekleri görmemek yalaka ve menfaatperestlerin işine gelebilir ama Erdoğan iktidarının sonunu da getirebilir.\nBir yöneticinin çevresinde “\nKral çıplak!\n” diyebilecek kimsenin olmaması o kişiye yapılan en büyük kötülük değil midir? Ya da kendi çevresini şakşakçılarla doldurup eleştirel tüm sesleri susturmak kişinin kendine yaptığı en büyük kötülük değil midir?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}