{
  "id": "3d557e66-2b34-4946-8963-5be0bd6e5a9e",
  "title": "Kur’an’da “Allah Bilir” İfadesinin İzdüşümleri",
  "author": "Murat Kayacan",
  "year": "2020",
  "issue": "Sayı: 351 - Haziran 2020",
  "url": "https://www.haksozhaber.net/okul/kuranda-allah-bilir-ifadesinin-izdusumleri-8337yy.htm",
  "content": "Giriş\nKur’an’da “\nAllah biliyor (ennallâhe ya`lemu).\n” ifadesi biri Mekki, beşi de Medeni olmak üzere altı surenin yedi ayetinde geçmektedir. Bu yazıda bağlam gereği, söz konusu ayetlerden birisindeki ifadenin, “\nAllah gökte olanı da bilir.\n” (el-Mâide, 5/97) şeklindeki çevirisi tercih edilmiştir. Yine ikisi Mekki, ikisi de Medeni olmak üzere dört surenin toplam beş ayetinde ise “\nAllah biliyor (innallâhe ya’lemu).\n” şeklinde Kur’an’da yer almaktadır. Bunların bir tanesi, “\nfe innallâhe ya`lemuhu\n” şeklindedir.\nYukarıda söz edilenayetler; kibirli, ikiyüzlü kimselerin vahye karşı umursamaz tavırlarını, tuzaklarını eleştirir. Ayrıca eşi vefat eden kadınla evlenmek isteyenlerin dikkat etmeleri gereken konuları belirtir. Yine bu ayetler, Allah hakkında rastgele örnekler vermenin ve O’nun şeriki olduğunu iddia etmenin doğru olmadığına vurgu yapar. Ayrıca ahitlere aykırı hareket etmemenin kıymetine, Allah’tan başkasına dua edenlerin batıl yoluna, iyiliklerin ve O’na adanan kurbanların da O’nun rızası için olmasının gerekliliğine, göklerin ve yerin sırlarının Allah’ın bilgisinin dışında kalamayacağına, O’nun kullarının fiillerinden haberdar olduğuna dikkat çeker.\nBu araştırmada söz konusu ayetler, içlerinde bulundukları surelerin iniş sırasına göre iki bölümde ele alınacaktır. Amacımız, klasik ve modern dönem tefsirlerdeki yorumları da dikkate almak, Kur’an’ın Kur’an ile tefsiri yöntemini de kullanmak suretiyle bu ayetlerin anlamını daha net bir şekilde ortaya koymak ve Kur’an’ı anlama çabalarına bir katkı sunmaktır.\n-I-\nAraştırmanın bu bölümünde şu soruların yanıtları aranacaktır: Kur’an’da Allah’ın bilmesiyle, kibirli kimselerin Allah tarafından sevilmemesi nasıl ilişkilendirilmektedir? Allah’ın bilmesinden söz edilerek ikiyüzlü kimseler nasıl azarlanmaktadır? Kocası ölen kadınla evlenmeye niyetlenen kimsenin dikkat etmesi gereken konular nelerdir? Peygamber (s) muhatap alınarak dolaylı şekilde insanların, Allah’ın bilmesiyle hayatlarını düzenlemeleri arasındaki irtibatı nasıl kurmaları beklenir? Allah’ın bilmesi gündeme getirilerek Müslümanlara komplo düzenleyenlerin gizli toplantıları nasıl eleştirilmektedir?\nMüslümanlara karşı komplo düzenlemek, uygun gördüklerinde de sözlü ya da fiilî olarak açıkça düşmanlık yapmak kâfirlerin özelliğidir. Yine onlarda görülen Allah’ın birliğine ve gönderdiği peygambere karşı kibir de kalbî bir hastalıktır: “\nHiç şüphesiz Allah bilir gizli açık ne derlerse. O, büyüklenen kimseleri sevmez.\n” (en-Nahl, 16/23) Tevhide karşı büyüklenen müşriklere yönelik bir tehdit içeren bu ayete\n1\ngöre şeytan gibi İslam’a karşı kibir gösterenler, Allah’ın rahmetinden yoksun kalacaklardır. Onlar sırf bu hastalıkları yüzünden hakka değil, batıla eğilim göstermişlerdir. Hâlbuki yerin altı, kendisini büyük gören kimselerle doludur. Müminler “\nNasılsa kibirli olduklarından söz edilenler kâfirlerdir.\n” deyip geçemezler. Onlarla aynı yanlışı yapmak, müminler için kabul edilemez bir davranıştır. Tevazu, kişiyi cennete; kibir ise -Allah korusun- cehenneme gidecek yola sevk eder.\nAllah; ikiyüzlü kimseleri, inkârcıları, kendilerine gelen vahyi tahrif edenleri ve Müslümanları kınayıp duranları iyi bilir. Ne var ki onlar, bu gerçeği görmezden gelirler: “\nOnlar bilmezler mi ki gizlediklerini de açıkça yaptıklarını da Allah bilir?\n” (el-Bakara, 2/77) Ayetteki soru, inkârcıların (Yahudiler) cahilliklerini belirtmek içindir\n2\nve bildikleri bir gerçekten hareketle onlara yanlış yolda olduklarını göstermektedir. Hakkı bilerek ona karşı gelmek, onu tahrif etmek ve gizlemek -kendilerine hakikat ulaşmadığı için haktan uzak bir hayat sürenlerin durumuyla karşılaştırıldığında- büyük bir suçtur. Hâlbuki Yüce Allah, onların gizlediklerini Hz.Peygamber’e (s) bildirir. O inkârcıların şerlerinden emin olmaları gereken Müslümanlar, gaybi yardım ummalarının yanında, ikiyüzlü kimselerin ve inkârcıların gizli ve açık faaliyetlerini de takip etmelidir. Aksi takdirde Müslümanlar, tembelliklerinin ve umursamazlıklarının cezasını çekerler.\nKocası öldüğü için iddet bekleyen kadınla malından, güzelliğinden ya da başka bir nedenden dolayı evlenmek isteyenler olabilir. Bu niyetlerle de olsa o dul kadınla gizlice görüşmek doğru olmaz: “\n(İddet beklemekte olan) kadınlarla evlenme konusundaki düşüncelerinizi üstü kapalı biçimde anlatmanızda veya onu içinizde gizli tutmanızda size günah yoktur. Allah bilir ki siz onları anacaksınız; fakat meşru sözler söylemeniz hariç sakın onlara gizlice buluşma sözü vermeyin. Farz olan bekleme süresidolmadan nikâh kıymaya kalkışmayın. İyi bilinki Allah bilir içinizde olanı. Bu sebeple Allah'tan sakının. İyi bilin ki Allah bağışlayandır, halîmdir\n.” (el-Bakara, 2/235)\nEşi vefat eden kadınla nikâh kıymak, ondan evlilik sözü almak kadının süresini tamamlamasıyla helal olur. Ona “\nüstü kapalı biçimde\n” evlilik teklifi yapmak, açık teklifte bulunmanın caiz olmadığını gösterir. “\nEvlenirsem eşime çok iyi davranacağım. Siz iyi birisisiniz. Ben aslında evlenmek istiyorum. Size talip olacak kişi çoktur. Sizin gibi biriyle evlenmek isterdim. Yeni bir yuva kurmak istiyorum.\n” vb. başka anlamlara da gelecek ifadelerle ya da hediye(ler) göndererek “\nüstü kapalı biçimde\n” evlilik teklifi mümkün olur. Ayette eşi ölmüş ve evlenmeye niyet edilen kadına söylenebilecek “\nmeşru sözler\n” evlilik niyetini ima düzeyinde tutan ve haram içerikli olmayan sözlerdir. İddet süresini beklemeden yapılan nikâh teklifi yanlış, kıyılan nikâh da geçersizdir. Eşler arasındaki karı-koca ilişkisi gerçekleşmemişse ayrılırlar ve kadın ölen kocasından dolayı iddetinin tamamlanmasını bekler. Süre dolunca geçersiz nikâhla evlendiği kişi, onunla evlenebilecek kişilerden birisi hale gelir. Dilerlerse evlenirler. İddet süresi dolmadan nikâh yapıp karı-koca ilişkisi de söz konusu olduysa yine bu geçersiz nikâh nedeniyle ayrılmaları gerekir. Kadın, bu nikâh nedeniyle de iddet bekler. Süre dolunca evlendiği kişi de adaylardan birisi olabilir. Eşi ölen kadının tekrar evlenmesi konusunda kuralların belirtilmesinin ardından gelen “\nAllah bilir içinizde olanı.\n” şeklindeki cümle, bu kurallara uygun hareket etmemekten sakındırmak için söylenmiş bir tehdit ifadesidir. Öncesinde “\nAllah\n” lafzının geçmesine rağmen, O’na zamirle işaret edilmeyip tekrar “\nAllah\n” lafzına yer verilmesi, kalplerde O’na karşı bir gevşeklik oluşmaması, insanların kulluk bilinciyle hareket etmekten uzaklaşmaması içindir. Yani ilahi yasakları umursamadan yaşayanlar, Allah’ın rahmeti gereği hemen cezalandırılmamalarını, cezalandırılmayacakları şeklinde yorumlamamalıdır. Rahman olan Allah’ın azabı da vardır. (Meryem, 19/45) İbn Abbas’a göre ayetin sonunda “\nAllah bağışlayandır, halîmdir.\n” denilerek karşı geldikten sonra Allah’a tövbe edenin affedileceğine ve O’nun ceza vermekte acele etmediğine dikkat çekilmektedir.\n3\nGökte olsun yerde olsun her şey Allah’a ait olunca oradaki tüm varlıkların O’na itaat etmesi beklenir. Buna iradesi olan varlıklar da dahildir: “\nBilmez misin Allah bilir gökte, yerde olanı? Bunun hepsi bir kitaptadır. Bu, Allah’a kolaydır.\n” (el-Hac, 22/70) Ayet, Resulullah’ı (s),\n4\ndolaylı olarak da diğer insanları muhatap alan bir soru ile başlamış olsa da anlamı, Allah’ın her şeyi bildiğini belirtmektedir. “\nBilmez misin?\n” sorusuyla gerek vahiy gerekse evrendeki ayetler üzerinde düşünmek suretiyle bilmeye bir yönlendirme söz konusudur. İnkârcılar gökte ve yerde olanların sahibinin Allah olduğunu kabul ederler fakat bu inançlarına batıl unsurlar karıştırır ve şeytanın yolundan giderler. İnsanların, Allah’ın kulları tarafından her yapılanı bildiğini zihinlerinde canlı tutup O’nun rızası için çalışmaları gerekir. Kimin itaat kimin isyan ettiği, insanların ihtilafları vs. hepsi bir kitapta kayıtlıdır. Her şeyi bilmek Allah’a has bir şeydir, insan için ise mümkün değildir.\nİnsanlar, yaptıklarını gizlemek için ne yaparlarsa yapsınlar onları Allah’tan gizleyemezler: “B\nilmez misin göklerde ve yerde olanları Allah bilir? Üç kişinin gizli konuştuğu yerde dördüncüsü mutlaka O'dur. Beş kişinin gizli konuştuğu yerde altıncısı mutlaka O'dur. Bunlardan az veya çok olsunlar ve nerede bulunurlarsa bulunsunlar mutlaka O, onlarla beraberdir. Sonra kıyamet günü onlara yaptıklarını haber verecektir. Doğrusu Allah, her şeyi bilendir.\n” (el-Mücâdele, 58/7) Ayetteki “\nBilmez misin?\n” ifadesinin aslı “\nGörmez misin?\n” şeklindedir. Bu şekildeki çeviri tercihi, “\nAllah’ın bilmesi\n”ni görmenin, insanı aşan bir durum olmasındandır. İnsan ancak O’nun “\nbilmesi\n”nin sonuçlarını görebilir. İkiyüzlü kimseler gizli toplantılarında Müslümanların kuyularını kazarlar ancak bu yaptıkları Allah’a gizli değildir. O, tuzakları boşa çıkarandır. Ayette gizli toplantı gruplarına dair verilen sayılar örnek türündendir. Onlardan az ya da çok fark etmez her kötü amaçlı görüşme, Allah’ın bilgisi dahilindedir. Şer amaçlı toplantılar yapanlar, “\nnerede bulunurlarsa bulunsunlar\n” melekler onların planlarını kaydeder. Zaten her şeyin yaratıcısı Allah’ın haberdar olamadığı bir yer tasavvur edilemez. Kötü niyetli kimselere “\nSonra kıyamet günü onlara yaptıklarını haber verecektir.\n” denilmesi, onların kıyamette rezil olmakla tehdit edildiklerini göstermektedir. Yani yaptıklarının cezasını çekeceklerdir.\nArapların çoğunun yuvarlak biçimli evlerinin aksine dörtgen şeklindeki Allah’ın evi Kâbe,\n5\ndinî ve dünyevi bereket kaynağıdır. Çevresi (Harem bölgesi) güvenli bölge olan Kâbe’ye,\n6\ndiğer binalardan ayrı olmasından ve yüksek oluşundan dolayı bu adın verildiği de söylenmektedir. İbadet için de ticaret için de Kâbe civarında bulunanlar dinî ve dünyevi kazanç elde ederler. Kâbe’ye olan saygıdan dolayı onun bulunduğu yerde avlanılmaz, ağaçlar kesilmez: “\nSaygıdeğer ev olan Kâbe'yi, haccın yapıldığı haram ayı, gerdanlıksız ve gerdanlıklı kurbanları, Allah insanların din ve dünyalarına bir dayanak yaptı. Böylece siz de bilmiş olursunuz ki Allah gökte olanı da bilir, yerde olanı da. Çünkü Allah herşeyi hakkıyla bilendir.\n” (el-Mâide, 5/97) Kâbe’nin “\ndayanak\n” olması, namaz ve hac gibi ibadetlerin merkezinde olmasından dolayıdır. O, aynı zamanda Müslümanların birliğinin simgesidir. Ayetteki “\nharam ay\n” (Zilhicce) haccın yapıldığı aydır. Zilhicce, cahiliye döneminde de bilinen ve çatışmaların durdurulduğu ve güvenlik sorunu yaşamaksızın yolculuk yapılabildiği bir ay idi. Bu “\nharam ay\n”dan cins ismin kastedildiği dolayısıyla anlam olarak diğer “\nharam aylar\n”ı (Zilkade, Zilhicce, Muharrem ve Recep) da içerdiği söylenmiştir. Söz konusu aylarda Araplar, savaşmayı yasaklamışlardır. Bundan dolayı o aylarda ibadet, ticaret ve zor günler için erzak biriktirme kolay olmuştur. O ayların saygınlığını İslam da korumuştur. İnsanlar, Allah’ın gökte de yerde de olup biteni bildiği ve kalplere Kâbe sevgisi vererek çevresinde güvenli bir ortam yarattığı gerçeğini akıllarında tutmalı ve Kâbe’nin, haram ay(lar)ın saygınlığını muhafaza etmelidir. Ayetteki “gerdanlıklı kurbanlar”ın develer olduğu söylenmiştir. Gerdanlıklı ya da gerdanlıksız kesilen kurbanlar, yoksullar için bir dayanak olmuştur. Araplar, gerdanlık takılmış olan kurbanlıkların Allah’a adanmış olduğunu bilir, onlara ilişmezdi. Ayetin sonunda “\nAllah herşeyi hakkıyla bilendir.\n” denilmesi, Allah’ın ilminin ne kadar geniş olduğunu teyit içindir.\nAllah, her şeyi bildiğine göre münafıklar, gizledikleri inkârla aslında kendilerini kandırırlar. Bu gerçeğe soru görünümlü bir beyanla Kur’an’da dikkat çekilir: “\nOnlar bilmezler mi ki Allah bilir onların sırlarını da gizli sözlerini de? Allah, gaybı en iyi bilendir.\n” (et-Tevbe, 9/78) Ayette Allah’ın ikiyüzlü kimselerin gizli faaliyetlerini bildiğini söylemesi, onlara dönük bir azarlama iması içermektedir. Onlar kendilerine çekidüzen verip doğru düzgün müminler olmadıkları sürece inkârcılıklarının, İslam ve Müslümanlarla alaylarının onlara dil uzatmalarının cezasını çekeceklerdir. Allah en gizli olanı da bilmesine rağmen, Müslümanmış gibi görünüp inananları aldatma cesareti gösterenler ne kadar da cahildir! Mâtürîdî’nin dediği gibi ayetteki “\nAllah, gaybı en iyi bilendir.\n” ifadesi, Allah’ın yarattıklarına gizli kalan bilgileri de bildiğini gösterir yoksa O’na gizli kalan bir şey zaten yoktur.\n7\nGörüldüğü gibi Kur’an, Allah’ın bilmesiyle kibirli ve ikiyüzlü kimselerin olumsuz tutum ve tavırlarını eleştirmektedir. Ek olarak kocası ölen kadınla evlenmek isteyen kimsenin, kadının iddet süresince (dört ay on gün) açıktan evlilik teklifi yapmaması gerektiğine dikkat çekmektedir.\n-II-\nAraştırmanın bu bölümünde şu soruların yanıtları aranacaktır: Kur’an’da Allah’ın bilmesinden söz edilerek (Allah’ın benzeri, oğlu olduğu vb.) emsal göstermelerin yanlışlığına nasıl dikkat çekilmektedir? Verilen sözün yerine getirilmesi ile Allah’ın yapılan her şeyi bilmesi arasında nasıl bir ilişki kurulmaktadır? Kur’an, Allah’tan başkasına dua edenlerin çelişkilerini nasıl vurgulamaktadır? Yapılan iyilikleri, Allah’a adanan kurbanları Allah’ın bilmesinin ifade edilmesi ne anlama gelmektedir? Gökler ve yerin sırlarının Allah tarafından bilinmesiyle kulların yaptıklarının yine O’nun tarafından bilinmesinden niçin söz edilmektedir?\nYaşatmaya ve öldürmeye gücü yetmeyen putları Allah’a benzetmek dinen yasaktır.\n8\nAllah’ın ortakları olduğunu ileri sürmek, yaratıcıya karşı en büyük nankörlüktür: “\nAllah için emsal göstermeyin; çünkü Allah bilir, siz ise bilmezsiniz.\n” (en-Nahl,16/74) Allah hakkında örnekler verip durmak kullara yaraşmaz. Allah’ı tanımak için Kur’an’daki örneklerle yetinmek gerekir. Sözgelimi “\nKim Resullullah’a (s) kul olursa Allah’a kul olmuş olur.\n”\n9\ntürü emsal göstermeler batıl inanç oldukları için tövbe etmeyi gerektirir.Benzer şekilde Hristiyanlar gibi Allah’ın oğlu olduğunu söylemek de batıldır. Ancak Allah, O’nu daha iyi tanıyabilmemiz için misaller verme yetkisine sahiptir. Ayette bazı varlıkları Allah’a emsal göstermekle O’na denk veya yardımcı tanrılar edinmek de kastedilmiş olabilir ki bu zatenşirk olup İslam’ın temelden yasakladığı bir şeydir. İnsanların bir kısmı bilmese de Allah, kendisine hiçbir şeyin emsal gösterilemeyeceğini bildiği gibi insanların nasıl O’na denk varlıklar ileri sürdüklerini de bilir; ancak o putperestler kendilerini nasıl bir azabın beklediğinden habersizdir. Cahilce Allah’a ortak koştuklarının ahirette bir işe yaramadığını bizzat görecekler ancak artık çok geç olacaktır. Hâlbuki o sahte ilahlar ne yaratabilir ne de rızık verebilir. İsteyen de istenen de acizdir. (el-Hac, 22/73)\nHer ahit, Allah huzurunda verilmiş bir sözdür ve samimi olarak yerine getirilmesi gerekir.\n10\nYapılan anlaşmalara hainlik etmemek müminlerin özelliklerindendir. (el-Mü’minun, 23/8) “\nAntlaşma yaptığınız zaman Allah'ın ahdini yerine getirin ve Allah'ı üzerinize şahit tutarak pekiştirdikten sonra yeminleri bozmayın. Şüphesiz Allah bilir ne yapsanız.\n” (en-Nahl, 16/91). Ayetteki “\nAllah’ın ahdi\n” lafzı, M. Esed’in ifadesiyle iki katmanlı bir anlama sahiptir. İlki Allah inancından kaynaklanan ruhi, ahlaki ve toplumsal sorumluluklara işaret eder. İkincisi ise kişilerin birbirlerine verdikleri sözlerle ilgilidir.\n11\nSöz konusu lafız geneldir ve dile getirilen her akdi kapsar.\n12\nMüminler gerek Allah’a gerekse elçisine ve müminlere verdikleri sözün gereğini yerine getirmelidir. Ayette “\nAllah bilir ne yapsanız.\n” denilmesi ahdinin gereğini yapanların ödüllendirileceğine dair bir müjde, ahdini bozanlara ise bir tehdit niteliğindedir. Müslümanlar, gayrimüslimlerle yaptıkları anlaşmaları tek taraflı olarak aniden bozup düşmana saldırmazlar; çünkü hainlik dinde haramdır. Abdul Ḥamīd A. Abū Sulaymān’ın ifadesiyle Müslüman hukukçular, karşı tarafın şartlarına uymayacakları kuşkusuyla ahdin Müslümanlar tarafından tek taraflı feshine cevaz vermezler. Böyle bir davranış, antlaşma şartlarına riayet edilmediğine dair açık kanıtlara dayanmak zorundadır.\n13\nYüce Allah kimin putlara ve diğer şeylere dua ettiğini,\n14\nO’na ortak koştuğunu; kimin insanların gücünü aşan konularda başı sıkıştığında “\nYetiş ya filan kimse!\n” diye Allah’tan başkasını yardıma çağırdığını bilir ve O, ne yaparsa hikmetli yapar: “\nAllah bilir kendisinden başka, neye dua ettiklerini. O, mutlak güç ve hikmet sahibidir.\n” (el-Ankebut, 29/42) Ayette “\nkime\n” değil de “\nneye\n” dua ettiklerini Allah’ın bildiğinin söylenmesi, Allah’tan başka dua edilen yani yardımı istenenlerin değersizliğine işaret etmek içindir. Tapılanın insan, cin, şeytan, put veya yıldız olması fark etmez, hepsi batıldır. O tapılan varlıklar da onlara tapanlar gibi varlıklarını Allah’ın iznine borçluyken yani acizliklerinden şüphe yokken aralarındaki ibadet ilişkisi ne kadar da temelsizdir! Bu sapkınlığı hemen cezalandıracak kudrete sahip olan Yüce Allah, bir hikmete binaen onların cezalandırılmalarını dünyada daha sonraya ya da ahirete ertelemektedir.\nAdi şeyleri vermeksizin (el-Bakara, 2/267), şeytanın yoksullukla korkutmasına (el-Bakara, 2/268) aldırmaksızın açık veya gizli yapılan hiçbir iyilik, Allah tarafından karşılıksız bırakılmaz. O, her iyilik yapanı ve kalben karar verip kendilerine dinî bir görev kabul ettikleri adaklarını\n15\nyerine getireni bilir:\n16\n“\nYaptığınız her harcamayı ve adadığınız her adağı muhakkak Allah bilir. Zalimler için hiç yardımcı yoktur.\n” (el-Bakara, 2/270) İnsanların Allah yolunda ya da şeytanın yolunda yaptıkları harcamalar da Allah’a itaat ya da O’na asi gelmek için adadıkları adaklar da Allah’ın bilgisi dahilindedir.\n17\nŞirk, isyan, gösteriş, daha sonra başa kalkma vb. batıl amaçlarla harcanan parayı, emeği ve Allah’a kurban adayıp kesmeyenleri ve O’ndan başkasına kurban adayan zalimleri de Allah bilir ve kendisine karşı gelenleri bundan dolayı cezalandırır. Ayetteki “\nzalimler\n”, kendisine ya da başkasına kötülük yapanlar olabileceği gibi ayette sayılan iyilikleri engelleyen kimseler de olabilir. “\nAllah’ın muttakilerin yaptıklarını kabul ettiği\n” (el-Mâide, 5/27) gerçeğini göz ardı eden, kul hakkını da Allah hakkını da umursamayan o kimseler, Allah’ın cezalandırması karşısında korumasızdır. Allah’tan korkmayanların akıbeti ne korkunçtur!\nGökte ve yerde ne olup bitiyorsa hepsi Yüce Allah’ın bilgisi dahilindedir. Evrendeki düzen, bunun en iyi kanıtıdır. Dolayısıyla ne insanların sırları ne niyetleri Allah’tan gizli kalır: “\nGöklerin ve yerin gaybını Allah bilir. Allah her ne yaparsanız görür.\n” (el-Hucûrat,49/18) İnsanların sırları, kalplerinde gizledikleri Allah’a gizli kalmaz. İnsanların açıktan yaptıklarını da görür.\n18\nİnsanlardan kimin gerçekten iman ettiğini kiminse Müslümanlardan korktuğu için inanmış gibi yaptığını Allah bilir. İnsanların inancının yanında yaptıkları da ahiretteki durumunu belirler. Buna göre ceza ya da ödül ahirette onları beklemektedir.\nGörüldüğü gibi Kur’an’da Allah’ın bilmesinden söz edilerek Allah hakkında rastgele örnekler vermenin, O’nun ortakları olduğunu ileri sürmenin yanlışlığına dikkat çekilmektedir. Benzer şekilde verilen sözün yerine getirilmesinin önemine, Allah’tan başkasına dua edenlerin çelişkilerine, iyiliklerin ve O’na adanan kurbanların da O’nun rızasıiçin olması gerektiğine, göklerin ve yerin sırlarının Allah tarafından bilinmesine, kulların yaptıklarının O’nun ilmi dairesinde olduğuna işaret edilmektedir.\nSonuç\n“\nAllah bilir.\n” ifadesinin yer aldığı ayetlerde insanlara tepeden bakan kimselerin ve inanıyormuş gibi yapıp güya müminleri kandırdıklarını düşünenlerin yanlışlıklarına, eşi ölen kadının başka biriyle evlenme öncesi bir süre beklemesi gerektiğine ve bu sırada ona açık evlenme teklifinde bulunmanın yasak oluşuna, Allah hakkında kullanılan dilin O’na kullarını eşitleyecek türde olmamasının lüzumuna, inananların özü ve sözünün bir olmasının değerine, ibadetlerin Allah rızası için olması gerektiğine vurgu yapılmıştır.\nDipnotlar:\n1- Mahmud Hafızuddîn en-Nesefî, Tefsîrü’n-Nesefî (Medârikü’t-Tenzîl ve Hakāiku’t-Teʾvil), thk. Yusuf Ali Bedîvî, 3. Bs. (Beyrut: Daru’l-Kelimi’t-Tayyib, 1419/1998), 2. 208.\n2- Muhammed Ebû Zehra, Zehratu’t-Tefâsîr, (Dâru’l-Fikri’l-Arabî, t.y.), 1: 280.\n3- Ya‘kūb b. Muhammed el-Fîrûzâbâdî, Tenvîrü’l-Miḳbâsmin Tefsîri İbnʿAbbâs, (Lübnan: Dârü’l-Kütübi’l-İlmiyye, t.y.), 33.\n4- Ebu Cafer Muhammed bin Cerîr et-Taberî, Camiu’l-Beyân fî Tefsîri’l-Kur’ân, thk. Abdullah b. Abdülmuhsin et-Türkî, (Beyrut: DâruHicrLi’t-Tabaa ve’n-Neşrve’t-Tevzi` ve’l-İ`lan, 1422/2001), 16: 629.\n5- Sıddîk Hasan Han el-Kannevcî, Fetḥu’l-Beyân fî Maḳāṣıdi’l-Ḳurʾân, (Beyrut: el-Mektebetü’l-Asriyyeli’t-Tabâati ve’n-Neşr, 1412/1992), 4: 57.\n6- Bu güvenli ortam başka bir ayette şöyle ifade edilir: “Görmediler mi ki çevrelerinde insanlar kapılıp alınırken (kendi beldelerini) güvenli, dokunulmaz bir bölge kıldık. Hâlâ batıla inanıp da Allah'ın nimetini inkâr mı ediyorlar?” (el-Ankebût, 29/67)\n7- Ebû Mansûr Muhammed el-Mâtürîdî, Te’vîlâtü’l-Kur’ân, thk. Mecdî Bâslûm, (Beyrut: Daru’l-Kütübi’l-İlmiyye, 1426/2005), 5: 434.\n8- Ebû ‘Abdillâh Muhammed b. Abdillâh b. İsa İbn Ebî Zemenîn, Tefsîru’l-Kur’âni’l-‘Azîz li İbn Ebî Zemenîn,5 cilt. Kahire:el-Fârûk el-Hadîseli’t-Tabâ‘ati ve’n-Neşr, 2002., thk. Muhammed b. Mustafa el-Kenz Ebû Abdillâh Hüseyin b. ‘Ukkâşe, (Mısır: el-Fârûk el-Hadîse, 1423/2002), 2: 411.\n9- Bu batıl cümle için bkz.:“Sahurdan Kalplere”, 5. Bölüm, kisaltt.com/tugrul-inancer 1 saat. 12. dakika 34. saniye, Erişim tarihi: 15.4.2020. Ne yazık ki bu şahsın bu batıl sözünden ziyade “yüklü hanımlarla ilgili sözleri” tepki almıştır.\n10- Yusuf Ali, The Holy Quran, (USA: Aman Corp., 1983), 681.\n11- Muhammad Asad, The Message of the Qur’an, (İstanbul: İşaret Yayınları, 2006), 410.\n12- Mucîruddîn b. Muhammed el-Uleymî, Fethu’r-Rahmân fî Tefsîri’l-Kurʾân, thk. NuruddinTalib, (Daru’n-Nevâdir, 1430/2009), 4: 51.\n13- Abdul Ḥamīd A. Abū Sulaymān, Towards an IslamicTheory of İnternational Relations: New Directions For Islamic Methodologyand Thought, (the USA: The International Institute of Islamic Thought (IIIT), 1401/1981), 25.\n14- Muhammed b. Abdilcebbar es-Sem‘ânî, Tefsîrü’l-Ḳurʾân, thk. Yâsir b. İbrâhim ve Ebû Bilâl Ganîm b. Abbas (Riyad: Daru’l-Vatan, 1418/1997), 4: 182.\n15- Adaklar, kişiye eziyete dönüşmeyecek şekilde olmalıdır. Hayrı engelleyen, isyan niteliği taşıyan adak adanmışsa yemin bozulmalı ve yemin kefareti verilmelidir.\n16- “(Cennetlik olan iyi insanlar dünyada) adaklarını yerine getirirler ve kötülüğü yaygın olan bir günden korkarlar.”(el-İnsân, 76/7)\n17- Ebü’l-Kāsım Mahmûd ez-Zemahşerî, el-Keşşâfʿan Haḳāʾiḳı Ġavâmiżi’t-Tenzîl ve ʿUyûni’l-Eḳāvîl fî Vücûhi’t-Teʾvîl, 3. Bs. (Beyrut: Daru’l-Kitabi’l-Arabi, 1407/1986), 1. 316.\n18- Fahruddin er-Râzî, Mefâtihu’l-Gayb, 3. Bs. (Beyrut: DaruİhyaiTurasi’l-Arabi, 1420), 28: 118.\nKaynakça\nAbū Sulaymān, Abdul Ḥamīd A., Towards an Islamic Theory of İnternational Relations: New Directions For Islamic Methodologyand Thought,the USA: The International Institute of Islamic Thought (IIIT), 1401/1981.\nAli, Yusuf, The Holy Quran, USA: Aman Corp., 1983.\nAsad, Muhammad, The Message of the Qur’an, İstanbul: İşaret Yayınları, 2006.\nEbû Zehra, Muhammed, Zehratu’t-Tefâsîr, 10 Cilt, Dâru’l-Fikri’l-Arabî, t.y.\nel-Fîrûzâbâdî, Ya‘kūb b. Muhammed,Tenvîrü’l-MiḳbâsminTefsîriİbnʿAbbâs, Lübnan: Dârü’l-Kütübi’l-İlmiyye, t.y.\nİbn Ebî Zemenîn, Ebû ‘Abdillâh Muhammed b. Abdillâh b. İsa,Tefsîru’l-Kur’âni’l-‘Azîz li İbn Ebî Zemenîn,5 cilt, Kahire: el-Fârûk el-Hadîse li’t-Tabâ‘ati ve’n-Neşr, 2002. Thk. Muhammed b. Mustafa el-Kenz Ebû Abdillâh Hüseyin b. ‘Ukkâşe, 5 Cilt, Mısır: el-Fârûk el-Hadîse, 1423/2002.\nel-Kannevcî, Sıddîk Hasan Han,Fetḥu’l-Beyân fî Maḳāṣıdi’l-Ḳurʾân, 15 Cilt, Beyrut: el-Mektebetü’l-Asriyyeli’t-Tabâati ve’n-Neşr, 1412/1992.\nel-Mâtürîdî, Ebû Mansûr Muhammed, Te’vîlâtü’l-Kur’ân,Thk. Mecdî Bâslûm, 10 Cilt, Beyrut: Daru’l-Kütübi’l-İlmiyye, 1426/2005.\nen-Nesefî, Mahmud Hafızuddîn, Tefsîrü’n-Nesefî (Medârikü’t-Tenzîl ve Hakāiku’t-Teʾvil), Thk. Yusuf Ali Bedîvî, 3. Bs., 3 Cilt, Beyrut: Daru’l-Kelimi’t-Tayyib, 1419/1998.\ner-Râzî, Fahruddin, Mefâtihu’l-Gayb, 3. Bs., 32 Cilt, Beyrut: Daruİhyai Turasi’l-Arabi, 1420.\nes-Sem‘ânî, Muhammed b. Abdilcebbar,Tefsîrü’l-Ḳurʾân, Thk. Yâsir b. İbrâhim ve Ebû Bilâl Ganîm b. Abbas, 6 Cilt, Riyad: Daru’l-Vatan, 1418/1997.\net-Taberî, Ebu Cafer Muhammed bin Cerîr, Camiu’l-Beyân fî Tefsîri’l-Kur’ân, Thk. Abdullah b. Abdülmuhsin et-Türkî, 26 Cilt, Beyrut: DâruHicr Li’t-Tabaa ve’n-Neşr ve’t-Tevzi` ve’l-İ`lan, 1422/2001.\nel-Uleymî, Mucîruddîn b. Muhammed, Fethu’r-Rahmân fî Tefsîri’l-Kurʾân, Thk. Nuruddin Talib, 7 Cilt, Daru’n-Nevâdir, 1430/2009.\nez-Zemahşerî, Ebu’l-Kāsım Mahmûd, el-Keşşâfʿan Haḳāʾiḳı Ġavâmiżi’t-Tenzîl ve ʿUyûni’l-Eḳāvîl fî Vücûhi’t-Teʾvîl, 3. Bs., 4 Cilt, Beyrut: Daru’l-Kitabi’l-Arabi, 1407/1986.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}