{
  "id": "c56c4924-3cfb-4e0e-9459-8d485b5255f6",
  "title": "Libya’da Kararlılık Zamanı",
  "author": "Lokman Doğmuş",
  "year": "2020",
  "issue": "Sayı: 347 - Şubat 2020",
  "url": "https://www.haksozhaber.net/okul/libyada-kararlilik-zamani-8277yy.htm",
  "content": "Halkı Müslüman olan ülkelerde yaşayanların diktatörlere neden karşı çıkmadığı sorusuna verilecek cevabın bir kısmını 2011’den beri ayağa kalkanlara yağdırılan bombalar oluşturuyor. Diktatörlerin iktidara sadece yerel yandaşlarının yardımıyla değil aynı zamanda sömürgeci dış güçlerin yardımıyla getirildiği, bu güçlerin söz konusu diktatörleri korumak için bizzat devreye girmelerinden anlaşılıyor.\nBu ülkelerden biri olan Libya’da yaşananların devrimden intikam ve diktatörlüğe dönüş amaçlı olduğu yakından takip edenlerin malumudur. Bingazi ve Derne’de devrime destek verenleri evlerinde, cami çıkışlarında suikastlarla birer birer öldürmek, hatta evlerini yıkmak, İslami örgütleri “terör örgütü” saçmalığı ile dağıtmak ve ardından bütün Libya’da bu planı uygulamaya çalışmak bunun göstergesi.\nBu sadece darbeci bir askerin kişisel hırsı olmayıp bütün İslam ve insanlık düşmanlarının, halkların söz hakkını yok etmek isteyen Doğulu ya da Batılı bütün kişi, kurum ve devletlerin canhıraş bir şekilde destek verdikleri bir intikam girişimi. Son aylarda bu girişimin Libya ayağı, aktörleri daha net görmemizi sağlamaktadır.\nDarbeci bir çeteye milyarlarca silah, paralı asker ve propaganda desteği vererek yine aynı bahane ile yani “Trablus’u teröristlerden temizleme” serlevhası ile her türlü silahı her yerde kullanma özgürlüğü vererek amaçlarına ulaşana kadar tek bir canlı bırakmamayı mubah gören sapkın bir anlayışla karşı karşıyayız.\nSadece “terörle mücadele” konusunda değil, 2011’de başlayan halk hareketlerine karşı ve özelde Libya’da hem Batılı hem de Türkiye’deki diktatör yandaşlarının içine düştükleri çelişkiler felaket boyutunda. Sözgelimi Batılı ülkelerin darbeci bir askeri saraylarda ağırlamak bir yana, ona en azından kendi ordularını göstererek hükümetle veya kendisini atayan meclisle görüşeceklerini söylemeleri gerekmez miydi? Veya mesela Fransa ve İtalya’da askerlerin hükümetlerin emrinde olduğunu, tıpkı Fransa ve İtalya’daki askerler gibi kendisinin de kışlada kalması gerektiğini söylemeleri yanlış mı olurdu? 2011’de Bingazi’ye yönelen Kaddafi güçlerini engelleyen ülkelerin başında Fransa geliyordu. O zaman Fransa “Realist olmak lazım, ülkenin büyük bir kısmına Kaddafi hükmediyor.” demediği için Bingazi felaketin eşiğinden dönmüştü. Ama aynı Fransa bugün Hafter için “Realist olalım, ülkenin yüzde seksenine hükmediyor!” demekle kalmıyor Bingazi’yi Kaddafi’nin yapmak istediğinden daha beter bir hale sürüklemesine göz yumduğu gibi bütün katliamlarına destek vermeye de devam ediyor.\nPekâlâ o zamanlar Fransa’ya ateş püsküren Kaddafi yandaşlarına ne demeli? Kaddaficiler de Fransa ile birlikte Hafter’i destekliyor. Kaddafi’ye ihanet etmiş bir askerin hatta onu devirmek için ABD ile işbirliği yapan bir askerin şimdi Libya’ya hükmetmesi için çırpınıyorlar. İflah olmaz darbecilik insanı böyle şaşırtıyor belki de.\nBu anlayışın Türkiye’deki temsilcilerine baktığımızda akla zarar çelişkilerin aynısını görüyoruz. Libya’da “uluslararası tanınmış hükümet”i Türkiye’nin desteklediği konusu gündeme geldiğinden beri Suriye’nin katil rejimini destekleyen Türkiye’deki şebbihalar hemen “Madem öyle Suriye’de de uluslararası olarak tanınmış hükümeti desteklesenize!” diyor ve Esed rejimini savunmamızı istiyorlar. Tutarlılığa çağıran bu çevrelerin kendileri derin bir tutarsızlık içinde. Öyle ya madem Suriye’de uluslararası olarak tanınmış hükümeti destekliyorlar neden Libya’da uluslararası olarak tanınan Ulusal Mutabakat Hükümeti (UMH)’yi değil de darbeci bir askeri desteklediklerini açıklayabiliyorlar mı? Hafter ve Esed’in resimlerini birlikte neden taşıyorlar? Bu arada şu soruların kendileri için önemli olmadığını bilsek de sormak lazım: UMH şimdiye kadar sivil yerleşim alanlarına kaç varil bombası atmış? Kaç kişiyi işkence ile öldürmüş? UMH hangi ülkeye kendi topraklarını teslim edip üs kurdurmuş?\nBerlin’den Sonra Ne Değişti?\nDarbecilerin yerel ve uluslararası destekçilerinin maddi güçleri ve taktik amaçlı manevraları şeytani bir plan dahilinde işliyor. Hatta sorunu çözme amaçlı Berlin Konferansı dahi bu planın bir parçası olmaya doğru evrilmek üzere.\nNe uluslararası toplantılar ne Birleşmiş Milletlerin raporları ne anlaşmalar darbecileri bir adım geri çekilmeye yönlendirmiyor. Sözcüleri adeta Mısır ve BAE’nin sözcüsü konumunda. Her basın açıklamasında “İhvancıları” ve Erdoğan’ı yeneceklerini söylüyor. Hatta Sirt’in batısındaki Ebu Karin bölgesine yaptıkları saldırı sonrası kendilerinin ateşkesi ihlal etmediklerini asıl ateşkes ihlalinin Erdoğan’ın sözleri olduğunu söyledi! Aynı kibirli bakış, aynı buyurgan çağrılar devam ediyor. “Libya Arap Silahlı Kuvvetleri” bütün Libya’yı terörden temizleyecekmiş, terör örgütü İhvan’ın son kalesi Libya da özgürlüğüne kavuşmak üzereymiş, Trablus halkı hasretle kendi ordusunun her karış toprağa hâkim olmasını bekliyormuş!\nDarbeci medya utanmaz bir şekilde Mısır cuntasının borazanlığını yapıyor. Kimi Sisi’nin başarısının benzerini Libya’da istediklerini açıklıyor, kimi Mısır’ın Sisi ile nasıl da özgürlüğüne kavuştuğunu ballandıra ballandıra anlatıyor. Türkiye’nin Libya’ya savaş ilan ettiği, Türkiye’nin petrol ve doğalgaz için Libya’yı işgal edeceği, ardından komşu ülkelere ve Afrika’ya yayılacağı ve bunun için Suriye’den binlerce savaşçı getirdiği şeklindeki ipe sapa gelmez iddialar bu medyada oldukça revaçta.\nBu iddialar sık sık ihlal ettikleri ateşkese ve Berlin Konferansında alınan kararlara rağmen dile getirilmeye devam ediyor. Aslında devam eden sadece propaganda değil, darbecilerin bitmeyen hevesleri de olduğu gibi duruyor.\nBu nedenle Berlin Konferansından sonra 10 gün geçtiği halde sahada değişen neredeyse hiçbir şey yok. BAE ve Mısır’dan onlarca uçak her türlü silah ve paralı asker taşımaya devam ediyor. BAE insansız uçakları Libya semalarında dolaşıyor. Darbeci güçler grad füzeleri ile havaalanını bombalıyor, ateşkesi sık sık ihlal ediyor, ihlal etmekle kalmıyorlar, sözcüleri Mismari, çözümün siyasi değil askerî olduğunu, namluların bunu çözeceğini söylüyor. Darbeciler açısından her şey eskisi gibi. Sivil uçakları bile vuracakları tehdidini savuran bir çete hangi ateşkese uyabilir ki?\nTürkiye’nin Durdurulması\nDarbecilerden yana bu kararlılık devam ederken meşru hükümet tarafından ise ne yazık ki aynı dozda bir karşılık yok. Libya ordusu şiddetli bir direniş ve savunma hattı kurarak Trablus’un bu acımasız ve ahlaki hiçbir ölçütü olmayan çetelerin eline düşmemesi için savaşıyor fakat ne bu yeterli ne de siyasi alanda yapılanlar. Fayiz Serrac, BM Libya Özel Temsilcisi Gassan Selame’ye Trablus kuşatması sürdüğü sürece siyasi görüşmelerin yapılmayacağını bildirdi. Ancak henüz hiçbir gelişme yok.\nBerlin Konferansında çözümün adresi olarak gösterilen Birleşmiş Milletler ne mi yapıyor? BM ateşkes ihlaline karşı çok sert bir tepki verdi! “Üzgünüz” diye bir açıklama yaptı!!!\nPeki, Libya ile anlaşma yaptığında darbecilere destek veren ülkeleri ayağa kaldıran Türkiye? Türkiye durduruldu mu sorusuna kesin bir şekilde evet demek mümkün değilse de pratikteki bazı gelişmelerden yola çıkarak cevap bulunabilir. Henüz darbecileri durduracak kadar askerî yardım Libya’ya ulaşmış değil. Hatta Türkiye Dışişleri Bakanı ateşkes devam ettiği sürece Türkiye’nin ek askerî birlik ya da danışman göndermeyeceğini açıkladı.\nHavadaki üstünlüğü, Mısır ve BAE uzmanlarının bizzat yönettikleri üslerden kalkan bombardıman uçakları ve insansız hava araçlarına karşılık Libyalıların Türkiye’den bekledikleri bu saldırıları durduracak güçte bir caydırıcı gücün Trablus’ta tahkim edilmesiydi. Türkiye’nin ilk günlerde ses getiren asker gönderme kararı, Rusların müzakereleri ve Berlin Konferansı sonrası şiddetini yitirmiş görünüyor. Türkiye Rusya’nın öncülüğündeki müzakere, Berlin ve BM sayesinde hâlâ ateşkesin başarılı olacağına inanıyor. Darbecilere güvenilmeyeceğini bizzat Erdoğan söylediği halde sahadaki durum buna uygun davranıldığı konusunda şüphe uyandırıyor.\nDarbecilere güvenilmeyeceğini çok iyi bilen Libyalılar bir daha diktatörlüğe dönmeyeceklerini yerli işbirlikçilere göstermiş bulunuyor. Şimdi darbeci ve dış destekçilerinin hezimetten kurtulmak için daha isabetli kararlar alma zamanı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}