{
  "id": "6d22eac1-9ce3-4d0f-af95-ec73039a67c7",
  "title": "Suriye Muhasebesi: Sıkıntılar ve Kayıplar Karşısında Tavrımız Ne Olmalı?",
  "author": "Rıdvan Kaya",
  "year": "2020",
  "issue": "Sayı: 348 - Mart 2020",
  "url": "https://www.haksozhaber.net/okul/suriye-muhasebesi-sikintilar-ve-kayiplar-karsisinda-tavrimiz-ne-olmali-8288yy.htm",
  "content": "Ümmet coğrafyasının bütününde şahit olduğumuz can yakıcı gelişmeler karşısında Müslümanlar olarak müteessir olmamak mümkün değil. Karşılaştığımız hadiseleri akidemizin bize yüklediği tevhid, adalet ve ümmet bilinciyle değerlendirdiğimiz ölçüde doğal olarak sıkıntı duyuyor; kardeşlerimizi, mazlumları hedef alan zalimane saldırılar, zulümler karşısında üzülüyor, geriliyoruz.\nTüm bu zorlu süreçler, zihnimizi, kalbimizi yoran gelişmeler bazı soruların gündemimizde daha fazla yer almasına yol açmakta: Ne yapmalıyız? Karşılaştığımız büyük sıkıntılarla, olumsuzluklar ve engellerle nasıl başa çıkmalıyız? Bizi kuşatan, yıpratan, zaman zaman adeta haletiruhiyemizi kemiren saldırılar karşısında nasıl bir tutum takınmalıyız?\nYüz yüze bulunduğumuz sorunlarımıza, dertlerimize kısa vadede, kalıcı ve net çözümler bulma, sıkıntılarımızı, sorunlarımızı tümüyle giderme, çözme konusunda işimizin alabildiğine zor olduğu çok açık. Ne yazık ki gerek Müslümanlar olarak imkanlarımızın azlığı ve bünyesel zaaflarımız gerekse düşmanlarımızın sahip olduğu devasa imkanlar, araçlar ve güç daha uzunca bir müddet açık, net ve kesin bir kurtuluş zeminine erişmenin pek mümkün görünmediğini ortaya koymaktadır.\nMamafih zulüm ve tuğyan atmosferinden görünür gelecekte topyekûn bir kurtuluş ümidi/ihtimali hayli zayıf olmakla birlikte, “Ne yapmalıyız?” sorusunun aslında hiç de kompleks ve karmaşık olmayıp “Emrolunduğun gibi dosdoğru ol!” (Hud, 112) buyruğunda hatırlatıldığı üzere gayet basit ve yalın bir cevabının bulunduğunu da bilmek durumundayız.\nNitekim Müslim’in Sahih’inde aktardığı üzere Resulullah (s) bu hakikati çok net ve yalın biçimde dile getirmiş ve kendisine gelip, “Ya Resulallah! Bana İslam’ı öylesine tanıt ki onu bir daha senden başkasına sorma ihtiyacı duymayayım.” diyen bir sahabiye “Allah’a inandım de, sonra da dosdoğru ol!.” buyurmuştur.\nKazanmakla Değil Ama Mücadele Etmekle Mükellefiz\nAçıktır ki yaşadığımız süreçlere, muhatap ya da mahkûm olduğumuz ortamlara bağlı olarak yüz yüze olduğumuz zorluklar çeşitlenebilir; imkanlarımız çoğalabilir veya azalabilir; gücümüz, kudretimiz artabilir ya da zaafa uğrayabilir, hatta tümüyle tükenebilir ama biz her durumda, her şartta üstümüze düşeni yapmakla mükellefiz. Rabbimize ahdimizi yerine getirmek, gücümüz sarsılsa da imanımızın sarsılmaması için çaba sarf etmek ve her ortamda şahitlik vazifesini bihakkın ifa etmek zorundayız.\nUnutmayalım ki biz yeryüzünde hakkın hâkimiyetini tesis etmekle mükellef değiliz! Rahman ve Rahim olan Rabbimiz kullarına vüsatlarının üzerinde, takatlerini aşan bir yük yüklememiştir ama elbette hakkın hâkimiyeti için çaba sarf etmekle, gerektiğinde bedel ödemeyi de göze alarak bu yolda hiç durmadan mücadele etmekle yükümlüyüz. Bu yükümlülük her durumda hakkı haykırmayı, zulme, şirke ve küfre karşı tavır alıp bunun sonuçlarına da katlanmayı gerektirir.\nFutbol takımlarının sadık taraftarlarının dahi, tuttukları takım yenildiğinde vazgeçmediklerini, kendilerince bağlılıklarını sürdürdüklerini biliyoruz. Rabbul Âlemin’in lütfuyla hidayet nimetine eriştirilen, kopması olmayan sağlam kulpa, ‘urvetul vuska’ya tutunan gönüllerin yaşanan güçlükler ve alınan darbeler karşısında dünyevi birtakım endişelere kapılarak yalpalaması, taviz vermesi, çizgisini değiştirmesi olacak şey midir?\nİmtihanımız Zorlaşmıştır\nKarşımızdaki tabloyu gerçekçi bir tarzda okuduğumuzda gördüğümüz şudur: Her yönden ciddi bir saldırı, boğucu bir kuşatma altındayız. Filistin’den Keşmir’e, Doğu Türkistan’dan Suriye’ye kadar her yerde zulüm çarkı müminleri eziyor, özgürlüğümüzle birlikte taleplerimizi öğütüyor. Haktan, adaletten yana sesler cılızlaşırken; zulmün, şiddeti, kuşatması ile birlikte taraftarları da çoğalıyor. Hakkı savunmak giderek daha bir zorlaşırken, zalimlere taraftar olanların sesi ortalığı kaplıyor, adalet çığlığını adeta boğuyor, yok ediyor.\nPeki, zayıflık, yılgınlık, çaresizlik duygularını besleyen tüm bu zorlu manzara karşısında tavrımız, yaklaşımımız ne olmalıdır? Telaşa, yılgınlığa kapılmak, moral çöküntüsü içine düşmek, ‘keşke’leri ardı ardına dizip ah vah etmek mi? Hayır! Zorluklar, musibetler karşısında “Allah’tan geldik, yine O’na döneceğiz!” (Bakara, 156) deyip Rabbimize yönelecek, O’nun rahmetine, nusretine, kudretine sığınacağız.\nSabretmek, direnmek, zorlu saldırılara karşı akidemizi ve çizgimizi korumak şiarımız olmalıdır. Şüphesiz onlar haklı oldukları için güçlü, biz haksız olduğumuz için zayıf durumda değiliz. Rabbimizin zalimleri asla sevmediğini, sadece işledikleri günahlar ve azgınlıkları, tuğyanları yüzünden küfürlerinin artmasını ve böylece onlar için büyük bir azap murat ettiğini biliyoruz.\nVe yine sadece sınandığımıza, günleri aramızda döndürüp dolaştıran Rabbimizin bizi sonsuz ahiret mutluluğunu hak edebilmemiz için imtihan ettiğine inanıyoruz. “Eğer siz bir yara aldıysanız, şüphesiz o topluluk da benzeri bir yara almıştı. İşte günleri insanlar arasında döndürür dururuz. Allah, sizden iman edenleri ayırt etmek, sizden şahitler edinmek için böyle yapar. Allah, zalimleri sevmez.” (Âl-i İmran, 140)\nSuriye Sadece Suriye Halkının Değil, Hepimizin İmtihanıdır\nDünyevi planda umulan, arzu edilen başarıların kaydedilmediği mücadelelere, davalara ilişkin olarak soğukluk ve sorgulamaların, eleştiri ve ithamların gündeme gelmesi beklenen bir durumdur. Bu manada 9 yıl gibi oldukça uzun ve yıpratıcı bir savaş sürecinin neticesinde karşılaşılan olumsuz manzaraya bağlı olarak birilerinin Suriyeli mazlumlara ve mücahidlere fatura çıkartma eğilimi içerisine girmesi hiç de şaşırtıcı değildir. Çünkü insan tabiatı adaletten, hakkaniyetten ziyade başarıya odaklanmış, başarıyı ise dünyevi planda elde edilmesi beklenen kazanımlarla ölçme eğilimine yönelmiştir.\nOysa altı çizilerek belirtilmelidir ki Arakan’da Müslümanlar ne kadar masumsa, Suriyeli kardeşlerimiz de o kadar masumdur. Filistin’de kardeşlerimiz ne kadar direnmişlerse, Suriyeli kardeşlerimiz de o kadar direnmişlerdir. Mısırlı kardeşlerimiz imanın ve izzetin bedelini ne kadar ödemişlerse, Suriyeli kardeşlerimiz çok daha fazlasını ödemişlerdir.\nVe Budist çeteler, Siyonist işgalciler, Sisi cuntası ne kadar zalimse Esed denilen mücrim de en az onlar kadar zalim, vahşi ve katildir.\nFilistin ve Keşmir’de işgale karşı sürdürülen direnişe baktığımızda ne görüyoruz? Her iki bölgede de 70 yılı aşan işgaller söz konusu. Buna karşın bir tarafta İsrail, diğer tarafta Hindistan gibi devasa güçlere karşı Müslüman halklar tam üç nesildir kesintisiz bir tarzda mücadele ediyorlar. Peki, düşmana karşı zafer elde edememeleri Keşmirli ya da Filistinli kardeşlerimizin kusuru olarak görülebilir mi? Aynı şekilde Çin zulmü karşısında Doğu Türkistanlı kardeşlerimiz mustezaflıklarından ötürü suçlanabilirler mi?\nSuriye’deki tablo da özü itibariyle farklı değildir. Sürecin başında ortaya çıkan umut dalgasına rağmen, ne yazık ki gerek bölgesel gerek küresel güçlerin neredeyse tamamının mücahidlerin karşısında konum almasıyla rejimin ve destekçilerinin sistematik katliamlarına zemin hazırlanmış ve bugün karşılaştığımız korkunç tablo ortaya çıkmıştır.\nHangi Eksik Ya da Hata Zulmü Haklı Kılabilir?\nHer mücadelede olduğu gibi elbette Suriyeli Müslümanların da eksikleri, zaafları, yanlışları olmuştur. Bu mücadelede samimi niyetlerle kardeşlerinin yanında tavır alan bizim gibi Müslümanların da birtakım hataları, bazı yanlış tespit ve yaklaşımları mutlaka olmuştur. Ama tüm bunlar olsa olsa taktik düzeyde hata ve kusurlar olarak görülebilir. İlkesel düzeyde ise zulme karşı kıyam etmek elbette bir kusur değil, onurdur. Aynı şekilde zalime karşı mücadele edenlerin yanında tavır almak Müslümanlar açısından bir tercih değil, akidevi bir sorumluluk ve kardeşlik hukukunun getirdiği bir yükümlülüktür.\nŞunu unutmayalım ki hiçbir hata, kusur, zaaf zulme boyun eğmediği için insanları sistematik biçimde katletme cürmünü mazur göstermeye ya da küçültmeye ve yine böylesi bir vahşiliğe göz yummaya, kulak tıkamaya cevaz vermez.\nŞu hususun net biçimde altı çizilmelidir ki Yezid’in iktidar savaşını kazanmış olması haklı olduğunu kanıtlamadığı gibi, Hüseyin’in Kerbela’da yenik düşmesi de asla davasının batıl olduğunu göstermez. Bütün bu mücadeleler, kıyamlar ve ödenen bedeller karşılığında Aziz ve Celil olan Allah müminlere cennet nimetini vadederken, zalimlerin kazandıkları şeyse sadece günahları ve ateş azabıdır.\nGücümüzün azaldığı, imkanlarımızın daraldığı bir vasatta niyazımız odur ki Allah’ın, meleklerin ve tüm lanet edicilerin laneti Esed katilinin ve başta Rusya ve İran olmak üzere onu destekleyenlerin üzerine olsun! Allah Teâlâ İran’ın ve yandaşlarının ortaya koyduğu bu büyük ihaneti, nifakı bize ve bizden sonraki nesillere asla unutturmasın!\nHaktan Yana Tavır Alanlar Asla Yeise Düşmemeli, Bilakis Hamd Etmelidirler!\nÖdenen bunca bedele, çok yoğun geçen bu zorlu mücadele sürecine rağmen mücadelenin tıkanmış bir görünüm arz etmesi ve ağır darbeler alınmış olmasının müminleri çok müteessir ve mahzun kılması gayet doğaldır. Zalimlerin ve destekçilerinin sevinç naraları şüphesiz kalbimizde derin yaralara sebep olmaktadır. Mamafih müteessir olsak da yeise düşmemeli, meyus olmamalıyız. Ve asla pişmanlık duymamalıyız. Bilakis zulme kimisi doğrudan, kimisi dolaylı ortak olanların çokluğu karşısında, bize bu zümrelerden uzak olmayı ve haktan yana, adaletten yana tavır almayı nasip eden Rabbimize bolca şükretmeliyiz.\nTürlü gerekçeler üreterek zalimin arkasında saf tutanları ibretle izliyoruz. Tam bir utanmazlıkla “Esed teröristlerle savaşıyor, toprağını koruyor!” diyen yaratıkların saçtığı kirliliğe tiksintiyle şahitlik ediyoruz. İcabında bir sokak köpeğine tekme atan kişinin dahi en şedit tarzda cezalandırılması için kampanya yürüten bu tipler yüz binlerce masumun içler acısı haline göz yumuyor, hatta zalimi haklı çıkartmaya yönelik iddialar geliştirip teoriler üretiyorlar.\nÖylesine akıl ve izan yoksunular ki Konya’da bir kadını döven birine müdahale edip onu öldüren genci kadına şiddete karşı duyarlılığından ötürü kahramanlaştıran ve kendisine hiçbir şekilde ceza verilmemesi gerektiğini savunan bu tipler tüm Suriye halkının tecavüze uğraması ve katledilmesi karşısında “Bize ne?” diyebiliyorlar. Tek bir kadının şiddet görmesi karşısında harekete geçen vicdanları nasıl oluyorsa tüm bir halkın vahşice ezilmesi, katledilmesi karşısında hiçbir şey hissetmiyor; hatta daha da iğrenç bir şekilde zalimi haklı bulabiliyor.\nAynı çevreler Türkiye’yi de eleştiriyorlar. Türkiye’nin Astana ve Soçi’de verdiği sözü tutmadığını, aşırıları ılımlılardan ayrıştırma görevini yerine getirmediğini ve bu yüzden Rusya’nın haklı olduğunu ifade ediyorlar. Pazar yerlerinin, okulların, hastanelerin bombalanmasını, yüz binlerce insanın evlerini terk edip sınır boyunda çadırlarda sefalete sürüklenmesini haklı bulan, anlayışla karşılayan, tüm bu vahşeti gayet soğukkanlı analizlere tabi tutan bu zalimane tutumdan tiksinmemek mümkün mü?\nNe kadar da yüzsüzler! Sorsanız barıştan yana olduklarını, bu ülkenin gençlerini düşündüklerini, ölen ve ölecek askerlere üzüldüklerini söylüyorlar. Oysa bir yandan “Ne işimiz var İdlib’de?” diye soran bu tipler aynı zamanda Türkiye HTŞ ile savaşsın, Rusya’nın gönlü olsun, Esed’e hizmet edilsin istiyorlar. Yani mazlumları korumak için bedel ödenmesine şiddetle karşı çıkanlar, bu ülke insanının zulmün kalesine tuğla olmasında bir beis görmüyorlar. İşte bu kadar zalim ve de tutarsızlar!\nZulme ve Nifaka Meyletmekten Daha Büyük Kayıp Ne Olabilir?\nİslami kimlik ve ümmete düşmanlıkları yüzünden kategorik biçimde mazlumların karşısında zalimlerin yanında saf tutanları öteden beri tanıyoruz. Mamafih ümmet bünyesinde asıl büyük yaraya ise bunlardan ziyade, mezhebini ve meşrebini din edinmişlerin düşmanlığı, İslami kisveyle zalimin safında yer alanların ihaneti yol açıyor. Öyle ki haktan, adaletten, kardeşlikten söz edip bunca vahşiliğe rağmen tescilli katillere methiye düzebiliyorlar. Güya vahdet adına, Kudüs adına, mezhepçilik fitnesine düşmeme adına zulme arka çıkan, İslami şiarları ve sembolleri zalimlerin hizmetine sunan, Müslüman toplum bünyesinde vicdan ve adalet duygularının tarumar olmasına sebep olan bu tutum ve tiplerden de teberri ediyoruz.\nBu tiplerden bazıları arsızca hâlâ “Esed’le görüşülsün!” diyebiliyor, bu ahmakça tezi hiç sıkılmadan dillendirebiliyorlar. Gerçekten inanılmaz bir hal bu! Bunca katliamı, vahşeti nasıl sindirebiliyor, nereye koyuyorlar? Kendilerine, hiziplerine, cemaatlerine, liderlerine hatta herhangi bir mensuplarına yönelik sıradan, basit bir eleştiriye dahi öfkelenenlerin, ümmetin kadınlarının, çocuklarının düşürüldüğü şu korkunç haller hakkında nasıl da soğukkanlı yorumlar, analizler yaptıklarını, vaziyeti ne kadar da ‘olgun ve sakin’ karşılayabildiklerini görünce şaşırıyor ve onlar adına utanıyoruz.\nVe yine zulmün doludizgin cirit attığı bir ortamda, temiz kalmak, oyuna gelmemek adına, gayet ‘steril’ bir tavırla kenara çekilip boş gözlerle zalimlerin zulmünü seyredenlerden; neye yaradığı meçhul ilkesel duruşlarını bir mızrak gibi ısrarla hep Müslümanlara doğrultanlardan; zalime tavır almaktan ziyade mücahidlerin eksiklerine, zaaflarına ya da onları destekleyenlerin hatalarına, kusurlarına odaklananlardan ve sonuç itibariyle kardeşlerinin feryadına türlü bahanelerle kulak tıkayanlardan olmadığımız için de Rabbimize hamd ediyoruz.\nYaptıklarımızdan da yapmamız gerekirken yapmadıklarımızdan da hesaba çekileceğimize iman ediyoruz. Ve üzülerek, acıyarak bazı Müslümanları görüyoruz. Haftalardır, aylardır, yıllardır Suriye meselesi yokmuş gibi davranıyor, yazıyor, konuşuyorlar. Kimisi gazeteci, kimisi akademisyen, sivil toplum mensubu, siyasetçi vb. kimliklerle neredeyse her konuda söz söylüyor, tartışıyor, her meseleye ilişkin derin bilgi birikimlerini, analiz kabiliyetlerini konuşturuyorlar. Ama gözlerinin önünde cereyan eden akıl almaz boyutlara ulaşmış zulüm tabloları karşısında sanki dut yemiş bülbül gibiler!\nBu beylere, hanımefendilere “Allah’tan korkun, bu nasıl bir vicdansızlıktır?” diye sormak gerekmiyor mu? Gerçekten de sizi zulme karşı tavır almaktan alıkoyan nedir? Zihninizi bir çöplüğe çeviren komplo teorileri mi, kuşkularınız mı, kuruntularınız mı, birileriyle ters düşme korkusu mu? Yoksa “Nasılsa bu mücadele arzu ettiğimiz yönde gelişmez, bu kavga kazanılmaz, öyleyse hiç girmeyelim!” kurnazlığı mı? Öyleyse bilinmelidir ki bu mümin tavrı değildir; hak, adalet, kardeşlik değildir; olsa olsa kumarbaz mantığıdır!\nBiz Ne Kazandık?\nSonsuz kerem sahibi Rabbimize hamd olsun ki ümmetin evlatlarının çok ağır bedeller ödediği, tarihin bu acılı döneminde kazanıp kaybetme hesabı yapmadan ve gerektiğinde en yakınlarımızla dahi ilişkilerimizi koparmayı da göze alarak zulmün ve tuğyanın karşısında ve ümmetin onuru olan mücahidlerin, mazlum kardeşlerimizin yanında durduk.\nPolitik hesaplarla, evhamlarla, kuruntularla değil, vicdanımızın sesiyle hareket ettik. Sonuçta kardeşlerimizin maruz kaldığı acılar, eziyetlerden ötürü çok üzülsek de Hud Suresi 113. ayette Rabbimizin uyardığı ateşin dokunmasına sebep olacak bir cürme, zalimlere meyletme suçuna ortak olmadık.\nŞüphesiz müminler istikamet sahibidirler. Ve istikamet dünyevi sonuçlarla değil, vahyin ilkeleriyle belirlenir. Kazanma-kaybetme hesaplarına düşmeden istikametini koruyanlara ve zor zamanda haktan, adaletten, ümmetten yana tavır alanlara ne mutlu!\nİnanıyoruz ki Allah için ödenen bedellerin, yaşanan acıların ve uğranılan kayıpların da karşılığı yine Rahman ve Rahim olan Rabbimizin katındadır. Ebu Said ve Ebu Hureyre’den rivayetle hem Buhari’nin hem de Müslim’in naklettikleri bir hadiste Resulullah (s) bu hususu ümmetine şöyle müjdelemiştir: “Ayağına batan dikenin verdiği acı da dâhil olmak üzere Müslümanın başına gelen her türlü yorgunluk, hastalık, tasa, keder ve üzüntüyü, Allah müminin hatalarını mağfiret etmeye vesile kılar.”\nİşte bu yüzden biliyor ve inanıyoruz ki Allah için mücadelede yenilgi yoktur. Öyleyse yılgınlık, yeis, moral bozukluğuna da düşmemek gerekir. Bilakis şahit olduklarımız, yaşadıklarımız, tecrübe ettiklerimiz bize inancımıza, davamıza, mücadeleye daha fazla sarılmamız gerektiğini öğretmelidir. Şahit olduklarımız bize gereğince düşmanı tanıma, küfür ve nifak ehlini doğru bir şekilde tespit etme ve onlardan kesin bir kopuşla ayrışma zorunluluğunu göstermiş olmalıdır.\n“…felâ ‘udvâne illâ ‘alâ-zzâlimîn.” (Bakara, 193)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}