{
  "id": "62e47c7c-57b6-4bc6-a447-da08f79119a0",
  "title": "İstanbul Sözleşmesi Tartışmalarında Kantarın Topuzu",
  "author": "Hülya Şekerci",
  "year": "2020",
  "issue": "Sayı: 353/354 - Ağustos/Eylül 2020",
  "url": "https://www.haksozhaber.net/okul/istanbul-sozlesmesi-tartismalarinda-kantarin-topuzu-8363yy.htm",
  "content": "İstanbul Sözleşmesi’nin tartışılacağı bir program öncesinde şöyle bir twit atılmıştı: “\nEpey okumama rağmen bir kader konusunu anlamadım bir de İstanbul Sözleşmesi’ni.\n” İstanbul Sözleşmesi’nin kader gibi çetrefilli bir meseleye dönüşmesinin nedenlerinden biri, siyasi zeminin keskin şekilde ayrılmasından ve tarafların argümanlarını sunarken zaman zaman mantık sınırlarını zorlamasından kaynaklanıyor. Sözleşmeye konu olan kadın şiddeti meselesinin tarihsel ve siyasi açıdan yeri de tartışmayı hem alevlendiriyor hem de dışarıdan bakan biri için kompleks hale getiriyor.\nSözleşmeye Giden Süreç\nİstanbul Sözleşmesi metninin hazırlanmasında Türkiye’yi temsil eden Prof. Feride Acar, sözleşmeye giden süreci şu şekilde açıklamaktadır: “\nİki binli yıllarda Avrupa Konseyi kadına yönelik şiddetin yaygın bir sorun olduğuyla yüzleşmek zorunda kaldı. Öncesinde bu sorun mülteci ve ‘öteki’lere yakıştırılıyordu. Sorunla yüzleşen Avrupa Konseyi, 8 kişiden oluşan uzman ve bağımsız bir ekip kurdu. O ekipte bulunanlardan biri de bendim. 2006’dan 2008 yılına kadar şiddete dair üye ülkelerin tutumları izlendi, bir rapor oluşturuldu ve Avrupa Konseyine kadına yönelik şiddete karşı bir metin hazırlanması tavsiyesinde bulunuldu. Bu arada Türkiye’de Nahide Opuz davası patlak verdi. Opuz defalarca şiddete uğradığına dair polise başvurmasına rağmen kocasından kaçarken annesi öldürüldü. Bunun üzerine AİHM’e başvuran Opuz, davasında haklı bulundu. Aile içi şiddet konusunda ilk dava Türkiye’den giden dava oldu ve Türkiye yüklü bir tazminata mahkûm edildi. Bu durum diğer ülkeleri de endişelendirdi ve ortak bir metin hazırlama zemini oluştu. Bu metin hazırlama sürecinde ben Türkiye Devleti adına delege olarak katıldım. 2009-2011 arasında sözleşme yapıldı.\n”\nSözleşmenin arka planını anlatan Acar, bu süreçte hükümetin kendisine desteğinin hangi düzeydeolduğu sorusuna şöyle cevap veriyor:\n“\nBana söylenen ‘Uluslararası düzlemde en ileri kadın hakları savunucu olmalıyız.’ idi. Beni görevlendirmekle açık çek vermiş oldular, zira ben daha önce CEDAW Komisyonunda idim. Sözleşme konusundaTürkiye öncü bir rol oynadı. Devlet olarak kadın haklarının en üst düzeyde korunmasını destekleyen pozisyonda yer aldı. 2011’de Türkiye dönem başkanıydı. Sözleşmeye uzak duran ülkelerle diplomatik etkilerde bulundu. Herkes onayıyla 2011 yılında Çırağan Sarayı’nda imzaya açıldı. 2012’de Meclisten geçti.\n”\n1\nAcar’ın ifadelerinden sözleşmenin ortaya çıkışının bir anda olup bitmiş, dayatılmış, bir yerlerde düğmeye basılmış bir süreç olmayıp Türkiye’nin de aktif olarak katıldığıuzun erimli bir süreç olduğu anlaşıyor. Bu durumda 9 yıl önce canhıraş bir şekilde sözleşme hazırlayan, başka ülkeleri ikna eden Türkiye, şimdi bu sözleşmeden çıkmak istiyorsa bu tavır değişikliğini açıklamak zorundadır.\nHükümetin bu konudaki en temel zaaflarından biri uzun süre sözleşmeyle ilgili ayyuka çıkan tartışmalara dair kamuoyuna sadra şifa bir açıklama yapmayıp susmayı tercih etmesidir. Numan Kurtulmuş’un dediği gibi aile için tehlike barındıran bir sözleşme hangi saiklerle imzalanmıştır? AK Parti içinde sözleşmenin kalkmasına karşı çevrelerin varlığı da bilindiğine göre AK Parti bu konuda neden ikiye ayrılmış durumda? Bu çerçevede hükümet, sözleşmeyi neden imzaladığı ya da kaldırılmak isteniyorsa neden kaldırılmak istendiği ayrıca sözleşme feshedilecekse yerine nasıl bir çözüm getirileceği konusunda açıklık getirmekte yetersiz kalmaktadır.\nHer Kesim Aynı Sözleşmeyi mi Okuyor?\nSözleşmenin o kadar farklı yorumları var ki bir metinden bu kadar farklı yorumun çıkarılması ibretlik. Bir kesim açısından “\nİstanbul Sözleşmesi yaşatıyor!\n”, bir kesim açısından “\nİstanbul Sözleşmesi öldürüyor!\n” Oysa bu iki iddiayı da temellendirecek bir istatistik henüz bulunmuyor.\nSözleşme taraftarları giderek artan şiddet ve ölümleri sözleşmenin uygulanmamasına bağlıyor olsa da sözleşmenin uygulandığı Avrupa ülkelerinde de aynı durum söz konusu. Dolayısıyla İstanbul Sözleşmesi’nin şiddetin önüne geçtiği söylenemez. Öte yandan artan ölümleri sözleşmeye bağlayanlar sözleşmenin taraf devleti olmayan Amerika’da, geçen yıla göre dikkat çekici bir şekilde artan ölüm oranlarını açıklamada zorlanacaktır. Yani sözleşmeyi imzalamamış ülkelerde de şiddet artıyor. Sözün özü toplumsal olayların uluslararası sözleşme gibi tek faktörle açıklanmaya çalışılması doğru değildir.\nTartışmalarda Kantarın Topuzu\nYazının başında ismi geçen Feride Acar, sözleşme metnini yazarken eşcinsellerin hakları konusunda uç boyutlarda taleplerin olduğu gibi buna karşı şiddetle karşı çıkan ülkelerinde bulunduğunu söylemekte. Bu da gösteriyor ki sapkınlar, metne müdahale etmek istemişler ancak bunda kısmen başarılı olmuşlardır. Bunlardan biri anayasa çalışmalarında AK Parti hükümetinin ısrarla anayasaya girmesini reddettiği “\ncinsel yönelim\n” kavramıdır. Sözleşmede bu kavram din, dil, ırk vb. ayrımcılıklar arasında zikredilmekte ve “\nKişilerin cinsel yönelimleri şiddete uğramada gerekçe gösterilmemelidir.\n” denilmektedir. Bu ibare temel tartışma noktalarından birisidir. Sözleşme taraftarları bu ifadenin meşrulaştırma olmadığını, sadece şiddete karşı onları savunduğunu dile getirirken, sözleşme karşıtları bu ifadeyisapkınlığı meşrulaştırmaya neden olacak uluslararası bir ibare olarak görüyor. Elbette kadına yönelik şiddet metninde bu ibarenin madde içine sokulması sapkın lobinin varlığınıve etkisini gösteriyor. Madem Avrupa’nın böyle bir sorunu var o halde neden “\neşcinseller\n” konusunu içeren ayrı bir metin hazırlamıyor da kadına yönelik şiddete karşı bir metinde bu ibareye yer veriyor ve tartışmaların seyrini değiştiriyor?\nÜstelik sapkınlarla ilgili nasıl baskın bir lobicilik faaliyetinin olduğu görmezden gelinemez. Burada tek bir örnek AB’nin bu konudaki tavrını göstermesi açısından dikkate değerdir. AB’nin bazı şehirlere verdiği fonlardan yararlanmak isteyen “\nLGBT'siz bölge\n” ve “\naile hakları\n” kararları alan altı Polonya kentinin başvuruları kabul edilmemiştir. Avrupa Komisyonunun eşitlikten sorumlu üyesi Helena Dalli, konuyla ilgili yaptığı açıklamada üye ülkelerin ve devlet yetkililerinin AB değerlerine ve temel haklara saygı göstermesi gerektiğini ve bu nedenle Polonya kentinin başvurularını reddettiklerini söylemiştir.\n2\nDünyanın gidişatının bu yönde oluşu gerçekten kaygı vericidir. Buna rağmen bu tehlikenin ya da kaygının sözleşme üzerinden gereğinden fazla abartılarak çok uç boyutlara taşındığını da söylemek gerekir. Son zamanlarda sözleşme karşıtlığı popülerleştikçe “\nSözleşmenin en tehlikeli yanını ben söylerim!\n” yarışına girilmiş durumda. Bu yarışmada aileyi dinamitleyen sözleşmeden ekonomiyi felç eden sözleşmeye ve sonunda “\ntoplu fuhşu meşrulaştıran\n” sözleşme noktasına kadar gelinmiş durumda.\nBu metinden uzaklaşan yorumlarla tabanı diri tutma sağlanabilir. Ne var ki metni okuyan ya da karşıt argümanları dinleyen kişiler bu manipülasyonu fark etmede zorluk çekmeyeceklerdir. Bir tarafta metin var diğer tarafta haklı kaygıların paranoyak hale gelen söylemleri… Oysa metni manipüle edip çarpıtmadan da sözleşme daha kökten ve makul bir şekilde eleştirilebilirdi.\nBurada eleştirimizi sözleşmenin kendisinden neşet ettiği zihinsel duruşa yöneltmek daha isabetli olurdu. Zira sözleşmenin üzerine dayandığı “\ntoplumsal cinsiyet\n” kavramı bugün pek çok ülkede “\nanti- gender hareketi\n” tarafından protesto konusu yapılmaktadır. İnsanın biyolojik olarak kadın-erkek olmasından öte toplumun, gelenek ve kültürün kadın ve erkeğe yüklediği rollere vurgu yapan toplumsal cinsiyet kavramı,kadın-erkek eşitliğini bozan geleneklere karşı toplumsal cinsiyet eşitliğini savunmaktadır. Bu tanım pek çokları için masum bir tanımdır. Zira bu geleneklerden İslam dışı gelenekler de anlaşılabileceği iddia edilmektedir. Ancak feminist literatüre birazcık dahi göz atan, “\ngelenek\n” içine din ve aile değerlerinin de girdiğini fark eder. Zira onlara göre toplumsal eşitsizlik “\ndin ve aile\n” kurumundan gelmektedir.\nYine üçüncü cins tartışmaları da bu kavram altında yapılmaktadır. İnsanın doğasının sinir uçlarıyla oynandığı “\ntoplumsal cinsiyet\n” semavi din mensupları ile aile değerlerini korumak isteyen herkes için sorunlu bir kavramdır.\nBu kavram, kadına yönelik şiddeti engellemede bir çerçeve olarak dayatılmaktadır. Her ne kadar “\ntoplumsal cinsiyet\n” metinde “\nkadın-erkek\n” cinsleri olarak tanımlanmışsa da bu kavram altında devasa bir feminist literatür vardır. Dolayısıyla “\nBağlayıcı olan hukuki metnin, kavramı nasıl tanımladığıdır.\n” mantığı doğru değildir. Zira bu kavram hakkında arama motorunda yapılacak küçük bir araştırma bile kavramın tarihî arka planını ve feminizm ile kopmaz bağlantısını ortaya koyacaktır. Kadına yönelik şiddetle ilgili bu metni besleyen ana akım feminizmdir. Bir feminist sitede bu durum şu şekilde ifade edilmektedir: “\nSözleşmenin yazarı biziz ve haklarımızdan vazgeçmiyoruz. İstanbul Sözleşmesi’ni (ve diğer uluslararası belgeleri) değerlendirirken bu belgelerin oluşturulmasında ve geliştirilmesinde kadınların ve feministlerin temel kurucu rolünü ve iradesini gören bu sözü bugünlerde hepimiz farklı mecralarda sık sık tekrarladık.\n”\n3\nAyrıca Batı’da bu kavramla başlayan tartışmaların hangi noktalara geldiği gözler önündedir. Modernitedikotomi üzerinden hayatı anlamlandırmaya çalışıyordu. Yani siyah ve beyaz ırk, işçi- patron, kadın-erkek gibi. Bugün sosyal bilimlerde postmodern bakış açısı bu dikotomilerin hepsine meydan okumakta ve akışkan modernite anlayışına vurgu yapmaktadır. Başka bir deyişle hakikat elimizden akıp giden su gibi görülmektedir. Bu durum kadınlık-erkeklik cinsleriyle ilgili olarak da iddia edilmiş, akışkan kimliklerde bir insanın kadın ya da erkek kimliğinin doğası reddedilmiştir. Bugün tartışılan “\ntoplumsal cinsiyet\n”, Batı’da tartışılan akışkan kimlikler (queer) kuramı açısından geri bir tartışmadır. Bununla birlikte Batı’da toplumsal cinsiyet kavramı, kadın ve erkeğin geleneksel rollerinin eleştirilmesiyle başlamış ancak mesele başka boyutlara gelmiştir. Dolayısıyla bu tartışmalarla nereye gidildiğini ve eşrefi mahlûkat olan “\ninsan\n”ın fabrika ayarlarıyla nasıl oynandığını görmek elbette kaygı verici bir durumdur. Ancak şu iyi bilinmelidir ki sözleşmenin feshedilmesiyle bu sorunlar ortadan kalkmayacak,sadece geri bir adım attırılmış olacaktır.\nTartışılamayan Şiddet Olgusu\nSözleşmenin kadına karşı şiddeti önleme odaklı, çerçeve bir sözleşme olduğu malum. Okunduğunda şiddete yönelik önlemlerle ilgili çok ayrıntılı maddeler de dikkat çekiyor. Buna rağmen şiddet, sözleşmede en az tartışılan konulardan birini oluşturuyor. Hâlbuki bir türlü içeriğini tartışmaya gelemediğimiz sözleşmenin, “\nşiddeti önleyip önlemediğini\n” gündemleştirmeliydik. Bu konuya daha fazla eğilerek mesajımızı anlatabilme fırsatı da yakalayabilirdik. Zira İslam, hem çarpık geleneği hem de şiddeti artıran modern eğilimleri eleştirmemizi sağlayan bir bakış açısı sunar.\nMüslümanlar olarak “\nnamus ve iffet\n”in hem erkek hem de kadın için eşit değerde bağlayıcı ve önemli olduğunu düşünür, gelenekte erkeği iffet sorumluluğundan azade gören yaklaşıma dinimizden aldığımız güçle karşı çıkabilir, “\nya benimsin ya da kara toprağın\n” diyerek kadını “\nmeta\n” gören zihniyeti eleştirmede bir beis görmeyiz. Ancak bu konu etrafında dönen tartışmalarda yalnızca gelenek üzerinden dindarlara yönelik eleştiri bombardımanı yapılmasını dakabul edemeyiz.\nBurada seküler hayatın kadına yönelik şiddeti artırdığına dikkat çekmek gerekir. Gerçekten de seküler hayatın erkeği ve kadınıyla insanı ifsat eden yaşantı biçimleri ve özgürlük anlayışı “\nekini de nesli de\n” bozuyor. Camiamızın, mahallemizin yanlışlarını kabullenmek zorunda değiliz elbette. Ne var ki özellikle içki ve uyuşturucunun şiddeti artırıcı etkileri ayan beyan ortaya konmalıdır. Ayrıca gencecik kızların “\nBu beden benim, istediğimi yaparım!\n” zihniyetiyle çıktıkları yolun ne gibi tehlikelerle dolu olduğunu göstermek zorundayız. Bunu yaparken de yozlaştırıcı sistemin propagandasını yapanlara karşı şiddetli; bu tuzağa düşenlere ise merhamet diliyle yaklaşarak geniş kesimleri İslam’a çağırmalıyız.\nBir başka eleştirilecek husus, şiddetle mücadelede sözleşmede önerilen uzlaştırma ve arabuluculuğun ortadan kaldırılmasıdır. Uzlaştırma ve arabuluculuğun kaldırılmasını gerekli kılan istisnai durumlar hariç olmak üzere sağlıklı bir arabuluculuk kurumu şiddeti önlemek açısından daha etkili bir yöntem olacaktır.\nBenim Davam Senin Davanı Döver!\nSözleşmenin Türk hukukuna uyum sağlaması nedeniyle yapılan 6284 Sayılı Kanun en hararetli tartışmalardan birini oluşturmaya devam ediyor. Kanun maddesiyle ilgili yapılan tartışmalarda taraflar,ellerindeki dava örnekleriyle haklılıklarını kanıtlamak istiyorlar. Oysa karşı tarafın elinde de başka dava örnekleri var. Bu konunun daha tutarlı ve mümkün olduğunca tarafsız tartışılmasıyla çözüme yaklaşabiliriz.\nÖrneğin, 6284’ten önce taciz, tecavüz ve şiddete uğrayan kadınların mağduriyetini de görmeliyiz, 6284’ten sonra oluşabilen iftira mağduru erkekleri de. Yoksa kızınız şiddete uğradığında 6284’e bakışınız başka, oğlunuz iftiraya uğradığında başka olur. Bu nedenle tarafların hassasiyetlerini dikkate alan bir yaklaşımla konuyu daha bütüncül, siyasi yönlendirmelerden uzak bir şekilde ele almamız gerekir.\nYerel Bir Sözleşme Mümkün\nBugün İstanbul Sözleşmesi toplum nezdinde aileyi yıpratan ve eşcinselliği meşrulaştıran bir sözleşme olarak kodlanmıştır. Bunun hangi dozda doğru olduğu başka bir tartışma konusudur. Ancak şiddeti de engelleme ihtimali olmayan bu sözleşme yerine kendi değerlerimize uygun daha gerçekçi bir kanun maddesi yapmamak için hiçbir sebep yok. Böylece İstanbul Sözleşmesi’nin denetleyicisi olan GREVIO’nun eleştiri ve baskılarıyla muhatap olmaz; dindar kesimi rahatsız eden cinsel yönelim, partner ve toplumsal cinsiyet gibi kavramlarla da imtihana tabi tutulmayız.\nDipnotlar:\n1- https://www.youtube.com/watch?v=Dm4Hpk52Czo\n2- https://www.bbc.com/turkce/haberler-dunya-53623082\n3- https://www.catlakzemin.com/1-agustos-2014-istanbul-sozlesmesi-yururluge-girdi/",
  "crawled_at": "2025-06-02T10:26:33.995943"
}