{
  "id": "18fb8fd3-4884-4612-8f06-8d6500e186ce",
  "title": "Ölüm: İkinci Annemiz",
  "author": "İsmail Ceyran",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/olum-ikinci-annemiz-8312yy.htm",
  "content": "“Oysa bir tarla idi; ekip biçip gidecektik.” (Cahit Zarifoğlu)\nİçinde bulunduğumuz dünya bir sıfattan ibarettir ve hayat ölüm ile sona eren bir mefhum değildir. Dünya yakın hayattır; annelerimizin rahminde başlayan ve gerçek yaşamımıza doğru giden yolun adıdır. İnsanlar bu dünyada mukim değil yolcudur. Dünya hayatı coğrafyadan öte bir kavrayış gerektirir.\nÖmür mesafelerden, molalardan, yol alışlardan, bekleyişlerden ve kaçınılmaz olana doğru atılan adımlardan oluşmaktadır. İnsanın dünyaya gelişi, asıl yurdu olan cennete, ahiret yurduna aldığı davetten başka bir şey değildir. Kalıcı olan nereyse asıl olan oradır nitekim. Öyleyse içe dönüş cennete gidiş için ilk adımdır. Esenliğe doğru yol almak ancak böyle bir halis adımla mümkündür.\n“Rableri katında onlara esenlik yurdu (cennet) vardır…” (En'am,6/127)\nHer birimiz annemizin rahminden dünyaya kardeşimiz olan ölümle birlikte geliriz. Dünya denilen kısa serüvende kardeşimizin elinden sıkı sıkıya tutmalıyız. Bizi terbiye edecek ve yolumuzda mihmandarlık yapacak olan bu sıkı kavrayıştır. Oysa insan, ömrü boyunca ölümden kaçındığını düşünür, bir türlü yüzleşmek istemez. Ne zaman aklına gelse korkar, göğsü sıkışır, canı acır. Fakat ölüme bakmayı başarabilen insan, dünya hayatının geçiciliğini idrak eder. Hakikati atlamadan yaşamak bize hakiki bir yaşam fırsatı sunar.\n“O, amel bakımından hanginizin daha iyi olacağını denemek için ölümü ve hayatı yarattı. O, üstün ve güçlü olandır, çok bağışlayandır.” (Mülk, 67/2)\nNihai Esenliğe Doğru Nefeslenilen Bir Gölge Yeri\nOntolojik olarak iki dünyalı olan insan, ancak ölümü gerektiği gibi kabul etmekle ve muvakkat dünyanın künhüne ermekle asıl yurdunun ötelerde kendisini beklediğini anlayabilir. Beklentiye karşılık bir yaşam sürmek ve istenileni hakkıyla yerine getirmek ilahi mesaja kulak vermekle olur.\n“Her kim ahireti ister ve mümin olarak ona yakışır bir çaba içinde olursa işte onların çabaları takdir edilecektir.” (İsra, 17/19)\nDünyanın bir ağaç altında insanı kandıran kısa bir serinlikten ibaret olduğunu bize öğreten Resulullah (sav)’a kulak verdiğimizde hatırlarız ki ölüm ebedi bir esenliği vaat eder. Ömrümüz boyunca kendisine doğru adım adım yaklaşırken, kendisinden saklanmaya çalıştığımız ölüm, son adımımızı attığımızda bizi rahminden ebedi yurda doğuran annemiz olur bu sefer. Rızkımız üzerine tefekkür etmek ve gözümüzü imtihan olana özenmekten sakınmak bizi asıl ve devamlı olanı hatırlamaya yöneltir.\n“Kendilerini sınamak için dünya hayatının süsü olarak bol bol geçimlik verdiğimiz kimselere sakın göz dikme. Rabbinin rızkı daha iyi ve daha devamlıdır.”(Taha, 20/131)\nFani olan baki olana hürmetle anlam bulur. İnsanı, Müslümanı farklı kılan şey, ahiret bilincini diri tutmasıdır. İnsan aldığı her nefesin hakkını vermeli, öte dünyaya uzanan bir yolun yolcusu olduğu idrakinden asla sapmamalıdır.\n“\nİnsan, yaşamını kaybedebilir, ölebilir ama Hayat’ını kaybetmez. Yaşam ve ölüm, Hayat’ın yalnızca iki farklı tecellîsidir çünkü… Ölüm, yaşamın ümididir. İnsanın kendinin -bizâtihi - ölümden (ve ötesinden) kopuk yaşaması; hayatı, yaşama indirgemesidir. Hâlbuki insan, ölüme komşudur; ölüm, hayatın değil, yaşamın zıddıdır; çünkü yaşam ve ölüm, hayatın iki farklı yüzüdür. Ölümü, telef olmakla bir tutan, kendini insan değil beşer kabul ediyor demektir. Ölümden ayrı düşen yaşam anlamsızdır; anlamsızlık ise insan için trajedidir.\n”\n1\nÇürüyen ve Çürüten Bilgi\nBiz sahici olmayan bir atmosferi solumaktayız, ekini ve nesli çürüten bir sapmayla muhatabız. Modernizm varlık hiyerarşisini yeniden yorumladı ve bilgiyi kaynağından kopardı. Toprağından sökülen bir bitki gibi çürüyen bilgi, kendisinden beslenen tüm nefisleri de çürüttü. Bu insanı tek dünyalı, dünyevi hazlar için çırpınan bir beşeriyet haline sürükledi.\nAhlak, mahlûk ile Halik arasındaki ilişkiyi doğru tutmanın adıdır. Bu üç kavram birbiriyle akrabadır. İnsan bu ilişkiyi olması gerektiği gibi kurmaz ise kaynağından beslenemez, toprağından kopar.\nBatı’da bilginin yönü ve işlevi, kiliseyi ve vahyi devre dışı bırakarak “\nvehim merkezli\n” evrime ve natüralizme dayalı bir anlayışla belirlendi. Bilim, hukuk ve ahlak mezkûr çerçevede yeniden yapılandırıldı. Devletler işte bu anlayış üzerine bina edildi. Modernizm dediğimiz şey de bu felsefenin ürünüdür. Yani modernizmin teolojisi bu felsefenin kendisidir. Bu, varlık hiyerarşisini bozan teolojik bir müdahaledir.\nFirari Bilinç\nGünümüz insanı, geçmiş tüm zamanlarda doğmuş insanlarla aynı topraklara basıyor, aynı gökyüzüne bakıyor, aynı dünyada yaşıyor. Fakat modern zihin bambaşka bir evrenin atmosferinden besleniyor. Topraktan kopuş her şeyden kopuşu beraberinde getirdi. Toprak olmazsa ekim olmaz. Toprak olmazsa insanın yeri yurdu olmaz. Toprak olmazsa yarına hazırlık olmaz. Toprak ile olan bağımız sadece mezarlıklarda hatırlanır oldu.\nFirari bilinçlerimiz ile çorak arazilerde fazilet devşirmeye çalışıyoruz. Kültürel kodlarımıza ait bilgi ile irtibatımız kopalı çok oldu. Malumat peşinde koşmak ahlakı unutturdu. Onun için ahlâk, her yerinde sızıntılar olan delikli bir yapıya büründü.\nTarım toplumundan sanayi toplumuna geçiş, fıtrattan mekanik olana doğru bir transformasyon hali idi. İnsanın kendisi ile birlikte mekân, zaman, tarih, bilgi ve inanç da bu dönüşümden nasibini aldı.\nTüm bu silsileyi bütüncül olarak kavramak için zihinsel bir derinliğe ihtiyaç var. Bu derinlik kök ile ilgili. Kök, tarih ve coğrafya arasında varılan bir süreklilik bilinci ile oluşur. İnsanın kök bilinci, kendisinin dışına taşması ile mümkündür.\nDünyalık olanları, dünyanın geçici olduğu bilincine vararak azaltmalı, nihayete varan yolumuza daha bir sükûnetle yol almalıyız. Dünyamız küçülmeli, varlığımız büyümelidir.\nHülâsa gereken, teakkul, tefekkür, tedebbür ve tezekkür etmektir.\nDipnotlar:\n1- İhsan Fazlıoğlu, “Var-olmayı ve Hayatı Yeniden Anlamlı Kılmak”, Düşün-ü-yorum, Sayı: 63, Ekim 2015",
  "crawled_at": "2025-06-02T10:26:33.995943"
}