{
  "id": "92503b60-6a0d-4704-b0a3-210f48f751dd",
  "title": "İşgal Gerçeği Barış Söylemiyle Örtülemez!",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 355 - Ekim 2020",
  "url": "https://www.haksozhaber.net/okul/isgal-gercegi-baris-soylemiyle-ortulemez-8379yy.htm",
  "content": "Temmuz ayı ortasından itibaren Azerbaycan ve Ermenistan arasında aralıklarla süren gerginlik ve sürtüşmeler Eylül ayının son günlerinden itibaren geniş çaplı çatışmaya dönüştü. İki ülkeyi ayıran sınır çizgisinde yoğunlaşan çatışmaların tam tekmil bir savaşa dönüşmesi ihtimali başta Türkiye ve Rusya olmak üzere AGİT ve AB üyesi ülkeler tarafından da yakından takip ediliyor.\nTürkiye’nin çatışmada aktif biçimde Azerbaycan’dan yana tavır takınması hem içeride hem dışarıda son yıllarda izlediği atak dış politikanın bir yansıması olarak yorumlanıyor ve bilhassa Tayyip Erdoğan’a yönelik maceracılık, yayılmacılık eleştirilerinde bulunan çevrelerce iddialarına yeni bir delil olarak sunuluyor. Her ne kadar ana muhalefet partisi bu konuda toplumun hassasiyetleriyle karşı karşıya gelmeme kaygısıyla temkinli bir tutum izlese de kimi sol ve liberal çevrelerin iktidara yönelik suçlayıcı bir yaklaşım içinde oldukları görülebiliyor.\nBu kesimler Türkiye’nin ateşe benzin döken bir tutum içinde olup Azerbaycan’a verdiği açık ve koşulsuz destekle aslında yine içeride biriken sorunları örtme çabası sergilediğini; bu şahin tavrıyla bu tür sorunların ancak diyalog ve uzlaşmayla çözülebileceği gerçeğini hasıraltı ettiğini ve sonuçta barışa şans tanımadığını iddia ediyorlar.\nOysa uzun bir süredir bu coğrafyada sol ve liberal çevrelerin barış hayallerinden, fantezilerinden çok uzak bir olgu hüküm sürmekte. Uluslararası kamuoyu tarafından da tescillenmiş bir gerçeklik olarak Azerbaycan toprağı olan Karabağ on yıllardır Ermenistan işgali altında. Aynı Filistin gibi, aynı Keşmir gibi burada da hukuk tanınmıyor, uluslararası kuruluşlarca alınmış kararlar işletilmiyor.\nErmenistan kısmen Batılı ülkelerden ama ağırlıklı olarak Rusya’dan aldığı destekle Karabağ’daki işgalini sürdürürken barış türküleri seslendirmenin anlamsızlığını idrak etmekten uzak çevrelerin Türkiye’ye yönelttikleri eleştiri haklı değil, anlamlı değil. Elbette Türkiye’nin dış politikasını tümüyle tezkiye etmek gerekmiyor, her konuda izlenen siyasete taraf olmak gerekmiyor ama açık işgal gerçeği karşısında dahi tarafsızlık iddiaları, söylemleri çelişik ve tutarsız görüntülere yol açıyor.\nTam bu noktada İslami kimlik sahiplerinin durduğu, durması gereken yer hususunda da bazı hususların altını çizelim. Evet, bu ülkede yaşıyoruz, bu ülkeyi önemsiyoruz. Ama bu asla milliyetçi, ulusalcı bir mantıkla meselelere tavır almamızı gerektirmiyor. Bilakis İslami ve insani değerlerle çelişen politikalar söz konusu olduğunda, velev ki Türkiye devletinin çıkarları bunu gerektirse de biz haktan ve adaletten yana tavır almakla mükellefiz.\nMilliyetçi dürtülerle örülmüş bir Ermeni karşıtlığının zihnimizde ve kalbimizde yeri yoktur ama işgal gerçeğini de elbette görmezden gelemeyiz. Bu yüzden Ermenistan-Azerbaycan çatışmasında soyut barış çağrılarından değil, Azeri kardeşlerimizin çiğnenen, gasp edilen haklarının teslim edilmesinden yanayız.\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}