{
  "id": "c4f8bb52-bbeb-4273-93e7-68ee8f89aaf7",
  "title": "Kürt Sorununda Yeni Bir Süreç",
  "author": "Hasip Yokuş",
  "year": "2020",
  "issue": "Sayı: 352 - Temmuz 2020",
  "url": "https://www.haksozhaber.net/okul/kurt-sorununda-yeni-bir-surec-8348yy.htm",
  "content": "Muhtemelen bu başlığın kendisi bile bazılarımızda “\nbıkkınlık\n” hissinin oluşması için yeter sebep teşkil ediyordur. Uzun süreçlere yayılmış, çok fazla inişli çıkışlı seyirler izleyen ve neredeyse konu çerçevesinde söylenmedik söz kalmayan kronikleşmiş bir mevzuda sarf-ı kelam etmenin hem zorluğu hem de bıktırıcılığını tahmin etmek güç değil.\nTemmuz 2010 yılında Özgür-Der Diyarbakır Şubesi olarak Türkiye’nin en yakıcı sorunlarından biri olan bu mesele hakkında bir forum düzenlemiştik. Bu forum daha sonra Ekin Yayınları tarafından 2016 yılında “\nKürt Sorunu Forumu\n” şeklinde kitaplaştırıldı.\nDört oturum olarak düzenlenen forum iki gün sürmüş, Türkiye’de İslami kimliğiyle bilinen birçok yazar, STK temsilcisi, kanaat önderinin yanı sıra yurt dışındanfarklı Kürt coğrafyalarından katılımcıların iştirak ettiği bir program olması hasebiyle İslami kesim tarafından bölgede yapılan ilk uluslararası katılımlı etkinlik olarak dikkat çekmişti.\n90’lı yıllardaki çatışmaların, dağa çıkmaların, faili meçhullerin, köy yakmaların, özetle; kriminal bir bakışla ve inzibati tedbirlerle sorunun üstesinden gelinemeyeceğinin hemen tüm kesimler tarafından kabul edildiği bir süreçte yapılan forumda; Sistem Değerlendirmesi, Milliyetçilik ve Kürt Sorununun Tarihsel Kökenleri, Kürt Sorununa Aktüel Bakış, Diğer Coğrafyalardaki Kürtlerin Durumu ve Kürt Sorununa İslami Bakış çerçevesinde ciddi bir entelektüel çaba ortaya konmuştu. Farklı mahfillerde de benzer entelektüel çalışmalar, değişik etkinlikler tüm hızı ve coşkunluğuyla devam ediyordu.\nBahse konu forumun son oturumunda konuşmacılardan biri: “\nAnlaşılan o ki bu hamur daha çok su kaldırır!\n” mealinde bir şeyler söyledi. Yaşanan tecrübeler, tarihî gerçekler, dünya siyasetini ve bölge siyasetini bilenler ve devlet denilen olgunun farkında olanlar açısından bu cümle çok çapıcı bir tespiti barındırıyor aslında.\nKadim geçmişi bir yana forumu düzenlediğimiz 2010 yılından bugüne, yani son on yılda bile Kürt sorununda ciddi değişimler, dönüşümler ve kırılmalar yaşandı. Detaylara çok fazla takılmadan son on yıl içerisindeki gelişmeleri bir kronoloji içerisinde hatırlayarak hafızamızı tazelemekte yarar var.\n2009 yılında Millî Birlik ve Kardeşlik Projesi ve Demokratik Açılım çerçevesinde ortaya çıkan umut ve heyecan verici gelişmeler, 2013 yılında alışık olduğumuz devlet refleksi ve teamüllerinin çok daha ötesinde cesur, kararlı ve somut adımların atılmasıyla ete kemiğe büründü.HDP’li vekillerin rutine dönüşen İmralı ziyaretleri, devletin bilgisi, onayı ve gözetimi altında İmralı ile Kandil arasında yürütülen mektup diplomasisi, 2013 Mart ayında Diyarbakır’da Newroz alanında Kürtçe ve Türkçe okunan Öcalan mesajları, çözüm sürecini halka anlatmak ve teşvik etmek amacıyla entelektüel ve halkın sevdiği isimlerden oluşturulan akil adamlar heyeti, Barzani ve Şivan Perwer'in, Başbakan Recep Tayyip Erdoğan'ın resmî davetlisi olarak Diyarbakır’a gelerek Kantar Meydanı'nda halka hitap etmeleri ve daha sayamadığımız bir dizi faaliyet…\nÖzetleyerek hatırlattığımız bu adımların öyle çok kolay, güllük gülistanlık bir vasatta atılmadığını belirtmekte fayda var. Sürecin akamete uğratılması için art niyetli provokasyonlar, farklı endişelerle gösterilen dirençler ve bizatihi işin doğasından kaynaklanan zorluklara rağmen sürecin arkasında bizzat Erdoğan’ın bulunması ve destek vermesi hem geniş bir kamuoyu desteğini hem de sürece olan inancı diri tutuyordu.\nPerde gerisinde yapılan pazarlıklar kamuoyuyla açıkça paylaşılmasa bile hepimiz biliyorduk ki ortada bir mutabakat var ve bu mutabakata göre PKK, taktik olarak değil, stratejik olarak Türkiye’de silahları susturacak, silahlı güçlerini hızla Türkiye dışına çıkaracak; dağda silahla gezen kadrolar içinyapılacak yasal ve anayasal düzenlemelerle legal siyaset yolu açılacaktı. Gerçekten de 16 Temmuz 2014 tarihinde ResmîGazete’de yayımlanarak yürürlüğe giren Terörün Sona Erdirilmesi ve Toplumsal Bütünleşmenin Güçlendirilmesine Dair Kanunun 2. Maddesinin C bendinde: “\nSilah bırakan örgüt mensuplarının eve dönüşleri ile sosyal yaşama katılım ve uyumlarının temini için gerekli tedbirleri alır.\n” ifadesi yer alıyordu.\nNitekim, süreç bu şekilde devam ederken Kandil’in silahsızlanma konferansı için sürekli yeni şartlar öne sürmesi, Kandil ve HDP ileri gelenlerinin kakofoniyi andıran tutarsız, ciddiyetsiz ve güven vermeyen tutumları zaten güçlükle yürüyen sürece olan inancın günden güne azalmasına yol açıyordu. Bir gün biri Öcalan’ın özgürlüğünü şart koşarken diğer gün başka biri Kobani’yi şart koşuyor, bir başka gün başka biri on maddelik ilerleme paketini şart olarak öne sürüyordu.\n17 Mart 2015 günü seçime parti olarak girme kararı veren HDP lideri Demirtaş, partisinin Meclis grup toplantısında kürsüye çıkıp üç cümlelik bir konuşma yaptı: “\nSeni başkan yaptırmayacağız. Seni başkan yaptırmayacağız. Seni başkan yaptırmayacağız!\n” Bu çıkış aynı zamanda üç ay sonra yapılacak olan seçimlerde HDP’nin takip edeceği siyaset hakkında yeterince fikir veriyordu. HDP yürüttüğü sert seçim kampanyasının ardından yüzde 13 oyla barajı geçip 80 vekil çıkardı. Yüzde 41’de kalan AK Parti tek başına iktidar olamadı.\n“\nSeni başkan yaptırmayacağız!\n” söyleminin bir devamı olarak HDP’liler tarafından 7 Haziran gecesi daha resmî sonuçlar bile açıklanmadan “\nAKP ile her türlü koalisyon ve ilişkiye kapalıyız.\n” açıklaması yapıldı. Hakeza, Başbakan Ahmet Davutoğlu’nun HDP’yi ziyareti öncesi HDP bazı ön şartlar öne sürerek “\nEğer bunlar için gelecekse bir kaçak çayımızı içip gider.\n” şeklinde bir açıklama yaparak tüm kapıları kapattı.\nBenzer şekilde PKK'nin silah bırakabileceği söylentilerine karşılık olarak 12 Haziran günü KCK tarafından bir açıklama yapıldı. Açıklamada: “\nŞunu açıkça vurgulamalıyız ki PKK'nin Türkiye’ye karşı silahlı mücadeleyi bırakma konusu ve bunun iradesi tamamen bize aittir. Şunu herkes bilmelidir ki HDP, PKK’nin yasal partisi değildir. Dolayısıyla böyle bir çağrıyı HDP yapamayacağı gibi, mevcut İmralı koşullarında bulunan Abdullah Öcalan'ın böyle bir çağrıyı yapması mümkün değildir. HDP’nin ve Öcalan'ın 'silah bırak' çağrısı yapmasını beklemek ve bu yönlü dayatmalarda bulunmak çözümsüzlükte ısrardır ve bunu da hareketimizin kabul etmesi mümkün değildir. Bu tutumumuz ne Öcalan'ı dinlememek ne de HDP’nin politika yürütmesinin önünü almaktadır.\n” denildi. Bu açıklama ile PKK’nin hesabına gelmediğinde ne Öcalan’ı ne de arka bahçesi olarak kullandığı HDP’yi pek ciddiye almadığı anlaşıldı.\nBüyük bir heyecan, umut ve coşkuyla başlayan bir süreç, başladığı noktanın çok daha gerilerine düşerek akim kaldı. Peki, Öcalan başta olmak üzere, PKK ve HDP yetkililerinin ayrı devlet kurma gibi bir amaçlarının olmadığı, geniş halk kesimlerinin de aslında böyle bir niyet ve eğilime sahip olduğu bir veri olarak kabul edildiğinde, ayrılık gibi bir gündem ve niyete sahip olmayan bir kitleye mukabil “\nAyrılık hariç her şeyi konuşmaya hazırız.\n” diyen bir devlet aklının birlikte yürüttüğü çözüm gayretleri neden akim kaldı? Pek çok analist bu sürecin akim kalmasını Suruç ve Ankara Tren Garı katliamları ile Ceylanpınar’da öldürülen iki polis olayına bağlasa da süreç çok daha önceden bitmişti. Bunun asıl sebebi; İran, Esed ve diğer emperyal güçlerin oyuncağı konumundaki PKK’nin kulağına fısıldanan ‘Suriye’de özerk yönetim’ hülyalarına kapılmasıydı.\nGelinen noktada; HDP’nin Genel Başkanı dâhilbirçok milletvekili ve belediye başkanı cezaevinde, Fırat’ın doğusunda PKK tarafından “\nAfrin Kantonu\n” olarak isimlendirilen kent ile Ra’sülAyn ve Tel Abyad Türkiye’nin desteklediği muhaliflerin kontrolünde, PKK’ye yönelik gerek ülke içerisinde gerekse Irak’ın kuzeyinde mevzilendiği alanlara topyekûn operasyonlar düzenlenerek eylem yapma kapasitesi büyük oranda çökertilmiş, Öcalan İmralı’da unutulmaya terk edilmiş, çözüm sürecinin ve demokratikleşmenin mimarı ve öncüsü konumundaki AK Parti, MHP ve Doğu Perinçek’le ittifak içerisinde Türkiye’yi eski anlayışına geri döndürme çabası içerisinde bir görüntü veriyor.\nEvet, hoşumuza gitse de gitmese de bıksak da bıkmasak da görünen o ki bu hamur daha çok su kaldırır. Bu yazıda dile getirilenler; Kürt Sorunu çerçevesinde yakın geçmişte yaşananları hatırlayarak hafızamızı tazelemek, kabilindendi. Bundan ne sonuçlar çıkarmamız gerektiği ve sorunun bundan sonra izleyeceği muhtemel seyri önümüzdeki sayıda analiz ederiz inşallah.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}