{
  "id": "da4f7d53-1e7d-4217-9815-625f38431542",
  "title": "Türkiye ve Libya Halklarının Maslahatı Ortaktır",
  "author": "Haksöz",
  "year": "2020",
  "issue": "Sayı: 346 - Ocak 2020",
  "url": "https://www.haksozhaber.net/okul/turkiye-ve-libya-halklarinin-maslahati-ortaktir-8250yy.htm",
  "content": "Türkiye ile Libya arasında oldukça hassas bir dönemde, son derece kritik önem arz eden iki anlaşma yapıldı. 27 Kasım’da Libya’nın meşru yönetimini temsil eden Ulusal Mutabakat Hükümeti (UMH) ile Türkiye devleti arasında Ankara’da imzalanan bu anlaşmalar Güvenlik ve İşbirliği Mutabakatı ve Deniz Yetki Alanlarının Sınırlandırılması Mutabakatı şeklinde 2 ayrı başlık taşımakta.\nAnkara ile Trablus yönetimi arasında varılan mutabakatları İsrail, Mısır, Yunanistan, Güney Kıbrıs ve İtalya arasında geliştirilen işbirliği neticesinde Akdeniz’de dar bir alana hapsedilmeye çalışılan Türkiye için bir açılım, bir tür kuşatmayı kırma adımı olarak değerlendirmek mümkün. İmzalanan mutabakat metinleri Fayiz es-Sarrac liderliğindeki Libya hükümeti açısından ise hem küresel hem bölgesel güçlerden aldığı destekle bir hayli şişirilen, azmanlaştırılan General Hafter liderliğindeki Libya Ulusal Ordusu adlı darbeci çetenin saldırılarına karşı hayati önemi haiz bir destek anlamına geliyor.\nHafter çok ilginç, dikkat çekici bir profili temsil ediyor. Mısır, Suud ve BAE’nin askerî ve mali desteğine sahip, ayrıca hem ABD ve Fransa hem de Rusya gibi emperyal güçler tarafından desteklenen bir savaş baronu olarak Libya’da 2014’ten beri meşru yönetime karşı savaşmakta. Ülkenin doğusunda ve güneyinde geniş bir bölgeyi denetimi altında tutan Hafter en son 2014 Nisanında başlattığı büyük taarruzun başarısızlığının ardından, geçtiğimiz ay Trablus’u ele geçirmeye yönelik yeni bir saldırıya girişmiş durumda.\nKaddafi diktatörlüğünün yıkılmasının ardından Libya alabildiğine çalkantılı bir sürece sahne oldu. Temmuz 2012’de ilk kez yapılan seçimlerle beliren umutlu ortam, bir müddet sonra etnik, bölgesel ve ideolojik çekişmeler neticesinde yerini siyasi bir istikrarsızlığa bıraktı ve bilhassa Haziran 2014’te yapılan seçimler sonrasında yasama ve yürütme organları çok parçalı bir görünüme sürüklendi. Bu tarihten beri Trablus merkezli UMH’ye karşı Tobruk’ta konuşlanan Ulusal Kongre, Libya’nın meşru yönetimi olduğu iddiasını ileri sürmekte. 2014 yazından bu yana Libya fiilen ikiye bölünmüş durumda. Bir tarafta Hafter’in öncülüğünde teşkil edilen ve Kerame (Şeref) Operasyonu adı altında toplanan darbeciler, diğer tarafta ise Trablus merkezli yönetim etrafında oluşturulan Libya Şafağı koalisyonu bulunmakta.\nHafter’in Misyonu: Libya’nın Sisi’si Olmak\nİstikrarsızlığın derinleşmesini fırsat bilip on yıllardır yaşadığı ABD’den dönen General Halife Hafter’e tam da bu noktada önemli bir misyon yüklendiği anlaşılıyor. Hafter’den istenen şeyin, demir yumruk siyasetiyle Libya’nın siyasi birliğini sağlamak ve aynı zamanda İslamcı kadroları tasfiye edip Libya’yı küresel istikbar için risksiz bir konuma getirmek olduğu biliniyor.\nGerek bölge ülkelerinden ve gerekse küresel güçlerden aldığı icazet ve devasa destekle Libya Ulusal Ordusunu (LUO) oluşturan Hafter’in önce ülkenin doğusunda, ardından güneyinde kontrolü ele geçirmesinin ve Tobruk yönetimini tümüyle denetimi altına almasının bu planlama doğrultusunda gerçekleştiği kesin. Libya’yı ‘İslamcı terörizmden temizleme’ söylemiyle öne çıkan Hafter’in bir anlamda Libya’nın Sisi’si olmaya soyunduğu çok net. Başta Mısır olmak üzere bölge ülkelerinden ve ABD’si ile Rusya’sı ile dünyadan aldığı desteğin arka planında da zaten bu misyonu yatıyor. Özetle Hafter, bölge genelinde yürütülmekte olan İslamcı kadroları tasfiye etme ve İslami hareketi etkisizleştirme politikasının Libya’daki icracısı rolünü üstlenmiş bulunuyor.\nEmperyal Kuşatma Altında Libya\nBu tür bir misyon elbette bir dizi suçu, günahı, hukuksuzluğu örtmek, görünmez kılmak için yeterli addedilmekte. Bu yüzdendir ki Hafter’in açık darbeci kimliği, meşru yönetimi silah zoruyla devirmeye kalkışan bir zorba olduğu gerçeği, hâkim olduğu bölgelerde seçilmiş yöneticileri kovup yerlerine asker kökenli kendi adamlarını ataması, Trablus yönetimine karşı yürüttüğü saldırılar esnasında yerleşim bölgelerinin hedef alınması neticesinde çok sayıda sivilin katledilmesi vb. suçlar uluslararası kamuoyu adı verilen emperyal düzen açısından bir sorun teşkil etmiyor.\nUluslararası kuruluşlar gözetiminde sürdürülen görüşmeler ve çözüm arayışlarının doğrudan Hafter tarafından sabote edilmesi karşısında dahi ciddi bir tepki verilmiyor. Sadece ateşkes çabalarının ve diyalogun sürdürülmesi gerektiği şeklindeki yoz ve içeriksiz temenni cümlelerinin tekrarlanması ile yetiniliyor. Nitekim geçtiğimiz Nisan ayında Hafter’in saldırganlığı bir kez daha müşahede edilmiş, bir taraftan AB’nin, diğer taraftan Afrika Birliği’nin uzlaştırma çabalarının sürdüğü ve BM’nin müzakere programının devam ettiği bir süreçte Hafter masayı devirmişti. BM Libya Elçisi Gassan Selame’nin girişimiyle Libya’nın Ghadames kentinde 14-16 Nisan 2019 tarihinde düzenlenmesinde mutabık kalınan konferansın hemen arifesinde, Trablus’a yönelik büyük bir saldırı başlatmıştı.\nBM’nin arabuluculuk ve uzlaştırma çabalarının bu şekilde sabote edilmesi karşısında BM’de Hafter’in kınanması teklifi ABD, Rusya ve Fransa tarafından reddediliyordu. Aynı süreçte ABD Başkanı Trump, Hafter’i “Terörizmle savaşta ve Libya petrolünün korunmasında belirleyici bir rol oynuyor.” diyerek methediyordu. Bu süreçte Rusya’nın Hafter’e desteği ise giderek belirginleşti ve doğrudan savaşçı yardımı şeklini aldı. Zaten siyasi, diplomatik ve teknik destek veren Rusya’nın Hafter yanlısı tutumu, Wagner adı verilen Rus özel savaş şirketlerine bağlı paralı askerlerin artık doğrudan Hafter’in yanında savaşmaya başlamalarıyla birlikte tam bir sahiplenmeye dönüştü. Artık Mısır, BAE, Fransa ile birlikte Rusya da yıllardır bir CIA ajanı olduğu söylenen Hafter’in Libya’da başlattığı darbe girişiminin arkasında askerî gücüyle saf tutmuş haldeydi.\nEmperyalistlerin ve Diktatörlüklerin Buluşma Noktası: İslami Hareketin Tasfiyesi\nBazıları için Hafter’in bu şekilde hem ABD hem de Rusya tarafından desteklenmesi garip bulunabilir ama son yıllarda Ortadoğu’da yaşanan gelişmeler dikkatle izlendiğinde bu durumun hiç de şaşırtıcı sayılamayacağı rahatlıkla görülebilir. Sadece Libya ve Hafter örneğinde değil, Mısır ve Suriye’de de İslami hareketin güçlenmesi karşısında normal şartlarda birbirleriyle rekabet içinde gözüken emperyal güçlerin kolaylıkla ittifak içerisine girebildiklerine şahitlik edildi. Seçilmiş Mursi yönetimini deviren Sisi cuntasının ardında saf tutanların, Suriye’de İslami kadroların iktidara yürüdükleri görüldüğü anda Esed zulmünün devamından yana irade koyanların Libya’da da Hafter üzerinde uzlaşmaları elbette hiç şaşırtıcı olmamıştır.\nLibya önemli bir ülkeydi. Sadece petrol zenginliği ve coğrafi konumuyla değil, devrim sonrasında İslami kimlikli kadroların yönetimde etkin hale gelmeleri ve dünyanın farklı bölgelerinden İslami yapılara, şahsiyetlere ev sahipliği yapmasıyla da dikkatleri çekiyordu. Kaddafi diktatörlüğünün devrilmesinin ardından bu ülkede Batıcı kimlikli aydınların öncülüğünde liberal çizgide bir yönetim tesis edilmesi planları akamete uğramış ve emperyalistler nezdinde Kaddafi’den çok daha tehlikeli addedilen İslamcıların güçlendikleri görülmeye başlanmıştı. Buna tahammül edilemez, göz yumulamazdı! Nitekim ülkede derinleşen istikrarsızlık ortamı da bahane edilerek Mısır’da olduğu üzere üniformalı bir dikta düzeninin tesisi için harekete geçildi.\nTürkiye’nin Adil Tutumundan Kimler, Neden Rahatsız?\nBu noktada Türkiye’nin başından itibaren takdire şayan bir tutum izlediğinin altı çizilmelidir. Devrim sürecinde Libya halkının yanında yer alan ve sonrasında da devrim sürecinin korunmasına yönelik bir çizgi izleyen Türkiye doğal olarak Hafter ve destekçilerinin düşmanlığını kazanmıştır. Bu çevreler tarafından Türkiye sürekli olarak Libya’nın içişlerine müdahale etmekle suçlanmış, Trablus yönetimine silah sağladığından şikâyet edilmiş, hatta terör destekçiliği ithamına maruz kalmıştır.\nİçeride de laik-Kemalist-ulusalcı çevrelerin AK Parti iktidarına yönelik gerek emperyalist güçlerden gerekse bölgedeki diktatörlük rejimlerinden gelen bu tür eleştiriler, ithamlar üzerinde mutabık oldukları ortada. Burada da sürpriz yok, bilakis gayet sıradan, beklenen bir gelişme! Bahsi geçen unsurlar İslami harekete düşmanlık paydasında emperyalizmin ve diktatörlüğün her türlüsüyle rahatlıkla ortaklaşabiliyorlar. Garip olansa karşı çıkışlarını, eleştirilerini son derece tutarsız bir çerçeve içinde dillendirmeleri, birbiriyle çelişen iddiaları aynı anda savunma pozisyonuna düşmeleri.\nBu çevrelerin hemen hepsi Trablus yönetimi ile Akdeniz’de deniz sınırlarının belirlenmesine yönelik imzalanan anlaşmanın önemini ve gerekliliğini vurguluyor ve bunun Türkiye için bir kazanım olduğunu ifade ediyorlar. Ama sonra araya kocaman bir ‘fakat’ bağlacı koyup Trablus yönetimine askerî destek verilmesinin büyük bir yanlış olacağını ekliyorlar. AK Parti iktidarının bu girişiminin sonu bilinmez bir maceraya atılmak anlamına geleceği, dünyayı karşımıza alma sonucunu doğuracağı, ‘Afrika çöllerinde dökülecek kanımız’ olmadığı vb. bir dizi eleştiri getiriliyor. İktidarın Libya’daki yönetime desteğinin ideolojik kimliğinin bir sonucu olduğundan hareketle ‘AKP’nin İhvancılığı’ yoğun biçimde gündemleştirilip tartışılıyor, eleştiriliyor.\nHaktan, Adaletten ve Ümmetten Yana Politika Onurdur!\nÖncelikle AK Parti iktidarının Libya’daki yönetime desteğinin ideolojik saik taşıdığı iddiasının doğru olduğu varsayılacak olsa dahi bunun bir suç ya da utanç olmadığını hatırlatalım. Bilakis, ABD’sinden Rusya’sına, Suud’undan Mısır’ına kadar tüm zalimlerin arkasında yer aldığı bir çete karşısında Libya halkının iradesini temsil eden bir yönetime destek vermenin Türkiye açısından bir onur olduğunun altını çizelim. Ve yine ister İhvancılık denilsin, ister başka bir kavramla ifade edilsin, haklıdan yana, mazlumdan yana, ümmetten yana tavır almanın, Müslüman halklarla dayanışma içinde olmanın saklanacak, örtülecek, izaha çalışılacak bir zaaf, bir kusur olmayıp tam tersine küresel zulüm ortamında başlı başına bir iftihar vesilesi olarak görülmesi gerektiğini vurgulayalım.\nMamafih, konuya sadece Türkiye’nin menfaatleri, ülke olarak kazanımları bağlamından bakanlar için dahi tablo iddia edildiği üzere karmaşık, muğlak olmayıp gayet nettir, açıktır. Söze başlarken “Türkiye’nin çıkarları ne gerekiyorsa yapılmalı!” deyip, ardından “Ne işimiz var Libya’da?” nakaratını tekrarlayanların hali ise çelişkilerle doludur.\nBurada tutarsızlık çok açık sırıtmakta! Trablus yönetimiyle yapılan anlaşmanın çok elzem olduğunu, bu adımla Türkiye’yi Akdeniz’de dar bir alana kıstırmaya çalışan güçlerin oyununun bozulduğunu ifade ettikten sonra “Ama asker gönderme konusu çok ayrı bir şey, ona tabi ki karşıyız!” diyenler hiçbir bedel ödemeden bol kazanç rüyası gören hayalperestlere benziyorlar.\nİktidar Kadrolarına İdeolojik Düşmanlığın Beslediği Tutarsızlıklar\nMuhalefet adına konuşan kesimlerin neler söylediklerine baktığımızda darbeci Hafter’in bu çevreler nezdinde bayağı saygın bir konuma oturduğunu görebiliyoruz. Aynen Esed gibi, Sisi gibi İslami harekete düşmanlık yapan tüm diktatörler bu zevat ve çevreler için gayet saygın şahsiyetler!\nBu arada “Anlaşma kalsın ama Libya’daki iktidar kavgası bizi ilgilendirmez.” diyenden iktidara “Neden sadece Trablus yönetimiyle diyalog içindesiniz, Hafter tarafıyla da ilişkilerinizi geliştirseydiniz ya!” diye akıl verenlere, “Trablus yönetimi düşecek olsa dahi Libya ile imzalanan anlaşma geçerliliğini korur.” iddiasına kadar bir dizi saçmalık, tutarsızlık uluorta sergileniyor.\n2014’ten bu yana Hafter’in Türkiye’yi sürekli suçladığı, hedef gösterdiği; Trablus yönetimini Türkiye’nin kuklası olmakla itham ettiği; işbirliği içinde olduğu Mısır ve Suud rejimlerinin Türkiye’ye karşı bölge genelinde örtülü bir savaş yürüttükleri görmezden gelinip güya öneri veya tavsiye diye, son derece sığ, anlamsız lakırdıları tekrarlayıp duruyorlar. Muhtemelen bir kısmı Libya’da Hafter kazanacak olursa sadece Libya halkının değil, Türkiye’nin de kaybedeceği gerçeğini idrak edemeyen tipler. Öte yandan pek çoğunun, iktidarın da burnunun sürtülmesini getireceği, prestij ve güç kaybına uğramasına yol açacağı beklentisiyle böylesi bir sonucu çokça temenni ettiği, arzuladığı ise bir sır değil.\nDarbeci Çeteye Karşı Libya Halkına Askerî Destek Sadece Meşru Değil, Zorunludur!\nŞüphesiz Türkiye’nin Libya’ya ilişkin tutumunun beraberinde getireceği birtakım zorluklar, sıkıntılar olacaktır. Gerek Batı’yla gerekse bölgedeki işbirlikçi güçlerle karşı karşıya gelmenin ötesinde, Libya’daki artan varlığından ötürü Rusya ile doğrudan bir çatışma içerisine girme riski büyümüştür. Bu durum elbette bir tehlike sinyalidir. Ne var ki son kertede Libya’nın meşru yönetiminin davetine icabet etmesi ve darbeci yapının karşısında yer alıyor olması Türkiye’nin uluslararası hukuk düzeni açısından elini rahatlatan bir unsurdur. Ne Mısır ve Suud’un ne Batılı ülkelerin ne de Rusya’nın Libya’daki varlığı asla Türkiye’ninki kadar meşru olamayacaktır.\nTrablus yönetimiyle imzalanan anlaşmalar iki ülkenin de yararına olmakla birlikte bölgede daha büyük ve etkili bir güç olması hasebiyle Türkiye’ye daha fazla avantaj sağlamıştır. Türkiye bu anlaşmalarla hem bölgesel hem uluslararası düzlemde siyasi konumunu güçlendirmiştir. Bunun elbette bir bedeli, karşılığı olacaktır. İşte bu bedel darbeci Hafter çetesine karşı Libya halkının meşru temsilcisi konumundaki Trablus yönetiminin ayakta durması, yıkılmaması için çaba sarf etmek ve hassaten de askerî destek sağlamaktır.\nMevcut şartlarda Türkiye bunu yapabilecek güçtedir. Ve zaman kaybetmeden derhal bu görevi üstlenmelidir. Gecikme, Libya’nın da Suriye gibi giderek sömürgeci güçlerin tam manasıyla kontrolü altına girmesini ve dolayısıyla büyük bir hüsrana dönüşmesini getirebilir. Hem Libya hem Türkiye halkı açısından, en genel manada İslam ümmeti açısından büyük bir kayıp ve acı verici olacağı aşikâr böylesi bir sonucun engellenmesi adına iktidarın atacağı adımların ve alacağı önlemlerin desteklenmesi elzemdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}