{
  "id": "a0da4032-19d0-4229-96bb-5a631ab3b960",
  "title": "Değişim Gerçeği ve İslâmî Bakış",
  "author": "Ramazan Yazçiçek",
  "year": "2020",
  "issue": "Sayı: 349/350 - Nisan/Mayıs 2019",
  "url": "https://www.haksozhaber.net/okul/degisim-gercegi-ve-islami-bakis-8306yy.htm",
  "content": "1- Koronavirüs salgını hadisesinin doğal bir tabiat hadisesi, insanoğlunun had bilmezliğinin ve tüketim hastalığının bir neticesi ya da ilahi bir işaret, uyarı ve/ya ceza olduğuna dair yorumlara ilişkin sizin değerlendirmeniz nedir?\n2- “Bundan sonra her şey çok farklı olacak!” türünden yorumlara da yol açan bu sürecin gerçekten bir şeyleri değiştireceğini düşünüyor musunuz? Öyleyse neler, ne düzeyde değişebilir?\n3- Küresel çapta yaşanan bu musibetin insanın anlam arayışına bir katkıda bulunmasını ve Rabbine yakınlaşmasına vesile teşkil etmesini bekliyor musunuz?\n4- Koronavirüs salgınının gelecekte daha otoriter yönetim süreçlerine yol açacağına, insanları çeşitli araçlarla kontrol etme eğiliminin hızlanacağına yönelik tezlere ilişkin kanaatiniz nedir?\nAllah’a hamd, Peygamberimize salât ve selâm ediyorum.\nSorularınız bağlamında önem atfettiğim bir hususa yoğunlaşıp diğer soruları da kısaca cevaplayacağım.\nİnsanoğlunun yaratılışıyla birlikte başlayan imtihanı kıyamete dek devam edecektir. Bu imtihan özünde kulluk imtihanıdır. Her birey ve toplum kendi zamanının imtihanına tabi tutulmuş ve tutulmaya devam etmektedir.\nKâinatta her şey bir nizama tabi olup yaradılış (fıtrat) yasası üzeredir. Fıtrî zemindeki âhenk, düşüncedeki istikâmet ve tutarlılığın hem imkânı hem sebebidir. Kevnî âyetler, tabiatta yerleşik olan geçerli hâkim yasalardır. Âlemler, en küçük organizmadan galaksilere ve nihâyet evrenin tamamına varıncaya dek, Rabbimizin birer âyeti olup tam bir düzen içinde hareket etmektedir. Allah’ın (cc) “\nÂlemlerin Rabbi\n” olması, durumu tanımlayıcı veciz bir ifadedir.\nİslâm düşüncesinde tabiat; köleleştirilip egemenliğe alınacak, kendisine işkence edilerek sırları öğrenilecek, işgalle fethedilecek âlem olarak görülmez. Allah, tabiatı kevnî boyun eğdirmeyle insanın emrine vermiştir. Münzel okumanın mes’ûliyetiyle de tabiat, insana emanet edilmiştir. İslâm, tabiatı kendisiyle savaşılması gereken karşı bir güç olarak değil, insan ile aynı yasaya tâbi olan birbirinin müşfik yardımcıları olarak görülmesini ister. Mahlûkata tefekkürden mahrum bir yavanlıkla bakanlar, İlâhî kudreti ‘\ndoğa yasaları\n’ olarak addederler.\nBizce hiçbir şey yoktur ki ‘\nİlâhî iradeden bağımsız\n’ değerlendirilebilsin. Ancak ‘\nİlâhî iradeyle açıklama\n’ söylemi, şayet insanî sorumlulukları erteleyen bir bahaneye dönüşüyorsa, kuşkusuz bunun da İslâm’la alakası yoktur. Meseleleri ‘\nİlâhî iradeyle açıklama\n’ bölünmüş bir bilinçle değil, bütüncül bir İslâm okumasıyla yapılmalıdır.\nAktüelde ‘\ndoğal âfetler!\n’ ifadesi, adeta kendiliğinden oluşan/kendinde müessir mânasında kullanılmaktadır. İslâm itikadında Allah’tan bağımsız ‘\ndoğa olayı\n’ diye bir şey yoktur. Her bir iş Allah’ın iradesi/takdiri dâhilindedir. Altı çizilmesi gereken nokta, “\nAllah’ın bilmesi/iradesi\n” demek, kulların sorumluluğunun ortadan kalkması demek değildir. Kezâ ‘\nAllah’ın bilmesi\n’ demek, ‘\nmes’ûl olması\n’ demek de değildir. Bil ki Allah insanlara karşı ikram sahibidir ve asla zulmedici değildir. Farklı bir ifadeyle, İlâhî iradeye rağmen bir iş, oluş yoktur. Beşerî sorumsuzlukları İlâhî iradeye fatura etmek ise dini doğru anlamamaktır. İşin özünde bugün, neslin ve ekinin ifsâdı vardır. Şer'î âyetlere müdahale gibi kevnî âyetlere müdahale de küfürde ileri gitmektir. Kur’ân âyetleri üzerinde tahrif ne ise nesli ve ekini ifsâd da aynıdır. Bu, özünde fıtrata müdahale olup Allah’ın yaratmadaki yasasından hoşnut olmamaktır. Buna mukabil çözüm bellidir: Mâruf’u emr, münker’den nehy.\nŞimdilerde yaşanan salgın, bizi kendimize getirme, Allah’ı tekrarla anma, takvayla arınma çabası içinde değerlendirilmelidir. Virüs mesajının en can alıcı noktası, insanî sınırlarımızın bir kez daha kendisiyle hatırlanmasıdır. Kezâ insan, ‘\nsorumlu\n’, ‘sınırlı’; ‘\nmâlûm\n’ ve ‘\nmes’ûl\n’ bir varlıktır. Bu tür felâketlerde daha ziyâde iki kavram öne çıkıyor: Ölüm ve imtihan... Peygamberimiz (as), yağmur, fırtına gibi birtakım olaylar karşısında tedirginlik duyar ve ardından “\ngeçmiş kavimlerin de böylesi vakıalarla helâk edildiklerini; onları helâk eden Allah’ın, kendilerini de helâk etmeye muktedir olduğunu\n” hatırlatırdı. Nitekim rahmet yüklü bulutlar helâk sebebi de olabilir! Burada bize, ölümü hatırlama, müstağni olmama; Allah’ı tevhid ve tenzih ile anma uyarısı vardır. Gerçekte ölümü unutmak Allah’ı unutmaktır. Ölümü unutan insan artık Allah’ı hesaba katmadan yaşamaya başlamış demektir. “\nOnlar, her yıl bir veya iki kez (çeşitli belâlarla) imtihan edildiklerini görmüyorlar mı? Sonra da ne tövbe ediyorlar ne de ibret alıyorlar.\n”\n1\nZulmedenlere erişmekle kalmayacak fitneden sakınmak, beyinsizlerin yüzünden helâk olmaktan Allah’a sığınmak, Müslümanın duyarlılık alanıdır.\nİlâhî mesaj, mü’minlerin imanını, münkirlerin ise küfrünü artırır. Bu gerçekten hareketle şunu öğrenmiş oluyoruz: Yaşanan hiçbir âfet ve olay, mutlak mânada bir ikram/lütuf veya azap/cezâ değildir. Kevnî ayetlerle farklı imtihanları yaşayan insan, bugünde bir virüsle imtihan olmaktadır. Âfetler insanların istemesiyle gelmediği gibi insanların istemesiyle de sonlanmazlar. Âfet dönemleri insanların fıtrat zeminine dönüp yaklaştığı ânlardır. Bu şartlarda insan, Allah’a ortak koştuklarının hiçbir şeye yaramadığını; o âna kadar güç ve kuvvet atfettiklerinin çaresiz ve yardıma muhtaç olduğunu görür ve sadece Allah’a yönelir. Kur’ân’da buna dair çokça misal vardır. Tarihçiler de örneğin Fil Vakası neticesinde Kâbe’yi Rabbinin koruması ve Ebrehe’nin ordusunun helâk olmasının akabinde, müşriklerin birkaç yıl putlara tapmaksızın Allah’a yöneldiklerini bildirirler. Allah’ı hatırlama çoğu kez duygusal yakarış tonlamasında olur. Bu hatırlama, ‘\nfarkındalıkla düşünmek\n’ten uzak olduğu için kısa sürede buharlaşır. Bütün bunlar, insanın ölüm gerçeğiyle karşılaşma anında Rabbine yöneldiğine dairdir. Bu durum süreklilik arz ettiği takdirde imtihan kazanılmış, gerisin geri dönüldüğünde ise kaybedilmiş demektir. Nitekim şifâ bulan hastaların, “\nKoronayı yendim!\n” şeklindeki ifadeleri, tarihin tekrarlanan hadsizliklerindendir. Denizde hırçın dalgaların Rabbi olan Allah’ın, karaların da Rabbi olduğu gerçeği unutulmamalıdır!\nSalgınla birlikte ‘\ntabiat bilimlerini kutsama\n’ konuyu bilimle açıklamaya çalışırken, ‘\nİlâhî iradeden koparma\n’ tehlikesine dikkat çekmek istiyorum. Seküler dil köksüzdür lâkin etkilidir. Sadece sebepleri konuşup müsebbibi unutmak, Allah’ı unutmaktır. Bu şekilde bir okuma, eksiktir ve insanı yanlış sonuçlara götürür. Olması gereken, Sünnetullah’ı anlamaya çalışmak; olanı, Allah’ın takdiri, emir ve yasaklarıyla birlikte değerlendirmektir.\nDikkat çektiğim husus, kuşkusuz işin diğer kısımlarını önemsizleştirmez. Bilakis işin tedbir yönü de kulluğun gereği olup Allah’ın emirlerinin eksiksiz yerine getirilmesiyle alakalıdır. Tevekkül gibi tedbir de zorunlu ibadettir. Bütün sebep ve tedbirlerin üzerinde nihaî takdirin Allah’a ait olduğu inancı, sorumluluğu ihmale, kâinatın işleyiş yasalarını inkâra cevâz vermez. Sebepleri yaratan Allah, yakma istîdadıyla donattığı ateşe dilediğinde “\nSerin ol\n” buyurur. İhmalkârlık, sebeplerin mânasız yere yaratıldığı fikrini doğuracağı için reddedilmiştir. Tevekkül akleden kalbîn, tedbir ise cehdeden bedenin ibadetidir. Allah (cc), “\nKorunma tedbirlerinizi alın\n”\n2\ndiye emretmektedir. Resûlullah (sav), “\nEy Allah’ın kulları! Tedavi olunuz! Muhakkak ki Cenab-ı Hak, hem hastalığı hem de devâyı yaratmıştır.\n”\n3\nbuyurur.\nFelâket günlerinde ölçüsüzce; ilgili-ilgisiz, olur-olmaz bağlamda dinî yorumların yapılması insanlara bıkkınlık verir, dine olan güveni sarsar. İslâm, kirli, muharref bilginin, mâlâyânî gündemlerin konusu kılınamaz. Kezâ İslâm, sağlam bir inancı, temiz bir hayatı öngörür; bilgisel-tecrübî ilkeleri, tutarlılıkla tebliğ ve tebyini esas alır.\nBuraya kadar daha ziyâde salgın sebebiyle üretilen seküler körlük üzerinde durduk. Şimdi herkesin dilinde, “\nBundan sonra her şey çok farklı olacak!\n” sözü var. Dijitalizmin egemen olduğu dünya, yeni küresel yaşam vs. ifadeleri sürgit! Değişim her ân söz konusudur. Lâkin kâinatta değişmez hakîkatler; Müslüman için değişmez ilkeler vardır. Bu bilinçle ‘\nyaşanan\n’ gerçekliği doğru okumanın ardından, ‘\nne olacak\n’, ‘\nniçin olacak\n’ sorularının İslâmî tasavvurla değerlendirilmesi gerekir. Bu ruh ve düşünce dünyasına karşı ‘\nmüteyakkız durmak\n’ gereklidir velâkin yeterli değildir. Yeterlilik, bir bütün olarak “\nMüslüman olmam neyi gerektiriyor?\n” sorusunun cevap bulmasıyla tamamlanır. Bu cevap, “\nDini yalnızca Allah’a halis kılarak ibadet etmekle emrolunma\n\", \"\nVe Müslümanların ilki olmakla da emrolunma\n\" mes’ûliyeti bilinci; tefekkür ve tedebbürü muhtevî olmalıdır.\n11 Eylül sonrası Afganistan’ın, Irak’ın, Suriye’nin işgali öncesi, Müslümanlara karşı başlatılan her savaştan önce hep aynı demokrasi, insan hakları, yeni bir dünya düzeni teranelerini dinledik. Irak’ın işgalinden sonra İngiltere’nin eski başbakanı Tony Blair, “\nDünya daha güvenilir bir yer olacak. Alışkanlıklarımızı, her şeyi baştan düşünmek zorundayız.\n” diyordu. Yeni Dünya Düzeni vaadinden arta kalan milyonlarca insanın ölümü, dul kalan kadınlar, yetim ve öksüz çocuklar, evinden yurdundan edilmiş göçmenler, vîrâneye çevrilmiş şehirler, yok edileceğine ant içilmiş kadim medeniyetler…\n‘\nZaman\n’ın getirdiklerini, ânın gerçeklerini ne kadar doğru bilip değerlendiriyoruz? Ân’ın esiri olmadan, dünyada olup bitenden haberdar olma zorunluluğumuz vardır. İlmî gelişmelere, toplumsal değişim ve dönüşümlere ne kadar duyarlıyız? Çağın gittiği yönü ne denli doğru okuyoruz? Akıntıya kapılan mı akıntıya yön veren miyiz? Üzeri örtülmüş debisi yüksek akıntının yönünden haberdar mıyız? Çok değil on-on beş yıl öncesinin teknolojisi ile üç ayda yapılan bir çalışma günümüz teknolojisi ile sadece on-on beş dakikada ve daha da kapsamlı yapılabiliyor. Baş döndürücü hızda bir gelişme! Merak ediyorum! On beş dakikadan arta kalan üç ay nasıl değerlendiriliyor? Teknolojinin sağladığı bunca imkân daha çok kan, gözyaşı işgal ve katliamlara sebep oluyor ve mucitlerin insanlaşmasını değil barbarlaşmasını sağlıyorsa şayet, burada gelişme, ilerleme denilen ölüm makinaları daha sofistike işliyor demektir.\nViroloji, biyomekanik veya farmakoloji sektörleri de yaşanan ifsâd ameliyesinden farklı işlemiyor. İnove edilen her bir ürün, yapılan her bir araştırma insan haysiyet ve onuru düşünülmeden geliştiriliyorsa, burada cevap bulması gereken temel soru atlanıyor demektir. Kendi refahının devamını, başka toplumlara barbar saldırganlıkla temine çalışan; açgözlülüğü hümanizm teraneleriyle perdeleyen modern dünya, gelişmişliği gelecek kuşaklara hangi ahlâkî temeller üzerine izah edecektir? “\nMilletler parasızlıktan değil ahlâksızlıktan çöker.\n” diyor Cicero.\nBu bilincin müşahhas olarak ortaya konulacağı alan “\ntecdit\n” ibadetidir. Tecdidin terki ya da reformizme tahvili, zamanın ruhuna teslimiyet olup akıntıya kapılmaktır. Bir değişim dinamiği olarak tecdit, vahyi ölçü alır ve dinamizmi öngörür. Reform ise insan merkezci bir yaklaşım olarak salt aklı ölçü alır. Bu çıkış noktaları amaç ve hedef farklılığını baştan ortaya koyar. Bunlardan ilki İlâhî, ikincisi profan karakterlidir. Biri İslâmî diğeri laik hedeflidir. Tecdit, tedricî değişimi öngörür ve özeldir. Kendine ait olanı (Müslüman) kendince (İslâmî) ihtiyaçla orantılı bir şekilde ihyâ eder. Reform ise değiştirmek istediğinin doğasını dikkate almaz, sekülerdir. Müslüman için esas olan, değişim gerçeğiyle yüzleşirken Kur’ânî çözümler üretmektir. Yozlaşmanın kendisiyle başladığı önemli bir kırılma noktası olarak gördüğüm taklit taassubunun yaygınlaşması, beşerî mülahazaların mutlaklaştırılması, tecdit hareketini tıkamış, Müslümanlara bedeli ağır faturalar ödetmiş ve ödetmeye de devam etmektedir.\nBilgi akışının hızlanması, ulaşım imkânlarının artması ile birlikte kültürlerin bir başka yere aktarımı da kolaylaştı. Karşılaşmalar etkileşimi, etkileşimler de beraberinde değişim ve dönüşümü kaçınılmaz kıldı. Değişimin yönü, çekimin güçlü olduğu tarafadır. Ve kutsanan ‘\ngücün egemenliği\n’dir bugün. Dolayısıyla güç odaklarının hamâsî duygularla geçiştirilemeyecek hassasiyetle doğru okunup tetkik edilme zarureti vardır.\nYeni hegemon güç kim? Salgın üzerinden dillere pelesenk ‘\nyapay zekâ\n’ engelleri mi ortadan kaldırıyor, yoksa varlık-bilgi ilişkisini; varlığın anlam bağını mı koparıyor? ‘\nTek tip insan\n’ mı üretiliyor? ‘\nTek Dünya Devleti\n’ne mi gidiliyor? Sürecin iktisadî sözcülüğünü yapan Bill Gates, bundan böyle, “\ninsanların isteklerinin; her şeyin, arz talep dengesinin değişeceğini\n” söylüyor. Teorik sözcülüğünü yapan İsrailli tarihçi Yuval Noah Harari ise “\nYa bilgiye güveneceğiz ya da(?)… Koronavirüs sonrası dünyaya totaliter gözetleme rejimleri mi yoksa küresel dayanışma mı hâkim olacak? Koronavirüs sağlık krizinden ziyâde siyasî bir krizdir. Covid-19'a karşı mücadelede bugünkü tercihlerimiz, gelecekte de dünyayı şekillendirmeye devam edecek.\n” diyor. Bir başka röportajında Harari, eşcinsel olduğunu söylemekle kalmıyor eşcinselliği tasvir ederek övüyor. Ayrıca iki noktaya daha vurgu yapıyor: Dinin hiçbir karşılığının olmadığını ve evrim teorisine olan imanını.\n4\nTeorik zemin, sosyaliteye hâkim yeni ruh ve bireysel tanrılaşma, devletler ötesi küresel tasarımla dile getiriliyor. Şeytan ve dostları kendi taraftarlarının helâkine rağmen nesli ve ekini fesâda devam ediyor. Ancak, “\nSakın Allah'ı zalimlerin yaptıklarından habersiz sanma!\n”\n5\nKüresel egemen güç, nihilizme esir hazcı insanı, “\nBana tapınarak kendine taparsın.\n” diye tehditle dâvet ediyor. Şeytanî salgın, virüsten daha hızlı yayılıyor! Dün, “\nDünya daha güvenilir bir yer olacak!\n” denildiğinde hedeflenen ne idiyse; sapkın hegemonik gücün bugün, “\nBundan sonra her şey çok farklı olacak!\n” sözüyle de hedeflediği aynıdır. “\nVadedilmiş topraklar\n” ütopyası, “\nvadedilmiş dünya\n” ile sınırlarını güncelliyor. Değişim gerçeği ayrı, değişimle hedeflenenler ise apayrıdır! Değişimi ve yönünü bilip anlamak zorundayız. “\nAnlamaya çalışmak, affetmek demek değildir!\n”\nDipnotlar:\n1- Tevbe, 9/126.\n2- Nisâ, 4/102.\n3- Tirmizi; İbn-i Mace.\n4- https://www.youtube.com/watch?v=90gOfFtN3Mc (18.04.2020)\n5- İbrahim, 14/42.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}