{
  "id": "08cce39e-067a-4615-a2cd-b63f69c6a639",
  "title": "Minareye Tırmanan Edepsizlik ve Tutarsız Tepkiler",
  "author": "Rıdvan Kaya",
  "year": "2020",
  "issue": "Sayı: 351 - Haziran 2020",
  "url": "https://www.haksozhaber.net/okul/minareye-tirmanan-edepsizlik-ve-tutarsiz-tepkiler-8332yy.htm",
  "content": "Türkiye virüs salgını nedeniyle oldukça değişik, alışılagelenden epeyce farklı bir Ramazan geçirdi ama klasik tartışma başlıkları bu Ramazan’da da bir biçimde gündemde kendisine yer bulmakta pek zorlanmadı. Bu bağlamda İzmir’de 20 Mayıs günü yaşanan cami hoparlörlerinden Çav Bella (Bella Ciao) marşı çalınması hadisesi eylem tipi boyutuyla yeni ve orijinal bir saldırganlık olarak tarihe geçerken, yankıları itibariyle çok tipik ve hiç de şaşırtıcı sayılamayacak tepkilere yol açtı. Basitçe yapılanı bir edepsizlik olarak niteleyip faillerinin ortaya çıkarılmasını talep etmek yerine konu iktidar ve muhalefet sözcüleri arasında karşılıklı komploculuk ithamlarına dönüştürüldü ve bir kez daha Türkiye’de siyaset zemininin kofluğuna ve tutarsızlığına ayna tutuldu.\nŞüphesiz İzmir gibi tescilli bir şehirde, zaten salgın tedbirleri yüzünden toplumsal gerilimin had safhada olduğu bir dönemde ve üstelik bir Ramazan gününde cami hoparlörlerinden sol içerikli bir marşın çalınması hadisesi sıradan bir şey olarak görülüp geçiştirilebilecek bir hadise değildi. Bu yapılanın tepki çekmesi, lanetlenmesi, faillerinin acilen ortaya çıkarılmasının talep edilmesi beklenen davranışlardı. Camilerin merkezî hoparlör sisteminin frekansına korsan müdahaleyle gerçekleşen bu eylemin kim ya da kimler tarafından yapıldığı ve nasıl organize edildiğinin ortaya çıkarılması iktidarın göreviydi. Yetkililerin bir an önce olayın sorumlularını bulup yargı önüne çıkartması, kamuoyunu da tatmin edici bir şekilde bilgilendirmesi gerekiyordu.\nBilinen Hassasiyetler, Aşina Taktikler\nNe var ki iktidar mensuplarının ilk andan itibaren olayın faillerini ortaya çıkarmaktan ziyade bu hadisenin siyasi zeminde rakiplere karşı değerlendirilmesine öncelik veren bir tutum içinde oldukları görüldü. Hadisenin gündeme gelmesinden itibaren devreye giren sorumlu arayışı failler hususunda somut bir netice elde edememekle beraber konuyu sosyal medya hesabında duyuran CHP’li bir isim üzerinde yoğunlaştı. Banu Özdemir isimli CHP İzmir eski il yöneticisi, paylaşımlarında eylemi öven bir tutum yansıttığı ithamıyla hadiseden birkaç gün sonra dinî değerleri alenen aşağılamak suçundan tutuklandı. Bu konuyu ilk defa kendisinin gündeme getirmediği, sadece başka sitelerden ‘haber’ olarak alıp paylaştığı şeklindeki savunmaları dikkate alınmamış, toplumsal infial gerekçesiyle tutuklama tedbirine başvurulmuş, Banu Özdemir cezaevine konulmuştu.\nAçıkçası dindar camia içinde CHP’ye karşı duyulan güvensizlik ve öfkenin bir kez daha ezan ve cami hassasiyeti üzerinden kabartılmaya çalışıldığı anlaşılıyordu. Devletin en tepe noktalarından serdedilen beyanlar bu yaklaşımı içeren mesajlarla doluydu. Hatta bu tür gündemlerde kamuoyunun nabzını tutmayı iyi becerdiğine hiç kuşku olmayan İçişleri Bakanı’nın olayın faillerini bulup, cami minaresinin dibinde ezan dinletme vaadi de açıkça bu tercihi yansıtmaktaydı. Özetlemek gerekirse, tarih boyunca vatanımıza ve bayrağımıza göz dikmiş hainlerin içimizdeki uzantılarının gerçekleştirdikleri bu alçakça saldırı karşısında camileri ve ezanı muhafaza ruhunun şaha kaldırılmasına her zamankinden daha fazla ihtiyacımız olduğuna kuşku yoktu tabi ki!\nBenim Komplom Seninkini Döver!\nÖte yandan CHP kimliğiyle temsil edilen Kemalist cenah da boş durmayıp iktidar çevrelerinin dillendirdiği komplo ithamına, karşı bir komplo iddiasıyla cevap vermekte gecikmedi. İzmir’de yaşanan hadisenin toplumu kutuplaştırma çabasındaki iktidarın bir tezgâhı olduğu, zaten din sömürüsüyle ayakta duran AK Parti iktidarının bu olayı daralan toplumsal tabanını takviye etme, bütünleştirme amacıyla tertip etmiş olduğu iddiası gerek doğrudan gerek örtük biçimde dillendirildi. Eylemin faillerinin yakalanamamış olmasının da altı kalınca çizilerek bu durumun da zaten kuşkuları haklı çıkardığı ve iddiayı doğruladığı ileri sürüldü.\nGözüken o ki pek çok hadisede karşılaştığımız manzara burada da tekrar edecek ve doğrulamalar, yalanlamalar böyle sürüp gidecektir. Hatta fail ya da failler bulunup ortaya çıkarılsa dahi kimsenin kendi tezinden vazgeçmeyeceğini ve bir biçimde olayı görmek istediği çerçeve içinde yorumlamaya, değerlendirmeye devam edeceğini rahatlıkla söylemek mümkün. Herhangi bir olayı, gelişmeyi, sorunu kendi bağlamında anlamaktan ziyade önceden belirlenmiş bir kalıba oturtarak yorumlama geleneğinin, faydacılığının burada da hükmünü icra edeceğinden kuşku duymamızı gerektirecek bir gelişme henüz ortada gözükmüyor.\nOysa farklı ihtimaller de olabileceğini düşünmek bu kadar zor mu gerçekten? Örneğin bahsi geçen hadise, arkasında bir dizi örgütlü faaliyet ve amaç aramayı gerektirmeyecek şekilde teknolojik araçlara meraklı ve bunları kullanma konusunda ustalaşmış bir ya da birkaç işgüzarın işi olamaz mı? Hem zaten amatör düzeyde icrayı sanat eyleyen bilgisayar korsanı bazı gençlerin güçlü devletlerin internet ağlarına siber saldırılarla ağır hasarlar verdirebildiklerine tüm dünya zaman zaman şahitlik etmiyor mu? Merkezî cami hoparlör sistemine dışarıdan müdahale bu anlamda hiç de karmaşık, devasa uzmanlık gerektiren bir eylem sayılmayabilir. Başından itibaren bunun sıradan bir laik saldırganlık eylemi olma ihtimalinin de hesaba katılması gerekirdi herhalde.\nAma tabii ki mevcut siyasal zeminde bunun tatmin edici bir açıklama olarak görülmesi pek beklenemez! Türkiye’de egemen ruh hali, her olayı olabildiğince büyütmeyi tercih etmekte ve hadiseleri basit düzeyde ele alıp sonuçlandırmayı ise adeta zül saymaktadır. Aynı şekilde belli bir siyaset anlayışını ya da siyasi kadroyu ilzam etmeye imkân vermeyecek basitlikte bir hadise ile karşılaşmayı ise neredeyse hiç arzu etmemektedir. Çünkü politik basiretlilik adına öne çıkartılan, yaygınlaşan yaklaşım mutlaka görünenin ötesine geçmeyi ve ‘büyük resmi görme’yi dayatmakta!\nBu noktada İzmir’de yaşanan olayı CHP zihniyetinin ülkenin hassasiyetlerini aşındırmaya yönelik örgütlü, sistematik bir saldırısı şeklinde algılayan ya da bunun zayıflayan tabanını diri tutmak, kavileştirmek için AK Parti iktidarının tezgâhladığı bir oyun olduğunu ileri süren yaklaşım tarzı sonuçta komploculuk paydasında buluşmaktadır. Ve bu yaklaşım tarzı sadece gereksiz hamaset ve gerilim üretmekle kalmamakta, zihinleri de kısırlığa sürüklemektedir. Olan biteni izah etmekten çok, olan biteni kendi tezini, söylemini, haklılığını ispatlayan bir malzemeye dönüştürme derdindedir. Bu yüzden de gerçeğin değil, tutarlılık kaygısından azade biçimde sadece rakiplerine karşı kullanabileceği politik malzemenin peşindedir.\nTutarlılık Testi İhtiyacı\nMesela CHP’liler “Ne alakası var; bizi camiye, ezana, dinî değerlere düşmanlıkla suçlamak kimin ne haddine?” diye sorar, hatta üste çıkmaya kalkarken, daha yakın zamana kadar sürdürdükleri kirli, saldırgan, dindar kesimler üzerinde tahakküm kurmaya yönelik siyaset tarzını tümüyle unutmuş gibidirler. Tek Parti dikta özlemciliğini birkaç aşırı kasaba siyasetçisine fatura edip darbeciliği de FETÖ’cülüğe indirgediğinizde kendinizi pirüpak hale gelmiş sayabilirsiniz elbette ama toplumsal hafıza bu kadar kolay silinmez ki! Güçlü ve samimi bir özeleştiri yapmadan, arınılması gereken geçmişinizle hesaplaşmadan birilerini yanınıza, yedeğinize almanız mümkün olabilir belki ama geniş kitleleri ikna etmeniz imkânsızdır. Ve resmî ideolojiye tapınma kültürünü her vesileyle yüceltirken özeleştiri yapmanın da pek mümkün olmadığı izahtan varestedir.\nYa iktidar cenahının tutarsızlığına ne demeli? İzmir’de cami hoparlörleri üzerinden gerçekleşen çirkin eylemi mahkûm ederken bu olayın toplumsal tahayyülde tek parti diktatörlüğünün ezan düşmanlığı yaptığı dönemi çağrıştırdığına dikkat çekmek anlaşılabilir bir şey olarak görülebilir. Peki, her fırsatta suçladığınız o dönemin ve o dönemde icra edilen eylemlerin sahibine, banisine, asli failine yönelik giderek CHP’yle paralelleşen tazim söyleminizi nereye oturtuyorsunuz?\nEzan Yasağından Hangi Kemal Sorumluydu?\nMustafa Kemal’in emriyle 1932’de bu ülkede ezanın orijinal diliyle okunması yasaklandı ve bu Kemalist dayatma 1950’ye kadar zorbaca yöntemlere başvurarak tavizsiz bir biçimde devam ettirildi. Ne gariptir ki iktidar kadroları politik rakipleri Kemal Kılıçdaroğlu’nu ta tek parti döneminde icra edilen bu yasakçı uygulamadan ötürü suçluyor, mahkûm ediyor ama bir yandan da bizatihi bu icraatın sahibi konumundaki Mustafa Kemal’e de hürmetlerini arz ediyor, onu her vesileyle minnet ve rahmetle yad ediyorlar. Gerçekten bu kadar tutarsızlık, adaletsizlik fazla değil mi?\nKemal Kılıçdaroğlu’nu ve elbette tüm Kemalist kadroları, Kemalist resmî ideolojinin bağlıları, savunucuları oldukları için o dönem ortaya konan tüm zulümlerden, haksızlıklardan ötürü eleştirebilirsiniz. Kemalist resmî ideolojinin muhafızlığını üstlenenler, savunanlar o ideolojinin icraatlarının hesabını vermekle mükelleftirler. Ama o zulüm ideolojisinin banisini yüceltip bağlılarını mahkûm etmeye kalkmak bir çarpıklığa işaret etmez mi? Hiç kuşkusuz, bu tutum yasal mevzuat, politik zorunluluk ya da toplumsal şartlar vb. gerekçelerle izah edilemeyecek bir çarpıklıktır hem de!\nNe yazık ki bazılarına alıştırılmış oldukları, bazılarına da politik hesapları her şeyin fevkinde tuttukları için rahatsızlık vermeyebilir ama bu hal aklını ve vicdanını muhafaza etme çabasındaki herkes için izah edilmesi, anlaşılması, mazur görülmesi mümkün olmayan büyük bir tutarsızlıktır. Politik zeminde bir şeyler kazandırmakta mıdır tartışılabilir ama kesin olan şudur ki bu şekilde sürdürülmesi tam tekmil kimlik, zihin ve vicdan kirliliğine yol açmaktadır. Böylesi bir kirliliğin politik zeminde sağlanacağı varsayılan herhangi bir kazançla telafi edilebilmesi ise asla mümkün değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}