{
  "id": "26004fbe-a835-498d-8734-0e3ef7162677",
  "title": "Sosyal Medyada Mahremiyetin Tükenişi",
  "author": "Sezgin Kartal",
  "year": "2020",
  "issue": "Sayı: 351 - Haziran 2020",
  "url": "https://www.haksozhaber.net/okul/sosyal-medyada-mahremiyetin-tukenisi-8340yy.htm",
  "content": "İnsanı insan yapan temel değer ve duygulardan birisi, şüphesiz utanma duygusudur. Bu duygunun önemine işaret etmek için Hz. Peygamber “\nHayâ imandandır.\n” buyurmuştur. Böylece utanma duygusunun insan ve özellikle mümin için ne kadar önemli ve vazgeçilmez olduğunu işaret etmiştir. Müslüman imanının gereği olarak hayâ denen üstün özelliğini korur ve gözetir. Utanma duygusu, saklama, kendine özel kılma ve sır haline getirme anlayışını da beraberinde getirir. Kişiye özel, herkes tarafından bilinmeyen, sır olarak görülen şey değerlidir.\nİnsanı yaratan, aile ve toplum içerisinde yaşamasını öngören Yüce Allah, insanın kendisine ait bir sır alanı olması gerektiğini de yüce elçileri vasıtasıyla öğretmiştir. Buna göre her insanın bir sır alanı vardır ve olmalıdır. Din ve hukuk dilinde bu alan daha çok mahremiyet kavramıyla bilinir. Kök olarak Arapça haram kelimesinden gelen mahremiyet, özü itibariyle yasak olma, yasaklama ve sınır koyma anlamlarını taşır.\nMahremiyetin alanı kültürden kültüre ve aynı toplum içerisinde zamandan zamana değişiklik gösterir. Mahremiyet kavramının birçok insan için aynı anlama gelmemesi ve özel yaşam sınırları içerisinde kalan konuların kişiden kişiye, zamandan zamana ve kültürden kültüre değişiklik göstermesi, kavramın tanımlanmasını ve sınırlarının belirlenmesini güçleştirmektedir. Kavramsal olarak ‘\nmahrem\n’ kelimesi samimi, içli dışlı, herkes tarafından bilinmemesi gereken, söylenmeyen, gizli şey anlamına gelmektedir. ‘\nKişilik hakları\n’, ‘\niletişim özgürlüğü\n’ ve ‘\nözel hayata saygı\n’ kavramlarıyla ilişki içinde olan ‘\nmahremiyet\n’ olgusunu ise “kişilerin yalnız başlarına kalabildikleri, başkalarıyla hangi koşullarda ilişki içerisine gireceklerine kendilerinin karar verebildikleri bir alan” olarak ifade etmek mümkündür. Sözlük anlamı itibariyle mahrem kelimesi, “\nSamimi, içli dışlı, herkesçe bilinmemesi icap eden, herkese söylenmeyen, gizli olan demektir.\n” Buna göre de mahremiyet, belli şartların dışında içine müdahil olunamayan, yabancıya karşı olan şey demektir. Mahremiyet olgusu, kişiye özgü olması nedeniyle şahsın özel yaşam alanı, kişisel gizliliği olarak ifade edilmektedir. Özel yaşam ya da mahremiyet genel olarak şu şekilde açıklanabilir: “\nKişilerin yalnız başına kalabildikleri, istedikleri gibi düşünüp davranabildikleri, başkalarıyla hangi yer, zaman ve koşullarda ne ölçüde ilişki ve iletişim kuracaklarına bizzat kendilerinin karar verebildikleri bir alan ve bu alan üzerinde sahip olunan hakkı ifade eder. Bununla birlikte insanın günlük yaşantısının çok önemli bir parçasını oluşturan mahremiyet hakkı, başkalarını tamamen dışlamak veya onlarla olan ilişkiyi tümüyle kesmek anlamına gelmez. Sadece bir kimsenin, kendi hayatını başkalarıyla ne ölçüde paylaşacağını belirleme hakkına sahip olduğunu ifade eder.\n”\nDeğişen hayat şartları, farklı alanlardaki statü değişiklikleri ve sosyal medyanın cazibesi, değer yargılarını, anlayışları, değerlere bakışı etkilediği gibi mahremiyet anlayışını da dönüştürmüştür. Bu gelişmeler, özellikle yeni sosyal mecraların mahremiyete yer bırakmayan, sınırsız paylaşımı teşvik eden özelliğiyle, ailelerin dengesini, huzurunu ve sürekliliğini olumsuz manada etkilemiştir. İnternetin yaygınlaşması, web sitelerindeki teknik altyapının gelişmesi sosyal medyanın önünü açmıştır. İnternetin cep telefonlarımıza kadar girdiği, bilgiyi paylaşmanın son derece kolaylaştığı bir çağda yaşamaktayız. İnsanlar artık günlük hayatta yaşadığı güzel ve özel şeyleri, düşündüklerini, anlık olarak paylaşabilmekte ve aynı şekilde paylaşılanları görebilmektedirler. Böyle bir ortamda üzerinde fazla düşünmeden yapılan bilgi paylaşımları, mahremiyet konusunda yeni problemleri beraberinde getirmektedir. Günümüzde özellikle sosyal medya uygulamaları ve bu uygulamaların kullanılabildiği mobil cihazların toplum içinde yaygınlaşması ile birlikte herkes her yerde bir şeyler paylaşabilmektedir. Yaşamımıza giren bu teknolojik gelişmeler beraberinde etik ve sosyal sorunların da ortaya çıkmasına neden olmaktadır. Bu sorunların en önemli konularından birisi de mahremiyettir.\nSosyal medya hesaplarındaki paylaşımlar kişinin mahremiyetini tehdit edebilmekte ve telafisi zor sonuçlara neden olabilmektedir. Kişilerin bu ortamda adeta benliklerini sunma yarışına girerek görme, gösterme, gözetle(n)meye dayalı yeni bir iletişim şekli edinmeleri mahremiyetin gittikçe tükendiğini bizlere göstermektedir. İşitme, gözetleme ve iletişim alanındaki her yeni araç, bir şekilde özel hayat alanını daraltmakta ve sır perdesini biraz daha aralamaktadır. Bunun neticesinde en temel ve en özel insan haklarından olan özel hayata müdahaleler, gizliliklerin ihlali gibi problemler gündeme gelmektedir. İnsanın en temel duygularından merak, gelişen teknoloji ile birleştiğinde medya bir ifşa aracı haline gelmektedir. Bugün yüz yüze ilişkilerde konuşulmayan, ele alınmayan konular internet ortamında rahatlıkla ifade edilir hale gelmiştir. Sanal âlemde tanınma ve bilinme endişesi olmadığından sohbetler ve paylaşımlar mahremiyet sınırlarını aşabilmektedir. Sosyal medya aracılığıyla, çok rahatlıkla kişilerin özel hayatına ait fotoğraflar yayınlanabilmekte, kişilerin şahsiyetlerine yönelik yorumlar yapılabilmekte, videolar konulabilmektedir. İnsanlar, diğer insanlarla yüz yüze iletişiminde ifade edemedikleri duygu ve düşüncelerini sanal ortamda rahatlıkla paylaşabilmektedir.\nSosyal medyada mahremiyetin ifşası sadece kullanıcıların kendi özel hayatları ile sınırlı da kalmamaktadır. Hane halkının, bebeklerin, çocukların diğer tanıdıkların ya da hiç tanıdık olmayanların da özel hayatları sosyal medya araçları üzerinden nesneleşebilmektedir. Diğer taraftan mahrum edilmiş ibadetler, ihlası zedeleyici unsurlar içermesine rağmen, sosyal medya araçlarında paylaşım yapmak için ibadet esnasında ya da kutsal yerlerde yapılan özçekimler de bu konuda sorgulanması gereken bir diğer husustur. Sosyal medyada kitlesel beğeni için özel hayatların abartılı sunumu ve mahremiyetin ifşası, kıskançlık ve haset gibi duyguları da yaygınlaştırabilmektedir. Sosyal medya bağımlısı haline gelmiş bireylerin kendilerine ya da başkalarına ait mahrem anları ve alanları, başkalarının gözetimine abartılı şekilde açması mahremiyet sınırlarını ortadan kaldırmaktadır. Gerçek dünyayı sanal dünya ile takas etmiş sosyal medya kullanıcılarının; zengin, mutlu, başarılı ya da çevrelerinde oldukça sevilen ve beğenilen biri olduklarına dair yaptıkları paylaşımlar, bu kişilerin paylaşımlarını yakından takip edenlerde haset ve kıskançlığa neden olabilmektedir. Zira başkalarının oldukça mutlu göründükleri anları sosyal medya aracılığıyla sık sık görme hali, haset ve kıskançlık duygusuna yol açabilmektedir. Günümüzde insanlar arasındaki ilişkiler duygusallıktan arındırılıp rasyonelleştirildiği oranda, her bir insanın pozitif ya da negatif anlamda sayısal bir karşılığı bulunmakta ve bu haliyle ilişkiler, nitelikten giderek arındırılıp niceliğin ön plana çıktığı bir hüviyet barındırmaktadır.\nÖzel hayatımızın derinliklerine nüfuz ederek mahremiyeti ihlal edebilme olanağına sahip olan sosyal medyadan uzaklaşabilir miyiz ya da uzaklaşmalı mıyız? Biliyoruz ki sosyal medya etkili ve bilinçli kullanıldığı zaman faydalı bir araçtır. Bu açıdan sosyal medyadan uzaklaşma yerine toplum bilgilendirilmeli ve çeşitli grupları bu konuda bilinçlendirme amacı ile çalışmalar yapılmalıdır. Sosyal medyayı yoğun bir şekilde kullanan gençlerin kendileri için telafisi zor olan sonuçlar doğurabilecek olan mahremiyet konusunda farkındalıklarını artıracak bilgilendirmelerin sağlanması son derece önemlidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}