{
  "id": "e590163e-fd7b-4a85-9a9b-68250bace0fd",
  "title": "Mecrasından Sapan Kulluk Bütünlüğü",
  "author": "Hasip Yokuş",
  "year": "2020",
  "issue": "Sayı: 346 - Ocak 2020",
  "url": "https://www.haksozhaber.net/okul/mecrasindan-sapan-kulluk-butunlugu-8255yy.htm",
  "content": "İlk dönem müfessirlerinden Abdullah İbn Abbas, Kur’an-ı Kerim’i muhtevası itibariyle dört kategoriye ayırmıştır: İtikat, ibadet, ahlak ve muamelat. Bu tasnif, sonraki âlimler tarafından da benimsendiği için bir bakıma klasikleşmiştir. İslam’ı bir bütünlük içerisinde yaşamak derken, bu dört unsuru yani itikat, ibadet, ahlak ve muamelatı bir bütünlük içerisinde kavrama ve yaşamayı kastediyoruz.\nDinin Parçalara Ayrılması\nBir Müslüman iyi niyetten kaynaklanıyor olsa da mensubu olduğu inancın bazı unsurlarına ağırlık vererek bazı unsurlarını ihmal edemez. İslam’a ait herhangi bir boyutun diğer boyutların ihmal edilmesine sebebiyet verecek şekilde abartılması ya da ehemmiyetsiz görülmesi İslami bütünlüğün bozulmasına ve tahrifatın başlamasına kapı aralayan bir husustur.\nİslam, öyle her önüne gelenin onu kendi anlayışına uydurabileceği bir din değildir. İslami bütünlüğün bütün boyutları muhteremdir, azizdir ancak hiçbir boyutu tek başına İslam’ı temsil edemez, karşılayamaz. Mesela: Dinin ibadet boyutunun dışında kalan alanların ihmal edilmesi, ahlaki zaafları olan, tevhidi de kavrayamamış bir anlayışın ürettiği bireylerin ortaya çıkmasına, dinin ahlaki boyutunun dışında kalan alanların ihmal edilmesi; pasif, edilgen, İslam’ın bütünlüğünden ve kuşatıcılığından da habersiz bir anlayışın ürettiği bireylerin ortaya çıkmasına sebep olur. Hakeza siyasi söylemi ve siyasi alanı kulluk bütününün kapsadığı alanların aleyhine haksız ve uyumsuz büyütme sonucunda din bir ideoloji konumuna sürüklenir. Böyle bir yanlışlık kulluğun işgal etmesi gereken diğer alanları ihmale neden olacaktır. Nitekim siyasi mücadelenin dinin tümü gibi algılanması kulluk eksenli bir mücadelenin ihmal edilmesine yol açmaktadır.\nNetice itibariyle İslam’ı salt bir inanç mertebesine indirgemek, salt bir devlet sistemi olarak görmek, bireysel yaşantıya indirgenen salt ahlaki bir öğreti olarak algılamak eksiktir, yanlıştır. Böyle bir yaklaşım dinin bütünlüğünün bozulmasına, dengenin ortadan kalkmasına sebep olmaktadır.\n“O kimseler ki dinlerini fırkalara ayırmış, kendileri de bölük bölük olmuşlardır ki her bölük kendi elindekiyle sevinç duymaktadır.” (30/Rum, 32)\n“Ancak onlar dinlerini kendi aralarında farklı kitaplar halinde böldüler her bir grup kendi ellerinde olanla yetinip sevinmektedir.” (23/Mü’minun, 53)\nDinin Siyasallaşması\nDin ile siyaset arasında ikisinin de hayatı düzenleme talebi taşıması sebebiyle bir benzerlik vardır. Allah’ın hükümlerini hâkim kılmak, yeryüzünde fitne kalmayıp din yalnız Allah’ın oluncaya kadar bir mücadele perspektifi, İslam’ın hem fert hem de toplum hayatını düzenleyen bir din olması ve hayatın herhangi bir alanında “dinî” ve “seküler” alan diye bir ayrımı kabul etmeyişi gibi sebepler kimi zaman tebliğ, cihad, mücadele, hizmet gibi kavramlarda içkin bir din anlayışının oluşmasına sebep olmuştur.\nBurada paradoks; dinin bu boyutlarının dinden sadece bir cüzü barındırdığının göz ardı edilmesinden kaynaklanmaktadır. Kulluk bütünlüğünden soyutlanan bir siyasi söylem ve mücadele tarzı; din formunda savunulmasına, İslam adına ve Allah’ın rızasına mebni olduğu varsayılmasına rağmen ortaya çıkan anlayış ve pratiğin, yaratılış gayemiz olan Allah’a kulluk bütünlüğüne denk gelen ve onu karşılayan bir anlayış ve pratik olmadığı muhakkaktır.\nİktidarla İmtihanımız\nBatı dünyasında Rönesans ve Reform hareketleriyle başlayan sürecin akabinde bilim ve teknolojide sağlanan üstünlük; askerî, siyasi ve ekonomik alanda da üstünlüğü beraberinde getirmiş, buna mukabil İslam coğrafyasında ise tüm bu alanlarda gerileme ve kayıplar yaşanmıştır. Kötüye gidişi durdurmak amacıyla atılan adımlar umulan neticeleri ortaya çıkarmayınca sorgulamaların yönü ve muhtevası değişmiş ve nihayetinde bu başarısızlık ve kötü gidişat; İslam’a ve Müslümanlara fatura edilmiştir. Dindar kimlikleriyle bilinen insanların yönetim kademelerinden uzaklaştırılması İttihat ve Terakki dönemiyle başlamış, Cumhuriyet döneminde ise adeta perçinlenmiştir. Bu dönemde neredeyse tüm İslam ülkelerinde Batı yanlısı laik yönetimler işbaşına ge(tiri)lmiş, dindar kimlikleriyle bilinen insanlar yönetim kademelerinden uzaklaştırılmıştır. Türkiye’de Milli Selamet Partisinin laik ve ceberut anlayışın egemen olduğu zaman dilimlerinde koalisyon ortağı olarak bazı bakanlıklarda elde ettiği nispi kazanımları istisna edecek olursak 1994 yılında yapılan mahalli seçimlerde İstanbul ve Ankara gibi büyükşehirler başta olmak üzere kazanılan belediye başkanlıkları, dindar kimlikleriyle bilinen insanların kilit denilebilecek yönetim kademelerine kapı araladıkları yeni bir dönemin başlangıcıdır.\nRefah-Yol hükümeti dönemi ve ardından bu partiden ayrılanların kurduğu AK Parti’nin 2002 yılında başlayan iktidarının ilk yılları oldukça sancılı geçti. 28 Şubat Postmodern Darbesi, andıçlar, brifingler, e-muhtıralarla geçen bu sancılı süreçte; medyadan bürokrasiye, iş dünyasından üniversitelere kadar birçok alanda “cumhuriyetin kazanımlarını koruma” dürtüsüyle ciddi bir direnç ortaya kondu. Mamafih tüm bu dirence rağmen geldiğimiz bu günlerde yönetim erkine karşılık gelen aygıtların büyük çoğunluğu muhafazakâr/dindar kimlikleriyle bilinen kişiler tarafından domine edilmektedir.\nOn yıllarca Batıcı kadrolar eliyle ve ceberut yöntemlerle belli bir ideolojinin tahkimi ve toplumun bu doğrultuda dizayn edilmesi amacına matuf olarak hukuksuzca, ahlaksızca, zorbaca işletilen bahse konu bu yönetim aygıtlarının el değiştirmesi haddi zatında büyük bir hadise olmakla birlikte bu değişimin değersel anlamda muhtevaya yansımamış olması büyük bir üzüntü ve hayal kırıklığına sebep olmuştur. Umut ve beklentiler; alnı secdeye değen, ahiret inancı ve korkusu taşıyanların, ellerine imkân geçtiğinde böylesine bir kaygı taşımayan kesimlerden çok farklı davranacakları yönündeydi. Ancak üzülerek belirtmek gerekir ki istisnalar hariç olmak kaydıyla birçok alanda iktidar nimeti karşısında iyi bir sınav verilemiyor.\nMüslümanlar salt İslam’a mensup olma iddiasıyla değil; eminliğiyle, şahsiyetiyle, topluma güven ve umut veren erdemli ve ahlaklı duruşlarıyla saygınlık kazanırlar. İnsanlar iddialarımızdan ziyade savunduğumuz değerlerin hamurumuzdan nasıl bir şahsiyet inşa ettiğine bakarlar. Bu, dışa yansıyan yüzümüz, kalite belgemizdir. Ahlaki ve insani değerler anlamında bu kadar yozlaşmış ve çürümüş bir toplumda dahi Müslüman olmak iyi insan olmaya denk gelmiyorsa, iyi insan dendiğinde Müslümanlar akla gelmiyorsa bir yerlerde sorun var demektir. Çünkü biz ve onlar ayrımı iyi ve kötü ayrımı kadar net ve berrak olmalıydı. Neye karşı olduğumuza dair geliştirdiğimiz terminolojiye; neyi istediğimiz, niçin istediğimize dair terminoloji ve pratiğimiz de eşlik etmelidir ki sahip olduğumuz değerlerin ulviliği, yüceliği ve aydınlığı ortaya çıksın. Zulme karşı mücadele etmek elbette bizim temel şiarlarımızdandır ancak bu sadece mücadelenin bir boyutudur ve karşı tarafla daha çok ilgilidir bir de mücadelenin bizimle alakalı boyutu vardır ki temelde bu bizi daha fazla ilgilendirmektedir.\nSadece antitez üzerine kurulu ve karşı tarafın negatifliğinden beslenen bir anlayış ve mücadele tarzı bu mücadele sahiplerinin çok yüce değerlere dayandığının ispatı ve delili değildir. Tevhid-şirk mücadelesinin fiilî yansıması müstekbirlere ve cahilî uygulamalara karşı mücadele şeklinde olmuş ancak Kur’an’ın terminolojisi bu muhalefet diliyle sınırlı kalmamış, müminlerin sahip olmaları gereken niteliklere ait çok güçlü bir terminoloji de bu muhalefet diline eşlik etmiştir.\nMana ve ruh güzelliğini kaybetmiş, Allah ile rabıtası zayıf, derinliksiz, duasız, zikirsiz, zühd ve takvadan kopuk profesyoneller aracılığıyla yürütülen bir davanın (!) önümüzdeki dönemde bizlere çok daha ağır maliyet ve faturalar yüklemesinden endişe etmemek mümkün değil. İstemesek bile dindar kimlikleriyle bilinen insanların başarı ve/veya başarısızlıklarının direkt veya dolaylı olarak İslam’a ve Müslümanlara fatura edileceğine kuşku yok.\nNetice itibariyle kendi kişisel zaaflarını aşamayan ve bunların altında kendi ezilen birinin başkası için yapabileceği çok fazla bir şeyi yoktur. Zira, savundukları değerlere kendileri yeterince inanıp yaşamayan ve bunlar üzerine titremeyen birinin başkası üzerinde etkili olması da inandırıcı olması da mümkün olmadığı gibi; doğru bir İslami anlayışa ve pratiğe dayanmayan bir hareketin siyasi ve ideolojik başarısı ne olursa olsun kalıcı bir değer oluşturması da mümkün değildir.\nUsvetün Hasene Olarak Hz. Peygamber Örnekliği\nHz. Peygamber vahye ilk muhatap olduğunda bunu anlamlandıramamış, en yakınında bulunan eşi Hz. Hatice’ye durumunu anlattığında Hz. Hatice’nin cevabı şu olmuştur: “Sen daima kerim ve cömert davranan birisin. İnsanlara iyilik yaparsın fakir ve muhtaçların yardımına koşarsın. Elbette Allah seni mahcup ve perişan etmeyecektir.”\nHabeşistan’da Hz. Cafer, Necaşi huzurunda kendi savunmalarını şu şekilde yapmıştır: “Ey kral, biz cehalet içerisinde bocalayan bir millet idik. Putlara tapar, ölü eti yer, fuhuş yapardık. Merhamet ile hiçbir ilgimiz yoktu. Komşuluk hakkı nedir bilmezdik. Verdiğimiz sözde durmazdık. Bizde güçlü olan zayıfı ezerdi. Biz böylesine perişan bir haldeyken Allah bizden birini peygamber olarak gönderdi. Biz bu peygamberin soyluluğunu, sadakatini, eminliğini, dürüstlüğünü önceden de bilirdik.”\nDikkat ediniz, her iki örnekte de ilk değerlendirme ve tahliller; haberin muhtevası noktasında değil, habercinin tahlili ve değerlendirilmesi noktasında olmuştur. Hz. Peygamber’in daveti sırasında işini en çok kolaylaştıran, eminliği ve örnek yaşantısı olmuştur. El-Emin sıfatını toplum, risaletinden önce ona vermiştir. Ebu Cehil bile bazen kendisine yakın kişilerle yalnız kaldığında “Onun hayatında yalanın yeri yoktur.” itirafında bulunmuştur. Onun mesajına karşı çıkan ve onu yurdundan çıkarıncaya kadar onunla mücadele edenler dahi güvenilir buldukları için emanetlerini muhafaza etmesi için onun yanına bırakmışlardır.\nİbadi hayatında gece namazlarıyla, nafile oruç ve ibadetiyle, itikâfıyla, zühd ve takvanın zirvesi sayılabilecek bir yaşantı… Uyurken, uyanırken, yemeğe başlarken, bitirirken, bineğine binip yolculuğa çıkarken, dönüşte bineğinden inerken, evine girerken, çıkarken kısaca gündelik davranışlar diyebileceğimiz şeyler bile onun tornasından kişiyi Rabbine yakınlaştıran bir vesileye, Allah ile rabıtasını güçlendiren bir tezekküre dönüşüyordu. Değil mi ki bunlar bizi gaflete sürükleyen hayatın günlük meşgaleleridir.\nMücadele hayatında tebliğ, davet, irşad, hicret ve cihadla dolu bir mücahid ve dava adamı, zaafa uğramayan güçlü iradesi, aldatmaya yer vermeyen vefakârlığı, inandığı değerlerden en küçük bir tavize ve pazarlığa yanaşmayan güçlü imanıyla yaşanan tüm zorluklara direnebilen cesur ve önder bir şahsiyet olarak Hz. Peygamber örnekliği…\nSosyal hayatında ideal bir eş, ideal bir baba, hayırlı bir komşu, hayırlı bir dost ve akraba… Evde, çarşıda, mescitte, yolda, işte, şahıs, toplum, hatta hayvanlarla olan münasebetlerinde bile bizim için eşsiz bir model teşkil eden Hz. Peygamber örnekliği…\nAslında Hz. Peygamber’in hayatını biraz daha somutlaştırmak için sosyal, siyasi, ibadi diye ayırdık. Yoksa onun hayatında alan ayrımı yoktur. O, hayatın tümünü kulluk bütünlüğü içerisinde, yaşayan bir Kur’an olarak her anını Allah’a vereceği hesabın bilinci ve uyanıklığı içerisinde ibadet şuuruyla geçiren tevhid dininin son peygamberidir.\nVahyin inşa ettiği şahsiyet olarak Hz. Peygamber’in kulluk anlayışı ve yaşam şekli böyleydi. Peki, ya bizimki?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}