{
  "id": "292b6ea7-d813-4d0f-a030-ba818cb7b280",
  "title": "Bir “Kesin İnançlı” Olarak Eric Hoffer ve Eseri Hakkında Değerlendirmeler",
  "author": "Osman Sevim",
  "year": "2021",
  "issue": "Sayı: 364 - Temmuz 2021",
  "url": "https://www.haksozhaber.net/okul/bir-kesin-inancli-olarak-eric-hoffer-ve-eseri-hakkinda-degerlendirmeler-8505yy.htm",
  "content": "Eric Hoffer, “\nKesin İnançlılar\n”\n1\nadlı kitabında şöyle der: “\nİster dinî hareketler olsun, ister sosyal devrimler veya milliyetçi hareketler olsun, bütün kitle hareketlerinde ortak olan bazı özellikler incelenmiştir. Bütün kitle hareketleri, taraftarlarında ölümü göze almak ve birlikte eyleme geçmek duygusu yaratır. Ortaya koydukları program ve telkin ettikleri öğreti ne olursa olsun, bütün kitle hareketleri aşırılığı, gayreti, parlak umudu, nefreti ve hoşgörüsüzlüğü körükler.\n” Ona göre “\nBütün kitle hareketleri hayatın belirli bölünmelerinde güçlü bir faaliyet akışı yaratmaya muktedirdir ve körü körüne bir inanç ve sadakat ister.\n” [s.11]. Yazar, belirtmiş olduğu üzere sadece “\nkesin inanç adamının bünyesini ve potansiyelini elinden geldiği kadar tanımak ve tanıtmak\n” derdindedir! “\nBu kadar serbest konuşabiliyorsam bu, başkalarını kendime inandırmak zorunda olmadığım içindir.\n” [s.13] diyor ve fakat yazar -her yazarın yaptığı gibi- elinden geldiğince okurunu iddia ettiklerine inandırmak çabası içindedir. Bunu her satırında görmek mümkündür.\nHoffer, “\nZaman olgun duruma geldiğinde, gerçek bir kitle hareketini ancak fanatikler ortaya çıkarabilir.\n” [s.180] diyor. Bir kitle hareketine söz erbabının öncülük ettiğini, fanatiklerin onu ete kemiğe büründürdüğünü ve eylemcilerin de onu pekiştirdiğini söyler [s. 185]. Ve “\nBu eylem insanı yeni düzeni halkın kalbinde değil, ensesinde kurma eğilimindedir.\n” [s.188] diye yazar. Yazara göre devrimci kitle hareketleri bireyin yaşamında değişiklik yaratan bir araçtır ve bu oldukça cezbedicidir. Bu hareketlerin değişimi vadeden “\ncoşkunun da üretim tesisleri\n” olduğunu vurgular [s.17].\nYazar, “\nİyi bir dünyada yaşadığını düşünenler bu dünyayı aynen korumak, hayal kırıklığına uğramış kişilerse bu dünyayı temelden değiştirmek isterler.\n” dedikten sonra dert sahibi kişilerin dünyaya yeni bir nizam vermek gerektiğine inandıklarını anlatır. Buna paralel “\nKorkutulmuş kişiler değişimi düşünmezler.\n” [s.21] ve “\nBüyük değişim isteyenler kendilerinin karşı konulmaz bir güce sahip olduklarına inananlardır.\n” diye tespit eder [s.22]. Gelecekten duyulan korkunun, bizim bugünkü düzene sarılmamıza, geleceğe ait beslenen umudun ise bizim değişikliğe istekli olmamıza neden olduğunu [s.24] söyleyen yazar, kitle hareketlerinin umut aşıladığını; büyük umutların pençesine kapılan bu kişilerin pervasızlaşıp gerekirse mevcut düzeni yıkarak yeni bir dünya yarattıklarını [s.25] dile getirir.\n“\nHayal kırıklığına uğramış kişilerin başlıca isteği kendinden kurtulmaktır ve bu istek birlikte hareket etme ve fedakârlık şeklinde ortaya çıkar.\n” diyen yazar, “\nHayal kırıklığı sadece beraberlik ve fedakârlık isteği yaratmaz, aynı zamanda bunları gerçekleştirecek mekanizmayı da yaratır… Bir insanın işi meşgul olunmaya değerse, o insan muhtemelen kendi işiyle meşgul olur. Fakat işini meşgul olmaya değmez buluyorsa, o kişi aklını kendi anlamsız işinden ayırarak başkalarının işiyle iştigal eder.\n” [s.29] diye devam eder. “\nBaşkalarına karşı kutsal bir görevimiz olduğu düşüncesiyle içimizi yakan inanç, aslında boğulmakta olan nefsimizin en yakında yüzen can yeleğine tutunması gibidir.\n” [s.30] diyen yazar, başkası ile ilgilenmeyi hüsrana uğramış bir bireyin kendinden kaçışı olarak görür.\n“\nAtılanlar ve itilenler, çok kere bir ulusun geleceğinin hammaddesini oluşturmuşlardır. İnşaatçının beğenmeyerek kenara ittiği taş, yeni bir dünyaya temel olmaktadır.\n” [s.42] diyen Hoffer, hoşnutsuzları şu şekilde kategorize eder: 1- Yoksul sınıf, 2- Topluma uyamayanlar, 3- Başıboşlar, 4- Azınlıklar, 5- Delikanlı çağındaki gençler, 6- Muhterisler (aşılamayacak engeller veya hudutsuz fırsatlarla karşı karşıya olanların hepsi), 7- Bir ayıbın veya sabit fikrin pençesine düşmüş olanlar, 8- Aciz olanlar (bedenen veya aklen), 9- Aşırı benciller, 10- Amaç yoksunluğundan ötürü bunalım içinde olanlar, 11- Suçlular [s.42]. Ama yazarın da belirttiği gibi “\nHâkim düzen gözden düşene veya düşürülene kadar kitle hareketleri ortaya çıkmaz.\n” [s.165].\nYazar, yoksulların, ebedi nizamın geçici olduğunu ancak düşman işgali, salgın hastalık veya benzeri bir afet sayesinde idrak ettiğini ve mülksüzleştirildikleri ve imtiyazsızlaştırıldıkları için her türlü kitle hareketini olumlu karşıladıklarını ifade eder [s.43]. Köleliğin yaygın olduğu ve uzun süre devam ettiği yerlerde bir kitle hareketinin doğmasının zayıf bir ihtimal olduğunu yazan Hoffer, köleler arasındaki mutlak eşitliğin ve köle mahallelerindeki samimi ilişkilerin, bireyin hayal kırıklıklarını önlediğini ve kimsenin bundan pek şikâyet etmediğini söyler. Köleliğin yerleştiği bir toplumda başkaldıranlar ise yeni köle olanlar ile kölelikten henüz kurtulanlardır [s. 49]. “\nBireylerin kitle hareketleri tarafından kolayca etkilenmelerinin nedenlerinden biri, belki de el sanatlarının azalmış olmasıdır.\n” der. Kişilerin yaratıcı güçleri kayboldukça bir kitle hareketine katılma eğilimlerinin arttığını görmek ilginçtir [s.52].\n“\nBir kapalı grubun (örneğin, bir kabile, sıkı örgütlü bir aile, bir ırk veya din grubu) üyesi olan yoksullar hayal kırıklığına pek uğramazlar. Dolayısıyla aldatıcı bir kitle hareketinin çağrısına tepki vermezler.\n” [s.53], bu yüzden “\nÇağımızın hemen hemen bütün kitle hareketleri, başlangıç aşamalarında, aileye karşı düşmanca tavır takınmışlar ve aile birliğini gözden düşürmek ve zayıflatmak için ellerinden geleni yapmışlardır.\n” [s.54] der. “\nTahmin edileceği gibi, hangi nedenle olursa olsun ailenin yıkılması, kolektif hareket etme ruhunu otomatikman geliştirir ve kitle hareketlerinin çağrısına uyma eğilimi yaratır.\n” [s.56] diye ekler.\n“\nYükselmekte olan bir kitle hareketinin taraftar toplaması ve onları elinde tutması onun ortaya koyduğu öğretinin gücünden değil; endişeler, imkânsızlıklar ve anlamsızlıklar içindeki hayatından kurtulmak isteyenlere bir alternatif sunmasından dolayıdır.\n” der [s.60]. “\nKalıcı uyumsuzlar, kurtuluşu kitle hareketinin kapalı, kolektif bünyesi içinde kendilerini eritmekte ararlar. Hayal kırıklığına uğramışlar arasında en çaresiz durumda, dolayısıyla en hareketli olanlar, yaratıcı sanat alanında verimsiz çaba harcayanlardır.\n” [s.66] tespitinde bulunan yazara göre “\nkendini boşlukta hisseden, evde kalan, bunalım takılan, suçlu veya günahkâr olan herkes\n” potansiyel kitle hareketi kurbanı olmaya adaydırlar.\nYazara göre kitle hareketleri\n“dünya nimetlerinden\n” yüz çevirmeyi salık verir. Zevk almak yasak; eğlence, ahlaksızlık ve benzeri çabalar düşmanla işbirliği veya düşmanın dümen suyunda gitmekle eşdeğerdir [s.93]. Çünkü “\nMutlu ve mesut bir hayat bizi esaslı değişim olanaklarını göremeyecek şekilde körleştirir.\n” [s.97]. Onlardan uzak durulması gerekir!\nHoffer'a göre “\nGeçmişin ululanması, şimdiki zamanın küçük düşürülmesi için bir araç olarak kullanılır.\n” [s.95]. Kitle hareketlerinin etkinliğinin “\nkesinliğinden\n” ve keskinliğinden kaynaklandığını aktaran yazar [s.105] hareketin, öğreti gücünü kaybetmesin diye öğretiyi mutlaklaştırdığını “\nmuğlaklaştırıldığını\n” ifade eder. Çünkü “\nBir şey anlaşılırsa o şeyin kesinliği ve geçerliliği gözden düşer.\n” diye tamamlar [s.106]. Ayrıca Hoffer, “\nKesin inançlı kişi şaşırmaz ve tereddüt etmez. Hakiki öğretileri dünyanın bütün sorunlarının maymuncuğudur.\n” diye de ekler [s.107]. Ona göre “\nHüsrana uğramışların mevcut ve mümkün olan şeylerden umutları yoktur.\n” [s.108]. “\nNefret, en heterojen unsurları dahi birleştirir.\n” [s.119]. “\nKitle hareketinin ideal şeytanı tek, yabancı ve kadir-i mutlaktır.\n” Hitler’in, her taşın altında Yahudileri anması ve araması gibi [s.120].\nYazarın, bir kitle hareketinin doğması ve büyümesi için gerekli ortamı hangi davranışıyla hazırladığı ile ilgili kısmı da alıntılayarak noktalamak istiyorum: “\n1- Mevcut inançları ve kuruluşları gözden düşürüp halkın bunlarla olan bağlarını koparmak yoluyla. 2- İnançsız bir hayat yaşamak istemeyen kişilerde dolaylı olarak bir inanç susamışlığı yaratmak ve böylece yeni bir inanç ortaya atıldığında, bu susamış kişilerin kalbinde güçlü bir taraftarlık etkisi yaratmak yoluyla. 3- Yeni inancın öğreti ve sloganlarını ortaya çıkartmak yoluyla. 4- İnançsız yaşayabilecek olgun kişilerin görüşlerini küçük düşürmek ve böylece yeni aşırılık ortaya çıktığı zaman, bu olgun kişileri karşı koyma gücünden yoksun bırakarak.\n” [s.177].\nSonuç Yerine\nKendi kullandığı deyim ile tarif edersek, Eric Hoffer’ı gerçekten başarılı bir “\nmilitan söz erbabı\n” olarak tanımlayabiliriz. İnançları, kurumları, hareketleri -sicilleri kabarık komünist, faşist, nasyonal faşist veya dinî hareketler üzerinden- gözden düşüren ve halkın bunlarla olan fikrî ve kalbî bağlarını koparan bir söz erbabıdır. Okuyanlarda, statükoya dair bir inanç susamışlığı yaratıp yeni, alternatif muhalif hareket ve kurumlara karşı kuşkuyu pekiştiren bir söz ustası. Kısacası kitle hareketlerini yumuşak karınlarından ve zayıf yerlerinden yakalayan, itibarsızlaştırıp altlarına dinamit koyan bir söz erbabıdır.\nHoffer ve benzerlerinin verdiği esas mücadele kişi veya kişileri “\nzararlı\n” ve muarız-muhalif olarak gördüğü birey, grup ve hareketlerden uzaklaştırmak; tüm bunların gösterebilecekleri olası yıkıcı siyasi tavırları engellemek ve hâkim kurulu düzenin taştan kalelerindeki gedikleri tahkim etmektir. Bu manada, 1983 yılında Amerika Başkanı Ronald Reagan'ın, Eric Hoffer'i Amerika’nın en önemli ve de en yüksek sivil nişanı olarak bilinen “\nPresidential Medal of Freedom\n”\n2\nnişanıyla onurlandırması tesadüfle açıklanamaz, diye düşünüyorum. Ödülün büyüklüğü gösterilen çabanın büyüklüğü ile doğru orantılıdır. [Hoffer, göçmen ve özelde Yahudi olması nedeniyle bu eserini, yersiz-yurtsuz kalma endişesi ve “\ngelecek korkusu\n” nedeniyle yazmış olabilir. Hadi biraz daha iyimser olalım: Kitle hareketlerini çok iyi analiz ettiği için incelik gösterip kimliğini gizlediği halde ABD yöneticileri tarafından bulunup ifşa ediliyor ve en büyük onur nişanıyla ödüllendiriliyor. Kendi halindeyken ve hiç istemediği halde başkanın “\nkültürel istismarına\n” maruz kalmıştır diyelim. Ama bu, yazdıklarından dolayı onu haklı çıkaracak verilerin çokluğu ona kalkan oluşturmamalıdır. Bu, okuyucuya da haksızlıktır. Kitle hareketlerine karşı takındığı sert tutumuyla “\ngerçek yıkıcı güçler\n” olan mevcut kurulu düzenlerin, (başta ABD olmak üzere) devletlerin yaptıkları karşısındaki (Hiroşima ve Nagazaki'den yükselen kara bulutlara şahit olmuştur.) derin sessizliği büyük bir çelişki olarak gözükmektedir. Aynı çelişkiyi Hannah Arent, Karl Jaspers ve Zygmunt Bauman'da da görebiliyoruz. Her üç yazar da A'dan Z'ye dünyada tüm olup bitenlere değinirken ve de çok değerli tespit ve tutumlar ortaya koyarken, ne hikmetse özellikle de Yahudi toplumunu koruyup kollamayı ve yıkıcı devlet İsrail'in fiillerine karşı kör ve sağır olmayı başarmaktadırlar. Tekrar edelim, hiçbir eser bir amaç gütmeksizin yazılmaz. Hakkaniyet, aynı zamanda her şeyi yerli yerine koymanın, bırakmanın ve hakkı teslim etmenin de adıdır.]\nKitabın ismi ve muhtevası bilinçli bir biçimde -açık veya gizli- “\ndamga/leke/suç/günah\n” çağrıştırıcıdır. Kitapta hem kitle hareketleri damgalanmakta ve itibarsızlaştırılmakta hem de bunlara üye olan veya ilgi duyanlar damgalanmakta/lekelenmektedir. İnsan sosyo-psikolojisini iyi bilen Hoffer, bununla okuyucusunu bu lekeli, suçlu ve günah odaklarından (devrim ve kitle hareketlerinden) soğutmak, uzak tutmak ve kaçındırmak amacındadır, diye düşünüyorum.\nSosyolog Erving Goffman, “\nDamga\n” adlı eserinde damga/leke kuramı ile ilgili ilginç tespitlerde bulunur. Ona göre “\nDamga, sosyal açıdan tamamen kabul görme vasfından men edilmiş durumun işaretidir. ‘Damgalı’ veya lekeli, başkaları ile kurduğu gündelik ilişkilerinde olumlu karşılıklar almaktan yoksun kalan ve kendini geri çeken kişidir. Bu durum onu şüpheci, bunalımlı, hasmane, endişeli ve ne yaptığını bilmez şaşkın biri haline getirir... Bu, bireyde derin güvensizlik hissini bilincinden uzaklaştıramaması ve bu duygunun giderek kronik bir hal alması anlamına gelir. Bu da o kişinin endişeden ve belki daha da kötüsünden, kıskançlıktan mustarip olması anlamına gelir.\n”\n3\nKısacası, damgalı/lekeli olduğunu düşünen kişi özgüvenini yitirdiği gibi onu hayatta mutlu ve huzurlu kılacak söylem ve eylemlerde de bulunmasından uzak tutacak; koşuşturmasını temin eden itici güç olan '\nendişe\n' ve '\nrekabet etmekten\n' de “\ngeri çekecek\n” veya geri bırakacaktır. Ayrıca damgalı, lekeli olduğunu veya olacağını düşünen biri bir kitle hareketine katılıp damgalı, lekeli bir hale geleceğine “\nyaşamak, sade yaşamak\n”\n4\nisteyen '\nsıradan\n' biri olmayı daha çok tercih edecektir. Hiç kimse “\nlekeli”\nolmak ve lekeli ile anılmak istemez. Bu meyanda yazar, bilinçli bir şekilde bütün kitle hareketlerini itibarsızlaştırmakta, lekelemekte ve damgalamaktadır. Bunu, daha önce yaşanmış çok kötü örnekler üzerinden de başarmaktadır sanırım.\nYazarın sosyo-psikolojik tespitlerinin çoğunun doğru ve geçerli olması onu eleştirilemez kılmaz. Gerçekten yazarın, yaşadığı ve kitabı yazdığı dönem itibariyle düşündüğümüzde, yazdıkları ilgiyi hayli hak ediyor. Evet, ama bununla beraber yazdıkları,taşıdığı niyet ve güttüğü amaçları düşündüğümüzde “\nkuşkuları\n” da fazlasıyla hak ettiğini söyleyebiliriz.\nHoffer, kitabını 1951’de yazıyor ve yayınlıyor. II. Dünya Savaşı’nın hemen bitiminde. Yalta Konferansından\n5\nhemen sonra. Beraber birkaç habere göz atalım şimdi:\nDünya, savaş sonrası iki kutuplu hale geldiğinde, istihbarat örgütlerinin (özellikle KGB ve CIA’nın) ilgi alanı da genişledi. Soğuk Savaş yıllarında CIA'nın hedef ülke kamuoylarını ABD çizgisine getirmek için büyük bir çaba gösterdiği malum. Geçmişte bazı “\nitibarlı\n” isimlerinin CIA kaynaklı fonlardan yararlandırıldığı biliniyor artık.\n“\nOrwell’e 1984’ü CIA mi yazdırdı?\n” başlıklı bir haberde CIA’nın “\nkültürel\n” faaliyetlerinden bahsediliyor: “\nAralarında George Orwell, Ernest Hemingway, Arthur Miller gibi ünlü yazarların da yer aldığı pek çok Batılı aydının, Soğuk Savaş yıllarında bilerek veya bilmeyerek CIA tarafından kullanıldığı iddia edildi. Saunders’in ifadesiyle, ‘Savaş sonrası Avrupa’da, bilerek ya da bilmeyerek (...) bu gizli harekete adı bir şekilde karışmamış pek az yazar, şair, ressam, tarihçi, bilim adamı ya da eleştirmen vardı. Amerika’nın bu casusluk kurumu yirmi yıldan uzun bir süre hiçbir engelle karşılaşmadan, kendini ele vermeden, Batı’da ve Batı için, ifade özgürlüğü adına kültürel bir cephe oluşturan kültürlü ve çok yetenekli insanları iş başında tuttu.\n”\n6\nBir eserde, bir Osmanlı-Rus harbi öncesinde Çar'ın (veya Çariçe’nin) algı yönetimi için birçok Avrupalı gazeteciye gönül alıcı para ve “\nhediyeler\n” gönderdiğini okumuştum. Bu nedenle savaş sonrasında Avrupa başkentlerinde Rus saldırı, işgal ve ilhakları karşısında derin bir “\nsessizlik\n” görülmüştü! En önemlisi de kıta Avrupa’sında Rus saldırılarını kınamak veya eleştirmek bir yana Osmanlı’nın bunu hak ettiği ile ilgili sesler yükselmiş ve duyulmuştu.\nYine meşhur tarihçi Arnold Toynbee, “\nHatıralar: Tanıdıklarım\n” isimli hatıralarında I. Dünya Savaşı sırasında İngiliz Dışişlerinin Siyasi İstihbarat Bölümünde çalıştığını açıkça yazıyor.\n7\nAnti-faşist ve anti-komünist olan Arthur Koestler ve George Orwell da bu “\nulvi misyondan\n” uzak kalmamışlardır. Mezkûr yazarların severek okuduğumuz ve başkasına tavsiye ettiğimiz kitaplarına baktığımızda bunu çok net bir şekilde görebiliriz. Mesela Koestler, “\nGün Ortasında Karanlık\n” kitabını 1945'te yayınladı. 1930'ların Rusya’sını anlatır. George Orwell, bu kitap için şunları yazmıştır: “\nGün Ortasında Karanlık, benzeri olmayan bir romandır, çünkü neredeyse hiçbir İngiliz yazar totalitarizmi içeriden görememiştir.\n” Gerçekten bu kitap\n'hapishane romanlarının\n' en iyi örneklerindendir. Koestler, bu kitapta enfes bir betimlemeyle '\ndevrimin\n' kendi çocuklarını acımasızca yiyişini anlatır! Koestler, “\nSpartacus\n” kitabını ise 1939'da yayınladı. Kitapta her türlü halk hareketinin, “\ndevrimin\n” eninde sonunda zulüm ürettiği/üreteceği işleniyor. Eski mazlumların devrimle iktidara gelmesi ve sonrasında zalimleşerek “\nkendi tersine dönüşünü\n” açıkça işliyor. Orwell, “\n1984\n” adlı eserini 1948'de yazar, 1949'da da yayınlar. Yazar, okuyucusuna despotizmin en ürkütücü kurmaca resmini ve hayali halini gösteriyor. “\nHayvan Çiftliği\n” eserini ise 1945'te yayınladı. Eser, halen de komünizmin en büyük eleştiri kitabıdır. Yazarlar, bu vb. eserlerinde mücadele ettikleri ideolojilerin adeta canına okuyor, çanına ot tıkıyor. Kuraldır: Algı, gerçekliği önceler ve algıyı ele geçiren gerçekliği de ele geçirir. Bu eserleri okuduktan sonra faşizm, nasyonal sosyalizm, komünizm, dinî veya seküler her çeşit devrimden, kitle hareketinden soğuyan, onlardan yüz çevirenlerin -hadi biraz ironi katalım- bu ideolojilerden “\nirtidat\n” edenlerin sayısı hızla artmıştır!\nTürkiye özelinde de algıya yönelik bu tür “\nkültürel faaliyetlerin\n” yapıldığı herkes tarafından bilinen bir gerçektir artık. Mesela 1962'de aceleyle Seyyid Kutub’un “\nİslam'da Sosyal Adalet\n” isimli kitabının çevrilmesi bilinen bir örnektir. Peki, kitabın çevrilmesini isteyen kim? O günün MİT Müsteşarı Fuat Doğu. Kitabı çeviren ise Gülen'in koruyucu kalkanı, Diyanet eski çalışanı Yaşar Tunagör. Bu acil çeviri ile ilgili yazar Hamza Türkmen’in ifadeleri şöyle: “\nSeyyid Kutub, Türkiyeli Müslümanların gündemine Hilal Yayınları tarafından ‘Din Dediğin Budur’ kitabıyla girdi. O zamanki söyleşilerimizde şu bilgiyle karşılaştık. 61 Anayasasından sonra Türkiye’de sol Marksist hareketler yaygınlaşıyor. Sistemin bunlara cevap vermesi lazım. O zaman MİT başındaki Doğu Bey özellikle çare arıyor. Çare olarak Seyyid Kutub’un ‘İslam’da Sosyal Adalet’ diye bir kitabının haberini alıyor. Diyanet İşleri Başkan Yardımcısına gidiyor. Cağaloğlu Yayınları’ndan bastırılıyor. Türkiye gündemine Seyyid Kutub ilk defa böyle bir formatla giriyor.\n”\n8\nYine yakın zamanda, 1990’larda Sovyet blokunun yıkılması sonrasında, Amerika’nın ilan ettiği “\nYeni Dünya Düzeni\n” çerçevesinde bazı fikirler gündemi işgal etti. Bunlara göre “\nSanayileşmenin sağladığı güçle Batı kapitalizmi, küresel bir ideoloji olarak liberal ve demokratik düzen fikrinin dünyaya yayılmasını sağlamış, liberal düşünce karşısına çıkan faşist ve komünist ideolojiler ise devamlılık sağlayamayarak çökmüştür.\n” Fukuyama’nın ‘\nTarihin Sonu mu?\n’ adlı tezi ile Huntington’ın ‘\nMedeniyetler Çatışması\n’ tezi ortalığı toza dumana katmıştı. Yeni belirlenen düşman İslam olmuştu. “\nFukuyama tarafından tehlikesiz bir unsur olarak düşünülen İslam, Huntington tarafından gelecekteki çatışmaların kaynağı olarak değerlendirilmiştir. 11 Eylül 2001 Dünya Ticaret Merkezi’ne yapılan saldırı, karşıt ideolojide iki düşünürü İslam konusunda yeniden düşünmeye sevk ederek süreç içerisinde Fukuyama’nın Huntington’ın görüşleriyle paralellik gösteren fikirleri benimsemesine neden olmuştur.\n” Huntington, ‘\nMedeniyetler Çatışması\n’ adlı makalesinde şimdilik dinmiş gibi görünen çatışmaların gelecekteki kaçınılmazlığını vurgular. Ayrıca farklılık oluşturan devletlerin Batı’nın liberal demokratik çizgisinin dışına çıktığı durumlarda dış müdahaleler aracılığıyla yapılandırılmaları yönündeki görüşleri de öne çıkar.\n9\nBu bağlamda yakın zamanda yapılan işgaller, müdahaleler ve saldırılar (Mesela 1991'deki I. Körfez Saldırısı, 2001 Afganistan işgali, 2003'teki II. Körfez Saldırısı vb.) tüm bu “\nmeşhur\n” ve “\nmeşru tezlerin\n”(!) şemsiyesi altında yapıldı desek, abartmış olmayız sanırım.\nYıllar önce Mahir Kaynak, Gülen ve ekibi ile ilgili çarpıcı bir yazı yazmıştı. “\nAv Partisi\n” adlı yazısında Kaynak, “\nav ve avcı\n” ile ilgili ilginç tespitlerde bulunmuştu. Meğer avcılar her zamanki gibi ava çıktıklarında avcı, önündeki ava doğru hareket ederken, avcının köpekleri ve “\ngürültücüleri\n” de avın arkasından gürültü çıkararak yeri göğü inletirlermiş. Kısa bir süre ortada şaşkın ve çaresiz kalan av hayvanı, gürültüden kaçarak sessizce yaklaşan avcının önüne ve dolayısıyla da “\navcının kucağına\n” doğru ilerler ve hazin netice hâsıl olurmuş. Esasında av, avcıdan çok gürültücülerin eşsiz cabası ile avlanmıştır! Kaynak, yazısının devamında ikazını de yapmaktan geri durmaz: “\nEğer gazeteleri (buna kitapları da ekleyelim) doğru okuyabilsen, televizyonlardaki mesajları anlayabilsen kimin avcı kimin gürültücü olduğunu anlarsın. Gürültücüleri hafife alma, bu iş için partiler, televizyonlar kurulur, gazeteler çıkarılır. Üstelik bunlar en vatansever söylemlerin şampiyonluğunu yaparlar. Onlardan kaçarken tuzağa düşersin.\n” der.\nEric Hoffer’ın yazdıklarından yola çıkarak onun da söylem ve düşüncelerinde -ya kendi hesabına ya da ‘\nmodern Batı tecrübesi’\nhesabına- “\nhakikat tekelciliğine\n” soyunduğunu ve bu nedenle düşüncelerinde “\nkesin inançlı\n” biri olduğunu düşünüyorum. Ve tarihsel olarak Eric Hoffer'ı (ve benzerlerini) bu dünyada yani bu geniş ve mümbit “\nav sahasında\n” insanların sapmasını ve savrulmasını, yok olup gitmesini önleyen saf/iyi niyetli ve müşfik(!) uyarıcılardan biri olmaktan ziyade büyük avcıların meşhur “\ngürültücüleri\n” arasında ya da safında konumlandırabileceğimizi düşünüyorum.\nAma her şeye rağmen belki bu ve benzeri kitaplar, insaf ölçüleri dâhilinde, geçmişte yaşamış veya günümüzde yaşayan yerel veya uluslararası seküler-dinî, sivil-askerî, legal-illegal kitle hareketlerini, grupları veya cemaatleri vs. daha iyi anlamamıza ve değerlendirmemize kapı aralayabilir. Kitle hareketlerinin meydana geliş nedenlerini, ihtiyaç olma hallerini, amaçlarını, vaatlerini, ilke ve endişelerini, ilk başlarkenki saflıklarını, daha sonra iktidarı ele alınca ‘\nkendi tersine dönme\n’ hallerini, kirlenme nedenleri ve serencamlarını anlamamıza vesile olabilir. Bu yapıların legal veya illegal durumlarını, bu durumun duygu-düşünce ve eylemler üzerindeki etkilerini; yol ve yöntemlerini, araç ve usullerini, birey-grup, grup-grup ve grup-devlet ve toplum ilişkilerini, ‘\nörgütlülük ve örgütçülüklerini\n’ vs. tekrar analiz etme, değerlendirme, ders ve ibretler çıkarmamıza olanak sağlayabilir. Kim bilir!\nRabbim, ayaklarımızı hakikat üzere sabit kılsın. Adalet ve ahlak üzere yaşatsın.\nDipnotlar:\n1- Eric Hoffer, Kesin İnançlılar, Olvido Kitap, 2019.\n2- Başkanlık Özgürlük Madalyası, ABD başkanı tarafından verilen bir ödüldür.\n3- Erving Goffman, Damga-Örselenmiş Kimliğin İdare Edilişi Üzerine Notlar, Heretik Yayıncılık, s. 23, 43.\n4- Ahmet Arif, “Bu Zindan, Bu Kırgın, Bu Can Pazarı” şiirinden bir mısra.\n5- II. Dünya Savaşı sırasında 4 - 11 Şubat 1945 tarihleri arasında Churchill, Roosevelt ve Stalin’in katıldığı ve dünyanın paylaşıldığı konferans.\n6- Sefa Kaplan, “Orwell'e 1984'ü CIA mı Yazdırdı?”, Hürriyet,\nhttps://www.hurriyet.com.tr\n7- Arnold Toynbee, Hatıralar: Tanıdıklarım, Klasik Yayınları, s. 55.\n8- Seda Çakmak, “Konfor İslamcılığı bitiriyor”, Star gazetesi, 20 Mayıs 2013.\n9- İsmail Öz, “Fukuyama ve Huntington’da İslam”, makale, Dergi Park.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}