{
  "id": "48343f80-b724-4002-969e-243bcc3003a4",
  "title": "Savrulma Süreçlerinde Sabitelerimize Sarılmak",
  "author": "Haksöz",
  "year": "2021",
  "issue": "Sayı: 368 - Kasım 2021",
  "url": "https://www.haksozhaber.net/okul/savrulma-sureclerinde-sabitelerimize-sarilmak-8563yy.htm",
  "content": "Allah Teâlâ’yı kendisinden başka ilah bulunmayan, Kadir-i Mutlak ve Rabbu’l-Âlemin bilen müminlerin en temel vasfı zulmü reddedip adalete yönelmek ve ne pahasına olursa olsun izzetli bir hayata talip olmaktır. Eğer iman ettiklerini söyledikleri halde birileri zulmü hoş görüp adalete sırtlarını dönmeye başlamışlarsa ve izzeti zalimlerin, kâfirlerin, İslam düşmanlarının yanında, anlayışında, pratiğinde arar hale gelmişlerse hiç şüphesiz orada büyük bir sapma ve savrulma durumu var demektir. Ne yazık ki bu tutumun örnekleriyle giderek daha sıkça yüz yüze geldiğimiz acı bir gerçek.\nGerekçeler değişiyor. Bazen iktidara yakın durmak, bazen resmî ideoloji bağlısı çevrelerden aferin almak, kimi zaman rakipleri ezme sevinci, kimi zamansa sahip olunan bazı avantajları kaybetme korkusu ilkesiz ve izzetsiz tutum alışlara mazeret olarak sunulabiliyor. Birtakım gerekçeler ileri sürmek suretiyle yanlışlara, haramlara kılıf hazırlama gayreti içerisine girilebiliyor. Aziz ve celil olan Allah’ın rızasını bir kenara bırakıp birilerini ikna etme, birilerinden onay ve destek alma telaşı ile düne kadar net bir şekilde reddedilen tavırlar, söylemler, eylemler icra edilebiliyor. Aslında tüm bu olan bitenin şeytanın musallat olduğu insanlara amellerini hoş göstermesinden başka bir şey olmadığı hakikati ise unutuluyor.\nDün 29 Ekim’di, yarın 10 Kasım, öbür gün bir başka ulusal kutsama vesilesi! Ülkede siyasal, toplumsal hayat resmî ideolojik dayatmalarla şekillendirilmeye devam ediyor. Yakın döneme kadar bu gidişattan rahatsızlığını izhar edip oldukça çekingen ve cılız bir tarzla da olsa resmî ideoloji dayatmacılığına itiraz eden iktidar kadrolarıysa son yıllarda fena halde yakalandıkları milliyetçilik virüsüyle birlikte resmî ideolojinin kerametlerini keşfeder hale gelmiş bulunuyorlar. İktidar kadrolarının büyük ölçüde pragmatist bir mantıkla yöneldikleri görülen bu siyasal söylem değişikliğinin muhafazakâr tabandaki yansımaları ise çok daha kalıcı hasarlar şeklinde ortaya çıkıyor. İlginçtir, bu köklü savrulmaya yelken açanlar değil de gidişata itiraz edenler, sorgulayanlar garipseniyor.\nUlusalcı söylemlerin boğucu bir atmosfer gibi tüm ülkeyi ve hatta bu hususta hassasiyet sahibi olması gereken kesimleri de kuşattığı görülüyor. Resmî ideolojik ayinler karşısında takınılan umursamazlık ortak payda söylemiyle meşrulaştırılırken, en net, en açık zulümler, adaletsizlikler devleti yüceltme ve iktidarı mutlaklaştırma mantığıyla görmezden geliniyor. Muhacirlere ilişkin dışlayıcı, tahkir edici yaklaşımların yaygınlaşması örneğinde de görüldüğü üzere, ümmet bilincine sahip çıkması gereken kesimler arasında dahi milliyetçilik virüsü hızla çoğalıp beyinleri dumura uğratıyor.\nTüm bu manzara karşısında akidemizi, kimliğimizi ve söylemimizi ilkelerimiz çerçevesinde koruma ve netleştirme sorumluluğumuzun altını kalınca çizme gereği duyuyoruz. Sapma ve savrulma süreçlerinde emri bil maruf ve nehyi anil münker vazifemizin çok daha hayati bir mahiyet arz ettiği hatırlatmasıyla sizleri Allah’a emanet ediyoruz!\nBu Sayıda Yer Alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}