{
  "id": "5246a515-3fe0-41c6-b427-a45380e701c8",
  "title": "Kitaplık",
  "author": "Ahmet Kerim Artuk",
  "year": "2021",
  "issue": "Sayı: 366 - Eylül 2021",
  "url": "https://www.haksozhaber.net/okul/kitaplik-8540yy.htm",
  "content": "Barutsuz Savaş  - Cahit Çekmen - Ekin Yayınları / Temmuz 2021\nBatılı paradigma, insan ve toplum hayatının tüm ünitelerini kuşatma çabasındaki düzeniyle dünya üzerindeki tahakkümünü güçlendiriyor. Bu yönüyle insanlığa adeta yeni bir din dayatan çağdaş küresel düzen, insanı fıtratından ve ‘kurulması emredilen bağlardan’ uzaklaştırarak gafil ve müstağni bir hayat tarzına sürüklüyor.\nCahit Çekmen “Barutsuz Savaş/ Küresel Savaşın Kodları” isimli kitabında söz konusu tahakkümün kültür, sağlık, medya, spor ve tarım alanlarındaki karşılığını derinlemesine inceleyerek küresel Batılı ittifakın dünya hâkimiyetini elde tutmak için attığı politik ve ekonomik adımları irdeliyor.\nKültür emperyalizmiyle ifsat edilen, medya manipülasyonlarıyla algı ve anlam dünyası tahrip edilen insan, inşa edilen yeni sağlık tasavvuruyla ölüm olgusunu bilimsel açıdan kavrayarak ölümle seküler bir zeminde ilişki kurmaya başladı. Öte yandan endüstrileşen spor ve tarım, küresel örgütlenmelerin sessiz ve derin sömürü yöntemlerinden olup ekini ve nesli ifsat ediyor.\nTüm bunlara karşın Çekmen, çalışmasının maksadını şu sözlerle özetliyor: “Temel gayemiz oynanan küresel oyunların yöntem ve etkilerini anlamaya çalışırken, geleceği imar edecek neslimize duru bir bilinç ve bütüncül bir bakış açısı kazandırmaya çalışmaktır.”\nSiyaset ve Roman - Mehmet Samsakçı - Ketebe Yayınları / Ağustos 2021\nTürkiye’deki siyasi zihniyet ve hareketlerin topluma hangi boyutlarıyla ve ne düzeyde sirayet ettiğini muhtelif romanlarda kurulan olay, mekân ve karakterler üzerinden okumak mümkündür.\nBu hususta Doç. Dr. Mehmet Samsakçı’nın“Siyaset ve Roman” isimli eseri, Türkiye’de çok partili hayatınve siyasi partilerin 1909-1980 arasında yazılmış romanlardaki yansımalarını konu ediniyor.\nParti kavramı ve partilerin 1960 darbesine kadarki serencamını ihtiva eden girişin ardından ilk bölümde meşrutiyet döneminde ve Mondros Mütarekesi sonrasında faaliyet gösteren partilerin ve particiliğin romancılar tarafından nasıl yorumlandığı irdeleniyor. Sonraki iki bölümde çok partili hayata geçiş deneme ve tecrübesinin romanlarda nasıl yankı bulduğuna yer veriliyor.\nYetmişi aşkın roman irdelenerek hazırlanan kitapta Türkçe romandaki parti meselesinin yanı sıra demokratikleşme, tek partili ve çok partili siyaset mukayesesi, iktidar-muhalefet ilişkileri, siyasi kültür ve seviyegibi unsurlar da ele alınıyor.\nİstanbul’daki Suriyeliler - Emine Uçak Erdoğan - Lejand Yayınları / Temmuz 2021\nFarklı mecralarda hemen her gün ırkçı saldırı ve tahammülsüzlüğe maruz kalan Suriyeli muhacirlerin gerçekte herkes gibi ‘insan’ oldukları ama herkesten çok daha zorlu hayatlara sahip olduklarıbir gerçek.Suriyelilerin tekil hikâyelerinin göz ardı edildiği, rakamlardan, önyargılardan ibaret bir mülteci algısının ne tür vandallıklara yol açabileceğini de geçtiğimiz haftalarda gördük. Bu bağlamda Emine Uçak Erdoğan’ın “İstanbul’daki Suriyeliler” adlı çalışması Suriyelilerin İstanbul’daki gündelik hayat ve mekânsallaşmalarını konu edinerek Suriyelilerin karşılaştıkları zorluklara, kurdukları çevrelere, talep ve beklentilerine dair okura önemli aktarımlarda bulunuyor.\n2015-2016 yılları arasında yapılmışbu saha çalışmalarında muhacirlerin farklılıklarının yok sayılarak tek ve çarpık bir ‘Suriyeli’tanımına indirgenmelerinden duydukları rahatsızlık ön plana çıkarken yardım değil kabul görmek istedikleri belirtiliyor.\nİstanbul’daki Suriyelilerin kurdukları mekânlardan restoran, kafe ve derneklere dair incelemelere de yer verilen araştırmada Suriyelilerin karşılaştıkları, dayanışma sağladıkları ve kendi kültürlerini yaşattıkları bu yerler muhacirlerin kendilerini ‘ev sahibi’ hissettiklerinadir ortamlar olmaları bakımından kıymet arz ediyor.\nSiyasi Partiler  - Robert Michels - İst. Bilgi Üni. Yayınları / Haziran 2021\nRobert Michels’in bir siyaset bilimi ve sosyoloji klasiği olarak nitelendirilen “Siyasi Partiler/ Modern Demokrasideki Oligarşik Eğilimlerin Sosyolojik İncelemesi” adlı eseri, İstanbul Bilgi Üniversitesi Yayınları tarafından geçtiğimiz aylarda Türkçeye kazandırıldı.\n1911 yılında kaleme alınmış kitap temelde, eşitlik ve demokrasiye bağlılığını bildiren tüm siyasi örgüt ve yapıların gerçekte küçük bir grubun hâkim olduğu oligarşiler olduğu tezine dayanıyor. Demokrasi ve örgüt yaşamının bağdaşmadığını göstermek maksadıyla Batı ülkelerindeki parti, sendika ve kooperatif faaliyetlerinin derinlemesine incelendiği eserde liderlik olgusu, kitlelerin davranışları, siyasal mücadele ve örgütlenme çalışmalarının psikolojik ve entelektüel doğasına dair kapsamlı değerlendirmeler de yer alıyor.\nMichels’in oligarşinin tunç kanunu olarak isimlendirdiği örgütün gelişmesiyle lider iktidarının güçlenmesinin doğru orantılı olması, artan bürokrasinin gücün tepede toplanmasıyla sonuçlanması, tüm geniş ölçekli siyasi örgütlerin zamanla yapısal bir evrim süreci yaşayarak ilkesel tavizler vermesi gibi pek çok çıkarım ve tespitinin aradan geçen yüz yıla rağmen bugün de geçerliliğini koruduğunu söyleyebiliriz.\nCihan Harbi ve Yeni Filistin - Salim Tamari - Küre Yayınları / Haziran 2021\nMuttalip Tütüncü’nün tercüme ettiği Salim Tamari’nin“Cihan Harbi ve Yeni Filistin” adlı eseri, Filistin’in düşünsel, kültürel, mimari ve etnografik tarihinden yansımaları arşiv belgeleri, yerel tarih çalışmaları, özel evraklar ve fotoğraflar eşliğinde okura aktarıyor. Tamari, genelde siyasi ve askerî gelişmeler ışığında yazılan Filistin tarihine nispeten ihmal edilmiş bir açıdan yaklaşıyor.\nKitapta, Osmanlı’da Biladüşşam vilayetleri içerisinde yer alan bir bölgeyi ifade eden 'Filistin' teriminin kullanımından başlanarak bölgenin kamusal alanın sekülerleştirilmesi sürecinin etkisiyle büründüğü yeni kent anlayışına, Abdülhamid’in tahttan indirilmesi sürecine gelen tepkilerden Çanakkale Savaşı’na destek olmak için seferber olmuş Filistinli ve Suriyeli çok sayıda gazeteci, vaiz ve yazarın örgütlenişine, dahası İsevi bir fotoğrafçının çekimlerinde Filistin’in betimlenişine dek uzanan bir kapsamda, Filistin’in Osmanlı’nın son yıllarındaki sosyal tarihine yoğunlaşılıyor.\nUzun yıllardır Siyonist işgale maruz kalan coğrafyamız Filistin’i, özellikle son dönemde Siyonist azgınlığın dozunu artırdığı bir vasatta farklı boyutlarıyla tanımamız için Tamari’nin emek mahsulü kitabı, okura önemli bir imkân sağlıyor.\nİslam Geleneği: Sünnet / Hadis - M. Tayyip Okiç - Atlas Kitap / Haziran 2021\nBosnalı hadis profesörü Muhammed Tayyip Okiç, akademik çalışmalarının yanında Türkiye üniversitelerinde görev yaptığı 27 yıl boyunca sonradan bir kısmı önemli ilahiyatçılar olacak pek çok öğrencinin ilmî tedrisine de ciddi katkılarda bulunmuş mümtaz bir isimdir. Okiç’in tüm telif eserlerini yayımlayacak olan Atlas Kitap, külliyatın yedinci kitabı olarak “İslam Geleneği: Sünnet / Hadis”i geçtiğimiz aylarda okurla buluşturdu.\nÜsküp’te bir medrese için ders kitabı olarak hazırlanmış olan kitap, hadis ilmine giriş bağlamında bilgiler ihtiva ederken ayrıca Yugoslav havzasında hadisin tarihi ve yansımalarına da yer veriyor.\nOkiç’e göre zaman içinde Müslümanların inanç, kültür ve geleneklerinin belirleyici ve ayrılmaz bir parçasına dönüşen sünnet ve hadis hakkında kısa ama özlü bir katkı sunan bu çalışmanın orijinal metninin de baskıda yer aldığını belirtelim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}