{
  "id": "d344dad1-4700-4f0c-9583-76087eb7bd8b",
  "title": "Günahlarla Övünmek ve Konumlanma Yanlışı",
  "author": "Rıdvan Kaya",
  "year": "2021",
  "issue": "Sayı: 368 - Kasım 2021",
  "url": "https://www.haksozhaber.net/okul/gunahlarla-ovunmek-ve-konumlanma-yanlisi-8566yy.htm",
  "content": "İnsan olarak zaaflarla malulüz. Zaaflarımız, zayıflıklarımız, nefsimize uyup düştüğümüz çokça hatalarımız mevcut. Bunlardan tümüyle arınmak mümkün de değil elbette. Ama arınmaya çalışmak, aynı hataları tekrar etmemek, yanlışlardan ders çıkarmak, tövbe edip yola devam etmek hedeflenmek zorunda.\nAksi halde zaafların, zayıflıkların ve hataların, insanı yönetmeye başlaması kaçınılmaz hale gelebilir. Yazık ki etrafımızda Hakk’a tâbi olması gerekirken yanlışa saplanan, adeta günahlarıyla gurur duymaya başlayanların arttığını görüyoruz. Bir biçimde yanlış yapıyorlar ve sonra o yanlışın peşinden sürükleniyorlar. Oysa müminler yanlış yaptıklarında Rablerine yönelir, istiğfar eder ve asla bile bile yanlışta ısrar etmezler.\n“Yine onlar, çirkin bir iş yaptıkları yahut nefislerine zulmettikleri zaman Allah’ı hatırlayıp hemen günahlarının bağışlanmasını isteyenler -ki Allah’tan başka günahları kim bağışlar- ve bile bile işledikleri üzerinde ısrar etmeyenlerdir.” (Âl-i İmran, 3/135)\nAçık, net bir şekilde şirkin sistemleştirildiği bir toplumda yaşıyoruz. Türk ulusçuluğu bu toplumun en köklü, en vahim cahiliyesini temsil ediyor. Daha ötesi Türk ulusçuluğu bu toplumun dini, Mustafa Kemal ise ilahı konumunda. Allah’ın varlığının yaygın biçimde inkâr edilmemesi, İslami bazı şiarların hayatın belli alanlarında etkili bir pozisyonda gözükmesi bu çirkinliği, zulmü, tuğyanı değiştirmiyor. Çünkü zaten şirk böyle bir şeydir. Allah ile beraber başka ilahlar edinmek anlamına gelir.\nTavır Almak Yerine Tuğyana Mazeret Üretmek\nMüslümanlarsa sistemin dayattığı bu cahilî, tağuti kültürü, zihniyeti, alışkanlıkları terk edip onunla mücadele etmek ve öncelikle kendilerini ve yakın çevrelerini, bilahare tüm toplumu bu münkerden uzak tutmak için çaba sarf etmeye mecburdurlar. Ne yazık ki son yıllarda bu alanda ciddi zaaflar, gerilemeler yaşandığına şahitlik ediyoruz.\nİnsanları tağuta karşı bilinçlendirmek, onlara tağutun düşmanlığını anlatmak durumunda olması gerekenlerden kimileri tağuta sempati geliştirebiliyorlar. Tarihsel, sosyolojik, siyasal birtakım gerekçeler üreterek şiddetle aralarına mesafe koymaları gereken tuğyana mazeret üretebiliyor, meşruiyet atfedebiliyorlar. Oysa onlar onu inkâr etmekle emrolunmuşlardı. (Nisa, 4/60)\nBunlar farklı çevrelerden gelen insanlar olabiliyorlar. Aralarında başından itibaren eklektik anlayışlarla malul, zaten hiçbir zaman tutarlı bir tavır benimseyememiş kişiler olduğu gibi mazisi itibariyle İslami mücadele içinde yer almış, İslami birikimi ile insanlara faydalı olmuş yazarlar, cemaat liderleri, ilahiyatçılar, siyasetçiler de bulunabiliyor. Kimisinin dünyevi hesapları ön planda gözükürken, kimisinin zihinsel bir karmaşaya duçar olduğu anlaşılıyor. Ortak noktaları ise garip akıl yürütmelerde bulunmaları, yoğun derin kavramsal çelişkiler sergilemeleri ve sıklıkla kelime oyunlarına başvurmaları oluyor.\nDemagojik Tezlerle Tuğyana Selam Çakmak\n‘\nKurtuluş Savaşı\n’ gibi son derece yüceltici bir kavramla da tanımlanan ‘\nMilli Mücadele\n’de Mustafa Kemal’in olumlu ve belirleyici bir rol oynadığı tezi temel argüman olarak öne çıkartılıyor. Aynı süreçte Mustafa Kemal’in tek adam konumuna nasıl geldiği, işine yaramayacak ya da aleyhinde olabilecek tarihî vakaların üzerini nasıl örttüğü, muhataplarına ve rakiplerine karşı takiyyeden tasfiyeciliğe kadar her türlü taktiğe başvurarak tam manasıyla nasıl oportünist bir siyaset izlediği soruları ise atlanıyor.\nDaha önemlisi de ilerleyen süreçlerde İslami hükümlerin kamusal hayattan şiddetle dışlanmasına, hatta bununla da yetinilmeyip İslami kimlik ve değerlerin toplumsal hayattan tümüyle kazınmasına yönelik sistematik operasyonlar tümüyle görmezden geliniyor. Ve resmî ideolojik tarih anlatısı birebir tekrarlanmak suretiyle ‘\nistilacı kâfirlere karşı vatan topraklarını savunan tarihî bir şahsiyet\n’ olduğu gerekçesiyle Mustafa Kemal rahmet, minnet ve şükran ile yâd ediliyor.\nHangi Durum Esastır?\nGerek hukuken gerekse uhrevi manada insanların ilk yaptıkları değil, son yaptıkları dikkate alınır. Son durum esastır. Bu manada hayatını çok güzel yaşamış ama son aşamada küfre düşmüş birisi cehennemi boylarken, son aşamada kendisini ıslah etmiş olansa inşallah cennet yolcusudur. Mamafih açıkça Allah’ın dinine savaş açmış birileri, geçmiş birtakım eylemleri, faydalı görülen icraatları öne çıkartmak suretiyle tezkiye edilmeye çalışılıyorsa orada bir saptırma var demektir.\nÜzerinde çokça spekülasyon malzemesi bulunan, çokça tartışmalı bir mahiyete sahip olmasına rağmen Kurtuluş Savaşı retoriğini hiç tartışmadan aynen doğru kabul edelim ve soralım: Peki sonuç ne oldu? Değerlendirme yaparken, hüküm verirken asıl yoğunlaşılması gereken husus sonuç değil mi?\nBir kişinin bir aileyi yanan bir evden kurtardığını varsayalım. Bilahare o aileye her türlü zulmü yapıyor, eziyet ediyor, sömürüyor, kirletiyor. Bu durumda ne beklersiniz, o ailenin kurtarıcısı sıfatıyla o şahıs saygıyı hak eder mi? Düştüğü kuyudan çocuğu çıkartan kişi o çocuğu sürekli istismar etse, dövse, onu sapkın bir yola sürüklese yine de o çocuk, kuyudan kendisini çıkaran kişiye minnet ve şükran duymalı mıdır?\nÖrneklere devam edelim: Habib Burgiba Tunus’ta Fransız işgaline karşı mücadele etti, bu yüzden 11 yılını hapiste geçirdi ve bağımsızlık lideri oldu. Ve sonra Tunus’u aynen Türkiye gibi laikleştirdi, Batılılaştırdı. Burgiba’ya da rahmet okuyacak mısınız?\nCemal Abdunnasır Mısır’da İhvan’ın da destek verdiği Hür Subaylar darbesiyle İngiliz kuklası krallığı devirdi ve halkın gözünde kurtarıcı oldu. Ama sonra iktidarına karşı büyük bir tehdit olarak gördüğü İhvan’a her türlü eziyeti, zulmü yaptı. Bu durumda ne yapacağız? Abdunnasır çok hayırlı işler yaptı, kendisine Mısır halkı çok şey borçlu, hakkı ödenmez birisi mi diyeceğiz?\nBunlar demagojik yaklaşımlardır. Kişinin son hali belirleyicidir. Cahiliye döneminde hanif oldukları halde İslam’ı kabul etmeyenler olmuştur. Resulullah’ın halasının oğlu Ubeydullah b. Cahş da bu haniflerden biriydi. İman etmiş, zorluklara karşı koymuş, Habeşistan hicretine katılmış ama orada irtidat edip Hristiyan olarak can vermiştir. Ubeydullah b. Cahş’ı Habeşistan muhaciri olarak rahmetle anabilir miyiz?\nTuğyan Hali Önceki Hayırlı Amelleri Boşa Çıkartır\n“\nKurtuluş Savaşı olumludur, onun komutanlığını yapan da iyidir, hürmeti ve muhabbeti hak eder.\n” mantığı İslami açıdan bir şey ifade etmez, bâtıldır. Velev ki ilk başta ihlâsla, samimiyetle birtakım eylemler içerisine girilmiş olsa dahi, sonraki yapılanlardan ötürü bunun bir değeri yoktur. Rabbimiz “\nOnların amelleri boşa gitmiştir.\n” buyurmaktadır.\n“De ki: Amelce en çok ziyana uğrayan; iyi iş yaptıklarını sandıkları halde, dünya hayatındaki çabaları kaybolup giden kimseleri size haber verelim mi? Bunlar, Rablerinin ayetlerini ve O'na kavuşmayı ısrarla inkâr eden kimselerdir: Bu yüzden onların tüm yapıp ettikleri boşa gitmiştir (habitat a'maluhum); çünkü onlara kıyamet günü hiç kıymet vermeyeceğiz.” (Kehf, 18/103-105)\nBu ülke, bu toplum tam bir asırdır küfrün, zulmün, fıskın en koyusuna, en korkuncuna muhatap olmuştur. Eğitim yoluyla, hukukla, siyasetle, sporla, müzikle velhasıl her türlü araçla toplum irtidata sürüklenmiş, helali-haramı bilmeyen, önemsemeyen nesiller yetiştirilmiştir. Tüm bu sürecin sorumlularını hangi akılla meşrulaştırabilir, günahlarını, küfrünü nasıl örtebilirsiniz?\nİlahi Ölçüyü Tersyüz Etmek\nDikkat edilirse bu sapmaya sürüklenen çevreler Müslümanlar söz konusu olduğunda, İslami hareketlere ilişkin değerlendirmelerinde zalimlerin zulmünü örtme çabalarının tam tersini yapıyor, müminlere karşı gayet şedit, haşin bir dil ve söylem kullanıyorlar.\nMesela 20 yıl boyunca işgale direnmiş mücahitler hakkında hiçbir iyi niyet, sempati, yakınlık hissetmiyorlar. Bilakis öfkeleri, buğzları kalemlerinden, ağızlarından taşıyor, adeta mücahitleri tahkir yarışına girişiyorlar. Rabbimizin\n“Muhammed, Allah'ın elçisidir. Onunla beraber olanlar, kâfirlere karşı şiddetli, kendi aralarında merhametlidirler.” (Fetih, 48/29)\nbuyruğuyla bildirdiği ölçüyü sanki tersine çeviriyorlar.\nNe kadar dikkat çekicidir, işgalci, kâfir Yunanlılarla savaştı diye onca zulmüne, tuğyanına rağmen Türk ulusal hareketini ve liderini tezkiye etmeye kalkanlar, tüm NATO kuvvetlerine karşı yıllarca direnip zafere ulaşan mücahitleri üstelik de onca güzel, sahih, izzetli icraatlarına rağmen hiçbir şekilde sevememekte, bilakis tahkir yarışına girişebiliyorlar.\nYakınlık ve Uzaklık Kriterlerinde Köklü Sapma\nBu tutumun elbette bir dizi sebebi bulunuyor. Öncelikle konumlanma yanlışı belirleyici oluyor. Dine tâbi olmak yerine, modernist bir tutumla dini kendisine, aklına, hevasına tâbi kılmaya kalkışanların yaptığı şey dini modalaşan akımlara ve kendi istek ve arzularına göre biçimlendirmek, bir anlamda kuşa çevirmek oluyor.\nBu tutum kaçınılmaz olarak yakınlık ve uzaklık ölçülerinin de bulanmasını beraberinde getiriyor. Yakınlar, samimiyet ve tevazu sahipleri, ıslah olmaya meyledenler dışlanıyor ama müminlere tepeden bakan, onlarda açık arayan ve onlara zulmedenlere yaranmaya çalışılıyor. Yani hidayete kulak verenleri değil de kibrine tutkun olanları dikkate alan, önemseyen, benimseyen bir tutum geliştiriliyor.\nTepkisellik de Aşırılık ve Ölçüsüzlüğü Getirir\nSiyasi düzlemde aşırı tepkiselliğin de kimilerini bu tür ölçüsüzlüklere savurduğu müsellemdir. Siyasi ortama dair tespit ve eleştirilerinde aşırı tutumlar takınmanın sapmaları beslediğine defalarca şahitlik ettik. Mahallemizden çeşitli iddialarla, gerekçelerle kopup sola, milliyetçiliğe, Kürt ulusalcılığına taşınanların sayısal açıdan belki çok fazla bir yekûn teşkil etmeseler de ibret almaya fazlasıyla yetecek miktarda oldukları kesindir.\nBilhassa yaşadığımız ülkenin geçmişine yönelik bilgi birikimi ve siyasal tecrübesi zayıf kesimlerde ya da maruz kaldıkları birtakım haksızlıklara karşı aşırı duyarlı hale gelmiş çevrelerde uçlara savrulma, bütünlükten kopartarak siyasal süreçleri değerlendirme ve buna göre tavır alma eğilimi gelişebiliyor. Bu noktada şu hususa azami dikkat göstermek gerekiyor: Mevcut konjonktürde geliştirdiğimiz siyasal eleştirilerin İslami ölçüleri dikkate alması zaten asli bir sorumluluktur ama buna ilaveten müminlerin maslahatının da mutlaka gözetilmesi gereken çok önemli bir hassasiyet olarak öne çıkartılması elzemdir.\nBirilerine kızgınlık, İslam ve Müslümanlar adına ortaya konan kimi çirkin, zalimane icraatlara duyulan haklı öfke ölçüsüzlüğe ve aşırılığa yol açmamalı! Gayet haklı, gerekli ve anlaşılabilir tepkiler hiçbir biçimde zalimlerin, İslam’a ve Müslümanlara düşmanlıklarıyla maruf şahısların, çevrelerin, ideolojilerin tezkiye edilmesine vardırılmamalı! Durulması gereken yer bilinmeli, hududullah asla aşılmamalı!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}