{
  "id": "c24e03dc-c80f-48a3-8560-a4de85fb993c",
  "title": "Dayatmacılığın Terki Değil, Taktiksel Geri Çekilme",
  "author": "Haksöz",
  "year": "2021",
  "issue": "Sayı: 361 - Nisan 2021",
  "url": "https://www.haksozhaber.net/okul/dayatmaciligin-terki-degil-taktiksel-geri-cekilme-8458yy.htm",
  "content": "Danıştay kararıyla alevlenen ant tartışması Türkiye’de Kemalist-ulusalcı zihniyetin değişim niyet ve potansiyeline ilişkin net bir fotoğraf ortaya koydu. Resmî ideolojinin amentüsü mesabesinde olan andın okullarda tüm öğrencilere zorla okutturulmasına son veren karara karşı gösterdikleri tepkilerle bu anlayış sahipleri değiştiklerine dair iddiaların anlamsızlığını, içeriksizliğini ilan ettiler. Onca değişim söyleminin ardından\n“geldikleri yer neresi”\ndiye merak edenler malum zihniyet sahiplerinin ancak bir arpa boyu yol kat ettiklerini rahatlıkla görebilirler.\nÖyle ki\n“isteyen okusun”\nnoktasında bile değiller. Hayır,\n“herkes okuyacak”\ndayatması içindeler. Bunu ulusal kimlik inşasının mütemmim cüzü olarak görüyorlar. Bu birliğe aidiyet duymayan, kendisini onların kavram ve değerleriyle tanımlamayanların ise onların dünyasında yeri yok!\nİktidarı 28 Şubat sürecinde yapılan zulümleri ısrarla gündemde tutarak dindar camiayı kendisine borçlu hissettirmeye çalışmakla suçlayan ve o dönemde yapılıp edilenleri kimsenin artık savunmadığını, Türkiye’de başörtüsü vb. alanlarda yaşanan tartışmaların tümüyle geçmişte kaldığını ifade edenlerin söylemleri son dönemlerde epeyce dillendirildi. Bilhassa tüm siyasal fikrî gelişimini mevcut iktidar döneminde tamamlamış genç kesimler arasında daha yoğun olmak üzere, dindar camia nezdinde de bu söylem şu veya bu oranda etkili oldu.\nOysa resmî ideoloji bağlısı çevreler nezdinde yaşandığı ileri sürülen farklılaşmanın gerçek manada bir değişimden ziyade taktik bir geri çekilme haline tekabül ettiği görülmeliydi. Başarısız olduğu defalarca ispatlanan yasakçı-dayatmacı tutumun sürdürülmesine imkân kalmadığının görüldüğü, ayrıca Kemalist asker-sivil bürokratik iktidar bloğunun çatlayıp dağıldığı bir vasatta geri çekilme mecbur kalınan bir tavırdı. Ama zihniyet temelinde bir dönüşüm ya da farklılaşma olmadığından bu durum ancak taktiksel bir tutuma işaret etmekteydi. Nitekim ant zorbalığında ısrar bu eğilimi net biçimde ortaya koymuş oldu.\nŞüphesiz iktidar kadrolarının İslami kimlik ve hassasiyetlerinden ötürü büyük mağduriyetlere maruz kalmış kesimlere sürekli biçimde geçmiş dönemin icraatlarını hatırlatıp borçlandırma siyaseti izlemesi ve bu yolla devam etmekte olan yanlışları örtme çabası karşı çıkılması gereken bir tutumdur. Resmî ideoloji muhafızlarının yasakçı uygulamalarını geriletip özgürlük alanımızı genişletenlere elbette teşekkür ederiz ama bu onların yanlışlarını görmezden gelmemizi gerektirmez. Olumlu icraatlar, bilerek yapılan yanlışların mazereti olamaz.\nBununla birlikte iktidarın Kemalist zihniyetin zalimane icraatını kendi lehine araçsallaştırma çabası bu zihniyet sahiplerinin temsil ettiği dayatmacı, despotik anlayışın tehdidini küçümsemeyi, hafife almayı da getirmemelidir. Unutmayalım ki Kemalist zihniyet bugün Fransa’da şiddet bahanesiyle Müslümanları kamusal alanda tecride tabi tutan, Çin’de toplama kamplarında eğitim adı altında İslami kimliği eritme siyaseti izleyen zihniyetle akrabadır. Aşırılık karşıtlığı, ilericilik, ulusal kimlik etrafında bütünlük vb. kavramlarla savunulan şeyin özünde laik zorbalığın bir biçimde kabul ettirilmesi olduğu bilinmektedir. O alabildiğine yüceltilen, kutsallaştırılan, adeta asrısaadet gibi anılan tek parti döneminde yapılan edilenlere yeniden bakmak bazı gerçeklerle tekrar yüzleşmek için çok faydalı olabilir.\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}