{
  "id": "ca83599c-68bc-45b6-99f0-1aee680cfb66",
  "title": "İnsandan Ümit Kesilmez",
  "author": "Rıdvan Kaya",
  "year": "2021",
  "issue": "Sayı: 365 - Ağustos 2021",
  "url": "https://www.haksozhaber.net/okul/insandan-umit-kesilmez-8521yy.htm",
  "content": "İhvan-ı Müslimin mürşidlerinden Hasan el-Hudeybi’nin toplumu tekfir etme ve aşırılık akımına karşı gençleri uyarma maksadıyla kaleme aldığı meşhur kitabının adı güzel bir mesaj içermekte ve hassasiyete davet etmekteydi: “\nKadı Değil, Davetçiyiz\n”.\nAllah’ın kullarına karşı tebliğ ve davet sorumluluğunu üstlenmesi gereken müminlerin bazen gerilip, öfkelenip kadılığa, daha ötesi cellâtlığa soyunmaları sık rastlanan ama yanlış bir davranıştır. Elbette hayatın düzenini sağlamak için kadılara, hatta cellâtlara da ihtiyaç vardır. Fitnenin bütün bir yeryüzünden kaldırılması için çaba sarf etmek müminlerin vazifesidir. İfsadın engellenmesi gerekir. Bu yüzden suç varsa ceza da olmalıdır. Cezasızlık bizatihi adaletsizliği, kaosu ve karmaşayı getirir. Ama düşmanlık ve cezalandırma ancak mecbur kalındığında başvurulması gereken ve eğer başka türlüsü mümkünse vazgeçmenin teşvik edildiği hallerdir.\nDışlamak Kolay, Kazanmak Zordur\nMüminler öncelikle davet etmeyi, kuşatmayı, kazanmayı hedeflerler. Bunun için de çok çaba sarf etmek, yeri geldiğinde alttan almak, bazı hataları, eksikleri görmezden gelmek durumundadırlar. Çünkü vahyi insanlara taşımak ve insanları dönüştürmek basit, sıradan bir iş değildir. Fedakârlık ve kuşatıcılık gerektirir.\nBiliyoruz ki insanlar zaaf sahibidirler; sahip oldukları inançları, alışkanlıkları, velev ki bunlar yanlış da olsa, sürdürme eğilimindedirler. Yani insanın değişmesi zor, meşakkatli, gayret ve fedakârlık isteyen bir uğraştır. Yok saymak, görmezden gelmek, umudu kesmek ise kolay olandır, çoğu zaman nefse hoş gelendir. Çünkü böyle yaptığınızda artık uğraşmak, çaba sarf etmek ve doğal olarak fedakârlıkta bulunmak durumunda kalmazsınız.\nOysa tebliğ ve davet vazifesiyle mükellef olan bizlerden istenen şey en küçük bir ihtimal dahi varsa kazanıcı bir tutum takınmaktır; hayrın ortaya çıkması için ısrarlı davranmak, mücadele etmektir. Gerektiğinde karşılaştığımız olumsuzluklara aynı şekilde mukabele etme hakkımızdan da feragat ederek kötülükleri bile iyiliğe tebdil etmeye gayret etmektir:\n“\nİyilikle kötülük eşit olmaz. Sen (kötülüğü) en güzel şekilde sav. (Bir de bakarsın ki) seninle aranızda düşmanlık olan kimse, sıcak/samimi bir dost oluvermiş.\n” (Fussilet, 41/34)\nKazanmak Kuşatıcılığı Gerektirir\nMüminler için sınırlar bellidir. Nerede duracakları tayin edilmiştir. Neyin yanında ve neyin karşısında yer alacakları açıktır. Bu çerçevede Allah için sevmek gibi Allah için buğzetmek de müminlerden beklenen en temel eylemlerdendir. Allah’ın dinine düşmanlık edenlere, zulmedenlere, insanların vahye kulak vermelerini, ona tâbi olmalarını engellemeye çalışanlara karşı sevgi beslemek haramdır. Hiç şüphesiz Allah’ın dinini oyun ve eğlence haline getirmeye çalışanlara karşı dostluk, muhabbet, yakınlık yasaktır.\nBununla birlikte körlüğünden, bilgisizliğinden ya da küfrün sistematik kampanyalarından etkilendiği için vahyin çağrısına kulaklarını kapatanlara karşı düşmanlık değil, kazanıcı, kuşatıcı bir yaklaşım geliştirmek gerekir. Resullerin örnekliği bize insanlara vahyi tebliğ etmenin zor, meşakkatli ve aynı zamanda sabır ve yumuşaklık gerektiren bir çaba olduğunu göstermektedir.\nTebliğ ve davet çabalarının başarısızlığa uğramasının, akim kalmasının pek çok nedeni vardır. Şüphesiz genel manada cahilî ortamdan beslenen ya da muhatapların inadından, fanatizminden, iradi körlüğünden kaynaklanan engeller karşısında yapabileceğimiz fazla bir şey olmaz. Ama bizden kaynaklanan, zaaflarımızdan, hatalarımızdan, gereken çaba ve fedakârlık eksikliğinden mütevellit engeller de olabileceğini ve bunları aşmanın zor olmadığını görmeli ve bu zeminde ortaya çıkan eksiklerimizi, yanlışlarımızı samimiyetle kabullenmeliyiz.\nÜslubun sertliği, yöntemin uygunsuzluğu, ikna edici olmaktan çok dikte ettirici tutum, muhataba değer vermeme hali ve benzeri zaaflar bunlardan bazılarıdır.\nEtkisiz kalmanın en temel sebeplerinden biri ise davetçilerin baştan kazanıcı bir yaklaşım geliştirmekten uzak tutum takınması, karamsar bir halet-i ruhiye geliştirmesidir. Bunda da insanlara karşı güvensizlik, umutsuzluk duyguları çok belirleyici rol oynamaktadır. Oysa insanların değişmeyeceğini düşünmek doğru değildir. İnsanlar değişir, içinde bulundukları halin olumsuzluğunu kavrama fırsatı bulduklarında farklı bir cihete yönelirler.\nUmut Veren Büyük Dönüşüm: Ashab-ı Resul’ün Örnekliği\nBu manada Resulullah (s) ve ashabının döneminde gerçekleşen büyük değişim ve dönüşüm çarpıcıdır. Şüphesiz vahyin nuruyla cahiliyenin karanlığından çıkıp dünyanın gidişatını kıyamete kadar değiştirecek bir başlangıç yapan o insanların örnekliği bir bütün olarak öğreticidir, dikkat çekicidir. Bu çerçevede Ömer b. Hattab’ın, Musab b. Umeyr’in, Sad b. Muaz’ın, Halid b. Velid’in ve topyekûn ashab-ı Resul’ün dönüşümü umut vericidir.\nİnsanların nereden nereye geldiğini görmek ve bunun nasıl gerçekleştiği üzerinde kafa yormak gerekir. Bilhassa ıslah etme, kazanma, kuşatma yerine yok sayma ve imha etme kültürünün belirleyici hale geldiği, daha keskin tavır alanların, daha fazla düşmanlık söylemi geliştirenlerin daha çok itibar gördüğü, adeta cedel ve gerilimle örülmüş şu yaşadığımız bereketsiz ortamlarda bu örnekler bize çok daha fazla yol gösterici olmalıdır.\nHz. Ebu Bekir’in oğlu Abdurrahman’ı ele alalım. Aişe validemizin kardeşi olan Abdurrahman hem Bedir hem de Uhud’da müşriklerin safında savaşmış ve ancak Mekke’nin fethi esnasında Müslüman olmuştur. Ama hidayet nimetine kavuştuktan sonra da gerçekten iyi bir Müslüman olmuştur.\nHubeyb b. Adiy’in şehit edilişini düşünelim! Uhud Gazvesinden sonra Adal ve Karre kabileleri mensupları Resulullah’tan kendilerine tebliğci göndermesini talep ederler. Ama heyet Benî Lihyan kabilesinin ihanetine uğrar ve Reci kuyusu yakınında Asım b. Sabit ve bazı müminler şehit edilirler. Hubeyb b. Adiy ve Zeyd b. Dessine ise Mekkeli müşriklere satılırlar. Bedir’de yakınları öldürülen müşrikler onları intikam amacıyla öldürmek üzere satın almışlardır. Harem dışına çıkartılıp vahşice katledildikleri sırada bu zulmü seyretmek üzere orada toplananlardan biri de Said b. Amir’dir ki kendisi daha sonra şahit olduklarını aktaracak ve Hubeyb’in şehadeti bir iftihar tablosu olarak tarihe geçecektir. İşte bu kişi, Said b. Amir sonradan Müslüman olacak ve Hz. Ömer döneminde Humus valiliğine getirilecektir. Ve herkesin kendisinden razı olacağı şekilde çok güzel bir yöneticilik yapacaktır.\nYine dikkat çekicidir, Hz. Ömer’in kardeşi Zeyd b. Hattab’ı Yemame Savaşı’nda şehit eden ve bilahare Müslüman olan Ebu Meryem, Hz. Ömer’in hilafeti döneminde Basra kadılığı görevinde bulunmuştur.\n1\nHz. Ebubekir anlatıyor: “\nVeda haccında Suheyl b. Amr’ı gördüm. Resulullah’a kurbanını götürüyor, Resulullah da kendi elleriyle kurbanını kesiyordu. Sonra berberini çağırıp başını tıraş ettirdi. Gözlerimle Suheyl’i izliyordum. Resulullah’ın saçlarını alıp yüzüne gözünü sürüyordu. O anda Hudeybiye günü ‘Bismillahirrahmanirrahim’ ve ‘Muhammedun Resulullah’ kelimelerinin yazılışını reddedişini hatırladım ve onu İslam’a ileten Allah’a hamd ettim.\n“ Suheyl’in bilahare Yermük Savaşı’nda şehit düştüğü rivayet edilmiştir.\n2\nVe Halid’i düşünelim! Kendisi Mekke müşrikleri arasında en azılı gruplardan biri olan Mahzumoğullarının önde gelen isimlerinden Velid b. Muğire’nin oğludur. Halid b. Velid Resulullah’a karşı tam yirmi yıl aralıksız savaştı. Hicretin 8. yılında Safer ayında Müslüman oldu. Üç ay sonra ise Mute Savaşı’na katıldı. Ve müminlerin seçimiyle komutanlığı üstlenerek başarılı bir şekilde ordunun geri çekilmesini planladı. Ve ardından hemen her savaşta yer aldı, ‘\nSeyfullah\n’ lakabını hak etti.\nTüm bu hadiseler bize insandan ümit kesilmemesi gerektiğini göstermez mi?\nKalplerin Fethi\nMekke’nin fethi sonrasında yaşanan hadiseler kazanıcı olmanın, kuşatıcı olmanın Resulullah’ın sünneti olduğunu en somut biçimde gözler önüne sermektedir.\nResulullah’ın “\nŞu dört kişiye şirki yakıştıramam.\n” dediği rivayet edilir: Attab b. Esid; Cübeyr b. Mutim, Hâkim b. Hizam ve Suheyl b. Amr.\n3\nMüşriklerin lider kadrosunda yer alan isimlerden Safvan b. Umeyye ve İkrime b. Ebu Cehil Hudeybiye’de akdedilen anlaşmayı bozup Benî Bekir kabilesinin müminlerin yanında yer alan Huzaalılara saldırmasına ve onlardan pek çok kişiyi katletmesine destek verdiler. Hatta Mekke’nin fethi günü İkrime ve Safvan topladıkları adamlarıyla İslam ordusuna direndi ve Halid komutasındaki müminleri ok yağmuruna tuttular. Ve yenilince de İkrime Yemen’e, Safvan ise Cidde yakınlarındaki Şueybe Limanı’na kaçtı.\nTüm bu yaptıklarına rağmen ikisi de aracıların talebi üzerine affedildiler. Resulullah onlara haber gönderip ikisini de Mekke’ye çağırdı. İkrime için daha henüz fetih gününde Müslüman olmuş hanımı af talebinde bulunmuş ve himaye talebi kabul edilmişti. Böylece hanımı İkrime’ye affedildiği haberini götürdü ve kendisini alıp Mekke’ye getirdi.\nSafvan için ise amcasının oğlu Umeyr b. Vehb Resullullah’tan eman diledi ve talebi kabul edildi. Umeyr yanına geldiğinde Safvan, işlediği cürümlerin vahameti yüzünden affedildiğine inanamadı ve bir alamet istedi. Bunun üzerine Resulullah, Umeyr ile sarığını gönderdi. Safvan iki ay mühlet talep etmişti, Resulullah ona düşünüp taşınması ve karar vermesi için tam dört ay mühlet verdi. Ve Huneyn’de ona çokça ganimet vermek suretiyle kalbini İslam’a ısındırdı. Safvan bilahare Yermük Savaşı’na katılmıştır.\nResulullah ashabına “\nİkrime b. Ebi Cehil mümin ve muhacir olarak yanımıza gelecek. Sakın ola babasına sövmeyiniz. Zira ölüye sövülmesi geride kalanlara cefa verir, üstelik bu sövgü ölene de ulaşmaz.\n” buyurmuştu.\nBu hatırlatma insanların rencide olabileceği, kendilerini hakarete uğramış ve aşağılanmış hissedebilecekleri tutumlara asla fırsat verilmemesi gerektiği hususunda gerçekten de ne kadar öğreticidir. Resulullah’ın bu uyarısı bize önceki süreçlerde yanlış konumlanmış, bâtıl davalar peşinde koşmuş dahi olsalar iman dairesine adım attığı andan itibaren insanların hürmet edilmeye, saygı görmeye layık olduklarını hatta bundan rahatsız olabilecekleri kaygısıyla zulüm ve küfürleriyle öne çıkmış yakınlarının dahi hedef alınmaması, daha genelde geçmişlerinin gündemleştirilmemesi gerektiğini bize açık bir şekilde göstermektedir.\nİkrime’yi Resulullah çok hoş karşıladı ve ona dua etti. İkrime de buna karşılık “\nEy Allah’ın Resulü! Vallahi şimdiye kadar Allah yolundan alıkoymak için yaptığım harcamaların iki katını Allah yolunda yapacağım. Allah yolundan saptırmak için katıldığım savaşların iki katına Allah yolunda katılacağım.\n” dedi.\nİkrime b. Ebi Cehil, Resulullah tarafından Beni Hevazin zekâtını toplamakla görevlendirildi. Hz. Ebubekir’in hilafeti döneminde Müseylime ordusu üzerine gönderilen orduda bir birliğe kumanda etti, daha sonraki ridde savaşlarında da yer aldı. Suriye ve Filistin’in fethi için Bizanslılara karşı yapılan Ecnadeyn Savaşı’na katıldı ve Yermük’te şehit düştü. Şehit düştüğünde vücudunda yetmişten fazla ok ve kılıç yarası olduğu rivayet edilmiştir.\nAttab b. Esid, Ebu Süfyan’ın amcaoğluydu, henüz yirmili yaşlardaydı. Resulullah tarafından Mekke’ye vali atandı. Hz. Ebu Bekir ve Hz. Ömer döneminde de bu görevini sürdürdü.\nRahman’ın Kullarına Merhametle Muamele Etmek\nBu sayılan isimlerin çoğu müminlere alabildiğine düşmanlık yapmış, güç ellerindeyken acımasızca zulmetmişlerdi. İşledikleri cürümlerin büyüklüğü her türlü cezayı hak ettiklerini tartışmasız biçimde ortaya koyuyordu. Ve şimdi yenilmişler, zelil düşmüşlerdi. Ne var ki Resulullah bu insanlara hezimete uğramış düşkünler muamelesi yapmadı. Af ve bağışlanma dilemek için önünde çökmelerini dayatmadı. Çünkü o, toplumlar üzerinde sert, şedid uygulamalarla güç ve kudret gösterisine başvurarak iktidarının ömrünü uzatmayı kendisine öncelikli hedef belirleyen bir hükümdar değildi. O, insanları kazanmayı, onları ahiret saadetine ulaştırmayı kendisine vazife bilen bir mübelliğ, davetçi ve müjdeleyiciydi.\nŞu ayrımı netleştirerek sözümüzü tamamlayalım: Bizler asla haramı, şirki, zulmü, küfrü basit göremez, bunlara karşı esnek, gevşek davranamayız. Elbette akidemiz tüm bu kirliliklere karşı net bir tavır içinde olmayı bize emreder. Ama günahkârı, şirke bulaşanı, zulme meyledeni, küfre düşeni artık geri dönüşü olmayan bir pozisyonda görmek, onlardan ümidi kesmek doğru bir tutum değildir. Aslolan insanları ayağa kaldırmak, düştükleri şirk ve zulüm çukurundan çekip çıkarmaya çalışmaktır. Hidayet Rabbimizdendir ve biz çaba sarf etmekle mükellefiz.\nDipnotlar:\n1- M. Emin Yıldırım, Sahabe İklimi, Cilt II, s. 311\n2- Münir Muhammed Gadban, Nebevi Hareket Metodu, Cilt II, s. 182\nVadah Khanfar, İlkbahar, s. 458",
  "crawled_at": "2025-06-02T10:26:33.995943"
}