{
  "id": "38bcdfae-8c75-4277-9430-6aac54afd9ff",
  "title": "Tesettür İmandan Bağımsız Bir Davranış Değildir",
  "author": "Hasan Eker",
  "year": "2021",
  "issue": "Sayı: 367 - Ekim 2021",
  "url": "https://www.haksozhaber.net/okul/tesettur-imandan-bagimsiz-bir-davranis-degildir-8549yy.htm",
  "content": "1- Kemalist sistemin uzun yıllar boyunca dayattığı tesettür-hicap yasağı hususunda önemli aşamalar kaydedilmesine ve başörtüsünün daha önce hiç rastlanmadığı pek çok alanda yaygınlaşmasına rağmen toplumsal yapıda gözle görülür bir gevşeme, bir gerileme olduğuna dair tespit ve eleştirilere katılıyor musunuz? Bu konudaki gözlemleriniz nelerdir?\nEvet, bu konuda denilenler maalesef doğrudur. Ben de bizzat müşahede etmekteyim. Bu olumsuz tabloyu iki yönden ele almak mümkün.\nBirincisi, güya tesettür korunarak ama içi boşaltılarak tahrif etme şeklinde gerçekleşti. Biliyorsunuz, ister tesettür isterseniz hicap deyin her iki kavramın da örtme ve gizleme gibi bir anlamı vardır. Yani kadınlar Kur’an’ın zinet dediği yaratılış güzelliklerini yabancı bakışlardan gizleyecek bir form içinde elbiselerini giyecekler. İlahi emir bu yönde olduğu halde giyilen elbiseler öyle bir hale getirildi ki hem vücudu sarıp dişilik hatlarını ortaya seren haliyle hem de göz alıcı tarzıyla dikkatleri üzerine çekmektedir. Böyle olunca da tesettürün paradigmasına aykırı durmaktadır. Hatta bazen tesettür adına öyle tuhaf tarzlar geliştirilmektedir ki inanın normal açık bayanlardan daha çok dikkat celp etmektedir. Bu tür giyimler tesettüre aykırı olmanın yanısıra, Kur’ani bir kavram olan teberrüc kavramıyla örtüşmektedir. Ahzâb Sûresi 33. ayette geçen teberrüc kavramı, bir kadının kıyafetleriyle, davranışlarıyla, konuşma üslubuyla veya herhangi bir sebeple karşı cinsin dikkatlerini çekerek kendini fark ettirmeye çalışmasıdır. Bu da edep, iffet ve hayâ sahibi bir kadın profiliyle bağdaşmaz.\nİkincisi, tesettürde geri adım atıldı, yani tesettür tamamen terkedildi. Bu konuda yakın çevremden birçok örnekler biliyorum. Hatta bu örneklerin bir kısmı bilinçli bildiğimiz aile ortamlarında yetişmiş gençlerden oluşuyor.\n2- Eğitim ve iş hayatında yasağa karşı onurluca direnen bazı annelerin kızları, hatta bazen kendileri, maalesef şimdi hicabı değersizleştiren bir tutum içinde görünüyorlar. Kur’an’ın açık bir emri ve Müslüman kadının hayat tarzı olan hicabın algılanmasına dönük bu zafiyete ne tür faktörler sebebiyet vermiştir?\nBu konuda modern seküler hayat, pozitivist eğitim, çevre vb. birtakım dış sebeplerden bahsedilebilir. Fakat böyle bir yaklaşım, problemi görmekten kaçınmaktır. Kısaca, benim anladığım kadarıyla bu zafiyetin tek sebebi var ki o da kişinin kendi iradesidir. Kur’an’da Allah, şeytanı konuştururken şeytanın şöyle dediğinden bahseder: “\nAllah'ın hükmü yerine getirilince şeytan şöyle diyecektir: ‘Şüphesiz Allah size gerçek olanı vaat etti, ben de size vaat ettim ama yalancı çıktım. Zaten benim size karşı bir gücüm yoktu. Ben sadece sizi çağırdım, siz de benim çağrıma hemen koştunuz. O halde beni kınamayınız, kendinizi kınayınız. Ne ben sizi kurtarabilirim ne de siz beni kurtarabilirsiniz! Şüphesiz daha önce ben, beni ortak koşmanızı inkâr ettim/kabul etmedim.’ Şüphesiz zalimler için elem verici bir azap vardır.\n” (İbrahim, 22)\nGördüğünüz gibi resim gayet net ve problemin kaynağı belli. Evet, dış faktörler var ama kimse bunları böyle giyinmeye ve hicabı terketmeye zorlamıyor. Kendileri böyle bir tercihte bulunuyorlar. Kısaca, bir iç kanama yaşıyoruz. Daha önce tesettür yasağı varken kimin gerçekten isteyerek kimin de istemeyerek açıldığını bilmiyorduk. Şimdi yasaklar kalktı. Kimin isteyerek neyi tercih ettiğini daha net görmeye başladık. Özgürlük ortamlarının insanın içini dışına çıkaran bir özelliği vardır. İman dediğimiz şeyin dış sebeplerle ya da çevresel faktörlerle alakası yoktur. Eğer böyle olsaydı Nuh’un (as) karısı ve oğlu iman eder, Firavun’un karısı ise iman etmezdi. Bilindiği gibi her iki örnekte de iman ve imansızlık çevreden, diğer bir ifade ile dış sebeplerden bağımsız bir şekilde gelişiyor. Demek ki iman tamamen kişinin iradesiyle alakalı bir husustur. Çünkü bir kişinin iradesine Allah’tan ve kişinin kendisinden başka kimse müdahale edemez, orası dış etkilere karşı korunaklıdır. Bu söylediklerimi kişinin bir şeyden etkilenerek onu taklit etmesiyle karıştırmayın. Ben taklitten değil imandan bahsediyorum. Çünkü taklit yüzeysel ve dışsaldır, iman ise içseldir ve kişinin kalbiyle/iradesiyle alakalıdır. Kur’an’daki “\nİman henüz kalplerinize girmedi.\n” (Hucurat, 14) ayetini hatırlayın. Buradan hareketle şunu da hatırlatmış olayım: Biz Müslümanlar her türlü şartta ne yaparsak yapalım; günahkâr da olsak sonuna kadar Müslüman kalacağımız yanılgısından vazgeçelim. Böyle bir şey yok. Eğer biz inanarak ve yaşayarak Müslümanlığa sahip çıkmazsak o bizi terkeder. Çünkü Kur’an “\niman ettikten sonra küfre dönmek\n” (Âl-i İmran, 90) diye bir şeyden bahseder.\n3- Ülke içinde ve evrensel düzlemde yaşanan siyasal gelişmelerin bu duruma doğrudan ya da dolaylı bir etkisinin olduğunu düşünüyor musunuz?\nYukarıda söylediğim gibi birtakım dış faktörlerin etkisi var gibi görünse de sonuçta kimsenin zorlaması olmadan kişi kendi iradesiyle karar veriyor ve bir tercih yapıyor. İçinde bulunduğumuz gelişmeleri şu ayetin çerçevesinde değerlendirmek gerektiğini düşünüyorum: “\nAllah pisi temizden ayırana kadar müminleri, (şu) bulunduğunuz durumda bırakacak değildir.\n” (Âl-i İmran, 179)\nYaşadığımız şartlar bizim neye inanıp inanmayacağımızı belirlemez, tam tersine içimizde neyi taşıdığımızı ve irademizi hangi yönde kullandığımızı ortaya çıkarır. Dolayısıyla, şartları günah keçisi olarak görüp kurtulacağımızı zannetmeyelim.\n4- Başörtüsünü gerçek manada tesettürün bir parçası kılmak ve toplumda yeniden bir hicap bilinci geliştirmek için neler yapılmalıdır?\nBaşörtüsü kelimesi hoş bir kelime değil, sadece baş örtüldüğünde işin biteceğini çağrıştırıyor ki maalesef, günümüzde bunu yaşıyoruz. Bunun yerine İslam’a mal olmuş ve Müslümanlar arasında oldukça bilinen, üstelik sadece başı değil, bedeni de örtmeyi çağrıştıran tesettür kelimesini kullansak daha iyi olur sanırım. Çünkü günümüzde “\ntesettüre girmek\n” deyimini kullandığımızda herkes gerçekten bedenle birlikte örtünmeyi anlıyor. Yani tesettür kelimesi gerek taşıdığı anlam ve gerekse oluşturduğu çağrışımlarla zihinlerde dahaİslami karşılığa sahip bir kelimedir.\nTesettür bilincini geliştirmek için iman işine yönelmek lazım. Çünkü tesettür davranışı imandan bağımsız bir davranış değildir. Biz imanı, iman-amel bütünlüğü içerisinde Allah’ın buyruklarına boyun eğme olarak anlatırsak iman eden herkesin hayatında bu sorunun çözüldüğünü görürüz. Öyle ya, şunları Allah’ın emri olduğu için yapanlar tesettür emrini hangi gerekçeyle hayatının dışına koyacaklar? Allah’ın buyrukları arasında böyle bir tercih hakkımız var mı?\nYalnız iman sürecinde bir kimse hemen tesettüre giremeyebilir. Ruhen hazır olmadığı için bunu biraz geciktirmiş olabilir. Nitekim günümüzde beş vakit namaz kıldığı halde tesettürsüz bayanlar görmekteyiz. Bunlar sadece ruhen hazır olmadıkları dolayısıyla böyleyseler ve hazır olduklarında örtünmeyi amaçlıyorlarsa sorun yok. Öyle ya, mesela, otuz yıl açık yaşamış birinin hemen bıçak keser gibi örtünmesini beklemek doğru olmaz. İslam’ın ilk sürecinde de bu böyle olmuş. Tesettür emrini bildiren ayet hicretin 5. yılında gelmiştir ki bu, Mekke dönemiyle topladığımızda risaletin başlamasından 18 yıl sonraya tekabül etmektedir. Yani bu şu anlama geliyor: İslam’ın ilk günlerinde Müslüman olan açık bir bayan namaz kıldığı halde 18 yıl sonra tesettür ayetlerine muhatap olmuş. “\nAllah tıpkı namaz gibi ta ilk günden Müslümanları tesettür emriyle de mükellef kılamaz mıydı?\n” sorusu üzerinde düşünmek gerekir.\nBizler İslam’ı çocuklarımıza ya da insanlara öğretirken düşündürerek, hikmetleriyle birlikte ve asla onlara baskı kurmadan öğretmeye çalışırsak bu, zamanla bilince dönüşecektir inşallah. İnsan bir şeyi bilinç üzere yapar ya da yapmazsa bu konuda içinde bulunduğu şartlar o kimseyi kolay kolay bozamaz. Bu konuda din öğretimine yaklaşım biçimimizde sıkıntılar olduğunu düşünüyorum. Nitekim bir Müslüman kardeşimiz üniversiteye giden kızının açıldığından bahsederken kızının kendisine: “\nZaten siz beni zorla örttürmüştünüz!\n” dediğini bana anlatmıştı.\nKısaca, bizler taklidî imandan tahkikî imana ve öğretime yöneldiğimizde, acele etmeden bu süreci bilince dayalı olarak yürüttüğümüzde sonucun daha farklı olacağını düşünüyorum. Çünkü taklidî iman, toprağın üzerinde basitçe duran köksüz ağaca benzer. Rüzgârlar karşısında dayanamaz, yıkılmaya mahkûmdur. Tahkikî iman ise kökü yerin derinliklerinde olan ağaca benzer. Fırtınalara bile dayanır, yıkılmaz. Bizler dinimizi tahkikî bir imanla öğrenir ve öğretirsek, ayrıca ihlâsla yaşamaya çalışırsak Allah bizleri şeytanların tuzaklarına karşı koruyacaktır. Çünkü şeytan ihlâslı (samimi) kullarına etki edemeyeceğini söylüyor. “\n(İblis) şöyle demişti: Rabbim! Beni azdırmana karşılık ben de yeryüzünde onlara (günahları) süsleyeceğim ve içlerinden samimi kulların hariç hepsini mutlaka azdıracağım\n!” (Hicr, 39-40)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}