{
  "id": "0b2c63a1-2e0a-4e3f-aea5-97b539371f62",
  "title": "Emrolunduğumuz Gibi Dosdoğru Olmak",
  "author": "Haksöz",
  "year": "2021",
  "issue": "Sayı: 361 - Nisan 2021",
  "url": "https://www.haksozhaber.net/okul/emrolundugumuz-gibi-dosdogru-olmak-8459yy.htm",
  "content": "Türkiye kırılgan toplumsal düzeni ve oturmamış siyasi işleyişiyle sürekli biçimde istikrarsızlık girdabında bir ülke. Hemen her dönem başat sorun olarak öne çıkmış olmakla birlikte istikrar arayışı belli dönemlerde daha yoğun bir ihtiyaç olarak kendini hissettirmekte. Şu an yaşanılan çalkantılı süreç de bu hali net biçimde yansıtmakta. Ülke gündemine bakıldığında insanın kendisini dalgalı denizde sağa sola savrulan bir teknede hissetmemesi imkânsız. Dengede tutmak için yapılan hamleler teknenin sürekli biçimde bir o tarafa bir bu tarafa yatmasına yol açıyor adeta. Bu çalkantı hali ise kaçınılmaz biçimde politik kargaşaya ve zihinsel kaosa dönüşüyor.\nBu kaotik hal temel birtakım değerlerin ve ahlaki vasıfların silikleşmesini, yitirilmesini beraberinde getirirken, politik rekabet ve çatışma olgusunun tüm hassasiyetleri aşındırdığı bir süreci besliyor. Tutarlılık kaygısı ise bu olgunun gölgesinde kalarak silikleşen, en çok zarar gören, aşınan, tükenen hasletlerin başında yer alıyor. Gelişmeler karşısında ilkesel zeminde bir tutum belirlemekten ziyade, gündelik kazanç hesaplarıyla tavır alışların yaygınlaştığı; dün ne söylendiğinin, ne yapıldığının unutulup adeta her şeyin günlük algılandığı ve bugün fayda sağladığı düşünülen şeylerin öne çıkartıldığı tutarlılıktan, adaletten ve ahlaktan uzak bir süreç adeta her yere, her şeye sirayet ediyor.\nÖzneleşme Yerine Figüranlaşma\nTürkiye siyasetinin genel manzarasına hâkim görünen bu düşüklüğün, zafiyetin ne yazık ki İslami hassasiyetleri ön planda tutması gereken çevreleri de bir biçimde etkisi altına aldığı görülüyor. Kendilerini İslami kimlikle tanımlayan ve her durumda ilkeli ve tutarlı bir tutumla hareket etmesi gereken şahısların, çevrelerin, yapıların da özgün tavır alışlar yerine bahsi geçen kısır ortamın figüranlarına dönüşmesi hanemize çok ciddi bir kayıp olarak yansıyor. Islah edici pozisyonda bulunmaları gerekenlerin ıslaha muhtaç duruma düşmeleri anlamına gelen bu durum önemli bir açmaza işaret ediyor.\nElbette siyasal, toplumsal gelişmeler karşısında ilgisiz kalamayız, tarafsız seyirci gibi davranamayız. Elbette güncel politik hadiselere ilişkin Müslümanların maslahatını gözeten bir tavrımız olmalı. Elbette kimliğimize ve ümmetimize düşmanlıkla maruf çevrelerin ellerinin güçlenmesinden tedirginlik duymalıyız. Mamafih tüm bu hassasiyet bizi ilkelerimizden uzaklaştırmamalı, tutarsızlığa sevk etmemeli, asla yanlışların savunucusu, aklayıcısı, ortağı konumuna düşürmemeli!\nBilmeliyiz ki eklemlenen, statüko muhafızlığına soyunan, asabiyeci tavırlar görünürde birtakım avantajlar sağlasa da uzun vadede geriletir, kaybettirir. Bağımsız kimliğiyle, adil duruşuyla hakkı haykırma sorumluluğunu üstlenmesi gereken şahsiyetli oluşumları iktidar sahiplerinin amigolarına dönüştürür, çürütür. Öte yandan tahkik eden, eleştiren, sorgulayan ve haktan, adaletten yana tavırlar ise kısa vadede birtakım risklere, kayıplara yol açsa da bizi biz olma vasfımızla korur, geliştirir, geleceğe taşır.\nBu kaygılar ve perspektifle baktığımızda yaşanılan süreçlerin eleştirel bir gözle değerlendirilmesi önem kazanmaktadır. Aynı şekilde iktidar kadrolarından birbiri ardına sadır olan çelişik icraatın eleştirilmesi ve bariz yanlışların, haksızlıkların dile getirilmesi şahitlik sorumluluğunun gereği olarak algılanmalı ve ifa edilmelidir. Dün bize yapıldığında haksızlık ve zulüm olarak tanımladığımız eylemleri bugün başkalarına yapıldığında normal ve adil görmek ya da görmezden gelmek, öfke duyduklarına karşı bile adaletle davranmakla mükellef olanlara yakışmaz. Yine kişilere ve konjonktüre göre değişmeyecek sabit ölçülerle hareket etmesi gerekenlerin siyasi tarafgirlikle olguları çarpıtan bir yaklaşıma yönelmeleri ve gerçekleri işlerine geldiği gibi yorumlamaları ortaya çelişik görüntüler çıkarır.\nHukukun Araçsallaştırılması Kimin Umurunda Olmalı?\nÖmer Faruk Gergerlioğlu hadisesi karşısında takınılan tavır bu anlamda adaletin değil, tarafgirliğin belirleyici olduğu somut bir yanlış olarak öne çıkmıştır. HDP Kocaeli milletvekili Gergerlioğlu’nun vekilliğinin hukuki açıdan son derece tartışmalı bir mahkûmiyet kararına binaen Meclis’te alelacele düşürülmesi tepkisizlikle, umursamazlıkla karşılanmıştır. Hatta bu hadise karşısında kimilerinin nasıl işlediğini çok iyi bilmeleri gerektiği halde sistemin yargı mekanizmasını adeta kutsayan yaklaşımlar sergilemeleri daha çarpıcı bir ilkesizlik örneği olarak tarihe geçmiştir.\nGergerlioğlu’nun şahsını ya da partisini öne çıkartarak olan biteni mazur göstermeye kalkanlar çok daha temelde yatan bir sorunu, hukukun araçsallaştırılması ve seçmece bir tarzda uygulanması çarpıklığını görmezden gelmektedirler. Oysa tam yüz yıldır bu ülkede istikrarlı biçimde hep zulme maruz kalmış ve İstiklal Mahkemelerinden başlayarak sistematik hukuksuzlukların sürekli muhatabı olmuş, daha yakın bir dönemde 28 Şubat zulmünü ve onun getirdiği yargı çarpıklığını tüm çıplaklığıyla yaşamış olanların sergiledikleri bu rahatlık rahatsız edicidir.\nGergerlioğlu’nun vekilliğinin düşürülmesi hadisesinin bir biçimde bağlantılı olduğu ‘çıplak arama’ tartışmasında da görüldüğü üzere rahatsız edici gerçeklerden kaçma, uzaklaşma yaklaşımı İslami camianın son yıllarda iktidar kollayıcılığı refleksiyle geliştirdiği hastalıklı bir tutumdur. Hoşlanmadıklarımız, karşı olduklarımız dile getirdiğinde gerçeği yok saymak ya da arkasında illa da bir karanlık hesap aramak Müslümanları savurmakta, son kertede adaletin değil, iktidarın savunucusu konumuna düşürmektedir. Oysa çıplak arama ahlaksızlığına maruz kaldıklarından şikâyet edenlerin şikâyetlerinde haklı olup olmadıklarını araştırmak, varsa haksızlığa, ahlaksızlığa karşı çıkmak adil olmanın gereğidir. Bunu yapmak bizi bu haksızlığa, zulme maruz kaldıklarından şikâyet edenlerle kimliksel bir aynılığa götürmez, yapıp ettiklerini benimsememizi gerektirmez!\nGergerlioğlu’nun neden ceza aldığı, dokunulmazlık ilkesinin işletilmeyerek nasıl bir keyfilikle mahkûm edildiği, önümüzde somut manada bir Enis Berberoğlu örneği bulunmasına rağmen Anayasa Mahkemesine başvurusunun beklenmeyerek yangından mal kaçırırcasına Meclis’te vekilliğinin düşürüldüğü hiç dikkate alınmadan HDP-PKK bağlantısı üzerinden yapılan muamele meşrulaştırılmaya çalışılıyor. İşte bu tutum hukukun araçsallaştırılmasına destek vermektir. Bizden görmediklerimizin farklı bir hukuka tâbi tutulmalarını onaylamaktır. Ve bugüne dek savunduklarımızı çöpe atmaktan farksız bu tutum bizi olsa olsa bu ülkede geçmişten bu yana sayısız örneği bulunan politik çevrelerden herhangi biri haline getirir, sıradanlaştırır, anlamsızlaştırır.\nHukuk Siyasetin Nesi Olur?\nSomut olguları gerçekçi bir tarzda tartışmaya yanaşmayan, iktidara verdiği desteği statüko muhafızlığına vardıran, sevdiklerinin icraatında hiçbir zaman yanlış ve haksızlık, karşı olduklarında ise asla haklılık bulmayan bu tutum adaleti değil, asabiyeciliği; gerçekliği değil, hayalciliği besler. Bu tutumu HDP hakkında açılan kapatma davasına verilen tepkiler vesilesiyle görmek de mümkündür.\nKapatma davasının açılmasıyla birlikte iktidar çevrelerinde dillendirilen HDP’nin PKK’nin siyasi uzantısı olduğu ve asla hukuk zemininde yeri olamayacağı tezi İslami camia içinde de benimsenmiş görünüyor. Açıkçası doğrudan emperyal güçlerin taşeronluğuna soyunmuş, milliyetçilik temelinde halkı ifsat eden ve güç yetirebildiği her alanda başta Müslümanlar olmak üzere rakip ya da düşman gördüğü veya kendisine tabi olmayan herkesi şiddet yoluyla baskı altına alıp yok etmeyi meşru gören bir oluşumun siyasi, kültürel veya sosyal bir uzantısına sempati duymak bir Müslümanın işi olamaz. Bu yönüyle HDP’nin savunulabilecek bir yönü yoktur. Mamafih kapatma davası süreci biraz daha derinlemesine incelendiğinde “Her şey bugün dillendirildiği kadar net ve basit mi?” diye de sormak gerekir.\nDaha kısa bir süre önce parti kapatma prosedürünü zorlaştıran hükümleri bu iktidarın yasalaştırdığı biliniyor. Parti kapatma kararlarının siyasi zeminde hiçbir sorunun çözümü olmadığı söyleminin yine bu iktidar mensuplarınca yakın zamana kadar tekrarlandığı da biliniyor. Ve şimdi bir anda HDP’nin kapatılmasının elzemi üzerine beyanlarla karşılaşıyoruz. Burada her şeyin normal gittiği söylenebilir mi?\nKaldı ki bu davanın nasıl açıldığı çok açık değil mi? HDP hakkında kapatma davası AK Parti iktidarının çok da gönüllü olmamasına rağmen iktidar ortağı Devlet Bahçeli’nin ısrarı üzerine açılmış, yani davanın asıl savcılığını Bahçeli üstlenmiştir. Bu işleyiş televizyon ekranlarında açık açık “Hukuk siyasetin köpeğidir!” diye haykıran siyasetçi görünümlü provokatörün beyanını hatırlatmıyor mu? Tek başına bu hal bile yeterince tedirgin edici değil mi?\nHiç durmadan estirilen milliyetçi-otoriter rüzgârlara paralel biçimde ardı ardına atılan bu tür adımların ne getireceğinin tartışılmaması çok ilginçtir. PKK’nin gücünün kırıldığı, etkinliğinin azaltıldığı bir süreçte Kürt halkını kuşatacak, sahiplenecek adımlar atmak yerine parti kapatma davası ile mağduriyet, dışlanma, yok sayılma söylemini besleyecek bir adım atma riskinin hiç dikkate alınmaması gerçekten de dikkat çekicidir.\nYazık ki milliyetçi-otoriter yönelim zihinsel bir daralmaya, körlüğe yol açmış, sadece iktidar kadrolarını değil, onların paralelinde İslami çevreleri de gerçeklikten uzaklaştırmıştır. Bu yüzdendir ki “HDP kapatıldığında ne olacak; Kürt halkının yaşadığı duygusal kopuş eğilimi bundan nasıl etkilenecek?” sorusu hiç akıllara bile gelmemekte, alabildiğine sığ bir yaklaşımla hamasi rüzgârların peşine takılarak gündelik söylemlere tâbi olunmaktadır. Bu yaklaşım tarzının bizi ciddi bir tutarsızlık zeminine ittiği görmezden gelinmektedir. Geçmişte İslami camiaya mensup kalemlerin, çevrelerin parti kapatma tartışmalarına verdikleri tepkilerle şu an ortaya konan tepkiler arasındaki farklılaşma bu durumun somut bir örneğidir.\nMızrağı Çuvala Sığdırmak\nHakkı, adaleti öne çıkartmak yerine iktidarın ihtiyaç ve menfaatlerini esas kabul edip pozisyon alma eğilimi pek çok konuda tutarsızlığı beslemekte, güvenilirliğe gölge düşürmektedir. İç siyasetten ekonomiye, dış politikadan kamuoyuna mesaj vermeye kadar her alanda bu zaafın tezahürleri ile karşı karşıyayız. İşte Merkez Bankası ile ilgili göreve getirme ve görevden alma kararlarının çarpıklığı bu durumun bir başka somut örneği olmuştur. Sonuçları itibariyle ortada tüm toplumun sırtına ciddi bir mali külfet yükleyen bir basiretsizlik var ama yine de istişarenin dışlanıp tek adam yönetiminin yol açtığı tahribat ‘yabancı güçlerin ve/ya faiz lobisinin operasyonları’ mazeretiyle örtülmeye çalışılmakta.\nDoğu Türkistan’da Çin zulmüne yönelik tavır bulanıklığı aynı şekilde karşımıza İslami camianın genelinde sorunun küçültülmesi, hatta görünmez kılınması çabalarına yol açmakta. Kimse iktidarın Çin’e savaş açmasını, Çin devletiyle bütün ilişkilerini kesmesini falan beklemiyor. Maalesef Türkiye’nin uluslararası kuşatılmışlığının bu yönde bir adım atmasına imkân vermeyeceği çıplak gözle bile görülebiliyor.\nBu noktada Türkiye’yi suçlamak açık bir haksızlık olur ama en azından konunun gündemleşmesi hususunda daha dürüst ve açık olmak gerekmez mi? Çin devletinin zulmüne maruz kalmış Doğu Türkistanlı mazlumların taleplerinin uluslararası kamuoyuna taşınması hususunda en azından sivil toplumun teşvik edilmesi daha etkili bir yöntem olmaz mı? Bunu yapmak yerine Doğu Türkistanlı muhacirlerin protesto çabalarını sınırlamak, Çin zulmüne karşı geliştirilen tepkilerin ardında Batılı devletlerin ellerini aramak, tüm bunların üstüne bir de tescilli Çin ajanlarını her gece ekranlarda halkın karşısında arzı endam ettirmek olacak şey midir?\nİktidar kibrinin yol açtığı körlüğün örnekleri çok boyutlu. Zaten salgın süreciyle uğranılan mali, tıbbi, psikolojik sıkıntılar nedeniyle bunalmış toplumun vicdanını yaralayacak adımlardan kaçınmaları gerektiğini iktidar sahipleri görmekte zorlanıyorlar. Toplumun sağlığını koruma adına bir taraftan insanlara basit kuralları ihlal ettikleri için ceza yağdırıp öte yandan gövde gösterisi yapma uğruna ‘lebalep’ kongreler tertip etmenin içerdiği çelişkinin nasıl olup da görülmediğinin bir tek açıklaması var: iktidar kibrinin yol açtığı körlük!\nİşte tam da bu noktada İslami hassasiyet ve kimlik sahiplerinin üstlenmeleri gereken sorumluluk devreye girmeli! Haksızlıklara, yanlışlara karşı güç sahiplerini uyarma, eleştirme vazifesi değişik tevillerle geçiştirilmeden gerektiği netlikte ifa edilmeye çalışılmalı.\nTavır Alındığında Sonuç da Alınıyor\nSomut çabalar ortaya konulduğunda bu yönde kazanımlar elde edilebildiği, iktidarın olumlu politikalara sevk edilebildiği de biliniyor. Örneğin İstanbul Sözleşmesi konusunda yaşanan yoğun tartışmalar neticesinde, üstelik de karşı yönde ciddi bir kamuoyu baskısı da olmasına rağmen İslami camianın konuyla ilgili hassasiyeti iktidar nezdinde etkili sonuç doğurdu ve yanlıştan dönüldü. Aynı şekilde okullarda okutulan ant zorbalığı hususunda da iktidarın geri adım atmaması bu yönde İslami camianın tavır koymasına bağlı.\nDanıştay İdari Davalar Genel Kurulunun oy çokluğuyla, Milli Eğitim Bakanlığının 8 yıl önce verdiği ve okullarda ant okutulmasını yürürlükten kaldıran kararını yasaya uygun bulması Türkiye siyasetinin nasıl kırılgan bir yapıda olduğunu gösterdi. Muhalefet, ülke çapında estirilen milliyetçi-otoriter atmosferden de destek alarak ant tartışmasını tırmandırma ve bu yolla bir yandan da iktidar zemininde bir çatlak meydana getirme çabasına girişti.\nKemalist andın resmî ideolojik dayatmanın en bariz, doğrudan ve zalimane uygulamalarından biri olduğu çok açık. Irkçı, ulusalcı, Kemalist, laik çevrelerin söylem ve tutumları resmî ideoloji bağımlısı bu kafa yapısının dayatmacı mantıklarını terk etmelerinin mümkün olmadığını net biçimde göstermiş oldu. Öte yandan tüm bu azgın kampanya karşısında bu zulmün doğrudan muhatabı ve mağduru olan İslami camianın sessizliği ise kanıksanmış tepkisizliğin bir yansıması oldu.\nOysa bu durum silkinme, toparlanma ihtiyacına ve İslami hassasiyet ve endişe sahibi çevreler olarak yüz yüze olduğumuz sorumluluğa işaret etmektedir. Hiç kuşkusuz geçmişte sahip oldukları tahakküm zeminini yeniden elde etme ve tüm topluma yönelik ideolojik dayatma zemini arayışında olan Kemalist zihniyet fırsat kollamakta ve İslami kazanımlarımızı tehdit etmektedir. Öte yandan mevcut iktidarın güç sarhoşluğuyla adaletten ve hakkaniyetten uzak yaklaşımları ise İslami birikimimizi gölgelemektedir. Buna karşın İslami camianın gelişmeler karşısında tepkisiz ve duyarsız tutumu ise yanlışlara ortaklık algısının toplumun geniş kesimlerinde yaygınlaşmasına yol açmaktadır.\nTam bu noktada ilkesel hassasiyetimizi ve kimliksel tutarlılığımızı öne çıkartmanın gerekliliği, zorunluluğu kendisini her zamankinden daha fazla hissettirmektedir. Müslümanlar olarak iktidara eklemlenme görüntüsünün sadece bugün itibariyle kimliğimizi eritmekle kalmayıp yarınlar için de kötü bir gelenek oluşturduğunu idrak etmek durumundayız. Oysa gerek Rabbimize karşı ahdimiz gerekse gelecek nesillere sahih, tutarlı bir hattı miras bırakma sorumluluğumuz bizi acilen daha duyarlı, kapsamlı ve dinamik bir sorgulama sürecine sevk etmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}