{
  "id": "4986e4eb-7684-480c-8312-f41eb0833d96",
  "title": "İbn Arabî ve Tarihselci Perspektiften Vahiy Teorisi",
  "author": "Fevzi Zülaloğlu",
  "year": "2021",
  "issue": "Sayı: 358/359 - Ocak/Şubat 2021",
  "url": "https://www.haksozhaber.net/okul/ibn-arabi-ve-tarihselci-perspektiften-vahiy-teorisi-8432yy.htm",
  "content": "Vahye olmadık anlamlar yüklemek, onu âdeta bir sorunlar yumağı haline getirmek eskiden de vardı günümüzde de. Bu yazıda böyle bir yaklaşıma imza attığını düşündüğümüz örneklerden iki tanesi ele alınacaktır: Tasavvuf ve İslam düşünce tarihinde büyük etkileri olan İbn Arabî (ö. 638/1240) ve Kur’an’ın “\ninsan sözü\n” olabileceği yönündeki görüşü ilegeçen ay büyük tartışma oluşturan Mustafa Öztürk. Konu, büyük oranda ilmî eserler ve makaleler çerçevesinde ve konu ile ilgili ayetler dikkate alınarak ortaya konulacak ve şu soruların yanıtları aranacaktır: “\nCebrail (a) Muhammed Nebi’nin kalbi midir? Yoksa kalbine mi indirmiştir? Tarihselcilerin vahiy teorisinin kaynağı İbn Arabî midir? İlahî olanla beşerî olan eş değer midir?\n” Elde edilen ilk bulgulara göre İbn Arabî ve Öztürk’ün ortaya koyduğu vahiy telakkisi kabul edilebilecek nitelikte değildir. Her ikisinin yaklaşımı da Kur’an’da belirtilen vahiy anlayışına uymamaktadır.\nKur’an, Rabbimizin, kullarıyla iletişimi konusunda şunları söylemektedir: “\nHiçbir beşerle Allah’ın (doğrudan) konuşması olacak şey değildir. Ancak O içe tesir eden ilahî bir ilham yoluylaveya bir perde arkasındanya daO’nun istediği şeyi yine O’nun izniyle bildirsin diye bir elçi göndermek suretiyle konuşur:Çünkü O, aşkın ve yücedir, her hükmünde tam isabet sahibidir.\n” (Şura, 42/51). Göklerin ve yerin yaratıcısı, sahibi Yüce Allah’tır. O, yarattıklarına karşı rahmetinin şahidi olmak üzere, her varlığın özüne sonsuz kudretine, birliğine ilişkin ayetler/işaretler yerleştirmiştir. Arı örneğinde olduğu gibi Rabbimiz yarattığı her şeye vahiyle görev ve sorumluluklarını öğretmiştir. Bu terbiyeden insan fıtratı da kendi payına düşeni almıştır. İnsanın hanif olarak şekillendirilen nefsi, başka bir ifadeyle “\nfabrika ayarları\n” fıtrî vahiyle inşa edilmiştir.\n1\nÂlemlerin Rabbi, yarattıktan sonra kenara çekilip olup bitene seyirci kalmaktan münezzehtir. Evrendeki ve Kur’an’daki ayetler, Rabbimizin sadece yaratmadığını; kusursuz bir şekilde yönettiğini de göstermektedir. Allah’ın ilmine, kudretine ve isimlerine ilişkin Kur’an’da altı bin iki yüz otuz altı işaret vardır.\nVahyin insan elçilere nasıl indirildiğine ilişkin geçmiş kaynaklarda iki ana görüş nakledilir. Bunların ilki, Kur’an vahyinin hem lafız hem mana olarak indirildiği yönündedir. Tarihselcilerin ve bazı mutasavvıfların tercih ettikleri ikinci görüşe göre Cebrail (a) Kur’an vahyini salt manalar (mefhumlar) olarak indirmiş; Resulullah bu manaları bellemiş ve Arap dilinin ifade kalıplarına kendisi döküvermiştir. Hatta bu görüşü dile getirenler, vahiy meleğinin Allah’ın elçisi olarak görev yapmasını da yok sayma eğilimindedir. Bu görüşü şöyle formüle etmek mümkündür: “\nCebrail,Muhammed’in kalbidir, yani vahiy göklerden inmemiş, yerden çıkmıştır, aşkın değil içkin bir mahiyet arz eder.\n”\n1) İbn Arabî’nin Vahiy Teorisi\nMuhyiddinİbn Arabî\n2\ngeçmişte ve günümüzde birçok Müslümanı etkilemiştir. Burada biz sadece onun vahdet-i vücut felsefesi üzerinden oluşturduğu vahiy teorisini ve Müslüman tarihselcilerle kesişen yönlerini ele almak istiyoruz. İbn Arabî tüm teorilerini vahdet-i vücut nazariyesi üzerine kurmuştur. Bu nazariyede insan için aşkın bir varlık yoktur. Bu nedenle vahiy de aşkın değil içkin gerçekliktir. Daha açık bir ifadeyle vahiy Muhammed’in (s) kalbinde doğan ışığın Muhammed’in (s) dilinde sese ve şekle dönüşmesinden ibarettir.\nİbn Arabî’nin beşerî dediği aynı zamanda ilahî, ilahî dediği de aynı zamanda beşerîdir. O, “\nKelam olarak gelen vahyin son şeklini Peygamber’in kendisi verebilir.\n” demektedir. Böylece vahyin lafızlarının inşasını mütercime indirgediği Nebi’nin inisiyatifine vermektedir.\n3\nOna göre vahiy peygambere ilk geldiği zaman harf, hece ve söz halinde olmayıp sadece bir fikir ya da bir kalıp halinde idi. Bu fikir Peygamber’in nefsindeki hayal kuvveti sayesinde bir surete dönüştürülmüş, ardından Peygamber’in zihninde önce bir iç konuşma ve sonra da kelama çevrilmiştir.\n4\nİbn Arabî gayba taş atmayı seven, hayal gücünün kutsiyetine iman eden bir kişidir. Örneğin, ona göre Musa’nın (a) Allah’ı görememesi, onun hayal etme (mütehayyile) yetisinin yeterince saflaşmamasından kaynaklanmaktadır.\n5\nYani yeterince saflaşsa Allah’ı görebilir! Ona göre vahiy herhangi bir kelam, ibare ya da tahayyül edilebilecek bir vasıta olmaksızın, onukabule yatkın olan bir kimsenin kalbine\n6\ndoğrudan atılmasını (ilka) ifade eden bir işarettir.\n7\nYukarıda görüşlerini belirttiğimiz İbn Arabî gayba taş atmaktadır. Çünkü onu bizim kelamına da mesajına da iman ettiğimiz Kur’an yalanlamaktadır. Çünkü inisiyatif tüm denetim vahyi indiren Yüce Allah’ın elindedir.\n8\nHer peygamberin iki temel niteliği olan nebi-resul ayrımının\n9\nköklerini de İbn Arabî’de bulmaktayız. İbn Arabî ilahî kitaplar ile vahyi birbirinden ayırmaktadır. Teorisini kanıtlamak için nebi-resul ayrımını yapmakla kalmıyor, ilham ve rüyalara da kutsiyet atfediyor: “\nResullere apaçık kitap, nebilere vahiy ve şeriat hükümlerini, velilere ilham, müminlere isabetli feraset ve avama sadık rüya indirir.\n”\n10\nİbnu Arabi’ye göre göre vahyin; kalbî, işitsel ve görsel olmak üzere üç kısmı ya da üç mertebesi vardır.\n11\nOrtaya koyduğu bu sınıflandırmayı o, Cebrail’i (a) şahsiyeti olan bir melek elçi olmaktan çıkarıp “\nResulullah’ın kalbinde doğan ışığın, akabinde ses ve şekle dönüşmüş hali\n”\n12\nolarak takdim etmek için yapmıştır. Oysa Necm Sûresi 11. ayette sözü edilen vahyin kendisi değil, onu getiren vahiy meleği Cebrail’dir. Ufukta apaçık gözle görülen bir şey, kalple sınırlandırılamaz.\n13\nİbn Arabî’ye göre vahiy, bazen “\ntümel nefs\n”, bazen “\ntümel akıl\n” ve bazen “\nfaal akıl\n”, bazen de “\ntemel nefs\n”in bağışı olan Cebrail’dir. Vahyi “\ntümel aklın bağışı\n”\n14\nolarak takdim eden İbn Arabî’ye göre merkezdeki şahsiyet Peygamber’in kendisidir. Ona göre vahiyde biri yükselen biri de inen iki şey vardır. Vahiyde yükselen, Peygamber’in konuşan kişiliğidir. İnen ise el-aklu’l-külli’dir (tümel akıl).\nİbn Arabî “\ntahayyül şeytanı\n” diye bir kavram uydurmuş, Muhammed’in (s) tahayyül şeytanının “\nMüslüman\n” olduğunu iddia etmiştir. Tahayyül şeytanı, Müslüman olduğu için Muhammed’in hayalinde şekillenen varlığın Cebrail (yani tümel akıl) olduğunu ileri sürmüştür. Arabî’nin bu vahiy teorisinin kaynağı felsefecilerdir. Çünkü vahiyle tümel akıl teorisinin iç içe geçirildiği bu varsayım, Farabi ve İbn Sina’nın vahiy algıları ile neredeyse birebir örtüşmektedir.\n15\nİbn Arabî’nin vahiy ile ilgili ileri sürdüğü görüşlerin, Farabi ve İbn Sina gibi Aristotelesçi (meşşai) filozofların tercüme faaliyetlerinin de katkısıyla edindikleri fikirlere yaslandığını söylemek mümkündür. Buna göre Peygamber’in zihninde şekillenip söze dönüşen lafızlar, kelam-ı ilahî değildir. Peygamber’i ilhamların mütercimine indirgeyen bu yaklaşımın Kur’an’a gereken önemi verdiğinden söz etmemiz mümkün değildir.\nTarihte vahiy anlayışını sorun olarak görüp sergilediğimiz ve yanlışlarına dikkat çektiğimiz İbn Arabî’nin görüşlerinin ardından günümüzdeki tarihselcilerin de benzer yaklaşımları üzerinde durmak vahiy konusundaki yanlış algıların tarihine mütevazı bir katkı olacaktır.\n2) Tarihselcilerin Vahiy Teorisi\nTarihselcilik Hristiyan metinlerindeki çelişkileri izah etmek için ortaya çıkmış bir yorumlama yöntemidir. Bu yorumlama yöntemini “\nMüslüman mahallesine\n”ye taşımaya çalışanlar, başta Fazlur Rahman (1919-1988) olmak üzere Batı uygarlığı karşısında kompleksli insanlardır.\n16\nBu bölümde büyük oranda Öztürk’ün yaklaşımları bağlamında tarihselci vahiy anlayışı ele alınıp eleştiriye tabi tutulacaktır.\nTarihselcilerin vahiy teorisi, İbn Arabî’nin beşerin kalbinde içkin tümel akıl nazariyesiyle neredeyse aynıdır. Tarihselciler Kur’an’ın indiği yerin Peygamber’in kalbi\n17\nolduğundan hareketle onun lafzen değil manen yani mefhum olarak indirildiğini ispata girişmektedir. Hâlbuki ayetlerde geçen “\nzübür/kitap, suhuf/sayfalar\n” gibi ifadeler,\n18\nönceki nebilere indirilen vahiylerin salt manadan ibaret olmayıp ilahî kontrol altında oluşan lafızlardan meydana geldiğini göstermektedir.\nTarihselciler teorilerini desteklemek için ayetler yetmeyince rivayetleri imdada çağırmakta ve “\nvahyin mana olarak indiği görüşüne argüman\n” olarak “\nKur’an’ın yedi harf (ahruf-i seb’a)\n19\nüzere\n\" okumaya elverişli şekilde indirildiğini bildiren hadisleri çağırmaktadırlar. Maksadı tartışmaya açık olan zannî rivayetler de yetmeyince Kur’an’ın lafızlarını sıradanlaştırmak için kıraat farklılıklarından medet ummaktadırlar.\nMustafa Öztürk, yedi kıraatte kelime düzeyinde noksanlık ve ziyadelik farklar olduğunu ileri sürecek kadarileri gitmektedir.\n20\nHer ne kadar akademik çalışmalarıyla ünlü olsa da bize göre bu tavır ya cahil cesaretidir ya da inkâra kapı aralayan bir gerekçedir. Hâlbuki Kur’an’ın mana ve maksadını taşıyan lafızların da ilahî olduğu hususunda, İslam ümmeti arasında icmâ vardır.\n21\nÖte yandan her konuda olduğu gibi bu konuda da şaz görüşlerin varlığı bir gerçektir.\nMustafa Öztürk’e Göre Kur’an Şair Sözü mü?\nHristiyan teolojide tarihselcilik çalışmaları çok eskidir. Ancak “\nMüslüman mahallesine\n” bu tartışmayı taşıyanların başında Fazlur Rahman gelmektedir. Mustafa Öztürk de Fazlur Rahman’dan etkilenmiş,\n22\ngörüşlerini çok daha ileri noktalara götürmüştür.\nVahyi kalpteki ilhama indirgemeye çalışarak vahyin ilahî vasfını örtmeye çalışan Öztürk, Resulullah’ı “\naldığı ilhamlarla Kur’an’ı formüle eden, duyguları ile onu tanzim eden bir şair\n” olarak nitelemektedir. Öztürk, vahyin dışarıdan, aşkın bir güç tarafından indirildiğini tahfif etmek için, mesajın “\nMuhammed’in sadrından neşet ettiğini\n” söylemektedir. Hatta Kur’an’ın ısrarlı reddiyelerine rağmen Allah’ın Elçisi’ni şaire benzetmek için yoğun bir çaba sarf etmektedir.\n23\nBu çabanın amacı, Kur’an’ın lafızlarıyla bir beşer sözü olduğunu ispat içindir. Oysa vahyin bir beşer sözü olduğunu ileri süren müşriklerdir ve Rabbimiz onları cehennemle tehdit etmiştir: “\nBu sadece ölümlü bir insan sözüdür. Onu (öteki dünyada) cehennem ateşine sokacağım!\n” (Müddessir, 74/25-26)\nRabbimiz Kur’an’ın kelamı, lafzı, manası ve maksadıyla bir beşere ait olmadığını,\n24\nilahî olduğunu çok sayıda ayette beyan etmiştir. Bu bağlamda Öztürk’e sorulması gereken soru şudur:\nManasına inandığınızı söylediğiniz Mushaf’ın ayetleri, Resulullah’a şair denilmesini yasaklıyor. Oysa siz Peygamber’i (s) “\nşair\n” olarak tavsif ediyorsunuz.\n25\nŞimdi biz sizin bu ithamlarınızı doğru mu kabul edeceğiz? Ayetlere (mana olarak bile olsa) inandığınızı söylemekle bu durum çelişkili değil mi? Müşriklerin kullandığı “\nO bir şairdir, Kur’an da şair sözüdür.\n”\n26\nithamını teorilerinizi desteklemek için kullanmanız ahlâkî mi?\nVe bütün tarihselcilere sorulması gereken soru şudur: Kur’an’ın lafızları Nebi’ye aitse lafızlar da onun halet-i ruhiyesine göre biçimleniyorsa vahyin kaynağı ile sonucu arasında çelişki oluşmaz mı? Bizim iman ettiğimiz Mushaf’ın ayetleri vahyin sadece manasının değil, lafızlarının da çelişkisiz, pürüzsüz bir Arapça ile indirildiğini beyan etmektedir: “\nVe onu bütün çapraşıklık ve eğriliklerden uzak Arapça bir hitabe olarak (vahyettik ki) Allah’a karşı sorumluluklarının bilincine varsınlar.\n” (Zümer, 39/28)\nVahyin Faili Kim, Mefulü Kim?\nDiğer tarihselciler gibi M.Öztürk de ısrarla Kur’an ayetlerinin mesajını yüklenen lafızların ilahî olmadığını ispat etmeye çalışmıştır.\n27\nO, Nebimiz Muhammed’in vahyin mefulü değil, faili (öznesi) olduğunu ispat sadedinde şunları söyleyebilmektedir: “\nPeygamber, Kur’an’ın teşekkülünde çok önemli bir role sahiptir. Şöyle ki Peygamber tıpkı bir şair gibi dışardan gelen bir kuvvet tarafından ele geçirildiği duygusuyla ilhama mazhar olur. Bu bağlamda ilhamın dışarıdan mı yoksa içeriden mi geldiği meselesi bahs-i diğerdir. Çünkü vahiy düzeyinde dışarı ile içeri arasında fark yoktur. İlham Peygamber’in özünden sadır olur.\n”\n28\nBu varsayım, vahdet-i vücutçuların, “\nCebrail, Peygamber’in kalbidir\n.” iddiasına çok benzemektedir. Öztürk, âdeta İbn Arabî’nin teorisini allayıp pullayıp pazarlarken, benzerliği önlemek için kendince tedbirler de almaya çalışmıştır. İbn Arabî ile neredeyse birebir aynı olan vahiy teorisini savunmak için minaresine şu kılıfı uydurmaktadır: “\nHer insanın özü ilahî olmakla birlikte Peygamber kendi özündeki ilahiliğin farkına vardığı için diğer insanlardan ayrılır. Peygamber potansiyelini gerçekleştirmiş ve böylece benliği Tanrı’yla bütünleşmiştir. Ancak Tanrı’yla manevi bütünleşme Peygamber’in tanrısallaştığı anlamına gelmez.\n”\n29\nKur’an’ın lafızlarının ilahî olma vasfını kabul etmeyen Mustafa Öztürk, Kur’an’ı “\nbeşerî lafızlardan ibaret bir kitap\n” olarak görmüştür. Bu görüşünü kanıtlamak için geliştirdiği, “\nResulullah’ın Kur’an’ın kendi sözü olmadığını söylemediği, vahiy sayesinde Kur’an’ı kendi diliyle formüle ettiği iddiası\n” tamamen mesnetsizdir.\n30\nAllah’ın Sıfatları Arasında Çelişki mi Var?\nÖztürk, Allah’ın güzel isimleri arasında hem affeden hem de cezalandıran sıfatların olmasını bir çelişki olarak takdim etmektedir. Allah’ın cezalandıran bir ilah olamayacağı varsayımından hareketle onu sadece “\niyilik tanrısı\n”na dönüştürebilmek için yoğun bir gayret içine girmektedir. “\nRahman\n” ile “\nKahhâr\n” arasında öngördüğü, sözde çelişkilerin faturasını, Nebimiz Muhammed’in (s)ruh halindeki değişikliklere çıkarmaktadır. Kur’an’daki sözde çelişkileri ispat sadedinde Öztürk’ün aşağıda söylediklerini cahil cesaretine bağlamak zordur:\n“\nBilindiği gibi dil/lisan insanın duygu düşünce idrak ve kültür dünyasından bağımsız değildir; bu yüzden Hz.Peygamber’in kendi varlık tecrübesinden hareketle Allah’ı gazap, rahmet, beddua gibi insan biçimci sıfatlarla anlatması gayet tabiidir. Ayrıca ‘insanlık halleri’ tabirinin de ifade ettiği gibi bir insanın halet-i ruhiyesi sabit ve stabil değil, ahval ve şeraite göre değişkendir. Haliyle Kur’an’da hem affedici ve bağışlayıcı olmaya yönelik teşviklerin hem de birçok beddua ve telin ifadesinin yer alması, hâşâ Allah’ın ruh halindeki değişikliğin değil, Hz.Peygamber’in yaşadığı iyi kötü tecrübeler ve bu tecrübelerle ilgili farklı hallerin yansıması gibidir.\n”\n31\nBütün tarihselcilere sorulması gereken sorular şunlardır: Lafızları Abdullah’ın oğlu Muhammed’in duyguları ve iç dünyasında yaşadığı fırtınalara göre şekillenen bir kitap Allah’a ait olabilir mi? Siz manayı lafızdan nasıl ayırabiliyorsunuz? Lafız Allah’a ait değilse, mana nasıl O’na ait olabiliyor, bu sınırları tayin hakkını siz nereden alıyorsunuz?\nÖztürk’ün “Zenim” Lafzıyla Alıp Veremediği Nedir?\nÖztürk’ün bize milyonlarca müminin çabalarıyla ulaşmış olan Mushaf’ın lafızlarında eksiklik fazlalık olduğu, yanlış kullanımlar olduğu iddiası\n32\nbatıldır. Onun Kur’an’da fazlalık olarak gördüğü lafızlara bir örnek de “\nzenim\n” ifadesidir ve sadece Kalem Sûresi’nde geçmektedir: “\nKaba ve duygusuz, üstüne üstlük zenim.\n” (68/13) Bu ayetin bağlamında bir karşılaştırma vardır. Üstün bir ahlaka sahip olan nebimiz Muhammed (s), ismi verilmeyen kötü ahlaklı bir karakterle karşılaştırılmaktadır.\nPeki, zenim nedir?\nRâgıb el-İsfahânî,\n33\nKur’an lafızları konusunda bilgisine ve uzmanlığına güvendiğimiz bir ilim adamıdır. O Kur’an’da sadece bir defa geçen zenim kelimesini şöyle anlatmıştır: “\nZenim (ya da müzennem); kendi üretmeyen başkalarının sırtından geçinen, kendisine güvenilmediği için muallakta bırakılmış, köksüz, asalak kişi…\n”\n34\nKelimenin kök anlamı, “\nbir şeyi bir şeye bağlamaktır.\n” Bu manada zenim, hayvanların kulaklarına takılan, onların tanınmalarını sağlayan bir işaret olan “\ntragus\n” manasına gelmektedir.\n35\nKalem Sûresi’nin ilgili ayetlerini siyak sibakıyla birlikte okuduğumuzda son sıfatı zenim olan bu kişinin diğer özellikleri şunlardır: Yalancı, yemin edip duran alçak, söz getirip götürerek insanları birbirine düşüren, iyiliği engelleyen, saldırgan, günaha düşkün, saygısız. Zenim, bu ahlaksız kişinin kulağındaki tragusu/işaretidir. Sonradan birinin çocuğu sayılan kişiye de Araplar “\nzenim\n” derler. Ancak Kur’an’ın bu anlamda kullandığı bir varsayımdır. Çünkü Allah kimseyi bir başkasının günahından sorumlu tutmaz.\n36\nBu sebeple kelimeye, “\nsonradan başkasının çocuğu sayılan soysuz\n” anlamı verilemez.\nTarihselci Öztürk, zenim’i “\nnesebi belli olmayan kişi\n” olarak çeviriyor ve sonra da diyor ki: “\nBu lafız Allah’a ait olamaz.\n” Yani Öztürk önce kılıfı hazırlıyor, sonra da minareyi çalıyor. Demek ki Kur’an’ın Mushaf olarak inşa sürecinde tarihselcilerin, inisiyatifi, Allah’tan alıp bir beşere vermelerinin amacı, ilahî kelam hakkında kalplerindeki şüphelere taraftar bulmakmış.\nKur’an’da sadece bir defa geçen bir kelime üzerinden fırtınalar koparan tarihselciler, en çok ahlak vurgusu yaptıkları halde Allah’ın koruma sözü verdiği kelamına karşı “\nahlaksızlık\n” yapıyorlar. Çünkü İslam’a mesafeleri herkesçe malum olan seküler medyanın (medyumların) ekranlarında onları hoşnut edecek şekilde İslam’ı ve Müslümanları karikatürleştirerek alaycı bir üslupla gündeme getirmek bilimsellik değil, hadsizliktir.\nTarihselciler Kur’an’ı ahlâkî öğütlere indirgemek için yoğun çaba harcamışlardır.\n37\nBiz de onları iddialarından vuran şu soruyu yöneltmekten kendimizi alamıyoruz: Kur’an’ın lafızlarına kirli anlamlar yüklemek haddini bilmezlik değil midir?\n3) Kur’an’ın Vahiy Telakkisi\nİslam ümmetinin üzerinde mutabık olduğu mütevatir Mushaf’a rağmen eksiklik ya da fazlalık iddiası, bize göre sadece bilimsel merakla izah edilemez. Kur’an’ın korunmadığını ileri süren böyle bir iddia korkunçtur ve bir Müslüman tarafından dile getirilemez.\nTarihselciler önce Kur’an’ın lafız olmadığını, salt mana olduğunu ileri sürerek kendilerine rahat at koşturacakları bir alan açmak istiyor; Kur’an’ın lafızlarını inşa edenin bir beşer olduğunu ispata girişiyorlar. Buna göre ayetlerin, sûrelerin lafızları ilahî değil,beşerî kelamdır.\nKur’an, Resulullah’ı (s) mütercime indirgemek isteyen tarihselcileri yalanlamaktadır. Aşağıdaki ayetler lafız-mana ayrımı yapmadan her ikisinin de bir araya getirilip okutulmasında inisiyatifin peygamberde olmadığını açıkça ifade etmektedir.\n“\nVahyin sözlerini tekrarlarken dilini hızla oynatıp durma. Çünkü onu (senin kalbine) yerleştirmek ve (gerektiğinde) okutturmak bizim işimizdir. Böylece onu telaffuz ettiğimiz zaman, kelimelerini (bütün zihnini vererek) takip et. Sonra bil ki onları tek tek açıklamak da bize aittir.\n” (Kıyamet, 75/16-19). Bu ayet grubu, Kur’an’ın lafızlardan oluşan ayetler, sûreler şeklinde inşa edilmesi ve beyan edilmesinde kontrolün tamamıyla Allah’a ait olduğunun şahididir. Tabi bu şahitlik iman edenler için bir mana ifade eder. Kur’an hem lafızdır hem de manadır. “\nLafız değil ama manadır.\n” şeklindeki bir görüş demagojiden öte bir anlam taşımaz. Manayı ve maksadı bize taşıyan Kur’an’ın lafızlarıdır.\nKur’an’ın lafızlarının Resulullah’ın içinde yaşadığı iklim ve psikolojiyi yansıttığını iddia etmek, Mushaf’ı reddetmekle aynı anlam kümesindedir. Buradan Öztürk’e özel bir çağrımız olacak: Kur’an’ın manasının ilahî, lafzının beşerî olduğunu iddia ediyorsunuz. Niyetinizi sorgulamıyoruz. Ama şunu soruyoruz: Öve öve bitiremediğiniz Mustafa Kemal’in Nutuk adlı eseri hakkında bu kadar kolay konuşabilir misiniz?\nSözün Özü\nÇalışmamızda görüldüğü gibi aslında tarihselciler yeni bir şey söylemiyorlar. İbn Arabî’nin ve felsefecilerin görüşlerini, Hristiyan teolojisinde söylenenleri harmanlayıp “\nMüslüman mahallesi\n”nde pazarlamaya çalışıyorlar. Bize göre Öztürk de dâhil tarihselciler, anlamını buharlaştırmak istedikleri Kur’an’ın lafızları üzerinde spekülasyon üreterek şeytanî güçlerin algı operasyonlarına yardımcı oluyorlar. Ve “\nlafızlarına beşerî bir tercüme\n” muamelesi yaptıkları Kur’an’ın manasına inandıklarını söyleyerek aklımızla alay ediyorlar.\nOnlara buradan çağrımız şudur: Lütfen aklımızla dalga geçmeyin. Eğer gerçekten bize lafızlarıyla ulaşan ilahî vahye iman ediyorsanız gelin tövbe edin, Sırat-ı Mustakim’e geri dönün! Kur’an’ı sonu gelmez akademik tartışmalarınıza alet etmeyin! Sizi kimlerin alkışladığına, kimleri razı ettiğinize dikkat edin! Aslında siz, sizi takdir edenlerin, laik-seküler kesimler olduğuna\n38\nşahitsiniz. Bu ilgi size göre doğal mıdır?\nGelin, oryantalistlerin, kâfirlerin teorilerinin gönüllü savunucusu olma zilletinden kendinizi kurtarın! Gelin, Allah’a ve indirdiklerine gönülden teslim olun ya da düşün yakamızdan! Gelin, Allah’ı ve O’na iman edenleri dost edinin: “\nMüminler müminleri bırakıp da kâfirleri dost/müttefik edinmesinler. Kim böyle yaparsa Allah’tan bütünüyle kopmuş olur; ancak kendinizi onlara karşı korumak için (bilinçli bir tercihse), o başka. Ne ki Allah, kendisine karşı dikkatli olmanızı ihtar eder; çünkü eninde sonunda varış Allah’adır.\n” (Âl-i İmran, 3/28)\nDipnotlar:\n1- Bu konuda daha geniş bilgi için bkz. Fevzi Zülaloğlu, “Yüce Allah'ın Yarattıklarıyla İrtibatı: Vahiy”, Haksöz Dergisi, Haziran, 2002, Sayı: 135.\n2- Tam adı, Muhyiddîn Muhammed bin Ali bin Muhammed el-Arabî el-Hâtimî et-Tâî’dir. 17 Ramazan 560 (28 Temmuz 1165) tarihinde Endülüs’ün güneydoğusundaki Tüdmîr (Teodomiro) bölgesinin başşehri olan Mürsiye’de (Murcia) doğdu. 10 Kasım 1240’ta vefat etti. İbn Arabî'nin en sert eleştirmenlerinin başında gelen kişi Hanbelî mezhebi geleneğinden beslenen âlim İbn Teymiyye’dir. İbn Teymiyye'ye göre vahdet-i vücut küfürdür, dolayısıyla onu savunanlar da kâfirdir. Daha geniş bkz. Türkiye Diyanet Vakfı İslam Ansiklopedisi, Muhyiddin Arabi maddesi.\n3- “Şayet vahiy nitelik değil de nicelik itibariyle Tanrı'ya ait ise hadis, haber, re'y ve sünnet diye adlandırılır. Bu tür vahiyde ise suretin nihai şekli değil, çerçevesi çizildiğinden Peygamber bu çerçeve içinde son şeklini kendisi verebilir. Bu tür vahiy ise emir makamı da denilen makamdan gerçekleşen vahiydir.” Erdoğan el-Bulga, Fi’l-Hikme, s. 39.\n4- İsmail Erdoğan, “El-Bulga Fi’l-Hikme Adlı Eseri Bağlamında Muhyiddin İbn Arabî’nin Vahiy Anlayışı”, Fırat Üniversitesi İlahiyat Fakültesi Dergisi, 15:2, 2010, s. 38.\n5- İsmail Erdoğan, A.g.m., s. 37.\n6- İbn Arabî, Futuhatı Mekkiyye, Çeviren: Ekrem Demirli, Cilt: 9, İstanbul, 2008, s. 444.\n7- İsmail Erdoğan, A.g.m., s. 203-204.\n8- “O sebeple aceleyle dilini oynatıp durma: Şüphesiz onun toplanması da okunuşu da bize düşer.” (Kıyame, 75/16-17)\n9- Nebi ile resul arasında keskin bir ayrım yoktur. Kur’an’da peygamberlerin iki sıfatı olarak geçer. Bu konuda daha geniş bkz. Fevzi Zülaloğlu, “Nebi İle Resul Arasındaki Fark”, Haksöz Dergisi, 1996, Sayı: 66.\n10- İsmail Erdoğan, A.g.m., s. 39.\n11- İsmail Erdoğan, A.g.m., s. 32.\n12- İsmail Erdoğan, A.g.m., s. 33.\n13- “[Kulunun] kalbi gördüğünü yalanlamadı. Peki, siz, ne gördüğü konusunda onunla tartışmaya mı giriyorsunuz? Andolsun ki onu başka bir inişinde daha görmüştü.” (Necm, 53/11-13)\n14- İsmail Erdoğan, A.g.m., s. 35.\n15- İsmail Erdoğan, A.g.m., s. 36.\n16- Tarihselciliğin doğuşu, gelişmesi ve Müslümanlar tarafından savunulmaya başlanması sürecini daha geniş incelemek için bkz. Fevzi Zülaloğlu, Temel Kaynağımız Kur’an, Ekin Yayınları, Ekim 2004, İstanbul.\n17- Vahiy Resulullah’ın kalbinde şekillenmemiş olsa da onun kalbine indirilmiştir. Aşağıdaki ayet Resulullah’ın kalbiyle vahiy meleği arasındaki ilişkiyi net bir şekilde ortaya koymuştur: “(Ey nebi!) De ki: Kim Cibril’e düşmansa, iyi bilsin ki o senin kalbine vahyi, önündekini (özü itibarıyla) doğrulayan bir rehber ve inananlar için de bir müjde olarak, Allah’tan aldığı izin sayesinde indirmiştir.” (Bakara, 2/97)\n18- “Ve-innehûlefîzübüri’l-evvelîn” ifadesi için bkz. Şuara, 26/196. Ayrıca “innehâzâlefi’s-suhufi’l-ûlâ” geçen zübür (kitap) ve suhuf (sayfalar) ifadeleri için bkz. A’lâ 87/18.\n19- “Bu Kur'an yedi harf üzere nazil olmuştur. Öyleyse size kolaya gelenini okuyun.” Bu konuda ufak tefek farklılıklarla pek çok hadis, hadis mecmualarında yer alır. Bkz. Buhârî, Sahih, Fadâilü'l-Kur'an, 27, Tevhid, 53, Bed'ül-Halk, 6, Mürteddin, 9, Husumat, 4; Müslim, Sahih, Misâfirîn, 270.\n20- Mustafa Öztürk, “Kur’an Vahyinin İnzal Keyfiyetine Dair Görüş Tercihim”, Karar Gazetesi, 14 Aralık 2018.\n21- “Bil ki Kur'an, Arap dili ve Arap dilinin üslup ve belâgatiyle nazil olmuştur. O nazil olduğunda Arapların hepsi, Kur'an'ı anlıyorlardı ve onun bütün ayrı ayrı kelime ve terkiplerindeki manaları biliyorlardı. Kur'an, tevhidî ve dinî vecibeleri hâdiselere uygun olarak beyan etmek maksadıyla cümle cümle, ayet ayet inzal ediliyordu.” Muhammed Ersöz, “Kur’an’ın Dil Yapısı ve Kur’an Kelimelerinin Terimleşmesi”, Doktora Tezi’nden naklen, İbn Haldûn, Veliyyüddîn Abdurrahmân b. Muhammed, Mukaddimetü İbn Haldûn, Dâru Ya'rub, Dimeşk 2004, Cilt: 2, s. 174.\n22- Mustafa Öztürk, “Tarihselcilik ve Fazlur Rahman”, Türkiye’de İslâmcılık Düşüncesi ve Hareketi Sempozyum Tebliğleri, Zeytinburnu Belediyesi, 2013, s. 206-207.\n23- “Peygamber vahyi/ilhamı tıpkı bir şair gibi bildiği dildeki ifadeler, iyi kullandığı imgeler ve sahip olduğu bilgiler çerçevesinde formüle eder.”şeklindeki iddia için bkz. Öztürk Mustafa, Kur’an, Vahiy, Nüzûl, Ankara Okulu Yayınları, 2016, s. 142.\n24- “O yalancı-müfteri değildir.” (Hud, 11/13) “O sihirbaz değildir.” (Yunus, 10/2) “O bir mecnun değildir.” (Tekvir, 81/22) “O uydurukçu değildir.” (Secde, 32/3)\n25- “Kur’an'da ‘de ki’ diye başlayan birçok ayetin bulunması, şair ve şiir örneği üzerinden şöyle izah edilebilir: Bir şair kendine hitap ettiğinde, dışarıdan birisi onu dinlese ve yalnız olduğunu görmese, başka bir kişiyle konuştuğunu zanneder...” Bkz. Mustafa Öztürk, A.g.e.,s. 146\n26- “Ve o bir şair sözü değildir; ne kadar da azınız inanıyor ve o bir kâhin sözü de değildir; ne kadar da azınız düşünüyor.” (Hakka, 69/41-42) Kur’an müşriklerin Nebimize “şair” ithamlarını reddetmiştir: “Biz ona şiir öğretmedik, zaten bu ona yakışmaz da…” (Yasin, 36/69)\n27- “Kur’an metnindeki ayetler Hz.Peygamber’e lafız ve mana olarak vahyedilmemiştir. Kur’an sonuçta Hz.Peygamber’in diliyle formüle edilmiş bir kelamdır.” Bu iddia için bkz. Mustafa Öztürk, A.g.e., s. 146\n28- Mustafa Öztürk, A.g.e., s.  141-142.\n29- Mustafa Öztürk, A.g.e., s. 141-142.\n30- “Hz.Peygamber insanlara tebliğ ettiği bu kelamın kendine ait olmadığını söylememiş, kendisinin Allah tarafından seçilip gaybî yardımla desteklendiğine dikkat çekmiştir. Bu gaybî yardım/destek Kur’an’da ‘vahiy’ diye isimlendirilmiştir. Hz.Peygamber vahiy sayesinde Kur’an’ı kendi diliyle formüle etmiştir.” Mustafa Öztürk, A.g.e., s. 144\n31- Mustafa Öztürk, A.g.e., s. 226.\n32- “Kur'an'da îcâz, itnab ve tatvîl gibi Arap edebiyatının çokça kullandığı üsluplar vardır. Aynı şekilde azımsanamayacak ölçüde tekrarlar vardır. Ayetlerin sonlarında ses uyumu sağlamak için, geçmiş zaman kalıbı yerine şimdiki zaman kalıbı kullanmak, tekil yerine çoğul, dişil yerine eril zamirler kullanmak, bazı özel isimlerin asli formunu değiştirmek, kelimenin sonuna harf eklemek veya harf düşürmek gibi edebî hususiyetler de mevcuttur.” Mustafa Öztürk, Kur'an Dili ve Retoriği, Ankara, 2002, s. 101-124.\n33- Râgıb el-İsfahânî (954-1108), 11. asrın Arapçaya hâkim Kur'an tefsiri konusundaki İslâm âlimlerindendir. Doğum tarihi kesin olarak bilinmemektedir. Adnan el-Cevherî, doğum tarihini Hicrî 343 olarak vermektedir.\n34- Ragıb el-İsfahânî, el-Müfredat, Kahraman Yayınları, İstanbul, 1986, s. 314-315.\n35- Lisanu’l-Arab ve Mekâyîs'ul-Luğa’dan Süleymaniye Vakfı, Kalem Suresi Meali.\n36- Bkz. Necm 53/38-41. ayetler.\n37- Zülaloğlu, Temel Kaynağımız Kur’an, Ekin Yayınları, Ekim 2004, İstanbul.\n38- Tarihselcilerin İslam’a yönelik şüphe uyandıran görüşlerine gazeteciler, algı operasyonlarına bayılan “medyumlar, sihirbazlar” bayılmaktadır. Ruşen Çakır, Mustafa Öztürk’le yaptığı röportajda, bizi bizimle vurabilecekleri bir alan açıldığı sevincini saklayamamıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}