{
  "id": "ef053232-dae3-495e-a5ca-3559d28b2123",
  "title": "Tarihî Dizilerin Anımsattığı Açmazlar Işığında Tarih ve Sinema - I",
  "author": "Tahir Günay",
  "year": "2021",
  "issue": "Sayı: 358/359 - Ocak/Şubat 2021",
  "url": "https://www.haksozhaber.net/okul/tarihi-dizilerin-animsattigi-acmazlar-isiginda-tarih-ve-sinema-i-8436yy.htm",
  "content": "\"İngiliz tarihçiler benim bir yalancı olduğumu söyleyecekler ama tarih, kahramanları asanlar tarafından yazılıyor.”\n-William Wallace / Braveheart-\nBütün toplumlarda olduğu gibi bizde de (belki biraz daha fazla olarak) en sorunlu alanlar her zaman tarih ve din olmuştur. Kutsallarının var olması, bütün insanları ilgilendirmesi, bilgisi olmayanların dahi kesin, değiştirilemez fikirlerinin olması, kolaylıkla manipüle edilebilmesi, ticarete, siyasete, ideolojiye tahvil edilebilmesi, bilgi ediniminin uzun ve okumaya (çok okumaya) dayanması, bu iki temel alanın kendi disiplinleri içerisinde öğrenilmesi, anlaşılması, yorumlanması, hatta yaşanmasını zorlaştırmıştır. Bu nedenle dinin gerçekleri hurafelerle, tarihin gerçekleri ise mitlerle birbirine karışmıştır. Dinin literatürü ve tarihin olayları (ve dahi kişileri) çeşitli kişi, kurum, grup, cemaat, tarikatlar tarafından paylaşılmış, herkes kendi kutsalının peşinde koşturmuş durmuştur.\nTarih bir halkın ortak hafızası olmanın ötesinde, bizim zaman, mekân, insan, olay ve olgular ile kurduğumuz kopmayacak (kopmaması gereken) bir bağdır. Sebepler ve sonuçlar arasındaki ilişkiler bütünü aynı zamanda bir gelecek tasavvurudur. İnşa ettiğimiz medeniyetin varlığının delilidir. Fert veya toplum olarak kendimizi ifade etmemizi sağlar.\nTarihin araçsallaştırılması pek çok alanda kişi ve kurumlara geçici bir hareket meşruiyeti sağlamış olsa da bu durumun, onun gerçeğe ulaşmak, çıkarımlarda bulunmak, ânı ve geleceği yorumlamak gibi asıl amaçlarına hizmet etmediğini bilmek gerekiyor. Bir halkın, ortak hafızasının bir bölümünü sahiplenirken bir bölümüne adeta “\nnefret\n”le yaklaşması ancak ve ancak tarihin araçsallaştırılmasından kaynaklanan haksız ve çirkin yaklaşımların neticesi olabilir. Doğru olan, tarihi; ideolojilere, siyasi çekişmelere, yalanlara ve mutaassıp cehalete kurban etmemektir.\nSanatın yedincisi, günümüzde, insanı ve âlemi anlama konusundaki en yetkin araçtır. Onun Lumiere kardeşler ile başlayan yolculuğu henüz bir buçuk asrı bulmamış olsa da yaşadığı ilerleme ve geldiği nokta hayal edilenin çok daha ötesindedir. Beyaz perdeden beyaz cama ve oradan da dijital dünyanın uçsuz bucaksız enginliğinde bazen film, bazen belgesel, bazen dizi, bazen de isimlendiremediğimiz kıyafetlerle karşımıza çıkıyor ve her seferinde bizi kendisine râm etmeyi başarıyor. Artık onunla görüyoruz, onunla duyuyoruz, onunla hissediyoruz, onunla paylaşıyoruz ve ona “\nsinema\n” diyoruz.\n20. yy. boyunca bir taraftan gelişen, dönüşen, yenilenen sinema kendi varoluşunu tamamlamaya çalışırken hemen çok erken yıllardan itibaren kendisine uygun bir yaşam alanı olarak çoktan tarihin kendisini keşfetmişti bile. Bir sinema filminin gereksinim duyduğu bütün unsurlar tarihte hazır bir şekilde bulunmaktadır: mekân, hikâye, çatışma, dramatik unsurlar, kahraman… Filoteo Alberini’nin “\nRoma’nın Fethi\n” filminin çekim tarihi 1905’tir. O günden günümüze kadar da tarih, sinemanın vazgeçilmez unsurlarından biri haline gelecektir.\nÜlkemizde sinemanın başlangıç hikâyesi de (ne mutlu bir tevafuktur ki) tarihî bir anın kayıt altına alınması ile başlamıştır. Fuat Uzkınay’ın çektiği “\nAyestefenos'taki Rus Abidesi’nin Yıkılışı\n” adlı belgesel 1914 tarihini taşımaktadır. İlk konulu filmler ise 1917’de Sedat Simavi tarafından çekilen “\nPençe\n” ve “\nCasus\n” filmleridir. Kemal ve Şakir Seden kardeşlerin kurduğu Kemal Film’in Muhsin Ertuğrul’a çektirdiği 1923 tarihli “\nAteşten Gömlek\n” filmi ise Halide Edip Adıvar’ın Kurtuluş Savaşı’nı konu alan romanından uyarlanması itibariyle de birçok ilki içinde barındırmaktadır. Nitekim bu tarihlerde Seden kardeşlerle başlayan Türk sineması serüveni gittikçe büyüyecek, çekilen filmler ve özellikleri itibariyle kendine has bir sinema dili oluşturacak ve yine kendi isimlendirdiği şekliyle kendisine “\nYeşilçam Sineması\n” diyecektir.\nYeşilçam Sineması, bir yandan, yeni kurulan cumhuriyet, tek parti devri, devrimler, 2. Dünya Savaşı, Soğuk Savaş, darbeler, ekonomik yetersizlikler, yükselen milliyetçilik gibi içinde bulunduğu siyasi ve toplumsal şartların etkisini sindirmeye çalışırken bir yandan da Hollywood’un lokomotifi olduğu dünya sinemasının başta teknoloji olmak üzere hemen her alanda yaptığı atılımı geriden takip etmeye, hatta taklit etmeye mecbur kalmıştır.\nTarihî filmler 1950 yılından itibaren yoğun bir şekilde çekilmeye başlandı. “\nBarbaros Hayreddin Paşa\n”, “\nYavuz Sultan Selim\n”, “\nCem Sultan\n”, “\nLale Devri\n” gibi filmlere halkın da teveccüh göstermesi ve sinema salonlarını doldurması, siyasi iklimin de etkisiyle tarihî filmlerde bir patlama yaşanmasına sebep oldu. 1960’larda “\nMalkoçoğlu\n” (beş film), 1970’lerde “\nKara Murat\n” serileri (yedi film) tarihî filmlere olan ihtiyaçtan daha çok, her iki seride de başrolü oynayan, yeteneği ile at ve dövüş sahnelerine yeni bir tarz getiren Cüneyt Arkın’ın popülaritesinden kaynaklanan filmlerdi. Bu arada “\nTarkan\n” ve “\nKaraoğlan\n” gibi filmler de tarihî film kontenjanından arz-ı endam eden yapımlar olarak sinemalarda yerlerini aldılar.\nYeşilçam Sineması, seks filmleri furyasının sinema salonlarını ele geçirmesiyle birlikte 1970’lerde ömrünü tamamladı. Tekrar ayağa kalkmak için yeniden hamle yaptığında ise karşısında güçlü bir rakip buldu: Televizyon! Beyaz camın büyüsü herkesi etkilemişti. Kimse artık sinemalara gitmek istemiyordu. Bunun en büyük sebeplerinden birisi, televizyon sayesinde insanların çok daha kaliteli filmleri evlerinde seyredebilmelerinin sağladığı konfordu. Gerçi her evde olmadığı için mahallede televizyon sahibi evler hemen her akşam misafir kabul etmek zorunda kalıyorlardı ama bu durum günümüzün misafir sevmeyen çekirdek aile tipinden uzak olan 80’li yılların aileleri için çok da büyük bir problem değildi. Askerî darbeden birkaç yıl sonra siyasetin getirdiği kısmi de olsa özgürlükçü hava ve ekonomik gelişmeler ışığında yüzyılın son on yıllık bölümüne girerken tarihî filmler açısından dönüm noktası olacak bir gelişme yaşandı: Yücel Çakmaklı’nın 1982 tarihli “\nHacı Arif Bey\n” dizisi ve 1989 tarihli “\nMinyeli Abdullah\n” filmi. Televizyonda ve sinemada birçok klişeyi yıkan bu iki yapım, mütedeyyin insanların da sinemaya ve televizyona yakınlaşmasının sebeplerinden birisidir.\n1990’lar hem özel kanallar sayesinde televizyonun şahlanışına hem de sinemanın ve (bu arada tarihî filmlerin) yeniden doğuşuna tanıklık etmiştir. Televizyonda “\nKurdoğlu\n” serisi ve din temalı biyografik televizyon filmleri adeta patlama yaparken çok uzun bir aradan sonra Mustafa Altıoklar’ın 1995 tarihli “\nİstanbul Kanatlarımın Altında\n” filmi ile seyirci bir kez daha sinema salonlarını dolduruyordu.\n2000’lerden günümüze kadar tarihin hemen her dönemi ile ilgili olarak birçok film ve dizi çekildi. Filmlerin yapım maliyeti azalmadı veya işler sinemanın paydaşları için kolaylaşmadı. İnternet ve onun imkânlarının oluşturduğu platformlar sayesinde pazarın kendisi o kadar büyüdü ki bugün o pazarın kontrolünden bahsetmek adeta imkânsız hale geldi. Çeşitlendi, yenilendi, ucuz ve ulaşılabilir hale geldi. Bu nedenle 2000 yılından sonra çekilen tarihî filmler ve dizileri ayrı bir yazı konusu olarak ele almak daha sağlıklı olacaktır.\nBuraya kadar sadece tarihî filmlerin tarihinden bahsettik. Tarih ve tarihî filmlerin ilişkisini hiç ele alamadık. Bu uzun girişten sonra diğer yazımızda; tarihî filmlerin ve dizilerin tarihle olan ilişkilerini, genel özelliklerini, yaklaşımlarını değerlendirmeye gayret edeceğiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}