{
  "id": "cb0a21b0-590a-42ce-8110-a1917b138770",
  "title": "Kur’an İle İlişkimizde Samimi Olmalıyız",
  "author": "Hüseyin Gökalp",
  "year": "2021",
  "issue": "Sayı: 369 - Aralık 2021",
  "url": "https://www.haksozhaber.net/okul/kuran-ile-iliskimizde-samimi-olmaliyiz-8585yy.htm",
  "content": "Selçuk Üniversitesi İslami İlimler Fakültesi Öğretim Üyesi\n1) Kimi tartışma mahfillerinde bir hayat kitabı olması gereken Kur’an’ın bir araştırma objesine dönüştürüldüğüne dair bir izlenim ediniyoruz. Kur’an üzerine çokça konuşulan, tartışılan ama İslam’ın hayatlaşması anlamında zaafların, çelişkilerin çoğaldığı bir görüntü var karşımızda. Kur’an ile ilişki biçimimiz nasıl olmalı?\nGeçmiş toplumların dini nasıl tahrif ettikleri dikkatle incelenmeli. Zaten Kur’an özellikle ümmeti çeldirecek toplulukları bu sebeple ön plana çıkarır. Hz. Peygamber de kendisinden sonrakilerin adım adım takip edeceği ümmetleri tarif ederken, ashabın, “\nOnlar Yahudiler ve Hristiyanlar mı?\n” sorusuna “\nYa kim olacaktı?\n” diye cevap verir. Din tahrifi ferdi cemaatten, peygamberi kitaptan, kitabı Allah’tan bağımsızlaştırarak yapılıyor. Helak olan toplumlarda önce âlimler azalıp tükeniyor. Cahiller âlim; ayak takımı emir oluyor. Tıpkı Yahudilerin ve Hristiyanların yaptığı gibi peygamberi ve kitabı hükümsüzleştirecek sinsi belamlar türüyor. Yahudiler, peygamberlerini fiilen öldürerek ya da tahkir ederek hükümsüzleştirdiler. Tevrat, geçmiş peygamberlerimizle ilgili korkunç iftiralarla dolu. Hristiyanlar da bir peygamberi tanrılaştırarak, onun etrafındaki havarileri azizleştirerek hükümsüzleştirdi ve hayatın dışına itti. Putperestler de kendilerine cevap veremeyecek taşlar, tahtalar, ikonlar üzerinden kendilerine alan açmışlardı. Yani putperestler, tek yetki sahibi Allah’ın dışında, yetkisiz bir şekilde, etkisiz şeylere yetki vermek suretiyle kendilerini dolaylı bir şekilde yetkilendirmişlerdi. Ezcümle, eskiden beri insanların mücadelesi tanrılaşmaktır. Bunu en net bir şekilde Avrupalılar hümanizmi ilan ederek yaptılar. Hristiyanların da Yahudilerin de Zerdüştlerin de Budistlerin de meseleyi getirdikleri nokta hep aynıdır. İnsan tanrılaşarak zulme meşruiyet tanıyabiliyor. Çünkü Allah, zulmü haram kılıyor. Bizim tarihimizde Kur’an tahrif edilemediği için metin üzerinden tarihi ya da tarih üzerinden mefhumu tahrif yoluna gittiler. Kitabı peygambersiz bir şekilde yorumlayarak hükümsüzleştirmek suretiyle bağımsızlaşmak istediler. Bu çabalar dün de vardı, yarın da olacak. Kur’an’ın tahrif olması mümkün değil ama insanın sekülerleşmesi, sapması mümkün. Kur’an ile ilişkimizde samimi olmalıyız. Peygamber Efendimizin (sav) buyurduğu gibi “\nDin, samimiyettir.\n” Allah’a, Kitab’ına, Resul’üne karşı samimi olursak, kitabı entelektüel çaba alanından, akademik çalışma sahasından veya Müslümanlardan intikam alma noktasından çıkarmış oluruz. İnsan, kendini kandırabilir ama Allah’ı aldatamaz. O sebeple O’na teslim olduysak Kitab’ından da Peygamber’inden de razı olacağız.\n2) Dini sahih temelde anlama usûlü neyi gerektirir? Neleri kapsar, neleri dışlar?\nŞimdi, din dediğimiz şey, Allah katında adı İslam olan şeydir (Âl-i İmran,19). Allah dışında bir ilahımız yok (Araf, 85). Ve bu din insanları karanlıktan aydınlığa çıkarmak içindir (Bakara, 257). Başkalarının din adına uydurduğu iftiralar da bizim din olarak icat edeceğimiz bidatler de merduttur. Bu din, Hz. Âdem’den kıyamete kadar devam edegelen bir din ve bu dinin şeriatı, Hz. Peygamber’le tamam olmuştur. Yani o vefat ettiği gün din olan şey din, din olmayan şey de din değildir. Bu noktayı esas aldığımızda İslam’ın aslı, asılları yani usûlü, tüm ayetlerin sebeb-i nüzulü, tüm hadislerin sebeb-i vürudu, tüm ibadetlerin gayesi, tek olan Allah’a kulluk etmektir. Yani kelime-i tevhiddir. Kitaplar, “\nLa ilahe illallah\n” için inmiş, peygamberler bu söz için gönderilmiş, hak ve bâtıl bu sebeple birbirinden ayrılmıştır. Tevhid adaletle, şirk de zulümle eşleşmiş ve iki gerilim alanında insanlığın selameti, selam olan İslam ile anlam kazanmıştır. İşte İslam’a davet, bu sebeple adalete davettir. Müslümanın savaşı da zulme karşıdır. Tevhid bu kadar önemli hale gelince onun ne olduğunu anlatmak icap etmiştir. O sebeple Kur’an, tevhid, risalet ve ahiret üzerinde de sık sık durmuştur. Tevhid, kime kulluk edeceğiz sorusunun cevabıdır. Risalet, nasıl kulluk edeceğiz sorusunun cevabıdır. Gerek metluv vahiy yani bizzat ‘\nKitab\n’, gerek gayri metluv vahiy yani bizzat ‘\nSünnet\n’... İslam denince asli, vazgeçilmez, tartışmasız bilgi kaynağı noktasında bir netliğe ulaştırır risalet bizi. Ahiret de insanlığın sorularının küllicevabıdır. “\nPeki, biz bu kulluğu niye yapacağız?\n” sorusunun cevabı şudur: “\nÇünkü biz öleceğiz, diriltileceğiz ve bu dünya hayatında mutlaka hesaba çekileceğiz.\n” Hesaba çekileceğimiz şeyler, yaptığımızda cennet, yapmadığımızda cehennem ya da yaptığımızda cehennem yapmadığımızda cennet olan bütün bahislerdir. İşte bu hesaba çekileceğimiz şeyler peygamberler tarafından bize bildirilen kulluktur. Ki bunun dışında başka bir konudan hesaba çekilmeyeceğiz. Yani sevap, Peygamber’in (s) sevap dediğidir. Fazilet Peygamber’in (s) fazilet dediğidir. Haram Peygamber’in (s) haram dediğidir. Helal Peygamber’in (s) helal dediğidir. İbadet, Peygamber’in (s) ibadet dediğidir, vs... Bütün bunlarla ilgili bilgi kaynağımız bizim için özelde Muhammed Mustafa’dır (s), genel anlamda ise peygamberlerdir. Onun bildirimi dışında kıyamet günü hesaba çekileceğimiz bir konu yoktur.\nBu üç mesele birbiriyle bağlantılıdır. İlki varlık, ikincisi bilgi kaynağı, üçüncüsü ahlak ile ilgili insana yetecek yolu gösterir. Yeteceğinden fazlası ya da azı başka yol tariflerinin konusudur. Usûl değişince din de değişir. Mesela biri peygamber olmaya kalkarsa usûl değişir. Günümüzde insanlar, sahte peygamber Müseylime gibi açık sözlü olmadığı için Kitab’ı akla arz etmemizi yani yalnızca kendilerine danışarak anlamamızı teklif ediyorlar. Selef ulema sussun, sahabeyle birlikte gelen üç nesil sussun ve dahi Peygamber (s) sussun ki biz konuşalım istiyorlar. İşte bu epistemolojik bir öneridir. Şeytani bir ustalıkla İslam dışına çıkmadan usûl değişikliği teklifidir. Peygamber çok önemli, çünkü kitap ona indi tebliğ etmesi için. Bu kitap, hayat yaşanmaya devam ederken sahabeye öğretildi. Hatalara, yanlış anlamalara, yorum gerektiren yerlere vahiy ile müdahale edildi. Bu din sahabeyle yaşandı, tabiin ile teyit edildi, tebeü’t-tabiin ile tedvin ve tasnif edildi. Bu üç nesil önemli. Onlar örnek, onlardan sonra gelenler ibret. Tabiî bunu da Peygamber’den (s) öğrendik. En hayırlı nesiller olarak bu üç nesli saydı. İki ya da beş nesil saysaydı o zaman farklı söylerdik. Onarın ihtilaf ettiği şeyler, kıyamete kadar ihtilaf konusudur. İcmâ da aslında bir görüşe göre onların icmâıdır, sonraki dönemlerde onların ihtilaf ettiği meseleler üzerinde ulema icmâ etmemiştir. Usûl böyle, din yaşanırken, vahiy inerken ortaya çıktı. Yoksa İmam Şafiî, er-Risâle’yi yazarken yepyeni bir din usûlü geliştirmedi. O sebeple başta daha çok füru meselelerle uğraşan ve usûl yazmayı erteleyen Hanefîler de derler ki zaten usûl belliydi, yazılmasına vakit olmamıştı. Tabiî ki bu mezheplerin usûl farklılıkları detay konularda. Dinin bilgi kaynağıyla ilgili hepsi müttefiktir. Dinin dışında kalan şeyler de “\nHaramlar bellidir, helaller bellidir.\n” hadisinde izah edilir aslında. Haram veya helal olmayan meselelerle ilgili şüpheli olan veya olmayan bir bölge var. Burada din olmayan şeyleri dinî yapmak da usûlsüzlüktür. Cühelanın ittifakla din kabul ettiği konular veya ulemanın ihtilaf ettiği konularda haram ya da farz dairesine girmez. O sebeple Müslüman haramları, mekruhları, şüpheli şeyleri, lüzumsuz işleri terketmekle veya farzları yapmakla Peygamber’in (s) izin verdiği limitlerde nafilelerle Müslüman olmaktan muhsin olmaya adım adım ilerler ya da geriler. Bunların hepsi sırat-ı müstakim denilen, Peygamber’in yürüyüp aydınlattığı, gelişli gidişli, ümmetin akın akın kalabalık bir şekilde yürüdüğü geniş bir yol üzerinde olup biter. Yan yollara çağıran, yol üzeri lokantaların önüne koydukları şişme şeyler gibi hareketler yapan davetçiler, Müslümanları bu ana caddeden çıkarmaya çalışırlar. Bu konuyu Peygamber (s) yere çizerek tarif etti. Müslüman, çıkıntılık yapmadan, peygamberlik ilan etmeden, herkes gibi bu keyifli yolu yürümelidir. En büyük başarı budur. Yani dünyada devrim yapmak değildir, Müslüman olarak yaşamak ve Müslüman olarak ölebilmek her şeye rağmen, kul yaşayıp kullara kul olmadan ölmek, en büyük zaferdir.\n3) İslami geleneğin ürettiği usûl çabalarını göz önünde bulundurduğumuzda müktesebata ilişkin yaklaşımımız ne olmalı?\nUsûl, Allah’ın maksadı ile kulların maslahatını buluşturmaktan ibarettir. İslam geleneği, bu konuyu çalıştı ve her dönemde muhteşem eserler, teoriler ve pratikler ortaya koydu. Çünkü İslam, nekrofilik bir din değil. Hepimiz ölelim, cennette buluşalım değil sadece mesele. İslam, insanların dünyada da mutlu olmasını hedefler. İslam, bu anlamda dünyayla ilgili bir nizam, hayatla ilgili bir intizam tasarlar. İnsanların tutarlı olmaları için, ahlaklı olmaları için, fıtratlarıyla savaşmamaları için İslam’a ihtiyaçları vardır. Can, akıl, aile, mülk ve tüm bunları teminat altına alacak olan dinin güvenliği İslam ile mümkün. İslam olmadığı zaman, fertler ve toplumlar ifrat ve tefrit arasında gidip gelirler. Doğu toplumları ve Batı toplumları böyle sarkaç toplumlardır. Bazen hedonist bazen asketik olurlar, bazen maddeyi bazen mânâyı kutsarlar. Takdisle ya da tahkirle yaklaşırlar meselelere. Bazen emperyal olurlar sonra tutarlar zulmettikleri toplumlar intikam almasın diye liberalleşirler vs. Optimum bir yaklaşım geliştiremezler. Çünkü Müslüman değillerdir. Müslümanların sarkaç toplumlardan farkı olarak kendilerini gerçekleştirebilmek için teori ve pratikte sundukları dini anlama yöntemine usûl diyoruz. Tepede usûl-i fıkıh var ve onu destekleyen hadis, tefsir, kelam usûlleri buradan neşet etti. Tümüne usûl-i din diyenler de oldu. Ama fıkıh dediğimiz şey -nihayetinde kişinin lehine ve aleyhine olan şeyleri bilmesi ise- dini ve dolayısıyla hayatı kavramak iddiasındadır. Bu bakımdan din usûlü dediğimizde kastettiğimiz şeyler gerçektir, hayattadır. Lafızlar farklı olsa da söz ettiğimiz şeyler aynıdır.\nUsûl bilinmezse farklı usûller ve bilgi önerileri ortaya çıkar. Tutar biri bir rüya görür ve o bilgiyle amel etmeye veya ettirmeye kalkar. Bir şekilde masum, yani hata etmeyen, ilahi müdahaleye açık olduğunu iddia eden insanlar türer ve böylece Sünnet’e gerek kalmaz. Böyle usûlsüz taarruzlar olur ama İslam usûl geleneği çok güçlü olduğu için ancak küçük, dar, cahil kitlelerde bu tür çıkışlar akis bulabilir. Bu kitleler zaten genelde masum ve mazur değildir. Bir sahte peygamber arayışı içinde olurlar. Tamahkârlar ve din sahtekârları bu şekilde birbirini bulur. O sebeple, özellikle bâtıni akımlara karşı gerek Nizamiyelerle birlikte kurumsallaşan medreselerde gerek özellikle Şam-Mısır-Kuzey Afrika hattında tehditleri ve maslahatları iyi okuyan siyasi ve usûli çabalar ortaya konmuş. Tarih boyunca usûl konusunda önemli eserler ortaya koyan ulema, genelde hayatın içinde olan, uzlette yaşamayan, tek bir noktada derinleşip kaybolmayan, çok yönlü ve renkli kişilerden çıkmış. İmam Şatıbi’nin Muvafakat’ı ve İmam İbn-i Kayyım el-Cevziyye’nin İlam’ı, İzzeddin bin Abdusselam’ın Kavaid-ül Ahkâm fi Mesalihi’l Enam’ı bu türden çabaların sonucunda kaleme alınmış. Bizim bu geleneği sürdürecek, yaşadığı çağın ruhuyla ilgili problemleri kavrayabilecek multidisipliner, dünyayı tanıyan, dünyanın maskarası olmayan, aidiyeti ve asabiyeti İslam’a olan, adanmış bir seçkin ulema sınıfının çıkması için gayret sarf etmemiz lazım. Bu konuda karamsar değiliz. Yerinde, zamanında, yeteri kadar, gereği gibi hareket eden hikmetli ekipler; birbirinden bağımsız şekilde bu çalışmaları yapmalıdırlar. Çalışmalarını, her yıl düzenlenecek büyük toplantılarla karşılaştırmalı, bunların münakaşasını yapmalıdırlar. Bu zor ve ütopya gibi görülebilir. Ancak hiç şüphesiz samimi gayretlere Allah yardım eder.\n4) Gerek geleneksel birikim gerekse halkın din anlayışı hakkında keskin reddiyeci yaklaşıma sahip kimi çevrelerin modern siyasi hurafelere ve cahilî ulusal sembollere sığınma çabası içinde olmalarının nedeni ne olabilir?\nUlusalcılık kolay bir iş. Dinsiz bir milliyetçilik, soysuz bir ırkçılık, ihanete hazır bir yurtseverlik ancak ulusalcılıkla mümkün. Emperyalistlere karşı uysal, muasır medeniyetlere karşı mukallit, geri kalmış ve zayıf milletlere karşı faşizan bir halleri var. Diğer taraftan keskin reddiyecilik, radikallik de ayrı bir sorun. Yani bizim iki sorunumuz var, birincisi radikallik, ikincisi sekülerlik. Bundan daha kötüsü de radikal söylemlere, seküler eylemlere sahip bir sabık neslin varlığı. Bu kitle, korkmuş, korkutulmuş, korktuklarını efendi sanmış, efendilere hep öykünmüş bir kitle. Yani darbeler görüp korkmuşlar ya da bireysel hayatlarında, işlerinde, evliliklerinde ya da çocuklarında birtakım hatalar etmişler, yenilmişler. Olabilir, bunlar sorun değil. Ama bu yenilgileri İslamcılık adı altında İslam’a fatura etmeleri kabul edilemez. Çeşitli siyasi partilerin siyasi icraatlarını ya da bir şirketin iflasını ya da yüz yıldır temel hedefleri belli olan bir milli eğitim sisteminin sonuçlarını siyasal İslam adıaltında İslam’a dayandırmak; istatistikler-anketler üzerinden büyük sonuçlar inşa etmek namuslu bir iş değil. Hele geçmişte de Müslümanların dertleriyle dertlenmedikleri halde eski İslamcı olarak kendilerini adlandırmaları da ayrı bir sahtekârlıktır. Geçmişte Müslüman mahallesinde din satan, bugün de sekülerlik pazarlayanları Müslüman hafıza unutmaz. Ancak meselemiz bunlarla değil. Bunlar değerli de değiller. Mesele etmeye değmezler. Önümüz aydınlık, meselelerimiz başka. Normların emperyalistlerce belirlendiği bir dünyada ne Müslümanların anormal ya da marjinal kabul edilmesinin bir önemi var ne de bu rüzgâra yelken açan ex-Müslümanların kahramanlık masallarının, fikir sancısı soslu aşk acılarının kıymeti var. Ulusalcılar gibi onlar da 19. yüzyıldan kalma zombiler gibiler. Bu grupların yeni dönemde, post-kapitalist dünyada yerleri yok.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}