{
  "id": "40af510c-db73-4d91-b37b-68afb43887e2",
  "title": "İslam Üzere Olmak Bir Şereftir",
  "author": "Betül Üzer",
  "year": "2021",
  "issue": "Sayı: 367 - Ekim 2021",
  "url": "https://www.haksozhaber.net/okul/islam-uzere-olmak-bir-sereftir-8547yy.htm",
  "content": "1- Kemalist sistemin uzun yıllar boyunca dayattığı tesettür-hicap yasağı hususunda önemli aşamalar kaydedilmesine ve başörtüsünün daha önce hiç rastlanmadığı pek çok alanda yaygınlaşmasına rağmen toplumsal yapıda gözle görülür bir gevşeme, bir gerileme olduğuna dair tespit ve eleştirilere katılıyor musunuz? Bu konudaki gözlemleriniz nelerdir?\nTesettür zaman içinde farklı coğrafyalarda, farklı tarz ve renklerde uygulanagelmiş Rabbimizin emirlerindendir. Kültürel ve etnik farklılıklar doğal olarak tesettürün mahiyetinde farklı uygulamalara neden olmuştur. Ayetler ve Peygamberimizin (s) sünneti ile tesettürün sınırları çizilmiştir.\n28 Şubat zulmünde ben de bazı arkadaşlarım gibi eylemler ve direnişten sonra memleketimden ayrılıp yurt dışında eğitimime devam etmek zorunda kalmıştım. Gittiğim ülke olan Avusturya’da birçok ülkeden gelmiş Müslümanla tanışma imkânım oldu. Farklı ülkelerde farklı hicap biçimleri ile Rabbimizin tesettür emrine riayet edildiğini ilk defa burada gözlemlemiş oldum. Kültürel farklılıklar, etkileşimler, coğrafi koşullar, yapılan iş gibi birçok faktörün giyilen kıyafetin rengine ve şekline nasıl etki ettiğini daha iyi anladım. Zaman içinde kişinin yaşadığı sosyo-ekonomik, entelektüel değişimin de hicap tarzında değişikliklere sebep olduğunu gördüm.\nAncak son dönemlerde Müslümanların kılık ve kıyafetindeki değişiklikleri bu bahsettiğim faktörlerden ziyade küresel süreçler, tüketim-moda akımlarından etkilenme ile açıklayabiliyorum. Sosyal medya, tüketim ideolojisinin güçlenmesi, tüketim araçlarının artması örneğin internet kıyafet satış siteleri gibi unsurlar, sokakta aynı kalıp aynı tarz, tesettüre uygun olmayan giyinme biçimleriyle karşı karşıya gelmemize neden oluyor diye düşünüyorum. Rabbimizin “\nZiynetlerinizi örtün.\n” Ve Peygamberimizin “\nMüşriklerle benzer kıyafetler giymeyin\n.” Nasihati gibi ölçüler ise kulak ardı ediliyor. Müslüman kadın ve erkeği, giydikleri kıyafetler ile sıradan insanlardan ayırtedebilmemiz bugün artık oldukça zor. Kur’an’dan ve Sünnet’ten uzaklaşmak Müslümanların ruhen ve bedenen değişimine sebep oluyor.\n2- Eğitim ve iş hayatında yasağa karşı onurluca direnen bazı annelerin kızları, hatta bazen kendileri, maalesef şimdi hicabı değersizleştiren bir tutum içinde görünüyorlar. Kur’an’ın açık bir emri ve Müslüman kadının hayat tarzı olan hicabın algılanmasına dönük bu zafiyete ne tür faktörler sebebiyet vermiştir?\nBugün başörtülü hanımların baş açma ritüellerinde öne sürülen “\nKur’an’da başörtüsü var mıdır yok mudur?\n” gibi sorularla biz, 28 Şubat zulmünde başörtümüzü taşımak konusunda ısrar etmemiz üzerine, örtümüzü açmamız için ikna edilmeye çalışılmamız sürecinde muhatap olmuştuk. Birileri Rabbimizin tesettür ayetlerini teferruat olarak görse de biz sadece O’na kulluk etmek için yaşadığımızı, zorlukla kazandığımız okullarımızdan vazgeçerek göstermiştik. Maalesef yıllar sonra geçmişte bu mücadeleyi vermiş bazı arkadaşlarımızın başörtülerini çıkardıklarına, kızlarının örtünmeleri konusunda herhangi bir çaba sarf etmediklerine şahit oluyoruz.\nMüslüman kadınlar olarak AKParti iktidarı öncesinde siyasal, sosyal yaşama, kamusal alana tesettürle katılabilmemiz çok zordu hatta imkânsız idi. Bu anlamda AK Parti, Müslümanların -içeriğini tartışmadan- yaşam alanlarını genişletti. Önceden dar, kısıtlı alanlarda yaşayan Müslümanlar, iktidarın değişmesi ile birlikte farklı sosyal ortamlara girdiler. Seküler kesimin kafasındaki “\nolumsuz\n” Müslüman yargısını kırmak için önce dış görünümün modernleştirilmesi gerekiyordu. Bu da yeterli olmayınca sıra başörtüyü çıkarmaya geldi. Modern kültürün “\nArtık kendin için yaşamalısın!\n”, “\nBeden benim bedenim!\n” dayatmalarına ve hedonizm, tüketimin baskılarına karşı Müslüman kadın özgür iradesiyle ve sadece kendi istediği için giyim tarzını değiştirdi(!).\nBir kısım ilahiyat okumuş tesettürlü kadın kendindeki değişimi “\nKur’an’da başörtüsü yok zaten!\n” diyerek ‘\naçıklarken\n’, psikoloji, sosyal bilimler okumuş bazıları ise kadının sağlıklı bir birey olması için kadınsı görünmesi gerektiği iddiası ile açıkladı. Oysa 20 yıl önce aynı kadın tüm dayatmalara kulağını kapatmış, yalnız ve yalnız Rabbinin rızasını kazanmayı tercih etmişti.\n3- Ülke içinde ve evrensel düzlemde yaşanan siyasal gelişmelerin bu duruma doğrudan ya da dolaylı bir etkisinin olduğunu düşünüyor musunuz?\nMüslümanların yaşam tarzlarındaki değişikliğin temel sebebinin sosyal ortamlardaki etkileşimler ve hassasiyet önceliklerinin kaybolması olduğunu düşünüyorum. Müslüman olmak “\nLa”\ndemek ile başlar. Mevcut iktidar Müslümanların kendi mahallelerinden çıkıp farklı insanlarla etkileşimine sebep oldu. Bu yönüyle siyasal, sosyal gelişmelerin Müslümanların değişimi üzerinde etkili olduğunu düşünüyorum. Ancak günümüzde etkileşimin en temel unsuru sosyal medya. Siyasal yönden rüzgâr Müslümanların tarafından esmeseydi bile tek başına sosyal medya değişime neden olurdu.\n4- Başörtüsünü gerçek manada tesettürün bir parçası kılmak ve toplumda yeniden bir hicap bilinci geliştirmek için neler yapılmalıdır?\nHerşeyden önce Müslümanların komplekslerinden kurtulup İslam üzere olmanın bir şeref olduğunu görmeleri gerek. Müslüman görünümüyle, hal ve hareketleriyle İslam’ı temsil etmeli. Rabbine olan teslimiyeti kıyafetlerine, davranışlarına, duruşuna yansımalı. Bu bilinçle hareket etmeli.\nDört bir yandan kuşatıldığımız bu dünyada Müslümanın kendini muhafaza edebilmesi kolay değil. Cemaat ortamları, bu ortamlarda kardeşlerin birbirlerine hakkı ve sabrı tavsiye etmeleri, farz ve nafile ibadetlerde devamlılık, içinde bulunulan halin tefekkür edilmesi ile dünya hayatının geçiciliği unutulmayacak ve Rabbimizin rızasını kazanmak üzere yaşamak düsturu kaybedilmeyecektir. Çocuklar ve gençler başlarının yarısı örtülü, ojeli, full makyaj sosyal medya fenomenleri yerine, kendilerine şefkat ve merhamet ile yaklaşan, dertleriyle ilgilenen, birlikte Kur’an okudukları ablalarını örnek alarak kulluk bilinciyle örtüneceklerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}