{
  "id": "f6cadc62-fb5d-4297-82ed-654c3dffe71d",
  "title": "Cumhuriyetin Çağdaş Entelektüel Müktesebatı ve Antropolojisi Bağlamında Zafer Toprak’a Eleştirel Bakış",
  "author": "Eyüp Sabri Togan",
  "year": "2021",
  "issue": "Sayı: 368 - Kasım 2021",
  "url": "https://www.haksozhaber.net/okul/cumhuriyetin-cagdas-entelektuel-muktesebati-ve-antropolojisi-baglaminda-zafer-topraka-8573yy.htm",
  "content": "Türkiye Cumhuriyeti 1920’lerde anti-emperyalizm retoriğini uzun süre hararetle savundu. Övünçle sahiplenilen bu iddia, rejimin ideolojik meşruiyet dayanaklarından biri olarak kullanılageldi. Anti-emperyal söylem, kafatası ölçme projesi ile ‘\nbiyolojik\n’ ve daha yaygın adıyla ‘\nfizik antropoloji\n’yi araçsallaştırdığı 1930’larda terkedilme noktasına geldi. Dilbilim, tarih gibi disiplinleri de dayanak alarak antropoloji üzerinden yapılan bilimsel çıkarımlar, ülke içindeki muhalefetin son kırıntılarını da silmeye adanacak ve siyasal dayatmaların kaynağı olacaktı. Bahsettiğimiz husus, milli müfredat ve aydınların temsil ettiği Cumhuriyet icraatlarını her koşulda aklama dürtüsüyle birleşince, kamusal alanda karartıcı ve manipülatif manzaralar ortaya çıktı. Bu ve benzeri tutumlar zamanla iç tüketime yönelik bir kullanım yoluyla ülkede gizli ve açık ırkçılık gibi sorunları körükledi. Anti-emperyal retorik 1930’lara gelindiğinde, dışarda düşman aramayı bırakmış, bir iç kolonyalizm örneği olarak kültür ve bilişim alanında da yönünü tam güç ‘\ndominasyon\n’ adına içeri çevirmişti.\nZafer Toprak “\nDarwin’den Dersim’e Cumhuriyet ve Antropoloji\n” kitabında sosyolojik ve antropolojik metotların egemenliği tesis konusunda proaktif tutumlara nasıl dönüştüğünün izini sürerek kültür ve militarist siyaset ilişkisini ortaya koyan önemli ipuçları veriyor. Toprak’ın “\nCumhuriyet zamanın ruhudur.\n” bağlamlı açıklama çabaları ise yeterli olmaktan uzak kalmakta. Kitapta sözü edilen, 1930’larda yükselen Nazizm, faşizm ve anti-klerism (din karşıtlığı) sonucu demokrasinin rafa kaldırıldığı ve bu eğilimden Türkiye’nin de nasibini aldığı türden hafifletici yaklaşımlar ilk bakışta yeterli ve ikna edici gözükebilir. Gerçekten de Avrupa’da nasyonal sosyalizmin, faşizmin çeşitli fraksiyonlarının girdabında kültür ve sanat da nasibini aldı. İki dünya savaşı arasındaki bu periyot genel olarak bir modernlik krizi olarak görüldü. Türkiye Cumhuriyeti’nin çağın etkisi altında olduğu doğrudur. Diğer yandan, rejiminin ‘\notoriter\n’ ve ‘\ntotaliter\n’ karakteri ve ırkçılığa varan bilimsel çıkarımlarının belli bir etkileşim ile dönem Avrupa’sını, daha ötesi uluslararası ortamı olumsuz etkileyerek uluslararası havayı daha da kararttığını tartışamaz mıyız? Yoksa yeni bir dünya savaşı için şafak atarken, anti-emperyalist söyleme mi artık ihtiyaç kalmamıştı?\nAntropolojiye Milli ve Yerli Katkılar\nAyşe Zişan Furat, “\nIslahmı Yenilenme mi?\n” başlıklı makalesinde, devlet eliyle eğitime şekil vermenin tarihini klasik döneme; 16. yüzyıla götürerek ele alır. 18. yüzyıla gelindiğinde ise ilmiye teşkilatı kaynaklı sorunların çözülebilmesi için radikal diye adlandırılabilecek birtakım girişimlerde bulunulduğunu kaydeder: “\nSöz konusu girişimler, fermanlara konu edilmenin ötesine geçmiş; devletin kendi eliyle Avrupai tarzda eğitim kurumlarını açmasını da içeren geniş bir yelpazeye yayılmıştır. Bu durum da kuşkusuz Osmanlı ıslahat politikalarına yüklenen anlamların yeniden gözden geçirilmesine neden olmaktadır. Klasik dönemin ihtişam ve başarılarına geri dönüşü hedefleyen politikalar, Avrupa merkezli bir yeniden yapılandırma sürecine evrilmeye başlamıştır.\n”\n1\n20. yüzyılda eğitim ve üniversitelerdeki değişimi, bilimi dar kalıplarla normatif tezlerini doğrulatma amacı olarak gören dönemin Cumhuriyet yaklaşımı, antropolojiye mal bulmuş gibi sarıldı. Antropolojinin ülkedeki kuruluş tarihçesini, Ankara Üniversitesinin resmî sitesi şu sözlerle özetliyor: “\nTürkiye’de antropolojik çalışmalar ilk kez 1925 yılında İstanbul Darülfünunu Tıp Fakültesi bünyesinde kurulan ‘Türkiye Antropoloji Tetkikat Merkezi’ adı altında başlamıştır. Bu merkezin kurucu üyeleri Nurettin Ali Berkel, Neş’et Ömer İrdelp, Prof. Dr. Süreyya Ali, Köprülüzade Fuat, Prof. Dr. Mouchet ve Prof. Dr. İsmail Hakkı’dır. 1925 yılının Ekim ayında ‘Türk Antropoloji Mecmuası’ adlı derginin ilk sayısı çıkarılmıştır ve 1939 yılına kadar 22 dergi yayınlanmıştır. 1927 yılında İstanbul Üniversitesi Tıp Fakültesi asistanlarından Dr. Şevket Aziz Kansu, antropoloji konusunda ihtisas yapmak üzere Paris Antropoloji Okuluna gönderilmiştir. Antropoloji çalışmaları, Kansu’nun 1929 yılında Türkiye’ye dönmesiyle, konusunda uzman bilim adamlarınca yapılmaya başlamıştır. Kansu’nun ardından, 1934 yılında Seniha Tunakan Almanya Berlin Üniversitesine, 1935 yılında Muzaffer Süleyman Şenyürek Amerika Birleşik Devletleri Harvard Üniversitesine, 1936-1938 yılları arasında Afet İnan İsviçre Cenevre’ye Prof. Dr. Eugene Pittard’ın öğrencisi olarak gönderilmiştir.\n1933 yılında İstanbul Darülfünununun İstanbul Üniversitesine dönüştürülmesiyle, Antropoloji Enstitüsü İÜ Fen Fakültesine nakledilmiştir ve Türk Antropoloji Enstitüsü adı altında faaliyetlerine devam etmiştir.\n” (Kaynak: Ankara Üniversitesi, Tarihçe)\nDarülfünunun Türk etiketli bir enstitüye dönüştürülmesi sıradan bir seçim değildi; bir yanıyla Türklere layık olduğu yeri verme çabasıydı. Diğer yandan, bu kurumların ıslah çabalarının önünü tıkayan asırlık bağnazlıkların tekrarıydı. Darülfünun ile 1930’larda biçimlendirilen diğer Cumhuriyet kurumları arasındaki fark ve bazı çatışmalara yazımın gelecek ayki bölümünde devam edeceğim.\nTarih çalışmaları ise Türk tarihinin ana kaynaklarını araştırmak, arkeoloji yoluyla yeni bilgiler sağlamak, tarihte ve bugün ırk karakterlerini antropolojik yöntemlerle saptamak gibi noktalar üzerinde şekilleniyordu. Tarih ve dil kurullarının varlık nedeni de bu temellere dayanmaktaydı. Nitekim Dil ve Tarih-Coğrafya Fakültesinin kuruluşu da bu gelişmelerin bir parçasıydı. Mustafa Kemal, ülke uzmanlarının, yabancı meslektaşlarına gerek duymadan arkeolojik kazılardan çıkacak bulguları ve belgeleri inceleyebilme beklentisi içerisindeydi. Bu yoldan elde edilecek bilgilerle eski uygarlıklara ulaşılabilecekti. Dil ve Tarih-Coğrafya Fakültesi kurulurken de bu kaygılar ön planda tutulmuş, Sümer, Akad, Hitit, Hint, Çin gibi zümreler ya da kürsüler oluşturulmuştu.\nTürkiye’deki ırkçı savların tekdüzeliği ile kemik ırkçılığına varan ideolojik saplantıların, insan anatomisi üzerinden ‘\nüstün insana\n’ ulaşmak isteyen anlayışının dünya konjonktüründe II. Dünya Savaşı sonrası zayıfladığı bir vakıadır. İlerleyen yıllarda, M. Kemal Atatürk’ün yakinen himaye ettiği akademisyen Afet İnan bile suskunluğa bürünerek 1930’lardaki iddialarını o ton ve fütursuzlukla sürdüremedi. Ancak çeşitli disiplinler eliyle atılan erken Cumhuriyetin kültür ve bilim temellerine bugün bile hız kesmeden sahip çıkıldığı görülmekte. Bu, tesadüf değil. Bir yanıyla Cumhuriyet doktrinleriyle belli bir kafayapısı ekti, onun kültürel hasadını biçiyor.\n1932 ile 1938 arasında, Cumhuriyetin himaye ettiği araştırmacılar pek çok din ve peygamber karşıtı söylem furyası geliştirdi. Güneş dil teorileri, güneşi tanrı yerine koyan bir anlayışın peşine düştü. Adeta, bir ‘\naltın vuruş\n’ bekleniyordu. Böylelikle Allah’ın mevcudiyeti ve hâkimiyetinin özünde pagan tahlillerle aşındırılmak istendiği, tarihsel verilerin ışığında anlaşılıyor. Artık, İslamiyet’in gereksizliğini kanıtlayıp tümden rahata ermeyi murat eden hummalı ve sabırsız gayretleri bilimsel kanıtmış gibi kâğıda döken Afet İnan, hurafeleriyle kendini şöyle ifşa ediyordu:\n“\nİnsanlık tarihinde, günümüzden düne doğru giden dinsel yaşamı incelemek, insanlığın geçirdiği devrelerdeki yapısını da anlamaya yarayacaktı. O güne kadar bulunan belgelere göre, en eski din izleri neolitik devir ile başlıyordu. Bu tür izler büyük bir gerçeği ortaya koyuyordu. Yapılan araştırmalar sonucu, Cilalı Taş devrinin ilk din izleri güneşten alınan ilhamla doğmuştu. Güneş toplumsal yaşamda en gerekli bir kurumu, dili yaratmıştı. Dil, toplumsal yaşamın bir gereğiydi. Din dahi ona uymuştu. Ve her ikisinin ilk kaynağı, Afet Hanım’ın deyişiyle ‘menşe’i, güneşin kudretiydi.\n”\n2\nAfet İnan bununla kalmayarak yaratılışa dair incilerini döküyordu. Mesela, ona göre insan yaratılmış değildi: “\nHayat ‘tamamen fizik ve şimik hadiselerin neticesi’ idi. Hayatın belirmesi için gerekli şartları doğuran etmen güneşin sahip olduğu büyük radyoaktivitenin ultraviyole ışınları ile yerin de o uzak zamanlarda sahip olduğu radyoaktif gücüydü. Osmanlı döneminde bu tür görüşleri ileri sürmek olanaksızdı. Oysa Cumhuriyet’in laik ortamı Afet Hanım’a bunları söyletebiliyordu. Bu arada Afet Hanım’ın bilgileri son derece günceldi. Bu bilgilerin kaynağı 1920’li yılların en çok okunan tarih kitabı, H. G. Wells’in Cihan Tarihi’nin Umumî Hatları başlığıyla 1927-28’de Türkçeye çevrilen ‘The Outline of History’ ve 1930’da yayımlanan Rene Gerin’in ‘Les hommes avant histoire’ (Tarihten Önce insanlar) adlı eserleriydi.\n”\n3\nZafer Toprak, antrometrik ve antropolojik verileri Atatürk’ün bizzat arkasında durduğu primordial yani ‘\nilkçi\n’ bir anlayış yerine etnik temele indirgemekten kaçındığının, çeşitli kereler altını çizmekte. Bu tespitinde bir haklılık payı var. Cumhuriyetin stratejik zihni son tahlilde bir sivil milliyetçilik tesis ederek ülkedeki antropolojik verilerle de düzenlenemeyen çeşitliliği yönetilir kılmayı amaçladı. Türk Tarih Kurumu, Milli Eğitim ve Türk Dil Kurumu marifetiyle bu meselelere odaklanıldığı bir ortamda, sivil milliyetçilik formu ileri ve sağlam bir yatırım görülüyordu. Asya’da yükselen sarı ırkın bir ulusa dahi dayanmayan korkunç saldırganlığı ortadaydı. ‘\nSarı ırk\n’ asabiyesinin yansıması olan Japon faşizmi topuyla tüfeğiyle taarruzda, Uzak Asya’yı kasıp kavuruyordu. Meşruiyeti Batı’da iyice sorgulanan ‘\nsarı ırk\n’ açıklayıcısı yerine, antropolojik addedilen bulguları işleyerek Avrupa medeniyetinin sentezci oluşumuna destek veren bir rüzgâr yakalandı. Toprak, bu dönüşümün entelektüel seyrini Rousseau’nun siyasi felsefesinden ve Durkheim sosyolojisinden kopuş ile moderniteye kestirme yoldan ulaşmak çabası olarak tanımlıyor. Sözkonusu dönüşüm entelektüel çabalar bütünü olmaktan ziyade, 1920’lerdeki iktidarı çeşitli uzlaşmalarla konsolide etme veya zorla susturmadan sonra, iktidarını meşrulaştırmaya endekslendi. Hedef, neşteri bu sefer derin vurup kültür operasyonu yapmaktı. Bütün bilim ve düşünce üretecek kurum ve unsurların sırtına tekçi ideolojinin yoğun hegemonyası yüklendi. Antonio Gramsci’nin (1891-1937) Marksist tandanslı sivil toplum hegemonyasını ele aldığı bir çağda, Türkiye’de iktidar hegemonyası daha direkt ve aleni bir dayatmaydı. Milli Mücadele süreci bunun ‘\nkurucu askerî ayağı\n’ olarak artık gerilerde kalmıştı. Daha sonraki onyıllık dönemde açılan yeni perdede, sivil kisve altında, milli şeflik süreci iktidarı kendine atfettiği mutlakıyeti sahneliyordu. Ülkenin entelektüel sermayesini devlet tekeline aldı. Bilimsel ve hatta ahlaki meşruiyet kazandırma projelerine hız verdi. Emrine amade kıldığı devşirme entelijansiya ile gerçekleştirilen 1933 Üniversite Reformları ile yüksek eğitimi iyileştirmek yerine, üniversiteler fikir, eleştiri ve şüphe izhar edemeyen kurumlar olarak adeta iğdiş edildi.\nToprak’ın bile yer yer aşırı bulduğu ulûhiyete dair kabına sığmayan heyecanlı ifşaatlar ise son tahlilde ‘\ndine karşı, bir dünya dini’\ntesisinden başka bir şey değildi. Onlarca yıldır dolaşımda olan, çeşitli insan topluluklarının Anadolu’dan da geçerek batıya hareket ettiği ve çeşitli dönemlerde ilerlemenin fitilini ateşlediği yönündeki yaklaşımlar yeni değildi. Lapouge, ‘\nLes Selections Sociales\n’ ve ‘L ’Aryenadlı çalışmalarında, Avrupa nüfusu içerisinde kafa yapılarına göre üç farklı tip görüyordu. Bunlar ‘\nHomo Europeus\n’, ‘\nHomo Alpinus\n’ ve ‘\nHomo Cantractus\n’. Kültürel antropolojinin önünün açılmasına ise daha zaman vardı. Türkiyeli antropologlar, ‘\nsarı ırk\n’a Ön Asya Türk medeniyeti ve Anadolu’nun ‘\nbrakisefal\n’ kafatası özellikli halkıyla alternatif sunuyordu. Kafalar yanlardan, önden ve arkadan Zürih’ten Hermann, Rickenbach Sohn şirketine sipariş edilen ölçüm pergelleriyle ölçülüyordu. Her ne kadar devlet eliyle gerçekleşen en büyük bilimsel araştırma kıvancı ülkede özgüven rüzgârları estirse de ankete katılanların çoğu devlet çalışanı yani beyaz yakalıydı. 64.000 anketin yaklaşık 5.000’i eksik ve yanlış doldurulmuş form oldukları gerekçesiyle geçersiz sayıldı. Avrupa’da yapılan benzeri çalışmalarda profesörlerin, cerrahların ve öğrencilerin başları, hizmetçilerin ve askerlerinkinden daha büyük çıkmıştı ve tabiî(!) bu daha makbul bir sonuç sayılıyordu. Belli ki anket sonuçları seçici denekler sayesinde riske atılmadı. Ankete koşan gönüllü ve öğrenciler mi diyorsunuz? Askerî personel ve inzibatlar da sahada geri kalan zorlukları zaten çözeceklerdi. Cumhuriyetin kurucu kadrolarında büyük bir heyecan patlaması yaşanmaktaydı. Görünüşte ulus fikrini de aşan daha evrensel bir senteze ulaşmak istenmişti. Ne enteresandır ki bu evrensel insan ve medeniyet tezlerinde, Türklerin anayurdu Türkistan ve halkı ise Türklerin atası ‘\nUygurlar\n’ ve dilleri ‘\nUygurcadır\n’ ısrarı, meseleyi yine Türk ırkına ve böylece ayrıcalıklı bir doğuş açıklamasına kilitledi. Çinliler mi? Hazır lop ‘\ndoğma’\nbu ya, onlar Moğollar ve Türklerin karışımıyla ortaya çıkmıştı.\nBu anket sonuçlarının okunması ve sunum biçimiyle bugün Türkiye’deki göç dalgasına brakisefal kafatasını önceleyen anlayış ne derdi acaba? Ya da acaba bugün etrafımızı saran mültecileri çekik gözlüler, Arap görünümlü mülteciler deyip ayrıma giderler miydi? Dahası, göçmenlere karşı bugünkü ırkçı yaklaşımların selefleri bu anlayışın mimarları sayılmaz mı? Toprak, Türkiye’de fizik antropoloji sentezci yaklaşıma evrildi, diyerek Afet İnan’ın ve Şevket Aziz Kansu eliyle fizik antropoloji alanındaki devletin şişirmesiyle skandala dönüşen sonuçlarını adeta hafife alıyor. Bu yaklaşımların ardındanki siyasi ihtiras ve hesaplar nedeniyle nasıl kendini zapt edemez hale geldiğini masaya yatırmıyor. Afet İnan’ın 1937 itibariyle, dolikosefallerin medeniyetteki ileri pozisyonuna eklemleyen o sentezci yaklaşımı bile terk edip artık sadece brakisefallik merkezli bir üstünlük savına neden ve nasıl savrulduğu tespitini açıkça yapamıyor. Brakisefalliği kanıtlanmış (!) Türk ırkının 1937 yılı itibariyle üstün ırk konumuna yükseltgenmeye çalışılması asla bir tesadüf olarak görülemez.\nAfet İnan’ın 64.000 kişi üzerinde gerçekleştirdiği büyük kafatası ölçüm ve sayımlarıyla bir veri havuzu sunduğunu ifade etmek gerekir. Ama bu verilerin açık ve değişik yaklaşımlarla işlenmesine izin verilmediği de rahatlıkla görülebilir. Anketlerin sonucu şöyle ilan edilecekti: Türkiye’nin yüzde 83 brakisefal, yüzde 12 dolikosefal ve yalnızca yüzde 5’i mongoloid. Sonuçların yorumuna göre, ülkede kara göz ve kara saç hâkim değildir, daha sarıya çalan insan tipi yaşamaktaydı. Toprak, şu notları paylaşır:\n“\nŞevket Aziz Kansu perdenin ardından çağırdığı kanlı canlı ‘Türk ailesi’ni bilfiil dinleyicilere sunuyordu. Şevket Aziz Kansu, ‘mini mini yavrularıyla bir genç kadın ve genç erkeği tesadüfen’ sokakta bulmuş ve kongreye getirmişti. Bundan sonrasını tebliğden izleyelim: Ankara’nın biraz şimalinde [kuzeyinde] Bağlum köyünden Apdullah’ı, kadınını ve küçük yavrusunu takdim ediyorum. İşte ince ve uzun burunlu brakisefal ve antropoloji kitaplarında bu karakterle tavsif edilen [nitelenen] halis dağlı adam, Alp adamı. Türk adamı (Alkışlar). Apdullah, koyu olmayan gözlere, buğdaydan daha açık renkli kumral bıyıklara ve beyaz bir tene sahiptir. Fakat işte yavruları, saçları altın renkli olan bu yavru Türk ırkına mensuptur. (Alkışlar). İşte Alp adamı, Orta Asya’dan gelmiş olan adam, bizim ecdadımıza bağlı olan adam (Alkışlar).\n”\n4\nSanki Selanik doğumlu Atatürk portresi çiziliyordu ve sonuçlara yansıyan ideal Anadolu insanı tiplemesi onun şekil ve yapısıydı. İma bu ya, Ata adeta saç ve gözlerinin rengini ülkesine armağan etmiş, bilhassa son antropolojik bulgular sayesinde herkesin teni ve saçları altın gibi ışıldayabilirdi.\nToprak, bu süreci değerlendirmesini şöyle yapar: “\nTürklüğün merkezini Altaylar’dan Anadolu-Trakya’ya getirmişlerdir. Türk cumhuriyetinin sarsılmaz tem elleri bu öz yurdun çökmez kayalarındadır. (Alkışlar) Afet Hanım’ın konuşması özünde Türk Tarih Tetkik Cemiyeti’nin çalışmalarını özetliyordu. Nitekim tüm bu bilgilerin genişletilmiş şekli o sıralarda orta ve liseler için hazırlanmış ders kitaplarında yer alıyordu. Türk Tarih Tezi antropolojiyi yanına alarak Avrupa’ya, Avrupa tarihçiliğine meydan okuyordu. Aslında Afet Hanım Eugene Pittard’ın görüşlerini ulusal bir kimliğe büründürerek ifade ediyordu. Eugene Pittard’ın bilimsel temkinliliği Afet Hanım’da kesin ifadelere dönüşüyordu.\n”\n5\nToprak’ın kitabında kendi vatandaşını ötekileştirecek bu veri tabanının tehlikeli ayrımına Cumhuriyet elitlerinin tümden kayıtsız kalmadığı da kaydediliyor. Kürtler, Çerkezler, Tatarlar vs. ad verilmiyor ama bölgesel farklılar çizelgesine oturtuluyor ve neticede ülkede ferahlatıcı bir neticeye varılıyor ki bu diğer emsal ülkelerden daha fazla yüreklere su serpiyor! Anadolu’nun sadece yüzde 5’i Moğol fizyonomisine sahiptir. İşte tam bu noktada, Cumhuriyet etnik temeli aşkınlayan sivil bir milliyetçilik aşılamak istedi. ‘\nNe Mutlu Türküm\n’ burada bir çözüm reçetesi olacaktı; fizyonomik tiple veya tipolojilere rağmen, gönüllülük ve vatandaşlık aidiyeti etrafında yaratılmaktaydı bu kurgu.\nCumhuriyetin kullandığı bu sivil boyut araştırma ve anketlerden çıkan sonuçların kökenindeki kafatası ırkçılığını temizlemek için yeterli değildi. Zaten tarihsel seyir bunu doğrulamakta. Kemik ırkçılığına varan aşırılıklardan, değil İnönü ve Menderes dönemlerinde, bugün dahi temelli bir arınma ve silkelenme layıkıyla yapılmadı. Cumhuriyetin yer yer daha evrensel tezleri nedeniyle Fuat Köprülü görece yumuşak tonlara sahip olduğu tespitiyle hâkim ideolojinin daha bir kabule şayan entelektüel şahsiyetlerinden gösterilse de son tahlilde Köprülü’nün de düşünce dünyası kronik bir hastalıkla maluldü. 1924’te okullar için kaleme aldığı o romantik etiketli Türk ırkı tezinin etkisinden hayatı boyunca kurtulamadı. Hakeza İttihat Terakki geleneğinden gelen bir diğer şahsiyet Şemsettin Günaltay da Türk ırkını yücelten mutlakçı tavırla, mütedeyyin bir çizgiden paganizmin labirentlerinde kendine can suyu bularak dolaşımına devam etti.\nKültür Devrimi Dayatması\nBurada benim tezim için çarpıcı olan ana unsur, kültür devrimi bizatihi Atatürk tarafından adı konularak ifşa edilmediği halde, kendilerini Kemalist maslahat ile ilişkilendiren tarihçiler, Çin’in 1966 Mao rejiminin ülkeyi tek renge boyayan kültür adı altındaki siyasal dayatmalarına benzer, doktrinasyonlarını ‘\nkültür devrimi\n’ adı altında bugün de sahiplenmekte ve ustaca cilalamaktadırlar. Kraldan çok kralcı olma durumu. Bu tutum, Cumhuriyet döneminin laik ve din karşıtlığı ile palazlanmaya çalışan bazı bilimsel bulgu ve metotlarla sunulmakla kalmamış, hâlihazırda süren dinamik bir çaba olarak da zamanlar üstü bir hale getirilmiştir. En önemlisi, çalışmalarında örneğin global bir entelektüel tarihçiliğin imkânlarından yararlanmak ve benzeri zengin kapsamlı perspektiflere yelken açmak yerine, Türkiye coğrafyasını bile aşamayan çerçeve içinde laik, Kemalist anlayış büyük hikâyeyi layıkıyla anlatmamaktadır. Döneme dair takınılan defansif akademik tavır her şeyden önce nitelikli eleştiriden uzak kalmakta, ‘\nmajestik\n’ pozisyonu hoş gösteren açıklamalara başvurmaktadır. Bu türden çağın sorunlu yaklaşımları, ülkeyi çevreleyen zaman şart ve nedenlerine sığınarak aşılamaz. Kemalist yaklaşımlarda sıklıkla ortaya çıkan ahlak sorununu bir an için kenara koysak da 1930’ların tarihinin yazılmasının ideolojik adanmışlıkları aşan bir vizyon ve derinlikli alan çalışması sorunu olduğu görülmektedir.\nZafer Toprak, sözkonusu kitabı II. Meşrutiyet ve sonrasını 1920’ler ve 1930’lar Türkiye’si olarak dilimlere ayırıp bir ‘\ndevamlılık ve kesinti\n’ çerçevesi içinde ele almaktadır. Milli mücadele ruhu ile 1930’ların Avrupa’sında otoriterleşme rüzgârlarının estiği süreçte Türkiye Cumhuriyeti için bir bağlam aramak şüphesiz gerekli bir tarihsel anlamlandırma çabasıdır. Toprak, kitabında bu döneme ilişkin, aydınlanma ve Fransız devrimi merkezli 1920’ler döneminin kapanıp 1930’larda yeni bir evreye girildiğini anlatırken Türkiye’nin kapanma eğilimine dışardan destek motifler bulmak istercesine şu satırlara yer veriyor:\n“\nKısa bir süre altın esası üzerine kurulu para sistemi tekrar canlandırılmak istenecekse de ABD’de tetiklenen 1929 Dünya Buhranı nedeniyle kapitalizmin içine düştüğü girdap Avrupa’yı da yutacaktı. Artık ne kapitalizm ne de demokrasi Cihan Harbi öncesinde olduğu kadar cazipti. Dünya giderek küresizleşiyor, ülkeler kendi içlerine kapanıyordu. Avrupa’da halkın temsilcisi meclisler art arda kapanıyor, otoriter, hatta giderek totaliter rejimler kitlelere sesleniyordu.\n”\n6\nEsasında Tanzimat ile başlayan döneme uzanan bir Batılılaşma ve daha genel üst başlıkla ıslahat arayışlarına Türkiye’nin 20. yüzyıl tarihi içinde salt ulus-devlet gözeterek yaklaşmanın darlığı ve çıkmazları sırıtmaktadır. Bu reform veya modernleşme çabalarına Araplar, Farisiler ve diğer pekçok Müslim ve gayrimüslimin de yer yer zengin katkıları oldu. Ulusun beşiği ve ulusun kutsal ortak paydası olarakidealize edilen Anadolu, her şeyden önce imparatorluğun parçalanmasının, dağılmasının bakiyesi bir coğrafyaydı. Ulusun ülkü ve bekasını Anadolu çekirdeğine oturtan yaklaşım ise her şeye dümdüz bir milli gözle bakıyordu. Mesela, Ankara'daki İçtimaî İlimler Fakültesine bağlı 12 enstitünün adlarındaki ‘milli’ sıfatından gözgözü görmüyordu: Millî iktisat Enstitüsü, Millî Hukuk Enstitüsü, Millî Lisaniyyat Enstitüsü, Millî Edebiyyat Enstitüsü, Millî Tarih Enstitüsü, Millî Coğrafya Enstitüsü, Millî Felsefe Enstitüsü, Millî ictimaiyyat Enstitüsü, Millî Terbiyye Enstitüsü, Millî Teknoloji Enstitüsü, Millî Bediiyyat Enstitüsü ve Ruhiyyat Enstitüsü.\nBuradaki milli vurgusu görünenden daha büyük bir trajediye işaret eder. Milliyetçilik diğer toplum ve devletler içinde bir büyük tuzaktı. Ulus-devletler, ister\n‘ilkçi’\n(primordial), ister\n‘sivil milliyetçilik\n’ formunda olsun, kültür ve tarihsel aparatlarını güdümlü ideolojik atış alanı haline getirdiler. İklim müsaitti; jeoloji, paleontoloji insanların hiyerarşik tasnifini sistemleştiriyordu. Toprak’ın Darwin’den Dersim’e Cumhuriyet ve Antropoloji kitabında Türkiye devletinin bütün imkânlarını seferber ederek bilim inşasının özellikle Avrupa’da eşi benzeri görülmemiş boyutlarının takdirle karşılandığına işaret ediyor. Mesele bu araştırmaların neye karşı ve ne adına yapıldığı meselesidir. Siyasal ve bilimsel alanı muhalif ve çok sesli dinamiklerin yolunu tıkayarak yapması affedilemez. Rejimin otoriterleşme eğilimleri dikte etmesini, Toprak, kültür devrimi adına demokrasinin ertelenmesi olarak görmekte ve şu açıklamayla yetinmektedir: “\nZaman zaman ‘demokrasi’den söz ediliyorsa da ‘halkçılık’ ilkesi ve siyasî yapının kurgulanışı gereği ‘siyasî demokrasi’ gündemde yoktu. Çoğulcu bir yapının önü ‘imtiyazsız, sınıfsız kaynaşmış bir kitleyiz’ anlayışıyla kesilmişti, iki kez çok parti deneyimine girişilecek, ancak her ikisi de hüsranla sonuçlanacaktı. Öte yandan Atatürk, şahsen köylü bir toplumda demokrasinin anlamlı olamayacağı kanısındaydı. Milleti temsil edecek olan seçmenlerin, köyün dışına adımını atmamış kişilerin sağduyulu şekilde oy kullanabileceklerine inanmıyordu.\n”\nBirinci Bölüm İçin Sonuç\nCumhuriyet liderinin zamanın moda teorilerini kullanarak kalıcı sonuçlar çıkarması yüzeysel bir bilim anlayışından kaynaklıydı. Ama bu sayede güçlü bir toplum psikolojisi enjekte etmek de istiyordu.\nGünümüzün Kemalist entelektüellerinin Atatürk’e atfettikleri miladi önemi kimlik siyasetlerinin çekirdeğine koyarak, bir zamanların bazı moda bilim teorilerinin arka planını görmezden gelerek sahiplenme çabaları manidar. Bu şekilde, günümüzden geçmişe bakan (retrospektifle) kalıcılaştıran pozisyonları, ideolojik saplantıların insanları ne hallerde getirdiğini gözler önüne seriyor. Peki, bunu neden yapmaktalar ısrarla? Adorno ve Altemeyer’in bir kişilik tanımı var: “\nBazıları çoğulculukta iyi değildir.\n” İşte söz konusu Kemalistler, kendi liderlerinin çoğulculuktan uzak zaafını, bilim eliyle tesis edilmiş bir ‘\nçoğulculuk\n’ algısına çevirmek istiyorlar. Yarattıkları epistemolojik birikim ise erken Cumhuriyet rejiminin elini güçlendiren algı yönetiminin bir parçası işlevini görüyor. Sonaylarda, Levent Köker’in bir demokratileşme süreci olarak dile getirdiği post-Kemalizm döneminin artık açılmakta olduğuna ilişkin görüşlerinde, ‘\nmevcut olduğu kudreti yine Kemalizm’den almak\n’ olarak tebarüz eden iflah olmaz bir saplantı göze çarpıyor. Değişim bile Kemalizmsiz olamıyor. 1920’lerde mayalanan ve 30’larda da yeşerdiğine inanılan, bu kudret nasıl bir kutsal(!) referanstır ki kurucu önem ve heyecanı hiç azalmıyor.\n(Devam edecek)\nDipnotlar:\n1- Ayşe Zişan Furat, “Islah mı Yenilenme mi?”, Sahn-ı Semân’dan Dârülfünûn’a Osmanlı’da İlim ve Fikir Dünyası, Zeytinburnu Belediyesi Kültür Yayınları, s.243\n2- Zafer Toprak, Darwin’den Dersim’e Cumhuriyet ve Antropoloji, Doğan Kitap, s. 450.\n3- Zafer Toprak, A.g.e., s. 156.\n4- Zafer Toprak, A.g.e., s. 182.\n5- Zafer Toprak, A.g.e., s. 161.\n6- Zafer Toprak, A.g.e., s. 71.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}