{
  "id": "a281cfce-505b-464e-ab34-90ee4d6dedaf",
  "title": "Direnişin Onuru, Taliban’ın Zaferi",
  "author": "Haksöz",
  "year": "2021",
  "issue": "Sayı: 366 - Eylül 2021",
  "url": "https://www.haksozhaber.net/okul/direnisin-onuru-talibanin-zaferi-8529yy.htm",
  "content": "Son birkaç yıldır Katar’ın başkenti Doha’da yürütülmekte olan müzakerelerle dünyanın ilgi alanına yeniden girebilen Afganistan geçtiğimiz ay yaşanan ani gelişmelerle gündemin bir numaralı maddesi haline geldi. Sevinenler, üzülenler, derin bir teessüre gark olup korkuya kapılanlar gelişmeleri kendi zaviyelerinden değerlendirmeye çalışırken, 20 yıl önce de karşılaştığımız gibi yine bitmek bilmeyen yalanlarla, iftiralarla zihinleri bulandırmaya, zulmü ve işgali perdelemeye kalkışanlara bolca şahitlik ettik.\nMamafih kim ne derse desin, hangi saçmalığı tez diye ileri sürürse sürsün, karşımızda hiç kimsenin inkâr edemeyeceği ve yine hiç kimsenin küçültüp önemsizleştiremeyeceği net bir gerçek var: Amerikalılar ve müttefikleri 20 yıl önce mütekebbir bir edayla girdikleri Kabil’i yenilmiş ve zelil bir şekilde terk etmek zorunda kaldılar. Kafayı komploculukla bozmuş birileri idrak zorluğu çekse de ABD’ye tarihinin en uzun savaşını yaşatan Taliban’ın direnişiyle Afganistan toprakları Sovyetlerden sonra bir başka süper gücün daha hezimetine sahne oldu.\nÜstelik öncekinden de daha büyük bir hezimetti bu ve çok uzun ve yoğun bir direnişle sağlanmıştı. Başka devletlerden ve uluslararası güçlerden hiçbir destek almadan ve bilakis NATO gibi çok uluslu bir ittifak örgütüne karşı yürütülmüş ve sonunda dünyanın güçlü devletlerini dize getirmeyi başarmıştı. Hatırlatmakta fayda var: Afganistan 20 yıl önce 11 Eylül bahanesiyle işgale uğradığında o dönemde başkent Kabil ve Afganistan’ın büyük bölümünü kontrolünde tutan Taliban’ın tarihe gömüldüğünden çok az kişi kuşku duymaktaydı.\nAfgan Halkı Vahşice Katledilirken Hepsi Oradaydı!\nKüresel efendiler gibi uzmanlar, akademisyenler, gazeteciler de şehirlerden çekilmek zorunda kalmış, pek çok savaşçısı katledilmiş, yönetici kadrolarının birçoğunu yitirmiş Taliban’ın Tora Bora dağlarında kurda kuşa yem olup tükeneceğinden pek emindiler. Bu yüzden de 5,5 tonluk füzeler atan B-52 uçaklarıyla sürdürülen halı bombardımanları, papatya biçen adını verdikleri yüzlerce metrelik çukurlar açan bombalar, Cenk Kalesi katliamı, Kunduz’da, Herat’ta, Kandehar’da hastanelerin, mescitlerin, mülteci konvoylarının acımasızca vurulması, Guantanamo hukuksuzluğu vd. zalimlikler üzerinde konuşulmaya bile gerek duyulmayan basit ayrıntılar, kaçınılmaz savaş zayiatı olarak görülüyor; bütün bunlar ABD’nin haklı öfkesinin yansımaları şeklinde yorumlanıyordu. Bamyan’daki Buda heykelleri için ayağa kalkan dünya on binlerce Afgan sivilin vahşice yakılıp katledilmesini boş gözlerle seyrediyordu.\nAfgan halkını özgürleştirme kılıfıyla sunulan ve ‘NATO Operasyonu’ adı verilen işgalle birlikte Afganistan İslam Emirliğinin tarihe mal olduğu, artık bu topraklarda yepyeni ve modern bir sayfa açıldığı kanaati paylaşılmaktaydı. Ve bu kanaat sadece ABD ve NATO’yu değil, Rusya’sından Çin’ine Hindistan’ına kadar rakip güçleri de heyecanlandırıyor, küresel ve bölgesel tüm aktörlerce büyük bir memnuniyetle karşılanıyordu. Küresel sistem için bir tehdit teşkil eden, dünya egemenlerinin başına bela olan Taliban’ın NATO eliyle tepelenmesi, ortadan kaldırılması hepsini sevindirmiş, rahatlatmıştı.\nAma sonuç bekledikleri gibi olmadı! Azim ve sebatla sürdürülen direniş gücün para ve silahta değil, inanç ve kararlılıkta olduğunu ispatladı. Ve işgalciler de Taliban’ın Afgan toplumuna dışarıdan zorla dayatılmış bir örgüt değil, bilakis Afgan halkını temsil eden bir hareket olduğunu geç de olsa öğrendiler.\nKıyas Kabul Etmez Bir Başarı\nTaliban’ın direnişiyle işgalcileri Afganistan’dan püskürtmesi ne görmezden gelinebilir ne de küçümsenebilir. “\nBitti, yok oldu!\n” denilen bir hareket tam 20 yıl boyunca savaşmış ve direnişi nesilden nesle aktararak mücadelesini zaferle taçlandırmıştır. Taliban ABD’ye önceki yenilgilerinden daha ağır bir yenilgi tattırmıştır.\nÖrneğin ABD’nin yine ağır bir yenilgi alıp terk etmek zorunda kaldığı Vietnam ile kıyaslanacak olursa Afganistan direnişinin çok daha zor şartlarda gerçekleştiği görülmek durumundadır. Vietkong, Kuzey Vietnam ordusunun doğrudan, Sovyetler Birliği ve Çin’in ise dolaylı desteğine sahipti. Oysa Taliban yalnızdı ve devasa bir ittifaka karşı savaşmıştı. Üstelik dünya kamuoyunda Vietnamlı gerillalar hakkında çok yaygın bir sempati halesi mevcutken, Taliban çok yoğun, kapsamlı ve sistematik bir karalama kampanyasının hedefindeydi.\nKaralama kampanyası bitmiş ya da azalmış değil, bilakis yoğunlaşarak devam ediyor. ABD yenilgisi bazı çevrelerde Taliban düşmanlığına ivme kazandırmış durumda. Böylesine eşitsiz ve güç dengesi açısından alabildiğine orantısız bir mücadelede zayıf tarafın halk desteği olmadan bu kavgayı sürdüremeyeceği ve asla zafere taşıyamayacağı gerçeğini anlamazlıktan gelenler Taliban’ı işgalci gibi sunuyor ve Afgan halkının büyük bir tehdit altında olduğu propagandasını yaygınlaştırıyorlar.\nDün tepelerine bomba yağdırarak kurtardıkları Afgan halkını ve özellikle de kadınları şimdi de yalan bombardımanıyla savunuyorlar! Köyleri, düğün kalabalıklarını, cenaze topluluklarını bombalayarak binlerce Afgan kadını katledenler, on binlerce kadını dul, sayısız kızı yetim bırakanlar Taliban yönetiminde kadınların haklarının ellerinden alınacağı iddiasıyla korku atmosferi yayıyorlar.\nABD’nin ve müttefiklerinin yirmi yıl boyunca Afganistan’da ne yaptığını -ya da neyi yapmadığını- sormayanlar, umursamayanlar Taliban yönetiminde Afganistan’ı bekleyen tehdit ve tehlikeleri uzun uzadıya sıralıyorlar. Giderken yanlarında köpeklerini de götürmeyi ihmal etmeyen ama yıllarca kendilerine köpeklik yapanları yüzüstü bırakıp kaçanların insanlığını, adaletini sorgulamayanlar Taliban hakkında hepsi birbirinden korkunç dehşet senaryoları yazıyorlar. 4-5 milyonluk Kabil’de 4-5 bin kişinin Batılı ülkelere gidebilme hayaliyle havalimanına doluşması tablosunu ısrarla dünyanın gözüne sokarak Afgan halkının geleceği üzerine ağıtlar yakıyorlar.\nTaliban’ı Tutarlılık Testine Tabi Tutanlar Kim ve Kendileri Ne Kadar Tutarlılar?\nİlginçtir bu propaganda sadece Batı kamuoyunda değil, Afganistan’ın işgal altında olduğu gerçeğine vakıf kimi çevrelerde de karşılık bulabiliyor. Taliban yetkililerinin kadınların eğitim görmelerine ve çalışmalarına engel olunmayacağına dair yaptıkları açıklamalara rağmen kuşkular serdedilip endişeler paylaşılıyor. Amerikalıların neler yaptıklarına birebir şahit oldukları halde kimi çevreler hâlâ Afganistan’a Amerikan gözlükleriyle bakmaya devam ediyor ve Taliban’ın sözlerine güvenilmemesi gerektiğini, gelişmelerin yakından takip edilmesi gerektiğini beyan ediyorlar.\nTamam da neden Taliban’a güvenmeyecekmişiz? Taliban bileğinin hakkıyla direnip işgalciyi ülkesinden def etmek suretiyle sözünün eri olduğunu ispatlamışken neden bu şüphecilik? Afganistan’a Batılı gözlüklerle bakma ısrarı neden?\nKarşımızda 25 yıl öncesinden bir yönetim tecrübesi olan ve 20 yıldır da çok ağır bedeller ödeyerek en zorlu şartlarda sarsılmadan, bükülmeden direniş iradesini ortaya koymuş bir hareket var. Geçmişte sergilenen bazı hataları, basiretsizlikleri, aşırılıkları sürekli ön planda tutarak, üstelik de yönetici kadrolarının kendileri de bizzat bazı hatalar, aşırılıklar yaptıklarını beyan etmekteyken, bu hareketi yargılamak adil bir tutum olabilir mi? Taliban’ın bunca tecrübi birikimini Afganistan halkı için daha hayırlı bir zemine oturtmasını beklemek, ummak ve bunun için destek olmak yerine sürekli biçimde karamsarlık yaymanın anlamı nedir?\nRiskler ve Avantajlar\nEvet, Afganistan’da Taliban yönetimini bekleyen ciddi zorluklar mevcuttur. En başta 20 yıllık, hatta Sovyet işgalini de ilave edecek olursak 40 yıllık bir işgal yükü Afgan toplumunun omuzlarına çökmüştür. Bunun siyasi, mali, askerî açılardan olduğu kadar, çok daha ağır biçimde toplum psikolojisinde yol açtığı tahribatın ıslahı asla kolay bir iş değildir.\nÖncelikle işgal sürecinde kurulan işbirlikçilik ağının ve bunun yerel düzeyde beslediği savaş ağalığı sisteminin yol açtığı dejenerasyonun ciddi bir kirlilik kaynağı olarak Afgan siyasi sistemini etkilemesi kaçınılmazdır. En tepedeki yöneticilerden en alt düzeydeki memurlara ve hassaten işgalcilerin öncü gücü rolünü üstlenmiş güvenlik yapılanmasında yer alan askerlere uzanan çürüme olgusunun ne tür sıkıntılara yol açabileceğini öngörmek kolay değildir. Taliban’ın bu kişileri cezalandırma yerine affederek kuşatıcı bir tutum takınması gayet olumlu bir gelişme olmakla birlikte uzun yıllar kirli, kokuşmuş bir ağın içinde ifsada uğramış unsurların tedavisinin hiç de kolay gerçekleşmeyeceği açıktır.\nAfgan toplumunun on yıllardır yaşadığı iktisadi krizin önümüzdeki süreçte de ciddi gerilimlere yol açacağı ortadadır. Nitekim her gün binlerce gencin inanılmaz zorlukları göze alarak çıktıkları ölüm yolculuğu bu acı durumu en net biçimde gözler önüne sermektedir. Çok yüksek issizlik oranına ilaveten çalışan nüfusun üçte birinin günlük olarak ancak 2 dolar kazanabildiği bir ülkeden daha müreffeh yaşayabilme ve ailelerine bakabilecekleri şartları oluşturma hedefiyle kitleler halinde gençlerin göç etmelerinin Taliban ile bir ilgisi olmasa da şimdiden bu olgu Taliban’a fatura edilmiş haldedir. Ve önümüzdeki süreçte Taliban’a Afgan göçüyle ilgili olarak daha fazla sorumluluk yükleneceğini tahmin etmek zor değildir.\nTaliban yönetimindeki Afganistan’ı bekleyen en büyük tehlikelerden biri de tecrit siyasetine maruz kalmasıdır. Gerek siyasi-diplomatik zeminde, daha önemlisi ise ekonomik alanda küresel ve bölgesel güçlerin Taliban’ı sıkıştırma adına bir yalıtma-kuşatma siyaseti izlemeleri Afgan halkının yoksulluğunu pekiştirebilir. Nitekim Taliban’ın da bu tehlikeyi ciddiye aldığı ve gerek Çin ve Rusya gibi güçlü ülkelere gerekse de bölge ülkelerinin tümüne olumlu mesajlar vermeye çalıştığı görülmektedir.\nÖnümüzdeki süreçte güvenlik kaygılarının ve terör suçlamalarının önem kazanacağı anlaşılmaktadır. Bu noktada Taliban’ın başını ağrıtabilecek en büyük handikap Afganistan coğrafyasında bir biçimde kendisine kadro bulabilen IŞİD’in varlığıdır. Her ne kadar Taliban giderek ivme kazandırdığı operasyonlarla Afganistan’da Horasan Vilayeti adıyla faaliyet gösteren IŞİD’in hareket alanını bir hayli daraltmış olsa da gerek siyasi uygulamalarına ilişkin gelişebilecek tepkiler gerekse de beklentileri olan bazı kadroların yaşayabilecekleri hayal kırıklıkları önümüzdeki süreçte IŞİD’in yeniden kendisine zemin bulmasını getirebilir.\nŞüphesiz Müslüman Afgan toplumu açısından en büyük, en ciddi risk etnik ayrışmanın derinleşmesi tehlikesidir. Asırlara dayanan cahilî asabiye duygularının beslediği farklılık algıları Afgan toplumunu karıştırmak, bölgede istikrarsızlığı beslemek isteyen güçlerin elindeki en büyük kozdur. Bünyesinde farklı etnik kökenlerden kesimleri toplamasına ve İslami aidiyet haricindeki bağlılıkları arka planda tutmasına rağmen Taliban’a yöneltilen Peştun milliyetçiliği eleştirisi ve diğer kesimlere yönelik ayrımcılık ithamlarının önümüzdeki süreçte artacağına kesin gözüyle bakabiliriz. Bu mesele İslam ümmetinin tümünün olduğu gibi Afgan toplumunun da derin yarasıdır. Ve birileri fırsat bulduklarında bu yarayı kanatmak için ellerinden geleni yapacaklardır.\nTaliban’ın basiretli, ferasetli bir tutumla bu soruna yaklaşacağına, İslami aidiyeti ön planda tutan ve başka hiçbir bağlılığı bunun önüne geçirmeyen bir perspektifle fitnecilere fırsat vermeyeceğine inanıyoruz. İlk andan itibaren bu doğrultuda verilen mesajlar umudumuzu artırmaktadır.\nKardeşliğimizi ve Dayanışmamızı Güçlendirmeliyiz\nTaliban’ın dış politikadan bölgesel güvenliğe, eğitimden sağlığa, istihdama kadar pek çok alanda ağır sorunlarla yüz yüze geleceği, bunlarla baş etme hususunda zorlanacağı açıktır. Ama ortaya koyduğu direniş örnekliği bu sorunların üstesinden gelebileceğine dair umudu büyütmektedir. Çok daha zorlu imtihanlardan geçmiş, ağır bedeller ödemiş bir hareket inanıyoruz ki bu tür zorluklarla da mücadelede başarı elde edecektir. Bu noktada Taliban’ın uzun yıllara dayanan tecrübesi, kadrolarının sınanmışlığı, karmaşık ve zorlayıcı sorunlara ilişkin çözüm üretme konusunda geliştirdiği kabiliyet ve esneklik güven vermektedir.\nBizler de kardeşlerimize güvenmeliyiz. Ödedikleri bunca bedele rağmen ortaya koydukları samimiyet ve kararlılıkları, ihlas ve tevazuları, gerektiğinde yüzleşip hatalarından dönmeye hazır olmaları iyimserliğimizi artırmalı ve bizi kardeşlerimize karşı daha sıcak tutumlar sergilemeye sevk etmelidir. Ve en önemlisi de mevcut süreci ve tüm olan biteni gerek Afganistan’da gerekse küresel ölçekte savaşın farklı cephelerde ve başka boyutlarda devam ettiğini unutmadan değerlendirmeye çalışmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}