{
  "id": "9a37fefb-9685-4524-a76e-13bcd5ca18eb",
  "title": "Kırık Ayna Metaforu Bağlamında Acıyı Kayıt Altına Almak",
  "author": "Alaaddin Yurderi",
  "year": "2021",
  "issue": "Sayı: 360 - Mart 2021",
  "url": "https://www.haksozhaber.net/okul/kirik-ayna-metaforu-baglaminda-aciyi-kayit-altina-almak-8455yy.htm",
  "content": "Bilhassa eşyayı aksettiren ayna, parıltılı, aydınlık, lekesiz, saf ve cilalı ile siyah olmak üzere dü-rû (ikiyüzlü) olma gibi özellikleri dolayısıyla eski edebiyatta mazmun konusu olmuştur. Tasavvufun doğuş döneminden itibaren sufiler de metafizik hakikatlere göndermelerde bulunmak için ayna imajını kullanmışlar, idrak edilmesi güç birçok nazari düşüncelerini ayna ile yaptıkları teşbih ve temsillerle türlü manalara büründürerek anlatmışlardır.\nGünümüz dünyasında ise özellikle İslam coğrafyasında, kapitalizm ve emperyalizm direkt bağlantılı olan ölüm ve vahşet içeren açlık, yoksulluk, işgal, göç, savaş ve yıkımlarla\n“yıllar yılı dost bildiğimiz”\naynalar artık hüzün çağrıştıran birer nesnedir. Belleklerimizde verimli birçok telmihte bulunulan, mistik ve edebî\n‘ayna’\nizahları yerle bir edilerek yerini korkutucu\n‘kırık ayna’\nmetaforuna ve kırık aynalardaki hazin dramlara bırakmıştır. Aynalar güzelliğe ve saflığa atfedildiği kadar acıyı, korkuyu ve ölümü de imlemektedir.\n“Gezi yazılarının en büyük işlevi sadece gezilip görülen yerlerin kaydı değil, şehrin bütün yönleriyle okunması, hafızasının deşifresidir. Peki, şehrin hafızası nerede saklanır, gizi nerede okunur? Müzelerde, alanlarda, resimlerde, mimaride, romanlarda, müziklerde... Kim bilir belki hepsinde. Bir şehri iyi okuyabilmek için bu aynaların tümüne dikkat kesilmek gerekir. Bazen de bir şehrin aynası bir yerde odaklanabilir. Örneğin Viyana müzikle, Paris edebiyatla, Roma heykellerle, Floransa resimle, İstanbul camilerle okunabilir. Kimi zaman bir roman, bazen bir şiir bir şehrin aynası olabilir...”\n1\nEskiden seyyahların bu izahat bağlamında anlatarak bitiremedikleri, hayranlıklarını saklayamadıkları, Ahmet Hamdi Tanpınar’ın haklarında\n“Cetlerimiz inşa etmiyorlar, ibadet ediyorlardı. Maddeye geçmesini ısrarla istedikleri bir ruh ve imanları vardı. Taş, ellerinde canlanıyor, bir ruh parçası kesiliyordu.”\ndediği, İslam coğrafyasının birer sanat mucizesi olan\n‘ayna şehirleri/eserleri’\nartık günümüzde bu tür okumalara imkân vermiyor.\nEğitimci-yazar Şefik Sevim tarafından kaleme alınan ve Ekin Yayınları tarafından Eylül 2020’de okuyucuya sunulan\n“Kırık Ayna”\nkitabı yirmi beş gezi notundan oluşmaktadır. Gezi notlarının her biri yüreklerde kesif bir hüzün hali yaşattığı gibi, notlar arasında hüznü tepe noktasına çıkaran anlara tanıklık edenler de bulunuyor. Seyahat notlarının başlıkları da yazar tarafından özenle seçilmiş.\n“Suriye: Kırık Ayna” ifadesi ile başlayan kitap, “Duhok: Gerginliğini Gizleyen Şehir”, “Musul: Ninova Merakı ve Ürküten Şehir”, “Makedonya: Kültürlerin Selamlaştığı Ülke”, “Tunus: Mavinin ve Beyazın Zarafete Dönüştüğü Ülke”, “Libya: Ömer Muhtar’ın Evi”, “Espana Musulmana: Endülüs’ün Trajik Hikâyesi”, “Riyad: Hadariliğin Bedevilikle Evli Olduğu Ülke”, “Sudan: Mavi ve Beyaz Nil’in Birleştiği Muhalif Ülke”, “Atme Kampı: Mahzun, Yalnız ve Öfkeli”, “Bosna Sokakları ve Aliya’nın Ruhu”, “Kimliğimizin Özü: Kudüs”, “Arakan: Naf Nehrinin İnsafında Yüzen Bir Halk”, “Nepal: Gizemler ve Ritüeller Dünyası”, “Mali: Sömürgeciliğin İştahını Kabartan Ülke”, “Çad: Afrika’nın Ölü Kalbi”, “Kamerun: Misyonerliğin Üssü”, “Atme Kampında Zeytin Ağacı Ne İfade Eder”\nbaşlıkları ile devam etmekte ve\n“İdlib’de Üşümek”\nile sona ermektedir.\n“Dünyayı gezin de daha önce geçmiş toplumların akıbetlerinin nasıl olduğuna bakıp anlayın...”\n(Rum, 30/42) ayeti ile başlayan kitabın giriş kısmındaki ilk ve son paragraflar aynı zamanda kitabın sebeb-i telifidir:\n“Bir müminin seyahatteki temel anlayışı, dünyayı Müslümanca bir şuurla gezmektir. Şahit olunan her gelişmeyi ve yaşanan her tecrübeyi yarınlarımıza ışık tutacak bir birikime dönüştürmektir. Bu hassasiyetle yeni keşiflerin, gözlemlerin, tecrübelerin sosyal bir sermaye olarak pratik hayatımıza derin anlamlar katmasını sağlamaktır.”\n2\nYazar; gezmeyi, görmeyi insanlık ve kendisi için kullanılabilir bir verime, tecrübeye, tespite, kendi ifadesiyle\n“kişisel bir tezkirata”\ndönüştürerek hayırlı bir hareketliliği kayıt altına almıştır.\nSuriye’nin Kamışlı kentinde yazarın yol arkadaşlarıyla konuk oldukları birevde, hanenin sahibi Süryani Ferit Gewri’nin misafirlerine verdiği değeri göstermek için tıraş olurken tuttuğu\n“kırık bir ayna”\nkitaba adını vermiştir. Ziya Paşa’nın\n“Dolaştım mülk-ü İslam’ı bütün viraneler gördüm.”\nifadesinden istifadeyle söyleyecek olursak, bu isimlendirme mazlum, mahzun dağılmış ümmet ve işgal edilmiş, parçalanmış ümmet mülkünün\n“virane”\nhaline zımnen bir göndermede bulunmaktadır.\nSuriye’de\n“Süryani Ferit Gewre’nin evine gelen misafirlere değer verme amacıyla kırık bir ayna karşısında tıraş olması”\n,\n3\n“Somali’de ilk defa Müslüman bir kafilenin köylerini ziyaret edeceği haberini alan Müslüman köy halkının ellerine ve sakallarına kına sürerek kafileyi bir şenlik havasında karşılamaları ve o günü bayram ilan etmeleri”\n4\nyıkım, yoksulluk ve tüm acılara rağmen bu insanların, güzellik, incelik ve naziklik halleri ancak\n“zarafet-perverlik”\ngibi bir ifadeyle tanımlanabilir.\nKitaptaki nirengi noktalardan biriside yazarın şu notudur:\n“Cilvegözü sınır kapısını geçer geçmez kelime-i tevhid bayrağının altındaki billboardda yüzü kanlar içinde ağlayan bir çocuğun: ‘Se uhbirullahe bikülli şeyin! / I willtell Godeverything!’ yani, ‘Allah’a her şeyi anlatacağım!’ şeklinde Arapça ve İngilizce yazılı görseli sayfalara sığmayacak olan Suriye hikâyesini bir tabelaya sığdırmıştı.”\n5\nBu notla, aslında savaşların en büyük mağduru olan çocukların dramları ile birlikte İslam dünyasının hal-i pür melali anlatılıyor.\nBir diğer nirengi noktası yazarın Arakan kamplarında acı hikâyesiyle tanıştığı mahzun bakışlı Tasnim teyzedir:\n“Çarpıcı bir dokunuşu da iki çocuğunun ölümüne şahit olan Tasnim isminde yaşlı bir anneyle iftara doğru çadırımızın yanında beklerken göz göze gelme esnasında yaşamıştık. Annemizin bizimle kurduğu göz göze iletişim, çaresizliğin en gizemli tarifini bize haykırıyordu aslında. Yaşadığı dramı öğrendiğimizde sadece bir kişiye ait olan ve bir bedene sığmayacak büyüklükteki hikâyesinin ilahi adalet nezdindeki karşılığının bütün dünya zalimleri için mukadder olan cehennem olacağına olan inancımızı tazelemekteydi. Bir annenin gözlerinin önünde evlatlarının öldürülmesi kadar insana acı veren bir musibetin olmayacağını vicdani yetisini yitirmeyen her insan kabul eder.”\n6\nÜçüncü bir tepe noktası, yazarın, Muğla'nın Bodrum ilçesinde, ailesiyle savaştan kaçıp daha iyi bir hayat umuduyla çıktığı yolda bindikleri teknenin batması sonucu cansız bedeni sahile vuran ve sanki derin bir uykudaymış gibi yüzükoyun duran, üç yaşındaki Aylan Kürdi bebeği, seyirlik bir görüntüye dönüşüp unutulmaması için, vicdan ve ahlak yoksunu Batılı zalimliğinin bir barbarlık belgesi olarak hatırlatmasıdır.\n7\nKıyıya vuran cansız bedeniyle dünyayı derinden sarsan Aylan bebeğin ölümü karşısında kelimeler kifayetsiz kalsa bile, bu görüntü, acıyı kayıt altına alan bir sembol ve bir çığlık olarak dünya durdukça hafıza-i beşerde yerini koruyacaktır.\nKitabın\n“Atme Kampında Zeytin Ağacı Ne İfade Eder”\nkısmında, Afrin’e açılan güzergâhta bir zeytin ağacının altında sığınma yeri bulmuş Halep asıllı Abdülkerim Ali isminde bir amcadan bahsediliyor. Ağacın altına amcanın yanına oturan yazarın, zeytin ağacı üzerinden bir halkın hikâyesinin anlaşılması adına yapmış olduğu girizgâh önemli:\n“Sınırlarımızdan keskin çıplak bir gözle görebileceğimiz kadar yakın bir mesafede, ağaç gölgelerinde hicretlerine mola veren, dünyanın en yorgun beldesinin çocuklarının nefesini hissetmemek, modernizmin nefislerimizi ayartan konforuyla ancak izah edilebilir. En mütevazı şekilde iftar açmanın atmosferi nasıl olabilir diye soranlara, Halepli amcamız hal diliyle cevap veriyor adeta; çoban olan bir elçinin sadeliğiyle, yaşanan tüm acıları yutkunarak: Bir zeytin ağacının gölgesinde hurma şerbetiyle iftarı açmaktır.”\n8\nKitapta hüznü tepe noktasına çıkaran anlara şahitlik yanında ayrıca bir iç muhasebe yapmayı da bize hatırlatan notlar bırakan yazar,\n“Espana Müslümana: Endülüs’ün Trajik Hikâyesi”\nni şöyle anlatıyor:\n“Sierra Nevada dağları, El Hamra sarayına eşsiz bir güzellik katıyor. İsmini inşaatta kullanılan kil harcın kızıla çalan renginden alan saray, her biri insanı etkileyen estetikte yazılmış, taşlara işlenmiş binlerce motif arasında en fazla tekrarlananı ‘Allah’tan başka galip yoktur.’ anlamına gelen ‘Lâ gâlibe illallah’ cümlesi Müslüman zihninin hayat anlayışı açısından dikkat çekici bir tasavvuru yansıtmakta.”\n9\nAynı zamanda bu ibret cümlesi bütün insanlık ve müminler içindir. Zalimler için\n“Allah’tan başka galip yoktur!”\nifadesi bir ikaz, müminler içinse ye’se düşmemeleri için bir müjdedir. Son olarak biz Müslümanların hatırlaması için şu notu da düşmekte, hafızalarda tazelemekte, yeniden okumakta fayda vardır:\nEndülüs tacı elinden alınan bahtı kara Emir Ebu Abdullah Muhammed b. Ali, ihtişamı ve güzelliğiyle gelenleri teshir eden Gırnata şehriyle birlikte ‘kızıl’ anlamına gelen Kasrü’l-Hamrâ yani El Hamra’yı Kastilya Kraliçesi İsabella’ya verip şehirden ayrılırken, son kez karşı tepeden, Gırnata ve El Hamra’ya bakarak dünya güzelliklerinin faniliğine hüngür hüngür ağlamıştı. O sırada validesi, Ebu Abdullah’a işitebileceği son ve en ağır sözü –Mehmet Akif’in güzel tercümesiyle– şöyle söylemiştir:\n“Çarpışmadın erkek gibi düşmanlarla\nŞimdi, hiç yoksa kadınlar gibi olsun ağla!”\nİspanyollar Siera Nevada dağları üzerindeki uzaklardan görülen bu tepeye o günden beri\n“El Ultimo Suspiro del Moro”\nadını vermişler. Türkçesi:\n“Mağribî Gözyaşı Tepesi”.\nDipnotlar:\n1- Necip Tosun, Edebiyat Atlası, Dedalus Kitap Yayınları, 1. Baskı, 2019, s.171\n2- Şefik Sevim, Kırık Ayna, Ekin Yayınları, 1.Baskı 2020, s. 9.\n3- Şefik Sevim, Age, s. 19\n4- Şefik Sevim, Age, s. 45\n5- Şefik Sevim, Age, s. 154\n6- Şefik Sevim, Age, s. 198-200\n7- Şefik Sevim, Age, s. 202\n8- Şefik Sevim, Age, s. 256-257\n9- Şefik Sevim, Age, s. 202",
  "crawled_at": "2025-06-02T10:26:33.995943"
}