{
  "id": "0b7fd563-23ac-4cd9-acb2-17cced63ead3",
  "title": "İslami Yönetim Tartışmalarında Unutulan Ne?",
  "author": "Hamza Türkmen",
  "year": "2021",
  "issue": "Sayı: 367 - Ekim 2021",
  "url": "https://www.haksozhaber.net/okul/islami-yonetim-tartismalarinda-unutulan-ne-8545yy.htm",
  "content": "Müslümanların ABD ve NATO kuvvetlerini kovarak Afganistan’da yönetimi ele almaları ve burayı nasıl yönetecekleriyle ilgili merakların yoğunlaştığı veya yoğunlaşacağı bir dönemde konuyla ilgili kısa ama muhteva açısından hacimli bir kitabı ele almanın yararlı olacağı kanaatindeyim. Mehmet Yolcu’nun çevirdiği ve 1989’da Yöneliş Yayınları döneminde çıkarttığımız Fehmi Cedan’ın ‘\nÇağdaş Arap Dünyasında İslami Yönetim Tartışmaları\n’ adlı çalışması ve Ebu’l Âla Mevdudi’nin (ö.1979) 1975 yılında yaptığı ve Sezgin Baş’ın çevirdiği ‘\nİslam’da İnsan Hakları’\nbaşlıklı konuşması Murat Ayar’ın editörlüğünde Ağustos 2021 tarihinde Ekin Yayınları tarafından ‘İ\nslam’da Yönetim Tartışmaları ve İnsan Hakları\n’ başlığı ile kitaplaştırıldı. Kitap 117 sayfa.\nBu kadim mesele, Afganistan direnişinin 2021 Ağustos ayı içinde Batılı koalisyon güçlerini kovduktan sonra Afganistan İslam Emirliği’ni ilan etmesiyle yeniden canlı bir şekilde gündeme gelecek gibi. Muhammed Esed (ö. 1992)\n‘İslam’da Yönetim Biçimi’\nadlı çalışmasını Pakistan’ın oluşumu sürecinin arifesinde ve Ruhullah Humeyni (ö. 1989) de\n‘İslam Fıkhında Devlet’\nadıyla 1979’da Türkçeye çevrilen kitabını 1970’te Necef’te yazmıştı. Ayrıca 1982 yılında kabul edilen ve farklı çevirilerle Türkçeye kazandırılan\n“İran İslam Cumhuriyeti Anayasası\n”nın 12. maddesinde ‘\nİran’ın resmî dini İslam ve Cafer-i İşna-aşeri mezhebidir ve bu madde sonsuza kadar değiştirilemez.\n’ denilerek İslam ile mezhebî yorum hem eşitlenmiş hem de mutlaklaştırılmıştı. İran’ın Şii ve ulusalcı bir asabiye ile İslam dünyasını parçalamaya çalışmasının da anayasadaki bu yorumunu akaidleştirmesinin de bu bâtıl tespit ve itikadından kaynaklandığını söyleyebiliriz. Bir de Uzmanlar Meclisince seçilen ve yine Anayasa’nın 5. Maddesinde ‘\nVelayet-i Emir ve İmamet-i Ümmet\n’ denilen kişinin -Rehber- “\nHz. Mehdi’nin gaybiyeti zamanında\n” geçerli olduğu belirtiliyordu. Yani, 12. İmam Mehdi, gayb âleminden çıkıp gelecek olursa Rehber hemen makamını ona bırakacaktır.\nNe Pakistan’da tutarlı bir yönetim ve şûrâ formuna ulaşılabilmiş ne de İran’da mezhebî yorumların arkaikliği içinde bağlayıcı şûrâ fikrine varılabilmişti.\nŞimdi Afganistan’da Taliban hareketi ve direnişçilerinin fıkhi aklından yönetim tarzıyla ilgili beklentiler, ordu komutanlığını andırır ama sultan-padişah halifeler statülerini çağrıştırır tarzda ‘\nsiyaset-i şer’iyye\n’ kitaplarının tarihî şemalarına ve despotizmi çağrıştırır geçiş dönemi kalıplarına takılıp kalması değil; şûrâ konusunda yapılan mukayeseli çalışmalarından yararlanan bir örneklik sergilemesi yönündedir.\nFilistinli akademisyen Cedan, İslami yönetim ve hâkimiyet tartışmalarıyla ilgili bahsettiğimiz kitapta yer alan risalesinde müminlerin müşterek konularının sevk ve idaresinin ilahi mi içtihadi mi yoksa beşerî mi olduğunu işlemeye çalışan son dönem müelliflerinden bahsedip onların tezlerini değerlendirmeye çalışıyor. Bu tartışmanın içinde yer alan Pakistanlı düşünür ve dava adamı Mevdudi’nin İslam’ın siyasi yapısını anlatmaya çalıştığı ve İslam’ın sağladığı insan haklarını ifade eden çalışması da bu kitabın ikinci bölümünü oluşturuyor.\nKur’an’ın evrensel hükümlerine baktığımızda toplu olarak yerine getireceğimiz günlük ibâdî görevlerimizin; ayrıca infaktan askerî alana, şer’i hükümleri uygulama ibadetine kadar cemaatsel mükellefiyetlerimizin olduğu açıktır. Kur’an’da cemaat kavramı geçmez ama onun yerine ümmet olma farziyeti işlenir; Kur’an’daki ferik, fie, fırka, zümre, taife kavramlarının kullanımından da cemaat olma edinimini çıkartabiliriz. Olumsuz olarak usbe, raht, şirzime kavramlarıyla ifade edilen topluluklara karşı nasıl davranacağımız da ‘\nsevk ve idare\n’ sanatıyla alakalıdır. Ayrıca Rabbimiz ailevi ve toplumsal ilişkilerde müşterek görevlerimizin yerine getirilmesiyle ilgili kıst, ehliyet, emanet, şûrâ, ulu’l-emr gibi kavramlarla şartlar ve imkânlar beyan etmektedir.\nRabbimizin çağrısına cevap vermek, salât-ı ikame etmek, işlerimizi şûrâ ile yapmak ve Allah’ın verdiği rızıklardan infak etmek ile ilgili temel hükümlerle birlikte şer’i hükümleri yerine getirecek bir kuvvete sahip olmak gibi kulluk görevleri, sevk ve idare etme siyasetinin gerekliliğini göstermektedir. Tabiî ki Rabbimizin doğrudan emrettiği konular ilahidir. Domuz eti, leş ve kan yememek; zalimlere meyletmemek gibi delâleti açık tüm Kur’anî hükümlerin uygulanması çağlar üstü zorunlu ibadetlerdir ve müminlerce yerine getirilir. Lakin zenginliğin ölçüsü, hâkimiyetin toplumsal yanı, yönetim biçimi gibi anlaşılmasında kapalılık bulunan ve üzerinde icmâ olmayan bazı konularda Resulullah’tan (s) gelen zamanı ve mekânı aşkın kesin /mütevatir bir uygulama yok ise bu tür vecibeleri yerine getirmenin ölçüsü ve biçimi her dönemin şûrâ içtihadına dayanmalıdır.\nAncak zaman ve mekân şartları değiştikçe; yani problemlerle karşılaşıldıkça Kur’an vahyini ve aslı Kur’an’da bulunan zamanı aşkın mütevatir sünneti / Resulullah’ın uygulamalarını temel formül edinen içtihatlarımız yenilenmeli, modern şartları cevaplayacak kapasiteye ulaşılmalıdır. Bu yaklaşım sahabe, tâbiîn ve tebeu’t-tâbiînden bu yana tüm muslih âlimlerin, ıslah ve ihya çizgisinin dirayetli yoludur.\n19. ve 20. yüzyılda İslami yönetim biçimi olarak hilafet veya imamet meselesi hakkında üç farklı yaklaşımda bulunulmuştur:\nI)\nHalifeliği ilga etmeye çalışan Türk devrimleri felsefesine, Ali Abdurrazık (ö.1966), “\nKur’an’da hilafete ilişkin bir nass yoktur dolayısıyla hilafet, İslam dininin zorunlu bir cüzü değildir.\n” diyerek İslami yönetimin ilk tasarımı olarak hilafetin veya imametin ilk imamlar dışında hiç gerçekleşmediğini ilan ederek en büyük desteği vermiş; 1924 yılında Kahire’de yayınlanan kitabı 1925 yılında maalesef ki Mehmet Âkif’in damadı Ömer Rıza Doğrul (ö. 1952) tarafından Türkçeye çevrilmiş, baskıları Kemalist kadrolara dağıtılmıştır.\nII)\n20. yüzyılın ortalarında Takiyyuddin Nebhani (ö. 1977) ve benzerleri hilafeti dinî bir vecibe olarak İslam’ın yaşanmasında öncelikli bir hedef olarak göstermişler, saltanat yönetimlerinin elindeki hilafet olgusunu ise sürekliliği devam eden nâkıs bir hilafet olarak değerlendirmişlerdir. Bunların dışında hilafet meselesine üç farklı yaklaşım da söz konusudur:\na)\n19. yüzyıl sonunda sömürgeciliğe karşı bir tarz-ı siyaset olarak ittihad-ı İslam dairesinde birleştirici bir öğe olarak ‘hilafet’e sahip çıkanlar, temelde şûrâ’nın veya şûrâ meclisini ifade eden ulû’l-emr’in önemine işaret etmişlerdir. 1922 Hindistan Hilafet Kongresi de bu misyon çerçevesinde yapılmaya çalışılmıştır.\nb)\nOsmanlı payitahtı ile Osmanlı hilafet sistemini bütünleştiren gelenekçi-muhafazakâr kesimin Osmanlıcı ideolojik algıları arkaik bir tutum olarak kısmen yaşamaktadır. ‘\nHilafet\n’ ile kastedilen ‘\nOsmanlı hilafet sistemi\n’dir.\nc)\nCedan’ın aktarımına göre Cezayirli Abdulhamid Bin Badis (ö. 1940), II. Dünya Savaşı öncesi dünya egemeni İngiliz İmparatorluğunun Müslümanların ‘\nhalife\n’ ismine karşı son derece saygılı olduklarından hareketle bu tartışmalı ama sembolik hale gelen kurumu tekrar diriltmeye ve bunu kendi emperyalist emelleri uğrunda kullanabilmek için hegemonyalarını kurdukları kimi İslam topraklarında yeniden canlandırmak istediklerine dikkat çekmiş; Müslümanların bu tür oyunlara gelmemelerini istemiştir. Bu bağlamda 1926 Kahire Hilafet Kongresi, İngilizlerin işbirlikçisi Şerif Hüseyin’in (ö. 1931) hilafet makamına gelmesi arzu ve gündemi; ayrıca coğrafyamızda Müslüman ulus devletler oluşturma söylemi çerçevesinde gerçekleştirildi. Bu kongrede sanal bir halife icat edilemedi ama Müslüman ulus-devletler sisteminin Hicaz’da Suudi-Vehhabi idaresinin yerleşmesi için mutlak gerekliliği konusunda bir eğilim oluşturuldu.\nIII)\nİstibdadın her çeşidine karşı çıkan 19. yüzyıldaki Urvetu’l-Vuska ıslah hareketinin en önemli tefsiri el-Menar’da ise Muhammed Abduh (ö. 1905) ve Muhammed Reşid Rıza (ö. 1935), ümmetin deMüslümanları temsil eden emir, imam, başkan ya da halifenin de bağlı olması gereken ulu’l-emr’i yani şûrâ heyeti/meclisi üyelerini büyük âlimler, ordu komutanları, yargının önde gelen mensupları, ileri gelen tüccarlar ve tarım erbabı, kamu kurum ve kuruluşlarının başkanları, cemiyet ve şirketlerin müdürleri, parti başkanları, önde gelen yazarlar, doktorlar ve avukatlar olarak belirttiler. Raşid imamlar döneminden itibaren kendi zaman ve mekân şartlarıyla ilgili şûrâ ve ulu’l-emr hakkındaki rivayet ve değerlendirmelerini, ciddi açılımlar yaptıklarını bildirdikleri Hâkim en-Nisâburî (ö. 405/1014) ile Fahreddin Râzî’nin (ö. 606/1209) tefsirlerinden yaptıkları alıntılarla zenginleştirdiler. Saltanat ve sulta yönetimlerinin bu mekanizmayı nasıl baltaladığını ayrıca kavramın yanlış algıları üzerinde delilleriyle durdular ve ehlû’l-hal ve’l-akd veya ehlû’l icma olarak da isimlendirilecek ayetlerdeki bu ibarelerin Râzî’ye göre fıkıh usulü ilminin ekseriyetini kapsadığını da belirttiler. Tefsir’de ulu’l-emr ve şûrâ kavramlarının 20. yüzyılın başlarındaki sosyal ve siyasal ortamda nasıl hayata geçirileceğini sayısal örneklerle açıkladılar. Bununla birlikte kitle, ‘\nicabet ümmeti\n’ değilse ve seçimlerde serbest iradeler kullanılamıyorsa seçimlerle yapılan işin şer’i vasfının olmadığını da beyan ettiler.\n19. yüzyılın sonunda neşredilmeye başlanıp Rıza’nın 1935 yılında vefatı ile tamamlanamayan el-Menar tefsirinde coğrafyamızdaki kitlelerin ve ümmetin ahvâli iki boyutuyla tasniflenmekteydi:\nA)\n‘\nYönetim usullerinde gayrimüslimlere uyarak yaşamaktansa geleneksel kayıtlara uyarak ölmek daha hayırlıdır.\n’ diyenler. Bu kesim İslam’ı muhafaza ettiklerini iddia ediyorlardı.\nB)\nTemel/anayasal veya detay kanunlarda gayrimüslimleri taklit etmeyi kaçınılmaz görenler.\nHer iki yaklaşım da İslam’ın temel metnine ve mütevatir Siret-i Resul bilgisine rağmen kendilerini bağlayan ön yargılar içindeydiler.\nAslında bu tasnifte de görüldüğü gibi kitlelerin büyük ölçüde İslam’a mensubiyetleri gelenekçi-muhafazakâr ve uzlaşmacı-modernist eğilimleriyle zaaflı iki ucu oluşturuyordu. Üçüncü eğilim ise ıslah, ihya ve toplumsal bazda yeniden inşa çizgisiydi. Bu çizgideki mücadele resullerden bu yana ‘\nmuslihler\n’in istikametini yakalama cehdi içindeydi. Tabiî ki ıslah ve ihya çizgisi içinde de bazı usulî-içtihadî farklılıklar vardı ama ittihad-ı İslam çerçevesinde hedef birliktelikleri aynıydı. Bu aynılığı beş maddede özetlemek mümkündür:\n1- Ümmeti uyandırıp Kitab ve Sünnet’e yönelimi artırmak. (Tabiî ki nasıl bir Kur’an ve Sünnet usulüne sahip olunduğu tahkik ve müzakereye açıktı.)\n2- Çağdaş zaman ve mekânlar içinde İslam’ın asıllarına bağlı kalarak içtihat çabalarını güçlendirmek.\n3- Nefisleri gelenekçi ve modernist bidat ve hurafelerden arındırmaya çalışmak.\n4- Var kalabilmek için sömürgecilere / emperyalizme direnmek.\n5- Her türlü istibdat ve vesayete şûrâ yapılanmasıyla hiç değilse istişârî temelde karşı çıkarak tebliğ, direniş ve toplumsal inşa ibadetini güçlendirmek.\nBu üçlü toplumsal tabakalaşmada Batılı işgale ve her türlü sömürüye karşı birbirine en yakın kesimler ıslah çizgisiyle gelenekçi-muhafazakâr dindar kesimdir. Batılı değerlere kendini açan modernist kesimi yeniden uyarıp ıslah edecek en önemli sosyal güç ise ıslah ve ihya çizgisidir.\nFehmi Cedan, bu çalışmasında, ümmetin inanç ve düşünsel, siyasal alanda yeniden diriltilmesi ve Kur’anî hükümlerin sosyal karşılık bulması konusunda alınteri döken müellifler ile Kur’an’ın bir ahlak ve dar anlamda ibadet kitabına dönüştürülmesi konusunda tezleri olan modernist ilahiyatçıların görüşlerini 21. yüzyıla girmekte olan insanımızla buluşturmaya çalışmıştır. Ama onun İslami yönetim tartışmalarına yaklaşımı bizim bahsettiğimiz gelenekçi-muhafazakâr, modernist-uzlaşmacı, ıslah-ihya ve inşa ekollerinin tasnifinden biraz farklıdır. O, bu tartışmalara katılanları şeriat açısından “\nSınırlandırıcı Akım\n”, “\nTeşriî Akım\n” ve “\nİnsani Akım\n” olarak ele alıyor. Tabiî ki her iki tasnifleme dairesinde de kümeler arasında benzeşmeler ve geçişler olabiliyor. Çünkü sosyal disiplinlerde de görüldüğü gibi her tasnifleme aslında anlatılan muhtevayı sınırlandırıcı bir daralmayı içinde barındırıyor ama ana eğilimlerin belirginleştirilmesinde de kolaylık sağlıyor.\nCedan, hilafet konusunda Ali Abdurrazık ile Bin Badis’in görüşlerini yakın bir mukayeseye tabi tutuyor. Ve birçok Müslüman akademisyen ve müellifin oryantalist trendle paralelleştiği iddialarına neden olan yaklaşımlarının, ‘\ncedidcilik\n’ kavramında düğümlendiği görülüyor. Oysa bu düğümlenme, büyük ölçüde tarihimizin son üç yüzyılındaki tutum alışları ifade eden ve fikrî akım oluşturan gelenekçi/muhafazakâr; modernist/uzlaşmacı; ıslah, tecdid ve inşacı eğilimlerin üçlü tasnifini dikkate almadan yapılan değerlendirmelerin sonucudur. Modernist akım için ‘\ncedid/yenilenme\n’ Batı modernitesine ayak uydurma benzeşmesi iken; ıslahatçı akım için tarihî küllerimizden silkinip orijinal esaslarımızla hayatı yeniden okuma zindeliğidir.\nGelenekçi kesim ise birisi ‘\nifsad\n’ diğeri ‘\nsâlihat\n’ olan bu iki yeni ve farklı hamleyi, yeni oldukları için; ayrıca statikleşmiş olan yorumlarını sorguladıkları için aynı cadı kazanı içinde görmek istemektedir. Oysa ‘\nıslahatçı çizgi\n’nin arınıp silkindiği gelenek, sahih Sünnet ve sahih yaşanmışlıklar değildir. Islahat çabalarının arınmaya çalıştığı gelenek, muharref ve değişen şartlar karşısında kendini dinî esaslar temelinde yenileyemeyen, eski dönemle ilgili içtihatlarını mutlaklaştıran gelenektir. Cedan’ın Müslümanlar açısından hayatı okuma perspektifi farklı tasniflere dayandığı ve çalışmasında 19. yüzyılda 1884’te yayınlanmaya başlayan Urvetu’l Vuska mecmuasıyla tezlerini gündemleştirip iletişim ağlarını kuran ıslah çizgisinin âlemşümul istişare ağını gündemine almadığı için, bazı araştırma ve değerlendirmelerindeki eksiklerin de tamamlanması gerekmektedir.\nCemaleddin Afgani (ö. 1897) ve Muhammed Abduh öncülüğünde 1884’te Paris’te yayına başlayan Müslümanların ve ıslah çizgisinin basılı ilk mecmuası Urvetu’l Vuska’nın misyon ve tezlerini -mahalli sorunlar dışında- taşıma ve yaygınlaştırma gayretinde olan Kahire’deki takipçisi el-Menar (1898), İstanbul’daki takipçisi Sırat-ı Mustakim (1908) ve Sebilürreşad (1918), Cezayir’deki takipçisi eş-Şihab (1928), Haydarabad’daki takipçisi Tercüman-ı Kur’an (1932), Tunus’taki takipçisi Mecelletu’z-Zeytuniyye (1938) vd. atlanarak coğrafyamızdaki fikrî ve siyasi düşün hayatını ele almak eksik, zaaflı hatta kasıtlı bir yaklaşım olur.\nMuhammed Abduh, sömürgecilerden ve istibdat rejimlerinden gizli olan yapıları içinde topladıkları maddi yardımları İngiliz güçlerine karşı direnen Sudan Mehdisi Muhammed Ahmed’e (ö. 1885) götürmek üzere görüşmeye gitmiş ve bu yolculuğunda Cezayir’de konaklayıp takipçileriyle diyaloglarını geliştirmiştir. Yine Abduh’un 1902 yılında ıslah talepkârlarıyla buluşmak için Kahire’den Tunus’a; ayrıca aynı niyetle Muhammed Reşid Rıza’nın 1923 yılında Hindistan’a yaptığı seyahatlerin ümmet maslahatı adına hayati değere sahiptir. II. Abdülhamid’in davetiyle payitahta gelen ve İstanbul’daki hayatının son beş yılının üç senesini gözaltında hapis olarak geçiren Afgani’nin söylemlerinden ve mirasından etkilenen kişilerin Sırat-ı Müstakim’i çıkarttığı gerçeğini de atlayamayız. Sırat-ı Müstakim ve Sebilürreşad’ın bayilerinin ABD ve Cezayir’den Malezya-Endonezya’ya, Kazan’a kadar yayılabilmesi de son zamanlarında Afgani ile kurulan ilişkiler sayesinde gerçekleşmiş olmalıdır.\nBu bağlamda Bin Badis’in hilafetle ilgili değerlendirmelerinin bir ekol/akım değerlendirmesi olduğunu Malik Bin Nebi’nin (ö.1973) hatıratından da okumak mümkündür. Dolayısıyla Abdurrazık, sultanların ve padişahların kendi menfaatlerini kollamak, tahtlarını sağlamlaştırmak, despotluklarını meşrulaştırmak amacıyla uydurdukları hilafet kurumunun\n‘dinle hiçbir ilişkisi yoktur’\nderken İslam’ın uygulanmasında bir gereklilik olan idari görevleri, kadılık kurumunu ve hükümet yönetimini de tamamen dinî olanın dışına çıkartan bir sekülerliği yaygınlaştırmaya çalışmaktadır. Bin Badis ise ilim, deneyim ve basiret ehli kişilerden oluşan ehl-i hal ve’l-akd diye de adlandırılan şûrâ heyetinin veya ulu’l-emr meclisinin, ordular ve sair güvenlik araçlarından oluşturulan güç ile taşıdığı amacın, şeriatı uygulama çabası içinde olmak ve ona sahip çıkmak olduğunu bildirmektedir. O, bu amaçlar için üretilen veya kullanılan ‘\nhilafet sistemi\n’ni onaylarken, karşı çıktığı, bu olguya sultanlar ve padişahlar tarafından giydirilen ehliyetsiz ve şûrâ’sız kisvenin aldatıcılığıdır. Bin Badis, 1926 Kahire Hilafet Toplantısı dolayımında Ezherli şeyhlerin gündeme getirdiği Mısır Kralı I. Fuad’ın (ö. 1936) sözüm ona halife olması gerektiği iddiasına da karşı çıkarken gerçek İslami yönetim ilkelerini savunma gayreti içindedir.\nAlgılama veya içtihatla ilgili tanımlar açısından havanda su dövmemek için şöyle bir hatırlatmada bulunmak isteriz. Cedan’ın aktarımlarında da Mevdudi’nin yaklaşımlarında da geçen ‘\nİslam devleti’\nveya ‘\nİslam hükümeti\n’ ifadesi şer’i toplumsal ve siyasal uygulamayla ilgili bir terkip olarak kullanılıyor ama bu kullanım en azından ‘\nİslami devlet\n’ veya ‘\nİslami hükümet\n’ veya\n‘Osmanlı Devleti\n’ gibi ‘\nŞu şu Müslümanların devleti/hükümeti’\nolarak işlenebilse Muhammed A. Halefullah’ın (ö. 1997) işaret ettiği gibi devlet başkanı, halife ya da imam gibi adlandırmaların zamanlar üstü bir olgu olarak algılanması gibi mutlaklık kaydından kurtulmuş olunabilir. Her iki ismin de üzerinde durmadığı, itaat etmemiz gereken ulu’l-emr kimdir, kimlerden oluşur, icraat alanları nedir sorularına aranan cevaplar bile bu konudaki hatırlatmamızın açıklayıcısı olabilir.\nAbduh ve Rıza, ulu’l-emr kavramını, dilbilimcilerin açıklamaları, ilk uygulamalardan yaptıkları çıkarımlar ve Nisâburî ile Râzî’den müzakere ederek yaptıkları alıntılarla açmaya, açıklamaya çalışmışlardır. Bu açılım, demokrasiyle İslami yönetim anlayışını bağdaştırıcı yaklaşımların da engelleyicisi olmuş, ulu’l-emr ve şûrâ telakkileri ile tamamen üstün, hak temelli, fıtri katılımcı, şeffaf ve bağlayıcı üst bir modelin hem Müslüman hayatı için hem insanlığa örnek olarak kurulabileceği gösterilmiştir. Böylesi öncül bir çabaya rağmen rahmetli Mevdudi’nin ‘\nBatı demokrasisi’\nne haklı eleştiriler sunarken, Batılı paradigmaya ait ‘\ndemokrasi\n’ kavramını günün reel politik şartlarının dayatmasını aşabilmek için olmalı ki ilkin ‘\nteo-demokrasi\n’, sonra da İslami ilkelere bağlamaya çalışarak ‘\nİslami demokrasi\n’ şeklinde kullanması iki farklı dünya görüşünün kavramlarını bağdaştırmaya çalışanlara fırsat vericidir.\nBu bağlamda Rıza, Urvetu’l Vuska çizgisinden etkilenirken; Cedan, Hasan el-Benna’nın (ö. 1949) da ondan, ondan da Abdülkâdir Udeh (ö. 1954) gibi müelliflerin etkilendiğini belirtmektedir. Udeh’in konuyla ilgili şöyle dediğini aktarır: “\nKur’an’daki nasslar külli hükümleri belirlemiş, yönetim ve idarenin genel yöntemlerini, metotlarını, yollarını çizmiş, geri kalan detay kısımları ise çıkarılacak kanunlarla belirlenmek üzere ulu’l-emr’e bırakmıştır\n.”\nIslah çizgisinde muhtemelen arkadaşlarına danışarak 1945’te anayasa taslağı yazan Ebu’l Âla Mevdudi, 1951’de Abdülkadir Udeh, 1952’de Takiyyuddin Nebhani gibi müellif ve dava adamlarının çalışmalarının birbirini etkilememesi mümkün değildir. Hatta Hizb-ut Tahrir bu etki ve birikimi 1979 Devrimi öncesinde Necef’teyken, daha sonra da Paris’teyken Ayetullah Humeyni’ye (ö. 1989) kadar teklif olarak taşımıştır. Ancak ulus devletin bir tanımlaması olan bu anayasalarla birlikte Müslümanların gündemine yapışan ‘ulus’ kavramının sekülerleştirici boyutu üzerinde ıslahatçı kesimde de gelenekçi kesimde de yeteri kadar durulmamıştır. Bu konuda Seyyid Kutub’un (ö. 1966) ulus toplum yapısından bahsetmeden, bir nevi onu ima ederek cahiliye ifadesini ve cahilî toplum terkibini asırlardan sonra güncellemesi ise önemli bir kazanım olduğu halde kitapta üzerinde durulmamıştır.\nBahsi geçen anayasa çalışmalarından etkilenmemesi mümkün olmayan müteveffa Cemalettin Kaplan Hoca (ö. 1995) da Almanya sürgününde kurgusal 1980’lerin ikinci yarısında ‘\nFedere Anadolu İslam Cumhuriyeti\n’ başlıklı bir anayasa taslağı yazmış olmasına rağmen bu fikrî ve siyasi etkileşim ağını hoş bulmaz. ‘\nŞûrâ ve Emîrü’l Mü’minîn\n’ kitabında şûrâ’nın vacip olduğu ama danışma anlamına geldiği üzerinde durduktan sonra şunları söyler: “\nBir Muhammed Abduh, bir Reşid Rıza ve benzerleri çıkıyor ve diyorlar ki şûrânın kararı devlet reisini bağlar. Gayeleri ise müsteşriklerin tenkid ve hücumuna karşı koymaktır. Bunların bu işgüzarlığı Muhammed Ebu Zehra’yı (ö. 1974), Mahmut eş-Şeltut’u (ö. 1963) ve Abdülkadir el-Udeh gibi zevatı etkiliyor ve onları da şûrânın kararı, emiri bağlar mecrasına götürüyor.\n” Cedan, Reşid Rıza’yı selefilik dairesinde konumlandırıyor ama asıl Kaplan gibi taklitçilik anlamındaki arkaik gelenekçi ve selefi yaklaşımlarla ıslah çizgisini örtmeye çalışan yaklaşımlara değinmiyor.\nCedan’ın, İhvan-ı Müslimin’in önemli düşünürü ve müellifi haline gelen Seyyid Kutub’un üzerinde Takiyyüddin Nebhani’nin köklü değişikler yaptığı yaklaşımı, “\nAcaba müellifimiz, Kutub üzerine çalışan ve algı bulanıklığı oluşturmaya çalışan oryantalistlerin etkisinde mi kaldı?\n” sorusunu zihnimizde uyandırıyor. Muhakkik insanların birbirinden etkilenmesi doğaldır. Ama bu etkinin ne olduğunu somutlaştırmak gerekir. Örneğin Kutub’un Kur’an merkezli yeniden inşa ve ümmeti öncelikle güçlendirmeye dönük merhale fikri ve cahilî toplum değerlendirmesi her iki müellifimizde (Cedan ve Mevdudi’de) de ya zayıftır ya çok siliktir. Nebhani’nin içtihada imkân bırakmayan minhac/metot akaidden çıkar fikri, Kutub’da muallaktır. Mevdudi’de ise metot konusundaki yaklaşımlar içtihat perspektiflidir. Gaybi konularda zandan kaçınmak hususunda Kutub’un kat ettiği mesafeyi, akaide subuti kat’ilik ve delaleti kat’ilik ilkesini öne çıkartmasına rağmen Nebhani de batinî eğilimlerle mücadeleyi münkerle mücadele olarak telakki eden Mevdudi de yakalayamamışlardır. Ama delilsiz gaybi bir kabul olan “\nAllah’ın halifesi / Halifetullah\n” terkibini Kutub da Mevdudi de kullanır.\nFiili sahaları aynı olmayan Mevdudi de Halefullah da insanın Allah’ın vekili olduğu sanısı içindedirler. Allah tarafından verilen yetkiyi, O’nun belirttiği sınırlar içinde düzenlemeler yapma meşruiyetini taşıdıklarını ifade ederler. Bu yaklaşım İslami yönetim biçimini demokrasiyle bağdaştıranlar için de Mevdudi gibi İslami yönetimin Batı demokrasisinden daha önde olan bir uygulama olduğunu göstermek içinde kullanışlı bir formül haline gelmiştir. Ayrıca Mevdudi, hükümetleri evrenin yaratıcısının temsilcileri (halife) olarak görme yanlışına da düşer. Oysa Mevdudi’nin gaybi alanda sörf yapmak boyutu yerine gayb, sünnetullah, kader veya adatullah alanıyla ilgili muhkem ölçülere dayanan şu vurgusu daha anlaşılırdır: “\nBatı demokrasisinde insan egemendir. İslam’da ise egemenlik Allah’a verilmiştir.\n” İslami yönetim tartışmalarında en önemli konulardan birisi de ‘\nRabbimizin sosyal-siyasal egemenlik alanını biz iradeli ve ölümlü varlıklara bırakıp bırakmadığı\n’ ile ilgilidir.\nCedan, bazı anlatımlarında içtihadı, beşerî aklın ürünü olarak tanıtırken, İslami yönetim biçimini de beşerî aklın ürünü olarak betimler. Tabiî ki bu tanım salt beşerî düşünce olarak sunulmamalıdır. Zira söz konusu olan vakıanın, ana perspektifini nasstan alan ilim, deneyim ve basiretle çözümlenmesi ya da yorumlanması olarak da ele alınabilir. Bu bağlamda Muhammed Ammara’nın (ö. 2020) yaklaşımı daha dikkat çekici ve müzakereye değerdir: “\nDini devletten ayırma prensibi ne ölçüde tutarsız ise dinî otorite ile siyasal otoriteyi aynılaştırmak da o denli tutarsızdır.\n” Zira öncelikle ‘\ndinî otorite\n’ mutlak nassı, ‘\nsiyasi otorite\n’ yorumu ifade eder. Nassa dayanılarak ortaya konan hiçbir yorum, ilahi nass değildir.\nMevdudi, İslam’da insan hakları ile Batılı insan haklarının ayrıldıkları temeller üzerinde durur. İslami insan hakları olarak belirlediği başlıkları, konuyla ilgili delaleti açık ayetler ışığında ve sahih hadislere dayanarak tasnifler. İslam’da hakları veren Allah’tır; Batı’da ise mücadeleyle veya anlaşmayla kazanılan hakları veren krallar veya yasama organlarıdır ve bu haklar yine otorite tarafından geri alınabilir. Ama hiçbir otorite veya kurum, Allah’ın verdiği hakları iptal edemez, değiştiremez; dolayısıyla insan hakları herhangi bir İslami yönetimin sınırları ile de kayıtlanamaz. Mevdudi, tasniflediği temel haklarla ilgili başlıkları ayetler ve sahih amelî hadisler bağlamında oldukça güzel işlemiştir.\nAyrıca temel insan hakları kavramının dünyada ilk defa, İslam’ın gelmesinden 600 yıl sonra düzenlenen Britanya’nın 1215 tarihli Magna Carta’sından kaynaklandığı gürültülü bir şekilde iddia edilmektedir. Ancak 18. yüzyılın sonuna kadar Amerika ve Fransız anayasalarında pratik anlamda bu husus yer almış değildir. İngiltere’de soyluların ve toprak sahibi baronların kendi çıkarlarını gözeterek imzalattıkları bu belge, çok daha sonraları kaleme alınış biçimindeki esneklik dolayısıyla kısmen halkın lehinde de kullanılmaya başlamıştır.\nİslam’da insan haklarının temeli Kur’an’daki vahyî bildirimlerdir. Canın korunması, aklın korunması, namus ve haysiyetin korunması, dinin korunması ve malın korunmasından oluşan beş temel ilkeye (zaruret-i hamse) bağlı olarak belirginleşir. Mevdudi, bu konuyu temel yasama standardı, adalete erişim hakkı, insan olmanın eşitliği, örgütlenme hakkı gibi bahisleri ayetler ve hadisler eşliğinde ele almaktadır. Ama ayete dayanarak insanlar arasındaki renk ve dil farklılığını izah ederken araya sürekli ırk ve ulus, bazı kere de millet konusunun katılması modernitenin zorladığı yanlış analojilere kapı açmaktadır. Ayrıca bu evrensel konunun kimi zaman ilhamî yaklaşımlarla izah edilmeye çalışılması bazı konuların zannilik boyutunu çoğaltmıştır. Maalesef ki Mevdudi’nin Allah’tan olduğuna dair sübut/kesinlik taşımadığı ve zannî yanı olduğu halde Kur’an dışı bağlayıcı ilham/kutsi hadis veya kısmen el-Evzai (ö. 157/774) ama daha çok eş-Şâfiî’nin (ö. 204/820) ‘\ntilavet edilmeyen, manası Allah’tan kelimeleri Resul’e ait vahiy/vahy-i gayri metluv\n’ kelâmî iddialarını bağlayıcı bilgi kaynağı olarak değerlendirme zaafını aşamaması onun zayıf noktalarındandır.\nCedan’ın bahsi geçen çalışmasında hükümete veya devlete yürümeden onun dayanacağı manevi, sosyal ve ekonomik diriliği gerçekleştirme ibadetini, yani kitlesel taban oluşturmayı önceleyen vurgusu takdire şayandır. Ama bu tespitin peşinden nasıl bir merhale ve sosyal tanıklık/‘\nşahidlik\n’ sergileneceği konusunda bir açıklamasına rastlayamadık. Oysa tespit kadar, yapılan tespit istikametinde hangi yolların takip edilebileceği bilgisi de önemlidir. Ama bu bilgi sadece entelektüel tahmin veya söylem olarak yeterli değildir; uygulamalı tarzda beyan edilmelidir. Bu konudaki pratiğe ise Mevdudi daha yakındır.\n‘İslam’da Yönetim Tartışmaları ve İnsan Hakları’\nçalışması, İslami ilkelerin hayata geçirilme biçimi, ümmet yaşantısının organizasyonu ve Müslümanların yönetimi mevzularıyla ilgili başat tartışma veya müzakere konularına sayfalarında yer vermektedir. Aynı zamanda bu çalışma gündemden düşmeyen bu tarz konulara farklı açılardan yaklaşan eğilimleri bize özet olarak sunmaktadır.\nBize ümmetin ileri gelenlerinin gündemindeki tartışma konularını gösteren Fehmi Cedan’a ve Ebu’l Âla Mevdudi’ye tabiî ki müteşekkiriz. Bizlere düşen, bu konuları tahkik ederek okumak ve pratiğimizdeki engelleri kaldırabilmek için istişare ehli âkil insanlarımızla gündeme getirilen konuları müzakere ederek değerlendirmektir.\nİki müellifin görüşlerini alan benzerliği nedeniyle bir araya getiren bu çalışma, İslami ilkelerin hayata geçirilme biçimi, temel insan hakları, ümmet yapısının zaafları ve ıslahı, Müslümanların yönetim tarzları mevzularıyla ilgili başat tartışma veya müzakere konularına sayfalarını açmıştır. Ama en büyük eksikliği mahrumu olduğumuz ve ümmetin yitik değeri olan ve yönetim tartışmalarıyla doğrudan irtibatı bulunan ‘\nşûrâ\n’ vacibiyetini ve müşavereye sevk eden ‘\nşâvir\n’ ilahi emrini gereği ve yeteri kadar ele almamış olmasıdır. Oysa sözü edilen ‘\nulu’l-emr\n’ kavramının hakikati üzerinde durmak bile bu eksiği giderebilirdi.\nSon anda gündeme gelen ‘\nAfganistan İslam Emirliği’\ngibi iddialı bir kullanımdaki ‘\nemirlik\n’ ifadesinin ‘\nulu’l-emr\n’i (Nisa, 4/59) karşılamadığına son olarak dikkat çekelim. Afganistan’daki yönetim pratiğive tartışmaları belirli bir dönem dünya kamuoyunu ve Müslümanlar dünyasını meşgul edecektir. Kıtal alanındaki cihadi başarıyı takdir etmemizin devamlılığının da direniş kadrolarının Rabbimizin ‘\nşûrâ\n’ya yönlendirmesine (Şûrâ, 42/38; Bakara, 2/233) ve ‘\nşâvir\n’ emrine (Âl-i İmran, 3/159) uyup uymamalarına bağlı olacağını belirtmek isteriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}