{
  "id": "a365af77-1ce0-4852-8f84-dbaec5f22aab",
  "title": "Kurtuluş Teorileri İçin Afganistan’daki Direniş Bilinci mi, Teologların Bağdaştırmacılığı mı?",
  "author": "Hamza Türkmen",
  "year": "2021",
  "issue": "Sayı: 366 - Eylül 2021",
  "url": "https://www.haksozhaber.net/okul/kurtulus-teorileri-icin-afganistandaki-direnis-bilinci-mi-teologlarin-bagdastirmacili-8531yy.htm",
  "content": "Post-İslamistler veya Yeni Kurtuluş Teologlarının Sığınmacılığı\nAna kitabımız Kur’an-ı Mübin’e göre her türlü ‘\ncahiliye\n’ içeren sömürü ve zulümden, sömürgeci işgalcilerden kurtulma isteğinin manifestosu, ilk bilinçli insan veya ilk resulden bu yana ‘\nLâ ilahe illallah’\nşiarında yaşamaktadır: “\nAllah’a kulluktan başka her türlü kulluğa hayır!\n”\nZaman içinde kelime-i tevhid kimliğinden uzaklaşılması sonucu, nefs-i emarenin şeytânî sonuçları olan vahiy ve fıtrattan sapma, sömürüye müsait olma, zulüm ve şirke bulaşma halleri devam etmiştir. Ama ifsad ile ıslah, tutsaklık ile halas, zulüm ile adalet kutupları arasında çekişmeler hep varlığını sürdürmüştür, sürdürecektir. Örneğin, İsrailoğullarını Firavun sisteminin zulmünden kurtarmaya çalışan Allah’ın Elçisi Musa’nın (a) vahiyle yönlendirilen rehberliği tayin edici idi.\n1\nRoma İmparatorluğu’nda ilk muvahhid yoksulları veya köle Nasranîleri Roma oligarşisinin zulmünden selamete ulaştıran, İsa’ya (a) nazil olan mesajlara sahip çıkmak gayreti olmuştu.\n2\nKur’an’ın amacı da insanları her türlü karanlıktan/zulûmattan aydınlığa yani nura çıkartmaktı.\n3\nMescid-i Aksa’nın Haçlı yağmacılarından kurtuluşu ise Nureddin Zengi (ö. 1174) öncülüğünde gerçekleşmiş, dağılan ümmeti birleştirme ve bilinçlendirme çabalarının uzun erimli stratejik yürüyüşü ile sağlanmıştı. 17. yüzyılda oluşmaya başlayan Sanayii Devrimi’nden itibaren dünya işçi sınıfının veya 20. yüzyılın son çeyreğinde Latin Amerika yoksullarıve mahrumlarının haklarının aranması ise ya la-dinî seküler örgütlenmelerle ya da eklektik bir algıyla da olsa Katolikliğin taşıdığı adalet ilkelerinin gündeme getirilmesiyle gerçekleşmişti. Çin devrimi de Cezayir ve Vietnam kurtuluş mücadelesi de Küba ve İran devrimleri de benzer şekilde motivasyonunu seküler veya dinî ölçü ve yöntemlerden almıştı. Ama kurtuluş/felah ve özgürlük derken de “\nhak\n” ve “\nbatıl\n” kutupları hep söz konusuydu.\nKüreselleşen dünyada ise kurtuluş arayışlarına son örnek, 2001 yılından bu yana 20 yıl ABD ve NATO işgali altında büyük acılar, kırım, sürgün, açlık ve katliamlar yaşayan; ayrıca işbirlikçiler eliyle hırsızlık, rüşvet ve yolsuzluğun yaygınlaştırıldığı Afganistan’daki İslami direnişin sağladığı başarıdır. Afganistan’ın direnişçi halkı İslami değerler temelinde edindiği inanç ve kararlılıkla düşmanı Afganistan’dan 2021 Ağustos ayı içinde çekilmeye mecbur bırakmıştır. Bu başarı I. Dünya Savaşı’ndan bu yana ve 1900’lü yılların ikinci yarısından sonra dünyanın iki emperyal devine karşı çıkılarak 1979’da gerçekleşen İran Devrimi’nden sonra, İslam dünyasında ikinci kitlesel kazanımdır. Bu başarı bir trilyon doları geçen savaş maliyetine ve 200 bin Afganlının öldürülmesine karşılık kazanıldı.\nTabiî ki beklentimiz Afgan halkının Taliban hareketi öncülüğünde elde ettiği bağımsızlığının, sadece tarihî zamanlara ait fıkhî yorum ve çözümlemelerle biçimlenen siyasi çerçevede kalıp İran gibi teokratik bir ulusçuluğa dönüşmemesi noktasındadır. Taliban’ın büyük kesimi Peştun’dur. 1994 yılında Molla Muhammed, Molla Ömer ve Molla Mansur liderliğinde kurulan ve binlerce medreseye dayanan bu hareket, Peştunların yanında Tacik, Özbek, Aymaq, Türkmen unsurlardan da talebe edinmiş ve bu talebeleri harekete katmıştı. Taliban aşiret bağından ziyade ümmet-kardeşlik bağını ön plana geçirmişti; mesela en önemli generali Cuma Bey, Özbek idi. Mesela Hindistan’ın desteklediği Kabil’in kuzeyindeki Pençşir Vadisi’ndeki Tacik ayaklanmasının etrafını Taliban’ın Peştun unsurları değil bir Tacik komutanıyla birlikte daha çok Tacik kökenli talebe savaşçılar kuşatmış bulunuyor. Taliban, aşiret konusuna İslami olarak olması gereken şekilde yaklaştığını göstermekte, “\ntearuf\n”/ tanışma ve karşılıklı dayanışma ruhu açısından aşiret bağlarını bir irtibat ve dayanışma kolaylığı olarak değerlendirmekte ama aşiretçilik yapmamaya çalışmaktadır.\nÖğretilmiş çaresizliği yenen Taliban hareketi 42 yıl süren mücadele süreçlerinden sonra Afganistan coğrafyasında yönetimi ele geçirdi, diyebiliriz. Bu başarı ve büyük bir imkân oluşturan bağımsızlığın elde edilmesinden beklediğimiz, sorunlara aşiret kültürünü ve mezhebî yorumlarını mutlaklaştıran arkaik fetvalarla değil, ed-Din temelli bir arayış içinde yaklaşması ve bu arınma yönelimini geliştirmesidir. Vikipedia’daki güncellenmiş son bilgiye göre 652 km karelik ülkede Afgan halkının yüzde 42’si Peştun (Bu oranın daha yüksek olduğunu belirtenler de var.), yüzde 27’si Tacik, yüzde 9’u Özbek, yüzde 9’u Hazara (çoğunluğu Şii’dir), yüzde 4’ü Aymaq, yüzde 3’ü Türkmen unsurlarından oluşmaktadır. Nüfusun büyük bölümü Sünni bir kısmı da Şii’dir. Tabiî ki Rabbimizin bahşettiği bu kavmi çeşitliliği tarihte üretilen mezhep farklılığını bölecek bir asabiyeye değil, bir “\ntearuf\n”a çevirecek olan, İslam’ın aşiret ve mezhep kültürünün üstündeki değerleridir.\nTevbe Sûresi’nde belirtildiği gibi\n4\nAfganistan’da işgalci küfür güçleriyle savaşılmış, Rabbimiz de mücahidlerin elleriyle onları rezil etmiştir. Ve umulur ki bu zafer inanan kitlelerin de göğsüne şifa verecektir. Bedir Gazvesindeki galibiyetten sonra Rabbimiz Resul’üne ve sahabesine Âl-i İmran Sûresi’nde nazil olan ayetle şöyle hitap ediyordu: “\nAllah, bununla sevinmenizi ve kalplerinizin yatışmasını dilemiştir. Çünkü yardım ancak mutlak üstün olan ve en iyi hüküm veren Allah'ın yanındadır.\n”\n5\nVe akabindeki yani sibakındaki ayette şu hitap vardır: “\n(Ki bu mağlubiyetle) inkâr edenlerin önde gelenlerinden bir kısmını kesin (helak etsin) ya da ‘umutları suya düşmüşler olarak onları’ tepesi aşağıya getirsin de geri dönüp gitsinler.\n” Bu bağlamda değerlendirecek olursak küffar da Afganistan’da zelil olmuş ve çekip gitmiştir.\nYine Rabbimiz kurtuluşun bir yolunu da Enfal Sûresi’nde şöyle tanımlıyor: “\nEy iman edenler! Bir toplulukla karşılaştığınız zaman, sebat edin ve Allah'ı çok anın ki kurtuluşa eresiniz.\n”\n6\nAfganlı direnişçiler de güçleri ve birikimleri yettiği ölçüde tam 42 yıl boyunca direnişte sabırla sebat etmişler ve Allah’a çokça yönelerek en azından işgalden kurtulmuşlardır. Ama küresel kuşatma altında asıl meşakkat bundan sonra başlayacaktır. Yüce Allah, “\nKureyş’i yaz ve kış yolculuğuna alıştırdı, Ev’in Rabbine kulluk etsinler diye onları yedirip açlıktan korudu ve güvene çıkardı.\n”\n7\nise Taliban ve Afgan direnişçileri rehberliğine dönük olarak bundan sonra Rabbimizin gösterdiği ihtiyaçlar çerçevesinde ayak basılan zeminde insanların nasıl doyurulacağı, yönetilen toplumun nasıl ıslah edileceği, travmalar yaşayan duyguların yeniden nasıl İslamlaştırılacağı konularında ve şûra temelli katılımın nasıl örneklendirileceği hususunda büyük bir beklenti oluşacaktır.\nTabiî ki beklentimiz, Afgan halkının Taliban hareketi öncülüğünde elde ettiği bu zafer ve bağımsızlık, sadece tarihî zamanlara ait fıkhî yorum ve çözümlemelerle biçimlenen siyasi çerçevede kalmaması, İran Devrimi’nde olduğu gibi teokratik bir ulusçuluğa dönüşmemesidir. Tabiî ki zulüm, işgal ve cahiliyenin fizikî olanını mücadele alanlarında mağlup eden Afgan direniş öncülüğünden beklenen, şartları İslam’ın genel geçer vahyî ölçüleri ile örnek oluşturacak güzellikte ıslah etme yollarını bulması ve Afganistan’ın yeraltı zenginliklerini, enerji aktarımı ve doğu-batı ile ticaret yolları için oluşturduğu zemini en verimli şekilde hikmetle kullanmasıdır.\nBu konuda Taliban Sözcüsü Zebihullah Mücahid’in sosyal medya ve küresel haber ağlarındaki bilgi kirliliğini temizlemeye yönelik açıklaması\n8\nbu beklentimiz için ipuçları vermektedir. Mücahid; 42 yıllık savaşın bittiğini ama asıl imtihanın şimdi başladığını ve insanların ihtiyaçlarını karşılamak ve problemlerini çözüp onlara hizmet etmekle sorumlu olduklarınıifade etmiştir. Ayrıca Zebihullah Mücahid’in yaptığı açıklamada;\n- hırsızlık, yağma ve halka zulmetmenin cezalandırılacağı\n- can, mal ve namus güvenliğinin sağlanacağı\n- bütün evlerin mahremiyetinin korunacağı\n- asker ve memurlar da dahil olmak üzere genel af çıkarıldığı\n- kadın ve erkek tüm hükümet çalışanlarının işlerine devam edeceği\n- kan davalarının kaldırıldığı\n- her türlü büyücülük, muskacılık ve falcılığın yasaklandığı ve o andan itibaren suç teşkil ettiği\n- uyuşturucu üretimi, kullanımı ve satışına aracılık etmenin cezasının idam olduğu\n- faizli ticaretin yasaklandığı ve faiz borçlarının feshedildiği\nGibi beyan ve taahhütleri Mekke’nin özgürleştirilmesi sonrası Resulullah’ın (s) açıklamalarını hatırlatmakta, ıslah ve tecdid konusuna açık olacaklarını göstermektedir.\nTabiî ki Taliban yönetiminden beklenen 19, 20 ve 21. yüzyıllardaki ıslah, ihya ve inşa sürecinin birikimiyle istişari planda müzakereler yapması; sultanlık sisteminden kalma arkaik “\nemirlik\n” algısını kendi mahalli şartları içinde Kur’an’da vazedilen ve Resulullah’ın uygulamalarına konu olan “\nşûrâ yönetimi\n” ile nasıl değiştireceğini tahkike çalışmasıdır. Savaş komutanlığı veya teknik işleyişle sınırlı alan yönetimleri ile geçici görevlerin “\nemirlik\n” adı altında emanetin ehil olanlara denetimli bir şekilde tevdi edilmesiyle, ümmetin ve içitihadi yasama konularının genel yönetimi ile ilgili açık emir olan “\nulu’l-emr”\nmeclisi arasındaki farkın ayırt edilmesi gerekir. Bu noktada “\nYapsınlar da bir görelim bakalım!\n” tarzında ve lakaytlığında değil, müminlerin tavsiyeleşmesi sorumluluğu içinde, muslih ve rasih öncülerimiz, ulu’l-elbab ve ulemamıza da katkı sağlama görevi düşmektedir.\nBu anlamda sürdürülebilir diyalog yolları oluşturulmaya çalışılmalıdır. Çünkü zayi ettiğimiz “\nnimet\n” ne Afgan ve Araplara ne Türkiyelilere ve İranlılara aittir. Bu zaaf bütün ümmete aittir; hiçbir taifenin veya kesimin de örnekliği henüz daha ideal hale gelmiş değildir.\nTaliban hareketi, Afganistan’a hâkim olduğu 1996-2001 yılları arasında mezhepçi sekter İslami anlayış ve uygulamalarını Afgan halkına dayatmış; kimi tekfire ve tedhişe meyyal yapılarla arasına mesafe koymamıştı. Ancak el-Kaide’nin sivilleri ve mabetleri gözetmeyen tedhiş yanı\n9\nile irtibatlandırılan Taliban ve hâkim olduğu Afganistan 11 Eylül 2001 ikiz kuleler saldırıları bahane edilerek bombalanmış ve işgal edilmişti. İşgal süreci boyunca sivilleri de katleden; kayırmacılığı yaygınlaştıran: yoksulluk ve yolsuzluğu oluşturan işgal güçlerine karşı Taliban yeniden güç ve mevziler kazanmaya başlamıştı. Afganistan’da işgal ve işbirlikçi bağımlı yönetimin küresel terörün cürümlerine ortaklığı sürerken, kendi İslam anlayışı ve Afganistan şartları içinde zulme ve işgale karşı direnen Taliban hareketi kitle tarafından da artıkpsikolojik bir dayanışma algılanışına kavuşmuş veya en azından “\nkötünün iyisi\n” olarak görülmeye başlanmıştı. Ayrıca Taliban, medrese temelli olduğu için İslami ilimleri kavrama gayretlerini aşiretçilik asabiyesine dayanan cahillik veya muharref örf gözlüğü ile değil delil temelli olma eğilimi içinde olgunlaştırmaya yönelmiştir. Bu nedenle bütün Afganistan’a hâkim olup yönetme ve dünya kamuoyunda meşruiyet sağlama, toplumsal istikrar için İslami maslahatı gözetebilecek bir arayış, dış ilişkilerde din kaynaklı tedhişe alan açıyor imajından uzaklaşma ve ülkenin imarı konularında fıkhını ya da ilmihalini yenileme zorunluluğu ön plana çıkabilir. Kabil’in işgalcilerden kurtarıldığı 15 Ağustos 2021 tarihinden itibaren de Taliban sözcüleri bu istikamette demeçler vermeye başladılar. İşgal kuvvetleriyle işbirliği içinde 2004’te kurulan ve Kabil’in ele geçirilmesinden hemen önce on milyonlarca doları uçağına yükleyerek BAE’ye kaçan Şii Eşref Gani’nin cumhurbaşkanı olduğu Afganistan İslam Cumhuriyeti yerine 19 Ağustos 2021’de Afganistan İslam Emirliği beyannamesi yayınlandı.\nÜmmet coğrafyasında şûrâ gücü ile ilerleme konusunda henüz hiçbir cemaatin, taifenin veya kesimin örnekliği daha ideal hale gelmemiştir. Bu nedenle de bölgesel olarak içtihadî şûrâ meclisleri oluşturamıyorsak da -ki bu düzey için olgunlaşma süreci gereklidir- hiç değilse bölgelerarası istişari ilişkileri zenginleştirmeliyiz. Bu sorumluluğu yerine getirebilmek için de özellikle Taliban hareketi ile yanlışlarını ve zaaflarını abartarak değil, güzelliklerini teşvik eden bir dille ve tavsiyeleşme temelinde diyalog kapılarının inşa edilmesine çalışılmalıdır.\nBu arada, Türkiye İslami ya da tevhidî uyanış sürecinde, büyük ölçüde öncelikli hedef yanlışlığı ve aceleciliği nedeniyle yara almış birikim sahibi birçok unsur veya taife -sanki toplumu gereğince vahiyle uyaracak bir şûra işleyişi, ulu’l-emr ve birlikte iş yapma modeli oluşturma yetkinliğine ulaşılmış gibi- “\nbu yolla olmuyor\n” bahanesiyle tahkik temelli bir özeleştiriden kaçmaktadır. Özeleştiri sorumluluğu ile kendini İslami sabitelere göre yenilemeyenler, farklı paradigmaların metodolojik, metodik ve stratejik “\nkurtuluş arayışları\n”ndan medet arayan savrulmalara düşmektedirler.\nOysa muhtelif kurgusal hatta sanal arayışlar devam ederken gelenekçi ve örfi alışkanlıklarıyla birlikte İslami aidiyetlerini sürdürme azmi ve sabrı gösteren Afganistanlılar, fiilî küfre ve zulme teslim olmayan İslam ve ümmet özlemli\n10\nbir mücadeleyi hem de hiçbir matematiksel orantıyla izah edilemeyecek yoksunluk, yoksulluk ve imkânsızlıklar içinde 42 yıllık bir mücadele sonucunda kazanmış bulunmaktadırlar.\n55-60 yaşını geçen dirayet ehli Müslümanlar, bu sürece tanıktırlar. Afganlı direnişçiler fikrî ve usulî zaaflar ve nasslara aykırı yaşanmış bazı açık yanlışlıklar yanında kendilerini Allah yoluna adama kararlılığı ile açtıkları yolda ülkelerinden, başta ABD olmak üzere emperyalist koalisyon güçlerini kovarak aslında dünyadaki işgal ve vesayetten kurtuluş arayışlarına, kurtuluş teorisi imalatçılarına kendi coğrafi ve toplumsal birikimleri içinde büyük bir örneklik oluşturmuşlardır. İslam’dan edinilen doğrularla elde edilen bu başarının, İslam’ın itikadi ve siyasi bütünlüğü ile özdeşleşip örneklendirildiğinde nasıl aydınlık bir kurtuluş modeline dönüşeceğini tahayyül edip kavramak ise çok zor değildir.\nKüresel sermayenin elinde bulunan sosyal medya ağlarının ve haber ajanslarının tüm spekülatif yönlendirmelerine, dezenformasyonuna rağmen barikatları ve engelleri delip gündeme oturan Afganistan’daki İslami kazanım, sosyalistlerin ve liberallerin tarihsel kategorilerle gösterdikleri tüm tarihî ilerleme şemalarını alt üst eden 1979 İran Devrimi’ni hatırlatmaktadır. Bu nedenle de ABD, Afganistan’dan çekilirken liberaller de sosyalistlerin büyük kesimi de yas tuttu. El birliği ile; yazıları, uydurulmuş haberleri, sosyal medya sörfleri ve eylemleri ile Amerika’nın yenilgisini örtbas etmek için Taliban’ı, tarihî şartlarını ve dahi gelişimini gözetmeden karalamaya çalışıyorlar. Afganistan’ın üçe veya beşe bölüneceği yönünde analizler yapıp Pençşir Vadisi’nde yeni işbirlikçi bir güç doğar umuduyla aşiret asabiyesi içinde Şah Mesud’un oğlunun mobilize olmasını bekliyor ve teşvik ediyorlar. Taliban’ın dindarlık anlayışı içinde yaptığı yanlışları onun tarihî süreciyle ilişkilendirmek yerine söz konusu aksaklık ve yanlışları İslam’a bağlayan genellemeler yapıp İslamofobik öfkelerini dışarı kusuyorlar.\n1979’da “\nümmetin devrimi\n” olma azmini, inisiyatifi Şii ulusalcı teokrasiye/hüccetiyyeye kaptırarak yitiren İran devrim sürecinden ders alması gereken Taliban istişari öncülüğü, mezhepçi-bâtınî alışkanlıklarla değil İslam’ındelalet-i açık ayetleriyle ve aslı Kur’an’da olan Resulullah’ın zamanı aşkın bağlayıcı sünnetiyle mezhepler üstü olarak belirlenecek İslami temel sabitelerle kendini yenilemeli ve yeniden inşa etmelidir. Kendilerini nispet ettikleri Sünniliği ise mezhepçi, hadisçi veya sufi yorumlarla değil, Resulullah’ın zamanı aşkın sahih uygulamalarına, sahih sünnete bağlılık şeklinde algılamaları beklenir. Böyle bir yaklaşım Kahire’deki 1944 “\nDaru’t Takrib\n” çalışmalarında Şia’nın da Sünniliğin de ortak değerlerini ortaya çıkarmıştır.\n11\nAma 1979 Devrimi sürecinde “\nLa Şiiyye La Sünniyye Vahde Vahde İslamiyye!\n” diyen İran’daki inkılâbiler bu mesajı gerçekleştirmeyi başaramadılar; İran, Şahlık dönemini hatırlatır gibi Şiiliğe ve ulusal sığlığa ve fitneye mahkûm oldu. Dileğimiz ve duamız odur ki Afgan direniş öncüleri İran’daki toplumsal ve siyasal negatif örneklikten dersler çıkartır; mezhepçiliği ve aşiret temelli şaz örf ve adetleri aşan bir feraset ve basiret içinde olur ve İran Devrimi gibi sıradanlaşmayan salim kolektifakla sahip çıkar. Kolektif ve salim aklın ise tüm ıslah, ihya ve inşa çabası içinde olan hareket ve ekolleriyle yapılacak sınır içi ve sınır dışı görüşmelerle güçlenmesini teşvik etmeli ve istikametinin tutarlılığı için dua etmeliyiz.\nKurtuluş Teolojileri ve Sahicilik Meselesi\nSömürgecilere karşı mücadele veya bağımsızlık tezi üretmek niyeti taşıyan bazı akademisyenler ve aksiyon göstermek isteyenler, Latin Amerika “\nHristiyan / Catholic kurtuluş teolojisi\n”nden etkilenerek Müslümanlarla ilgili “\nyeni kurtuluş teolojisi\n” veya “\npost-İslamcı tezler\n” geliştirmeye çalışıyorlar. Dünyevi kurtuluş için öteki dinlerin ve modernitenin değerleriyle bağdaştırmacılık yaparken iki cihan (dareyn) dengesini kaybeden modern teoloji üretimi Türkiye dışında ve Türkiye’deki kamusal gündemde görünür olmaya çalışmaktadır.\nMüslüman mahallede ilkin “\nkurtuluş teolojisi\n” hikâyesiniFatih Üniversitesinde sosyoloji kürsüsünü kuran Ali Murat Yel, Katolikliğin hizmet hareketi olan ve sömürgecilikle birlikte gelişen Cizvitlerin örgütlenme yapısını da işleyerek dile getirdi.\n12\nAma bu teolojiyi Müslümanların kültürü ile bağdaştırmaya çalışanlarda sonradan sökün etti. Samsun Üniversitesi Rektörü Mahmut Aydın, Yel gibi “\nkurtuluş teolojisi\n”ni tanıtıp sonra da İslami zeminde kurgulamaya çalıştı.\n13\nİLKE Vakfı ile irtibatlı İlmî Etüdler Derneğinde (İLEM) uzun süre yöneticilik yapmış olan Süleyman Güder konuyla ilgili doktora yaptı.\n14\nŞehid Sedat Yenigün’ün oğlu olmasına rağmen İslamcılığa ve İslamcılara yönelttiği spekülatif ithamlardan sonra Türkiye’den ayrılıp üniversitede görev almak için ABD’ye göç eden Halil İbrahim Yenigün\n15\nde bu istikamette çabalar gösterdi. Güder, konuyla ilgili doktora çalışmasında akademik ayakları olmadığından olmalı ki oluşmaya çalışan Türkiyeli “\nAntikapitalist Müslümanlar\n” aktivitesini/praksisini “\nkurtuluş teolojisi\n” çizgisinin marjinal hanesine öteledi.\n16\nAslında İslami esaslar ya da sabiteler dışında ama dinî motivasyonu da değerlendirerek fakirlik, sömürgecilik, ezilmişlik ve mahrumiyetler karşısındaki dinî duyarlılığa yaslanan çözüm arayışları, “\nsalât\n” konusunda Bektaşi fıkrasını andırır bir yaklaşım taşımaktadır. 1990’larda yoğunlaşmaya başlayan “\ntarihselcilik\n” arayışlarına yöneltilen eleştiriler\n17\nve Latin Amerika “\nHristiyan kurtuluş teolojisi\n”ne 2004 yılında Ramazan Yazçiçek’in kaleme aldığı yazıyla\n18\nbaşlayan uyarılar ya da Avrupa medeniyet değerleriyle Türkiye tarihinin medeniyet değerlerini AB içinde buluşturma veya demokrasi tahayyülü ile şûrâ ilkelerimizi bağdaştırma\n19\ngibi kurgusal çözüm arayışlarının sahici olmadığına dönük ikazlar söz konusu olmuştur.\n“\nHak\n” olana kulak vererek ya da İslami sabiteleri elde tutarak asırlardan bu yana biriktirilen sultanlar kültürünün veya aşiretler geleneğinin eklektik perspektifleriniya da tarım toplumundan gelen çözümlemelerin tarihte kalmış unsurlarını eleyip hak temelli güncel izahlara ulaşmak için, tutarlı bir usul/metodoloji bilgisine de sahip olmak gerekmektedir. Ne kelam veya felsefe tartışmalarının vakıadan kopuk soyutlamalarına ne de vakıanın yönlendirdiği tarihi materyalist diyalektik şemalar tezviratı içinde başına buyruk praksis pratiğine teslim olunmamalı, düşüncede ve eylemde İslami sabitelerden uzaklaşılmamalıdır.\nOsmanlı Devleti çözülürken başvurulan “\nüç tarz-ı siyaset\n” gibi çıkış yollarına, benzer tarzda Batı sosyal yapısı içinde diyalektik biçimde mayalanmaya çalışan alternatif olma iddiasındaki çıkış yollarına da öykünenler olmaktadır. Bunlardan en belirgin olanı Latin Amerika kurtuluş teolojisi çalışmalarıdır.\nAydın, Paul F. Knitter’in Hristiyan kurtuluş modellerini işledikten sonra bütün dinleri bir araya getirmeyi amaçlayan “\nDinlerin Kurtuluş Teolojisi\n”ni 2000 yılında Divan dergisinde tanıtmış, sonra tarihselci okuma izleriyle İslami metinlerdeki izdüşümünü aramıştır.\n20\nKonuyu sığındığı ABD’den daha açık ve sekter olarak İslam âlemindeki gündeme taşımaya çalışan ise “\nIslamic Liberation Teology\n” başlıklı çalışmasıyla İranlı Hamid Dabashi olmuştur.\n21\nDabashi, kurtuluşu gayb aleminden “\nMehdi\n” beklentisinde veya Mehdi’ye uygun ortam hazırlanmasında gören İran Devrimi’nin bileşenlerinden olan ezoterik Şia teolojisinin yanlış ve zaaflarına değinmeden, İran’da yaşadığı “\nİslamcılığı\n” bir nevi vadesi dolmuş kurutuluş teorisi olarak görür. Ama mezhepçiliği ve İran ulusçuluğunu aşamayan devrim sürecinin gittikçe çürümesini nesnel bir analize tabi tutamaz. Dabashi, medeniyet söyleminin sona erdiğini, farklı bir kurtuluş teolojisinin gerektiğini; bunun için de teoloji dışında siyasi farklılıkları tanıyan, öteki ile birlikte yaşayabilen, emperyalizme karşı direnmenin yeni biçimlerini arayan ve hayatla ilgiliİslami kıstasları önemsemeden küresel bir söylemin parçası olmaya çalışmak gayretini öne çıkarır.\nDabashi’ye göre İslamcılık uluslararası yönünü güçlendirerek farklılıklara saygı göstermeli, küreselleşen dünyada yok olmaya çalışan militan yönünü geri çekerek yeni mücadele biçimleri üretmelidir. -Aslında bu yaklaşım “\n1979 İran İslam Devrimi\n” ütopik söyleminin ve hamasi gelecek yorumlarını mutlaklaştırmanın bir iflasıdır. Küresel emperyalizme direnmenin, iflas etmek şöyle dursun, bütün kurtuluş teolojilerini etkileyecek bir mücadele yöntemi olduğunu tüm zaaf ve eksiklerine rağmen Afganistan İslami Direnişi elde ettiği bağımsızlık zaferi ile ortaya koymuştur.-\nDabashi’nin, “\nİslam’ın, muhalefet dini olduğunu, siyasi başarıya eriştiğinde ahlaken iflas etmeye yöneldiğini\n” belirttiği yargı ise yine vahiy temelli değil vahiy-vakıa irtibatını çözümleyemeyen sosyolojik teoriye mahkûm ham bir yargıdır. Ama bu yargı, başarısızlığa uğrayan İslami hareketlerin, vahyî yönlendirme ve ilahi bir emir olan şûrâ ve şûrâ yönetimine uyup uymadığını değerlendirme dışı bırakan son derece sığ bir yaklaşımla kurulmaktadır. Ayrıca Dabashi, kanun merkezli İslam hukuku (fıkıh) yerine, İslam felsefesi ve tasavvufun kayganlaşan keşf, ilham, rüya zeminini öne çıkartmaya çalışmaktadır.\n22\nZaten İslamcılığın iflas ettiği teziyle dezenformasyon yapan Fransız stratejist Olivier Roy’un İslamcılık sonrası süreçle ilgili tezlerini takip eden İranlı bir akademisyen Asef Bayat, ‘\nPost-İslamcılık’\ntan bahsetmektedir. Bayat’a göre İslam kurtuluş teolojisini savunanlar post-İslamcılığı liberal değerlerle uyuşturur. Çoğulculuğa açıktır ve nass nüzul ortamıyla ilgili tarihsel yanı genelleştirerek beşerîleştirmeye çalışır. Beşerî olarak belirlenen hakları, sınırı konmamış özgürlükleri ve demokrasiyi İslam ile bağdaştırma gayretindedir.\n23\nVahyî esaslar korunmuş olarak dururken hermenotik tetkike tâbi olması gereken Hristiyan-Katolik dinî metinlerinin ve kültürünün, yaşanan sorunları cevaplamak için Batılı paradigmaya ait diyalektik bağ kurma kurgusuyla kullanılması gibi, bu uygulamayı Kur’an zemini üzerinden gerçekleştirmeye çalışmak akan suyun üzerine yazı yazmak gibidir. Korunmuş ve vâkiliği sabit olan Kur’an vahyi ve onun uygulaması olan zamanı aşkın Sünnet örnekliğinin katiliği dururken, tarih içinde ilahi dinlerle ilgili olarak okunan ama mevsukiyeti katileşmemiş, doğrusuyla muharrefiyle var olan dinî metinlerde sadece fakirlik, ezilmişlik konuları üzerindeki yoğunlaşmak ilahi mesajın bütünlüğü ile bağı parçalı ve parçalayıcı hale getirmek demektir.\nKurtuluş teolojisi, bâtınî ve mevzû bilgiler de taşıyan bozuk/muharref dinî birikimle seküler sosyalist söylemlere de öykünerek ekonomik-sosyal ya da siyasal çözüm arayışlarıyla kurtuluş teolojisi üretmek, komünal hayata yönelmek veya yeraltı zenginliklerinin tükenmesi pahasına eşit bölüşümü sağlamak gibi beşerî boyutla sınırlı sosyolojik bir dalga hareketidir. Genel çözümler öneren bu iddianın hem bilgi kaynağı hem hayat felsefesi ve kâinat algısı bakımından vahiyle irtibatlı sabitesi yoktur. Hududullahı gözetmeyen çıplak değer yoksunu bu tür kurtuluş teorilerine Kur’an lafızlarından örtü veya elbise ayarlamaya çalışmak, kurgusal olan bâtıl bir teolojik gayretkeşliktir.\nMüteşabih ayetler muhkem ve delaleti açık ayetlerle çatışmaması kaydıyla bize evreni, hayatı, kelami konuları farklı yaklaşımlarla değerlendirme çeşitliliği bahşeden bir zenginlik bütünlüğü sunar. Buna rağmen, muhkem ve anlamı açık ayetleri de gayba taş atan bâtınî yaklaşımlarla göreli hale getirmeye çalışanlar sonuç itibariyle Kur’an’daki Allah’ın lafızlarını Kitab-ı Mukaddes’teki gibi mevsuk olmayanla eşitlemeye çalışıyorlar. Korunmuş olan hak kitap ile Hakk’tan geldiği halde tahrif olmuş kitapları eşitlediğimizde pergelin sabit ayağını kaybediyor, sabiteden uzaklaşmış oluyorsunuz demektir. Hiçbir kesinlik karinesi taşımayan kendi ilham, rüya ve keşf tecrübelerini egoistçe sabiteler yerine geçiren ermişlik iddiasındaki sofilerin veya nefsini zaman ve mekânla sınırlı olmayan melekûtâlemiyle (meleklerin veya mutasavvıflara göre büyük ruhların âlemiyle) bütünleştirenlerin Kur’an metninin anlaşılmasıyla ilgili spekülasyonlarını, bu sefer de bazıları sosyal disiplinler diliyle Kur’an ayetlerini beşerî olarak biçimlendirmeye çalışıyorlar. Tevrat ve İncil’in başına gelenleri korunmuşluğu muciz olan Kur’an metni ile bütünleştirmeye çalışanlar da dinler arası diyalog çağrısı yapan Louis Massignon, René Guénongibi Batılı bâtınî öğretmenler de kimliksel spekülasyon üretimine yöneltmektedirler.\n24\nYine Batılı paradigmaya göre biçimlendirilen din felsefesi kalıplarıyla zihinsel kaos oluşturmaya devam edilmekte, aklın sınırlılığı özellikle Rabbimizin gaybi alanlarda sınır koyduğu kırmızı noktaları çiğneyerek aşılmaya teşvik edilmektedir. Aklın sınırını aşma iddiasındaki hadsizler ukala söylemleriyle büyük düşünür, feylesof veyakuşatıcı felsefe/sistematik düşünce sistemi ortaya koyan dâhiler olarak sıfatlandırılırken; düşünsel sahada da Rabbimizin koyduğu sınırlara dikkat eden basiret ve derin anlayış sahibi müminlere ise vasat zihinli, düşük akıllı, sığ düşünceli muamelesi yapan bir şeytanlaştırma karakteri olarak önümüze çıkmaktadırlar.\nGaybî veya metafizik alandan kopup madde alanında aklının sınırlarını aşmaya çalışanlar ise nanoteknoloji, biyoteknoloji, enformasyon teknolojisi ve bilişsel bilim (NBIC) teknoloji paketleri peşindedirler. Bu teknoloji, yapay zekâ (AI) ve beyin-makine ara yüzleri (BMI) gibi sibernetik teknolojileri ve bilgisayarlaşmayı içermektedir. Arayışları içinde benmerkezci hümanist eğilimin, yeryüzünde cenneti yaşatabilecek olan transhümanizm denilen aşamaya evrileceği iddiasındadırlar. Yaşlılığı “\nbiyolojik kölelik\n” olarak ifade edip ölüm ve çöküşü tedavi etmeye yönelmektedirler. Akılcılık, ilerleme ve iyimserlik gibi kavramlarla beslenen transhümanizm kökleri Aydınlanmaya uzanır ve ultra-hümanizm olarak da tanımlanır. Teknoloji insanoğlunun beden ve beyin sınırlarını aşmak için kullanılır. Bu eğilim Prometeci kibre bağlı ilerlemeciliktir ki bu sürece “\nYeni Aydınlanma\n” diye de atıflarda bulunuluyor. İlah algısını, teknolojiye veya teknolojik araçlarla bütünleştirilecek insana kadar indirgiyorlar.\n25\nİnsan ve toplum kapasitesini aşacak düşünsel hedefler veya sünnetullahı ve merhaleci sosyal inşayı gözetmeyen, insan fıtratının evrimleşerek değişik teknolojik aparatlarla ilerleyeceği iddiasına kadar ultra-hümanizm peşinde olanlar ise dünyevi iktidar ve güç olma hedefli benlikleriyle (nefs-i emmareleri ile) sabiteleri netleşmemiş insanların ve gençliğin psikolojilerini hatta imanlarını sarsıcı sonuçlara yol açıyorlar.\nGayba taş atarak akılcı, gayb alanında bilimci veya felsefi açılımlarda bulunma iddiasında olanlar kendi sınırlılıkları ile karşılaşınca, donanım itibariyle nitelikli bir kitle zemini oluşturma veya iktidar yahut güç olma ütopyalarının aldatıcılığı ile karşılaşmaktadırlar. Tutarlı karineleri olmayan, ütopik hedeflerine ulaşamayan veya ulaşamayacağını anlayanlarbu sefer de kimliksel kopuşlar yaşamakta ve psikiyatrik haller oluşmaktadır. Öncelikli hedeflerini kaybedenlerin sanal hedefleri veya ideallerinin gereğinden fazla şişirilmiş tasarımları patladığında çaresizlik ve toplumsal bağlarını koparan anomi halleri söz konusu olmaktadır.\nBatı’da, insanın fıtratıyla ve vahiyle barışık olgunlaşma tekamülünü değil, biyolojik evrimleşmenin devam ettiğini savunan ultra-hümanistlerin yaşadığı bir anomali hali söz konusudur. Bu densizlik aykırı cinsel ilişkilere ve uyuşturucu kullanımına kadar; hedonist zevkleri doğrultusunda ABD, AB ve Rusya’nın kullandığı lejyoner kuvvetlerde gönüllü keskin nişancılık yapan insan avcılığına kadar uzamaktadır. Ama küresel kapitalizmin kullandığı yazılı ve görsel medya ekranlarına veya gündeme bu Batılı vahşiliği veya insani çözülmeyi kötücül bir sorun olarak getireceğine; sömürülen, toprakları işgale uğrayıp işkencelere, tecavüzlere uğrayan veya ezilmişlikten kurtulmak için ölçülü veya ölçüsüz tepkide bulunanlar, BBC gibi haber ajansları ve sosyal medya trolleriylegündeme “\nvahşi, anarşist, katil\n” ithamlarıyla servis ediyorlar.\nKendi global terörünü, zulmünü ve çözülüşünü görmeyen Batı müstağniliği ve tekebbürü dün Vietnam’da, bugün Afganistan’da, Irak’ta, Suriye’de olduğu gibi insani veya İslami direnişi gözden düşürmeye çalışıyor. Böylece ABD’nin ve koalisyon güçlerinin tekme tokat çekilerek düştüğü mağlubiyet psikolojisinin üstünü ürettikleri tezviratla örtmeye çalışıyorlar.\nBu dezenformasyonun iğrençliği yanında sahici kıssa bilgisine vakiî/gerçek değil diyen, Rabbimizin hak olan, hakkaniyet ifade eden vahyin şer’i hükümlerini tarihle kayıtlı gören, akılcı sınırlılık içinde pozitivizmin akaidinden etkilenen içimizdeki modernist çözülme de söz konusu. Bu Garpzedeler bilinç altlarında kalan İslami sabitelerle ilgili bağlarını da yitirmekteler. Batı’dan edindikleri öğrenilmiş yapay medenilik, insancılık/hümanizm ve sömürge ürünü kaliteli yaşam özlemi içinde yeni çözüm arayışlarında hem İslami olanı tahfif ediyorlar hem vahyin korunmuş metnini hermenotik anlam değiştirmelerine uğratmaya çalışıyorlar. Batılı insan için gündemde olan liberal, sosyalist, teolojik ya da teknolojik-insan gelişimi kurguları yeni -aslında sosyal medya reklamlarıyla veya sosyal disiplinlerin kalıplarıyla yeni olarak gösterilen- toplumsal denklemleri veya denklem tasarımlarını kurtuluş veya çözüm olarak görerek hayatı daha zevkli yaşayacağını ve ölçüsüz hazlarla renklendireceğinisanıyor. Ancak bu masa üzerinde tasarımlar teknolojik verilerle sentezlense de praksise/eylemlilik ruhuna ivme kazandıracak sahih iman gücünden mahrumdur. Bu anlamda sanal kurtarıcılar ile iman ve vahyî ölçü temelli adalete yönelen veya yönelten kurtarıcılar\n26\narasındaki farka dikkat etmek gerekmektedir:\nGelişmiş teknolojik silah ve imkânlara kavuşturulan Marksist, seküler ve ulusalcı kurtuluş iddiası taşıyan Kürt sol hareketi zorbalık, tehcir, katliam ve köleleştirmelerle yönelinen çürümüşlüğü temsil ederken; İslami aidiyet yönelişi içindeki Afganistan’daki direniş İslamofobik küresel iftira kampanyalarıyla terör olarak gösteriliyor. Ama Afganistan İslami direnişi ile dev teknolojik silahlar ve imkânlara rağmen küresel kuşatma aşılıyor ve işgale karşı İslami adanmışlık içinde bir kurtuluş eylemliliği olağanüstü bir başarı kaydediyor.\nKimliksel yabancılaşma veya kimliksel tereddütler yaşayan kişiler İslamiyat ile ilgili müsteşriklerin; ölçülerini “\nzan\n”dan öte “\nşek ve şüphe\n” hatta “\nreyb\n” üzere kuran neo-gelenekçilerin ezberlerini tekrarlayarak Kur’an’la, tarihle, şeriatla, İslami disiplinlerle ilgili yeterli bilgi ve algı eksikliklerinden kaynaklanan konuların cevabını bulmak için değil, muhatabını çözmek için sorular sorup gündemler oluşturuyorlar. Zaten doğru cevabı bulmak için değil, yetersizlikleri yakalayıp “\nhak\n” olan üzerinde şüphe uyandırmak için gerek ilahiyat gerek tarih ve sosyal disiplinler veya siyasal alanda ya çözüp bireyselleştirmeye ya çözüp beyin göçü oluşturmaya aracı oluyorlar. ABD geri çekilirken Kabil Havaalanı’nda Batı’ya kaçmak için yığılanların bir kısmı Batı eksenine göç eden zihnin biyolojisini de taşımak isteyenlerdir. Bir kısmı da uyuşturucuya veya bireyciliğe alıştırılmış unsurlardandır.\nÖzellikle akademik sahada kimliksel çözülme yaşayıp beyin göçüne uğrayan İslamiyat ve İslam dünyası ile ilgili alanlarda yetişen yüzlerce uzman akademisyen, Batılı think tank kuruluşlarında kullanıcı istihdam programlarına dâhil oluyorlar; onların çalışmalarını pazarlıyorlar.\nBu modernist veya gelenekçi çizgi mensuplarının devşirilmesi yanında Muhiddin Arabi, Mevlana, Hallac-ı Mansur gibi felsefi tasavvufçu, panteist veya ene’l-hakçı kişiler hakkında ihtisas yapan ve onların misyonu ve mesajları özelinde şek ve şüpheye sürükleyen, sabiteler yerine bâtınî olanı araştıran kişilerin sayısı ABD ve Avrupa üniversitelerinde Müslüman beldelerin üniversitelerine göre çok çok daha fazladır.\nİslami eğitim, cemaatsel çalışma, İslami mücadele içinde hem vahiy merkezli bütünlüğü hem gerekli bir usul/metodoloji zindeliğini yakalayamayan; siyasi, ekonomik, idari alanlarda aşırı büyümeyi hedefleyip bu hedefin memuru haline gelen veya hedeflerine ulaşamayınca özeleştiri tetkiki ve araştırması yapmayıp hayat ve iman mücadelesini bırakan kişiler de yabancılaşma malulleridir. Başarısızlıklarının faturasını, kavrayamadıkları İslami bütünlüğe yükleyen veterketmeye çalıştıkları mahalleyi “\nİslamcılık öldü!\n”söylemini tekrar ede ede Batı’dan öğrendikleri ezberlerle dizayn etmeye kalkışanlar, hâkim paradigmaya veya Batı kaynaklı sanal kurtuluş teorilerine beyinsel göç içinde bulunmaktadırlar.\nAfganistan’da İslamcılık Öldü mü?\nMateryalist diyalektik söylemlere sığınarak var kalmaya çalışan dinî motifli kurtuluş teolojileriyle İslami yönetim formunuhem epistemolojik hem ontolojik temelde tartışmalı ‘\ndemokrasi\n’ formuyla bağdaştırmaya çalışanlar nevzuhur bir yanılgı içindedirler. Söz konusu bağdaştırma var olan vakıa gerçekliğini ifade etmek değil, zaten çözülmüş İslami kimlik aidiyetlerine takılmadan modernite istikametine yürümek demektir. Peyami Safa gibi Doğu-Batı sentezi\n27\narayışlı faklı bir bağdaştırmacılıktır. Bu tartışma süreçlerinde en fazla gözden kaçan konu ise içinde yaşanan ülke insanlarının görünmeyen negatif bir tedricilik ile ulus devletçi ve milliyetçi yaklaşımlar içinde bulunmasıdır.\nTaliban’ın kadın konusunda mezhepçi ve kabile örfüne dayanan yaklaşımlarında vakıa-nass bütünlüğünü ve mütevatir Sünnet uygulamasını gözden kaçıran değerlendirme zaafları olabilir. Demokrasi anlayışını bilgi kaynağı olarak haklı bir şekilde seküler Batılı paradigmanın ürünü bağlamında değerlendirirken, tuğyan içindeki despotizme veya diktatörlük rejimlerine karşı “\ndaha imkânlı bir yanlış uygulama\n” tespitine varmamış olabilir. Dinin sabitelerini yorumlarından ayırması ve değişen dünya karşısında içtihatlarını yenilemesi konusunda; ayrıca modern hayatın fıkhını geliştirmede kendini geliştirememişlikten kaynaklanan dünkü yüzeyselliği; kabileci-mezhepçi hata, kabalık ve tartışmalıinfazlarından kitlelerin bilinçaltlarına yerleşen korku psikolojisiyle ülkeden kaçış teamülü belirginleşmiş olabilir. Tabiî ki modernitenin hazlarını yaşamak için veya işlediği suçların korkusu içinde kaçanlar yanında, bu olayı Güney’in Kuzey’e göç eğilimi olarak da değerlendirebiliriz.\nAma bugünkü Taliban’ın, idari ve hukuki işlerini yönetmesi için geçici 12 kişilik bir heyeti seçmiş olduğu haberi vardır. Bu haber vakiîleştiğinde hem bu heyet üyelerinin hem belirgin temsilcilerinin verdiği demeçler eski ile yeni Taliban arasında bariz farklar olduğunu göstermektedir. Kabil’in geri alındığı 15 Ağustos’tan bu yana kendilerine karşı savaşmış komutanları hatta valileri kucaklayan bir yaklaşım sergileyen Taliban önderliğinin demeçleri şu cümlelerde yoğunlaşıyor: “\nBiz eski Taliban değiliz. Yeni vizyonumuz var. Dünyayı daha iyi tanıdık. İslami yönetimden nefret ettirmeyeceğiz. Her kesimi kucaklayacağız.\n”\n1100’lü yıllarda Kuzey Afrika’da Muvahhidler Hareketi şûrâ yönetimini biçimlendirmiş ve erkek-kız çocuklarına ilköğrenimi zorunlu kılmıştı. Islah ve ihya konusunda İbnTûmerd öncülüğündeki eğitim müfredatı mezhepçilik yapmayan sahih kolektif bir birikimden yararlanmıştı. Ama tarihî süreç içinde ve özellikle saltanat yönetimlerinde İslami uygulamayla ilgili bu zenginlikler unutulmuş ve “\nnimet\n”ten uzaklaşılmıştı. Yukarıda da ifade ettiğimiz gibi bu zaaf bütün ümmete aitti. Daha 10 yıl öncesindeki Türkiye’de “\nHaydi kızlar okula!\n” kampanyası düşünülürse düğünleri, cenazeleri, medreseleri bombalanmış bir halkın ve hareketin kendini yenilemeye ve geliştirmeye çalışması süreci art niyetsiz karşılanmalıdır.\nAvrupa’da, Amerika’da hatta Türkiye’de kadına karşı şiddet ile Afganistan’da yaşanan yanlışları mukayese edebilecek istatistiklere şu anda sahip değiliz. Ama bir kanaat oluşturmak için şu soruyu sormalıyız: Dayak yiyen kadınların kocaları daha çok meyhaneye, kumar oynamaya gidenler arasından mı yoksa mescide gidenler arasından mı çıkmaktadır? Bu konuda fıkhını yenileme vaadinde bulunan Taliban yönetimine Rabbimizin basiret ve feraset vermesi, yardımcı olması konusunda dua etmeliyiz.\nİslam’da yönetim, yargı ve yorumsal yasamayla ilgili ulu’l-emr meclisi ve şûrâ yönetimi söz konusudur. İslam adına tabiî ki demokrasiyi içselleştiremeyeceğimiz gibi, adı emirlik ya da halifelik olsun ulu’l-emr meclisini adalet üzere kuramayan ve öncelemeyen yönetimlerin akıbeti de İran devrim sürecinin düştüğü çaresizlikten farklı olmaz. İran’ın düştüğü ulusçuluk ve mezhepçilik bataklığını aşmak için kitledeki vahiy temelli İslami bilinçlenme seviyesi kadar teknolojik araç kullanma niteliğini geliştirmek ve Rabbimizin çöl ortasındaki Kureyş’i “\nyedirip açlıktan koruduğu ve onları güvene kavuşturduğu\n”\n28\ngibi halkın temel ihtiyaçlarını ve adalet üzere güvenini sağlamak gerekmektedir. Afganistan’da da ulusçuluk ve mezhepçilik asabiyesine yakalanmamak için bu hususun dikkate alınması kaçınılmazdır.\nCahiliyenin amelî ve gaybi alandaki ifsadına karşı özgürlük/kurtuluş şiarımız olan\nلا اله الا الله\n/ ‘\nLâ ilahe illallah\n’ hükmünün Resulullah’ın aslı Kur’an’da olan mütevatir Sünnet uygulamasının pratikte derinleşip kökleşmesi Afganistan’ın tek gelecek garantisidir.\nDipnotlar:\n1- Bakara, 2/49, 59, vd.\n2- Tacettin Şimşek, İsevilikten Hıristiyanlığa, Ekin Yay., İstanbul, 2001, s. 109-111.\n3- İbrahim, 14/1.\n4- “Onlarla savaşın ki Allah sizin ellerinizle onlara azap etsin, onları rezil etsin, onlara karşı size yardım etsin. İnanan halkın göğüslerine şifa versin.” Tevbe, 9/14.\n5- Âl-i İmran, 3/126.\n6- Enfal, 8/45.\n7- Kureyş, 106/2-4.\n8- Anadolu Ajansı’nın haberi, 15 Ağustos 2021.\n9- Ulustan Ümmete Gezi ve Diyalog Gurubuolarak Afgan direniş öncülerinden Libyalı muhacir ve Kaddafi’nin hâkim olduğu Trablus’un düşmesinde öncülük yapan Aldulhakim Belhac ile 4 Nisan 2013 tarihinde Trablus’ta bir görüşme yapmıştık. Belhac, Usame Bin Ladin ile “sivillerin ve turistlerin öldürülmemesi, mabetlerin bombalanmaması” konusunda üst üste yaptıkları 10 müzakereli toplantıda anlaşamadıkları için el-Kaide yapısından ayrıştıklarını beyan etmişti.\n10Âl-i İmran, 3/110.\n11- Mahmut Şeltut, “Daru’t-Takrib Çalışmaları”, Haksöz Dergisi, Haziran 1992, Sayı: 15; Ali Şeriati, Ali Şiası Safevi Şiası, Ekin Yay., İstanbul, 2005, s. 74.\n12- Ali Murat Yel, “Geleneğin Bozulması: Kurtuluş Teolojisi ve Cizvitler”, Divan Dergisi, İstanbul, 1998, Sayı: II.\n13- Mahmut Aydın, \"Bir Hristiyan Kurtuluş Teolojisinden Dinlerin Bir Kurtuluş Teolojisine Doğru\", Divan Dergisi, İstanbul, 2000, Sayı: IX; Aydın, “Özgürlük Teolojisinin İslamiİzdüşümleri”, Tezkire Dergisi, Ankara, 2003, Sayı: 31-32.\n14- Süleyman Güder, Kurtuluş Teolojisi ve Öze Dönüş, Büyüyen Ay Yay., İstanbul, 2021.\n15- Halil İbrahim Yenigün, “The Political Ontology of Islamic Democracy: An Ontological Narrative of Contem Porary Muslim Political Thoughf”, PhD Thesis, University of Virginia,. 2013 (Güder, a.g.e., s. 248); Yenigün, “Islah İhya Tecdid Bağlamında Öze Dönüş Üzerine”, Nida Dergisi, Röportaj: Fatih Bütün, Aralık-Şubat 2014, Sayı: 162\n16- Güder, a.g.e., s. 100\n17- F. Kılınç, Y. Çakır, T. Namlı, A. Bulaç, “Kur’an’ın Tarihselliği ve Tarihselcilik Meselesi” (Soruşturma), Haksöz Dergisi, Haziran 1997, Sayı: 75; H. Türkmen, Türkiye’de İslamcılığın Kökleri, Ekin Yay., 2008, s. 52-61.\n18- R.Yazçiçek, “Kurtuluş Teolojisi -‘Kurtuluş Teolojisinden Hareketle Bir Kurtuluş Teolojisi’ İmkânı-”, Tezkire Dergisi, 2004, Sayı: 40; R. Yazçiçek, “Modern Mitoslar ve Çağdaş Hurafeler”, Nida Dergisi, Malatya Ocak-Şubat 2011, Sayı: 145.\n19- Hamza Türkmen, Şûrâ ve Şûrâ Yönetimi, Ekin Yay., İstanbul, 2021, s. 189-260.\n20- Aydın, \"Özgürlük Teolojisinin İslami İzdüşümleri\", a.g.m.\n21- Güder, a.g.e., s. 242\n22- Güder, a.g.e., s. 57, 113, 243-245.\n23- Güder, a.g.e., s. 246-247.\n24- Hamza Türkmen, “ÖZE DÖNÜŞ ve YERLİLİK Arayışı İç ve Dış Vesayete Cevap Oluşturabilir mi?”, Haksöz Dergisi, Temmuz 2021, Sayı: 365.\n25- Ahmet Dağ, “Hümanizmin Radikalleşmesi olarak Transhümanizm”, Felsefi Düşünce Dergisi, Ekim 2017, Sayı: IX.\n26- Â’raf, 7/189, 181.\n27- Peyami Safa, Doğu-Batı Sentezi, Yağmur Yay., İstanbul 1963.\n28- Kureyş, 106/4.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}