{
  "id": "7b9aac17-44b4-4336-8890-caf7dcb5ea2e",
  "title": "İlahi Gayenin Gasp Edilmesi Müphemlik Kültürü ya da Müphem Egemenlik",
  "author": "Alaaddin Yurderi",
  "year": "2021",
  "issue": "Sayı: 368 - Kasım 2021",
  "url": "https://www.haksozhaber.net/okul/ilahi-gayenin-gasp-edilmesi-muphemlik-kulturu-ya-da-muphem-egemenlik-8577yy.htm",
  "content": "“\nOkumak mesafenin ve ölçeğin sanatıdır.\n” Borges açısından. Bu söz okurun, okuma faaliyetini ya derin bir uzaklık ya da sıkı bir yakınlık olarak icra ettiğini tazammun eder. Okuduğuna tazimde bulunarak ve/veya eseri sert bir şekilde suçlayarak, bazen de okuduğunu kendi amaçları için kullanarak veya çarpıtarak okur, anlam evrenine doğru bir yolculuğa çıkar. Bazı kitaplar, kendini farklı okumalara kapatmak suretiyle okura çok az bir alan açmakla birlikte, kimi kitaplar da çok katmanlılığı, çoklu yorumlanabilme yapısı nedeniyle farklı okumalara fazlasıyla malzeme vermektedir. Okurlar da çok katmanlı metinlerin uzamını arkeolojik kazı misali derinlikli okumalarla kimi zaman metni kutsarken, kimi zaman da metni sert darbeler ile yerden yere vurmaktadır. Bu bağlamda tenakuza düşmemek için karmaşık ve katmanlı metinlerle iştigalin metnin anlam ve bağlamı, okuma disiplinleri ve gelenekleri dikkate alınarak yapılmasında fayda vardır.\nÖzellikle son zamanlarda bazı şarkiyatçıların kendi yargılarını ve kavramlarını merkeze alıp İslami ilimlere ait bir çok başlığı/konuyu “\nfarklı bir okuma\n” ile ele aldıkları iddialarına şahit olmaktayız. Dindar okuru şüphe içinde bırakan kitaplar da genelde bu türden çalışmalardır. Bu çalışmalar Batılı düşünürler gibi düşünen zevata İslam dini ve Müslümanlar aleyhine bir salvoalanı açarken, temkinli davranan okur yanında kimi Müslüman okuru da övgü-yergi kutuplarında birbirinden farklı hatta birbirine zıt değerlendirmelere sevk etmektedir. Sosyal medya ortamlarında, günlük gazete ve bazı dergilerin kitap tanıtım/değerlendirme sayfalarında çoğu ilahiyat veya İslami ilimler fakültelerinde çalışan titr sahibi kimseler tarafından “\nkalıbını basmak/basacak\n” kadar övgü dolu ifadelerin yanında, hakkaniyetli eleştirilerde bulunan, İslam ve İslami metinler üzerine şarkiyatçıların yazdıkları muğlak fikir ve tutumları ortaya çıkaran değerlendirmeleri görmek sevindiricidir.\nFethi Benslama’nın “\nİslam’ın Psikanalizi\n”, Wael B. Hallak’ın “\nİmkânsız Devlet: Modern Çağda Bir İslam Devleti Niçin Mümkün Değildir?\n” ve Thomas Bauer’in “\nMüphemlik Kültürü ve İslam: Farklı Bir İslam Tarihi Okuması\n” yukarıda çerçevesini çizmeye çalıştığımız kitaplardan sadece birkaçıdır.\nBu yazımızda üzerinde duracağımız İslami bilimler, Arap kültürü ve edebiyatı uzmanı Prof. Thomas Bauer’in “\nDie Kultur der Ambiguität: Eineandere Geschichtedes Islams\n” (2011) kitabı; “\nMüphemlik Kültürü ve İslam: Farklı Bir İslam Tarihi Okuması\n” adıyla Türkçeye kazandırıldı.\n“\nÇok değil otuz veya kırk yıl öncesine kadar İslam’ın Batı dünyasında iyi bir imgesi vardı… İslam dünyasının eski kültürlerine hayranlık duyuluyor, Şark masallarının sihrine kapılınıyordu memnuniyetle. Tahsilliler Goethe’nin Batı-Doğu Divanı’nı bilirler, opera sahnelerinde ara ara Peter Cornelius’un Bağdat Berberi’ne yer verirlerdi… Tabiî ki Bin Bir Gece romantizminin İslam imgesi, gerçeğe tekabül etmiyordu. Yine de gerçeğe, şu son on yıllarda oluşan karikatürden(!) daha yakındır. Bu İslam karikatürünün kendini kabul ettirmesi, ‘İslam uzmanlarının’ mucizevi çoğalışıyla beraber gelişti.\n”\n1\nBauer, gerçeğe tekabül eden, etmeyen İslam imgesi hakkında içindeki şarkiyatçılığı kitabın “\nİslam’ın İslamileştirilmesi\n” bölümü girişinde ortaya serer: “\nİslam dünyası hakkında konuşulduğu zaman hemen her seferinde İslam’da dinsel alanla seküler alanlarla ilgili bir ayrımın olamayacağı, zaten seküler bir alanın da bulunmadığı, çünkü İslam’ın hayatın bütün sahalarına nüfuz ederek onları düzenlediği belirtilir. Muhtemelen İslam’la ilgili başka hiçbir önyargının, bu kadar tahripkâr(!) bir etkisi olmamıştır.\n”\n2\nKitabın aynı bölümünün içinde ve “\nNeden İslam’ın Orta Çağı Yoktur?\n” kitabında, dönemin ünlü ve nüfuzlu bir İslam âlimine ait aşağıdaki sözlerini, G.E. von Grunebaum’un yaşanan pratik olarak tasvir ettiği bu İslam tablosunu, karanlık ve fantastik bir karikatür olarak okur.\n“\nİslam, hayatı tümüyle kuşatmak ister. Beşikten mezara kadar tek bir anın bile dinî normlarla çelişmediği ideal bir hayat talep eder. Bu ideal hayat, dinî bir davranış normunun var olmadığı kısacık bir zaman dilimini bile içermemelidir. Her adım, ilahi emirle şekillenmiş ve önceden belirlenmiş gibi atıldığı anda, önemli davranışlarla günlük yaşamın önemsiz teferruatları arasındaki fark da anlamını yitirir. Dinî denetim altında olan ve dinî denetimden mahrum yaşam alanları, İslam’da kutsal ve kutsal olmayan şeklinde birbirlerinden ayrı tanımlanamaz. Öteki dünyada eylemlerimizin kaderimiz üzerinde etkisinin olmadığı bir alan yoktur.\n”\n3\nBauer, İslam’ın öz ve parçalanmaz gerçekliği karşında, ısrarla din ve dünya alanlarını birbirinden ayrıştırarak dini, birkaç sofu topluluk ve birey için geçerli sayıp dinden azade seküler mıntıkalar oluşturmaya çalışır. İlahi yönetimin rolünü gaspetmek için kendisine özgü müphem bir egemenlik anlayışını uygulamaya sokar. Bu da şarkiyatçı bir tutum olarak kitaba gölge düşürmektedir.\n“\nMüphemiyetli metin esasen Kur’an’dır. İncil’in ancak yeni çağın dil bilimcilerince bir değişke [varyasyon] cihazıyla donatılmış olmasına karşılık, klasik İslam tasavvurunda Kur’an zaten değişkeleriyle vahyedilmiştir. Değişkeler metnin aktarımından kaynaklanan kazalar değil, bizzat metnin asli yapı taşlarıdır…\n”\n4\nEski ve Yeni Ahit metinlerinin, bilindiği gibi, çeşitlemeli metinlerin bilhassa etkili örneklerini teşkil ettiğini, hepsinin de karmaşık redaksiyon ve düsturlaştırma süreçlerine tâbi tutulmaları ile bunun pekiştirildiğini belirtir. Kur’an ile tahrif edilmiş Eski ve Yeni Ahit metinlerini aynı kefeye koyar. Bu görüş apaçık şekilde seküler tonda bir bilgiyi esas almaktadır. Bauer, böylece dinî açıdan temel metinler olan Kur’an’da ve hadislerde değil, İslam dönemi şiirinde “\nkültürel müphemlik\n” kavramı üzerinden “\ntek bir İslam olmadığı\n” bilincini güçlendirme adına müphemlik idmanlı bir okumaya girişir.\nOn bölümden oluşan kitabın “\nSözün Ciddiyeti ve Söz Oyunu\n” başlıklı bölümünde şöyle der: “\nİslam’ın fetih seferlerinin işaretlerini daha İslam öncesi şiirde bulabiliriz… İmru’l Kays ve başka İslam öncesi şairler tarafından formüle edilmiş olan program, ancak Arapların kısmen de zor yoluyla başarılan İslamlaşması üzerine pratiğe aktarılabilir hale gelmişti. Demek İslam dini fetih seferlerinin sebebi değildir, onları mümkün kılmıştır sadece. Şayet Araplar İslam öncesi dönemden beri bunun ön hazırlığını yapmış olmasalardı, bütün bunlar mümkün olmazdı.\n”\n5\nYazarın, İslami fetihlerin işaretlerini İslam öncesi şiire ve İmru’l Kays ile diğer cahiliye şairleri üzerinden Arap davasının politik hırsları pratiğine bağlaması ve fetih seferlerinin ardındaki saikin din değil, Araplık olduğu fikri gerçeklerle çelişmektedir.\nMarshall G.S.Hodgson, “\nİslami\n” (Islamic) olanla “\nİslamileşmiş\n” (Islamicate) olan arasında ayrım yaparak şöyle der: “\nİslamileşmiş uygarlık, Müslümanların hâkim olduğu bölgelerde başka kültürlerin de payının olduğu bir uygarlıktır. Müslüman yönetimi altında yeşeren ama aynı zamanda gayri müslimlerin de içinde bulunduğu sosyal ve kültürel renkliliği ifade etmektedir. Mesela, şarabı konu alan şiirler İslamileşmiş anlamı dairesindedir fakat İslami değildir.\n”\n6\nMaalesef Bauer, bu ayrım yerine kitap boyunca dinî bir kök olarak Kur’an’ın ve Peygamber’in eylemlerinin temsil ettiği İslami olanın yanına, İslamileşmiş kök ve söylemleri öne çıkarmaktadır. Buradan hareketle dilsel müphemliğin görünümlerinin en iyi teorik tasvirleri bağlamında kimi âlimlerin, insani durumlar dâhilinde yazdıkları aşk, şarap ve doğa şiirlerini incelik ve zarafet edebiyatı olarak görüp methetmesi eksik bırakılmış bir yorumdur.\nBu yorumunu desteklemek üzere aynı bölümün\n“İncelik ve Sofuluk”\nalt başlığı altında Bauer, İbn Hacer el-Askalani’nin nazmettiği bir şiir içinde Nisa Sûresi 140. Ayetinden\n7\nbir kısmı birebir kullanan aşağıdaki şiiri aktarır:\n“Sıcak gözyaşları ağ gibi örerken göz kapaklarımı\nKınayıcılar sorup durur\nGörünce bunca gözyaşını\nSöylemeyecek misin esbabını?\nAçığa vurmamak için aşkı\nSadakatle koruyacağım sırrı\nGözyaşı sağanağını alt edene kadar\nOnlar başka bir konuya girinceye kadar.”\n8\n“\nDaha vahimi de vardır.\n” diyerek bir din âlimi Bedreddin el-Bulkini’nin (821-890 / 1419-1486) kıyamet gününün hadiselerini tasvir eden bir ayetin\n9\nson kısmını şiir içinde kullanımını verir:\n“Testiyi kırdılar bilerek şarap yere döküldü\nMüslüman olmama rağmen dedim:\nKeşke toprak olsaydım.”\n10\n“Asım adında (483/1090) son derece saygın bir muhaddis olan kerli ferli bir din âliminin kaleminden:\n‘Su çarkının inlemesi, neyle rebabın sadâsı, sabahın behrinde\nVe o yerler, beyaz ve rengârenk çiçekler açtıran dişler, gülümsediklerinde,\nBir üzüm sıkma makinesine komşu yaptılar beni, sarhoşluğumdan hiç ayılamıyorum orada.\nİşte benim hayat tarzım, sürdüreceğim bunu ömrüm oldukça!’\nŞiirde geçen erotizm ve şarabın arkasında reel yaşantıların olup olmadığının bir önemi yoktur. Asıl önemlisi, bu şiirlerin, bir dinî toplum idealiyle barış içinde bir arada varolan bir ideali yansıtmalarıdır.\n”\n11\nBauer, yukarıdaki şiirler hakkında: “\nKimi din âlimlerinin aşk, şarap ve doğa hakkındaki şiirleri dünyevi ve seküler bir mutluluk idealinin nasıl dinî çevrelerde de kabullenildiğini gösterir. Dünyevi şiirlerin şairleri olarak zarafetin temsil ettiği bir müktesebatın idealine erişmeye gayret ederler.\n”\n12\ndiyerek vecizenin olanca kısalığıyla müphemliğin birçok düzlemini bir araya getirdiğini belirtir; bu şiirleri, bir dinî toplum idealiyle barış içinde bir arada varolan bir idealin yansımaları olarak görür. Bauer’in, klasik şiiri iyi bilen bir araştırmacı olmasına rağmen, din âlimlerinin aşk, şarap, kadın ve doğa hakkında şiirleryazmaları konusunda klasik şiirin karakteristik özelliklerini, hurafelerini, itikatlarını, “\nhakiki ve/veya bâtıl\n” bilgilerini okuyucuya hatırlatmaması anlaşılır gibi değil.\nYaşadığı döneme kendi damgasını vuran ve sonraki yüzyıllarda bir otorite olarak etkisini devam ettiren çok yönlü bir âlim olan Seyyid Şerif Cürcânî, seviyesiz sözler içermesinden dolayı şiir ile ilgili olarak şiirdeki kasıt seviyelerini birbirinden ayırır: “\nAlay ifadeleri, yalan ve asılsız şeyler ile kastedilen nice şiir vardır ki şiiri rivayet edenin ve şiir araştırmacısının bilincinde şiiri söyleyenin kastından farklı başka bir kastı yerine getirmek için dönüşüm geçirir. Âlimler, Kur’an’ın garip (bilinmedik) kelimelerini ve i‘rabını açıklamak için çirkin konulu şiirleri delil olarak kullanmışlar ama kimse onları eleştirmemiştir. Çünkü onlar bu çirkin konuları anlatmayı kastetmemişler ve bu şiirleri konularını öne çıkararak rivayet etmemişlerdir… Şu halde nice alay konulu şiir var ki ciddi bir konuyu anlatmanın aracı olmuştur. Nice söz bâtıl bir amaçla söylenmiş ama sonra doğru bir şeyi ifade etmek için kullanılmıştır. Nitekim nice önemsiz husus, deyime dönüşerek önemli hususları anlatmakta bir araç olarak kullanılır… Bunun tam tersine bâtıl amaçla kullanılan ve kınanmayı hak eden nice doğru söz de vardır.\n”\n13\n“\nŞairlerin, bu arada şeyhülislâm veya onun gibi yüksek dinî makamların temsilcisi durumundaki kalem sahiplerinin dahi şevkle mey ve meyhâneyi terennüm edebilmeleri, bunlarla ilgili remizlerin taşıdığı, mecazi mânalar dolayısıyladır. İslâmî bir edebiyat-İslamileşmiş (Islamicate)-  olan divan şiirinin, İslâmî akîdenin mubah görmeyip reddettiği içki ve buna bağlı olarak meyhâne, işret âlemi gibi motifleri devamlı söz konusu etmesinde kendini gösteren zâhirî çelişki ve tutarsızlık, içki ve pîr-i mugan, muğbeçe vb. bağlantıların gerçek mânaları ötesinde birer remiz olarak başka şeyleri ifade etmelerine dayanır.\n”\n14\nDivan sahibi şeyhülislam veya din âlimi şâirlerin divan şiiri geleneği ve mazmun estetiği, içinde olumlu yönleri barındırmakla birlikte, Bauer ve benzeri araştırmacılara, bir dinî toplum idealiyle barış içinde bir arada varolan bir ideale “\nseküler kökler\n” bulma konusunda maalesef malzeme sağlamıştır.\nDipnotlar:\n1- Thomas Bauer, Müphemlik Kültürü ve İslâm / Farklı Bir İslâm Tarihi Okuması, Çev. Tanıl Bora, İletişim Yay. İstanbul, 2019, s. 7-8\n2- Thomas Bauer, A.g.e., s. 185\n3- Thomas Bauer, Neden İslam’ın Orta Çağı Yoktur?, Çev. Hülya Yavuz Akçay, Runik Yay. İstanbul 2021, s. 16\n4- Thomas Bauer, Müphemlik Kültürü ve İslâm,s. 43\n5- Thomas Bauer, A.g.e., s. 217, 220\n6- Marshall G. S. Hodgson, Dünya Tarihini, Yeniden Düşünmek, Çev. A. Kanlıdere & A. Aydoğan, Vadi Yay., İstanbul, 2018, s. 21-22\n7- “O (Allah), Kitap’ta size şöyle indirmiştir ki: Allah’ın ayetlerinin inkâr edildiğini yahut onlarla alay edildiğini işittiğiniz zaman, onlar bundan başka bir söze dalıncaya (konuya geçinceye) kadar kâfirlerle beraber oturmayın; yoksa siz de onlar gibi olursunuz. Elbette Allah, münafıkları ve kâfirleri cehennemde bir araya getirecektir.” (Nisa, 4/ 140)\n8- Thomas Bauer, A.g.e., s. 232\n9- “Biz yakın bir azap ile sizi uyardık. O gün kişi önceden yaptıklarına bakacak ve inkârcı kişi: ‘Keşke toprak olsaydım!’ diyecektir.” (Nebe, 40)\n10- Thomas Bauer, A.g.e.,s. 233-234\n11- Thomas Bauer, A.g.e.,s. 236\n12- Thomas Bauer, A.g.e.,s. 237-238\n13- Nasr Hâmid EbûZeyd, İslam’ın Klasik Çağında Bir Şiir Savunması, Çev. Numan Konaklı, Marmara Üniversitesi İlâhiyat Fakültesi Dergisi, Cilt-Sayı 4, Aralık 2014, s. 177-192\n14- Ömer Faruk Akün, “Divan Edebiyatı”, Türkiye Diyanet Vakfı İslâm Ansiklopedisi,  https://islamansiklopedisi.org.tr/divan-edebiyatiErişim: 19.10.2021",
  "crawled_at": "2025-06-02T10:26:33.995943"
}