{
  "id": "51f9a8ec-b899-4ffe-88a9-9c44e27fbdb4",
  "title": "Tunus’ta Bazıları İçin Şeytan Bile Nahda’dan Daha İyi",
  "author": "Hamma Hammami",
  "year": "2021",
  "issue": "Sayı: 367 - Ekim 2021",
  "url": "https://www.haksozhaber.net/okul/tunusta-bazilari-icin-seytan-bile-nahdadan-daha-iyi-8559yy.htm",
  "content": "Hamma Hammami Tunus İşçi Partisi Sözcüsüdür\nTunus’ta ayakları yere sağlam basan ve açıkça darbeye karşı duran insanların yanında elit bir kesim var ki ‘\nNahda Sendromu\n’ dediğim hastalıktan mustarip. Biz de Nahda’ya karşıyız ama bu sendromdan mustarip değiliz. Partiye entelektüel ve siyasi sahada ve halkın çıkarlarına hizmet etmedikleri konusunda halkı ikna ederek karşı çıkıyoruz. Onlar için ise önemli olan tek mesele Nahda’nın ortadan kalkması, öyle ki yerine şeytan bile geçse fark etmez.\nOysa insanlar böyle düşünmemeli, bilinçli bir insan böyle düşünmemelidir. Gerçek bir entelektüel bu şekilde düşünmemelidir.\nTunus Devlet Başkanı Kays Said özgürlükler ve eşitlik konusundaki nevi şahsına münhasır duruşuyla tanınıyor. Duruşu net: “\nSiyasi hayat partiler tarafından mahvediliyor, bu yüzden örgütlenme özgürlüğünü ortadan kaldıralım. Sosyal hayat sendikalar tarafından mahvediliyor, bu yüzden Tunus Genel İşçi Sendikasına saldıralım. Kamusal yaşam medya tarafından mahvediliyor, bu yüzden medya özgürlüklerini yok edelim.\n”\nSonuç olarak geriye bir lider ve bir de sürü kalıyor. Bunun adı siyasette despotizmdir; bu, diktatörlüktür.\nCumhurbaşkanı Said diyor ki: “\nBen size darağacı kurmadım ve sizi vurmadım. Şimdi ihtiyacımız olan tek şey bu. Denememize izin verin.\n” Bu demokrat bir insanın söylemesi mümkün olan bir şey mi?\nSaid’in eşitlik konusundaki duruşu da iyi bilinir. Öyle ki Said 13 Ağustos Tunus Kadınlar Günü’nde “\nEşitliğe karşıyım.\n” diyen ilk cumhurbaşkanıdır. Zeynel Abidin Bin Ali bile böyle bir şeyi deklare edememiştir. Peki, şimdi eşitlik yanlıları, kadın örgütleri ve insan hakları grupları nerede? Neden sesleri çıkmıyor?\nBenzer şekilde, ihlallerle ilgili sessizliği de meşhur Said’in. Tunus İnsan Hakları Birliği (LTDH) genel sekreteri dışında hiç kimsenin hak ihlalleri ve baskınlar gibi konular üzerine konuştuğunu görmedim. Said’in Cumhuriyet Savcılığı Başkanlığı görevini üstlenmesini haklı çıkaranlar bile duydum ve buna bir itiraz eden de olmadı. Bu mantıklı olabilir mi? Bu bir hukuk devleti mi? Demokrasi böyle bir şey mi?\nZeynel Abidin’i de destekleyen bu elitler içinde farklı farklı tipler var. Bazıları Nahda Sendromundan mustarip. Aralarında çoğunluğa katılıp fayda sağlayalım zihniyetine sahip tipler de var. Bunlar Bin Ali döneminde de vardı. Bin Ali’yi acımasızca savunan entelektüeller de vardı. Birisine itiraz ettiğim de bir 30 yıl daha beklemek istemediğini çünkü Burgiba döneminde bekleyenlerin hiçbir şey alamadığını söyledi.\nFırsatçı ve açgözlü olan başkaları da var. Hepsi kendini Said’in yanında konumlandırıyor. Kim iktidardaysa onunla birlikte yürüyorlar. 25 Temmuz öncesinde Abir Moussi’den bahseden ve onu destekleyen bir akademisyen vardı, hep onunla fotoğraflarını paylaşıyordu. Said darbeye kalkışınca anında sadakatini Said’e çevirdi ve onun için tezahürat yapmaya başladı. Esas sorun budur, ilke ve değerleri savunması gereken insanlar baskı ve adaletsizliği savunamazlar.\nİnsanlar fikir ve politikalarını kullanarak açıkça mücadele etmelidir.\nKimse bize Nahda’ya karşı entelektüel ve politik olarak karşı çıkmak konusunda ders vermemelidir.\nMiddle East Monitor / 3 Eylül 2021 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}