{
  "id": "9341cf7e-b642-4fce-8f91-303d64ce0c7a",
  "title": "Namazım Makbul mü?",
  "author": "Fevzi Zülaloğlu",
  "year": "2021",
  "issue": "Sayı: 366 - Eylül 2021",
  "url": "https://www.haksozhaber.net/okul/namazim-makbul-mu-8539yy.htm",
  "content": "“\nDe ki: Benim namazım, (bütün) ibadetlerim, hayatım ve ölümüm (yalnızca) bütün âlemlerin rabbi olan Allah içindir. Ulûhiyetinde O’nun ortağı yoktur: Ben işte bu tevhid ile emrolundum ve ben varlığını kayıtsız şartsız Allah’a teslim edenlerin öncüsüyüm!\n” (En’am, 6/162-163)\nBu ayetlerde hayatın anlam ve amacıyla namazın hedefi arasındaki ilişki “\neş değer\n” sayılacak kadar iç içe beyan edilmiştir.\nTüm hayatımız ve imkânlarımızla adandığımız iman davasının bir numaralı ritüeli namazdır. Namaz hayatımıza anlam katar; anımızı, zamanımızı, mekânımızı manevi ikramlarıyla yeniden inşa eder.\nTürkçede namaz olarak kullandığımız kelimenin Kur’an’daki aslı destek ve dayanak anlamında gelen ‘\nsalât\n’tır. İnsanın ayakta durmasını sağlayan omurga kemiğine salat ismi verilir. Nasıl omurga kemiği insanı dik ve diri tutuyorsa, Allah’ı zikretmenin muhteşem bir yöntemi olan namazımız da bizi dik ve diri tutar.\nŞeytani güçler karşısındaki asil ve onurlu duruşumuza şahitlik eden namazımız ayakta başlamaktadır. Çünkü namaz bizi ayakta tutan, düşman karşısında dik ve diri kılan, manevi güç kaynağımız olan bir ritüeldir.\nRabbimizi zikretmenin, bize yüklediği sorumlulukları hatırlamanın yöntemi olan namazı ihmal edersek, -Allah muhafaza- Rahman’ı ve O’nun ayetlerini unutursak şeytanın uydusu haline geliriz:\n“\nRahman’ın zikrini görmezden gelmeyi tercih eden kimseye gelince: Biz onun içine öteki kişiliğini oluşturmak üzere şeytani bir dürtü yerleştiririz. Kendisi onun uydusu haline gelir; artık o onları doğru yoldan çıkarır, berikiler de zannederler ki kendileri doğru yoldadırlar.\n” (Zuhruf, 43/36-37)\nNamazdaki kıyamımız düşmana karşı asil bir duruşu temsil etmektedir. Namaza öncülük eden imamın durduğu yer olan mihrap da etimolojik olarak harp kökünden olup “\nsavaşma yeri\n” demektir. Bu durumda ‘\nsalât\n’ın yönetildiği, imamın durduğu yer “\nşeytanla savaşma yeri\n” olarak yorumlanabilir.\nÖncelikle salât Yüce Rabbimizin bize desteğidir, kendisinden nasıl destek isteyeceğimizi öğrettiği bir yoldur.\n1\nRükünleri ve ritüelleri olan bir dua olarak bizim namazımız ise dinimize imanımıza, davamıza verdiğimiz desteğin şahididir, simgesidir.\nBâtıni-mecazî yorumlarla, sözlük anlamını fitne konusu haline getirerek namazın rükünlerini, ritüellerini yok sayan, görmezden gelen kimseleri Allah’ın iyi niyetli, saf kulları olarak göremeyiz. Salâta “\ndestek\n” deyip bu kelimeyi bir fitne konusu haline getirerek onu zekâta, sadakaya ve infaka, oruca indirgemek kabul edilemez. Örneğin Ramazan’da oruç tutarken hiçbir mümin namazını bırakmaz.\nOysa amaç birliği olsa da birer ritüel olarak zekâtla, sadakayla namaz ayrı ayrı ibadetlerdir.\n2\nBiri diğerinin yerini tutmaz.\nÇünkü namaz vakitlidir ama sadaka vakitli değildir.\nÇünkü namazın ön koşulu temiz ve abdestli\n3\nolmaktır.\nÇünkü savaş zamanında bile kısaltmaya izin verilir\n4\nama terk etmeye izin verilmez. Çünkü tehlike esnasında bile, terk etmeye ritüel olmaktan çıkarmaya izin verilmemiştir.\n5\nGöklerde ve yerde ne varsa Yüce Allah’ı tespih eder.\n6\nTüm canlılar Yüce Allah’ın koyduğu düzeni sürdürmek için gereken desteği kendi salâtlarıyla\n7\nkendilerine özgü olarak yaparlar. İnsanın salâtı ise bizatihi Allah’ın iradesiyle teşekkül etmiş olan, abdest, kıyam, kırat, rükû, secdeler ve diğer unsurlarıyla bir bütün olan namazla sembolik bir değere dönüştürülmüştür.\nSalât, yani namaz tevhid dini İslam’ın ilk peygamberden bu yana sembolü olagelmiştir.\n8\nAbdestle başlayan hazırlığı, kıyam, kıraat, rükû, sücud ve diğer ritüelleriyle hayatımızı düzenleyen, anlam katan ve bize sorumluluk bilinci kazandıran manevi güç kaynağımızdır. Bu güç kaynağından aldığımız enerjiyle yetimlere destek olur, öksüzlerin elinden tutar, fakir fukaraya, yolda kalmışa destek, dayanak oluruz. Bütün bunları namazı bize farz kılan Allah emreder.\nOna selâm olsun, Şuayb’ın (a) namazında\n9\nolduğu gibi, salâtımız adaletin simgesidir.\n10\nAdil olma kaygısından soyutlanmış bir kişinin namazı makbul değildir. Çünkü salât iyi ve güzel olan ne varsa onun diğer adıdır. Yeryüzünde adaletin, ihsanın simgesi olmaktan çıkmış bir namaz, artık basit bir ayine, ritüele dönüşmüştür.\nHayatı yeniden inşa etmek, yanlış algıları düzeltmek için indirilmiş olan Kur’an bizim için bir hidayet kaynağıdır. Bu nedenle halimizi, pürmelalimizi, âdetlerimizi, alışkanlıklarımızı sürekli olarak Kur’an’a arz etmeliyiz. Kur’an ile kuracağımız interaktif ilişki sayesinde kendi halimizi, hidayetimizi, ahlakımızı, alışkanlıklarımızı sürekli olarak test etmeliyiz.\nZaman zaman vicdanlarımızda muhasebesini yaptığımız bir soru aklımızı kurcalar:\nAcaba benim namazım makbul müdür?\nHangi salâtın makbul olduğunu Yüce Rabbimiz vahiyle beyan etmiştir. O halde ilahi vahyin yol gösterici ışıklarına bakarak namazımızın makbul olup olmadığını test edebiliriz.\nBizim bu çalışmadaki çabamız Yüce Allah’ın, makbul namazla ilgili Kur’an’daki beyanlarını bulmak ve gözler önüne sermekten ibaret olacaktır.\nNamaz insanı manevi virüslerden korur; küfür, şirk, zulüm gibi virüslere karşı antikor oluşturur. Eğer namazımız bizi manevi virüslere karşı oluşturduğu antikorla korumuyorsa o halde bir muhasebeye ihtiyacımız vardır.\nÖnce Kur’an’a soralım:\nKimin salâtı/namazı makbuldür?\nSonra kendimize soralım:\nBenim salâtım/namazım Kur’an’ın kriterlerine uygun mu?\n1- İkame Ediyorsam Makbuldür\n“\nOnlar namazı ikame ederler, onu hakkını vererek kılarlar ve kendilerine verdiğimiz rızıklardan cömertçe sarf ederler.\n” (Enfal, 8/3)\nAyette de görüldüğü gibi, Kur’an’da salât, yani namaz ‘\nikame fiili\n’yle birlikte kullanılmıştır. İkame etmek; bir şeyi ayakta tutmak, sürekli yapmak için gayret etmektir.\nSalâtın/namazın ayinden, ritüellerden farkı ikamedir. İkame bir şeyi ayağa kaldırmak, onu dik tutmak, onunla dik durmaktır. Salât, yani namaz bizi ayağa kaldıran, zulme karşı ayaklandıran, başımızı dik tutan, bize onur kazandıran, hayat tarzımız olan bir ibadettir.\n11\nKendisiyle her gün en az beş defa şahsiyetimizi yeniden inşa ettiğimiz salât, eğer bizi ayakta tutuyorsa makbuldür. Bizim için salât, İslami kimliğimizin simgesidir. İmanımız laiklerin hapsetmek istedikleri vicdanlara sığacak kadar küçük değildir. İmanımızın şahidi olan namaz da seccadeyle sınırlı basit bir ritüel değildir.\nNamazı ikame namaza kıymadan, Peygamberimizin ifadesiyle onu “\ngözümüzün nuru\n”\n12\nolarak görüp kollamaktır. Namazına kıymayana namaz da kıymaz. Namazı üstün bir gayretle kılanı namaz da üstün kılar. Namazı baş üstünde tutanı namaz da baş tacı kılar.\nNamazı ikame etmek, namazla dinamik olmak, namazla uyanmak namazla uyarmaktır. Namazı ikame onu dosdoğru kılmaktır.\n13\nHayatımıza anlam katan, gözümüzün nuru gönlümüzün süruru olan namazı hayat tarzı haline getirdiğimizde, yani ikame ettiğimizde yüz ifadelerimizi bile değiştirir. Öyle ki salâtı ikame eden bir müminin yüz hatlarına, jest ve mimiklerine namazın sonuçları yansımaktadır. Bu yansımanın adı “\nmeymenet\n”tir. Ashabu’l-Yemin’den olan, amel defterini sağdan alacak olan müminlerin yüz hatlarındaki nurani ifadeyi gönül gözüyle görmek mümkündür.\nBunu nereden biliyoruz? Tabiî ki Allah’ın kerim kitabı Kur’an’dan. Rabbimiz salâtını ahlak edinenlerin alınlarına secde izinin yansıyacağını haber vermektedir.\n14\n2- İnfak Ediyorsam Makbuldür\n“\nKavmi ise ‘Ey Şuayb! Atalarımızın taptığı şeylerden yahut mallarımız hususunda dilediğimizi yapmaktan vazgeçmemizi sana salâtın/ibadetin, dinin mi emrediyor? Oysa sen uyumlu ve akıllı birisin!’ dediler.\n” (Hûd, 11/87)\nAyet zalimlerin dilinden namazın hikmetini açık bir şekilde ortaya koymuştur. Evet, Şuayb Nebi’nin namazı adaletin sembolüydü. Mallarımızı, servet ve tüm olanaklarımızı Allah’a borçlu olduğumuzun sembolüydü.\nNamazı ikameyle biz, Allah’ın emanet ettiği nimetleri O’nun istediği şekilde ve O’nun istediği yerde kullanacağımızı, nefsimize ve neslimize tıpkı Şuayb Nebi’nin yaptığı gibi ilan ediyoruz. Salât, hevasını ilah edindiği için ellerindeki nimetleri sorumsuzca harcayan zalimlerle, sömürgecilerle aramızdaki sınırdır.\na) Fakirin Hakkını Veriyorsam Salâtım Makbuldür\n“\nAncak namazda bilinçli olarak Allah'a yönelenler, onunla (haksızlık karşısında) dimdik duranlar böyle değildir. Ve onlar, malları üzerinde (başkasının) hak sahibi olduğunu kabul edenlerdir.\n” (Meâric, 70/24)\nAyet namazla infak arasındaki kopmaz ilişkiyi hikmetli bir şekilde beyan etmiştir. Salâtı ikame etmediği için cehenneme düşenlerin kişiliği Meâric Sûresi’nde şöyle beyan edilmiştir: İçine düştüğü zorluklardan kendi kurtarmak için herkesi feda etmeye hazır, dostluğuna güvenilemeyecek bir hain, doğrulara sırtını döndüğü gibi çevresini buna teşvik eden bir zalim, başına bir sıkıntı gelince sızlanan, nimete konunca da hiç kimseye zırnık koklatmayan, doyumsuz bir şekilde servet biriktiren bir kişidir.\nCehennemden kurtulacak olan müminlerin temel özelliklerinin başında namazı ikame ve onun gereği olan ahlak, edep ve sâlih ameller vardır.\n15\nb) Zekât Veriyorsam Salâtım Makbuldür\nZekât ve namaz Kur’an’da iç içe geçen salih amellerimizdendir. Kur’an-ı Kerim’de zekât lafzı 30 defa zikredilmiştir. Ve zekât lafzının geçtiği 30 ayetin 26 adedi namaz ile birlikte kullanılmıştır.\n16\nZekâtı ifade eden ayetlerin 8’i Mekkî, 24’ü ise Medenî ayetlerdir. Mekke döneminde zekât kurumsal olarak uygulanmamıştır ancak kurumsal olarak uygulanacağı Medine’ye zihinler ve yürekler hazırlanmıştır.\nİslam’ın üzerine bina edildiği esasları sıralarken, Resulullah (s) tevhidden sonra ilk önce salâtı anmış ve ardından zekâtı sıralamıştır.\n17\nNamazla zekât, infak, sadakanın arasını açanların salâtı makbul değildir. Allah’ın rahmetinin üzerimize sağanak sağanak yağması da namazla zekât arasındaki kardeşliği korumaya bağlıdır.\n18\nAyette görüldüğü gibi zekâtla kardeş olan namaz, iman kardeşliğimizi inşa eden bir öznedir. Kur’an’da hep zekât ve infak gibi maddi desteklerle birlikte geçmektedir. Zekât maddi destek, salât ise manevi destektir.\n“\nYok ki ne vereyim?\n” dememeliyiz. Çünkü muttakiler varlıkta da yoklukta da infak ederler.\n19\nAllah’ın Elçisi (s), “\nYarım hurmayla da olsa kendinizi cehennemden koruyun.\n”\n20\ndiyerek ümmetini infak etmeye teşvik etmiştir.\nBizi sömürgecilerden, zalimlerden ayıran en önemli vasıflardan biri de Allah’ı görüyormuş gibi ibadet etmek, ihsanı ahlak edinmek, mallarımız üzerinde fakirlerin hakkını ikrar edip onu infak etmek için harekete geçmektir.\n21\nSadaka, infak ve zekâtla desteklenmiş namaz, salâtımızın makbul olacağını gösteren bir delildir. Fakirlikle, miskinlikle mücadele etmek, yetimlerin ve öksüzlerin mahrumiyetlerini istismar etmemek, müşriklerin namazıyla bizim namazımız arasındaki temel farklardan biridir.\nEmperyalistler muhtaçların, fakirlerin içinde bulundukları durumun değişmesini istemezler. Çünkü onların bu sömürüye müsait olma hallerini istismar ederler. Namaz kılan bir mümin sömürgeci, rüşvetçi, faizci olamaz, haksız kazanç peşinde koşamaz. Böyle kimseler için Rabbimiz: “\nYazıklar olsun böyle namaz kılanlara!\n” buyuruyor.\n22\nMüşriklerin namazı folkloriktir, oyun ve eğlencedir ya da anlamsız bir alışkanlıktır. Öte yandan bizim namazımızda riya olmaz. Namaz dışında veya namazda Rabbimizin ayetlerinin kıraati yüreklerimizi titretmelidir.\n23\nKur’an’da salâtı zekâttan koparmak imkânsızdır. Namazı ikame eden müminler servetleri ve ellerine geçen imkânlar üzerinde Allah’ın tasarruf hakkını kabul eder, buna göre davranırlar. Öte yandan salâtı gereğince ikame etmeyen müşrikler ise Rabbimizin imtihan amacıyla borç olarak verdiği dünyevi nimetleri kendilerinden zannederler. Bu zan onların servetlerini ve ellerine geçen imkânları diledikleri gibi kullanabilecekleri varsayımını din edinmelerine yol açar. Ve imkânları bencilce, kendi nefsani arzularını tatmin dışında hiç kimseye zırnık koklatmazlar.\nCehennemliklerle cennetliklerin karşılaştırmalı olarak anlatıldığı çok sayıda ayet, namazın hikmetini anlamak için özlü ifadelerle doludur.\n24\nc) Sadakalarımla Sadâkatimi Gösteriyorsam Salâtım Makbuldür\nKur’an’a imanımızın bir veçhesi de Allah’ın bize verip emanet ettiklerinden, O’nun rızasını kazanmak için ihtiyaç sahiplerini yararlandırmaktır.\nZekâtın kimlere verileceğine ilişkin sekiz sosyal sınıfın sıralandığı ayetin “\nsadaka\n” kavramıyla birlikte beyan edilmesi tesadüf değildir. Çünkü sadaka, doğru söylemek, sözünde durmak anlamına gelen sıdk lafzından türemiştir. Namazla infak ve türevleri olan zekât, sadaka ilahi vahyin kelamı Kur’an ile kopmaz bir şekilde bağlanmıştır.\n25\nd) Faizden Kaçıyorsam Makbuldür\n“\nİnsanların mallarından artsın diye, verdiğiniz faiz Allah katında artmaz. Ama Allah'ın yüzünü (rızasını) isteyerek verdiğiniz zekât ise işte (sevaplarını) kat kat artıranlar onlardır.\n” (Rum, 30/39)\nNisa Sûresi’nde faiz yiyen Kitap Ehli tenkit edilirken, namazı ikame edenler övülmüştür. Ve üç ayetin bağlamında, namazı ikame etmekle faiz almak Kur’an’da birbiriyle uyumsuz eylemler olarak beyan edilmiştir. Daha ötesi faiz yemeyi, insanların mallarını haksız yere yemeyi meşru görmek, bu durumu ahlak edinmek küfrün çeşitleri arasında sayılmıştır.\n26\nBu durumda, faizden kaçmamız salâtımızın makbul olmasının ön koşuludur.\n3- Huşûmu, Haşyetimi Muhafaza Ediyorsam Makbuldür\n“\nSen ancak görmeden Rablerine karşı haşyet duyan ve namazı dosdoğru kılan kimseleri uyarabilirsin.\n“ (Fatır, 35/18)\nBu ayette de açıkça beyan edildiği gibi, huşû makbul namazın olmazsa olmazlarındandır. Ve imanımızla salâtımızın ortak vasfıdır. Peki, huşû nedir?\nHuşû; Allah’a imanımızın da asli unsurlarından biri olup “\nsessiz ve sakin durmak, alçak gönüllü olmak, Hakk’a boyun eğmek; yumuşaklık, kolaylık\n” demektir. Huşû kalpteki sükûnet ve itminanın namazın rükünlerine yansıtılmasıdır. Aynı kökten olan haşyet ise Yaradan’ın sevgisini, rızasını yitirmekten dolayı endişe taşımaktır.\nHuşûnun ön koşulu ilimdir. İnsanın bilmeden bilincini, huşûsunu inşa etmesi mümkün değildir. Bu nedenle Rabbimiz huşûnun nedeni olan haşyetin ancak vahyin bilgisine muttali olan âlimlerde bulunacağını beyan etmiştir.\n27\nİmanla kalplerimizde oluşan gaybi hakikatlerin bilgisi, davranışlarımızı etkiler. Böylece namazımız ve bütün ibadetlerimiz, içimizdeki İslam’ın şahidi olan takvayı takviye eder.\nHuşû namazda Allah’ı görüyormuş gibi onu ikame etmektir.\n28\nHuşû, cennete girecek müminlerin ahlaki erdemlerinden biridir. Çünkü haşyet, yani Allah’a karşı saygılı olmak, cennetliklerin kalplerindeki asil duygulardan biridir.\n29\n“\nHaşyet\n” ve huşû, korku anlamına gelen “\nhavf\n” ile sakınmak anlamına gelen “\ntakva\n” arasında bir duygudur. Kısaca huşû; “\nsaygı duruşu\n”dur. Dosta enerji, düşmana korku vermek için kıldığımız namazın en önemli vasıflarından biri olan huşû, işimize odaklanmak, samimi bir şekilde Rabbimize karşı esas duruşumuzu göstermektir.\nMü’minun Sûresi’ni incelediğimizde görüyoruz ki kurtuluşa erecek olan müminlerin namazının birinci şartı huşûdur, olmazsa olmaz şartlarından biri de huşûyu muhafaza etmek, korumaktır.\n30\nNamaz esnasında uyguladığımız tüm ritüeller Allah’a karşı duyduğumuz saygının şahitleridir. Namazdan sonra ise yaşadığımız tabiatta, sokaklarda, caddelerde, ticarette, tüm sosyal ilişkilerimizde elde ettiğimiz değerleri muhafaza etmemiz gerekir.\nSalâtın temsil ettiği hak ve adaleti korumak için, sosyal ilişkilerimizi gözden geçirmemiz, beş vakit nefsimizi arındırmamız gerekir. Yoksa Allah muhafaza, emeklerimizin zayi olması, habitat olup sıfırlanma riski vardır. İşte bu riske karşı Rabbimiz bizi uyarmaktadır.\n31\nAllah’ın Elçisi (s) huşûnun önemini bir hadiste şöyle izah etmiştir:\n“\nHer kim şu benim abdest alı­şım gibi abdest alır, sonra iki rekât namaz kılar ve bu esnada kalbinden namaz harici düşünceler geçirmezse geçmiş (küçük) günahları mağfiret olunur.\n”\n32\nHuşûnun önemini anlatmak için, tespih ve mecazî bir anlatımla Allah’ın Nebisi Muhammed (s) üç kişinin namazının makbul olmayacağını söylemiştir: Hırsız, avcı ve hamalın namazı makbul değildir.\n33\nNamazın rükünlerini eksilten, rükûunu, secdesini eksik yapan “\nhırsız\n” gibidir.\n34\nNamaz sırasında gelen tuvaleti yüzünden, kendisini ağır bir yük altında hisseden kimse “\nhamal\n” gibidir. Bu hali onun namazdaki huşûsunu bozar. Namaz sırasında etrafı dikizleyen, önüne bakmayan kimse de “\navcı\n” gibidir.\nNamaz esnasında zihin ve kalbini dünya ticaretinden çekmeyen kişi de “\ntüccar\n”a benzetilmiştir. Uyuklamak, esnemek, okuyarak Allah’a nefsimizi arz ettiğimiz ayetlerden kopmak da huşûya engel olan zaaflarımızdandır. Bu zaaflarımızdan arınmak için namazı zamanında kılmamız, cemaatle kılmamız ve okuduklarımızı düşünerek, anlayarak\n35\nhalimizi Rabbimize arz etmemiz gerekir.\nHaşr Sûresi son ayetlerinin sabah akşam okunması hadislerde tavsiye edilmiştir. Bunun hikmeti, tüm tabiat ve kâinatın âlemlerin rabbini kendi dilinde tespih ettiğini müminlere öğretmektir. Her mümin evrendeki tespih coşkusunu tefekkür ederek namaz kılmalıdır. Bu da onun huşûsuna hizmet edecek, namazda kendisini vesveselerden koruyacaktır.\nNamazda huşûmuzu güvence altına almak için bazı tedbirler alabiliriz. Örneğin ellerimizi tekbir için kulaklarımıza götürünce önümüze secde edeceğimiz yere bakmalı, baktığımız yerin bir gün gideceğimiz kabir olduğunu hayal ederek ölümü hatırlamalıyız. Ardından ahireti, cenneti ve cehennemi hayal etmeliyiz.\nHuşûyu muhafaza namazın bir ahlaka dönüşmesi, hayat tarzımızın merkezinde yer almasıyla mümkündür.\nHuşûmuzu etkileyen ana sorunlardan biri vesvesedir. Vesveseye karşı geliştireceğimiz reflekslerden biri, kıldığımız namazı dünyadaki son namazımız gibi kılmaktır.\nNamazda huşûmuza hizmet edecek hususlardan biri de Kur’an’ı düşünerek, anlayarak okumaktır. Öyle ki kıraatimiz secdelerde gözyaşlarımızla birleştiğinde huşû da zirve yapacaktır. Bunun güvencesi Yüce Allah’tır:\n“\nİşte onlar gözyaşları içinde çeneleri üzere böyle yere kapanıyorlar ve bu (duyarlıkları) onların Allah’a olan saygılarını artırıyor.\n” (İsra, 17/109)\nSözün özü: Huşû namazın olmazsa olmazıdır. Huşûsu, Allah’a saygısı olmayanın namazı bir ahlak haline getirmesi, hayat tarzı olarak sürdürmesi mümkün değildir:\n“\n(Allah’tan) sabır ve salât ile yardım isteyin! Ancak bu, huşû duyanlardan başkasına ağır gelir.”\n(Bakara, 2/45)\n4- Tevhidin Sembolü ve Bir İstiâne Yöntemiyse Salâtım Makbuldür\nHayatın zorluklarına karşı namazımızla Allah’a dayanmak zorundayız. Salâtımızla Allah’a dayanmak bizim gibi sığınma ihtiyacı kaçınılmaz olan bir varlık için elzemdir. Hem de namazımızla Allah’tan yardım istemek, O’na sığınıp dayanmak farzdır:\n“Ey iman edenler! (Allah’tan) sabır ve salât ile yardım isteyin. Zira Allah sabredenlerle beraberdir.” (Bakara, 2/153)\nBizim namazımız Allah’a adanmışlığımızın simgesidir, muvahhid olduğumuzun da şahididir. Tevhidle salât arasındaki ilişki Kur’an’da beyan edilmiştir.\n36\nBizim salâtımızın gözü yükseklerdedir. Çünkü salâtımızın bir gözü göklerde, diğeri cennettedir. Değil mi ki bizim namazımızın vizyonu dünyayla sınırlı değildir? Öyleyse hedefimiz, namazdan aldığımız destekle ve ilahi yardımlarla ihsanı ahlak edinmek, iyiliği hayat tarzı haline getirmek ve iyilerin yurdu olan sonsuz cennetlere kavuşmaktır.\nBu dünyada namazını ikame ederek onu imanına dayanak yapmayanlar, sonsuz âlemde cehenneme dayanıp yaslanacaktır. Namaz düşmanları “\nateş\n”e salât edecek, cehenneme “\nnamaz\n” kılacaklardır.\n37\n5- Zamanımı Namazımla İnşa Ediyorsam Makbuldür\nNisa 103. ayette “\nNamaz, belli vakitlerde farz kılındı.\n” buyurulmuştur. Aşağıdaki ayet açıkça beş vakit namazı beyan etmiştir:\n“\nSen onların söylediklerine sabret. Güneşin doğmasından önce de batmasından önce de rabbini övgüyle tespih et; yine gecenin bazı vakitlerinde ve gündüzün iki ucunda da tespih et ki hoşnutluğa erişesin.\n” (Taha, 20/130)\n38\nÖte yandan, dinin anlaşılması ve yaşanması konusunda örneğimiz, önderimiz, şahidimiz, rol modelimiz olan Resulullah’ın uygulaması da beş vakit şeklindedir.\nTüm zamanlarımızı salâtla inşa ediyor, randevularımızı, sorumluluklarımızı ona göre ayarlıyorsak namaz bizde ahlaka, hayat tarzına dönüşmüş demektir.\nNamazı ilk vaktinde kılmak, hem zaman tasavvurumuzun doğru bir şekilde inşasına hizmet edecektir hem de salâtımızın huşûsuna hizmet edecektir. Namazı vaktinde kılmamak münafıkların özelliğidir.\n39\nPeygamberimiz namazı ilk vaktinde kılmaya teşvik etmiş, bir hadiste namazı ilk vaktinde kılmanın önemini şöyle izah etmiştir:\n“Amellerin en hayırlısı ilk vaktinde kılınan namazdır.\n”\n40\n6- Salâtımla Ehlimi Ateşten Koruyor, Ümmetimi Onunla İnşa Ediyorsam Makbuldür\n“\nRabbimiz! İndirdiklerine iman ettik, elçiye de tâbi olduk. Bu nedenle bizi (hakikate) şahit olanlarla birlikte yaz!\n” (Âl-i İmran, 3/53)\nYukarıdaki ayet iki önemli hakikati dua formunda ifade etmiştir:\n“\nAllah’a iman, O’nun resulüne tâbi olmak\n”. Bu iki hakikat namaz da dâhil dinimizle ilgili tüm konularda bir usul de öğretmektedir. Namazın ne olduğunu, hedeflerini Allah’ın vahyinden öğrenmekteyiz. Onu nasıl ikame edeceğimizi ise tâbi olmak zorunda bulunduğumuz O’nun resulünün sünnetinden öğrenmekteyiz.\nBirçok sahih hadis ve İslam ümmetinin mütevatir uygulamasına göre Resulullah (s) farz namazlarını ümmetiyle birlikte kılmış, diğer namazları evinde kılmıştır. Ve Resulullah (s) namaz kılınmayan evi de mezarlığa benzetmiştir:\n“Namazınızın bir kısmını evlerinizde kılınız. (Evlerinizi) kabirlere çevirmeyiniz!”\n41\nEğer mümkünse savaşta bile, farz namazların nöbetleşe kılınması gerektiği, ayrıntılı bir şekilde Kur’an’da anlatılmıştır.\n42\nNamaz sadece bireysel ayin, basit bir ritüel değildir. Dünyanın neresinde yaşarsak yaşayalım, iman ailemizin doğal üyeleri olan rükû edenleri bulup Allah’ın rızası önünde onlarla birlikte eğilmek imanımızı korumaya ve kuvvetlendirmeye yardımcı olacaktır:\n“\nNamazı istikametle kılın, zekâtı gönlünüzden koparak verin, Allah’a rükû edenlerle birlikte siz de rükû edin!\n” (Bakara, 2/43)\nYukarıdaki ayette “\nRükû edenlerle birlikte rükû emredilmiştir.”\no halde Müslümanlarla birlikte cemaatle kıldığımız namaz, tek başına evde kıldığımız namazdan daha makbuldür.\n43\nEğer salâtımızın makbul olmasını istiyorsak huşûmuzu, saygı duruşumuzu muhafaza etmek istiyorsak İslam ümmetiyle namazlarımızı kılmalıyız. İslam ümmetini hakkın, adaletin şahidi olarak inşa edeceğimiz ilk zemin namazdır. Sonra zekât, sadaka, infak, oruç, hac gelir.\nCemaat namazı ve birlikte rükû sadece mümin erkeklerle de sınırlı değildir. Mümin kadınları İslam cemaatinin coşkusuna katılmaktan alıkoymak Yahudilerin özelliğidir. Yahudilerin mümin hanımlara koyduğu cemaat yasağını, Meryem’in (a) Süleyman Mabedinde delmesi, Rabbimiz tarafından övgüyle anılmıştır:\n“\nEy Meryem! Rabbine huşû ile bağlan, secdeye kapan ve (O’nun huzurunda) eğilenlerle birlikte eğil!\n” (Âl-i İmran, 3/43)\nKur’an’ı ahlak edinen Peygamberimiz (s) mümin hanımların cemaate katılmaktan, mescitlere gitmekten alıkonulmasını yasaklamıştır:\n“\nKadınlar, geceleyin dahi olsa mescide gitmek isterlerse onları gitmekten men etmeyin\n.”\n44\nİslam sadece bireysel bir kurtuluş modeli önermez. Benim kurtuluşum, senin kurtuluşundan geçmekte, senin kurtuluşun benim kurtuluşumdan geçmektedir. Bu nedenle kavvâm olan; aileyi ayaktan tutan ebeveyn başta olmak üzere ümmetin imamları çevresindeki insanlardan sorumludur. Tabiî bu sorumluluk elimizin ve imkânlarımızın ulaşamadığı insanları kapsamıyor. Sorumluluk, önce kendimiz sonra ailemiz, daha sonra da Allah’a sorumluluk bilinci taşıyan, kalbini arınmaya kapatmamış olan tüm insanlığa şamildir.\nCemaat namazına ailemizi de katmalıyız. Salât, yani namaz sadece kendimizi değil sorumlu olduklarımızı da ateşten kurtarma yöntemidir. Namaz şeytani güçlere karşı dimdik durmaktır. Bizi ateşten koruyacak olan, nefsimizin ve neslimizin kötülüklerini denetim almaktır. Bizi iyilik yolundan çıkarıp ateşe sürüklemeye çalışan şeytana karşı direnişi salât ile öğrenmeleri için ehlimize, ailemize namazı emretmek boynumuzun borcudur. Bu öncü müminlere Allah’ın yüklediği bir sorumluluktur:\n“\nAilene namazı emret, kendinde sabırla devam et\n.” (Taha, 132)\nSadece kendimizi değil ailemizi de ateşten korumak akidevi bir sorumluluktur. Bu konuda Rabbimiz bizi şöyle uyarmaktadır:\n“\nEy iman edenler! Kendinizi ve ailenizi yakıtı insanlar ve taşlardan olan cehennem ateşinden koruyun.”\n(Tahrim, 66/6)\nOna salatü selam olsun, Allah’ın Nebisi (s) sabah kalktığı zaman eşini ve çocuklarını namaza kaldırırdı. Evli oldukları halde damadı Ali ve kızı Fatıma’nın kapısını çalar: “\nNamaza kalkın. Allah sizden sadece günahı gidermek ve sizi temizlemek istiyor.\n”\n45\nderdi.\nBiz de tıpkı Resulullah’ın yaptığı gibi ailemizden başlayarak çevremizi namaza teşvik etmeliyiz. Namazımızla kötülüğe karşı direniş odakları inşa etmeli, iyiliğin ve iyilerin destekçisi olmalıyız.\nAşağıdaki ayette salât, erkek-kadın bütün müminlerin velayetini geliştiren, dostluğunu pekiştiren salih ameller arasında anılmaktadır:\n“\nMüminlerin erkekleri de kadınları da birbirlerinin velileridir; iyiliği teşvik eder, kötülükten alıkoyarlar, namazı kılarlar, zekâtı verirler, Allah ve resulüne itaat ederler. İşte onları Allah, merhametiyle kuşatacaktır. Kuşkusuz Allah mutlak güç ve hikmet sahibidir.\n” (Tevbe, 9/71)\nBir şeyin salih amel sayılabilmesi için yeryüzündeki ifsada, bozgunculuğa karşı güç birliği yapılması gerekir. Bu nedenle salâtımız ifsada karşı, cemaat ve ümmet olarak ortak mücadelemizin simgesidir.\n7- Beni Kötülükten Alıkoyuyorsa Makbuldür\n“\n… Namazı dosdoğru kıl! Şüphesiz namaz edepsizlikten, uygunsuz işlerden men eder. Allah’ı zikretmek elbette en büyüktür. Ve Allah ne yapacağınızı bilir.\n” (Ankebut, 29/45)\nFahşaya, hayâsızlığa ve münkere karşı mücadele etmek namazımızın ana gayelerinden biridir. Bizi günahlardan alıkoymayan namaz namaz değildir. Bir başka deyişle semeresiz namaz namaz değildir. Jimnastiğe indirgenmiş bir namaz, insanı “\nedepsizlikten, uygunsuz işlerden alıkoymaktan\n”, bu ana gayeye hizmet etmekten uzaktır.\n“\nKul yalanı, günahı, haramı terk etmedikçe, namazı makbul değildir.\n”\nNamazı ahlak edinen kişiyi Allah aşırılıklardan korur. Namaz bize hayatı dengeli yaşamayı öğretir. Çünkü bizim salâtımız son derece dengeli bir zikir şeklidir. Dünyayı terk eden zahitler, çevrelerine bir yüktür. Ahireti unutan, sanki dünyada sonsuza dek yaşayacakmış gibi hareket eden kapitalistler de çevrelerine bir yüktür. Bizim namazımız son derece dengeli bir zikir, tespih, tahmid, tekbir şekli içerir.\nFatiha’daki “\nbiz dili\n” mümini bencillikten korur.\nEğer ikame ettiğimiz halde namaz, bizi açık hayâsızlıktan, gizli günahlardan korumuyorsa bir yerlerde bir eksiğimiz vardır: Ya niyetimizde bir sorun vardır veya uygulamamızda bir sorun vardır. Ya vizyonunuzda bir sorun vardır veya yüreğimizdeki misyonda bir sorun vardır. Ya huşûmuz, ciddiyetimiz eksiktir veya kalbimiz takvadan yoksundur. Ya kalbimiz Allah’ı görüyormuş gibi bir şuurdan yoksundur veya büyük bir iyilik projesi olan ihsan amacıyla ikame edilmemiştir.\nİyi ve güzel olan ne varsa namazımız onların sembolüdür. Bizi kötülükten alıkoymuyorsa sorun namazda değildir, bizim onu kılma şeklimizdedir. Çünkü namaz iyiliğe çağrıdır:\n“\nNamazı dosdoğru kılanlar var ya işte iyiliğe çağıranların ecri zayi olmaz.\n” (A’raf, 7/170)\n8- Zulme Karşı Mücadele Azmimi Diriltiyor ve Hakikate Şahitlik Ediyorsam Makbuldür\nŞirke, sömürüye, ekonomik haksızlıklara karşı mücadeleyi içeren namaz makbuldür. Hepsine selam olsun, bütün nebiler gibi, Şuayb Nebi de aktif iyilerdendir. Çünkü kötülüğe karşı sessiz kalmamış, tavır almıştır.\nO, yaşadığı toplumdaki tüm kötülüklere ve ekonomik hilelere karşı mücadele etmiştir.\n46\nDüşmanları olan Eyke-Medyen halkının sömürgecileri, onun bu asil duruşuna şöyle şahitlik etmiştir:\n“\nEy Şuayb! Senin namazın mı bizim atalarımızın taptıklarını terk etmemizi veya mallarımız(ı kazanma) hususunda dilediğimizi yapmamamızı sana emrediyor?\n” (Hûd, 11/87)\nOna selam olsun, Şuayb’ın namazı nitelik olarak Rabbimizin bize Kur’an’da örnek gösterdiği bir ibadettir. Onun namazı müşrikleri, sömürgecileri rahatsız etmiştir. Öyleyse bizim namazımız da emperyalistleri, zalimleri rahatsız etmelidir. Çünkü namaz sömürgecileri rahatsız etmeyen pasif bir eylem değildir.\nNamazımızda önümüzde duran imam şeytani güçlere karşı savaşımızın öncüsüdür. İmamın Allah’a karşı “\nsaygı duruşu\n” olan kıyamda durarak cemaati namaza hazırladığı yer mihraptır, yani savaş meydanıdır. Bu nedenle salâtımızın vizyonunda şeytani güçlere karşı mücadele etmek zalimlerle savaşı göze almak vardır.\nO halde namazımızdan zalimler, emperyalistler rahatsız olmalıdır. Çünkü namazın amacı yeryüzünde zulme karşı savaşmak, köleliği ortadan kaldırmak, hak ve adaleti uygulamaktır.\nNamaz Allah’ın dostlarıyla, kurşunla kaynatılmış binalar gibi saf bağlayarak Allah’ın düşmanlarıyla savaşa hazırlanmak, cihada hazırlık yapmaktır. Beş vakit namazla nefsimizi kirliliklerden arındırmazsak, küfrün ordularına karşı savaşımız başarısız olur.\nSalât ile hakikate şahitlik etmek adeta eşanlamlı, eşzamanlıdır. Bir başka ifadeyle salâtı ikame eden bir mümin zulme aracılık etmez, sömürüye seyirci kalmaz. Hakikate şahitlik etmekle namaz arasındaki kopmaz ilişki Meâric Sûresi’nde şöyle beyan edilmektedir:\n“\nOnlar (cennetlikler) şahitliklerini dosdoğru yapanlardır. Çünkü onlar namazlarına halel gelmemesi için gereken hassasiyeti gösterir, onu özenle korurlar.\n” (Meâric, 70/33-34)\n9- Beni Allah’a Yaklaştırıyorsa Makbuldür\n“\nSecde et ve yaklaş!\n” (Alâk, 96/19)\nAyette beyan edildiği gibi, namaz bizi Allah’a yaklaştırır. Çünkü günahlardan arınma fırsatları barındırır. Namaz vücut dilimizi meymenetsiz bir imajdan kurtarıp meymenetli hale getirir.\nZikir ve dualarıyla tövbe istiğfar imkânları taşıyan namazın secdesi ise Rabbimize en yakın olduğumuz yerdir. Secde sıladan gurbete hicrettir. Secde namazın adeta zirvesidir. Çünkü tevazu için insanın şahit göstereceği başka bir vücut dili yoktur. Anne rahmindeki cenin pozisyonuna benzeyen secde itminanın da zirvesidir. Bu nedenle secde mümin oluşumuzun nişanesi ve yüzümüzdeki iman izidir.\n47\nNamazda secde çok önemlidir. Secde bizi etkileyen olumsuz duygulardan arınarak Rabbimizin yakınlığını kazanma yeridir.\n48\nVe secde ağlamanın tam yeridir. Secdelerdeki gözyaşının\n49\nriyası yoktur. Çünkü bizi kimse görmez, sadece Rabbimiz görür. Secdelere dökülen gözyaşı bizi küçük de düşürmez. Çünkü ibadetimizin samimiyetine, huşûsuna, takvasına şahittir.\nİbrahim Peygamber başkalarının acılarını benliğinde duyan, onlara karşı hissettiği merhametten dolayı Kur’an’da “\nevvâh\n” sıfatıyla anılmış, Rabbimiz tarafından övülmüş, bize örnek gösterilmiştir.\n50\nÖte yandan Kur’an-ı Kerim’de kâfirlerin katı kalpliliğine işaret edilmiş, Allah korkusundan ağlayan yumuşak kalpli, merhametli müminler cennetle müjdelenirken; katı yürekli kâfirlerin cehenneme gideceği haber verilmiştir. Öyleyse namazımız bizi yufka yürekli, yumuşak huylu, merhametli, duyarlı bir insan haline getirmelidir. Yoksa Rabbimizin övdüğü müminlerden olamayız.\nYüce Allah, duyarlı, yumuşak kalpli müminlere Kur’an okunduğu zaman, onların ağlayarak samimi bir şekilde secdeye kapandıklarını beyan etmektedir.\n51\nGözyaşının indiği yerde rahmet, rahmetin indiği yerde de gözyaşı vardır. Namazımızın şahsiyetimizi İbrahim Nebi gibi halim selim, yufka yürekli yumuşak huylu olarak yeniden formatlaması için secdelerde dökeceğimiz gözyaşı tövbe istiğfarımıza, hamdüsenamıza şahitlik yapacaktır.\nSecdelerimizi gözyaşlarımızla süsleyelim. Çünkü Allah için dökülen gözyaşı gözümüzün niyazı, duasıdır. Ve Resulullah’ın şu tavsiyesini unutmayalım:\n“\nKulun Rabbine en yakın olduğu hal secde halidir. İşte bu sebeple secdede çok dua etmeye bakın!\n”\n52\nAllah’a yaklaşmanın doğal sonucu O’nun düşmanlarından uzaklaşmaktır. Namaz sadece bir kabul değildir. Aynı zamanda bir rettir, karşı çıkıştır. Allah’ın düşmanları olan zalimlere karşı tavır almadan namaz kılmak, onun amacını hedefini anlamamaktır.\nNamaz bir savaş meydanında yerini almaktır. Düşman bellidir, dost bellidir.\n10- Beni Günahlardan Arındırıyorsa Makbuldür\nNamazın bir amacı da bizi tezkiye etmesi, nefsimizi arındırmasıdır. Nefsimizde bir şoför,\n53\nbir şahit vardır. Başka bir ifadeyle her insanın kendi özünde kontrol altına alması gereken bir fücur vardır.\n54\nFücur nefisteki suç işleme, günah işleme potansiyelidir. Namazımızın bir amacı da içimizdeki şoför olan fücuru kontrol altına alarak benliğimizi günahlardan, kirlerden arındırmaktır. Namaz ile tezkiye, manevi arınma, temizlenme arasındaki ilişkiyi Rabbimiz A’la Sûresi’nde şöyle beyan etmektedir:\n“\n(Mânevî kirlerden) arınma gayreti içinde olanlar ve (bu amacı gerçekleştirmek için) Rabbinin adını zikrederek namaz kılan kurtuluşa erecektir.\n” (A’la, 87/14-15)\nA’la Sûresi’nin ilk ayetinde secdelerimizdeki zikrin emir hali vardır:\n“\nYücelt Rabbinin sınırsız şanını: Yüceler Yücesi’nin şanını!\n”\nNamaz ile arınma, maddi-manevi temizlik arasındaki irtibatı Resulullah (s) bir hadiste şu örnekle ne güzel ortaya koymaktadır:\n“\nBir gün Resulullah (s) ashâbına:\n‘Ne dersiniz? Birinizin kapısının önünde bir nehir aksa, o kimse her gün bu nehirde beş defa yıkansa (vücudundaki) kirden bir eser kalır mı?’ diye sorunca ashâb-ı kirâm:\n‘O kimsenin kirinden hiçbir şey kalmaz.’ dediler. Resulullah:\n‘Beş vakit namaz, işte bunun gibidir. Allah beş vakit namazla günahları silip yok eder.’ buyurdu.\n”\n55\nArınmanın tersi kirlenmektir. Her günah insan için bir yüktür, kirdir ve imanın merkezi olan kalbi hasta eder. Bir hadiste Resulullah (s) tövbe istiğfarla kalbini arındırmayan, günahların yükünden kurtulmayanların durumunu şöyle izah etmiştir:\n“\nKul bir günah işlediği zaman kalbine siyah bir nokta konulur. Eğer günahtan vazgeçip tövbe ve istiğfar ederse kalbi yeniden cilalanır. O günahı tekrar işlediği/günaha devam ettiği zaman ise o siyah nokta gittikçe büyür. Ta ki kalbi komple istila eder.\n”56\nİmanın ve aklın yeri kalptir. “\nKalbin pas tutması\n”\n57\nya da “\nmühürlenmesi\n”\n58\nimanın orada yeşermesine engeldir.\n11- İsyan Ediyorsam Namazım Makbuldür\nNamaz hem bir teslimiyet hem de bir isyandır. Hem teslimiyet olması hem de isyan olması bir çelişki değil dengelemedir. Mistik dinler ve muharref Hristiyanlık arınmayı sadece içe dönük olarak nefsin tezkiyesine indirgemişler. Diğer yandan dünyevileşmiş ideolojiler arınma yöntemini tamamen gereksiz bulurlar.\nNamaz teslimiyettir. Çünkü vücut diliyle tevazuunu göstermek için, mümin önüne, secde edeceği, ölünce gömüleceği yere bakar. Bu, bir iç arınma niyetidir. Namaz için ayağa kalkan müminin elinde somut bir silah yoktur. Çünkü nefsin tezkiyesi için yapılacak zikirde gözle görülür bir silaha ihtiyaç yoktur.\nNamaz zalimlere karşı yapılacak cihada hazırlıktır. Eğer bu hazırlık yapılmazsa eline güç geçen müminler adaleti sağlayamazlar. İsyan için önce tevazu gerekir. Tevazuun edilgen, pasif, boşa harcanan bir enerjiye dönüşmemesi için de zalimlere karşı “\nsavaş ilanı\n” gereklidir.\nAyakta, ayaklanarak, savaş düzeninde başlayan namaz aynı zamanda isyandır, ayaklanmadır, zalimlere karşı başkaldırıdır.\nCemaat namazında imamın namaz kıldırmak için durduğu yerin adı, mihraptır.\n59\nMihrap\n60\nsavaş meydanı, savaşa girilen kapıdır.\n61\nSavaş önce nefsimizdeki fücurla, bizi kötülüğe sürükleyen arzularla yapılmalıdır. Nefsinin zaaflarından zikirle, namazla arınan mümin artık yeryüzünde adaleti sağlamak için zalimlerle ölümüne yapacağı mücadeleye hazırdır.\nCemaatle kıldığımız namazda müminler olarak Kâbe’ye doğru bir mihrabın, savaş meydanının içinde, savaşa hazırlık düzeni şeklinde saf tutarız. Salâtı ikame için imamın arkasında, safta yerini alan her mümin Allah’ın taraftarı olduğunu, bu uğurda ölümüne bir mücadeleye hazır olduğunu vücut diliyle ortaya koyar.\nBu, tevhidin şirkle mücadelesi, adaletin zulme karşı savaşıdır. Çünkü namaz Allah’tan başkasına karşı kulluğu ortadan kaldırma amacı taşıyan bir mücadeleyi temsil eder.\nÇünkü namaz, zulme karşı isyandır, sömürüye karşı ayaklanmadır, köleleştirmeye karşı isyandır.\nKısaca nefsine kulluktan ve kula kulluktan hicret etmektir.\nSözün Özü\n“\nCennetin anahtarı namaz\n”\n62\nRabbimizi zikretmenin, O’nu anmanın en güzel yöntemidir.\nNamazı terk edeni namaz da terk eder. Namazı terk etmek Allah’ı unutmaktır. Allah’ı unutanı Allah da unutulmuşluğa terk eder:\n“\nArtık siz beni anın ki ben de sizi anayım. Bana şükredin, bana nankörlük etmeyin!\n” (Bakara, 2/152)\nNamazı terk eden imanını koruyamaz. Çünkü namaz İslam’ın son halkasıdır.\nNamazımız şükrümüzün şahididir. Eğer namazımız nankörlük, vefasızlık gibi hastalıklardan kalplerimizi arındırmıyorsa bir sorun vardır.\nNamaz Rabbimizi her an hatırda tutmanın bir yöntemidir, günümüzü ve gündemimizi vahiyle inşa etmenin bir usulüdür:\n“\nGerçek şu ki ben, evet ben Allah’ım! Benden başka ilah yoktur. Artık sadece bana kulluk et ve adımın anılıp şanımın yücelmesi için, namazını ikame et.\n” (Taha, 20/14)\nNamazı bilerek terk edeni namaz da terk eder. Allah’ın zikrine karşı duyarsızlık hiçbir mümine yakışmaz. Namazı bilerek terk eden kimse selam yurduna giriş-çıkış vizesinden mahrum kalır ve Allah’ın güvencesinden, imanın güvenlik kuşağından çıkarılır. Bu hakikati Resulullah (s) bir hadiste şöyle izah etmiştir:\n“\nKim namazı bile bile terk ederse o kişi Allah Teâlâ’nın güvencesinden, himâyesinden ve hıfz-u emânından uzaklaşır.\n”\n63\nDipnotlar:\n1- Ahzab, 33/43.\n2- Örnek olarak bkz. “Özel görüşme yapmadan önce sadaka verecek olmanızdan dolayı (vermediğiniz takdirde) korkuya mı kapıldınız? Madem bunu yapmadınız ve Allah da sizi bağışladı, o halde namazı özenle kılın, zekâtı verin, Allah’a ve resulüne itaat edin. Allah yapıp ettiklerinizden tamamen haberdardır.” (Mücadele, 58/13)\n3- Maide, 5/6.\n4- Nisa, 4/101.\n5- Bakara, 2/239.\n6- “Yedi gök ve yer ve onlarda yaşayan her bilinçli varlık O’nu tespih ederler.” (İsra, 17/44)\n7- Nûr, 24/41.\n8- Namaz önceki peygamberlere de emredilmiştir (Bkz. Enbiya, 73). Ehli Kitab’a emredilmiştir (Bkz. Beyyine 98/5). Salât, İsrailoğulları’ndan alınan beş sözden biridir (Bkz. Bakara 2/83). İsmail peygamber, ev halkına salâtı emretmiştir (Meryem, 55). Musa’ya (a) tevhidin şahidi olması için salât emredilmiştir (Bkz. Tâhâ 20/14). Salât, yani namaz İsa’ya (a) emredilen iki ilkeden biridir (Bkz. Meryem 19/31). Ve Lokman (a), oğluna salâtı öğütlemiştir (Bkz. Lokman, 31/17).\n9- Hud, 11/87.\n10- Hûd, 11/84-86.\n11- En’am, 6/72.\n12- Ahmed b. Hanbel, Müsned, 3/128; Nesâî, Sünen, İşratü’n-Nisa, 1\n13- İbrahim, 14/31.\n14- Fetih, 48/29.\n15- Meâric, 70/15-35. ayetler.\n16- 26 ayette namaz zekâtla birlikte geçmektedir: Bakara, 2/183, 110, 177, 277; Nisa, 4/77, 162; Maide, 5/12, 55; Tevbe, 9/5, 11, 18, 71; Meryem, 19/31, 54-55; Enbiya, 21/73; Hacc, 22/41, 78; Nur, 24/37, 56; Neml, 27/3; Lokman, 31/4; Ahzab, 33/33; Mücadele, 58/13; Müzzemmil, 73/20; Beyyine, 98/5. Sadece dört ayette zekât namazla birlikte kullanılmamıştır. Bunlardan A’raf, 7/156. ayette zekât namazla birlikte geçmiyor ancak bağlamında yer alan bir önceki ayette, namazın kardeşi olan müminlerin duası yer alıyor. Mü’minun 4. ayette zekâtla birlikte namaz geçmiyor ancak bağlamda yer alan 2. ayette huşû ile namaz geçiyor. Kur’an’da ayetin kendisinde ve bağlamında zekâtın namazla birlikte kullanılmadığı Rum, 39 ve Fussilet, 7 olmak üzere sadece iki ayet vardır.\n17- Resulullah (s) şöyle buyurdu: “İslam beş şey üzerine kurulmuştur: Allah’tan başka ilah olmadığına ve Muhammed’in Allah’ın resulü olduğuna şehadet etmek, namaz kılmak, zekât vermek, haccetmek, ramazan orucunu tutmak.” (Buharî, Sahih, İmân 1, 2; Müslim, Sahih, İmân 19, 22; Tirmizî, Sünen, İmân 3; Nesâî, Sünen, İmân, 13)\n18- Tevbe, 9/11.\n19- Âl-i İmran, 3/134.\n20- “Kişi sağ tarafına bakacak, ahirete gönderdiklerinden başka bir şey göremeyecektir. Soluna bakacak, ahirete gönderdiklerinden başka bir şey göremeyecektir. Önüne bakacak, karşısında cehennemden başka bir şey göremeyecektir. O halde artık bir hurmanın yarısı ile de olsa, kendinizi cehennem ateşinden koruyun. Bunu da bulamayan, güzel bir söz ile kendisini korusun.” Buharî, Sahih, Zekât, 10; Rikak, 31, Tevhid, 36; Müslim, Zekât, 97.\n21- Zariyat, 51/19.\n22- Maun, 107/5-7.\n23- Hacc, 22/35.\n24- Meâric, 70/17-21, 23-28, 34.\n25- Tevbe, 9/60.\n26- Nisa, 4/160-162.\n27- Fatır, 35/28.\n28- Resulullah (s) şöyle buyurmuştur: “Allah’ı görüyormuş gibi namaz kılın.” (Müslim, Sahih, İman, 57)\n29- Beyyine, 7-8.\n30- Mü’minun, 1-2.\n31- “Ve onlar namazlarını muhafaza eden, üzerinde titizlenen kimselerdir.” (Mü’minûn, 23/9)\n32- Buharî, Sahih, Vudû, 24, 28; Müslim, Sahih, Tahâret, 3-4.\n33- Müslim, Sahih, Mesacid, 67.\n34- “İnsanların hırsızlıkta en ileri olanı, kendi namazından çalan kimsedir.” “Ey Allah'ın Resulü! Kişi namazından nasıl hırsızlık yapar?” denildi. Resulullah: “Rükûunu ve secdesini tam yapmaz. Bu, namazdan çalmaktır. İnsanların en cimrisi de selamda cimri davranandır.” buyurdu. (Ahmed b. Hanbel, Müsned, III/70)\n35- “Ve oku Kur’an’ı düşünerek, anlayarak sindire sindire!” (Müzzemmil, 73/4)\n36- Rum, 30/31.\n37- Ğaşiye, 88/1-4.\n38- İsra 78. ayette çoğul olarak geçen, “dülûk-üş şems” öğle, ikindi, akşam, “gasak-ıl leyl” ise yatsı namazı, “fecr” ise sabah namazı olarak yorumlanmıştır. Kaf 39. ayette geçen “gable tului’ş-şems”, sabah namazına; “gable’l-ğurub”, akşam namazına işaret eder. Nur 58. ayette “salât-ı fecr / sabah namazı” ve “salât-ı işâ / yatsı namazı” ifadesi açıkça geçmektedir. Bakara 238. ayette geçen “vusta”yı Peygamberimiz ikindi olarak değerlendirmiştir. Çoğul olan salavat kelimesi ikiden fazladır. Vusta (orta) namaz ikindi namazı olduğuna göre, ikindi hariç, öteki namazların sayısı iki olamaz, ikiden fazla olması gerekir. Üç de olamaz; çünkü “vusta namazı” hariç 4,6 gibi çift sayılı olmalı ki orta namaz (ikindi namazı) tam ortada olabilsin. Yani ortadaki namaz ikindi olduğuna göre, ondan önce iki namaz, ondan sonra da iki namaz bulunduğu meydana çıkar. Diğer ayetlerdeki namaz vakitleri de dikkate alınınca, namaz vakitlerinin beş olduğu hususunda hiç şüphe kalmaz.\n39- Nisa, 4/142.\n40- Tirmizî, Sünen, Salât, 13.\n41- Buharî, Salât, 52.\n42- Nisa, 4/102.\n43- “Cemaatle kılınan namaz, tek başına kılınan namazdan yirmi yedi derece daha faziletlidir.” Bkz. Buharî, Sahih, Ezan, 30; Müslim, Sahih, Mesacid, 249; Nesâî, Sünen, İmamet, 42; İbnu Mace, Sünen, Mesacid, 16.\n44- Müslim, Sahih, Salât, 138, 139; Ebu Davud, Sünen, Salât, 568.\n45- Tirmizî, Sünen, Tefsir, 33.\n46- A’râf 7/85-86; Hûd 11/84-86.\n47- Fetih, 48/29.\n48- Ağlamak insani bir duygudur ve kalpleri yumuşatan güzel bir nimettir. Yeter ki son pişmanlık mahiyetinde ve riya için olmasın. Ağlamakla ilgili “bükâ” (ağlamak) kelimesi, Kur’an’da 7 yerde geçer: Tevbe, 9/82; Meryem, 19/58; İsrâ, 17/109; Duhan, 44/29; Necm, 53/43, 60; Kamer, 54/7; Kalem, 68/43; Meâric, 70/44; Nâziât, 79/9.\n49- Gözyaşı anlamına gelen “dem” Kur’an’da iki yerde kullanılır: Mâide, 5/83; Tevbe, 9/92.\n50- “Evvâh”, keder ve acıma gösteren sesleri çok çıkaran, başkalarının acılarını benliğinde duyan, onlara duyduğu merhametten dolayı “ah” edip ağlayan anlamlarına gelir. Kur’an’da Hz. İbrahim’in sıfatı olarak kullanılır ve çok ağlayan anlamında “evvâh” kelimesi de Kur’an-ı Kerim’de iki yerde geçer: “İbrahim’in babası için Allah’tan af dilemesinin nedeni, yalnızca berikinin diğerine (hayattayken) verdiği bir söze dayanıyordu. Fakat diğerinin Allah düşmanı olduğu onun için kesinlik kazanınca ondan hemen el çekti. Zaten İbrahim çok yufka yürekli, yumuşak huylu biriydi.” (Tevbe, 9/114) “Çünkü İbrahim, hep yanık bir yürekle ah edip Allah’a iltica eden biriydi.” (Hûd, 11/75) Bütün nebiler ve onların izinde giden samimi müminler İbrahim (a) gibi “evvâh”tır, kalpleri rahmetle şefkatle doludur, Allah’ın ayetlerini duyunca secdeye kapanırlar. (Bkz. Meryem, 19/58)\n51- İsrâ, 17/107-108.\n52- Müslim, Sahih, Salât, 215; Ebu Davud, Sünen, Salât, 148; Nesâî, Sünen, Tatbîk, 78.\n53- Fevzi Zülaloğlu, “İçimizdeki Şoför”, Haksöz Dergisi, Şubat, 2003, Sayı: 143.\n54- “Nefse ve onu (insanın özü olarak) şekillendirip düzenleyene; ona kötü ve iyi olma kabiliyetlerini verene! Nefsini arındıran elbette kurtuluşa ermiştir. Onu arzularıyla baş başa bırakan da ziyan etmiştir.” (Şems, 81/7-10)\n55- Buharî, Sahih, Mevakit, 6; Müslim, Sahih, Mesâcid, 283.\n56- Müslim, Sahih, İman, 231; Tirmizî, Sünen, Tefsir, 5; İbn Mace, Sünen, Zühd, 29.\n57- Bu hadisin esin kaynağı için bkz. Mutaffifîn, 83/12-16\n58- “Allah onların kalplerini ve kulaklarını mühürlemiştir, gözlerinde de kalın bir perde bulunmaktadır ve onlar için büyük bir azap vardır.” (Bakara, 2/7)\n59- Kur’an’ın dört yerinde geçen mihrap, savaş anlamına gelen harp ile aynı kökten türetilmiştir. Kurban mahalli, savaşma, çatışma yeri ve “yüksek, ihtişamlı binalar” anlamına gelir. Kur’an’da üç ayette Zekeriya Nebi ile ilişkili olarak geçmiştir. Bir ayette mabette Meryem’in (a) nefsiyle harp ettiği, tek başına kaldığı yer anlamında kullanılmıştır. (Bkz. Âl-i İmran, 3/37) Meryem validemizin tek başına kaldığı, nefsiyle harp ettiği, mücadele ettiği bu “has oda”da Zekeriya (a) namaz kıldığı için mihrap salâtla özdeşleşmiştir. (Bkz. Âl-i İmran, 3/39; Meryem, 19/11) Kur’an’ın bir ayetinde “mehârib” şeklinde çoğulu geçmiştir. (Sebe, 34/13) Bir ayette Davud Nebi’nin mabette sorunları çözüme kavuşturduğu “mahkeme” anlamında kullanılmıştır.\n60- Meryem (a) kıssasında mihrap, aynı zamanda bir okul olan Süleyman Mabedinde, “onun nefsini arındırmak, Rabbani terbiyeden geçmek için bulunduğu yüksekçe bir odanın adı” olarak geçmektedir. Bkz. Âl-i İmran, 3/37. Mihrap, Meryem’in mürebbisi Zekeriya’nın (a) namaz kıldığı yerdir: Âl-i İmran, 3/39; Meryem, 19/11. Mihrap, Davud’un (a) ibadet yeridir: Sad, 38/21. Süleyman (a) kıssasında mihraplar, bir mescidin sadece sembolik bir alanı değil, şeytani güçlere karşı güç merkezleri olan binalardır: Sebe, 34/13.\n61- Kelimenin “çatışmak ve savaşmak” anlamlarındaki harp kökünden türediği, bunun da işaret edilen önemli yerlere ulaşmak veya bunları korumak ve savunmak için büyük çaba gösterilmesi ve savaşılmasıyla irtibatlı olduğu söylenmiştir. Daha geniş bilgi için bkz. Türkiye Diyanet Vakfı İslam Ansiklopedisi’nden nkl. Zemahşerî, I, 273; Münâvî, s. 642.\n62- Müslim, Sahih, Salât, 225, 226; Ahmed b. Hanbel, Müsned, 3/ 428, 500.\n63- İbnu Mâce, Sünen, Fiten, 23.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}