{
  "id": "77619661-2942-4b62-a380-6dffc18d593a",
  "title": "Yozlaşma Sadece Kadın Üzerinden Tartışılmamalı",
  "author": "Günay Maden Bulut",
  "year": "2021",
  "issue": "Sayı: 367 - Ekim 2021",
  "url": "https://www.haksozhaber.net/okul/yozlasma-sadece-kadin-uzerinden-tartisilmamali-8548yy.htm",
  "content": "1- Kemalist sistemin uzun yıllar boyunca dayattığı tesettür-hicap yasağı hususunda önemli aşamalar kaydedilmesine ve başörtüsünün daha önce hiç rastlanmadığı pek çok alanda yaygınlaşmasına rağmen toplumsal yapıda gözle görülür bir gevşeme, bir gerileme olduğuna dair tespit ve eleştirilere katılıyor musunuz? Bu konudaki gözlemleriniz nelerdir?\nÖncelikle tesettür, yalnızca kadının örtüsünü ifade eden bir terim değildir. Genel anlamıyla tesettür, insanoğlunun (kadın-erkek) harama yaklaşmamak maksadıyla örtülmesi emredilen uzuvlarını örterek ilahi emre ve İslam örfüne uygun şekilde giyinmesini, yaşamasını ifade eder. Tesettür, ahirete iman temelli bir yaşam biçiminin tezahürüdür. Lakin soruşturmanızdan Müslüman kadınlar özelinde tesettürün tartışıldığını görüyorum. Mevzunun tartışılmasında bunu bir eksiklik olarak gördüğüm kaydını düşerek sorularınızı cevaplamaya gayret edeceğim.\nTürkiye Cumhuriyeti’nin modernleşme serüveninde kadınların görüntü değişimi önemli bir parametredir. Batılı hem cinsleriyle aynılaşmaya zorlanan Türkiyeli Müslüman kadınlar kılık kıyafet dayatmalarıyla karşı karşıya kaldılar. En son 28 Şubat post-modern darbesinde de başörtüsü yasakları ile binlerce Müslüman kadın okulundan, işinden, yurdundan ayrılmak durumunda kaldı. Bu dayatma ve yasaklar bazı kesimlerde çözülme ve teslimiyete sebep olduysa da tesettür hususunda toplumda farkındalığın artmasına vesile oldu. Şüphesiz, tesettür yalnızca kıyafetten ibaret olmayıp İslami temsiliyeti ve Allah’a teslimiyeti ifade ediyordu.\nBu toplum için yasaklar önemli bir mektep oldu. Kırıp dökmeden, anarşi ve kaos üretmeden 15-20 yaşlarındaki genç kızlar meydanlarda direnerek başörtüsü yasağını protesto ettiler. En barışçıl hak arama biçimini gerçekleştirdiler. Devlet kurumlarından dışlanan bu gençler alternatif eğitim imkânları ile kendilerini yetiştirme çabasını güttüler. Yasakların kalkması için canhıraş mücadele ettiler, haklarından vazgeçmediler. Ve de başörtüsünün İslam’ın vazgeçilemez emri olduğunu tüm dünyaya ilan ettiler. Bu vesile ile gerek Türkiye’de gerekse kıtalar aşarak gittikleri yerlerde mümin kadın kimliğini terk etmediler. Devletin yasağına karşı Rablerinin emrini tercih ettiler.\nBaşörtüsü üzerinden Müslüman halkın inançlarını ve değerlerini hedef alan 28 Şubat darbesi, AK Parti’yi iktidara taşıyan motivasyonu üretti. AK Parti iktidarı dindar, muhafazakâr, sağcı, milliyetçi kesimlerin bileşiminden oluşuyordu. Vesayetin hâkim olduğu devlet yapısında 2002 yılında iktidar olan AK Parti, başörtüsü sorununu toplumsal mutabakatla çözmeyi tercih etti. 28 Şubat (1997) ile başlayan başörtüsü yasağı, haklarından vazgeçmeyen Müslüman kadınların çok yönlü gayret ve talepleriyle 2011 yılında üniversitelerde kaldırıldı. Bundan sonra peyderpey tüm eğitim ve meslek gruplarında başörtüsü yasağı nihayete erdi. Bu durum Türkiyeli Müslümanlar lehine asla geri dönüşe müsaade edilemeyecek önemli bir kazanımdır.\nAK Parti iktidarı ile siyasetçi kadınların ve siyasetçi eşlerinin başörtülü olarak protokollerde, resmî merasimlerde yer almaları neticesinde başörtüsünün görünürlüğünün artması toplum katmanlarında başörtüsünün kabul edilirliğini yükseltti. Hatta bu dönemde başörtüsü, eğitimli, şehirli, dindar kadının kıyafeti olarak bir toplumsal kategorizasyon temsiliyetine ulaştı. Bu sebeple toplumun her kesiminden kadınlar daha fazla dinî bilgi ve dindarlık neticesinde olmaksızın da başörtüsü takmaya başladılar. Fakat başörtülü olanların hepsi namazı dosdoğru kılmayı, Kur’an’da emrolunduğu gibi dosdoğru davranmayı, zinadan, haramdan, gayrimeşru olandan kaçınmayı temel ilke gören homojen bir kategoriyi oluşturmadılar. Her başörtülünün kendine has bir örtüsü, kendine has bir yaşamı ve de baş örtme hikâyesi bulunuyordu. Bugün gerçekleşen değişimlerde bu bireylerin hikâyeleri göz ardı edilemez.\nAK Parti iktidarı ile artan refah, uluslararası iletişim, etkileşim imkânları, savaşlar, yüksek fonlu anlaşmalar, eğitim, ticaret gibi sebeplerle oluşan nüfus hareketlilikleri post-modern fikirlerin etkisini hızlandırdı. Moda ve tüketim kalıpları, artık sadece Batılı beyaz adamın ve sarışın kadının beğeni ve normlarınca değil etnik, yerel grupların alışkanlıklarınca da şekilleniyordu. Elbetteki Müslümanlar da bu hareketlilikten paylarına düşeni alacaklardı. Sonuç olarak bugün tesettürde yozlaşma dediğimiz dikkat çekici değişim ve hareketliliği yaşlı ve yaslı dünyamızın çok katmanlı etkileşimlerinden bağımsız görmek eksik bir okuma olacaktır.\nTesettür duyarlılığı azalıyor mu? Toplumda tesettür hususunda bir gevşeme var mı?\nÖncelikle ‘\ndindarlık artıyor\n’ diye endişelenen seküler çevreler gibi ‘\ndindarlık azalıyor\n’ diye topluma kaygı pompalamayı doğru bulmuyorum. Tarihin her döneminde Allah’a hakkıyla iman edip salih amellerde bulunanların az olduğunu lakin nice az sayıdaki salih topluluğun da Allah’ın izniyle zalimlere galip geldiğini Kur’an bize bildirmektedir. Yine Kur’an bize Allah’a şirk koşmadan iman edenlerin çok az sayıda olduğunu haber vermektedir. Bu ilahi kuralın durmaksızın işlediğini, dolayısıyla toplumlarda seküler yaşama eğiliminin her devirde daha fazla olduğunu düşünüyorum. Fakat dün de bugün de az sayıda fakat nitelikli bir mümin topluluk, Rablerinin ayetlerini dimdik ayakta tutmaya cehd ve gayret etmektedirler. Günümüzde iletişim kanallarının çokluğu, toplumun her kesimindeki ifsadı, zulmü, isyanı, israfı, şükürsüzlüğü, hukuksuzluğu daha görünür hale getirmekte ve bulaşı hızlandırmaktadır. Çok çeşitli kanallarla fahşa, tuğyan, çıplaklık empoze edilmekte; şeytani tuzaklar her yandan hepimizi kuşatmakta ve tehdit etmektedir.\nAllah’ın toplumlar üzerindeki yasası durmaksızın işler. Bu yasaya göre, toplumsal yükseliş ve çöküşler ilahi emirlerin uygulanmasına paralel olarak döngüsel olarak gerçekleşmektedir. Tesettür emri, ilahi emirlerin sadece biridir ve kişinin yaşamında diğer emirlerin bağlayıcılığı kalmamışsa kılık kıyafetin yozlaşması kaçınılmazdır. Ahlaki yozlaşmayı görmeden tek başına kadının tesettürünü günah keçisi ilan etmeyi doğru bulmuyorum.\nBir diğer husus dünden bugüne zamansal kıyaslamalar yaparak süreç içerisinde kıyafetlerin çeşitlenmesi, çoğalması, renklenmesi hatta sosyal hayatta kadın-erkek diyaloğunun çoğalması gibi değişimlere istinaden tesettür duyarlılığının zayıfladığı yönünde eleştiriler yapmayı büyük oranda haksız ve abartılı buluyorum. Bu eleştirel dilin bir kısım Müslümanları yaralayan, dışlayan tarzını doğru bulmuyorum. Örtülmesi gereken yerlerin örtülmesi, ilahi emirlerin çiğnenmemesi, israf edilmemesi, mahremiyetin korunması koşuluyla tesettür biçiminin tek bir standart şeklinin olmadığını, zamansal, sosyoekonomik, sosyokültürel, kişisel, iklimsel, coğrafi şartlara göre farklı tesettür biçimlerinin oluşturulabileceğini düşünüyorum.\n2- Eğitim ve iş hayatında yasağa karşı onurluca direnen bazı annelerin kızları, hatta bazen kendileri, maalesef şimdi hicabı değersizleştiren bir tutum içinde görünüyorlar. Kur’an’ın açık bir emri ve Müslüman kadının hayat tarzı olan hicabın algılanmasına dönük bu zafiyete ne tür faktörler sebebiyet vermiştir?\nDoğrusu bir anne olarak bu soruyu biraz kırıcı ve yıkıcı görüyorum. Konunun tesettürlü anne ve tesettürsüz kız ölçeğinde değil, dindar ailelerin seküler yaşayan evlatları olarak irdelenmesini daha yararlı buluyorum. Anneler ve kızları bağımsız şahsiyetler olarak Rablerine karşı kulluk etmekle mükelleftirler. Elbette babalar ve oğulları da! Allah’a kulluk görevi olan her insan kendi çağının ve şartlarının imkân ve imkânsızlıkları ile imtihanda olup kişisel çabalarının karşılığını görecektir. Annelerin kopyası çocuklar yetiştirilemeyeceği gibiçocukların da anneyi birebir taklit etmesi beklenemez. Çocuklarının dindarlığı üzerinden annelere başarı notu verme, annelerinin dindarlığı üzerinden de gençlerin güzel gayretlerini değersizleştirme hakkımızın olmadığını düşünüyorum. Ayrıca başörtülü kadınların her birini yüksek iman ve irade gücüne sahip tek tip bir grup olarak kabul etmek sağlıksız bir yaklaşım. Hepimizin insani farklılıkları, zayıf ve güçlü olan tarafları var. Bazılarımız daha güçlü ve direngen bazılarımız daha dayanıksız olabilir. Hatta hayatımızın farklı dönemlerinde gücümüz, azmimiz, çabamız farklı şiddetlerde olabilir. Bunlar gayet insani durumlar.\nŞüphesiz ki mal ve evlatlar dünya hayatının imtihanıdır. Ölüden diriyi, diriden ölüyü çıkaran Rabbimiz, mücadele timsali Salih bir peygamberini (Nuh -as-) asi bir evlat ile imtihana tabi tutmuştur. Bu misal, öğüt olarak bize sunulmuşken anneler ve kızları üzerinden bir ‘\ndindarlık değişimi\n’ kıyasını doğru bulmuyorum. Ekstrem durumlar hariç her annenin yaşadığı sürece, kendi kutsal değerini evladı için de değerli kılma çabasında olacağını düşünüyorum. Anneler evlatlarının gerçeğini kabul etseler de yavrularından asla umut kesmezler. Fakat çocuklara, değerlerin aktarılmasında yalnızca anne çabası yetersiz kalacaktır. Eğitim ve değer aktarımı pek çok sosyolojik, psikolojik, ekonomik parametre ile yakından ilişkilidir. Toplum ve aile içindeki kişilik geliştirici değerlerin bulanıklığı, aile bireylerinin bedensel, zihinsel sağlığı, aile üyelerinin eğitim ve farkındalık düzeyleri, aile içi iletişim şekilleri, aile içindeki rol, görev ve sorumluluk dağılımları, sosyokültürel ve sosyoekonomik dengeler, aile bireylerinin bireysellik ve aidiyet algıları gibi pek çok husus değer aktarımını olumlu-olumsuz etkileyecektir. Bu husus, Müslüman toplumlar olarak kadınıyla erkeğiyle hepimizin ortak meselesi olarak görülmeli, evlerimiz ilim yuvasına dönüşmelidir.\nToplumun şekillenmesinde bütün olumsuzlukların faturasını annelere kestiğimizde her başörtülü kadın tek başına bu ağırlığı kaldıramayabilir; bazılarımız buhrana, umutsuzluğa düşebilir, öfkeye kapılabilir, aramızdan kayıp gidebilir. Bir suçlu aramak yerine kadın-erkek el ele vermeli, zamanın fitnelerine karşı bilinçli müminler olmak için yarışmalı, nesillerimize sahip çıkmak için dayanışmalıyız.\nYozlaşmayı yalnızca kadın üzerinden tartışmayı doğru bulmuyorum. Hatta genel kabulün aksine Müslüman ailelerin yozlaşmasında lokomotif olmaya erkeklerin daha yatkın olduğunu düşünüyorum. Meseleler doğru teşhis edilirse doğru tedavi yöntemleri üretilebilir.\nTesettürlü iken tesettürü terk eden kadınlar dün de vardı bugün de var. Yarın da var olacaktır. Bu hususun abartılı şekilde gündemi meşgul ettiğini düşünüyorum. İnsan, değişen, dönüşen bir varlıktır. Sosyal, siyasal, bireysel olay ve fikirlerden etkilenebilir. Ruhi dalgalanmalar, yaşama dair tereddütler yaşayabilir. Bireylerin duygu, düşünce ve davranışlarının etkilenip şekillendiği motivasyon kaynakları vardır. Dolayısıyla insanların beslendiği kaynaklara göre durum alması, fikir, yer-yön değiştirmesi anlaşılabilir bir durumdur. Dinde zorlama yoktur. Dileyen Allah’ın emirlerine sahip çıkarak Rabbine doğru bir yol tutar. Dileyen beşerî arzu ve akımlara yönelir. İlahi vahiy ile bağını koparan insanın hâkim rüzgâra göre hareket etmesine şaşılmaz.\nBu toplumda başını açan kadınlar kadar, seküler hayatın anlamsız başıboşluğundan İslam’ın emniyet ve sekinetine sığınan kadınlar da var. Bu değişiklikler insani durumlardır. Allah, Rabbine yol arayana hidayetini hediye eder. Şeytan, Rabbiyle bağı zayıflayanı etkisi altına alır; sonra da peşine takar. Bu etkiye maruz kalanlara karşı mümin kişi tavrı, haktan ve sabırdan yana yumuşak söz söylemektir. Umulur ve arzu edilir ki yüzlerini Rablerinin ayetlerine döndürürler. Bunun üzerinden belli kesim ve kimselere yıkıcı eleştiriler yapılmasını, tesettürden çıkanı aceleden cehenneme yollama yargılarını insani ve İslami bulmuyorum. Her birimiz son nefese kadar imtihandayız. İman üzere ölmeyi Rabbimizden dileyebilir fakat imanlı öleceğimizi garantileyemeyiz. Dinimize açıkça savaş açılmamışsa insanları hoyratça aforoz etmeyi doğru bulmuyorum.\n3- Ülke içinde ve evrensel düzlemde yaşanan siyasal gelişmelerin bu duruma doğrudan ya da dolaylı bir etkisinin olduğunu düşünüyor musunuz?\nMüslüman bir kültürün şiarı olan tesettür sosyal bir gerçekliktir. Sosyal olaylar, boşlukta ansızın tek patlama ile oluşmazlar. Öncesi ve sonrasındaki bütün sosyal olaylarla etkileşim halinde olurlar. Ülkedeki ve dünyadaki sosyal, siyasal, ekonomik gelişmelerin tüm dinî değerlerin sorgulanması, yeniden şekillenmesi üzerinde etkili olması kaçınılmazdır. Ancak bu sorgulamaların hayra çıkacağına, uzun vadede İslam’a hizmet edeceğine eminim.\n4- Başörtüsünü gerçek manada tesettürün bir parçası kılmak ve toplumda yeniden bir hicap bilinci geliştirmek için neler yapılmalıdır?\nEkini ve nesli ifsad eden post-modern insan, dindarlık kodlarını da değiştirmeye, yeni dindarlık biçimleri üreterek dinî değerleri dizayn etmeye, insanları nesneleştirmeye çalışmaktadır. Buradaki şeytani tehlikeyi fark ederek ümitvar, güzel bir dil ile muhataba anlatmalıyız.\nÖncelikli meselemiz mümin şahsiyetin Kur’an ile inşası meselesidir. Dinî eğitim yöntemlerimizi gözden geçirerek zayıflıkları tespit etmeli ve bunları zamanın ihtiyaçlarına göre ıslah etmeliyiz. Sosyal bilimlerden de istifade etmeli, tevhidî değerler odaklı yaşamayı ön plana çıkarmalıyız. İnsanlar dünyada olup bitenleri anlamlandırmada ve gündelik yaşamın sıkıntıları ile baş etmede çok ciddi sıkıntılar yaşıyorlar. Bu sıkıntıları yönetebilmek ancak dünyamızı ve ahiretimizi kuşatan bir ilah fikri ile mümkün.\nVaroluş gayemiz bizi yoktan var eden Rabbimize kulluktur. Nasıl kulluk edeceğimizi, bize Kur’an öğretmektedir. En önce kendimizi dosdoğru bir mümin olarak yetiştirme, sonra da hakkı ve sabrı yaygınlaştırma gayretimiz olmalı. Hesap gününün dehşetinden korunabilmek için düşünceyi, duyguyu, dili, davranışı Kur’an ile denetleyip dengeleyen dinamik bir dünyalı olmayı daha çok dillendirmeliyiz.\nHiçbirimiz şeytani ayartmalardan beri değiliz. Kur’an ile bağımızın zayıflaması Rabbimiz ile de bağımızın zayıflamasına sebep olur. Rabbiyle iletişimi kesilenin kılavuzu şeytan ve dostları olacaktır.\nİnsanlar, kılık kıyafet değişiminden önce zihinsel olarak Kur’an’a ve ahiret fikrine yabancılaşıyorlar. Dünyada olan bitenler sebebiyle kaygı ve umutsuzluk duyuyorlar. Hayatın anlamı üzerinde boşluğa düşüyorlar. Dünya ahiret dengesini oturtmuş tutarlı rol modeller ve yumuşak üsluplu etkin muhataplar bulamayınca inançları sarsılıyor. Şeytanın hilelerini, heva-hevesin tuzaklarını fark edemez oluyorlar. Namaz ile zekâtın, ölçü-tartının, adaletin, ahlakın, doğruluğun, sözünde durmanın, hak yememenin arası açılıyor. Dünya ve ahiretin arası açılıyor. İçi boşaltılmış, sürekli birilerine parmak sallayan bir dinin ne dünyada ne ahrette kişiye faydası vardır.\nHer daim Allah’ı görüyormuşçasına yaşayacak diri bir bilince ulaşmak için Allah’ın kitabını gereği gibi okumaktan ve İslam’a sadık olan tüm Müslümanlarla dayanışmaktan başka seçeneğimiz yok. Fakat mücadelemizi, yalnız tesettürde yozlaşmaya karşı değil topyekûn İslami değerlerin ve mümin şahsiyetin buharlaşmasına karşı vermeli; kadın-erkek hep birlikte takva giysisini kuşanmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}