{
  "id": "559429ea-5672-4ecf-adf5-650f1b5acc4e",
  "title": "Kardeşlik Hukukunu İdrak",
  "author": "Rıdvan Kaya",
  "year": "2021",
  "issue": "Sayı: 362/363 - Mayıs/Haziran 2021",
  "url": "https://www.haksozhaber.net/okul/kardeslik-hukukunu-idrak-8487yy.htm",
  "content": "Allah azze ve celle kulluk vazifesiyle yarattığı insanlar içinden en hayırlı ümmet (3/110) olarak belirlediği ve insanlığa şahitlik (2/143) vazifesiyle şereflendirdiği müminlere bazı vazifeler yüklemiştir. Hakkıyla yerine getirildiğinde bunlar müminlerin şerefini yükseltir, salih ve samimi insanlar nezdinde onlara saygınlık ve değer kazandırır. Daha önemlisi de Rablerinin rızasına erişmelerine vesile olur. Müslümanların yerine getirmekle yükümlü oldukları vazifelerden ve en önemli sorumluluk alanlarından biri de başka Müslümanların, yani kardeşlerinin hakkını savunmak, hukukunu korumaktır.\nElbette müminler sadece iman bağı ile bağlı oldukları kardeşlerine karşı değil, tüm insanlara, hatta tüm varlığa ilişkin sorumluluk sahibidirler. Hakikate şahitlik, hakkı ayakta tutmak, zulme karşı çıkmak bu anlamda her zaman, her durumda müminlerin taşımaları gereken temel vasıflarıdır. Bu yönüyle müminler sadece müminlere karşı değil, tüm insanlığa ve kâinata karşı da sorumluluk sahibidirler ama müminlerin iman bağı ile bağlı oldukları kardeşlerine ilişkin ilave birtakım sorumlulukları vardır.\nDin hususunda kendisinden yardım isteyen, imanından, kimliğinden ötürü darda kalan, zulüm gören kardeşlerinin yardımına koşmak, onlara el uzatmak, destek olmak, hiçbir şey yapamadığında onlardan yana olduğunu haykırmak ve her durumda kardeşleri için dua etmek müminin görevidir. Bilhassa zor duruma düşen, çaresiz, yardımsız kalan Müslümanlara sahip çıkmak, destek olmak kardeşlik hukukunun gereğidir.\nİman Bağının Belirleyiciliği\nŞüphesiz kardeşlik soyut bir beyan, içi doldurulmamış bir iddia olarak kaldığında bir şey ifade etmez, hatta içten içe zayıflar, anlamsızlaşır ve zaman içinde kavramsal bir çürümeye de maruz kalır. Oysa imanın belirlediği kardeşlik soyut bir iddia değil, gayet somut ve sorumluluk yükleyen bir bağdır. Hepsi de cahiliye asabiyesini besleyen, çoğaltan etnik, coğrafi, ırki, ulusal, iktisadi bağların, aidiyetlerin bir kenara bırakılıp yalnız Rahman’ın değer verdiği bağın öne çıkartılmasını, hayatımızı ve insanlarla olan ilişkilerimizi tanzim etmesini içerir.\nKardeşlik hayatın gelenekler, alışkanlıklar, şartlanmışlıklar doğrultusunda değil, vahyin rehberliğinde yaşanması gerektiğini öğretir. Bu yüzdendir ki kardeşliği kavramak biz tanımının manasını idrak etmeyi getirir ve bir anlamda Kur’an’ın belirleyici ve tayin edici kılavuz olduğunun, tek hakem olduğunun anlaşılması demektir.\nAçıkçası Müslümanların sistematik biçimde zulme uğratıldığı ve hukukun hunharca, vahşice çiğnendiği bir dünyada yaşıyoruz. Ve nispeten pek çok kardeşimizden daha iyi, daha rahat durumdayız, daha fazla imkâna sahibiz. Belki daha önemli de şu ki Rabbimizin lütfuyla pek çok Müslümanın sahip olamadığı bir kavrayışa, perspektif genişliğine, ümmet bilincine sahibiz. İşte bu durum bize kardeşlerimizle ilgili ilave bir mesuliyet yüklemektedir.\nBu sorumluluğumuzun idrakinde olarak elimizden geleni yapmalıyız. Daha doğrusu elimizden gelenin en iyisini yapmalıyız. Yapmalıyız ki Rabbimizin huzuruna çıktığımızda bir mazeretimiz olsun ve\n“Yarım hurma ile de olsa yüzünüzü ateşten koruyun.\n” buyrulan o dehşetli günde sıkıntılı ve perişan duruma düşmekten kurtulabilelim!\nBu kaygıdan hareketle İdlib’de çadırlara mahkûm edilmiş kardeşlerimize sırtlarını yaslayabilecekleri bir duvar temin edebiliyorsak; maruz kaldıkları barbarlık yüzünden feryat eden Uygur Müslümanların sesine ses katabiliyorsak; tüm dünyanın Sisi’nin zulmüne terk ettiği İhvan’a yanlarında olduğumuzu duyurabiliyorsak ne mutlu bize!\nLütfetme Mantığıyla Değil, Sorumluluk Bilinciyle\nTüm bu yapıp etmelerimizin elbette bir lütuf ya da ihsan değil, vazife olduğu bilinciyle hareket etmeli, hayırlı çabalarımızı artırarak kardeşlerimize ve kardeşliğe sahip çıkmalıyız. Ve yine hiçbir zaman yaptıklarımızla yetinmemeli, asla övünmemeliyiz! Biliyoruz ki bu dünyadaki tüm yapıp etmelerimizin az olacağı,\n“Keşke imkânımız varken daha fazla hayırlı amel işleseydik.”\ndiyeceğimiz bir gün mutlaka gelecek. Rabbimiz bizi ahiret hayatının dehşeti ve aynı zamanda sonsuz mükâfatları ile karşılaştıklarında pişman olanlardan eylemesin!\nTam bu noktada kardeşliğin sadece uzak coğrafyalardaki mazlumlara yönelik değil, yakınımızda oldukları halde bizden farklı anlayışlara, ilişkilere, geleneklere sahip Müslümanlara karşı da bize birtakım sorumluluklar yüklediğini unutmamalıyız. Kendilerini yakından tanıyıp tanımamayı, bize yakın ya da uzak olmalarını bir engele dönüştürmeden zor duruma düştükleri için sahipsiz konumdaki Müslümanlara eğer elimizle, dilimizle yardımcı olabilme imkânımız varsa bunu esirgememeliyiz. Bundan kaçınmamalıyız ki kardeşlik bilincimiz başkalarını da kuşatabilsin ve bu sayede doğruları paylaşabilelim ve aynı zamanda kendimizi de geliştirebilelim.\nKim yaparsa yapsın ve kime yapılırsa yapılsın haksızlığa karşı çıkmak şiardır! Bizden olanı, sevdiklerimizi savunmak güzeldir ve gereklidir elbette ama asıl olan, zor olan bize uzak görünen Müslümanlara, hatta değişik nedenlerle aramızın pek de sıcak olmadığı Müslümanlara da sahip çıkabilmektir, onların hukukunu korumaktır. Adalet, şefkat ve merhamet vasıfları bunu gerektirir.\nAhmed İbn-i Hanbel’in Ebu Talha’dan rivayetle Müsned’inde yer verdiği bir hadiste Resulullah (s) şöyle buyurmuştur:\n“Bir Müslümanın şerefi ile oynandığı, onun aleyhinde konuşulduğu yerlerde, kim ona yardım ederse, Allahu Teâlâ da yardıma muhtaç olduğu bir günde kendisine yardım eder. Bir kimse din kardeşini insanlar içinde aleyhine konuşarak rezil edip kusurlarını teşhir etmeye kalkarsa, yardım edilmeye muhtaç olduğu günde Allah Teâlâ da onu rezil eder.”\nÖzel ya da genel ortamlarda ve bilhassa adeta alay, dedikodu, itham ve iftira sağanağına dönüşen sosyal medya zeminlerinde Müslümanların hukukunu koruma duyarlılığı ile hareket etmeye mecburuz. Müminlere karşı müşfik, kuşatıcı davranmaya, zalimlerin saldırılarına karşı kalkan olmaya çalışmalıyız ki Rabbimizin lütfuyla bu amellerimiz hesap gününde ateşe karşı kalkanımız olsun!\nZorda Kalana El Uzatmak\nŞüphesiz Müslümanlar da zaaf gösterir, yanlış yaparlar. Bazen tökezler ve çukura düşerler. Eğer bu, İslam’a ve ümmete ihanet içeren düşmanlık manasında bir zulüm değil de bir hata ve zaaf haliyse ve özellikle de şahsımıza yönelik bir durum söz konusuysa böylesi bir durumda Müslümana düşen şey kusuru örtmek, affetmek, kardeşine el uzatmaktır. Rabbimiz karşılık verme hakkı bulunduğu halde affeden ve arayı düzeltenin ecrinin büyüklüğünü şöyle bildirmiştir:\n“Bir kötülüğün cezası, onun benzeri bir kötülüktür. Kim de affeder ve düzeltirse, onun mükâfatı Allah'a aittir. Allah, zalimleri sevmez.” (Şura, 42/40)\nEnsardan tevazuuyla, takvasıyla bilinen Ebu’d Derda ile ilgili şöyle anlatılır:\nBir gün gencin birini başka gençlerin aralarına alıp dövdüğünü görür. Neden yaptıklarını sorunca büyük bir cürüm işlediğini söylerler. Bunun üzerine\n“Arkadaşınız bir çukura düşseydi, siz onu o halde bırakıp, ona söver ve çekip gider miydiniz? Yoksa onu o çukurdan çıkarmaya mı çalışırdınız?” diye sorar. Gençler: “Elbette çukurdan çıkarırdık.” derler. Bunun üzerine Ebu’d Derda şöyle der: “İşte arkadaşınız o günahı işleyerek bir çukura düşmüştür. Ama sizler el uzatıp onu kurtaracak yerde onu dövüyor, ona sövüyorsunuz.”*\nElbette affedici olmak, örtmek günahların, yanlışların geçiştirilmesi demek değildir. Bilakis bir mümini yaptığı bir hatadan dolayı dışlamak, zor duruma düşürmek, adeta tövbesini yok saymak ne kadar yanlışsa, göz göre göre yanlış yapan ve yanlışını sürdüren birini uyarma, ıslah etme sorumluluğundan kaçınmak da o kadar yanlıştır. Allah için olan sevgi, O’nun rızasına mugayir söz ve davranışları görmezden gelmek şeklinde yorumlanamaz.\nTam tersine sevdiğinin yaptığı yanlışlara, haksızlıklara, çirkinliklere ses çıkarmayanın tavrı, o kişinin sevgisinin Allah için olmadığının delilidir. Dostluk, muhabbet adına kardeşinden sadır olan yanlışları görmezden gelme, uyarmama, hatırlatmama ve bu şekilde yanlışların devam etmesinin, çoğalmasının önüne geçme sorumluğunu üstlenmeme hali görünürde sevgi ama özünde düşmanlıktır, zarar vermektir. Müminlerin birbirlerinin velisi olma sorumluluğu ise ıslah edici bir sahiplenme tavrının geliştirilmesini gerektirir. Bu yüzdendir ki aynı anda hem hakkı ve sabrı tavsiye çabasını aksatmadan sürdürmeyi ve hem de affedici ve sahiplenici olmayı becerebilmeliyiz. Bu iki tutum birbiriyle çelişen değil, bilakis birbirini destekleyen tutumlardır.\nKardeşlerimizin Değerini Onları Kaybetmeden Bilmek\nBazen kızıyor, öfkeleniyor ve yakın veya uzak kardeşlerimize yönelik bazı tavırlar içerisine girebiliyoruz. Duyduklarında hoşlanmayacakları, üzülecekleri şekilde haklarında konuşuyor ya da aleyhlerindeki konuşmaları tasdikliyor veya sessiz kalıyoruz. Belki bu tutum o an için nefsimize hoş da geliyor. Oysa bunda hayır olmadığını bilelim! Hiçbir Müslümanın kötülüğü bize iyilik olarak dönmez. Hiçbir Müslümanın değer kaybetmesi bizim değerimizi yükseltmez. Biz ancak hayırlı amelleri çoğaltarak yücelir, değer kazanırız.\nİnsani, fıtri bir haldir; elimizde olanın, rahat ulaşabildiğimizin, sahip bulunduğumuzun kıymetini gerçek manada idrak etmek pek mümkün olamıyor. Şüphesiz bir şeyin değerini en iyi ancak onu kaybettiğimizde anlayabiliyoruz. Bu, vakit için böyle, sağlık için böyle, sahip olduğumuz imkânlar, yakınlarımız ve sevdiklerimiz için de böyle.\nNitekim İbn-i Abbas’tan rivayetle Resulullah’ın (s) şöyle buyurduğu bildirilmiştir:\n“Beş şeyden önce beş şeyi ganimet bil: İhtiyarlığından önce gençliğini; hastalığından önce sıhhatini; fakirliğinden önce zenginliğini; meşguliyetinden önce boş vakitlerini ve ölümünden önce hayatını.” (Hakim, Müstadrek)\nŞüphesiz İslami bir kimliğe ve adil bir perspektife sahip olanların eşya ve insan değerlendirmeleri, insan ilişkilerindeki tutumları sıradan insanlardan farklıdır. Nankörlük, menfaatperestlik, hevaya tabi olmak gibi zaaflarla malul yığınların ölçüsüzlüğüyle kıyaslandığında elbette Müslümanların fikir ve eylemlerine yön veren değer yargıları onları daha dürüst, daha hakkaniyetli, daha kuşatıcı kılar. Ve bu hal bir biçimde insan ilişkilerinde daha nazik, daha merhametli ve kuşatıcı olmayı beraberinde getirir. Ama buna rağmen insan tabiatında mevcut bulunan bazı zaaflar Müslümanları da unutkanlığa, dikkatsizliğe, erteleyici tavırlara sürüklemektedir. Bu durum hepimizi etkileyebiliyor ve öyle ki ihtiyaç hissedildiği anda ve ihtiyaç duyulan oranda kardeşlik hukukunun gerektirdiği tutum ve davranışları sergilemek hususunda bazı zaaflar göstermemize yol açabiliyor.\nBu eksikliğimizden bütünüyle kurtulabilmek mümkün olmasa da daha fazla dikkat, daha çok gayret ve sürekli hamd ederek bu zaafımızı küçültebilir, en azından daha az pişmanlık duyacağımız tutumlar geliştirebiliriz. Bu manada Rabbimize bize lütfettiği her şey için gerektiği şekilde hamd etmek aynı zamanda sahip olduklarımızın değerini doğru kavramayı da getirecektir. Rabbimizin lütfuyla, keremiyle başkalarının sahip olamadığı ne çok şeye sahip olduğumuzu düşünür ve bunun idrakine varırsak ve sahip olduklarımız için hamd edersek elimizdekilerin değerini kavrayabiliriz.\nİşte hayat akıp gidiyor. Pek çok değerli şey gibi kardeşlerimizi de yitiriyoruz. Çeşitli nedenlerle vefat eden kardeşlerimizin ardından sarsılıyor, hüzünleniyoruz. Ve sorumluluğumuzun gereği olarak kardeşlerimiz için hüsnü şehadette bulunuyoruz. Müminlerin vefat eden kardeşlerini hayırla anması, onlar için hüsnü şehadette bulunması, dua etmesi güzel bir haslettir, kardeşlik hukukunun da gereğidir. Bu tavır aynı zamanda kalanlara da mesajdır. Böylece güzel örnekliklere tabi olmanın gerekliliği hatırlatılmış ve nasıl bir hayat sürdürülmesi gerektiği bir kez daha ifade edilmiş olur.\nŞüphesiz kardeşlik, dostluk, sahiplenmek güzel eylemlerdir. Mamafih şunu bilelim ki bu tavır kalanlar içindir, kaybettiklerimiz ise kendileri hakkında serdedilen bu güzel duygulardan habersizdirler. Oysa sevdiklerimizin de bu güzel şahitliklere, dostluklara bizzat muhatap olmaları, candan sahiplenildiklerini bilmeleri çok daha güzel olurdu! Peki, bu nasıl mümkün olabilir? Ancak kardeşlerimizle ilişkilerimize bu tutumumuzu yansıtmamızla!\nMüslümanlar değerli, şerefli insanlardır. Ve kardeşlik bağı da sıcak, samimi bir bağdır. Öyleyse kardeşlerimize dair değerlendirmelerde bulunurken, gıyaplarında ya da onlarla doğrudan münasebetlerimizde bu değeri bir biçimde teslim etme, yansıtma gayreti içerisinde olmaktan çekinmeyelim. Kaybettiğimizde artlarından güzel şahitlikte bulunacağımız kardeşlerimiz hakkında yaşarlarken de güzel şahitlik yapalım. Ve kaybettiğimizde eksiklerini, kusurlarını görmezden geleceğimiz, örteceğimiz, söz etmekten hayâ edeceğimiz kardeşlerimizin mümkün mertebe yaşarken de kusurlarını, hatalarını örtelim, haklarında gıybet etmeyelim, hoşlanmayacakları şekilde onları anmayalım.\nEbu Hureyre’den rivayetle Müslim’in Sahih’inde yer alan bir hadiste Resulullah (s) şöyle buyuruyor:\n“Zandan sakının! Zira zan, sözün en yalanıdır (ekzabul hadis). Birbirinizin sözlerine kulak kabartmayın (vela tahassesu). Birbirinizin özel hallerini araştırmayın (vela tecessesu). Üstünlük yarışına girişmeyin (vela tenafesu). Haset etmeyin (vela tehasedu). Kin beslemeyin (vela tebağadu). Birbirinize sırt çevirmeyin (vela tedaberu). Ey Allah’ın kulları kardeş olun (ve kunu ibadallah ihvanen).”\nBuhari’de aynı hadis şu ilaveyle yer almaktadır:\n“Müslüman Müslümanın kardeşidir. Ona zulmetmez, onu yardımsız bırakmaz, onu küçümsemez. İşte takva buradadır (diyerek göğsünü işaret etti). Kişiye kötülük olarak kardeşini hor görmesi yeter. Her Müslümanın kanı, malı ve namusu haramdır.”\nSamimiyet ve Muhabbeti İlişkilerimize Yansıtmak\nSevdiğimiz, değer verdiğimiz, hürmet ettiğimiz kardeşlerimize sevdiğimizi, değer verdiğimizi göstermekten, onlar için hissettiğimiz takdir ve sevgi hislerini ifade etmekten çekinmemeliyiz. Bu, riyakârlık değildir, meddahlık değildir, bilakis müminin mümine karşılık beklemeksizin muhabbetini ifade etmesi kardeşlik duygularını pekiştiren güzel bir ameldir.\nMikdam İbn-i Mâdikerib’in rivayet ettiği bir hadiste Resulullah’ın (s) şöyle buyurduğu bildirilmiştir:\n“Biriniz kardeşini (Allah için) seviyorsa, ona sevdiğini söylesin.” (Ebu Davud, Edeb; Tirmizî, Zühd)\nAynı minvalde dikkat etmemiz gereken hususlardan biri de sıcak ve samimi bir atmosferi kardeşlerimizle münasebetlerimize taşıyabilmektir. Bunun için ilişkilerimizi mekanik olmaktan çıkartmalı, kardeşlik bağının sıcaklığını, kuşatıcılığını, rahmetini sözlerimize ve davranışlarımıza yansıtmaya çalışmalıyız. Kardeşlerimizle ilişkilerimizde fedakârlığı esas kabul etmeli ve karşılık beklemeden hareket etmeliyiz.\nSahabeden Ukbe İbn-i Amir’in anlattığına göre bir gün Resulullah (s) elinden tutmuş ve:\n“Ey Ukbe! Sana dünya ve ahiret ahlakının en faziletlisini haber vereyim mi?” dedikten sonra şunları sıralamıştır: “Seninle ilişkiyi kesen yakınlarınla ilişkini sürdürürsün, sana vermeyene sen verirsin, sana zulmedeni affedersin.” (Hakim, Müstadrek)\nHüsnü Niyetle Hareket Etmek ve Sonucu Rabbimizden Beklemek\nPeki, tüm iyi niyetimize rağmen, yanılma, hataya düşme ihtimali var mıdır? Elbette, olabilir. Daha ötesi zarara uğrama, aldatılma, kazık yeme ihtimali de mevcuttur. İnsanlar arası ilişkilerde bu tür olumsuzluklar, sıkıntılar, hayal kırıklıkları her zaman yaşanabilir. Ama bu riski öne çıkartarak müminlere karşı ilişkilerimizde mesafeli davranmak doğru bir tutum değildir. Sonuçta biz ticari ya da siyasi bir mantıkla hareket etmiyoruz, edemeyiz!\nAslolan kardeşlerimiz hakkında muhabbet beslemek, hüsnü niyetle yaklaşmaktır. Aslolan Rabbimizin rızasını gözetmektir. Şüphesiz kardeşlik zemini ancak hüsnü niyetle hareket ederek kurulur, sağlamlaşır, gelişir. Mamafih tüm samimiyet ve iyi niyetimize rağmen yine de zarar görecek olsak dahi bu abartılmaması ve göze alınması gereken bir bedeldir, çünkü karşılık Rabbimizden beklenmektedir ve Rabbimiz her şeyi görmektedir.\nKardeşlerimizle ilişkilerimizin yönünü ve mahiyetini belirlemede esas almamız gereken ölçüyü Resulullah (s) en açık ve özlü bir şekilde bildirmiştir. Şüphesiz onun emirlerini, uyarılarını, sünnetini kendisine rehber edinen kurtuluşa erer, izzete kavuşur:\n“Kim bir Müslümanın dünya sıkıntılarından bir sıkıntıyı giderirse, Allah da onun kıyamet günündeki sıkıntılarından birini giderir. Kim darda kalan bir kimsenin işini kolaylaştırırsa, Allah da dünya ve ahirette onun işini kolaylaştırır. Kim bir Müslümanın ayıbını örterse Allah da dünya ve ahirette onun ayıplarını örter. Kul kardeşinin yardımında olduğu sürece Allah da onun yardımcısı olur.” (Ebu Davud, Edeb; Tirmizî, Birr)\n*- M. Emin Yıldırım, Sahabe İklimi, 1. Cilt, s. 439",
  "crawled_at": "2025-06-02T10:26:33.995943"
}