{
  "id": "ceca5bbe-8896-4c56-8aa2-e9801455ef4e",
  "title": "Kemalizm’in Yedinci Oku: Helalleşme",
  "author": "Murat Koç",
  "year": "2021",
  "issue": "Sayı: 369 - Aralık 2021",
  "url": "https://www.haksozhaber.net/okul/kemalizmin-yedinci-oku-helallesme-8582yy.htm",
  "content": "Türkiye’de topluma mal olmuş ve belli bir değeri barındıran birçok kavram maalesef reel politik hesaplar uğruna yıllardır tüketilmekte ve içerik kaybına uğratılmaktadır. Son zamanlarda çokça konuşulan “\nhelalleşme\n” meselesi de bu cihetten bir tartışmaya sahne oluyor. Çağrıyı yapanla konuşulan mesele arasında ilgi kurmaya çalıştıkça ülke siyasetinin iktidarı ve muhalefeti ile birlikte içine sürüklendiği hali de okuma imkânı buluyoruz. Siyasetçiler elbette toplumla bağ kurmak için halkın değerleri üzerinden söylem ve pratik geliştirmeyi amaçlar. İkna edici oldukları sürece de bunu kazanıma dönüştürebilirler. AK Parti’nin uzun yıllardır iktidarda kalması “\ntoplumsal özdeşlik\n” ve halkla kurulan diyalogla ilgili bir durum aslında. Bununla birlikte iktidarın son zamanlarda ivme kaybetmesi de inandırıcılığını yitirmeye başlaması ve toplumla bağının gevşemesinden kaynaklı. Bir bakıma halk daha çok söylem ve realite arasındaki tutarlılığa odaklanıyor. Muhalefet de son zamanlarda halkın bu hassasiyetine göre konum almaya çalışıyor.\nAK Parti ile birlikte Türkiye siyasetine toplum daha fazla dâhil edildi; çevre diye tabir edilen geniş toplum kesimlerinin talep ve istekleri siyasetin önemli gündemleri arasında yer almaya başladı. Daha evvel belli vesayet odaklarının çizdiği çerçeve dışına taşamayan ve toplumsal taleplere aldırış etmeyen -halka rağmen halk adına- siyaset yapma geleneği son yirmi yılda epey değişti. Teknoloji ve iletişim araçlarının gelişimi, insanların bilgi alma kaynaklarının farklılaşması, dünyanın bu internet çağında küçük bir köye dönüşmesi siyasetin önceliklerini de değiştirdi. Artık toplum kesimlerinin talepleri bir şekilde muhakkak gündeme gelecek imkânlar buluyor. Bu durum aynı zamanda bilgi kirliliği, manipülatif ve provokatif mahiyeti nedeniyle birçok sorunu da beraberinde getiriyor. Ezcümle bugün yaşadığımız çağda siyaset mekanizmasını eskisi gibi işletmekte ısrar edenler ve kendisini yenileyemeyen kesimler tarih dışı kabul ediliyor.\nKendi Eliyle Muhalefeti Büyüten İktidar Siyaseti\n15 Temmuz’un ardından iktidarın siyasi tercihleri birçok kazanımın heba olmasına yol açarken siyasi alanda da karamsar bir atmosferin doğmasına yol açtı. Beliren siyasi boşluk yanlış politikalardaki ısrar nedeniyle giderek derinleşirken muhalefet cephesi için de bu durum bir fırsata dönüştü. Post-modern diye ifade edilen bu tuhaf çağda herkesin doğrusunu kucaklamaya çalışmak, siyasetin -özellikle muhalefetin- yeni trendi haline geldi. Z kuşağından İslamcısına, muhafazakârından solcusuna, kentlisinden köylüsüne her kesime sevgi dolu bol bol vaatlerle yanaşan bir siyasi hava esiyor son yıllarda.\nDüne kadar iktidar karşıtı klasik söylemin dışına çıkamayan ve bu nedenle pek karşılık bulamayan muhalefetin son zamanlarda söylem ve siyaset geliştirmek için argüman aramasına pek gerek kalmıyor. İktidarın yanlış politikaları doğal olarak muhalefete geniş manevra alanı sağlıyor. Bir nevi iktidar defektleri o kadar sırıtıyor ki oluşan toplumsal tepki, haliyle muhalefetin de gündemini belirliyor.\nYıllardır siyaseti domine eden iktidarın söylem ve etki gücünden eser yok. Üstelik toplumun her kesimini ilgilendiren ekonomik konularda da işler her geçen gün daha da kötüye gidiyor. Bu tablo iktidarla toplum arasındaki iletişimin de tükenmesine, karşılıklı kopuşlara ve taban kaybına yol açıyor. Düne kadar sadece Erdoğan karşıtlığı-nefreti temelinde bir araya gelen muhalefet cephesi artık sadece bununla yetinmeyip muhalefet yelpazesini genişletiyor. Hem aktüel siyasete dair tezler-öneriler hem de iktidar politikalarının yol açtığı yanlışları gündemleştirerek gündemde kalma konusunda ciddi hamlelerde bulunuyorlar. Bunun öncülüğü ve sözcülüğünü de Kemal Kılıçdaroğlu üstlenmiş görünüyor.\nMuhalefetin sahiciliğinin sorgulandığı yakın geçmişten bugün iktidar ihtimali beliren ve halka inandırıcı gelmeye başlayan bir siyasi umuda dönüşmesinin hikmetini, muhalif organizasyonun becerisinde ve siyasi kabiliyetinde değil, AK Parti’nin dibe vuran siyasi yaklaşımında aramak gerekir. Zincirleme yanlışların yol açtığı bu ortam ne yazık ki iktidarın eseri. Müslüman halka kan kusturan CHP anlayışının ve ırkçı İYİ Parti’nin bir iktidar alternatifi haline gelmesi, hak ve özgürlükleri, adaleti ve hukuku sağlayacağına dair inancın giderek yaygınlık kazanması ülkenin sadece iyi yönetilmemesiyle değil, AK Parti’nin siyaseten kendisini tüketmesiyle daha çok ilişkili. Adaletsizlikten, hukuksuzluktan, keyfilikten vazgeçmeyen, yaşanan mağduriyetleri görmezden gelmek bir yana bunu savunan, yolsuzluk ve talanı umursamayan, toplumun bunlara dönük rahatsızlığına parmak sallayan siyasi kadrolar ve Bahçeli, Perinçek gibi ortaklarla varılacak siyasi ufuk ancak bu kadar olur. İşte bu kötürüm siyasi ortamda Kılıçdaroğlu’nun “\nhelalleşme\n” çağrıları bile karşılık bulabilmekte, kimilerini etkileyebilmektedir.\nKemalizm Hesaplaşır, Helalleşmeyi Bilmez!\nBekri Mustafa’nın Ayasofya’ya imam olması neye karşılık geliyorsa Kılıçdaroğlu’nun sosyal medyada ve meclis kürsüsünde dramatize ederek ifade ettiği helalleşme çağrısı da odur aslında. Bu peşin yargı CHP’nin anlık vaziyetinin bu kadar ağır sorumluluğu kaldırıp kaldırmamasıyla ilgili değil doğrudan varlığıyla alakalıdır. Zira geçmiş peşimizi asla bırakmaz, yarına dünle “\nhesaplaşılmadan\n” varılmaz ya da kirlerden arınmadan temiz sayfa açılmaz. CHP, Kemalist karanlığın temsilcisidir ve bundan bir nedamet de duymamaktadır. Hatta o karanlık geçmişi göğsünü gere gere sahiplenmektedir. Ancak mevcut siyasi atmosfer, iktidarın savrukluğu Kılıçdaroğlu’nun bu kadar cüretkâr olmasını sağlıyor ve bu acı durumla ne yazık ki hepimiz muhatap oluyoruz.\nÜlkede birçok konuda sıkıntılar yaşanıyor, bu herkesin kabulü. İktidar görmek istemese de realiteden onlar da haberdar. Ancak muktedir olmanın gereğini yapmadıkları sürece muhalefetin de itirazları şiddetini artırıyor ve bu muhalif söylem iktidarın tabanını da kuşatacak şekilde genişletiliyor. Helalleşme çağrısı bu yönüyle taktiksel bir hamle. CHP, bugüne kadar kendisine oy vermeyen kesimlerin ilgisini çekmeye çalışmakla beraber kendi varlığından endişe edenlere bir nevi “\ngüvence\n” veriyor. AK Parti döneminin artık bittiğini ve yakın vadede kendilerinin iktidara geleceğini ifade eden kesin ve net bir tutumla bu söylemin etkisini genişletmeyi hedefliyor.\nBu siyasi taktikler nedense CHP ideolojisini, onun genel siyasi stratejisini bilenler için pek anlam ifade etmemektedir. Çünkü sadece resmî ideolojinin müşahhas partisi olarak geçmişte yaptıkları değil yakın zaman öncesine kadar ve hâlihazırda yürüttüğü politikalar CHP’nin makyajının tutmayacağını anlamamıza yeter. Türkiye’nin en önemli sorunu Kemalist baskıcı anlayış ve onun etrafında büyüyen geniş müktesebattır. İktidarlar hatalarının bedelini sandıkta öder ve hükümleri son bulur. Oysa Kemalizm memleketin geçmişini kararttığı gibi ülkenin geleceğini de kuşatma altına almış, her alanda bir tasallut ağı oluşturmuştur. Ülkenin siyaseti başta olmak üzere her şeyin üzerinde bir tahakküm kuran resmî ideolojinin tartışılmasından bile rahatsızlık duyanların “\nhelalleşme\n”den muratları dereyi geçene kadardır.\nBir yandan İYİ Parti ırkçılığının saldırgan faşizmi, sığınmacı düşmanlığı, katı ve ilkel milliyetçiliği ve pragmatik sağcılığı öte yandan Esedçi, en az ortağı kadar ırkçı, mazlum Ortadoğu halklarının karşısında diktatörlerden yana bir dayanışma içinde olan CHP’nin siyasi kurnazlığı bize helalleşerek “\ngüzel bir dünya\n” vadetmekteler. Hitler’e özenen CHP’li Bolu Belediye Başkanı’nı bağrına basan, ağzını açtıkça yaşama tutunmak için çırpınan sığınmacılara nefret kusan, hâlâ heykellere tapınan ve resmî kutlamalarda değerlerimizi aşağılama geleneğinden vazgeçemeyen bu zevatla niçin ve ne adına helalleşeceğiz?\nHelalleşme özü itibariyle hatalarını kabullenme, özeleştiri yapma ve muhasebe bilinci barındırır; haksızlık yapılmış olsa da bu olgunluk karşısında haklarından feragat etmeyi gerektirir ve karşılıklı gerçekleşir. Yani bir eylem, bir pratik, somut bir değişim hedeflenir. Oysa CHP siyasi şartlar ne gerektiriyorsa onu yapmakta, pragmatik bir tutumla hareket etmektedir. Ne Kemalizm’in günahlarından bir tövbe ediş ne de yarınlara ilişkin bu yönde bir vaat var bu çağrının içinde. Bedeli ödenerek elde edilen kazanımların kaybedilmeyeceği “\nhelalleşme\n” üst başlığı altında vurgulanıyor açıkça. Bu basit bir siyasi kurnazlık aslında. Erk ellerindeyken hayatlarını zindana çevirdikleri insanların verdikleri mücadele sonucu elde ettiklerine artık dokunmayacaklarmış, bunu da “\nhelalleşerek\n” yapacaklarmış. Ne büyük lütuf!\nOysa Kemalizm dönüştürücü, baskın ve öğütücü bir ideolojidir. Tüm katı ulusçu anlayışlar gibi o da taviz vermeyen ve jakoben bir mahiyet taşır. O nedenle asla özeleştiri yapmaz, uzlaşmaz ve ilk fırsatta tahakkümünü hissettirir. Bu açıdan helalleşen, affeden, kusurlarını kabul eden değil hesaplaşarak baskısını ve varlığını kalıcı kılan bir otoriterlik sergiler. CHP ya da diğer sol-sağ Kemalist muhalif yapılar içinden helalleşme çağrılarına itiraz ederek “\nÖnce hesaplaşacağız!\n” diyenlerin bu tutumu Kılıçdaroğlu’nun sahte vaatlerine göre daha “\ntutarlı\n” görünüyor. Mevcut boğucu siyasi ortamda helalleşme vb. pragmatik söylemler kimilerinin hoşuna gidebilir ama suret-i haktan görünme çabası ne CHP gerçeğini değiştirir ne de varlığını ırkçılık-nefret üzerine inşa eden İYİ Parti realitesini perdeler.\nSiyasi partilerin hesapları ve beklentileri arasındaki denge, muhalefetteyken ya da iktidardayken elbette farklılık gösterir. AK Parti tüm iktidarı boyunca dengeli ve dingin bir siyasi hat üzere ilerleyerek kendi geleneğini inşa edebilirdi. Uzunca süre devam ettirdiği siyasi iktidarını kalıcı hale getirmek yerine iktidarı pekiştirmenin kestirme yollarını aramayı tercih etti. İktidar hatalarından ders alır mı almaz mı bunu bilemeyiz. Ancak verili koşullar içinde iktidarın sergilediği performans bugün toplumun genelinin talep ve arzularının çok uzağındadır. AK Parti düne kadar performansı ve alternatifsizliği sayesinde nasıl iktidarda kalmayı başarabildiyse bugünkü siyasi tercihleri ve tutturduğu istikamet en kötü muhalif organizasyonu bile alternatif haline getirmektedir. Bu nedenle CHP’nin rüyalar âleminden seslenişi bile ne yazık ki kimilerini büyülemektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}