{
  "id": "8850119d-913e-4acf-94a6-f3296edfb3ed",
  "title": "Ulusalcılık Düşmanlığı, Rabbimiz Kardeşliği Emreder!",
  "author": "Haksöz",
  "year": "2021",
  "issue": "Sayı: 365 - Ağustos 2021",
  "url": "https://www.haksozhaber.net/okul/ulusalcilik-dusmanligi-rabbimiz-kardesligi-emreder-8510yy.htm",
  "content": "Son gelişmelerle yeniden alevlenen mülteci tartışması bize bir kere daha cahiliyenin bir bilgisizlik sorunu değil en temelde hayatın anlamı hususunda bir körlük olduğunu ve vicdan, merhamet, adalet hususlarında derin bir idraksizliğe tekabül ettiğini gösterdi. Su nimetini bile muhacire kısıtlamaya kalkan zihniyet en temelde kul olduğunu unutup yeryüzünde ilahlık taslayan, Allah’ın arzında Rahman’ın kullarını öteleyen, dışlayan tağuti tutumun nasıl bir hastalık ürettiğini açık, net biçimde ortaya koydu. Hiç kuşkusuz ırkçılık, yabancı düşmanlığı, kendini beğenmişlik, kibir ve zulüm gibi türlü illetlerle malul bu zihniyet evvelemirde fıtrata yabancılaşmayı ve derin bir tuğyan halini temsil etmektedir.\nSöz konusu zihniyetin sapkın bir akıl yürütme temelinde yükseldiği, gerçeklikle bağını koparıp yalan ve iftira saçtığı açık olmakla birlikte kendi içinde hiçbir tutarlı bir mantık örgüsünün bulunmadığını söylemek ise mümkün değildir. Bilakis ulusalcılık denilen gayrı tabiî ve gayrı insani anlayış zeminine oturan bu zihniyet malum ideolojik yaklaşımın beslediği tüm çarpıklıkları tutarlı biçimde bünyesinde barındırmaktadır.\nBiz Kimiz? Onlar Kim?\nUlusalcı ideoloji ve onun yücelttiği ulus toplum ve ulus devlet anlayışı ulusal sınırlar içinde yaşayan insanlarla dışarıda olan ya da dışarıdan gelenler arasında keskin bir ayrım yapar. İçeridekileri, velev ki birbirleriyle çatışan-çelişen bir konumda bulunsalar, hatta kendi aralarında hararetli bir kavga içinde olsalar bile aynılaştırırken, dışarıdakileri ya da dışarıdan gelenleri ayrıştırır, yabancı olarak kodlar. Yabancı olmak ise şüphe ve güvensizliğe açık olmak, hatta gerilimli süreçlerde doğrudan tehdit potansiyeli olarak görülmek demektir.\nAna muhalefet partisi CHP lideri Kemal Kılıçdaroğlu’nun daha önce seçim meydanlarında tekrarladığı, çeşitli platformlarda dillendirdiği ‘\nSuriyelileri geri gönderme\n’ lafını bir kez daha ve bu kez daha şeddeli biçimde gündemleştirmesi ile başlayan tartışma Türkiye siyasetinin ve toplumsal yapısının tüm çarpıklıklarına ışık tutmuştur. Beklendiği üzere kısa süre içinde alışılagelen ‘\nTürkiye’nin beka sorunu\n’ zeminine oturtulan bu tartışma bilhassa sosyal medya zemininde sürdürülen provokatif ve kışkırtıcı yayınlarla tam bir cadı kazanına dönüştürülmüş, çok kısa bir süre zarfında her türlü ahlaki, insani sınırın aşıldığı bir ortam tesis edilmiştir.\nDaha önce değişik kereler Haksöz sayfalarında muhacirlerle ilgili ileri sürülen karalama bazlı iddiaların temelsizliğine, tutarsızlığına etraflıca değinilmişti. Bu yüzden muhacirlerin emperyal güçlerce ülkenin demografik yapısını bozmak için planlı olarak Türkiye’ye sürüldükleri; muhacirlere büyük mali harcamalar yapıldığı ve bu yüzden ekonominin gerilediği; göçlerle birlikte ülke çapında işsizliğin yükseldiği ve suç oranlarında vahim yükselişlerin yaşandığı ve benzeri türden yalanlar, iftiralar üzerinde yeniden durmaya ihtiyaç duymuyoruz. Mamafih muhacirler üzerinden yükseltilen ırkçı-ayrımcı düşmanlık kampanyasının toplumsal yapıda yol açtığı tahribata dikkat çekmenin, bu ülke insanının zihnini nasıl bulandırıp gönlünü nasıl çölleştirdiğini ifade etmenin tekraren de olsa bir vecibe olduğunu önemle vurguluyoruz.\nKonjonktürel Değil, İdeolojik Mesele\nÖncelikle bu konu tartışılırken sıkça dile getirilen bir iddiayı, konunun tümüyle konjonktürel gelişmeler, ani yaşanan altüst oluşlara bağlı olarak gündemleştiği tezini ele almakta yarar var. Yani, muhacirler meselesi ile ilgili olarak son günlerde alevlenen tartışmanın Afganistan’daki gelişmeler üzerine bir anda yoğunlaşan göç olgusundan kaynaklandığı ve genel manada yaşanan ekonomik sıkıntıların da konunun daha gerilimli bir tarzda gündemleşmesine neden olduğu iddia ediliyor.\nŞüphesiz Afganistan kaynaklı göç dalgasının tedirginliğe yol açması anlaşılabilir bir şeydir. Bir anda sınıra yığılan binlerce insanın görüntüsünün her yerde endişeye sebep olması, düzensizliğe ve kaosa yol açabilecek bu olgu karşısında birtakım tedbirler alınmasının talep edilmesi normaldir. Ama dikkat edilirse mesele bununla sınırlı kalmamış, daha ötesi asıl itibariyle buradan neşet etmemiştir. Afgan meselesi muhacir karşıtı söylem için bir tür fon olarak kullanılmıştır. Asıl manada Afgan göçü üzerinden Suriyeli düşmanlığı kabartılmıştır. Nitekim Kemal Kılıçdaroğlu’nun söylemi de bunu doğrulamaktadır.\nTürkiye’de muhacir karşıtı kampanya süreçlerini yakından izleyen herkes son tartışmaların şimdi ve aniden gündeme geldiği, siyasi ve ekonomik gelişmelerin ortaya çıkardığı doğal bir tartışma olduğu iddiasının doğru olmadığını bilir. Bilakis son günlerde kabartılan ‘\nyabancı\n’ karşıtlığının Suriyeli muhacirleri hedef alan sistematik ve yaygın nefret kampanyalarının güncellenmesinden ibaret olduğu ortadadır. Geriye doğru gidildiğinde, iki yıl önce de beş yıl önce de bu düşmanlık söyleminin yaygınlaştırılmasına yönelik nasıl hummalı çabalar sarf edildiğini görmek mümkündür. Dolayısıyla “\nNe yapalım; ekonomik sıkıntılar birikince, halk arasında kendiliğinden bir tepki gelişti!\n” söylemi gerçeği yansıtmayıp bilakis sistematik ırkçılığı ve düşmanlığı kamufle etmeye yönelik bir örtüden başka bir şey değildir.\nMeselenin temelinde Kemalist-Türkçü ideolojinin toplumsal yapıda yol açtığı tahribat vardır. Irkçı anlayış kendisine benzemeyen herkese karşı ön yargı üretmekte ve bilhassa da modernlik adı altında savrulduğu derin Batıcı, kültürel yabancılaşma nedeniyle Ortadoğulu halklara karşı küçümseme ve nefret karışımı duygular beslemektedir. Suriyeli düşmanlığının altında yatan temel saik budur. Belli çevreler açısından geçerli olan Esed rejimiyle mezhebî ve ideolojik yakınlık da bu durumu pekiştirmekte ve ortaya alabildiğine zalimane, insanlık ve vicdan yoksunu tutumlar çıkmaktadır.\nBaşından Beri Saflar Net, Ölçüler Belliydi!\nAslında çok da şaşırtıcı bir manzara değildir bu. Varil bombalarıyla, füzelerle, kimyasal silahlarla yüz binleri katledip milyonları tehcire zorlamış bir rejime sempati duyduğunu gizlemeyen; koltuğunu korumak uğruna ülkesini İran ve Rusya’ya peşkeş çeken bir zalime hiç utanmadan anti-emperyalistlik sıfatını yakıştırabilen bir anlayıştan söz ettiğimiz unutulmasın! Hastaneleri, okulları, mescitleri hedef alan bombardımanları, yıkıntılar içinde parçalanmış kadın-çocuk cesetlerinin görüntülerini bile ‘\nteröristlerle aslanlar gibi mücadele\n’ söylemiyle meşrulaştırmaya kalkan bir zihniyette insanilik ya da adalet aramak zaten beyhude bir uğraş olur.\nŞüphesiz ‘\nSuriyeliler tartışması\n’ ulusalcı-milliyetçi bakış açısının ürettiği zihinsel çarpıklık ve adaletsizliğe net biçimde ışık tutmaktadır. “\nUlusalcılık nedir?\n” diye sorulduğunda belki de en özet biçimde “\nCHP’li Bolu Belediye Başkanı Tanju Özcan’ın yabancılara 10 kat pahalı su önerisine destek vermektir!\n” diye cevaplamak mümkündür. Bu açık ırkçı, ayrımcı söylemin hiç de azımsanamayacak bir çevre tarafından savunulması, desteklenmesi de elbette tam bir utanç tablosu olmuştur.\nTam burada “\nİyi ama çok daha geniş kesimler bu öneriyi kınamış, Tanju Özcan’ı ayıplamıştır!\n” denilebilir. Doğrudur, bu Neo-Nazi kafalı politikacı kendi partisi de dâhil olmak üzere epeyce bir çevreden tepki almıştır ama sonuçta o kişi o koltukta oturmaya devam etmektedir ve daha kötüsü de bu sözlerinin kendisine oy kaybettirmediğini bilmektedir. Dolayısıyla “\nBu kadar da olmaz ki!\n” nevinden tepkiler, bir anlamda mecburen ortaya konan tavırlar mesabesindedir. Evet, gerçekten de bu kadarı epeyce abartılı olmuş, Avrupalı tescilli ırkçı siyasilerin bile cesaret edemeyeceği bir pervasızlık eylemi olarak kayda geçmiştir.\nYa Siz Ne Tür Bir Irkçısınız?\nİyi ama ulusalcı mantık açısından sınır nerededir? Ulusalcı retoriğin nereye kadar gitmesi uygun görülebilir? Irkçı yaftası yememek kaydıyla ulusalcılar ne ölçüde ırkçılık yapabilirler?\nGerçekten de Tanju Özcan’ın ‘\nyabancıya 10 kat pahalı su\n’ önerisini kabul edilemez bulan pek çok kişi kendine “\nBizim için ırkçılık kabul edebileceğimiz eşik neresidir?\n” sorusunu sormalıdır. Mesela Suriyelilerin nargile içmesi ya da denize girmesi görüntüleri karşısında acaba ne hissetmektedirler?\nDüşünelim ki ‘\nKurban Bayramı tatili\n’ nedeniyle tam 10 milyon kişinin Ege sahillerine akın ettiği bir ülkede bazı Suriyeli gençlerin denize girmeleri pek çok kişide “\nBu kadarı da olmaz ki!\n” şeklinde tepkilere yol açabiliyor. Bu normal bir tepki midir? Gerekçe olarak da ülkelerinde savaş devam ederken bu insanların bu şekilde eğlenmelerinin yakışıksız olduğu söyleniyor. Ne gariptir ki bu eleştiriyi dillendirenlerin kahir ekseriyeti zalim Esed rejimine karşı sürdürülen mücadeleyi asla desteklemeyen, bilakis ‘\nterör\n’ kapsamında değerlendiren kişilerdir aynı zamanda.\nŞüphesiz bizim zaviyemizden bakıldığında Suriye’de cihada omuz vermek yerine Türkiye’ye göç etmeyi tercih etmenin saygın ve desteklenebilecek bir tavır olmadığı açıktır, buradan kalkarak Suriyeli gençlere birtakım eleştiriler de yöneltilebilir. Ne var ki bu tercihin tek bir gerekçeye bağlanamayacağı, bu insanların yaşadıkları travmaların, çaresizliklerin, bakmakla yükümlü oldukları ailelerine karşı sorumluluklarının da göz önüne alınarak değerlendirme yapmanın elzem olduğu görmezden gelinemez. Daha ötesi ise kendimize hak gördüğümüzü başkasına yasak saymak adaletle, insanlıkla bağdaşmaz.\nKaldı ki denize girmeleri, nargile içmeleri, hatta gülmeleri, şakalaşmaları bile adeta ulusal bir tepkiye konu olan bu gençlerin keyif içinde günlerini gün eden zibidiler olduğu imajı tam bir dezenformasyondur, iftiradır. Bu ülkeye sığınmış Suriyeli gençlerin büyük bölümünün en ağır işlerde ve en düşük ücretlerle çalışıp kendilerini ve ailelerini geçindirmeye çalışan insanlar olduğu bilinmektedir. Bu insanlara bir tatil günü denizde serinlemeyi çok görenler aslında onların dinlenmesini ya da eğlenmesini değil, bizatihi varoluşlarını çok görmektedirler.\nMesele gerçekten de acılar yaşanırken eğlenmenin yakışıksızlığı meselesi olsaydı, bu ülkede de yaşanan değişik acılar söz konusu olduğunda bu eleştiriyi yapan insanların da hiçbir hayati faaliyete katılmamaları gerekirdi ama öyle olmuyor. Örneğin Fırat Kalkanı bölgesinde TSK mensubu askerler öldüğünde Suriyelilerin denizde eğlenme görüntüleriyle ajitasyon yapanlar, sahilleri dolduran milyonlarca Türkiyeliye “\nAskerlerimiz can verirken yas tutmak yerine nasıl eğlenirsiniz?\n” demiyorlar. Ya da Antalya’da, Manavgat’ta ormanlar yanarken Bodrum’da, Kaş’ta, Marmaris’te “\nEğlenmenize bir iki gün ara verseydiniz!\n” demiyorlar. Özetle ulusalcı zihniyetin ürettiği çelişkiler ve adaletsiz bakış açısıyla sadece ayrımcılık ve düşmanlık siyaseti güdüyorlar.\nMüslüman Kimliğini Cahilî Asabiyeye Yenik Düşürmek mi?\nUlusalcı bakış açısı illetli bir yaklaşımdır. Ve sadece Batıcı-laik kesimler arasında değil, ne yazık ki kendisini dindar-muhafazakâr olarak tanıtan çevrelerde dahi çeşitli boyutlarda saplantılı, çelişik yaklaşım tarzlarına, tepkilere sebebiyet vermektedir. Bu yüzden Rabbu’l Âlemin’in “\nancak kardeşsiniz\n” buyruğuna rağmen muhacirleri ‘\nyabancı\n’ olarak algılama hastalığı bu çevrelerde de yer bulabilmektedir.\nCamiye giden, namaz kılan, ahirete iman edenler arasında dahi kültürlerinden, geleneklerinden, hayat tarzlarından ötürü Suriyeli muhacirlerden rahatsızlık ifade eden, hatta yüksek sesle konuştuklarından ötürü onları ayıplayanlara rastlamak elbette ulusalcılık illetinin ne kadar derine işlediğinin bir tezahürüdür. Ortalığa saçılan bunca ifsada, haramların yaygınlaşmasına, havaların ısınmasıyla birlikte sokakların adeta plaja dönüşmesine itiraz etmeyenlerin, tüm bu münkerat karşısında hiçbir rahatsızlık belirtmeyenlerin “\nAma Suriyeliler de…\n” diye başlayan cümlelerle birtakım şikâyetler sıralaması ve faşizan koroya kenarından da olsa destek sunması utanç verici bir şuursuzluk halidir.\nİnancımızı, Kimliğimizi, Adalet ve Kardeşliği Savunmak\nGelinen noktada anlaşılması gereken gerçek şudur: Tartışma muhacirlerin bu ülkedeki durumlarının, geleceklerinin ne olup olmadığından öte, ulusalcılık denilen cahilî asabiyeyi ne ölçüde aşıp aşamayacağımız, yani muvahhid bir perspektif ve pratiği hangi boyutta gerçekleştirebileceğimizle ilgilidir. Özetle mesele Suriyelileri korumak, muhacirlere sahip çıkmanın ötesinde kimliğimizi, ilkelerimizi, akidemizi savunmaktır. Azgın cahilî dalga karşısında geri çekilme, ulusalcı körleştirme operasyonuna şu veya bu biçimde dâhil olma muhacir kardeşlerimizin hukukunun zarar görmesinden öte mümin kimliğimizin bize yüklediği değerlerin, faziletin yitirilmesi anlamına gelecektir.\nİşte bu yüzden kardeşlerimize sahip çıkma sorumluluğu güncel-politik bir tercih olmanın ötesinde her şeyden önce akidemizin bize yüklediği kardeşlik bilincini ne ölçüde idrak ettiğimizin bir yansıması olarak görülmelidir. Bu noktada cahilî bağlılıkları terk edip sadece iman bağını yüceltmek ve bunun gerektirdiği şekilde kardeşlik bilincine sahip olmak Rabbu’l Âlemin’in bizden istediği şekilde ‘biz’ olabilmenin, ‘\nbiz\n’ kalabilmenin tek yoludur. Ve şüphesiz insanlık için çıkarılmış hayırlı ümmet olabilmenin başka bir yolu yoktur.\nRabbimiz bizi iman ve takvanın yüceliğine eriştirsin, cahilî asabiyenin tutsak kıldığı geniş kitleleri ulusalcılık denilen hastalıktan kurtarıp insani ve ahlaki erdemlere kavuştursun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}