{
  "id": "812d2565-89a1-4908-950d-6ac4ea25ba9e",
  "title": "Dünyanın Dört Bir Yanında Çırpınıp Duran Eller",
  "author": "Ali Değirmenci",
  "year": "2021",
  "issue": "Sayı: 364 - Temmuz 2021",
  "url": "https://www.haksozhaber.net/okul/dunyanin-dort-bir-yaninda-cirpinip-duran-eller-8508yy.htm",
  "content": "Cahit Külebi’nin\n“Senin dudakların pembe ellerin beyaz”\ndizesini okumayan var mıdır yahut birçok halk şiirinde geçen\n“Ak elleri boğum boğum kınalı”\ndizesini görmeyen, işitmeyen?\nGenç kızların, kadınların bayramla, sevgiyle, özlemle, sevinçle bağlantı kurularak betimlendiği şiirlerde, ezgilerde geçen bu eller hep aktır, evet. Gençtir. Dinçtir. Bembeyazdır. Boğum boğumdur. Kınalıdır. Yanmamış, kavrulmamıştır. İncinmemiş, kurumamış, çatlamamıştır. Dertsizlerin, çile çekmemişlerin, nazla büyüyenlerin gövdesine ilişmiş küçük bir güzellik yumağını andırırlar. Varlıklı ailelerin çocukları olarak hayata merhaba diyenlerin, konaklardaki boy aynalarında kendilerini çalımla seyredenlerin elleridir bunlar daha çok. Kızgın güneş vurmamıştır onlara. Bileklerini, parmaklarını, derilerini ayaz kemirmemiş, kavurmamıştır. Bileziklerle, değerli takılarla, yüzüklerle süslendikleri de olur. Rahatlığa, huzura, sevdaya yol verirler görüldüklerinde.\nDeyişlerde, öykülerde, türkülerde az görülen eller vardır bir de. Korkutan eller vardır, korkunç eller. Mübarek eller vardır, muhteşem bir acı anıtı gibi bakışlarımızı inciten, gözlerimizi kaçırdığımız eller. Tel örgülerin ardında çaresizlik ve bitimsiz bir acı içinde ısırılanları bir çırpıda betimleyemezsiniz. Katledilen evladının saçlarına dokunmaya, başını okşamaya bile kıyamayan analarınkini de.\nKırış kırış olmuş eller vardır. Yumuk yumukken kana boyanmış eller. Kararmış, kapkara bırakılmış; üzerinde yüzlerce kamçı şaklatılmış gibi içi görünen eller. Kadim bir yazma eser misali okunaksız olanlar. Bir haritayı, bir atlası andıranlar. Yel ile dövüşen, sel ile boğuşan fakat gül ile hiç karşılanmayanlar. Diz dövenler, döşte yara açanlar, böğürde kalanlar. Hiç öpülmeyen, sevgiyle bakılmayan, ürettiği emeğe saygı duyulmayan, hakkı verilmeyen eller.\nÇöp toplayan, fabrikalarda makinelerin arasında ucuz işgücü için mekik dokuyan, sokaklarda mendil satarken soğuktan donup mosmor olan, tarlalarda damla damla sert toprağa akan o elleri merhametin evine kim buyur eder? Nice ananın, kadının, genç kızın şiirlerde bir kafiye bile olamayan o ellerini kim öpüp de başına koyar?\nHalep’te yahut İdlib’de evleneceği adam düğün arifesinde vurulunca içinin bütün ışıkları sönen, boynu bükük kalan genç kızın titrek ellerini kim görür? Batan mülteci teknesinde bir taraftan yavrularına sarılan bir taraftan dalgalara direnen gelinin elleri ne kadar durur ekranlarda? Minicik kızını toprağa verirken yanan, tutuşan eller kaç gün kalır aklımızda? Kudüs’te parmakları tek tek kırılıp ufalanan, Gazze’de yakıcı fosfor bombaları altında onlarca gece duaya kalkan, “\nşehit balları\n”nın arasında etten kemikten bir çığlık gibi yankılanan ellerin, anlaşma masalarında pişkinlikle birbirine uzanan ellerin yanında bir değeri var mıdır? Rabia meydanında kurşunlanan, Mısır zindanlarında dipçikle, copla ezilen, Arakan’da ateşe verilen eller hangimizin yüzünde gezinir sahi, hangimizin sofrasında yemeğe uzanır, hangimizin seccadesinde ışığa belenir? Kandehar’da, Madaya’da parmakları açlık ve yokluktan ipliğe dönen; Uludere’de, Dürümlü’de kopup giden parçalarını arayan, Afrika’nın birçok ülkesinde yüzüne, ekmeğine konan sineği kovacak kadar bile gücü kalmayan ellerin çilesini kim bilir?\nBir “\nelistan\n” gibi de görülebilir şu koca dünya, şu devasa insanlık. Eller üzerinden hikâyesi yazılabilir varoluşun. Dünyanın dört bir yanında çırpınıp duran o ellere eziyet edenlere, zincir vuranlara, hayınca bakanlara veyl olsun!\nDünyada da ahirette de iki elimiz o ellerin üstünden çirkin ve kirli elini çekmeyen mele ve mütref takımının yakasında olsun! Kötülüğün, kalleşliğin, namussuzluğun, kıyıcılığın yardakçısı olanların eli kurusun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}