{
  "id": "e4a56ad8-0d81-466e-9351-75bf2859df29",
  "title": "Kendine İyilik Yapmayı Unutma",
  "author": "Fevzi Zülaloğlu",
  "year": "2021",
  "issue": "Sayı: 365 - Ağustos 2021",
  "url": "https://www.haksozhaber.net/okul/kendine-iyilik-yapmayi-unutma-8526yy.htm",
  "content": "Ey nefsim! İyilerle cennete yürümek için yola çıktın ama şeytanın Allah ile kandırdığını unutma!\nŞeytan iyilerin yoluna çıkar, halis kullarla uğraşır. Cennet için biriktirdiğin azığının heba olmasını istemiyorsan dikkatli ol! Tevhid ve adalet ekseninden ayrılma.\n*\nEy infak yoluna çıkan nefsim!Kötü zanda bulunarak isteyeni azarlama!\nEy nefsim! Elindekiler senin değil, sana emanet edilenlerdir. Elindeki imkânlar üzerinde, isteyenler veya hayâsından dolayı isteyemeyen fakirlerin hakları vardır, unutma!\nEy nefsim! Asıl kollaman gerekenlerin, yoksul-muhtaç olduğu halde iffetinden dolayı dilenmeyen kimselerdir, unutma!\n*\nEy nefsim! Dünyanın nimetlerini, mülklerini, servetlerini seviyorsun. Servete olan düşkünlüğüne, dünya malına olan sevgine rağmen yoksullara, yetimlere ve tutsaklara elindekilerden infak etmeyi unutma!\n*\nEy nefsim! İnfak için sahaya indiğinde, istiksar ahlakından Allah’a sığınmayı unutma!\nİnfakını istiksardan koru, iyilik yapmayı kazanç kapısı haline getirme!\nVerdiğini çok sanarak verme! Allah için yaptığın iyiliği ne kadar çok olursa olsun büyütme!\nEy nefsim! Bu kutlu yolda kaz gelecek yerden tavuk esirgemeyen “\ndostların\n” olacak, onların şerrinden Allah’a sığınmayı, imanın güvenli limanlarına demir atmayı unutma!\n“\nİyiliği\n” kapitalizmin sömürü aparatı olarak kullanan katillere benzeme!\nEkini ve nesli bozmak için birbirleriyle yarışan para babalarının, “\nsömürü ajanlığına razı olmuş din adamları\n”na benzeme!\n*\nEy nefsim! Senin infak ettiklerinin kendine iyilik olduğunu unutma! Her ne iyilik yaparsan kendine iyilik yapmış olursun, her ne kötülük yaparsan kendine kötülük yapmış olursun.\nMuhtaçları azarlama! Allah’ın bize aramızdaki zayıflar sebebiyle rızık verdiğini unutma!\nİyilik için risk al, iyilerin önünde iyilik için koşuştur, Yahudileşenler gibi iyiliğe seyirci kalma, kendi cimriliğinin faturasını el-Kerim olan Allah’a çıkarma!\n*\nEy nefsim! İnsan nankördür, aldıklarını yeterli bulan, şükreden, halinden memnun olan, iyiliğe müteşekkir olan insan zor bulunur, unutma!\nYaptığın iyiliklerden dolayı teşekkür ve ödülü insanlardan bekleme! Senin ödülünün, asla nankörlük etmeyen, istemesen de veren Rabbinin katında olduğunu unutma!\nYetimlere, öksüzlere deki: Biz sizden bir karşılık ya da ödül beklemiyoruz, biz ödülümüzü sonsuz bahçelerin Rabbinden bekliyoruz.\n*\nEy nefsim! Rükû edenlerle birlikte rükû et! İnfak edenlerle birlikte sen de infak et! Kötülük için değil iyilik için yarışa gir!\nKibre kapılarak sabah ve akşam Allah’a yalvarıp yakaran muttakileri yanından kovma! Cennetlere birlikte yürüdüğün müminlere kaba ve sert davranma!\n*\nEy yetimlere veli olmak için yola çıkan nefsim! Yetimleri bir kazanç kapısı olarak görme! Yetimlerin mallarını haksızca yiyip bitirenlerin,karınlarını sadece ateşle doldurmuş olduğunu unutma!\nYetimlerin faydası için olmadıkça servetlerine dokunma!\nErginlik çağına erişen yetimlerin mal varlığının üzerinden elini çek, “\nbensiz olmaz\n” deme!\nEy nefsim! Kadınların ve yetimlerin haklarını korumak için iyilerle dayanışma içinde ol!\n*\nEy nefsim! Salâtının makbul olması infak ahlakına bağlı, unutma! Namaz kıldığı halde yetimi itip kakan, fakir ve muhtaçların doyurulmasına ön ayak olmayan müşriklere, münafıklara benzeme!\nEy nefsim! İnfakın resmî sınırları yoktur, unutma!\nZulme uğradığı için, kendilerine sahip çıkacak bir yardımcı göndermesi için Allah’a yalvaran çaresiz adamlar, kadınlar ve çocuklar için çareler ara! Elindeki olanakları seferber etmeyi unutma!\nYetimleri kollayıp gözetenlerin Resulullah’a cennette komşu olacağını unutma!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}