{
  "id": "b185b852-aa35-4c31-b942-32837669a8d1",
  "title": "Bir Duruş Risalesi",
  "author": "Nuran Şeker",
  "year": "2021",
  "issue": "Sayı: 368 - Kasım 2021",
  "url": "https://www.haksozhaber.net/okul/bir-durus-risalesi-8576yy.htm",
  "content": "Vakar duası bir annenin yüreğinden süzülüp\nYavrusunun çağın firavununa karşı tevekkülden elbisesi oluyor\nVe dahi\nVakar sahibi Musa’nın duruşu yazılıyor\nSu ile imtihanından yine suya\nNil’den Kızıldeniz’e\nTerbiye edici Rabbin terbiye eden adıyla…\nNice kıymetli kavramları ve o kavramların hayatımıza kattığı manaları kaybedeli, sığ zihinlerle dünyayı, sığ gönüllerle aşkı, sığ duygularla teslimiyeti yaşamaya, anlamaya ve anlatmaya çalışıyoruz.\nHâlbuki Yaradan’ın gösterdiği yolda, örnek aldığımız resullerin, asırların ruhu olmuş nice müminlerin ve dahi mücadele insanlarının bir “\nduruş\n” sergilediği yolun yolcularıyız. Miras aldığımız vakarlı ve asil duruşun mânâ kaynağı kurutuldukça çoraklaşıyoruz hem de farkında olmadan. Sığlıklarımızdan derinliğimize hicret ettirecek bir duruşa ne kadar da hasret kaldık?\nBu hasreti dindirecek bilincimiz uyanmalı. İman eden kadınların ve iman eden erkeklerin yaşadığı çağa, karşılaştığı engellere, imtihan olduğu olaylara karşı özellikle zor zamanlardan ziyade rahat zamanlarda, yokluktan ziyade bollukta, kavgadan ziyade sakinlikte bir duruşu olmalı. Bu duruş, akıp geçen zamanın şekillendirdiği tarihimizden damlıyor ruhumuza aslında. Bu duruşa model olacak nice cesur yiğitler, nice yüce gönüllü âşıklar, nice aşkın aşkınlığında yücelmiş şehitler… Elleri çağın kirli yüzünü yıkayıp paklarken yürekleri insanlığa beşik olmuş, nesiller doğurup büyütmüş, arkalarında da dağ gibi sığınak olmuş analar, bize ne oldu dedirtircesine duruyorlar hafızalarımızda.\nBu hafıza zayıflığını nerede, nasıl yaşıyoruz dersiniz? Mümin yürekler imanın cesareti ve vakarıyla şekillenecekken cinsiyetlere ayrıştırılan kavramlar böldü zihinlerimizi. Öyle ki merhamet, şefkat gibi kavramları sadece kadınlara has kılarken cesaret, şecaat gibi bazı kavramları da sadece erkeklere yakıştırdık. Oysaki parça parça etmek en büyük tuzağıdır şeytanlaşmış, insanı kuşatan ve yapılandırılmış bir hayat çerçevesi dayatansistemlerin. İnsan bedenen ve ruhen bütün içerisinde sağlıklı kalabilen bir varlıktır. Bütünden kopan insan anlam kaybeder, kıymetsiz hisseder, güçsüzleşir. Bütünlüğün kıymetlendirdiği kadar sağlamlaştırdığı da bir gerçek. Tıpkı temeliyle, duvarıyla, odalarıyla, çatısıyla, tüm ince dizaynıyla bütün olan bir evin veya lastiğiyle, motoruyla, pedallarıyla, farlarıyla bütün olan bir arabanın sağladığı güven gibi kadın olsun erkek olsun fark etmeksizin duruşu, anlayışı, tasavvuru, inanışı, yaşayışı, direnişi, akledişi, zikredişi, fikredişi, amel edişi; bedeni, ruhu, nefsi ile mana bulan insan, bütünlüğün vereceği huzurla da ümmet, dünya, ahiret ve hikmet algısını yeniden inşa edip çaba göstermeye yönelecektir. Yoksa salaş bir hayat salaş bir yaşamı ve ruh halini beraberinde getirdikçe dağılıyoruz aslında. Tüm parçaları birleştirerek bütünü sağladığımızda içimizdeki esaretten özgürleşmiş olacağız kuşkusuz.\nBir kangrene dönmüş bu sorunumuz, vakur ve asil duruşumuzdaki kaybı büyütmekte, aslımızdan bozulmayı artırmakta. Kaynak sorunu besleyen sebebi iyi belirlemek gerekiyor burada. İnsanın en büyük ruhsal besini nedir diye soracak olursak ilk sırada yer alacak cevap “telkin”dir. Bu besine, dijital iletişim çağında, sınırsız ve fütursuzca maruz kalıyoruz. Bir besinin iyisi bile aşırı alındığında zehir oluyor. Her gün çok sayıda bilirkişinin konuştuğu televizyonlardan, sokaklardan, telefonlardan, okullardan, arkadaşlardan, akrabalardan, odaklanalım ya da odaklanmayalım, duyma yetimiz var olduğu müddetçe besleniyoruz. Filtresiz ve arınmadan uzak bir telkin sağanağı içeri giriyor ve beyin tarafından işleme alınıyor. İstemsiz maruz kaldığımız besinlerle, hayrın, sabrın, iyinin, güzelin telkin edildiği besinleri ayırt edemiyorsak ve zihnimizde ruhumuzda bir arınma yapamıyorsak bu karmaşa duygularımızı, psikolojimizi, kalbimizi kabzedecektir. Çünkü yanlış beslenme, arınma ve tedavi ile müdahale edilmediğinde bağırsakta da ruhta da kabzedicidir. Ruhun sindiremediği her şey psikolojik ve duygusal savaşa dönüşünce yaşanan yenilgi beraberinde olumsuz telkinlere teslimiyeti getirecektir. Telkin savaşının ilk kazandığı mevzi karakter ve kimlik bozulması olmuştur ve olacaktır.\nBu minvalde bozulan duruşumuz bütün kötü ve olumsuz akışın aksine, Hz. Lokman usulü şefkat diliyle yazılmış reçetelerle şifa bulacaktır. Ahiret ekininden dünyaya yansımış kardeşlerin birbirine ayna olarak birbirini onarma mesuliyeti ise suya susamış çöl bitkisi gibi kardeşçe bir duruş sergileyenlerin umudu ve arzusu olacaktır hep.\nAslında kul olarak tek kimlikle vasıflandırıldığımız yaşam yolculuğumuzda inancımızın bize kazandırdığı her vasıf diğer taraftan da vakarlı bir kulluğun duruşunu beraberinde getirmiştir. Vakar sahibi olmanın asaleti; asıl sorumluluğunu bilen olmak, mensup olduğu inancın mesuliyetini idrak etmek ve her şartta taşımak, ben erkeğim veya ben kadınım demeden ben Müslümanım diyerek imanın aynasından yansıyan bir heybet ve saygınlıkla ifrat ve tefritin panzehiri olacak kibirsiz bir büyüklüktür, yüceliştir. Vakar sahibi Musa (s) olmak her şartta değişmeyen bir duruştur; güçlüyken ve zayıfken, fakirken ve zenginken, hastayken ve sağlıklıyken, bekarken ve evliyken, sadece kul iken…\nBu çerçevede Kur'an'ın reçeteleri imdadımıza yetişmektedir.\nRuhumuzdaki ve duruşumuzdaki boşluğa, modelsiz kalan nesillerimize,ayrıştırılmış her parçamıza ne güzel bir yansımadır Hz. Hacer. Ten rengi ile ruh renginin, varlıkla yokluğun, feryat ile suskunluğun, bir inanca mensubiyetle bir kavme mensubiyetin, çare ile çaresizliğin, eylem ile duanın, karamsarlık ile umudun en keskin ayracıdır, yitik kimliğimize… Öyle bir ayraçtır ki Hz. Hacer vazgeçmenin ve Rabbi tercih etmenin karşılığında çağlarca akın akın ziyaret edilecek bir makamla taçlandırılmıştır. İşte o yolcuya kimliğini ve duruşunu kazandıran ‘\nkadın Hacer\n’ değildi, bu çetin yol ayrımında bu eylemi yaptıran gücün adı ‘\nkul Hacer\n’di.\nNe güzel bir kelamdır! “\nRabbi onun adağını güzel bir şekilde kabul etti ve bir bitkinin yetişmesi gibi onu güzelce yetiştirdi.\n” Terbiye edici Rabbin kabul ettiği, büyüttüğü, rızıklandırdığı, yol gösterdiği bir adak, Hz. Meryem… Temiz ve duru bir adanışın, sükûnetle direnişin, otoriter bir dünyada gül gibi açan iffetin adı. Bu kadar narin bir ruha, dış dünyada kirlenmemiş bir gönle kucağında bir bebekle devrinin en keskin, en sert topluluğuna, en sessiz, en dirençli ve en sorumlu dönüşü yaptıran kimliğin adı ‘kadın Meryem’ değildi, ‘kul Meryem’di.\nNe güzel bir akledişti; sarayların, gücün, kibrin, dünyalık nimetlerin zirvesinde imanın mesuliyetini taşıttıran, Rabbe tevekkülle evladını Nil’in kucağına bıraktıran, tekrar evladının kendine ve peygamberliğe dönüşüne sabır yollarını döşettiren Hz. Asiye’nin duruşundaki aklediş… Rabden gelenin Rabbe verilmesi ve umutla beklenecek yılların imanla göğüslenmesi… İşte bu hikâyede ‘\nkadın Asiye\n’nin değil, ‘\nkul Asiye’\nnin hikâyesiydi.\nNe kadar da yalnızlaştık vahyin aynası ruhlarımızda kırıldıkça? İlahi telkinden uzak, modelsiz kaldıkça bozuldu hafızamız. Oysaki Rahman’ın sofrasıydı Hz. Zekeriya’nın her mabede gidişinde Hz. Meryem’in önünde şükür telkinleriyle gördüğü. Soralım kendimize ve ruhumuza, imanla sereceğimiz gönül sofralarımız ihmal edilip nicedir; gösterişe, israfa, doyumsuzluğa kurulan yemek sofralarına evrildiğinden beri bu yıkımda ne denli mesuliyetimiz var? Hiç düşündük mü?\nNe kadar da kaybolduk şekilsiz benliğimizde? Oysaki Rabbin aynasıydı Hz. İbrahim’in titreyen baba yüreği, zevcesini ve İsmail’ini sadece teslimiyeti telkin ederek ıssız çöllere bırakışı ve bu bırakıştaki Hacerî kıyam ve mücadelesi. Soralım kendimize: İstikametimizi iki sa’y arasında, hayat ve ölüm arasında alınteri ile emek ile direnç ile Rabbin yolunu yol eyleyerek belirlemek varken, dünyanın ve çevrenin dayattığı, lüksün, dedikodunun, fitnenin, ataletin ve şükürsüzlüğün kamufle edilmiş, süslenmiş, kınayıcıların ne derler putuna kurban edilmiş, ayrıştırılmış bir dille heba edilmiş duruşumuz ne kadar asildir? Hiç düşündük mü?\nRabbin şefkatinin suya yansımasıydı bebek Musa’yı Nil’e bırakan Hz. Asiye’nin tevekkülü ve teslimiyeti… Hiç düşündük mü? Dünyevi telaşımızdan hızla akan bir sele kapılıp rakamsal ve maddeci bir hırsla kaosa sürüklenişimizi; çocuklarımızın ve ailemizin başarısını puana, bereketini pazarlığa, rızkını maaşa indirgeyişimizi; Asiyelerimizi, Meryemlerimizi, nesillerimizi azgın sistemlere, Firavunlara, Hamanlara kurban verişimizi… Öyle ki yavrularımızın ruhlarından akan kanlarla boğuluyoruz!\nZikrettiğimiz üç Müslüman anne aynasından yansıyan üç evlat ve üç peygamber hikâyesi tekrardan bize deva olacak reçeteleri sunacak; iman eden kadınlarımıza ve erkeklerimize çağın kuşatan, yapılandıran ve biçimlendiren dişlilerine karşı kulluğun vakur duruşunu kazandıracaktır. İnanıyoruz ki bu duruşla Müslüman annelerin elinde dirilecek ve büyüyecek kıyam çiçeklerimiz.\nSadece biz değil geçmişin ruhu, geleceğin umudu özledi bu anneleri...\nŞairin çağrısıyla onlara selam olsun!\n“Gel anne ol! Çünkü anne bir çocuktan bir Kudüs yapar...” (Nuri Pakdil)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}