{
  "id": "c052e3f3-1386-4f57-9540-d78316947d53",
  "title": "Rejimin Egemenliğindeki Halep’te Yaşam Koşulları",
  "author": "Sabir el-Halebi",
  "year": "2021",
  "issue": "Sayı: 367 - Ekim 2021",
  "url": "https://www.haksozhaber.net/okul/rejimin-egemenligindeki-halepte-yasam-kosullari-8558yy.htm",
  "content": "Halep Valiliğinden 44 yaşındaki Abdülaziz, standart süreç tamamlanıp 17-50 yaşları arasındaki erkeklere seyahat izni vermekten sorumlu devlet kurumunun onayından sonra geçen Ağustos ayında kendisi ve ailesi için pasaport alabildi.\nHalep'in batı kırsalındaki bir ilaç fabrikasında çalışan Abdülaziz, zorlu yaşam koşullarının kendisini, seyahat seçeneğini destekleyen ailesiyle birlikte Suriye'den ayrılmayı düşünmeye sevk ettiğini söyledi.\nAbdülaziz, “\nDurum her bakımdan çekilmez. Evimin satılmasını bekliyorum ve sonra işler daha da kötüye gitmeden seyahat edeceğim. Halep'te hayat yüksek fiyatlar ve artan hırsızlıklarla korkunç bir hal aldı. Güvenlik noktalarında sivillerin cep telefonları ve paraları alınıyor.\n” dedi.\nUzun Kuyruklar\nGöçmenlik ve Pasaportlar Müdürlüğünün önünde sabahın erken saatlerinden itibaren insanlar pasaport işlemleri için uzun kuyruklar oluşturuyor.\nPasaport için başvuranların, havale ve döviz bürolarından alınan 100 ABD doları tutarındaki damgasız banknot ile birlikte 300 ABD dolarını, Suriye Merkez Bankası damgalı senetlerin tasdik edilmesi için müdürlüğün finans departmanına ödemeleri gerekmektedir.\nHalep'te siviller, çoğunlukla kuyumculardan veya ruhsatsız havale ve döviz mağazalarından satın aldıkları damgasız 100 ABD doları banknotlarını güvence altına almak için çeşitli yöntemler arıyor.\nAyrıca Suriye rejim güçlerinin valilikte konuşlandırdığı güvenlik kontrol noktalarında pasaport alma veya yenileme işlemleri yapan kişiler soyuluyor. Kontrol noktalarını geçmeden önce sahip oldukları parayı teslim etmek zorunda kalıyorlar.\nAbdülaziz, “\nSanki güvensizlik ve korkunç yaşam koşullarıyla insanlar yurtdışına gitmeye zorlanıyor ve Halep sakinleri yerine İranlı milis unsurlarının yerleşmesi ve onlara vatandaşlık verilmesi amaçlanıyor.\n” dedi.\nGüvenlik Kontrol Noktalarında Hırsızlık\n47 yaşındaki Rağda, Göç ve Pasaport Müdürlüğüne giderken rejimin 4. Tümen üyelerinin ondan zorla 400 ABD doları aldığını söyledi.\nParayı geri talep etmeye çalıştığını ancak askerlerin ona yanıt vermediğini söyledi. “\nBu miktar, ister ABD para birimi cinsinden olsun ister Suriye lirasındaki karşılığı olsun, pasaport almak için ücret olarak gereklidir; aksi takdirde süreç tamamlanmayacaktır.\n” diyor ve ekliyor:\n“\nKontrol noktalarındaki unsurlardan kaçış yok. Bizi geçmek için büyük meblağlar ödemeye zorluyorlar; aksi takdirde geçiş iznimizi reddediyorlar.\n”\nRağda ayrıca “\nParayı iade etmelerini istedim ama kabul etmediler. Daha sonra onları şikâyet etmekle tehdit ettim. Bağırarak ve küfrederek: 'Seni döviz ticareti yapmak suçlamasıyla tutuklayabiliriz!' diye cevap verdiler.\n” dedi.\nYarı Fiyatına Ev Satmak\nHalep'in çeşitli mahallelerinde düzinelerce ev satışa çıkarılıyor, bazıları ise düşük fiyatlara veya gerçek değerinin yarısına satılıyor. Bu arada emlakçılar da kendi belirledikleri fiyatlardan gayrimenkul satın alma fırsatını değerlendiriyor. Bayiler, satış işlemlerini hızlandırarak ve kısa sürede güvenlik izinlerini alarak mülk sahiplerinin acil satışlarından faydalanıyor.\nHalep Su Şirketinin bir çalışanı olan 49 yaşındaki Mahmut, emlak piyasasının patlama yaptığı ve ev fiyatlarının yükseldiği zamanlarda daha önce teklif edilen miktarın yarısı karşılığında el-Ethaa semtindeki evini satmak zorunda kaldı.\nBirkaç yıl önce Mahmut'a Süleymaniye Mahallesindeki evi için 35 milyon Suriye sterlini (yaklaşık 14.000 ABD doları) teklif edilmiş ancak cumhurbaşkanlığı seçimlerinden sonra yaşam koşullarının iyileşeceğini düşünerek satmayı reddetmişti ki bu gerçekleşmedi.\nMahmut yaşam koşullarında herhangi bir iyileşme beklemiyor; bunun yerine durumun daha da kötüleşeceğini düşünüyor ve aylık maaşının birkaç günlük ihtiyaçları zar zor karşıladığını söylüyor.\nMahmut, parayı pasaport prosedüründe kullanmak ve planlandığı gibi Ürdün'e ve oradan da Avrupa'ya gitmeden önce geçici süre Lübnan'a gitmek için şu anda evinin satılmasını beklediğini söyledi.\n39 yaşındaki Sait, kardeşi Naci ile ailesinin İsmailiye Mahallesindeki evini bölgedeki bir emlak ofisi aracılığıyla satmak için karar aldı. İki adam, emlakçıların ödemeyi reddettiği 400 milyon Suriye sterlini (125.000 ABD doları) karşılığında evi satmaya çalışıyor.\nSait,  emlak komisyoncularının piyasayı manipüle ettiğini,para toplamak ve yurtdışına seyahat etmek için mülklerini satan insanların koşullarını sömürdüğünü söyledi.\nNe yazık ki Rağda 4. Tümen üyelerine yalvarmasına ve pasaport prosedürü için paraya ihtiyacı olduğunu kanıtlayan belgeleri göstermesine rağmen parasını geri alamadı.\nRağda ayrıcaGöçmenlik ve Pasaport Müdürlüğündeki hükümet çalışanlarını “\ninsanları Suriye'yi terk etmeye ve bir daha geri dönmemeye teşvik eden korkunç bir muamele\n” yapmakla suçlayarak oranın “\ngöçe açılan bir kapı\n” olduğunu söyledi.\nGizli Ofisin Keyfi Prosedürleri\nHalep'te ekonomi ve yaşam koşulları kötüleşmeye devam ediyor, birçok fabrika ve antrepo, Gümrük Müdürlüğünün gizli ofisi tarafından kapatılmış ve bu işyerleri kapatılmadan önce içeriklerine de el konulmuş.\nHalepli tüccarlar, devlet koruma hizmetleri aracılığıyla mallarını korumak için büyük meblağlar ödemeye zorlanıyor ya da milisler ve güvenlik şubeleri onları soruşturuyor.\nBir giyim fabrikası sahibi olan Abdulkerim (41), önümüzdeki hafta işletmesini kapatıp mallarını yarı fiyatına sattıktan sonra Suriye'den ayrılmaya hazırlanıyor. Abdulkerim, durumu şöyle açıklıyor: “\nGümrük Müdürlüğünün gizli ofisinin sürekli takibi ve işleri zorlaştırması, 4. Tümen unsurlarının nakliyeleri sırasında mallara el koyması, vergilerin konulması, yüksek yaşam maliyetleri ve sivillerin düşük satın alma gücü vb. Suriye'den ayrılıp Mısır'a gitmeye karar vermemde beni cesaretlendiren faktörler. Süreci hızlandırmak için Göç ve Pasaport Müdürlüğünde bir görevliye rüşvet verdikten kısa bir süre sonra pasaportu aldım. Halep'te ticaretin geleceği kalmadığı için bütün tüccar arkadaşlarım da aynısını yaptı.\n”\nHalep'te bazı fabrika ve tesislerin kapatılması iş olanaklarını azaltmakta ve işsizliği artırmaktadır.\nŞam ve Kırsal Bölge Sanayi Odası tekstil sektörü başkanı Mohannad Daduş, geçtiğimiz Ağustos ayında yerel radyo istasyonu Sham FM'e verdiği röportajda, yeri doldurulamaz çok sayıda Suriyeli sanayicinin birçok zorluktan sonra Mısır'a gittiğini söyledi.\nDaduş, zorlukları, fabrikaları işletmek için gerekli gücün olmaması, müşterilerin düşük satın alma gücü ve yetersiz ihracat düzenlemeleri olarak sıraladı.\nGöçün Suriye üzerinde, ekonomik, sosyal ve demografik düzeylerde, özellikle de ülkeden kaçmak amacıyla gayrimenkul satışlarının arttığı bölgelerde, şimdi ve gelecekte etkileri olacaktır. Bu dönemde evlerini satanlar için gelecekte bu bölgelerdeki mülkleri geri almak da kolay olmayacaktır.\nEnab Baladi / 19 Eylül 2021 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}