{
  "id": "38df9f01-4d65-4c01-bcf2-47c88423cae0",
  "title": "Yeni Anayasa Tartışması ve İnandırıcılık Sorunu",
  "author": "Haksöz",
  "year": "2021",
  "issue": "Sayı: 360 - Mart 2021",
  "url": "https://www.haksozhaber.net/okul/yeni-anayasa-tartismasi-ve-inandiricilik-sorunu-8443yy.htm",
  "content": "Cumhurbaşkanı Erdoğan’ın bir politikacı olarak gündem belirlemede ne kadar usta olduğu Türkiye siyasetini takip eden herkesin tartışmasız kabul edeceği bir gerçektir. Birbirinden yoğun ve iç içe geçmiş tartışmaların tam ortasında her defasında açtığı yeni başlıklarla kamuoyunu şekillendirme ve sadece iktidar kadrolarını değil, muhalefeti de yönlendirme hususunda ciddi bir performansa sahip olduğunu defalarca göstermiştir. Nitekim yine sıkıntılı, hararetli bir atmosferin tam ortasında geçtiğimiz ay gündemleştirilen yeni anayasa tartışması bu durumun taze bir örneğini teşkil etmiş ve müstakbel anayasanın neleri içerip nelerden arındırılması gerektiği hususu bir şekilde gündem olmaya başlamıştır.\nTürkiye’nin çarpık düzeninin beslediği, belirlediği pek çok sorun gibi ciddi, köklü bir anayasa sorunu olduğu inkâr edilemez, görmezden gelinemez. Kuruluşundan itibaren bir darbeler cumhuriyeti şeklinde gelişen sistemin kronik sorunlarından biri olan anayasa mevzuu hiçbir dönem gündemden uzak kalmamış, her vesileyle tartışılmaya devam etmiştir. İçeriğinin nasıl doldurulacağı konusunda elbette çok farklı tutumlar sergilemekle birlikte bir kısmı tam manasıyla birbirine karşı konumlanmış siyasi çevreler de dâhil olmak üzere hemen her kesim her dönem ‘yeni anayasa’ talebini dillendirmeyi sürdürmüştür.\nTürkiye’nin Kadim Anayasa Sorunu\nCumhurbaşkanı Erdoğan’ın da dikkat çektiği üzere 12 Eylül darbecileri tarafından yapılan anayasa hâlâ yürürlüktedir. Bu süre zarfında orası burası yamalanmak suretiyle gerçekleştirilen kısmi değişiklikler göz ardı edilecek olursa, aradan geçen 40 yıla rağmen 1982 Anayasasının hâlâ gövdesiyle, ruhuyla mevcudiyetini sürdürmesi çok nitelikli ve Türkiye’nin ihtiyaçlarına çok iyi cevap veriyor olduğunu mu göstermektedir? Hayır, bilakis tutarlılıktan uzak, dar ve otoriter niteliğiyle mevcut anayasa sorun üretmektedir. Zaten yamalı bohçaya dönmüş hali de işlevsizliğinin bir kanıtıdır. Buna rağmen Türkiye siyasetinin oturduğu kaygan ve çarpık zemin bu sorunun ciddi ve nitelikli bir çözüme kavuşturulmasına imkân tanımamıştır.\nÖte yandan Türkiye’nin çözülmeyi bekleyen bir anayasa sorunu olduğu tartışmasız bir gerçek olmakla birlikte Erdoğan’ın açtığı tartışma anlamlı ve sonuç doğuracak bir gündem mahiyetine sahip değildir. Gerçekleştirilebilme potansiyeli son derece düşük yeni anayasa vaadi şu haliyle sadece kamuoyunu meşgul etme, birtakım özlemleri canlandırma suretiyle tabanın gönlünü hoş tutma taktiği olmaktan ibaret gözükmektedir.\nOlmayacak Duaya Âmin Demek\nMevcut konjonktürde yeni anayasa vaadinin biri usule diğeri esasa dair iki temel zorluğu, daha doğrusu açmazı vardır. Öncelikle Meclis aritmetiği itibariyle AK Parti iktidarının yeni bir anayasa yapabilecek gücü yoktur. Ayrıca bu sorunun aşıldığını farz etsek bile, mevcut ittifak siyasetinin şekillendirdiği ideolojik-politik ortamda yapılacak bir anayasanın topluma bir faydası olmayacaktır.\nUsule dair engel üzerinde fazla söze hacet yoktur. AK Parti iktidarı anayasa şöyle dursun, herhangi bir yasayı Meclis’ten geçirebilecek çoğunluğa bile sahip değildir, Cumhur İttifakı adı verilen koalisyonda küçük ortak konumunda bulunan MHP’nin desteğine muhtaçtır. Bununla birlikte anayasa değişikliği için gereken nitelikli çoğunluğa MHP desteği ile de ulaşamamaktadır. Bu durumda iktidar herhangi bir anayasa değişikliği teklifini referanduma götürebilmek için dahi Meclis’te grubu bulunan muhalif konumdaki üç partiden en az birinin desteğini almak zorundadır. Bu durum ise fiilen imkânsızdır.\nMamafih şekil, usul zorluğundan da öte belki daha fazla üzerinde durulması gereken sorun mevcut konjonktürde anayasa değişikliğinin hangi temele oturtulacağıdır. Bir biçimde AK Parti’nin Meclis’te grubu bulunan diğer partileri de yeni anayasa yapımı konusunda ikna ettiğini varsayacak olsak dahi, üzerinde uzlaşılacak anayasanın neye tekabül edeceğine dair olumlu bir beklenti içine girmek mümkün müdür? Bu soruyu cevaplamak için önümüzdeki tabloyu net tanımlamak gerekir.\nResmî İdeoloji Dayatması Sürdürülerek Yeni Sayfa Açılamaz!\nBir müddettir resmî ideoloji tahakkümüne ilişkin neredeyse her türlü itiraz rafa kaldırılmış durumdadır. Türkçü, milliyetçi, devletçi rüzgârların bu kadar yoğun estirildiği bir vasatta bekleneceği üzere Atatürk kültü de daha bir güçlenmiş, tabusal alanın genişlemesine bağlı olarak tartışılmaz hale gelmiştir. Oysa yeni anayasa vaadinin merkezinde resmî ideoloji boyunduruğundan kurtulmak bulunmalı değil midir? Resmî ideoloji dayatmasını, tahakkümünü aynen sürdürecek bir düzenleme ‘\nyeni\n’ olma vasfına layık olabilir mi?\n1982 Anayasasının en temel özelliği devleti toplumun üstüne çıkaran, adeta kutsayan, kamu görevi icra edenleri vatandaş karşısında her zaman haklı, hesap sorulamayan, her fiillerinde hikmet, olmadı mazeret aranır tarzda koruyan yapısıdır. Kemalist geleneğe uygun olarak devlet halka hizmet eden bir araç olmanın ötesinde, adeta bir tapınma nesnesi haline getirilmiştir. Devletin güvenliğinin tehdit altında olduğunun hissedildiği ya da varsayıldığı şartlarda insan hak ve özgürlüklerinin feda edilmesi, yok sayılması gereken birer lüks, daha ötesi risk faktörü olarak algılanması sıradanlaşmıştır.\nAçıkçası hukuk devleti olma iddiasının giderek daha tartışmalı bir hale geldiği, her türlü muhalefetin, karşı çıkışın, eleştirinin anında ‘\nterör\n’ kavramıyla irtibatlı ve iltisaklı addedildiği bir vasatta 12 Eylül Anayasasının ruhundan ne kadar uzaklaşılabileceği meçhuldür. Yıllar boyu eleştirilen, yerden yere vurulan ‘\ngüvenlikçi\n’ anlayışın son yıllarda terk edilmek şöyle dursun takviye edildiği gözlenmektedir. Ve ne yazık ki şu anda ülkede oldukça sert esen otoriter rüzgâr, bizi 1982 Anayasasının kutsal devlet zihniyetini çağrıştıran görüntüleriyle giderek daha fazla karşılaştırmaktadır. Cumhurbaşkanlığı İletişim Başkanlığını temsil eden zata yönelik eleştirinin yine Cumhurbaşkanı’nın hukuk danışmanınca “\ndevleti hedef almak\n” olarak tanımlandığı ve “\nhesabının sorulacağı\n” şeklinde tehdide konu olduğu bir ortamı soluduğumuzu hatırlatmakta fayda var.\nDevletçi-Milliyetçi Zihniyetle Sorun Çözülmez!\nMuhayyel yeni anayasa ile çözülmesi planlanan, arzulanan toplumsal sorunlar acaba nelerdir ve nasıl bir çözüm hedeflenmektedir? Türkiye’nin biriken, derinleşen toplumsal huzursuzluk ve adaletsizlik tablosunu ıslah etmeye yönelik bir gayret, hatta niyet söz konusu mudur? Ne yazık ki yaşananlar bu konuda iyimserlik duyulmasına pek ihtimal bırakmamaktadır.\nMedyatik ilgi ve karalama kampanyasının hedefi olduğu için aleyhlerinde hiçbir somut delil bulunmayan insanlar adeta suçsuz olduklarını ispat etmeye zorlanmakta ve sırf fikirlerinden, hatta bazen görüntülerinden ötürü yargılandıkları mahkemelerce akıl almaz cezalara çarptırılmaktadırlar. TCK’nin ünlü 163. Maddesi on yıllar önce yürürlükten kaldırılmış olmasına rağmen hilafet çağrısı yaptıkları için insanlar suçlanıp mahkûm edilebilmektedir.\nHukuk devleti olmanın asgari şartları dahi sistematik biçimde çiğnenmektedir. 15 Temmuz darbe girişimi gerekçe gösterilerek geriye dönük bir okumayla dün yaptıklarında suç sayılmayan fiillerden ötürü on binlerce insan suçlanmış ve mahkûm edilmiştir. Daha kötüsü on binlerce insan haklarında herhangi bir mahkeme kararı olmaksızın işlerinden atılmıştır. Ve daha da kötüsü mahkemelerin haklarında beraat kararı vermesine rağmen binlerce kişi işine geri dönememektedir. “\nDış güçlerin desteklediği sinsi düşman karşısında gevşemek olmaz!\n” denilerek her türlü hukuksuzluk meşru sayılmaktadır.\nToplumsal huzursuzluğu kısmen de olsa telafi etmesi beklenen, arzulanan af düzenlemesinin kamuoyunda ‘\nÇakıcı Affı\n’ olarak adlandırılmayı hak edecek şekilde hiçbir hak, hukuk kriteri gözetilmeksizin yasalaşması birçok ailenin acısını ve öfkesini pekiştirmekten başka bir sonuç doğurmamıştır.\nİlk döneminde Türkiye’de OHAL uygulamasını bitiren hükümet olarak övünen iktidar 15 Temmuz darbesinin ardından ilan ettiği OHAL’i hem süre hem de kapsama alanı itibariyle inanılmaz bir şekilde uzatarak kendisiyle çelişmiştir. Nitekim bir müddet evvel resmen bitirilmiş olmasına rağmen sağladığı ‘\nkolaylık ve imkânlar\n’ muhtemelen bağımlılık yapmış olmalı ki rektör atamaları örneğinde görüldüğü üzere, bir dizi alanda hâlâ OHAL yetkilerinin kullanımından vazgeçilmemiştir.\nGeldiğimiz yer itibariyle yine Türkiye’nin yakıcı sorunlarından biri olan Kürt sorunu artık konuşulamamaktadır. Ve ne ilginçtir ki iktidar cenahında bu konuşulamama durumu baskıcı bir yaklaşımın yansıması olarak görülmek yerine, sorunun çözüldüğü, bittiği varsayımına dayandırılmaktadır. Şüphesiz AK Parti iktidarı bu soruna yönelik olarak bir dizi adım atmış, Kürt halkına yönelik ayrımcı, dayatmacı birtakım politikaların sonlandırılmasını sağlamıştır. Ve yine PKK şiddetine karşı haklı konumda ve başarılı bir mücadele yürütmüş ve Türkiye toplumunun tamamını tehdit eden terör tehdidini büyük ölçüde geriletmiştir. Ne var ki iktidar çevrelerinde bu durum bahsedilen adımlarla Kürt sorununun da bittiği yanılsamasını doğurmuştur.\nOysa PKK şiddeti Kürt sorununun çok yakıcı bir boyutu olmakla birlikte kaynağı değildir. Sorunun kaynağında yüzyıllarca kardeşlik hukuku çerçevesinde kendilerini bu coğrafyanın asli unsuru gören insanların ulusçu dayatmayla kimliklerinin dışlanması, yok sayılması vardır. Ve bu dayatma dozu düşürülmekle birlikte halen de sürmektedir. Tam bu noktada yeni anayasa vaadinin içinden geçtiğimiz konjonktürde Kürt sorununa dair söyleyebileceği bir şey var mıdır sorusuna olumlu bir cevap verme imkânı ise ne yazık ki gözükmemektedir.\nMuhayyel Vaatler Bir Kenara Bırakılıp Somut Sorunlar Tartışılmalıdır!\nÖzetle mevcut şartlarda yeni anayasa vaadi altının doldurulması mümkün olmayan bir hayal olmaya mahkûm gözükmektedir. Eski Türkiye’den miras bir ayak bağı, pranga olarak algılanan 82 Anayasasının besleyip büyüttüğü hukuk ve özgürlük ilklerini dışlayan, otoriter dayatmacı zihniyet çokça eleştirilmesine, her fırsatta reddedilmesine karşın değişik biçimlerde güncellenerek varlığını sürdürmektedir.\nUzun dönemde ortaya konan çabalar ve ödenen bedellerle sağlanan gelişmeler, bu manada buyurgan devlet mekanizmasının işleyişi karşısında toplumun hareket alanının genişlemesini getiren kazanımlar ne yazık ki siyasal atmosferin kaotik nitelik arz ettiği ortamlarda gerilemiştir. 15 Temmuz sonrası içine girilen korku atmosferi, ardından ‘Cumhurbaşkanlığı Hükümet Sistemi’ adı verilen düzenlemelerle yürütmenin aşırı merkezileşmesi ve denetim mekanizmalarının zayıflaması bu durumu belirginleştirmiştir. Sonuçta AK Parti iktidarı da uzun dönemde kaydettiği ilerlemeleri maruz kaldığı tehdidin büyüklüğü karşısında aşındıran bir sürece yönelmiştir. MHP ile ittifak ise bu süreci hem hızlandırmış hem de genişletmiştir.\nBu noktada AK Parti iktidarının soyut anayasa tartışmalarından önce Türkiye siyasetinde dün oynadığı rolü ve bugün temsil ettiği çizgiyi açık, somut ve tahammüllü bir tarzda tartışmaya açması daha yerinde bir tutum olacaktır. Reis kültü de dâhil, adeta kutsiyet atfedilen liderlik anlayışından başlamak üzere şu anda söylenen ve yapılan pek çok şeyi gözden geçirmek elzemdir. Bunun içinse eleştiriye açıklık ve aynı zamanda özeleştiri çıtasının yükseltilmesi şarttır.\nNe var ki bir müddettir iktidar kadrolarına hâkim olan ruh hali buna pek geçit verecek gibi gözükmemektedir. Çarşı pazardaki fiyat artışını dahi uluslararası güçlerin operasyonuna hamleden bir kolaycılıkla ya da mevzuata da taşınmasına rağmen cezaevlerinde çıplak arama dayatmasına yönelik şikâyetleri terör örgütlerinin bir karalama kampanyası olarak ilan etme inkârcılığıyla bu bahsedilenin yapılamayacağı gayet açıktır.\nİşte tam bu noktada İslami camianın kendisine biçtiği misyonu netleştirmesi elzemdir: İktidarın korunması kaygısıyla gözlerimizin önünde sürüp giden yanlışlara göz yummak ile hakikatin şahitliği arasında tercih yapmak her geçen gün biraz daha aciliyet kesbeden bir tutum olarak kendisini hissettirmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}