{
  "id": "c3b1ce2b-efb2-4d8c-be81-35af14c8c110",
  "title": "Bizim Görevimiz Allah’ın Kitabını Tartışmak Değil",
  "author": "Nureddin Yıldız",
  "year": "2021",
  "issue": "Sayı: 369 - Aralık 2021",
  "url": "https://www.haksozhaber.net/okul/bizim-gorevimiz-allahin-kitabini-tartismak-degil-8586yy.htm",
  "content": "Dünya Âlimler Birliği Üyesi\n1) Kimi tartışma mahfillerinde bir hayat kitabı olması gereken Kur’an’ın bir araştırma objesine dönüştürüldüğüne dair bir izlenim ediniyoruz. Kur’an üzerine çokça konuşulan, tartışılan ama İslam’ın hayatlaşması anlamında zaafların, çelişkilerin çoğaldığı bir görüntü var karşımızda. Kur’an ile ilişki biçimimiz nasıl olmalı?\nKur'an’ımızın üzerimizdeki hakları olarak:\na) Tam bir iman,\nb) Güzel bir okuma,\nc) Üzerinde tefekkür,\nd) Gereği ile amel etme yani onu hayat pratiğine indirme,\ne) Bir sonraki kuşağa bu dört çizgi üzerinden taşımayı tespit etmemiz gerekiyor.\nBu beş Kur'an hakkı bir bütün olarak ashab-ı kiram üzerinde vardı. Bu haklardan biri üzerinde yoğunlaşıp diğeri veya diğerlerinin ihmal edilmesi yanlıştır. Hayatımızı yönlendirmek ve şekil vermek için gelmiş bir kitabı yanlış anlamış veya heva ve arzularımıza ezdirmiş oluruz. Özellikle ‘\nKur'an’a İman\n’ başlığı diğer haklardan tecrit edilerek alındığında esasen Kur'an bir kenara itilmiş olmaktadır. Bir yandan iman etmek diğer yandan da o imanın zorunlu yansımalarını zevklere ve menfaatlere göre şekillendirmek gibi bir sonuçla karşılaşırız ki bunu iddia edilen imanla çelişir bir noktaya kadar kaydırmak bile mümkündür.\nBu perspektiften bakıldığında iki farklı uç noktadan biri olarak onu sürekli okuyup gereği üzerinde beyin yormayan bir anlayışla hiç okumayıp bir tür Kur'an felsefesi oluşturmaya çalışan uygulama, hakkını verememiş olmak bakımından aynı sonuca götürmektedir. Allah’ın kitabını tartışan bir ümmet olmak bizim görevimiz değildir. Bilakis bizden önceki ümmetler böyle bir hataya düştükleri için sapma ile yüzleşmişlerdir. Kur'an’ımızı, düşüncelerimiz ve etkisi altında kaldığımız beşerî akımlarımızın etkin olduğu ortamlarda bir tür ‘\nispat veya tatmin\n’ malzemesi gibi kullanmamız önceki ümmetlerin kitaplarına yaptığına benzer bir hatadır. Direkt sapıklıkla itham etmeyi yanlış görmekle beraber böyle bir görüntünün sapma/saptırma sürecine işaret ettiğini de söyleyebiliriz. Bunun adını da ‘\nhidayet kaynağı üzerinden yol kaybetmek\n’ şeklindekoyabiliriz.\n2) Dini sahih temelde anlama usûlü neyi gerektirir? Neleri kapsar, neleri dışlar?\nDini anlamanın bir dine göre bir de kişiye göresi olmayacaksa yani din geldiği gibi anlaşılacaksa bu ancak ashab-ı kiramın anlayışının aktif olması ile mümkündür. Onların anlayışı da Kur'an ve Sünnet eksenlidir. Kur'an ve Sünnet’indin var oldukça ilk günkü gibi var olması gerekmektedir. Bu iki kaynağa ilave yapılması veya eksiklik atfedilmesi durumunda dinin Allah’tan geldiği gibi korunup yaşandığı söylenemez. Müslüman nesillerin İslam’ı koruma yükümlülüğü esasen bu iki kaynağın korunması olarak anlaşılmalıdır. Böyle bir koruma,Müslümanların kendilerini veya değerli buldukları şeyleri korumalarından daha önemli bir koruma olacaktır. Ashab-ı kiramın dinin ilk pratik uygulama nesli olarak değerli tutulması ve korunma altına alınması şüphesiz bir bütün olarak korunmalarıdır anlamınadır. Onlardan birinin Peygamber’in(s) yerine konmuş gibi algılanması söz konusu değildir. O neslin Kur'an’ın pratiği olarak görülmesi gerekmektedir. Ashab-ı kiramın bugünkü çalışmalara örnek olabilecek farklılıklarından biri zannederim ki Müslüman olarak Kur'an ve Sünnet algılarında yabancı düşüncelerin katkısının sıfır denebilecek düzeyde olmasıdır. Cebrail’den (as) alındığı gibi muhafaza edilmiş değerler üzerinden din yaşıyorlardı. Allah onlardan razı olsun.\n3) İslami geleneğin ürettiği usûl çabalarını göz önünde bulundurduğumuzda müktesebata ilişkin yaklaşımımız ne olmalı?\nİslami çizgi olarak bugüne gelen usûlde ashab-ı kiramdan sonra müçtehitler olarak bilinen isimlerle oluşan çizgi dengeli bir şekilde anlaşılmalıdır. Müçtehitlerin birinin veya birkaçının ismet sıfatı ile muttasıf görülmeleri akide açısından tehlikelidir. Öte yandan özellikle vahiy günlerine daha yakın olanların sıradan biri gibi görülmeleri de bir nevi binilen dalı kesmek olacaktır. Bu iki uç noktanın ortalaması bulunabilir ve yeni sorunlara çözümler üretilebilir. O müçtehitler olarak öne çıkan isimlerin yetiştiği ortamlar nispeten bugün de oluşturulabilirse hem onları anlamaya hem bugünkü sorunları çözmeye daha yakın dururuz. Bu ifadeleri makasıdü’ş-şeriaolarak isimlendirilen çalışma, birikim olarak da zikredebiliriz.\n4) Gerek geleneksel birikim gerekse halkın din anlayışı hakkında keskin reddiyeci yaklaşıma sahip kimi çevrelerin modern siyasi hurafelere ve cahilî ulusal sembollere sığınma çabası içinde olmalarının nedeni ne olabilir?\nBugün bazı Müslümanların kendilerine din savcısırolü takdir etmeleri ve sürekli dışlayan ya da sindiren anlayışla öne çıkmalarını, en az dini bir kenara itilmiş veya tıraşlanmış şekli ile görmek isteyenler kadar sakıncalı bulduğumu söylemeliyim. Din bütün zamanlarda bir güç ve enerji kaynağı olmuştur. Bu gücü din içinden birileri elinde bulundurmak isteyeceği gibi esasen dinle bir bağı bulunmadığı hâlde toplumlar üzerinde otorite kurma arzusuna hizmet etmesi için kullanabilecek merciler de bulunabilmektedir. Kur'an ve Sünnet eksenli merkeze müdahale edilmediği sürece bu tür oluşumlar için doğal bir sonuç denebilir. Ortada din varsa ve özellikle de din genç ve dinamik bir nesilden oluşuyorsa bu tür iç ve dış müdahale arzuları normaldir. Normal olmayan, dine bağlılık iddiasında bulunanların bu müdahalelere karşı uyanık bulunmamalarıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}