{
  "id": "35ad9e88-4ed2-4064-b713-20b4d3f6be7c",
  "title": "Kıymetli Gayretlerin Semeresi: ‘Bir Müslüman Nasıl Bakmalı?’ Serisi",
  "author": "Ahmet Kerim Artuk",
  "year": "2021",
  "issue": "Sayı: 368 - Kasım 2021",
  "url": "https://www.haksozhaber.net/okul/kiymetli-gayretlerin-semeresi-bir-musluman-nasil-bakmali-serisi-8578yy.htm",
  "content": "Günümüzde giderek yaygınlaşan postmodern zihniyet, çoklu ve izafi bir hakikat algısı inşa ediyor. Sanattan siyasete, medyadan akademiye kadar geniş bir propaganda zeminine sahip bu algı biçiminin iğdiş ettiği perspektifler, bir düşünceden ya da inançtan hayata bakmak yerine insan hevasını merkeze alarak düşünce ve tavır geliştiriyor. İnsanın kendi doğrularının ölçütü olduğu bu vasatta modernlikte olanın aksine dine de yer açılıyor. Zira aklı ve bilimi hakikatin yegâne dayanağı olarak kabul eden modern dönemde dinî olan geri ve ilkel görülüp dışlanırken postmodern evredemutlaklık iddiası olmaması şartıyla din de ‘\ntecrübelerden bir tecrübe\n’ olarak kendine yer bulabiliyor. Postmodern paradigmaya teslim olmuş bir ‘\ndindar\n’ ise bir yandan hayatında ilahi olanın belirleyiciliğini ihmal ederken diğer yandan içini kendisinin doldurduğu bir ‘\nimana\n’ sahip oluyor. Bunun sonucunda eşcinsel sapkınların eylemlerini destekleyen, milli piyangonun haram olmadığını ‘\ndüşünen\n’, laik ve benzeri cahilî ideolojileri benimseyebilen üstelik tüm bunları ‘\nMüslüman\n’ kalarak yapabileceğini savunan ucube profiller meydana geliyor. Oysa Rabbimiz Kalem Suresi 36-38. ayetlerinde müşriklere hitaben: “\nSize ne oluyor? Nasıl hüküm veriyorsunuz? Yoksa elinizde ders okumakta olduğunuz bir kitap mı var? İçinde, neyi seçip beğenirseniz mutlaka sizin olacak diye (yazan).\n” buyurarak kendi belirledikleri doğrulara göre hareket edenleri uyarıyor. Hal böyleyken postmodern bakışın saldırısına karşı siyasal, düşünsel ve sosyal her meseleye İslam nazarından, Rabbimizin vaz ettiği ilke ve hükümlerden yaklaşmanın lüzumunu Müslümanlar olarak her dem hatırda tutmamız ve başkalarına da hatırlatmamız gerekiyor.\nYasin Aktay ve Mahmut Hakkı Akın editörlüğünde hazırlanan “\nBir Müslüman Nasıl Bakmalı?\n” serisi sözünü ettiğimiz hatırlatma işlevini yerine getirmekle beraberyirmi farklı meseleye ilişkin kısa ama çoğunlukla yetkin ve doyurucu içerikteki kitaplarla önemli bir boşluğu dolduruyor.\nİslam’ın Temel Kaynaklarına Nasıl Bakmalı?\nKonusu itibarı ile serinin en önemli kitabını Mevlüde Aktay’ın kaleme aldığı “\nKur’an ve Sünnet’e Nasıl Bakmalı?\n” teşkil ediyor. Zira Müslümanın hakikate yönelik bilgisinin kaynağı Kur’an, insanın hayatında karşılaşacağı her meseleye ilişkin Allah’ın razı olacağı bakışı öğreneceği hayat pınarıdır. Sünnet ise bu bakışın bizzat Allah Resulü tarafından hayata aktarılması anlamına gelir. Aktay, kitabın girişinde insanın hakikat arayışının lüzumu ve araçları üzerinde duruyor. Bu araçların başında gelen akıl, görevini selametle icra ederse nihai kertede insanı Allah’ın kapısına dayandırır, samimiyetle bu kapıyı çalan insan vahye muhatap olur. Kur’an bu vahyin son kitabı, Sünnet ise onun tefsiridir. Yazar çalışmasında tefsir ve hadis usulünün temel meselelerine dair özet bilgileri okura aktarırken bir yandan da Kur’an ve Sünnet ilişkisine yönelik tartışmalara değiniyor. Sözgelimi, Kur’an’ın korunmuşluğuna ilişkin bir şüphe olmamakla beraber Sünnet’e dair şüphelerin zamanla hadislerin tümünü inkâr etmek gibi büyük bir hataya yol açtığına değinen Aktay, Sünnet’in içinde var olan bilgi yanlışlarından ötürü Peygamberimizin (s) örnekliğini göz ardı edemeyeceğimizi, zaten hadis ilminin de söz konusu bilgi hatalarını gidermek için ortaya çıktığını vurguluyor. Bu noktada yerli ve yabancı müsteşriklerden bahis açan yazar, hadis ilmine güvensizliğin bu insanların çalışmalarıyla yayıldığına “\nDininizi kimden aldığınıza dikkat edin.\n” Hadisini hatırlatarak dikkat çekiyor.\nHz. Peygamber’in sünneti, Kur’an’ın pratikte neye karşılık geldiğini öğrenmemiz için vazgeçilmez bir bilgi kaynağıdır. Peygamberimizi devreden çıkartan anlayışın sahipleri bir zaman sonra Kur’an’ı türlü cahilî tezlere uydurma çabasına girişmektedir. Anlaşılıyor ki Sünnet, Müslümanlar için düşünsel ve ahlaki anlamda olduğu gibiKur’an’ı istismarın önlenmesi için de olmazsa olmaz bir düstura karşılık geliyor.\nSerinin Kur’an’la ilgili bir diğer kitabı olan “\nKur’an ve Tarihsellik\n”te Şevket Kotan, Kur’an’ın tarihselliği üzerinden şekillenen İslam tarihselciliğinin modernite ile İslam arasındaki uyuşmazlıkları giderme iradesinin bir tezahürü olduğunu belirtiyor. Kendi doğasından kopartılan Kur’an böylelikle insanları yönlendiren bir kitap olmaktan çıkıp tarihsel formunda içkin olan evrensel mesajların pozitivist ve modernist bir anlayışla ele alınmasıyla her türlü yönlendirmeye açık hale getiriliyor. Kur’an’ı nesneleştiren bu tavrın benzerine ‘\nKur’an bize yeter!\n’ söylemini dillendiren, kendi yorumlarını\n‘indirilmiş din\n’in mutlak izahı olarak lanse eden kesimlerde de rastlamak mümkündür.\nKur’an’ın tarihsel ve metafiziksel iki boyutu bir arada bulundurmakla beraber bunlardan herhangi birine indirgenemeyeceğini belirten Kotan, Kur’an’ın tarihsellik-evrensellik kıskacından kurtarılarak kendi özgün koşullarında ele alınması gerektiğini savunuyor.\nİnanç Krizleri ve Müslümanlar\n“\nBir Müslüman Nasıl Bakmalı?\n” serisinde mercek tutulan bir diğer önemli başlık da “\nDeizm ve Ateizm\n”. ‘\nGençler deizme kayıyor!\n’ gibi çoğunlukla propaganda amaçlı olarak yükseltilen sloganlar yüzünden sürekli gündeme gelen deizm meselesi belirli bir yaş grubuyla sınırlandırılamayacak kadar yaygın. Kısaca Allah’ın varlığını ve evreni yarattığını kabul etmekle beraber bir din gönderdiğine inanmamayı ifade eden deizm, günümüzde teorik tanımından ziyade Allah’ı yaşantıda denklem dışı tutmak şeklinde açığa çıkıyor. Ömer Faruk Erdem’in kaleme aldığı kitabın deizm bölümünde evvela meselenin tarihsel bağlamına değiniliyor. Başlangıçta kilisenin sapkın ve akıl dışı görüşlerine karşılık Hristiyanlığı\n‘aklileştirme’\ngirişimindeki deistler zamanla tümüyle akılcı bir felsefeyle hareket ederek dinin Tanrısı yerine aklın Tanrısına inanmaya başlamışlardı. Erdem’e göre deizmin hayat tarzı ateizme giden yolu hazırlıyor. Yine Erdem, ateistlerde de deistlerde de görülen en önemli problemlerin başında, dini fertlerin davranışlarına indirgemenin geldiğini belirtiyor. Kolaycı bir tavırla tekil örnekleri tüm dindarlara ve dine teşmil eden bu yaklaşım benzer şekilde toplumda var olan sorunlara karşı tepkisini de deizm ve ateizme yönelerek gösteriyor Erdem’e göre.\nKitabın sonuç kısmında dinin yasaklamadığı mübah alanları haram alanına dönüştürmenin, dini donuklaştırmanın ve tartışılamaz hale getirmenin, tebliğ metodundaki sertliklerin deizm ve ateizme sebebiyet verdiği, bu hususlarda Müslümanların daha dikkatli olmaları gerektiğinin altı çiziliyor. Deizm tartışmalarında farklı isimlerden de sıklıkla işittiğimiz bu uyarılar haklılık payı içermekle beraber bizce eksik. Hatta inanç krizlerinin nedenlerini bu gerekçelerle sınırlandırmak, iğneyi de çuvaldızı da kendimize batırmak sorunun çözümünden çok meşrulaşmasına yol açabiliyor. Bir kere, deist/ateistlerin de bu bahanelere sığındıkları bir gerçek. Ama her şeye rağmen İslam’ı gerçek anlamda kaynaklarından değil cari kültür ve uygulamalardan öğrenme ciddiyetsizliklerini de görmek gerekiyor. Adaletsizliklere muhalif oldukları için değil, hâkim küresel paradigmanın inançsız, ahlaksız ve değersiz iktidarına yandaş oldukları için deist/ateist olanların sayısı da azımsanmayacak kadar fazla.\nİslam’da Yönetim Meselesi ve Demokrasi\nSerinin editörlerinden Yasin Aktay’ın kaleme aldığı “\nDemokrasi’ye Nasıl Bakmalı?\n” setin en ilgi cezbeden başlıklarından birine sahip. Türkiye’de İslamcıların özellikle bir dönem yoğun olarak tartıştıkları demokrasi meselesi bugün de Müslüman coğrafyalardaki siyasi hareketler bağlamında gündeme geliyor. Yasin Aktay konuyu hem güncel hem tarihsel hem de İslam siyaset düşüncesi temelinde ele alıyor. Feodal toplumların yaygın yönetim sistemi olan saltanat ve krallığın yerini bugün kapitalist toplumda demokrasinin aldığını vurgulayan Aktay, demokrasiyi Allah’ın hâkimiyetinin alternatifi, din veya bir ideoloji olarak değil bir yönetim tekniği olarak değerlendirmek gerektiğini savunuyor. Aktay’a göre, İslam’da farz kılınmış, sınırları keskin bir yönetim anlayışı olmamakla beraberilk dört halifenin seçiminde gözetilen ilkeler çerçevesinde hanedan monarşisinin olmadığı, şuraya ve toplumun genel temayülüne uygunluğun esas alındığı ve en temelde yönetimin bir ganimet değil bir sorumluluk olarak idrak edildiği bir teknik bugün demokrasi içerisinde yaşatılabilir.\nEsasen zor bir meselede ekseriyetle ikna edici tezlerle konuyu tartışan kitap kimi yerlerde mesele yeterince açılamadığından olsa gerek okurun zihninde soru işaretlerine neden olabiliyor. Örneğin demokrasinin ille de laikliği ya da başka herhangi bir ideolojiyi dayatmadığını savlarına ekleyen Aktay, demokrasinin kimin elinde olduğuna bağlı olarak içeriğinin farklılık arz edebileceğini belirtiyor. Mesela eşcinsel sapkınlığın Batılı ülkelerde demokratik bir hak olarak kabul edilmesini demokrasinin kendisinden değil o ülkelerde uygulanan siyasetten kaynaklandığını savunuyor Aktay. Bu noktada demokrasinin bagajsız bir yönetim şekli olduğu gibi ciddi bir iddianın daha da detaylı temellendirilmesi beklenirdi.\nDemokrasiyi monarşi ve oligarşiye karşı savunulması gereken bir imkân olarak gören yazar, İslam coğrafyasında da halkların rahat bir nefes almasının, insanların dinlerini rahatça yaşayabilmelerinin şartının demokrasinin tam anlamıyla uygulanmasına bağlı olduğunu kaydediyor. Demokrasiye karşı Müslümanların gösterdiği tepkileri yersiz bulan Aktay, kitabında, neden geçmişte uygulanan saltanat modelinin bu seviyede eleştirilmediğini desorguluyor.\nGelenek, Muhafazakârlık ve Milliyetçilik\nSerinin editörleri Aktay ve Akın’ın birlikte kaleme aldıkları “\nGelenek ve Muhafazakârlık\n”ta tarihte her daim kurulu müfsit düzenleri yıkmak için gelmiş ve atalarının bozulmuş dinlerinde diretenlerle mücadele etmiş olan İslam’ın zamanla nasıl gelenek ve muhafazakârlıkla özdeşleşebildiği sorusu üzerinde duruluyor. Geleneğin kendi başına iyi ya da kötü olmadığının altını çizen eserde Müslümanların ilkesel düzeyde gelenekle ilişki kurarak toptan inkâr yahut kabulden ziyade itidalli bir tavır takınmaları öneriliyor. Unutulmamalıdır ki İslam bir yandan ‘\natalar dininin\n’ oluşturduğu gelenekle mücadele ederken öte yandan ilk insana dek uzanan tevhid öğretisinin/geleneğinin adıdır.\nBekir Biçer’in “Irkçılık ve Milliyetçilik” çalışması ise milliyetçiliği dünyada bir ideoloji olarak ortaya çıkaran şartlardan Türkiye’deki ulus-devletin ideolojisi olarak milliyetçiliğe dek geniş bir aralıkta mevzuyu tahlil ediyor. Milliyetçiliğin ırkçılığa indirgenebilecek bir ideoloji olmadığını belirten Biçer, modern dönemde sadakat odağının Tanrı’dan ulusa, ideolojinin ise dinden milliyetçiliğe devrettiğini vurguluyor. İslam dünyasında ümmetçilikten milliyetçiliğe düşüş evresini Türk, Arap ve Kürt milliyetçilikleri üzerinden ayrı ayrı tahlil eden yazar, kurucu ideolojisi Türkçülük olan Türkiye Cumhuriyeti’nin ırkçı dayatmaları sonucunda Kürtlerin uğradığı baskıların Kürtçü hareketleri tetiklediğini, zulmün yine zulüm doğurduğunu belirtiyor.\nGenel Değerlendirme\nFarklı konulardaki güncel meselelere ve tartışmalara Müslümanca bir bakış açısıyla yaklaşma hedefiyle hazırlanan kitapların hepsi konusal bakımdan kıymetli ve yerindeyken bazı eksik konuların göze çarptığını söyleyebiliriz. Örneğin görece daha tali hususlara yer verilmesine karşın son dönemlerde Müslümanların ciddi perspektif sorunu yaşadığı Kemalizm’e de bir cilt ayrılması beklenirdi. Yine cinsiyetsizlik dayatması ve cinsel sapkınlıklara dairde ayrı bir çalışma, bu hususlardaki sapkın teori ve söylemlere karşı etkili olurdu. Gerçi Kadir Canatan’ın yazdığı “\nCinsellik ve Aşk\n” kitabında cinsel sapmalara yer verilmişse de bunun yetersiz olduğu açıktır. Ayrıca kitapta aşk ve cinselliğe ilişkin tanım ve tartışmaların analizi teknik bir dille sayfalarca yapılmışken eşcinselliğe birkaç sayfa ayrılması ve sonuç bölümünde bu sapkınların evlat edinme ve evlenmeleri dışında vatandaşlık haklarının engellenemeyeceğinin söylenmesi yadırgatıcıdır. Zira sapkın örgütlerin ifade hürriyeti ve gösteri hakkı kapsamında ifsatlarının propagandasını yaptıkları eylemler unutulmamalıdır. Yanı sıra artık sınırsız cinsiyet tezini içeren ‘\nQuerr teori\n’ gibi, türlü araçlarla dayatılan ve özellikle gençlerin dimağlarını kirleten tezlerin de tanıtım ve tenkidine yer verilmesi, serinin amacına daha iyi hizmet ederdi şüphesiz.\nSonuç: Müslüman Müslümanca Bakmalı\nElbette yazımızın sınırları içerisinde “\nBir Müslüman Nasıl Bakmalı?\n” serisinin bütün kitaplarını ayrı ayrı ele alma imkânımız yok. Yalnız burada yer veremediğimiz evrimden feminizme, felsefeden çağdaş ideolojilere kadar uzanan, okuruna günümüzün tartışmalı meselelerine dair hem bilgi hem perspektif katacak diğer kitaplara da göz atmakta fayda olduğunu belirtelim.\nBeyan Yayınları tarafından hazırlanan seri, günümüzde Müslümanların, özellikle de gençlerin zihinlerini kurcalayan, bazı spekülatif yorumlar ve çeldiriciler yüzünden itidalin yitirildiği 20 başlığa dair Müslümanca bir bakışın zeminini inşa ediyor. Hepsinde nihai bir bakış ya da reçete sunulmamışsa da kitapların çoğunda okura Müslümanca düşünmenin kodlarının temin edildiği ortada. Zaten kitapların amacının mutlak bir bakış açısı sunmaktan ziyade Müslümanca düşünmenin belli sınırlar dahilinde teşvik edilmesi olduğu belirtiliyor. Girişte de değindiğimiz postmodern düşünce ikliminde böylesi bir çalışma son derece kıymetli. Yayınevi ve editörler başta olmak üzere seriye emek veren herkese teşekkür ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}