{
  "id": "a5bbc65b-31cf-47d2-a090-84a770e006dd",
  "title": "İsrail’in Apartheid Olduğunu Söylemek İçin Geç Değil mi?",
  "author": "Joseph Massad",
  "year": "2021",
  "issue": "Sayı: 362/363 - Mayıs/Haziran 2021",
  "url": "https://www.haksozhaber.net/okul/israilin-apartheid-oldugunu-soylemek-icin-gec-degil-mi-8478yy.htm",
  "content": "Joseph Massad\n, New York - Columbia Üniversitesinde Modern Arap Siyaseti ve Entelektüel Tarih profesörüdür.\n1960’ların başlarında, Asya ve Afrika’daki sömürgeden uzaklaşan ülkeler, beyaz üstünlükçü yerleşimci-sömürge rejimini izole etmeye çalışan Güney Afrika apartheid’ine karşı güçlü bir saldırı düzenlerken, beyaz Avrupalı liberaller ve sosyalistler İsrail’de Yahudi üstünlüğünün başarısını kutluyorlardı.\nSosyalist Enternasyonal Konseyi aracılığıyla, Avrupalı beyaz sosyalistler 1960 yılında İsrail’de bir araya geldi ve sömürgeleştirilmiş halklar için ulusların kendi kaderini tayin etme hakkını onayladılar. Öte yandan Hayfa’daki ırkçı Yahudi yerleşimci-kolonisinin bağrından, ironisiz bir şekilde,\n“Çok ırklı topluluklar için ... azınlığın çoğunluk üzerinde ya da tam tersi, herhangi bir ırk ayrımcılığı varsa çözüm mümkün değildir.”\ndediler.\nO zamanlar İsrail, çoğunluğunu 1948 savaşı sırasında sınır dışı ettiği yerli Filistinli nüfustan geriye kalanları, sert sıkıyönetim yasası ve acil durum yönetmelikleri uyarınca kalan kasaba ve köylerinde sınırlandırmak için ırkçı geçiş yasalarıyla kafeslemişti. Aynı zamanda onların topraklarına ve mülklerine el koyup Yahudilerin münhasır kullanımına açıyorlardı.\nİsrail Yahudi üstünlüğünün ve Filistin’deki yerleşimci-sömürgeciliğin Güney Afrika apartheid’ine benzetilmesi, en azından 1960’lardan beri Asyalılar ve Afrikalılar tarafından standart bir uygulama haline gelmişti.\nEski Filistin lideri Yaser Arafat, 1974’te New York’ta Birleşmiş Milletlerde yaptığı açılış konuşmasında karşılaştırmayı açıkça ifade etti:\n“Filistin sorununun kökleri 19. yüzyılın son yıllarına kadar uzanıyor; yani o döneme sömürgecilik ve bugün bildiğimiz yerleşimci çağı dediğimiz dönem… Bu dönem günümüze kadar devam ediyor. Hem Güney Afrika’da hem de Filistin’de, tamamen kınanması gereken ırkçılığa ilişkin belirgin kanıtlar kolaylıkla algılanabilir.”\nBM Genel Kurulu, 1975’te 3379 sayılı kararda Siyonizm’i ırkçılıkla özdeşleştirdiğinde, uluslararası toplum, beyaz Avrupalı ve Amerikalı emperyalistler, liberaller ve muhafazakârlar dışında, herkesin doğru olduğunu bildiğini açıkladı. BM, Siyonizm’in\n“bir tür ırkçılık ve ırk ayrımcılığı”\nolduğunu ilan etti ve bunu Güney Afrika ve Rodezya’daki (daha sonra Zimbabwe) yerleşimci-kolonyal ırkçılıkla gruplandırdılar.\n“Hayır”\noyu veren 35 seçmenin büyük çoğunluğu Amerika ve Okyanusya’daki Avrupalı yerleşimci kolonileri ve Avrupa sömürge ülkeleriydi.\nGüney Afrika Apartheid Analojisi\nAkademi ve tarih kitaplarında bu benzetme düzenli olarak yapılmıştır. Filistinli bilim adamı Fayez Sayegh, 1965 tarihli Filistin’de Siyonist Sömürgecilik adlı kitabında Siyonist ırkçılığı Apartheid Güney Afrika’ya benzer olarak tanımladı. İngiliz gazeteci David Hirst, 1977 tarihli The Gun and the Olive Branch (Silah ve Zeytin Dalı) adlı kitabında İsrail’in apartheid yöntemleri hakkında yazdı. Edward Said, İsrail’in Filistinlilere karşı ırkçı ve sömürgeci uygulamalarını 1979 klasiği The Question of Palestine (Filistin Sorunu) kitabında\n“fiilî apartheid”\nolarak tanımladı.\n1980’lerde, Yahudi yerleşimci-sömürgeciliğe bağlı beyaz Avrupalı ve Amerikalı liberal ve muhafazakâr ırkçılar dışında, apartheid analojisi her yerdeydi. 1994’te Güney Afrika’da apartheid’in düşüşünden sonra, Nelson Mandela’dan Desmond Tutu’ya kadar apartheid karşıtı liderler, İsrail politikalarından korktuklarını ifade ettiler ve İsrail işgali altındaki Filistin’i ziyaret eden birkaç Afrika Ulusal Kongresi üyesi İsrail’in Filistinlilere yönelik muamelesini\n“apartheid’den kötü”\nolarak tanımladılar.\nBunların hiçbiri beyaz Avrupalı ve Amerikalı liberal savunucuların çoğunluğunu İsrail için etkilemedi, çünkü Asyalıların ve Afrikalıların yargısı öznel kaldı ve onlar için hiçbir önemi yoktu, nesnellik beyazların münhasır mülkiyeti olarak kaldı. Frantz Fanon’un 1960’ların başında söylediği gibi:\n“Yerli için nesnellik her zaman ona yöneliktir.”\n21. yüzyılın şafağında, beyaz Avrupalı ve ABD’li liberaller ve muhafazakârlar İsrail hakkındaki bu\n“çirkin”\nanalojiye karşı durmak için atakta idiler. 2001’de Güney Afrika Durban’daki\n“Irkçılığa Karşı Dünya Konferansı”\nnda, o zamanki ABD Dışişleri Bakanı Colin Powell, İsrail’i apartheid devleti olarak nitelendiren delegeleri protesto etmek için bir akıma liderlik etti ve söylemler hakkında utanmadan\n“nefret dolu dil”\nifadesini kullandı.\nABD merkezli öğretim üyeleri ve öğrenciler 2002’de üniversitelerden İsrail’in işgali ve apartheid politikalarını destekleyen şirketlerin çekilmelerini talep ettiklerinde, o zamanlar İftira ve İnkârla Mücadele Birliğinin başkanı olan Abraham Foxman, Güney Afrika apartheid analojisine “çirkin” dedi. Ben de dâhil olmak üzere Columbia Üniversitesindeki öğretim üyeleri ve öğrenciler benzer taleplerde bulunduğunda, okulun başkanı İsrail apartheid’ine atıfta bulunmayı\n“hem grotesk hem de saldırgan”\nolarak nitelendirdi.\nGecikmiş Karar\nFilistinli insan hakları grupları ile Boykot, Tecrit ve Yaptırım Hareketi (BDS Movement) on yıldan fazla bir süredir İsrail’i apartheid devleti olarak adlandırıyor. ABD, Kanada ve Avrupa’daki Filistinlilerle dayanışma içindeki öğrenciler 2005’te İsrail’in üniversite kampüslerindeki apartheid politikalarını ifşa etmek için İsrail Apartheid Haftası’nı başlattı. Hem öğrenciler hem de üniversite yöneticileri İsrail politikalarını savunanlar tarafından sık sık taciz ediliyor.\nİsrailli insan hakları grubu B’Tselem, İsrail’in kuruluşundan bu yana neredeyse 73 yıl sonra, Ocak ayında, İsrail rejimini\n“Yahudi üstünlükçü”\nve İsrail’i de bir apartheid devleti olarak tanımlayan bir rapor yayınladı. (Başka bir İsrail insan hakları grubu, Yesh Din, geçen yıl İsrail’in işgal altındaki topraklardaki yönetimini\n“apartheid”\nolarak tanımlayan bir rapor yayınlamıştı.)\nB’Tselem raporu, İsrail’i birdenbire apartheid, Yahudi üstünlükçü bir devlete dönüştüren yeni bir gerçekliğe dayanmıyor. Filistinlilerin ve çoğunlukla beyaz olmayanların onlarca yıldır tanıdığı terimler -\n“apartheid”\nve\n“Yahudi üstünlüğü”\n- birdenbire B’Tselem’in İsrail rejimini tanımlamak için kullanabileceği uygun terimler haline geldi.\nElbette İsrail ırkçılığı, 1948’den bu yana yürürlüğe giren düzinelerce ırkçı kanunun en yenisi olan 2018 ulus-devlet kanunu ile son yıllarda azalmadı. Ancak ne İsrail’in Yahudi üstünlüğü ne de apartheid suçları bu kanunla başladı. Bu yasa sadece ülkenin onlarca yıllık kurumsal ve kolonyal ırkçılığına daha fazla yasal belge ekledi.\nArtık saygın bir Aşkenazi-Yahudi İsrailli örgütü bu terimlerin kullanılmasını kutsadığına göre, beyazların baskın olduğu ABD merkezli İnsan Hakları İzleme Örgütü (HRW) de İsrail apartheid’ini teşhis etme zamanının geldiğini hissetti. B’Tselem gibi, HRW İsrail’i\n“ırk ayrımcılığına ve insanlığa karşı suçlar ve zulüm”\nile suçlamakla ilgili son kararını İsrail güncel politikasına dayandırmadı, bunun yerine İsrail’in her zaman böyle olduğunu kabul etti.\nRaporda açıkça şöyle belirtiliyor:\n“İsrail, 73 yıllık tarihinin altı ayı hariç tamamı boyunca Filistin nüfusunun bir kısmı üzerinde askerî yönetimi sürdürdü. Bunu, 1948’den 1966’ya kadar İsrail’deki Filistinlilerin büyük çoğunluğu üzerinde yaptı. 1967’den günümüze kadar, Doğu Kudüs’ü hariç tutarak işgal edilmiş Filistin topraklarındaki Filistinlileri askerî olarak yönetti. Buna karşın, kuruluşundan bu yana, 1967’de işgalin başlangıcından bu yana, işgal edilmiş Filistin topraklarındaki yerleşimciler de dâhil olmak üzere tüm Yahudi İsraillileri haklara saygılı medeni hukuk ile yönetti.\"\nHRW’nin raporundaki yenilik, İsrail’in apartheid olması ve zulüm işlemesi suçlamasının uluslararası hukuk tanımlarına uygun bir\n“yasal analize”\ndayandırılmasıdır. HRW, İsrail’i Güney Afrika apartheid’i ile kıyaslamadığını veya İsrail’i bir\n“apartheid devleti”\nolmakla suçlamadığını söylüyor, çünkü bu kavram\n“uluslararası hukukta tanımlanmadığı”\niçin dikkatli davranıyor.\nUluslararası Hukuk İhlalleri\nAslında, Filistinli grup Adalah, 1948’de yerleşimci kolonisinin kurulmasından bu yana yürürlükte olan Yahudilere ayrıcalık tanıyan düzinelerce ayrımcı İsrail yasasını uzun zamandır belgelemişti. Gerçekten de bu yasalar her zaman Filistin meselesinde listelenmiştir. Sabri Jiryis’in 1970’lerin klasiği olan İsrail’deki Araplar kitabı bu yasaların Filistinlileri Yahudi üstünlüğüne tabi tutmadaki ayrımcı ve ırkçı etkinliğini açıklamıştı.\nİsrail’in çok sayıda uluslararası hukuk ihlali, ülkenin 1948’de kurulmasından bu yana BM’de sürekli bir engel oldu ve birçok Genel Kurul ve Güvenlik Konseyi kararı, HRW ve B’Tselem gibi grupların şu anda insanlığa karşı suç olarak kabul ettikleri aynı uygulamalar nedeniyle onu kınadı.\nBu,\n“uluslararası toplumun”\nAşkenazi İsrailli Yahudilerinin Filistinlilerin söylediklerini teyit etmelerini beklemekte ısrar ettiği ilk sefer değil.\n1947-48 döneminde Filistin halkının yüzde 85’inin anavatanlarından ihraç edilmesi uluslararası basın, Kızıl Haç, bilim adamları ve BM tarafından sunulan önemli delillere rağmen, İsrail ve savunucuları tarafından on yıllardır reddediliyor.\nAncak 1980’lerde, bir Aşkenazi İsrailli Siyonist tarihçi, sınır dışı etme ve katliamların ölçeğinden bahseden resmî İsrail belgelerine atıfta bulunduğunda, İsrail yanlısı Batı entelijansiyası yıllar sonra isteksizce merhamet etti. Ve o zaman bile, yalnızca kısmen, İsrail’in suçlarının etkisini yumuşatmak için mültecilerin, sürüldüğünü değil kendi başlarına kaçtıklarını söylediler.\nB’Tselem ve HRW’nin son raporlarında söylediği şey, yalnızca liberal İsrailli Yahudilere ve Filistin’deki Yahudi yerleşimci sömürgeciliğine olan bağlılığı hiçbir zaman sarsılmayan liberal beyaz ABD ve Avrupalı entelijansiyanın haberiydi.\nBununla birlikte, bu tür açıklamalar Filistinliler ve destekçileri tarafından takdir edilmemeli veya kabul edilmemelidir; daha ziyade, son raporlarında, İsrail apartheid’ine karşı kör olmakta ısrar ettikleri on yıllar boyunca kendi ırkçılığını ve İsrail apartheid’iyle suç ortaklığını kabul etmeyen bu ırkçı İsrailli ve Batılı insan hakları gruplarının kınanmasını sağlamalıdırlar.\nMiddle East Eye / 6 Mayıs 2021 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}