{
  "id": "5fa5535b-bde8-419d-bf22-88fc28b8ba45",
  "title": "Zandan Kaçınmak ve Tahkik Sorumluluğu",
  "author": "Rıdvan Kaya",
  "year": "2021",
  "issue": "Sayı: 364 - Temmuz 2021",
  "url": "https://www.haksozhaber.net/okul/zandan-kacinmak-ve-tahkik-sorumlulugu-8496yy.htm",
  "content": "Yaşadığımız ortamın en yaygın hastalıklarından biri şüphenin, yalanın, iftiranın kendisine kolayca alıcı bulması; çok hızlı bir şekilde yayılabilmesidir. Yakın zaman kadar çok etkili medya araçları olarak bilinen radyo, televizyon, gazeteler vasıtasıyla taşınan bilginin çok daha fazlası bugün internet medyasıyla kısa sürelerde milyonlara, milyarlara ulaşabilmektedir. Ve bir yönüyle hayatı, insan ilişkilerini, bilgi akışını hızlandıran iletişim teknolojisindeki gelişmeler aynı zamanda kirli bilginin de seri bir şekilde ortalığa saçılmasını kolaylaştırmaktadır.\nİçinde bulunduğumuz toplumsal yapıya ilişkin olarak maalesef insan ilişkilerinde sıkı bir şekilde ahlaki kurallara riayet edildiğini, hak ve mesuliyet duygularının çok ciddiye alındığını söylemek zaten pek mümkün değildi. Allah korkusu ve ahiret bilincinin geri plana atıldığı, menfaat, haz ve vurdumduymazlığın etkili olduğu bir hayat tarzının etkilerinin kendisini derinden hissettirdiği bir ortam yaygındı. Öyle ki yüz yüze ilişkilerde bile bu zaaflı hal ile sıklıkla karşılaşılmaktaydı. İletişim imkânlarının hızlıca artması ve buna bağlı olarak insan ilişkilerinde dolaylı iletişimin öne çıkmasıyla yazık ki bu zaaflı hal daha da belirginleşti; haksızlık, ölçüsüzlük, saygısızlık ve kabalık çok daha kolay sergilenen tavırlar oldu.\nNe gariptir ki insanlar hoşlarına gidecek, kendi yaklaşımlarını, değerlendirmelerini destekleyecek her türlü iddiayı, sözü, bilgiyi herhangi bir araştırma, sorgulama zahmetine katlanmadan hazmetme kolaycılığına kapılıyorlar. Sevdiklerinin fahiş hatalarını görmezden gelen, onlar aleyhinde ortaya çıkan somut bilgileri şüpheyle karşılayan pek çok kişi karşı oldukları, rahatsızlık duydukları, hoşlanmadıkları hakkında ortaya atılan pek çok asılsız iddiayı, çok küçük bir sorgulamayla iftira olduğu anlaşılabilecek söylentileri dahi peşinen doğru kabul etme eğilimi içerisine girebiliyorlar.\nHevayı Adalete Tercih mi?\nEn temelde bu zaaf hali cahiliye kültürünün bir eseridir, hevayı ilah edinme zulmünün ortaya çıkardığı bir sonuçtur. Tipik bir ölçüsüzlüktür. Müminler ise ölçülü olmak, vahyin belirlediği esaslardan hareket etmek zorundadırlar. Aksi halde yanlışa düşmek, zulmetmek, haksızlık yapmak kaçınılmaz sonuç olabilir. Nitekim Rabbu’l-Âlemin şöyle uyarmaktadır:\n“Ey iman edenler, eğer bir fasık, size bir haber getirirse, onu 'etraflıca araştırın'. Yoksa cehalet sonucu, bir kavme kötülükte bulunursunuz da sonra işlediklerinize pişman olursunuz.“ (Hucurat, 49/6)\nMüslümanlar günahsız insanlar değildirler, hata yaparlar. Gereken hassasiyeti, dikkati, cehdi ortaya koyma hususunda zaaf gösterdiklerinde nefislerine uyup Allah Teâlâ’nın emirlerini, uyarılarını unutabilirler. Bu tehlike hepimiz için varittir. Nitekim siyerde bu durumun çok çarpıcı bir örneği yaşanmıştır.\nİfk hadisesi olarak bilinen olayda ashaptan bazı isimler zaaflı davranmışlardır. Ne yazık ki aralarında Resulullah’ın şairi olarak bilinen Hassan b. Sabit, Bedir ehlinden muhacir Mistah b. Usase, Musab b. Umeyr’in dul eşi ve Resulullah’ın halasının kızı Hamne binti Cahş gibi tanınmış bazı isimlerin dahi Aişe validemiz hakkında münafıkların çıkardığı dedikodulara prim verme ve onların ortalığa saçtığı dedikoduları dillendirme hatasına düştükleri görülmüştür. Oysa Allah Teâlâ, Nur Suresi’nin 12. ayetinde şöyle buyurur:\n“Onu işittiğiniz zaman, mümin erkek ve mümin kadınların kendilerince iyi niyette bulunup ‘Bu, apaçık bir iftiradır.’ demeleri gerekmez miydi?”\nBu hadise bize teyakkuzda olunmadığında fasık ve zalimlerin üretip yaydığı haberler karşısında mümin ve müminelerin de kafa karışıklığı yaşayabileceklerini göstermektedir. Ve elbette zaaflı hareket edip ciddi hatalara sürüklenmemek için zihinlerimizi ve dillerimizi kirli bilgiden uzak tutmanın önemini hatırlatmaktadır.\nAdalet Hayat Tarzımız Olmalıdır!\nMüminlerin adil olma, adaletle hükmetme sorumlulukları çok geniş bir zeminde ele alınması gereken bir yükümlülük, bir haslettir. Şüphesiz hükmetme, hüküm verme geniş yansımaları olan eylemlerdir. Sadece dar manada yargı yetkisini kullanma alanıyla sınırlı değildir. Adaletle hükmetme sorumluluğu insanlarla ilişkiler zemininde geniş bir alanda tezahür eder. Olaylar ve insanlar hakkında hüküm vermeden önce birtakım kanaatler geliştiririz. Ve bu kanaatlerimiz bilahare tutum alışlarımızı, yaklaşım biçimimizi ve tavırlarımızı belirler.\nKanaatlerimizin nasıl şekillendiği, özetle cahilane bir tarzda mı adilane biçimde mi geliştiği önem arz eder. Bu yüzden gelişmeler ve insanlar hakkında yaklaşımlarımızı ortaya koyarken adaletten sapmama gayreti sadece hüküm aşamasında hassasiyet göstermemiz gereken bir ölçü değil, daha henüz oluşum aşamasından itibaren kanaatlerimizi yönlendirmesi gereken bir eğilim olarak öne çıkmalıdır. Bu noktada düşünürken ve hüküm verirken Rabbimizin Hucurat Suresi’nin 12. ayetinde buyurduğu\n“Zandan çokça kaçının.”\nemrine tâbi olmak esastır.\nRabbimiz sadece kardeşlerimizle ilgili olarak değil, dışımızdaki insanlara, kâfirlere ilişkin olarak da hatta düşman olduklarımız aleyhinde bile hareket alanımızı belirleyen ölçüler vazetmiştir. Yalan, haksız itham, dedikodu, iftira hiçbir şekilde yanaşmamamız gereken limanlardır. Velev ki bunlardan ötürü düşmanlarımıza zarar verdirme imkânı elde ediyor olsak, velev ki bu hal onlara karşı bizi avantajlı kılıyor olsa dahi bunlar müminlerin asla tevessül etmemeleri gereken eylemlerdir.\n“Biz sadece kardeşlerimizden mesulüz, bizim dışımızdakilere karşı bir yükümlülüğümüz yoktur!”\ndiyemeyiz, bu şekilde davranamayız. Başkaları bizim hukukumuzu gözetmese, çiğnese bile biz herkesin hukukunu korumakla mükellefiz. Bu konuda yine siyerden hareketle Benî Mustalık Gazvesi dönüşünde Mureysi Kuyusu civarında yaşanan meşhur olayı hatırlayalım:\nBasit bir nedenle yaşanan tartışma ensar ve muhacir arasında bir fitneye dönüşünce münafıkların önde gelen isimlerinden Abdullah İbn-i Ubeyy muhacirler aleyhine ensarı kışkırtma ve fitne ateşini harlama çabasına girişir, bilahare Münafikun Suresi’yle de tespit edilecek olan çirkin sözler, tehditler sarf eder. O sırada henüz buluğa ermiş bir genç olan Zeyd b. Erkam bu sözleri duyar ve Resulullah’a (s) gelip aktarır. Resulullah ise Zeyd’e ısrarla iyi düşünmesini, haksızlık yapmamasını söyler. Zeyd b. Erkam’ı\n“Belki yanlış duymuşsundur, ona kızgınlığından böyle söylüyorsundur, İbn-i Ubeyy’in sözlerini yanlış anlamışsındır!”\nşeklinde uyarılarla ciddi bir sorgulamaya tutar.\nŞüphesiz Resulullah da İbn-i Ubeyy’in karakterini biliyordu ve bu tür fitnelere tevessül etmekten çekinmeyeceğinin farkındaydı. Ama yine de bir kişiyi başka insanlar nezdinde mahkûm etmeye yol açacak bir suçlama için genç bir çocuğun şehadetinden daha fazlasının gerektiğine işaret ediyordu. Ve bu tutumuyla ümmetine bu tür ihtilaflı hallerde önyargılarla hareket etmenin değil, tahkik etmenin mümince bir tutum olacağını bizzat öğretiyordu.\nHerkes İçin Adalet\nHaksız, temelsiz, delilsiz biçimde birilerini suçlamak, aleyhlerinde kanaat oluşturmak, kendilerini savunmaya icbar etmek müminlerin eminlik vasfıyla bağdaşmayan eylemlerdir. Müminler aşırılık, ölçüsüzlük, çifte standartlılık türünden tutumlardan beridirler. Bu yönüyle kendilerine yapılmasını istemedikleri şeyleri başkalarına da yapmamakla emrolunmuşlardır. Kendileri için çirkin gördüklerini başkalarında güzel görmek müminlerin tutarlılığı ile bağdaşmaz.\nBu çerçeveden hareketle karşılaştığımız birtakım hadiseleri değerlendirecek olursak yoğun biçimde akıp gelen bilgi bombardımanı karşısında dikkatli, ihtiyatlı, seçici ve her durumda adil olma mükellefiyetimize vurgu yapmakta fayda vardır. Söylenti ya da iddialar karşısında sorgulayıcı bir tutum takınmak; insanlar aleyhine hüküm vermeden, bir kanaat serdetmeden önce araştırmak, özetle tahkik sorumluluğu ile hareket etmek durumundayız. Çokça yapıldığı üzere önce yargıda bulunup sonradan buna uygun biçimde verileri seçmek, dizayn etmek değil, önce mevcut verileri değerlendirip bundan sonra bir yargıda bulunmak şiarımız olmalıdır.\nVe her durumda insanları yargılarken şüphe etmeli, sadece aleyhlerindekileri değil, lehlerine olabilecek delilleri, işaretleri de dikkate almalıyız. Suçsuz bir kişiyi mahkûm etme riskindense, varsın suçlu olduğundan şüphelendiğimiz biri cezasız kalsın! Elimizde yeterli delil olmadan birisini itham edip haksızlığa düşeceğimize; şüphemizi, öfkemizi kendimize saklayalım ve kimsenin günahını yüklenmeyelim!\nPeki, suçlular, mücrimler, zararlı faaliyetlerde bulunanlar hakkında elimiz kolumuz bağlı mı kalsın, onların zulümlerini görmezden mi gelelim? Hayır, elbette kişilikleriyle, davranışlarıyla güvensizlik telkin eden, insanlar nezdinde kötü bir imaj uyandıran ve ahlaki zemini yıpratan kişilerle ve temsil ettikleri değerlerle, hayat tarzlarıyla aramıza mesafe koymalıyız. Zararlarından uzak olmak için onların kendilerinden de uzak kalmalıyız. Ama bunu yaparken, elbette elimizde somut bilgi ve belge olmayan hususlarda kimseyi itham ve mahkûm etme hakkına sahip olmadığımızı unutmadan yapmalıyız. Aksi tutum haksızlık demektir.\nPolitik ortamın harareti güncel tartışmalara ilişkin olarak çok yoğun ve keskin iddia ve ithamları da beraberinde getirmektedir. Siyasiler, bürokratlar ya da siyasi tartışmalarda taraf olan gazeteci, yazar vb. kişiler hakkında söylenenler, yazılanlar kısa süre içinde adeta tartışılmasına, sorgulanmasına hacet bulunmayan gerçekler muamelesi görmektedir. Çoğu zaman iddia ve ithamlarla ilgili somut bilgi ve belge aranmadan kesin hükümler verilmekte ve bunlar üzerinden birtakım değerlendirmelere gidilmekte, sonuçlara varılmaktadır.\nBir müddettir Türkiye gündeminde çokça tartışılan yolsuzluk, şantaj, tehdit ve kayırmacılık iddialarına ilişkin olarak da aynı durum yoğun biçimde yaşanmaktadır. Şüphesiz iddialar basit bir şekilde geçiştirilebilecek, görmezden gelinebilecek şeyler olmayıp bilakis çok vahim isnatlardır. Bunlarla ilgili olarak ilgili şahıslar, kurumlar mutlaka kamuoyuna hesap vermeli, iddialara açıklık getirmeli, yalan deniliyorsa iddiaların yalan olduğunu ortaya koymalıdırlar. Çünkü iddiaları gündeme taşıyan kişilerin, yakın geçmişte suçladıkları şahıslarla çok yakın temaslar içinde olan kişiler olduğu bilinmektedir.\nMamafih şüphe duymak, iddialara ilişkin açıklık getirilmesini beklemek, bu yapılmadığında daha fazla şüphe duymak makul olsa da ortaya somut veriler, deliller konulmadan sadece iddialar üzerinden insanları suçlu ilan etme tavrı haklı ve adil bir tavır olamaz. Ortada suçun varlığına dair yoğun iddialar ve birtakım şüpheler de bulunsa somut delil olmadan kimse suçlanamaz, mahkûm edilemez. Bu noktada temkinli, ihtiyatlı olmak elzemdir.\nKişilik hakkının ne kadar önemli bir husus olduğunu bize gösteren çok çarpıcı bir husus olarak şeriatta kazf cezasının ağırlığını düşünelim! Zina isnadında iddiasını ispatlayamayan kişiye 80 celde vurulur ve şahitliği de bir daha kabul edilmez. Neden? Çünkü bu ithama muhatap olan kişi hakkında zihinlerde belirecek olumsuz imajın boyutu bu ağır hükmü getirmiştir.\nBilgide, Sözde, Eylemde Adalet Müminin Şiarıdır!\nMüslümanlar duygularının esiri olmamalı; tavırlarını, ilişkilerini birtakım söylentiler, dedikodular, zayıf ve zaaflı bilgiler üzerine bina etmemelidirler. Her durumda herkese karşı şeri ölçülerle hareket etmelidirler. Dedikodulara prim vermek müminin değerini düşürür, saygınlığını azaltır. Nitekim Resulullah (s) şöyle buyurmuştur:\n“Her işittiğini söylemesi kişiye günah olarak yeter.” (Ebu Davud, Edeb)\nYalanlarla, iftiralarla insanların zihinlerinin çöplüğe çevrildiği bir ortamda sahih bilginin mücadelesini vermek; tutarlı davranmak, haktan ve adaletten ayrılmamak ciddi çaba ve mümince bir hassasiyet gerektirir. Bu sorumluluk, bu erdem ancak\n“Emrolunduğunuz gibi dosdoğru olun.” (Hud, 11/112)\nemrinin muhatabı müminlerin yüklenebileceği bir vasıftır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}