{
  "id": "ba6e6d50-ed67-4169-b10e-dff82e290f0f",
  "title": "Tunus Darbesinin Manası",
  "author": "Haksöz",
  "year": "2021",
  "issue": "Sayı: 365 - Ağustos 2021",
  "url": "https://www.haksozhaber.net/okul/tunus-darbesinin-manasi-8509yy.htm",
  "content": "25 Temmuz günü seçilmiş cumhurbaşkanı tarafından Tunus’ta gerçekleştirilen anayasa darbesi mebzul miktar ve çeşitlilikte darbe geleneğine sahip İslam dünyasını yeni bir darbe türüyle tanıştırdı. 2019 yılında katıldığı seçimlerde halkoyuyla cumhurbaşkanlığına seçilmiş Kays Said’in ordunun desteğiyle parlamentoyu askıya alıp olağanüstü yetkiler üstlenerek giriştiği bu eylem aslında şekil yönüyle yeni olmakla birlikte hedef itibariyle gayet klasikti. Bu yönüyle Tunus’ta sahnelenen saray darbesi genel manada İslami hareketleri baskılama, sindirme, tasfiye politikasının izdüşümünden başka bir şey değildi.\nÜlkenin kötü yönetildiği ve bu yüzden kaosla yüz yüze olduğu gerekçesini ileri süren Said, otoriter düzen arayışına sahip tüm despotlar gibi parlamentoyu kapatma, siyasi partilerin faaliyetlerini durdurma, medyayı susturma, sokağa çıkma ve seyahat yasaklarıyla başladığı icraatlarını partiler ve milletvekilleri hakkında soruşturmalarla derinleştirmekte. Bunu yaparken de  tam da Mısır’da olduğu üzere, sokağa taşan öfkeli kitlelerin tepkilerinin sözcülüğünü yaptığını ileri sürüyor. Oysa aynen darbeci Sisi ve Müslüman hakların tepesine çöreklenmiş diğer despotlar gibi Said’in de temel misyonunun İslami hareketlere düşmanlık politikası olduğu anlaşılıyor. Ve elbette Said de gerçekleştireceği her türlü despotik, hukuk dışı eylemin bu misyon doğrultusunda gerek bölgesel gerekse de küresel güçlerce anlayışla karşılanacağını ve destekleneceğini iyi biliyor.\nİslami hareketler söz konusu olduğunda kuraldışı davranmanın, halk iradesini yok saymanın, darbe gibi aşağılık bir eylemi bile toleransla karşılamanın çok sayıda örneği elbette Kays Said’i cesaretlendirmiş olmalı. Defalarca tekrarlanan “elleriyle yaptıkları helvadan putlarını acıkınca yemeleri” misalinin bir kez de Tunus’ta sergilenmesi artık kimseyi şaşırtmıyor. İlginç olan ise tüm bu süreçlere rağmen belli çevrelerin ısrarla ve kör bir inatla İslami hareketleri otoriter olmakla, demokratik işleyişi tahribe çalışmakla suçlamaya devam etmeleri. Gerçekten de hâlâ bu tartışmayı yürütenlerin sadece vicdanlarıyla değil, akıl sağlıklarıyla da ilgili ciddi bir sıkıntı yaşadıkları görülmek durumunda.\nNahda özelinde Tunus’ta yaşananlar söz konusu güçler, çevreler açısından meselenin yöntem tartışması olmayıp bizatihi İslami hareketlere duyulan düşmanlıktan kaynaklandığını net biçimde ortaya koymuş olmalı. İslami hareketi Suriye’de silah kullanmakla, Mısır’da askerle iyi geçinmemekle,  Libya’da farklı kesimlerle uzlaşmamakla vs. suçlayan ve bu yüzden yaşanan sıkıntılardan sorumlu tutanlar Tunus’ta olan biteni nasıl açıklayacaklar?\nHayır, bir kez daha altını çizmek istiyoruz: Küresel egemenler ve yerel despotlar açısından sorun İslami hareketlerin söylemleri, seçtikleri yöntem, başvurdukları araçlar ya da uyguladıkları siyaset değildir. Onlar bizatihi İslami hareketlerin, İslami kadroların varlığına düşmandırlar. Ve bu düşmanlıklarını da hiçbir kural, ahlak ve hukuk gözetmeksizin sergilemektedirler. Kısacası onlar Allah’ın nurunu söndürme hedefine kilitlenmiş zalimlerdir. İnanıyoruz ki Rabbimiz nurunu tamamlayacak, zalimleri ise çetin bir azapla cezalandıracaktır!\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}