{
  "id": "1ac9ab6f-ca98-4d87-ad14-d4644dcb4582",
  "title": "Avrupa ‘Hama Kasabı’nı Nasıl Kucakladı?",
  "author": "Sam Hamad",
  "year": "2021",
  "issue": "Sayı: 368 - Kasım 2021",
  "url": "https://www.haksozhaber.net/okul/avrupa-hama-kasabini-nasil-kucakladi-8570yy.htm",
  "content": "Rıfat el-Esed’in Fransa ve İspanya’da 37 yıl süren sürgününden sonra Suriye’ye dönmesi bir entrika girdabıyla beraber geldi. Beşşar Esed’in gözden düşmüş amcası, bir Fransız mahkemesi tarafından kendisini organize bir çetenin parçası olarak kara para aklama, kamu fonlarını zimmetine geçirme ve ağırlaştırılmış vergi kaçırma gibi mali suçlardan suçlu bularak dört yıla kadar hapis cezasına çarptırmıştı.\nRıfat’ın Avrupa’dan anavatanına geri kaçması ise Belarus’taki sözde ‘\nSuriyeli arkadaşlar\n’ aracılığıyla oldu.\nRıfat’ın ailesi Baas Suriye’sinin egemen sınıfının sıkı bir parçası olarak kalmasına rağmen, 1984’te kardeşine ve ardından Cumhurbaşkanı Hafız el-Esed’e karşı etkileyici ama başarısız darbe girişimi göz önüne alındığında, onun için merhamet dilenmesi daha önce düşünülemezdi.\nRıfat’ın darbesinin önemini ve siyasi sonuçlarını bir perspektife koymak için, Suriye Arap Ordusunun önde gelen subaylarından biri olarak gücünün zirvesinde olduğu zamanda, Savunma Bölükleri diye bilinen, 55.000 kadar sayısı olan ve ezici çoğunluğu Nusayri olan milisleri komuta ettiğini hatırlamak gerekir. Zırhlı tümenler ve hava tümenlerini içeren ve kendisine Hafız Esed’den daha sadık olan bu güçlerle beraber Rıfat, kardeşini devirmek için Şam’ın büyük bir kısmını ele geçirmeyi başardı.\nAncak kontrolü ele alma girişimi sonuçsuz kalmakla birlikte, darbesinin siyasi artçı sarsıntıları, Baasçı Suriye’nin iddia edilen mezhepsel dinamiğinin en az anlaşılan unsurlarından birine ihanet etti.\n1980’lerde yaşanan Sünni Hama ayaklanmasının Rıfat tarafından acımasızca ezilmesi ardından kalp problemleriyle uğraşan Hafız, rejime verilen Sünni desteği pekiştirmek ve ülkeyi yönetmek için rejime sadık Sünnilerden oluşan bir konsey oluşturdu. Konsey’den dışlanması Rıfat’ı daha fazla sarssa da Hafız’ın Nusayri huzursuzluğu ve hatta ihaneti anlatısının baş figürü oldu. Bu dinamik, darbesinin ideolojik fırlatma rampası olarak hizmet etti ancak başarısızlığına rağmen sürgünde bile Rıfat, Nusayri topluluğu içinde güçlü bir aktör olmaya devam ediyor.\nEsed rejiminin en sadık üssü olan Nusayriler arasında Rıfat’ın cüssesi olmasaydı Hafız’ın hain kardeşini tasfiye etmesi mümkündü. Esed’in ona karşı bariz merhametliliğinin arkasında yatan neden bundan kaynaklanıyor olabilir. Esed’le doğrudan ilişkili veya Esed’le yakın olan elit kafadarlar hariç Nusayriler, Esed’in savaş çabalarında, karşılığını bir hayli az görerek ucuz top yemi işlevi gördüler.\nEsed’in yıkıcı ekonomik sıkıntılarla başa çıkmaya çalışan devletinde Nusayriler, tüm Suriye’yi kasıp kavuran acımasız yoksullaşmadan, gıda kıtlığından, işsizlikten ve hiperenflasyondan kurtulamıyorlar. Bu büyük yoksulluk eş zamanlı olarak ister Nusayri ister Sünni olsun, Suriye’nin rejim dostu kleptokratlarının zenginleşmesini de ardında getirdi. Bunun ise Nusayri toplumu üzerinde fark edilmeği söylenemez, zira aralarındaki şikâyetler ve gerginlikler artmakta, koşulsuz destek olarak kabul edilen şeyin yapısında ilk kez bir çatlak oluşmaktadır.\nEsed, böylece saygıdeğer amcasının geri dönmesine izin vererek Suriye’nin ekonomik durumu kötüleşirken Nusayriler arasındaki huzursuzluğu yatıştırma veya mahsup etme fırsatı hissetmiş olabilir. Ancak bu kesinlikle ikisi arasındaki gizli sevgiden kaynaklanmıyor, zira Rıfat kendisini her zaman Hafız’ın tahtının gerçek varisi olarak kabul ederken, 2000 yılında Beşşar’ın başkan olarak tahta çıkmasını tanımadığını ve kendisinin meşru yönetici olduğunu iddia etti. Aynı şekilde 2011’deki devrimin patlak vermesinden sonra Beşşar’ı istifaya çağırdı.\nAma Rıfat el-Esed bırakın kahramanı, kurban bile değil. Şu anda sefil durumda olmasına rağmen, 1984’te Suriye’den atıldığında, 300-500 milyon dolarlık yağmalanmış Suriye kamu fonlarını da yanında götürmüştü. Bu para ve Batılı devletlerin ortaklığıyla bir mülk imparatorluğu kurabildi. Savunma Bölüklerinin lideri olarak Rıfat’ın ve güçlerinin Hama ayaklanmasının ezilmesi sırasında 40.000 kişiyi öldürdüğü ve kendisinin ‘\nHama Kasabı\n’ lakabını kazandığı göz önüne alındığında, onu alaşağı edenin kara para aklama olması başlı başına bir skandaldır. Ayrıca Tedmür hapishanesinde 1000’den fazla insanın ölüm emrini verdiğine ve bunun ona “\nTedmür Kasabı\n” olan tüyler ürpertici başka bir lakap kazandırdığına ilişkin ciddi iddialar da var.\n‘\nHama Kasabı\n’ ve ‘\nTedmür Kasabı\n’ Avrupa’nın tam kalbine, kendini insan hakları ve özgürlüklerin kalesi ilan eden yere doğru yürüyor ancak neredeyse 40 yıldan fazla bir süredir bu kleptokrat ve olası toplu katil, Londra, Paris ve Madrid’in en seçkin bölgelerini geçerek ve Fransa’nın en yüksek liyakat nişanı olan Légiond’honneur’u da alarak Avrupa elitlerine kolayca kabul edilebiliyor.\nSuriyeli insan hakları aktivistlerinin protestolarına rağmen, hiçbir Avrupa hükümeti veya küresel organı Rıfat’ı insanlığa karşı potansiyel suçlardan soruşturmaya veya suçlamaya çalışmadı.\nYapabilecekleri en iyi şey onun işlediği mali suçların bir listesini çıkarmaktı. Hiç yoktan iyidir diye düşünebilirsiniz ancak Fransa (göründüğü kadarıyla) gitmesine izin vermeseydi. Bu, Fransız devletinin kaçışına dâhil olması ya da belki de çok kasıtlı bir şekilde dâhil olmaması hakkında soru işaretleri yaratmalıdır. Profiline bakarak Fransız yetkililerin onu gözetim altında tutuyor olduğunu düşünebilirsiniz ama Rıfat el-Esed bir hayli içeriden biriydi.\nFransa’nın, Şam diyarındaki önceki ve mevcut emperyalist iddialarıyla Lübnan iç savaşı sırasında Rıfat’ı Hafız’a karşı bir bilgi kaynağı olarak kullandığı ve hatta onu, Hafız’ın potansiyel Batı yanlısı halefi olarak düşündüğü iyi bilinmektedir. Emmanuel Macron’un giderek daha realist ve popülist hale gelen hükümetinin onu ülkede bir istikrar kaynağı olarak görmesi mümkün. Ya da belki de Fransız devleti eskiden verimli varlıklarından birinin gitmesine izin vermiştir?\nİster Pandora belgelerinde bir anlığına görülen küresel zenginlerin kaba ama yapılandırılmış açgözlülüğü olsun ister devam eden soykırım eylemlerine kayıtsızlık olsun, bu çağ bir hesap verme çağı değildir. Rıfat örneğinde, her zamankinden daha kleptokratik ve cani bir rejime iade edilen ultra zengin, kleptokrat bir seri katil var.\nThe New Arab / 18 Ekim 2021 / Çeviren: Yahya Avar",
  "crawled_at": "2025-06-02T10:26:33.995943"
}