{
  "id": "9d87309a-123c-4f7c-b4db-9f7c53d95c35",
  "title": "Yorumun Tarihselliği Üzerine",
  "author": "Ahmet Abay",
  "year": "2021",
  "issue": "Sayı: 358/359 - Ocak/Şubat 2021",
  "url": "https://www.haksozhaber.net/okul/yorumun-tarihselligi-uzerine-8430yy.htm",
  "content": "Allah Teâlâ tarihin belirli dönemlerinde insanı muhatap almış ve ona peygamberler aracılığıyla vahyini ulaştırmıştır. Bu vahiy, ister daha önceki toplumlarda sözlü olarak kalmış olsun ister Hz. Muhammed döneminde olduğu gibi yazıya geçirilmiş olsun muhataplar tarafından anlaşılmış, anlaşılamayan hususlar peygamberlere sorulmak suretiyle giderilmiştir. Vahyin anlaşılması ile ilgili temel problem peygamberlerin vefatlarından sonra gelen yeni nesillerin muhatap oldukları bu metinleri nasıl anlayacakları meselesinde ortaya çıkmaktadır. Zira Allah ve insan ontolojik olarak farklı varlıklardır. Bu nedenle bu anlamanın nasıl olması gerektiği hususunda insanlar farklı tavırlar sergilemişlerdir. Bu da Kur’an’ın söylediklerinin nasıl anlaşılması gerektiği konusunda muhtelif yöntem ve görüşlerin ortaya çıkmasına neden olmuştur.\nRivayet, dirayet gibi klasik yöntemlerin yanı sıra aslında kısmen eski [Şatıbi (ö. 790/1388) ve onun gibi düşünenlerin makasıd düşüncesi gibi] ama daha çok Batı ile diyaloğun artması sonucu yeni denilebilecek “\ntarihsellik\n” yöntemi de vahyi yorumlamanın bir yöntemi olarak gündeme getirilmektedir.\nKur’an’ın tarihsel bir metin olup olmadığı tartışmasına girmeden öncelikle tarihsellik kavramından ne anlaşıldığı üzerinde durmak, meselenin daha iyi anlaşılması açısından yararlı olacaktır.\nKarl Popper, geçmişteki tarihsel olaylardan çıkarılan genel kurallar doğrultusunda toplum bilimlerinde geleceği önceden görme (prediction) ilkesini esas alarak geleceğin bir nevi kuramsal tarihini belirlemeye tarihsellik (historicism) demektedir\n1\nTarihselcilik, bazı olguların sadece tarih içinde belli bir zaman ve mekân boyutu için geçerli olduğunu savunan görüştür. Bu açıdan üç türlü tarihselcilik anlayışı karşımıza çıkmaktadır: Birincisi, Collingwood’un savunmaya çalıştığı ‘\nbilimsel tarihselcilik\n’; ikincisi, Popper’a göre, Hegel, Marx ve August Comte’un temsil ettiği ‘\nöngörüsel tarihselcilik\n’; üçüncüsü de ‘\nyorumsal tarihselcilik\n’ diyebileceğimiz anlayıştır ki bizi bu üçüncüsü ilgilendirmektedir. Bu görüşe sahip olanların savunduğu en önemli husus, tarihin belli bir döneminde ve belli bir mekânda olan bir olayı veya ortaya çıkan bir fikri anlayabilmek için o dönemin bağlamını iyice anlayıp bu olay veya fikri öylece yorumlamaya çalışmaktır. Yorumlama olgusu bu tarihselliğin önemli bir unsurunu teşkil ettiği için buna ‘\nyorumsal tarihselcilik\n’\n2\ndenmiştir.\nYorumsal tarihselciliğin en önemli unsuru, içerdiği yorum anlayışının zaman ve mekân şartlarına bağımlı olmasıdır. Aslında zaman ve mekân, bu kuramın yukarıda bağlam olarak belirttiğimiz yönünü teşkil etmektedir.\n3\nZira insanın kendisi tarihin öznesi olmakla beraber bir yönüyle tarihseldir. Yani belirli bir zaman diliminde yaşar. Düşüncesini, anlayışını ve kültürünü o yaşadığı zaman diliminde var olan bilgiler şekillendirir.\nBu durumda tarihsellik esas alınırsa bilgiyi üç sınıfa ayırabiliriz:\n1) Hiçbir şekilde tarihsellik özelliği taşımayan mutlak bilgi. (Allah’ın bilgisi gibi.)\n2) Kendi zatında tarihsel olmayıp ancak insan zihnine bilgi konusu olduğu için bakış açısı gerektiren ve dolayısıyla tarihsellik özelliği kazanan bilgiler. (Allah’ın varlığı meselesi bu çerçevede değerlendirilebilir. Zira Allah’ın varlığı tarihsel değilken Allah’ın varlığının bilgisinin algılanması kişilere ve kişilerin yaşadığı zamana göre tarihsel bir özellik gösterebilir.)\n3) Kendi zatında tarihsel olan bilgiler. (İnsan, toplum ve bilimler ile ilgili bilgiler bu çerçevede değerlendirilebilir.)\n4\nKur’an’ın yorumundan bahsedildiğinde daha çok ikinci maddede belirtilen hususlar söz konusudur. Yani Allah’ın kelamı tarihsel olmayıp bu kelamı anlama konusunda yapılan yorumlar tarihsel olma özelliği taşır. Herhangi bir ayet ile ilgili yapılan yorum her dönemde geçerli olmayabilir. Zira yaşadığı zaman, mekân, şartlar ve kültür müfessirin yorumuna etki edebilecektir. Bu nedenle kanaatimizce Kur’an’ın tarihselliğini söz konusu etmek yerine Kur’an tefsirlerinin/yorumlarının tarihselliğini ele almak daha sağlıklı bir yaklaşım olacaktır.\nSon günlerde tartışma konusu yapılan bir meseleyi birinci örnek olarak ele alıp başkaca birkaç örnek daha vererek mesele izah edilecektir.\n“\nSakın kâfirlerin “dinde pazarlık” tekliflerine aldanıp da onlara uyma; Doğru yanlış demeden yemin edip duran, böylece herkesle anlaşmak ve kendi güçlerini kabul ettirmek isteyen o alçaklara! Kalplere kin ve düşmanlık tohumları ekerek hakkınızda dedikodu yayan iftiracılara! Her türlü iyiliğe engel olan o saldırgan günahkârlara! Bunun ötesinde de kötü sözlü olup fenalıklarla tanışmış bulunan… İşte bu tip insan, mal, mülk ve çoluk çocuk sahibi olduğundan dolayı, ekonomik ve sosyal imkânı nedeniyle küstahça bir kibre kapılır ve: Kendisine ayetlerimiz okunduğu zaman, ‘Bunlar eskilerin efsaneleridir!’ der.\n”\n5\nKalem Sûresi’nin bu beş ayetine bakıldığında verilmek istenen mesaj; başta Hz. Peygamber olmak üzere o dönemde yaşayan ve daha sonra gelecek olan bütün Müslümanlara kime itaat etmemeleri gerektiğidir. Bu ayetlerde itaat edilmemesi gerekenlerin özellikleri sayılmaktadır. 13. ayette zikredilen “\nzenim\n” kelimesi üzerinden birtakım spekülasyonlara açık yorumlar yapılmaktadır. Ayetlerin iniş sebebi ile ilgili rivayetlere göre ayetler Velid b. Muğire hakkında inmiştir. Bu sebeple ayette sayılan özelliklerin Velid b. Muğire’ye ait olduğu ifade edilmektedir. Bu rivayet ve özelliklerin sahibinin Velid b. Muğire olmasında bir problem yoktur. Problem, bu özelliklerden birisi olarak sayılan “\nzenim\n” özelliği ile ilgilidir.\nMaverdi (ö. 450/1058) “\nzenim\n” kelimesinin nasıl tevil edildiği/yorumlandığı ile ilgili olarak şunları zikreder: leyyin/yumuşak, zalum/çokça zulmeden, fahiş/ölçü, sınır tanımayan, ahlaksız, koyun ve keçilerin kulaklarının altında kendilerine özgü işaretleri olduğu gibi işareti olan kimse, veledi zina/soyu belli olmayan kişi, birine evlat olarak nispet edilme, ubune/puşt ve küfrün aleti.\n6\nYapılan yorumlara bakıldığında büyük oranda nüzul sebebi olarak rivayet edilen isim ve onun sahip olduğu iddia edilen özellikler üzerinden yorum yapıldığı rahatlıkla görülecektir. Bu yapılan yorumlardan hareketle Allah “zenim” demekle hâşâ “\nOna soysuz/veledi zina dedi.\n” demek veya bunu kabullenmediğimiz için “\nAllah böyle demez!\n” diyerek buradan hareketle “\nBunu Allah söylemedi.\n” demek hiçbir mantığa ve izana sığmaz. Zira “\nAllah mı böyle dedi?\n” yoksa “\nAllah’ın söylediği şey, bazı tevil ehli tarafından yanlış mı yorumlandı?\n” diye bakmak gerekir. Kaldı ki “\nzenim\n” kelimesinin farklı anlamları olduğu ve farklı şekillerde tevil edildiği de açıktır. Buna ilave olarak unutulmamalıdır ki yapılan yorumların büyük bir kısmında bahsedilen kişinin Velid b. Muğire olduğu ve onun özelliklerinden bahsedildiği ön kabulünden hareket edilmektedir. Hâlbuki itaat edilmemesi gerekenlerin sayılmaya başlandığı 10. ayette “\nkülle/her kişi\n” ifadesi yer almaktadır. Yani burada kast edilen belirli bir kişi olmayıp “\nsayılan vasıflara sahip herkese\n” itaat edilmemesi gerektiği ifade edilmektedir.\n“\nZenim\n” ile ilgili kanaatimizce en güzel ve en isabetli tanımlama İbn Ebu Hatim’in (ö. 327/928) İbn Abbas (ö. 68/687) kanalıyla aktardığı görüşüdür: “\nZenim, bir topluluğa uğradığında ‘Bu kötü bir adamdır’ denilen kişidir.\n”\n7\nZeyd b. Ali’nin (ö. 122/740) “\nZenim, ahlakı kötü olan kişidir.\n”\n8\nve Meraği’nin (ö. 1952) “\nZenim, günahları ve kötülükleri ile bilinen kişidir.\n”\n9\nyorumları da bunu desteklemektedir.\nÜzülerek ifade etmek gerekir ki bazı müfessirlerin “\nzenim\n” kelimesini veledi zina olarak yorumlamalarındaki en büyük etkenlerden birisi ayeti adeta Velid b. Muğire’ye hasretmeleridir. Belki de onları bu yorumu yapmaya cesaretlendiren diğer bir sebep Hz. Peygamber’in söylediği iddia edilen şu sözdür: “\nNe veledi zina ne onun çocuğu ne de çocuğunun çocuğu cennete giremez.\n”\n10\nÂlimlerin bazılarına göre sened yönüyle problemli görülmeyen bu söz, muhteva yönüyle kanaatimizce problemlidir. Nitekim İbnu’l Cevzi (ö. 597/1201) ve onun gibi düşünen bazı âlimler bu rivayeti uydurma olarak nitelerler.\n11\nZira Kur’an’ın ifade etmiş olduğu “\nHiç kimse, bir başkasının günah yükünü taşımayacaktır!\n”\n12\nilkesine uymamaktadır.\nMüfessirlerin bir kısmının yapmış oldukları problemli yorumlara vereceğimiz diğer bir örnek de Yasin Sûresi 55. ayeti ile ilgili yapılan bazı yorumlardır. “\nCennet halkı o gün tat alacakları işlerle uğraşacaklar.\n” Ayette zikredilen “\nşuğul/işler\n” kelimesi ile ilgili yapılan yorumlara bakıldığında -özellikle de rivayet ağırlıklı tefsirlere- kelimenin “\nbakirelerle birlikte olmak\n” şeklinde yorumlandığı görülür. Bazı müfessirler\n13\n“\nşuğul\n” kelimesini sadece bu mana ile yorumlarken bir kısmı\n14\nise bu mananın yanında birkaç mana daha zikretmişlerdir. Söz konusu yoruma yer veren müfessirlerden sadece Fahruddin Razi (ö. 606/1210) bunun zayıf bir yorum olduğuna\n15\ndeğinir. Bazı müfessirler ise -özellikle son dönem- bu anlama biçimine ayet ile ilgili yaptıkları yorumlarda yer vermemektedirler.\n16\nAyette cennet halkı denilmesine rağmen “\ncennet halkı\n” ifadesinden sadece erkekleri anlamak, “\nşuğul\n” ifadesi çoğul olmasına rağmen sadece belirli bir manaya hasretmek çok sağlıklı bir yorum görünmemektedir. Kaldı ki 56. ayet de “\nkendileri ve eşleri\n” olarak devam etmektedir. Yani “\ncennet halkı (kadınıyla erkeğiyle) eğlenecekleri, hoşlarına gidecek, bıkıp usanmayacakları işlerle meşgul olacaklar.\n” şeklinde geniş bir anlam örgüsü içerisinde ayeti yorumlamak mümkünken meseleyi sadece “\nbakirelerle birlikte olmaya\n” bağlamak tarihselciler ve onlar gibi düşünenlerin ekmeğine yağ sürmekten başka bir işe yaramamaktadır.\nGörüldüğü üzere sorun nasslarda değil, yorumlardadır. Yorumlar isabetli olabilecekleri gibi isabetsiz de olabilirler. Asıl mesele bu yorumların da zamanla nass gibi algılanıp kutsanmasıdır. Yoruma yapılan eleştiri nassa yapılmış gibi algılanabilmektedir. Hâlbuki yorum, yorumu yapanın öznel şartları ve özelliklerine bağlıdır. Kendi döneminde karşılığı ve mesajı olan bazı yorumların farklı mekân ve zamanlarda anlamlı bir karşılıkları olmayabilir. Buradan hareketle bütün yorumlar reddedilmelidir sonucunu çıkarmak doğru bir okuma biçimi olmayacaktır. Amaç da bu değildir zaten.\nMerhum Salih Akdemir Hoca’nın ifade ettiği üzere; din, ilahi iradenin ifade edildiği nasslardır. O halde, bağlayıcı olan sadece nasslardır. Çünkü ilahi iradeyi gerçek anlamda onlar ifade etmektedir. Bu nassları açıklayıcı mahiyette olan, yorumlara, insan katkısına gelince onların bizatihi bağlayıcılıkları asla söz konusu değildir. Ancak nasslara uygun düştükleri, onların taşıdığı manayı tam olarak ifade ettikleri ölçüde anlam değerleri olur.\n17\nEleştirilebilecek ve tarihsel olarak nitelenebilecek yüzlerce yorum örneği verilebilir. Ancak tarihsel yorumlar Kur’an metninin/ lafzının tarihsel olduğunu ifade etmez. “\nAllah bugün şu ayeti indirseydi böyle indirmezdi veya böyle demezdi!\n” deme hakkını kimseye vermez. Zira vahye muhatap olan insan aynıdır. Kültürel veya teknolojik bakımdan bazı farklı özelliklere sahip olsa da fıtraten aynıdır. Örneğin: İnsanın yaratılış özellikleri olan; kibir, acelecilik, cimrilik, unutkanlık (nisyan), ümitsizlik (ye’s) ve çok sevinmek (ferah), aldanmışlık (ğurur), kalp katılığı (kasvet), zayıflık (da’f), kıskançlık (hased), mala düşkünlük, hırs (hulû‘), nankörlük ve yüz çevirmek dünkü insanın özelliği iken aynı zamanda günümüz insanının da özelliğidir.\nBazı tarihselcilerin dillendirdikleri ‘\nsadece ahlak ilkelerinin evrensel olduğu\n’ iddiası kanaatimizce içinde sorular ve sorunlar barındıran bir iddiadır. Zira Kur’an’ın hoş karşılamadığı bazı ahlaki davranışların bugün normal görülmesini nasıl yorumlayacağız? Örneğin Kur’an zinayı kötü ve cezalandırılması gereken bir fiil olarak nitelerken bugün dünyanın birçok ülkesinde nikâhsız ilişkinin ahlaksızlık olarak görülmemesi ve yasalarında da suç olarak değerlendirilmemesine ne demeli? Zira bazı tarihselcilerin hareket noktası bunları bugünün insanına -özellikle de Batı anlayışındaki insan kast edilmektedir- “\nNasıl izah ederiz’?\n” düşüncesidir. Peki, nikâhsız birlikteliği meşru gören zihniyete Kur’an’a göre bunun mümkün olmadığını anlatmaktan vazgeçip ilgili ayetleri de tarihsel olarak mı niteleyeceğiz? Yani zinayla ilgili Allah’ın emri “\nZinaya yaklaşmayın\n.”\n18\nve bu işi yapanları cezalandırmada “\nAcıma hissiniz tutmasın.\n”\n19\nemrini uygulayın, olduğu halde böyle mi davranmalıyız?\nBugün birçok ülkede Kur’an’ın zina ile ilgili hükümleri uygulanmadığına göre demek ki fiziksel cezaları uygulamamak meseleyi çözmemiştir. Fiziksel cezalara faturayı kesip bunları günümüz insanına nasıl anlatacağız diye de kıvranmanın bir manası yoktur. Durum hırsızlık ve diğer fiziksel cezalara uygulanan suçlar için de aynıdır.\nHırsızlıkta mı kısasta mı Kur’an’ın emri uygulandı da istenilen sonuç elde edilmedi? Tarihselcilerin verdikleri cevaplar bu sorular için maalesef tatmin edici değildir. Zira bu cezaların uygulandığı dönem ile sonraki dönemlerdeki suç istatistiği yapılmış olsa kesinlikle uygulandığı dönemde ilgili suçların daha az işlendiği açıkça görülecektir.\nTarihselcilerin bazısının da dillendirdiği iddialardan birisi de “\nYahudilerin inananlara karşı en şiddetli düşman olarak\n”\n20\ntanımlanmalarının o dönemin Yahudileriyle ilgili olduğudur. Bugün Amerika’da ve dünyanın başka ülkelerindeki Yahudi lobileri ile İsrail’in kendilerine hizmet etmeyenlere karşı nasıl bir tutum sergiledikleri ortadadır. Filistin’de Müslümanlara karşı Yahudilerin gösterdiği düşmanlık kanaatimizce Kur’an’ın yapmış olduğu tespitte bir değişiklik olduğunu göstermemektedir.\nNetice olarak şunu ifade etmek mümkündür: Kur’an’ın metni ve lafzı tarihsel değildir. Elbette ki lafızla beraber maksadını da gözetmek gerekir. Tarihsel olan ayetlerle ilgili yapılan bazı yorumlardır. Bu yorumlar mutlak olmadıkları gibi hatalı olmaktan da masum değillerdir. Usulünce, ehlince ve bu yorumu yapanları tahkir etmeden yanlış ve geçmişte geçerli olabilmiş ama bugün geçerliliği olmayabilecek yorumlar eleştirilebilir, reddedilebilir ve yeni yorumlar yapılabilir.\n* Ahmet Abay, Kahramanmaraş Sütçü İmam Üniversitesi İlahiyat Fakültesi Tefsir Ana Bilim Dalında doçent.\nDipnotlar:\n1- Karl Popper, The Poverty of Historicism, Ark Paperbacks, London-New York, 1986\n2- Alpaslan Açıkgenç, Kur'ân'da 'İlim' Kavramı Çerçevesinde Tarihselliğe Bir Yaklaşım ve Bunun Tefsir Yöntemine Katkısı, Kur'ân'ı Anlamada Tarihsellik Sorunu, 8-10 Kasım 1996, Bursa, [Sempozyum Tebliğ ve Müzakereleri], 2005, s. 196.\n3- Alpaslan Açıkgenç, A.g.e., s. 196.\n4- Alpaslan Açıkgenç, A.g.e.,s. 197.\n5- Kalem, 68/10-15.\n6- Ebu’l Hasen Ali b. Muhammed b. Habib, el-Maverdi, en-Nuketve’l U’yun, Dar Kütubü’l İlmiyye, Beyrut,ts., 6/65.\n7- Abdurrahman b. Muhammed b. İdris er-Razi İbn Ebu Hatim, Tefsirul Kur’ani’l Azim, (Tahkik: Es’ad Muhammed et-Tayyib, Mektebetu Nezzar el-Baz, Riyad, 1417/1997, 10/3365\n8- Ebu’l Huseyn Zeyd b. Ali, Tefsiru Garibu’l Kur’ani’l Mecid, (Tahkik: Muhammed Yusufuddin), Haydarabad, 1422/2001, s. 271.\n9- Ahmed Mustafa el-Merâğî, Tefsîru'l-Meraği, Mısır, 1365/1946, 29/32.\n10- Se’labi, Zamehşeri, Razi, Kurtubi, İbn Kesir.\n11- İbnu'l-Kayyım, Menar, 133; Ebü’l-Ferec İbnu'l-Cevzî, Mevzuat, III, 111; Aliyyû'l-Kârî, el-Esrâru'l-Merfû'a, 488.\n12- Necm, 53/38.\n13- Yahya b. Sellam, el-Huvvari, İbn Ebi Zemin, Vahidi, Ebu Hamid Gazzali, Nesefi.\n14- Zeyd b. Ali, Mükatil b. Süleyman, Taberi, Semerkandi, Se’labi, Maverdi,Tusi, Zemahşeri, Tabersi, Nisaburi, Beğavi, İbnAtiyye, İzz b. Adbusselam, Kurtubi, Hazin, Ebu Hayyan, İbn Kesir,Suyuti, Ebu’s Suud, Şirbini, İbn Acibe, Şevkani, Alusi, Şınkıti, Seyyid Tantavi.\n15- Fahruddin er-Rāzī, Mefātīḥu’l-Ġayb, (Beyrut: Dāru’l-Fikr, 1981), 30/85.\n16- Kuşeyri, İbnu’l Cevzi, Beydavi, Muhyuddin el-İci, el-Mirğini, el-Kasımi, İbnSa’di, Seyyid Kutub, İbn Aşur, İbrahim el-Kattan, Mahmud Şahhata, M. Hüseyin Fadlallah, Mevdudi, Said Şimşek.\n17- Salih Akdemir, Nas ve Yorum İlişkisi, Günümüz Din Bilimleri Araştırmaları ve Problemleri Sempozyumu, (Samsun, 27-30 Haziran 1989), 1989, s. 529.\n18- İsra, 17/32\n19- Nur, 24/2\n20- Maide, 5/82",
  "crawled_at": "2025-06-02T10:26:33.995943"
}