{
  "id": "ffc8dd32-8b67-46dc-8958-8f20324fe7e0",
  "title": "‘Öze Dönüş’ ve ‘Yerlilik’ Arayışı İç ve Dış Vesayete Cevap Oluşturabilir mi?",
  "author": "Hamza Türkmen",
  "year": "2021",
  "issue": "Sayı: 365 - Ağustos 2021",
  "url": "https://www.haksozhaber.net/okul/oze-donus-ve-yerlilik-arayisi-ic-ve-dis-vesayete-cevap-olusturabilir-mi-8517yy.htm",
  "content": "‘\nÖze dönüş\n’ ve ‘\nyerlilik\n’ ifadeleri bazı Müslüman entelektüeller tarafından yarım asırdan bu yana kullanılıyor. Bu ifadelerle hem toplumsal yapıdaki kimliksel bozulmayı din temelli olarak onarıp göğertmenin hem dünyevi kudreti ve iktidarı elinde tuttuğu görülen egemen paradigmanın kapitalist kuşatmasına veya ayrıca maddeci dünyevi hayat tarzına karşı direnmenin yolu aranmaktadır.\nLakin bu terimlerin kullanımında gözden kaçırılan husus, ‘\nöze dönüş\n’ ve ‘\nyerlilik\n’ kavramlarının Avrupa’yı oluşturan değer ve modellerin diyalektiği içinde gündeme gelmiş olmasıdır. ‘\nÖze dönüş\n’, materyalist eğilimli Avrupa paradigmasının daraltıcı çemberini ruhçu temelde aşma eğilimini veya anti-tezini oluştururken; ‘\nyerlilik\n’ veya ‘\nyerlicilik\n’ küreselleşmenin tek tipleştirici inhisarına karşı kaçak veya örtülü bir ulusçuluğa/‘\nmilliyetçiliğe\n’ dayanır. Kendisi de işçi sınıfı bağlamında küreselci olan V. I. Lenin (ö. 1924), toprak ve dil unsuruna bağladığı ulusal kültürün, burjuva unsurları kadar sosyalist unsurlar da taşıdığını söyler ve ‘\nuluslararasılaşma\n’ için de ulusal/\n‘milli\n’ kültürlerin tutarlı sosyalist ve demokratik öğelerini özümseyecek bir diyalektikten bahseder.\n1\nLatin Amerika’da 1960’larda neşet eden Hristiyan Kurtuluş Teolojisi de çözümü gene Batılı paradigmanın unsurları arasındaki diyalektik çözümlemelerde arar.\n2\nİşgal ve ekonomik tasallutla oluşan fiilî sömürgeciliği, birlikte yaşamanın tektipleştiriciliğini dayatan dijital hegemonyanın çemberini aşmaya yönelen öze dönüşçü ve yerlici yaklaşımlar, yine Avrupa’da veya Batı’da şekillenen ‘\nyabancılaşma\n’ kavramına dikkatleri yönelten ve bu tutuma karşı çıkan bir arayış içindedirler.\n‘\nYabancılaşma\n’ terimini ilk olarak Friedrich Hegel’in (ö. 1831) kullandığı bilinir. Hegel’e göre insanların özünden yani gerçekliğinden uzaklaşması insana bağlıdır ve yabancılaşmış insanı tarihinden uzaklaşan birey olarak görür. Yabancılaşma değişik zamanlarda üzerinde tartışılan bir kavram olmuştur. Kişiyi çevresinden kendinden veya kimliğinden uzaklaştırdığı, yabancı hale gelmesine neden olduğu üzerinde durulur. İnsanın kendine yabancılaşmasıyla birlikte, kendini çevresinden soyutlamaya başlar. Benliğinin özünden uzaklaşan insanın, hayatla bütün bağlantılarını kesmeye yöneldiği ve bir psikiyatri konusu olduğu üzerinde de durulur. Karl Marks’a (ö. 1883) göre de iki boyutlu yabancılaşma söz konusudur. Birinci aşamada insan doğanın bir parçası iken farklı iş alanlarının ortaya çıkması ile iç içe olduğu tabiattan uzaklaşmış ve doğaya karşı yabancılaşmıştır. İkinci aşamada ise kapitalizmle birlikte yani tüketim toplumuna geçilmekle birlikte yabancılaşma kavramı daha belirgin hale gelmiştir.\nKüresel sistemde sürekli çalışan veya sürekli tüketen insan genellikle mutsuzdur, neden çalıştığını bilmez veya hayattaki amaçlarını kaybetmiştir. Benmerkezcidir veya aklını ‘\ndijital büyücüler\n’in cebine koymuştur. Kendisine yabancılaşan insanın çevresine karşıda yabancılaşması söz konusudur. Yabancılaşmanın ortaya çıkarttığı insan tipi liberalizmin istediği hayvanı andıran tüketici ‘\nbirey\n’dir ya da mistik veya maddeci kolektivizmin özünü törpülediği ‘\nsürü\n’dür. Tüketici birey ve kolektif sürü yabancılaşmasına karşı ‘\nöze dönüş\n’ ve ‘\nyerlilik\n’ arayışları insanidir ama sınırlı insan aklının çözümlemeleriyle/üretimiyle bağlı kaldığı için yeni sınırlılıklara veya asabiyelere mahkûmdur. Allah’a ve onun vahyine yönelmeyen çözümlemeler hak, hukuk, yaşama tarzı ve nefis konularında cahiliyenin ifsadından ve ayartmalarından kurtulamaz.\nHak temelli bir tanımı da olmayan ‘\nöze dönüş\n’ ve ‘\nyerlilik\n’ terimleri daha çok emperyalist kuşatmaya, dünyevi egemen kudret ve iktidar sahibi ‘\nmüstekbir\n’lere veya ‘\nistikbar\n’a karşı bir kurtuluş arayışıdır. Bu arayışın adı, bazı kere Batılı akademisyenlerin dilinde büyük harfle yazılan ‘\nGelenek\n’ havzasını sabite eleğinden geçirmeden paylaşmak olmaktadır. Bazı kere fakirler (poor) lehine kurgulanan Marksist-Hristiyan Kurtuluş Teolojisiyle irtibatlandırılan eklektik-sentezci arayışlar olmaktadır. Bazı kere de ulusal reel siyaset sahnesinde demokrasi ile ‘\nşûrâ\n’ vacibiyetini veya ‘\nşâvir\n’ emrini demokrasi şemsiyesi altında bağdaştırmak olmaktadır.\nOysa itikadi, siyasi, ekonomik veya ibadi alanlarla; fakirlerle, ‘\nmustazaf\n’larla veya zulme/‘\nbağy\n’e uğrayan Müslimlerle veya hak ve adalet talep edeninsanlarla ilgilenirken ‘\nİslami\n’ ve ‘\nbeşerî\n’ olanın bilgi kaynakları farklıdır. Yazçiçek’inde belirttiği gibi esas olarak birisi korunmuş Kur’an vahyini ve aslı Kur’an’da geçen zamanı aşkın Muhammed’in (s) örnek olan kesin/mütevatir uygulamalarını; diğeri sınırlı aklı ve -sabitelerle tartmadığı, elemediği- geleneği referans almaktadır.\n3\nFıtri ve vahyî temelli her türlü bozulmayı/ifsadı vahyî ölçülerle giderip yeniden köklü dirilişe yöneltmeyi/‘\nıslahı\n’, zulme hayır/‘\nlâ\n’ sesini yükseltmeyi, hakka yöneltmek ve onunla adalet yapmak temelinde tanıklığı/‘\nşahidliği\n’ ve ‘\nşehidliği\n’, ayrıca ‘\nümmet\n’ zindeliğini ve dayanışmasını vahyî bütünlük ve vahyî kavramların yönlendirmesi içinde gerçekleştirmek yerine; sınırlı aklı ve elenmemiş geleneği esas edinerek kurtuluş teolojileri veya ütopyaları kurmak insani bir arayış olabilir ama bu beşerî veya mistik arayış münzel ve korunmuş olan vahyin aydınlığı karşısında kayıtsız veya âmâ kalışı tercih ediştir. Oysa Yüce Rabbimiz Kitab-ı Mübin’inde ‘\nnecat\n’, ‘\nıslah\n’, ‘\nfelah\n’ ve ‘\nfeyz\n’ kavramlarını hem ilahi hem beşerî alanda kurtuluşun farklı tarzları olarak işlemektedir. Ayrıca Rabbimiz kurtuluş konusunu sadece ‘\nnecat\n’, ‘\nfelah\n’ ve ‘\nfeyz\n’ kavramları ile sınırlı olarak ele almamaktadır. Bunların yanı sıra Rabbimiz bazen ‘\nhidayet\n’, ‘\nselamet\n’, ‘\nhüsna\n’, ‘\nemn\n’, ‘\nsevap\n’, ‘\nhalas\n’, ‘\nsürur\n’, ‘\necir\n’, ‘\nceza\n’ ve ‘\nrıza\n’ gibi kavramlarla konuyu belirtirken, bazen de konuyu ‘\nYüzler vardır ki o gün ışıl ışıl patlayacaktır.\n’\n4\nayetinde olduğu gibi dolaylı olarak anlatmaktadır.\n5\nÖze Dönüşte Yerlilik ve Gelenek\nBatı sömürüsü karşısında ‘\nöze dönüş\n’ ve ‘\nyerlilik\n’ akımının 1950’li-1970’li yıllar arasında İslam dünyasında en fazla belirginleşen isimleri İran’da Ali Şeriati (ö. 1977), Türkiye’de Nurettin Topçu’dur (ö. 1975). Her ikisi, Batı’daki maddeci ve ruhçu eğilimleri Avrupa’da etüt etmiş, akademya serüveninde benzer çabalar içindeki refikleri arasında eylemli olarak da öne çıkan isimlerdir.\ni.Şeriati ve Topçu’nun Öze Dönüş Algısı\nAli Şeriati’ye göre Batı’yı taklit edenler yani asimile olanlar şimdi kendi kültürel karargâhlarına dönmek istiyorlarsa birbirlerinden ayrılmalı ve her biri kendi evine dönmelidir. Zaten 1950’li, 1960’lı yıllar emperyalizmine karşı kültürel deneyim adına öne çıkan slogan ‘\nöze dönüş\n’tür. Ama Şeriati’ye göre: “\nAfrikalı aydınlar ile İslam toplumu ve İran aydınlarının sloganı arasında fark vardır. Zaten Batılıya göre dünyada kültür yapan ve yapamayan ırk vardır. Batılılar Afrikalının geçmiş kültürünü yok sayarken, bizim kültürümüzü de bozmaktadır. Ancak İranlı Müslüman entelektüel, bizim geçmiş kültürümüzü de bozmaktadır. Zaten İranlı Müslüman entelektüel, asla İranlılara ve Müslümanlara benzemez. Tarihî birikimimizi alay konusu yapar, alafrangaya özenir, Batı’ya öykünür; hayatını ‘yeni şiir-eski şiir’; ‘Sanat sanat için mi değil mi?’ gibi tartışmalarla geçirir.\n”\n6\n“\nSömürgecinin gözünde ‘insan’ ile ‘yerli’, Batılı ile Doğulu vardır.\n” diyen Şeriati, bahsettiği 124 bin ‘\npeygamber\n’ mağrur ve kötü düşünceli beşeri, mutlak güzellik sahibi Allah’a kulluğa davet etmiştir ama insan kulak vermemekte direnmektedir.\n‘\nBizim\n’ diyerek Hehamenişîler, Sasanîler, Eşkanîler dönemlerine ait veya onlardan önceki dönemlere ait eski bir ‘\nöz\n’lerinin var olduğunu belirtir. Bu öz, kadim bir özdür. Şeriati’ye göre bu öz, canlıdır. Çürümüş kemiklere dayanan bir antikaya ait değildir; fıtratımızda var olan ama kendi ruh ve istidatlarının derin ihtisası temelinde bulunan bir özdür. Bu öz, halkın içinden çıkıp gelen bir özdür. Bu öz bin küsur yıldır değişik kurumlarda bir kültür olarak tezahür etmiştir. Bu öz ile bir Rönesans Avrupalısına karşı ‘\nBen büyük bir İslam kültürüne bağlı bir bireyim.\n’ diyebiliriz.\nŞeriati’ye göre bizim dayanağımız İslami kültürel özümüzdedir ve bu öze dönüşü kendimize şiar etmeliyiz.\nYine ona göre özü çıkarma adına Promete mucizesini gerçekleştirmeli, donukluk ve taşlaşmışlık harekete, cehalet ise bilgi ve bilince dönüşmelidir. Birkaç asırlık çöküş diriliş halini alsın, böylece aydın kendi dinî ve bilinç yüklü özüne dönerek Batı’nın kültür sömürgeciliğine karşı dursun. Din gücü ile uyuşturulan toplum yine din gücü ile uyandırılıp harekete geçsin. Hem kendi medeniyet, kültür ve manevi şahsiyetini sürdüren bir nesil olarak hem de Tanrı’nın ateşini yeryüzüne getiren Prometeler olarak tecelli etsin.\n7\nŞeriati, Hehamenişî-Sasanî tarihini ve Zerdüştilik dinini, İran-Aryanî mitolojilerinden oluşan eski İran medeniyetinin evrenselliğini, Mezopotamya medeniyetlerinin (Sümer, Akat, Babil, Asur) varisi olarak görmekte ve buna saldırgan Yunan ve Roma medeniyetlerinin rakibi ve nihayet İslam ile çağdaş Avrupa medeniyetlerinin kuruluşuna birçok yararlılıklar sunan bir medeniyet diyebilmektedir.\n8\nŞeriati, insanı, Bakara Sûresi’nde geçen ‘\nMuhakkak ben, yeryüzünde bir halife var edeceğim.\n’\n9\nifadesini yanlış yorumlayarak ‘\nAllah’ın temsilcisi, yeryüzündeki halifesi, vekili\n’ ve benzeri anlatım veya algı yanlışları yanında tevhidi diğer tanrıları, halk karşıtı sahte ve düşman ilahları ve tağutları inkâr etmek, kâinatı yaratan ve idare eden, bilgi ve irade sahibi Allah’ın varlığına vurgu yaparak açıklar.\nŞeriati, dünya görüşü olarak materyalizm gibi tarihin determinizmine inanıyor, egzistansiyalizm ve hümanizm gibi insanı aynı zamanda irade ve kudret sahibi ve dolayısıyla sorunlu kabul ediyor.\n10\nTabiî ki toplumsal yasaları, tabiat kanunlarını ve insan fıtratını vahyî kavramların açılımı olarak değil de Batılı ödünç kavramlarla anlatması anlaşmazlıklara veya anlaşılmazlıklara da neden oluyor.\nZerdüşt (MÖ 2000 veya 6000), Buddha (MÖ 483), İbn Sina (1037), Mevlânâ (ö. 1273) veya Mesnevî, Hâfız-ı Şîrâzî (ö. 1390) ve Molla Sadrâ (ö. 1641) güzellemeleri;\n11\nEbuzer-i Gıfârî’nin (ö. 653) konumunu öncü sahabenin üstüne çıkartıp onu ‘\ninsani-sosyal ve hatta sınıfsal açıdan bir devrimci\n’ olarak takdimindeki abartı ve yüceltmeleri, irşad konferanslarında İran milliliğinin Arap saldırısından sonra oluştuğunu ifade etmesi\n12\nŞeriati’nin Şia asabiyesine tutsaklığını gösteren başlıca zaaflarıdır.\nAvrupa’da Hallâc-ı Mansûr (ö. 922) çalışmaları, Hristiyanlarla Müslümanlığı birbirine yakınlaştırma ve vahdet-i vücûd felsefesini geliştirme gayretleri içinde olan müsteşrik Louis Massignon (ö. 1962) ile Şeriati gibi Nurettin Topçu da Fransa’da yakın bir ilişki içinde olmuştur.\nNurettin Topçu, Anadolu’da doğacak olan Müslüman-Türk kültür medeniyetinin tıpkı eski Yunan realizmini ilahi bir idealizm ile geride bırakan Hristiyan kültürü gibi Batı’nın makine medeniyetini büyük bir ilahi ruh hamlesiyle alt edeceği ve Anadolu çocuğunun, içine yuvarlandığı Batı hayranlığından kurtulacağı beklentisi içindedir.\n13\nGarplılaşmaktan kurtulmak ve Türk milleti olarak güçlenebilmek için ilkin bir felsefe sistemi kurularak ‘\nTürk milletinin kâinattaki yeri ve istikbale ait ideali\n’ ortaya konulacaktır. Türk milletinin ilk ve ana kaynağı Kur’an-ı Kerim olacaktır.\n14\nAna kaynak dışında felsefe sistemi, Türk milletinin ‘\ndokuz yüz yıllık tarihinin harpleri, zaferleri, sefaletleri, isyanları, sevinçleri, secdeleri, mezarları, harabeleri ve saltanatlarıyla nesi varsa, neleri var olmuşsa hepsinden sızan iradenin bir terkip içinde birleşmesinden\n’ meydana gelecektir.\n15\nRönesans’ın ikinci basamağı, her şeyden üstün olan aklın iktidarının ve saltanatının ilan edilmesidir.\n16\nÜçüncü basamak hür düşünceye ulaşmaktır.\n17\nDördüncü basamak ise zihnî dönüşümdür. Yani esaretten kurtulduktan sonra Rönesans, edebî bir güzellik manzarası halinde belirmekte; felsefe, edebiyat, musiki, resim, heykel ve mimaride bir ‘\nöze dönüş\n’ gerçekleşmektedir. Topçu, bu öze örnek olarak edebiyatta ve dilde Mevlânâ’yı, Yunus’u (ö. 1328), Fuzûlî’yi (ö. 1556) ve Âkif’i (ö. 1936); mimaride Selçuklu’yu göstermektedir. Beşinci basamak ise Rönesans’ı sahiplenecek olanların yetiştirilmesidir.\n18\nParis’te Adnan Adıvar’dan (ö. 1955) sonra müsteşrik Massignon’a Türkçe dersleri veren Topçu’nun, Maurice Blondel (ö. 1949) üzerinden başlayan mistik ilgileri Massignon etkisiyle İslam tasavvufuna, özellikle vahdet-i vücûd felsefesine doğru gelişmiştir.\n19\nYine Avrupa’daki Fransız yerliliği ve vatancı akımlarına muadil olarak “\nAnadolu milliyetçiliğini İslam merkezli bir yoruma taşımış, bunu yaparken Turancılığı, ırkçılığı ve topraktan tamamen kopuk milliyetçilikleri, İslamcılığı eleştirmiş, modernizmin katı ölçütlerine boyun eğmeden Batı, Doğu ve İslam medeniyetlerini mukayeseli şekilde ele almayı denemiştir.\n” Türkiye’nin kapitalist ekonomik sisteme ve ahlak anlayışına, Amerikan sempatizanlığına doğru kaymaya başladığı Demokrat Parti iktidarının ilk yıllarından itibaren İslam/Anadolu sosyalizmini savunmuştur.\n20\nTopçu’ya göre ‘\nisyan\n’, mutlak itaate ulaşabilmek için arzu ve ihtiraslar, aile, cemaat, millete ait örf ve alışkanlıklar, devletin kuralları gibi durakların bağlayıcılığından ve onların kişiliği sınırlayıcı, hürriyeti daraltıcı, esareti kuvvetlendirici, insanı çürütücü etkilerinden sıyrılmayı, kendini aşarak daha üstün bir nizama, tabiatüstü âleme, birliğe ulaşmayı, Allah’a doğru yükselmeyi ifade etmektedir.\n21\nOna göre ‘\nöz ve esas\n’ İslam’ın ibadet ve muamelat kısmının şekil ve kural merkezli olarak anlaşılması ve yaşanması sonucu unutulmuş, öze ulaştırıcı olmaktan başka kendinden bir değeri olmayan otomatik şeklî hareketler, anlamsız sayılar, katı kaideler öne çıkmıştır.\n22\nTopçu’nun iyi bir topluma ve Kur’an’a olan özlemine rağmen öze dönüşü kadim ‘\nfelsefe, edebiyat, musiki, resim, heykel ve mimari\n’ye ve Müslümanlarla irtibatlı şair veya edebiyatçıların ‘\ndili güzel kullanması\n’na bağlaması\n23\nvahyî olana saygı duymanın yeterli olmadığının bir göstergesiydi. Harf devrimi ve yasaklar döneminde gelen yoksunluk içindeki Türkiye insanının hassasiyetle öz diye sarıldığı dinî düşüncelerin, ed-din yerine mistik veya sufi felsefeyle malul bir eklektisizme dayandığı da inançta ve amelde Kur’an merkezli okumalar bütünlüğüne kavuşuldukça anlaşılmaya başlandı.\nKur’an’ın kavramlarını ve ıslah-dirayet mücadelesinin uygulamalarını kavrayıp etüt edeceklerine, çağdaş eğilimlerin etkisiyle Topçu’nun ‘\nvaroluşçu/egzistansiyalist\n’, Şeriati’nin ‘\nMarksist\n’ literatürden yararlanması bir tarafa Avrupa şartlarında ve modernitenin paradigmal zemininde üreyen ulus/nation vakıasını bir icat olarak İran ve Türk ulusunun inşası için kullanmaları, farklı bir Garpzedelilik ve yabancılaşmadır. Birisi Malazgirt ile başlayan toprak temelli Türkmen-‘\nİslam idealizmi\n’ni yani mistisizmi ile bir ulus/‘millet’ inşasının teorisini icat ederken;\n24\ndiğeri de eskiden akıp gelen 1000 yıllık kültürün Arap saldırıları ile (ki İran’ın Müslümanlaştırılması Ömer bin Hattab (r) döneminde başlamıştı) bir ulus/‘\nmillet\n’ inşasına neden olduğundan\n25\nbahsetmektedir.\nOysa öze dönme çabası hem varoluş hem bilginin yakîniliği, hem usul/metodoloji bakımından Kur’an’ın açık nasslarıyla, Resulullah’ın (s) aslı Kur’an’da olan kesin/mütevâtir uygulamalarıyla ve fıtratla bütünleşme ve bu temel değerlerle hayatı, tarihi ve kültürümüzü okuyup eleyebilme gayreti olmalıdır. Aslında bu gayretin İslami literatürdeki adı ‘\nıslah\n’ veya ‘\nıslahat\n’ yani asla yönelmek konusunda köklü değişim ve tutarlı açılımlar demektir. Kavramsal aslı açığa çıkartıp modern gündemi vahiyle biçimlendirmek yerine, derdimizi yabancı ideolojik kavramlarla ifade etmeye çalışmak bünyeye uymayan elbiselere tıkışmak gibidir.\nii.Massignon ve Guénon’un Öze Dönüş Algısı\nŞarkiyatçılığa Ernest Renan’ın (ö. 1892) kurslarına devam ederek yönelen Louis Massignon, 1906’da Kahire Fransız Arkeoloji Enstitüsüne tayin oldu. 1907-1908 yıllarında Irak’ta tasavvufla ilgili araştırmalar yaparken Osmanlı Bağdat Valisi tarafından ajanlıkla suçlandı ve bir müddet tutuklu kaldı. Massignon, İstanbul kütüphanelerinde Hallâc-ı Mansûr’a ait yazmaları incelemiş 1912’de Atina’da toplanan Müsteşrikler Kongresi’nde ‘Enel hak’ başlıklı tebliğ sunmuştu. Mart 1915’te cephede görev yapmak üzere Fransız hükümetine başvurmuş ve Çanakkale ile Makedonya’da tercüman olarak görevlendirilmişti. 1916’da Sykes-Picot Antlaşması’nda Fransız heyetinde delege olarak yer aldı. İngiliz ve Fransızların kurduğu Arap lejyonunda Edward Lawrens (ö. 1935) ile birlikte subay olarak çalıştı. 1917’de Gazze’deki Müttefik Ordusunda görev yaptı, Kudüs’ün işgalini takip eden yıllarda şehrin üç büyük din mensuplarına açık kalması görüşünü savundu. I. Dünya Savaşı’nın ardından Revuedu Monde Musulman müdürlüğüne getirildi. Paris’te akademik tahsil peşindeki Muhammed İkbal (ö. 1938), Taha Hüseyin (ö. 1973), N. Topçu, A. Şeriati, Seyyid Hüseyin Nasr gibi Müslüman akademisyenlerle yakın ilişkisi oldu. Ona göre İslam dini Ortodoksluk gibi ‘\nİbrahim\n’in dininden sapma’ idi. O, Hristiyan dünyası ile İslam âlemi arasında diyalog başlatmaya çalışanların başında gelir. Tasavvufun özellikle Hint felsefesi, Yeni Eflatunculuk ve Hristiyanlığın tesiriyle İslam düşüncesine sonradan girmiş bir unsur olduğunu ama kaynağını Kur’an’dan aldığını savunmuştur. İslam’ı saf mistisizmin en uygun ileticisi olarak görür. Ancak Doğu’nun kendi kendini anlama yeteneğine sahip olmadığını, bu konuda Batı’nın Doğu’ya yardımcı olması gerektiğini düşünür. Fransa, İslam dünyasını kalkındırıcı bir politika geliştirmeli ve İslam’ı modern dünyanın şartlarına uydurmanın yollarını aramalıdır.\n26\nAnlaşılacağı üzere Seyyid Kutub’un (ö. 1966) gündeme getirdiği ‘\nAmerikancı İslam\n’ya da Batı’nın ‘\nIlımlı İslam\n’ projesinin kökleri de 20. yüzyılın başında yaşayan mistik müsteşriklere aittir.\nAncak Şeriati ve Nasr, Massignon’un bazı düşüncelerine eleştiriler getirirken yine talebelerinden olan Henry Corbin (ö. 1978) tasavvuf düşüncesinde Muhyiddin İbnü’l-Arabi (ö. 1240), Şebüsterî (ö. 1320), Abdülkerîm el-Cîlî (ö. 1428) ve Mevlânâ Celâleddin-i Rûmî gibi mutasavvıfların fikirlerini değerlendirmemesini eleştirmiştir.\n27\nOysa UNESCO ‘\nEnel hakçı\n’ bu bâtıni mutasavvufların birçoğu hakkında uluslar arası sempozyumlar yaparak Doğu halklarını sözde gelenekleriyle tanıştırmaya çalışmıştır. Bu sempozyumlardaki tebliğcilerden birçoğunu da papaz şarkiyatçılar oluşturmuştur.\nAkademik öğrenimini Massignon ile ilişki içinde tamamlayan Seyyid Hüseyin Nasr da birçok müsteşrikin bizi inandırmaya çalıştığı gibi tasavvufun İslam’a dışardan giren yabancı bir unsur olmadığını, İslam’ın dünyanın birçok bölgesine tasavvuf yoluyla yayıldığınıbelirterek bu konuda hocasına itiraz etmektedir.\n28\nOysa dindarlığın farklı bir biçimlenişi olan tasavvufun veya mistisizmin dıştan mı içten mi kaynaklandığı meselesinden önce bu akımların bâtınilik ve gayb biliciliği iddialarının hangi ölçüye dayandığı, muhkem ve korunmuş olan vahyin kitabındaki ‘\ndelalet-i açık kelimetullah\n’ ile zıtlaşıp zıtlaşmadığı, vahyî kelimelerin anlamlarıyla oynanıp oynanmadığı meselesi önemlidir. Ayrıca da Massignon kendi ruhçu geleneğinin kıstaslarıyla tanımladığı tasavvuf ve tarikatların köklerinin Kur’an’da mevcut olduğunu söylemektedir.\n29\nAçıkça yaşanmakta olan, Kitab-ı Mukaddes ve Kur’an sloganik düzeyde referans gösterilirken, ‘\nsabiteler\n’ tarihsel şartlarda oluşan yorumlara indirgenmekte, öze dönüş için ‘\nöz\n’, modern şartlarda ve beşerî birikimler üzerinden dizayn edilmektedir. Bu, hakikatin göreli hale getirilmesidir ve tam bir post-modern haldir.\nRuhçu öğretilerle yetişenve geleneği büyük ‘\nG\n’ ile yazan René Guénon (ö. 1951) ise geleneği din, metafizik, Doğu ve Batı gibi bağlamlarla anlatır. Bütün metafizik doktrinler arasında uygunluk ve mutedili ortaya çıkarmak için ortaklığa çağıran ortak değerin ‘\nİslam\n’ değil, Hindu doktrinlerinde asal çizgisini sürdüren ‘\nanane/gelenek\n’ olduğunu vurgular. Guénon’un bâtıni inanışların ve sistemlerin sentezinden de öte, yenilenmesi, yeni baştan kurulması doğrultusunda çalışmaları da vardır.\n30\nGuénon’un çizgisini takip eden Martin Lings (Ebubekir Siraceddin) (ö. 2005) ve arkadaşı Fritjof Schuon (Îsâ Nureddîn) (ö. 1998) İslami çerçeveyi zannî hadis-i kutsî rivayetleriyle ve Allah’ın ‘\ndoğurmamış ve doğmamış’\n31\nolduğu ile ilgili vahyî bilgisine rağmen (haşa) taşarak evreni ve ruhları yarattığını iddia eden Eflatuncu ‘\nsudur\n’ felsefesi ile yorumlama eğilimi içindeydiler. Lings’e göre “\nSon tahlilde ‘gelişme’ İslam’ın kadim köklerini yerinden oynatma çabasıyken, ‘yenilenme’ bu köklere dönüşü, yani ileri değil geriye doğru bir devinimi ifade eder.\n”\n32\nSchuon’a göre Hristiyanlıktaki iki tanrıdan hangisinin üstün olacağının yol açacağı endişelerden uzaklaşmak için “\nDinlerin esas gayesinin, metafizikî hakikatleri tebliğ etmek değil, ruhları selâmete çıkarmaktır.\n”\n33\nŞimdi “\nentelektüel literatür ile ve modernitenin verili yapısı içinde ağzı kalabalık bir akademik kavramlar dizgesiyle ruhçuluk yapan Batı kökenli neo-gelenek çiçizgi’nin açılım olsun diye ‘öze dönüş’ konusunda kitaplarının Türkçeye çevrilmesi hangi eklektik kimliği aşamamış bir arayışın veya projelendirilmiş bir planın sonucudur?\n” diye sorgulamayalım mı?\niii.Yerlilik veya Örtülü Nationalism Öze Dönüşü İfade Eder mi?\n‘Bağy’ karşısındaki dayanışma ve direniş konusundaki iç zafiyetlerimiz;\n34\niç ve dış dayatmalar veya işbirlikçi Garpzede elitlerin işgüzarlığı ile ulus toplumlara bölünmüş bir ümmetin yetimleri konumuna düştük. Şekilsel yönelişimiz dışında ortak kıbleye dönmenin ruhu, modernitenin seküler kavramları ve statüleri ile oldukça parçalandı. Bu zihinsel ve duygusal parçalanma ‘öze dönüş’ arayışında olanları bile etkiledi.\nŞeriati, Fransa Komünist Partisi lideri Maurice Thorea’nın (ö. 1964) şu vurgusundan oldukça alınmış: ‘\nCezayir bir millet değil, oluşum sürecinde bir millettir.\n’\n35\nDemek ki Şii toplumsal tarih bakışından yeterince kopamayan ve zaafa düşen, dağılan ümmet yapımızı özgün olarak var kılma veya diriltme emirleri,\n36\nBatılı söylem karşısında Şeriati için silik kalmış. Zaten bozuk Şia’yı –Safevi Şiası’nı- Kur’an’ı hakem edinerek aşmaya çalışırken\n37\nkök olarak tarihini ve medeniyet algısını paganlığa bulaşmış Hehamenişî-Sasanî tarihine ve Zerdüştilik dinini, İran-Aryanî mitolojilerine indirgemesi\n38\nbu zihinsel parçalanmışlığının bir göstergesi. Aynı parçalanmışlığı Topçu müktesebatı veya İslam-Türk sentezcilerinin yaklaşımlarıyla da karşılaştırabiliriz.\nReel-politika içinde dindar siyasetçilerin ‘\nyerlilik\n’ konusunu örtük milliyetçilik formuna hizmet edecek şekilde kullanmaları da ‘\ndevrimcilikte muhafazakârlık\n’ müktesebiyatlarını yenileyememelerindendir.\nThorea, Batı’da ‘\nilerlemeci\n’ tarih anlayışı içinde iç sınıfsal çatışmalar yaşasalar da Lenin’in dediği gibi ‘\ntoprak ve dil unsuruna bağlanan ulusal kültür\n’de sosyalist unsurlarında bulunduğu\n39\nve devşirileceği beklentisi içindedir. Ve Batı-dışı toplumları Karl Marks gibikendi tarihsel şemaları içinde kapitalistleşmemiş geri toplumlar olarak görmektedir. Bu Avrupa-merkezli istikbari görüş sosyalist Kemalistlerin de devrimciliği olmaktadır.(!) Bu yaklaşımın benzerinin liberal-kapitalizmin akademisyeni Francis Fukuyama’nın ‘\nTarihin Sonu\n’ tezinde Batı-dışı toplumlar hakkındada kullanıldığını hatırlayabiliriz.\nAma doğduğu ailenin ve toplumun/‘\nkavm\n’in üyesi olmak, geleceğini onlarla planlamak ve köksüz kalmamak demektir. ‘\nBuralı\n’ veya ‘\nbu toprağın insanı\n’ olmak da çözülme ve yabancılaşma karşısında dayanışmacı bir yerliliği benimsemek anlamına gelebilir. Yerliliği ‘\nyerellik\n’ diye de okuduğumuzda yaşanan toplumun ve coğrafyanın sorunlarından kopmadan ama cahiliyenin değerlerini\n40\nreddederek içinde yaşanılan ‘\nümmet coğrafyasını savunmak\n’ veya ‘\nburalı olmak\n’ her türlü bağy’e/zulüm ve baskıya karşı duruş sahibi olmak anlamına da gelebileceğini ifade etmeliyiz.\nAma baskın olarak Batıcı-ulusalcı ideolojilerin kendi mitolojilerini veya yerelliğini oluşturma arayışları da vardır. Vatancı Kemalizm ile Anadoluculuk veya bin yıllık tarih tezi aynı asabiyenin farklı tarihî uzanımlarına dayanan çeşitleridir. Solun ne kadar ‘\nyerli ve buralı’\nolduğu ile sağın ne kadar ‘\nyerli ve buralı\n’ olduğu konusu ise tarihin algılanma veya kurgulanma biçimleriyle alakalıdır.\nÖrneğin ‘\nyerlici sol’\niçin Osmanlı toprak sisteminin -kulluk sistemi atlanarak- sınıflı olmadığı savının parlatılması; Osmanlıların Babai ve Luvi eğilimli olarak ilk başlarda Alevi kökenli olduğu; Yeniçeri Ocağının dinî ritüellerinin II. Mahmud’a (ö. 1839) kadar Bektaşi şeyhleri tarafından yerine getirildiği; daha sonraki cedidcilik döneminde ise kıyafetten eğitime kadar Osmanlıcı veya Türkçü milliyetçi akıma bir tarz-ı siyaset olarak yönelindiği; zaten sarayda ve devlet ricalinin konaklarında işret meclislerinin adabını Gelibolulu Mustafa Âlî Paşa’nın (ö. 1600) “\nMevâ’idü’n-Nefâis…\n” kitabı ile nasihat babında işlediği\n41\nde ön plana çıkartılmıştır. Liberal-sosyalistlerin dergisi ‘\nBirikim\n’in Temmuz/Ağustos 1998 sayısı ‘\nYerlilik\n’ dosya başlığı ile çıkmış\n42\nve konu değişik açılardan ele alınmıştır. Nazım Hikmet (ö. 1963)ve Hikmet Kıvılcımlı (ö. 1971) gibi şair ve müelliflerin ürünlerinde örtülü ulusçuluk tarzında kullanılan yerlilik meselelerine değinmekle beraber, bu dosyada Ömer Laçiner, bu meseleyi 1975’te dile getirdiklerini söylemektedir. Demek ki okumadıkları Lenin’in konuyla ilgili makalelerinden yeterli icazet bileti bulamamışlar ama sosyalist PKK bu makalelerden kalkarak Kürt ulusalcılığını ve ‘burjuva alışkanlığı’ dedikleri ufak mülkiyetçiliği ve dindarlığı sosyalist söylemle mezcetmiştir.\n‘\nYerlici sağ\n’ için ise Osmanlı Devleti’nin kuruluşunda Ahmet Yesevi’li (ö. 1166), Muhyiddin Arabi’li (ö. 1240), Sadreddin Konevî’li (ö. 1274), Mevlânâ’lı, Yunus Emre’li ‘\nAnadolu İrfanı\n’na dayanıldığı; tarikatların bütün konar-göçerlere açılan kapılar olduğu; insanlara İslamiliğin Eşarî-sufiliğin ve -mahcup bir ifadeyle de- Aleviliğin tasavvuf akımıyla taşındığı ifade edilmiş ve dinî mimariye ve Anadolu toprakları üzerinde yaşanmış tarihî hamasetlere kurgusal aidiyetler oluşturulmaya çalışılmıştır.\n‘\nYerlici sol\n’ ve ‘\nyerlici sağ\n’ olarak her iki yorum tarzında da İslam adına parça doğrular veya sınırlı doğruluk taşıyan tanımlar varsa da İslami özü oluşturacak yakinî bir tutarlılık ve bütünlük yoktur. Aslında aranmakta olan ‘\nöz\n’ eklektik tutarsızlığa uğramış zeminlerdir. Oysa Müslümanların tarihî yaşanmışlıklarını temsil eden süreçler, zaaflardan arınılacak ve ders çıkartılacak, doğruları tevhidî esaslarla geliştirilecek unsurlar olarak görülse, karşımızda ‘\niyi\n’ye ve ‘\nsalihat\n’a yönelten imkânlar çıkacaktır.\nBirde sağ ve sol yerlici kesimlerinörtülü ulusçuluğu barındıran yapılarına rağmen ayrışan özellikleri Mümtehine Sûresi’nin 8. ve 9. ayetleri ile değerlendirilmelidir:\n“\nAllah; sizi, din konusunda sizinle savaşmayan ve sizi yurdunuzdan çıkarmayan kimselere iyilik yapmaktan, onlara karşı hak neyse onu yapmaktan alıkoymaz. Kuşkusuz ki Allah, haktan ve haklıdan yana olanları sever.\n” 60/8\n“\nAncak Allah, din konusunda sizinle savaşan, sizi yurtlarınızdan çıkaran ve çıkarılmanız için yardımlaşan kimselerle yakınlık kurmanızı yasaklamıştır. Kim onlarla yakınlık kurarsa, onlar zalimlerin ta kendileridir.\n” 60/9\nBu ayetler çerçevesinde de yerlici kimliğe ya da asabiyeye sahip olanların tutumlarındaki farklılığa dikkat edilmelidir. Kim ‘\nfıtrî\n’ ve ‘\nvahyî\n’ olanın üzerini örtüyor veya örtmüyor; kim Müslümanların imkânlarını daraltmaya hatta onları mekânlarından sürmeye veya yeri geldiğinde ezmeye çalışıyor veya çalışmıyor.\nBirikim’in dosya çalışmasına katılan Abdurrahman Arslan da ‘\nYerlilik\n’in varoluş zemini ve amacını şu şekilde özetlemiştir: “\nYerlilik dışarıdan gelen veya orada hüküm sürmekte olan yeni bir duruma, moderniteye; nasıl, hangi düzeyde adapte olabilirim çabası içinde; modern şartların yaratılmasını esas alan ve önemlisi ‘din’i sadece bu şartlar içinde yaşatmak isteyen bir hususiyet taşır. Ne var ki bu faaliyet ve umudun arkasındaki modern/Avrupalı olmak gibi arzu ile yüklü bir bilinç; buna karşılık kaynağını ve köklerini Avrupa'dan almayan fakat modern ile bütünleşmiş ve/veya bütünleşme kabiliyeti kazanmak için yoğun çaba sarfeden fakat her defasında da farklı olduğuna vurgu yapan bir ‘kültür’ bulunmaktadır. Yerli olmak bu çeşit bir farklı olma duygusudur ki kendine daima ‘toprak’ ve ‘tarih/toplum’ fetişizmini içeriklendirerek var olur.\n”\n43\nFert ve toplum fıtratını yabancılaştırıcı böylesi bir süreci ‘\nöz\n’ olarak kabul edip sömürgecilik ve toplumsal çözülme ile baş edebilmek için o öze dönmeyi ‘\nöze dönüş\n’ diye değerlendirmek büyük bir kafa karışıklığı veya gaflet ya da pragmatizmdir.\nToplumsal vakıamızın kimliğini tanımlamaya çalışan bu süreçte Kurbanoğlu, sormaktadır: “\nDaha açık bir şekilde ifade etmek gerekirse sağ ve solun temel kriterleri tarihi, kültürü, dini her açıdan -ve tabiî ki yerlilik adına- sorgularken, bizatihi yerliliğin ve onu besleyen malumatın kendisi sorgu dışı bırakılabilir mi?\n”\n44\nİlahi iradeyi Fatih'in ellerine teslim eden, ‘\ndin\n’in yorumunu yerliliğin insafına terk eden, Yahya Kemal Beyatlı (ö. 1958), Peyami Safa (ö. 1961), Ahmet Hamdı Tanpınar (ö. 1962) gibi sağcı-muhafazakârlardan daha geniş kitleleri etki altına alan Topçu, Necip Fazıl Kısakürek (ö. 1983), Cemil Meriç (ö. 1987) ve benzerlerinin ‘\ndin\n’ anlayışı ile de irtibatlandırılabilecek şekilde Arslan, şu gerçeklere vurgu yapıyor:\n\"\nİslam'ın varlığı artık şimdi devletle, toprakla, tarihle açıklanmak gibi ‘yeni’ bir boyut kazanmıştır. Ve bu yorum geçmiş deneyimle ‘Osmanlı’da somutlaşır. İslam'a ilişkin bütün yorumlar artık Osmanlı'nın yeniden ‘üretilmesi’ olarak tezahür eder ve onu artık entelektüel olarak da aşamaz.\n”\n45\n‘\nBuralı\n’ olanlar, daha doğrusu ‘\nburalı\n’ olmaya karar verenler büyüme, gelişme ve böylelikle İslam'a hizmet etme adına, sadece ‘\nbanka faizi\n’ni değil, aynı zamanda ‘\nrepo\n’yu da ‘\nİslamileştirme/meşrulaştırma\n’ arayışlarını ellerini vicdanlarına koyup sürdürebiliyorlar.\n46\nTevhidî bilinçten uzaklaşan; ulus devlet, tasavvuf, muhafazakârlık ve giderek de Türkçülük öğelerine tutunan, modernitenin/küreselciliğin unsurlarına kucak açarken İslami değer ve esasları savunma konusunda yaşadığı tereddütlere hiç mahal vermeyen, toprağı ve coğrafyayı modern normlara göre kutsayan post-modernize ya da eğreti ve kaygan kimliklere yelken açan eğilim, sahih bir inşa sürecine dönüşü veya ‘\nöze dönüş\n’ü değil olsa olsa ‘\nyabancılaşma\n’yı ifade eder.\nÖze Dönüşte Kurtuluş Teolojisinin Tutarsızlığı\nDinin, dünyevi şartlarını gözeterek ve bugünün ihtiyaçlarını dikkate alarak dinî-siyasi akım olarak yeniden farklı bir bakış açısıyla yorumlanması, 1960’lardan itibaren Latin Amerika’da Katolikler arasında ‘\nHristiyan Kurtuluş Teolojisi\n’ (Theology of Catholic Liberation) olarak veya ‘\nKurtuluş Teorisi\n’ (Liberation Theology) şeklinde kullanılmaya başlandı. Kurtuluş Teolojisi fakirlerin, acı ve ıstırap çekenlerin, ezilenlerin, zulüm görenlerin inanç algılarından yola çıkarak çözümü, Batılı paradigmanın unsurları arasındaki diyalektik çözümlemelerde arar.\n47\n‘\nKurtuluş\n’ kavramının kökeni, Hristiyan geleneğindeki yaygın kullanım ‘\nsalvation\n’ kavramından değil de ‘\nliberation\n’dan gelmesi bilinçli bir tercihin sonucudur. Çünkü ‘\nsalvation\n’ kavramı çağrışımları ve kullanımı itibariyle daha çok ‘\nahiret\n’i çağrıştırmaktadır.\n48\nOysa İslam’da ‘\nfelah\n’ veya ‘\nnecat\n’a ermenin yolu ‘\ndareyn\n’den yani iki dünya kurtuluşundan veya ahiret için dünyayı kurtarmaktan geçer. ‘\nIslah\n’ temel kavramdır. Ahiretin tarlası dünyadır ve yaratılmış olan bu dünyada itikadi, nefsi, ekonomik, siyasi veya sosyal alanlardaki ‘\nifsad\n’/bozulma ve ‘\nzulm\n’ün ‘\nıslah\n’ı/düzeltilmesi yada tekrar vahiyle ve fıtratla barışık hale gelmesi gerçekleştirilmeden bir mümin iç huzura da eremez ahiret de kazanılamaz.\nLatin Amerika’da ezilenler için Kitab-ı Mukaddes’ten yani Tevrat ve İncil’den seçilen bazı pasajlara dayanılarak\n49\nve Marksist diyalektikten de yararlanılarak oluşturulan bu teoloji Katolik Vatikan’a; Ortodoks, Katolik, Protestan teolojilere karşı, zaten hayatı bölümlere ayıran Hristiyan yeni bir teoloji olarak ortaya çıkmıştır. Zaten teoloji yaratıcıdan bildirilen ed-din/sabit din değil, sabit dinden kırıntılar taşıyan dine ait olgu ve fenomenleri konu edinen ve onları geniş kapsamlı bir senteze ulaştırmaya çalışan bir ilahiyat\n50\nuğraşısıdır. Teoloji mistik deneyimlerden ayrışır, akılcı bir yorumla dinî içeriklerin anlam ve alakalarını belli bir bağlam ve dil ile anlatmayı hedefler.\nHristiyanlıkla irtibatlı bu yeni teolojinin teorisyenleri, materyalist Friedrich Engels’in (ö.1895) dinsel olaylara ve onların tarihsel rollerine Karl Marks’tan daha fazla ilgi gösterdiğini söyleyerek bu yaklaşımı temellendirme arayışına girerler. Dini, sadece akıl dışı ve bâtıl inanç olarak gören Aydınlanma filozoflarının aksine Engels, dinin, bir sınıf mücadelesi aracı olarak, bir siyasi parti ve ideoloji olarak işlevi üzerine de yoğunlaştığı hatta halkın en aşağı katmanını oluşturan ilk Hristiyanlıkla modern sosyalizm arasında paralellik kurduğu savunulmuştur.\n51\nAydın’a göre de “\nKurtuluş teolojisinde teoriden pratiğe değil de yaşanan pratikten teoriye geçiş vardır. Çünkü kurtuluş teologlarına göre, teolojik yorum bizim yaptığımız ve daha sonra da uyguladığımız bir şeyden ziyade bizim bizzat üzerinde olduğumuz ve onunla da sürekli bir biçimde geliştiğimiz yani transformasyona uğradığımız şeydir.\n”\n52\nKurtuluş teolojisinin tarihi ve önermeleri konusunda en fazla referans verilen, ayrıca hareketin kurumsal altyapısını oluşturmakta önemli katkı sağlayan ‘\nA Theology of Liberation: History, Politicsand Salvation\n’ başlıklı eser Perulu rahip Gustavo Gutiérrez tarafından 1973 yılında yazılmıştır. Gutiérrez, kurtuluş teolojisini Tanrı kelamının ışığında Hristiyan praksisi üzerinden tanımlar. Ona göre ‘\nuygun\n’ görülen hayat şartlarından daha fazlasını (yüksek maaş, elverişli sosyal imkânlar, iyi sağlık hizmetleri) talep etmek ‘\npraksis\n’dir.\n53\nBu praksis kavramı üzerinden İslami algıya yeni yorumlar getiren liberal veya sosyalist eğilimli Müslümanlar, İslam’daki inanç-amel bütünlüğünün veya bu konuyu ‘\nvahyî bilgi, inanç, eylem\n’ terkibiyle açmaya çalışan yaklaşımımızın, bilgi olarak mevsukiyeti tartışmalı dinî metinlere değil, doğrudan korunmuşluğu sabit olan Kitab-ı Kerim’e dayandığını görmek istemeyen bir müstağnilik içindedirler. Hristiyan kurtuluş teolojisinde ise dogmalar, dinî menkıbeler, semboller ve ikonların önemine temas edilip tüm bunlar politik bir okumaya tabi tutulur. Hanefi’nin Müslümanların geleneğini reddetmeyip istifade etmek ve ‘\nmilli kültürde\n’ devamlılığı sağlamak için bilimsel anlayış ölçüsünde reforme edilip bir değere dönüştürülmesi önerisi gibi.\n54\nKatolik Vatikan ise ‘\nkurtuluş teologları\n’nın İncil’i okumada teolojik olmayan politik yorumlar yaptıklarını; tefsirde herhangi bir yöntemlerinin olmadığını; seçmeci/indirgemeci bir yaklaşıma sahip olduklarını belirtmektedir.\n55\nAyrıca ‘\nkurtuluş teologları\n’, ‘\nMesihcilik\n’ tartışmalarını da odak kaymasını engellemek adına çalışmalarına dâhil etmemektedirler. Kurtuluş teologlarının İznik Konsili’nde reforme edilen ve orijinal aslından kopuk olan İncil metinlerini Protestan Kilisesi kadar ‘\ntarihselci\n’ okumaya tabi tutmaları garipsenecek bir konu olmamalıdır. Garipsenecek olan İncil ya da Kitab-ı Mukaddes’in vazettiği dinden ahiret hayatının yükümlülüklerini bölmeleridir. Öze dönüş kaygılarını Katolik kurtuluş teolojisinin argümanları ile biçimlendirmeye çalışan liberal ve sosyalist Müslüman teologlar için de garipsenecek olan, tevhid dininin son ve korunmuş olan Kur’an’ı örtülü veya açık tarzda ‘\ntarihselci\n’ okuma sapması içinde olmalarıdır.\nHristiyan kurtuluş teolojisinden etkilenerek ilk olarak ‘\nİslami Kurtuluş Teolojisi\n’ni (Islamic Liberation Teology) 2008’de yazan İranlı Hamid Dabashi, İran Devrimi üzerine umutlarını yitirmiş olacak ki ilk dönem İslamcılığının meşruiyetini kaybettiğini belirtmektedir. Ona göre sömürgecilik sona erdi veya form değiştirdi. Militan İslamcılık küreselleşen dünyada yok oluyor, yeni mücadele biçimleri gerekiyor. Bu nedenle de İslamcılık uluslararası yönünü güçlendirerek farklılıklara saygı göstermeli.\n56\n1951 doğumlu İran asıllı Amerikalı akademisyen Dabashi’ye göre yeni direniş stratejisinin sınırları artık ‘\nDoğu-Batı, Müslim-gayrimüslim, inanan-inanmayan, dâru’l-islam ve dâru’l-harb gibi klasik akımla tanımlanmaya çalışan bir anlayışla\n’ çizilmeyecektir. Farklılığı sağlayan, ötekileştirmeyen bir anlayıştır. İslam hukukunun hegemonyasından kurtulup İslam felsefesi ve tasavvufun söz ve insan merkezli yönü imkân bulmalıdır. ‘\nİslam ve Batı\n’ çatışmasının artık geçerli olmadığını iddia eden Dabashi, ‘\nMedeniyet Çatışması\n’ tezini savunan Samuel P. Huntington’a (ö. 2008) da ağır eleştiriler yöneltir.\n57\nAslında Dabashi, Batı’nın gerçekleştirdiği beyin göçüyle gündem olabilmenin bir göstergesi; Massignon, Guénon gibi neo-gelenekçi dalganın gündemleştirdiği akımların malullerindendir. Aslında 1970’li yıllarda gelişen dinlerarası diyalogun başlangıç noktasının 1962 yılında yapılan II. Vatikan Konsili’nin etkisine bağlı olduğundan da bahsedilmektedir.\n58\n“\nİslamcılar özgürleşmeci, reformcu yönlerini güçlendirmeli; fundamentalist, antihermonatik ve kıyamcı unsurlarına daha az vurgu yapmalı.\n” diyen ve aslen Türkiyeli olan Amerikalı akademisyen Yenigünde beyin göçüne uğrayan malullerimizdendir.\n59\nKurtuluş teolojisinin İslami izdüşümlerini mümkün gören Mahmut Aydın gibiler de İslami kurtuluş teolojisi arayışı için Hristiyan kurtuluş/özgürlük teolojisindeki merkezî kavramlarla Kur’an’daki bazı kavramların karşılaştırmasını yapmaya çalışırlar. Mesela ‘\nkurtuluş teolojisi\n’nde merkezî bir konuma sahip olan yoksul (poor) teriminin sadece ekonomik olarak fakir ve yoksullar değil, aynı zamanda baskı ve zulme maruz kalan veya en alt tabakadaki insanları da kapsadığı vurgusuyla birlikte Kur'an’da kullanılan ‘\nmustazaf\n’ kavramı arasında bağ kurmaya çalışırlar. Oysa fakirlik/poor terimi ‘\nmustazaf\n’ kavramını karşılamaktan uzaktır. Zira ‘\nmustazaf\n’, miskin, fakir, yoksuldan öte bazen zengin dahi olsa zulme maruz kalandır. Bu pozisyon Hilfu'l-Fudul’un ilk icrasında da görülür.\n60\nMustazaf, zaaf durumundan kurtulmak için mücadele etmek zorundadır. Zaaf haline direndiği, istikbara yeltenenlere başkaldırdığı, onları onaylamayıp reddettiği sürece sorumluluğunu yerine getirmiştir. Aksi takdirde mustazaf olduğu halde müstekbirlerle birlikte azap halkından kabul edilir.\n61\nİslami kurtuluş teolojisi kurmaya çalışanların Abese Sûresi'nin girişinde Allah Resulü’nün zengin ve güçlü insanlara karşı zayıf ve güçsüz insanları tercih etmeye davet edildiği iddiası da yanlıştır. Çünkü vahyin muhatabı bütün insanlardır. Bu sûrede Resulullah, tebliği talep edenler varken kendini müstağni görenlerle oyalanması nedeniyle uyarılmaktadır.\nDabashi gibi beyin göçü yaşayan teolog akademisyenlerin ‘\nİslami kurtuluş teolojisi\n’ kurgularını, kitap çalışmasıyla Güder, Türkçeye taşımaya çalışmıştır. Güder’in, Olivier Roy ithamlarıyla paralelleşen ve İslamcılık yerine liberal değerlerle uyuşan, tarihselciliğe ve çoğulculuğa kapı açıp buna da ‘\npost-İslamcılık\n’ diyen İranlı akademisyen Asef Bayat gibi kurtuluş teologlarının da ‘\nöteki\n’ tabir edilen kişilere hoşgörülü olduğunu ve başta din olmak üzere çoğulculuğu önemsediklerini belirtmektedir. Çalışmasında tüm argümanlarını ve sorularını ‘\nöze dönüş\n’ pratiği olarak dinin yeniden yorumlanması, eleştirel duruş, sosyal adalet ve yoksulluk perspektifi bağlamında ele almaya çalıştığını söylüyor.\n62\nGüder, Türkiye’de ‘\nkurtuluş teolojisi\n’ konusunda gündem oluşturmaya çalışan ve kendilerini ‘\nantikapitalist Müslümanlar\n’ olarak lanse eden grubu ‘\nmarjinallik\n’ ile değerlendirirken daha ziyade konuyu akademik skalada ele almaya çalışıyor. Ama ne ‘\nöze dönüş\n’ten ne anladığını ortaya koyup bir tanım yapıyor ne de Kur’an ayetlerine nasıl bir niyetle ve usul/metodoloji ile yaklaştığını açık ediyor.\nSonuç\n‘\nAmerikancı İslam\n’ ifadesini ilk defa 1940’ların sonunda ABD’den Mısır’a dönen rahmetli S. Kutub, elde ettiği yeni etüt ve gözlemlerine, birikimine dayanarak kullanmıştı. Bu ifadenin muadili, gündemimize ilk defa ABD teşviki ve TC desteği ile kurulan ‘\nKomünizmle Mücadele Derneği’\nbağlamında ‘\nYeşil Kuşak Projesi’\nolarak girmişti. İran devriminden sonra da bu ifadedeki niyet Batılı think tank kuruluşları tarafından\n‘Ilımlı İslam\n’ terkibiyle servis edilmeye başlandı. Amaçları zaafa uğramış veya uğrayan dinî telakkileri ve cemaatleri ‘\nvahiy\n’ merkezli ‘\nİslamlaşma\n’nın veya ‘\ntevhidî uyanış\n’ın önüne geçirmek ve “\nmilli\n” çıkarları çerçevesinde kullanmaktı. Zaten Emevilerden başlamak üzere saltanat sistemlerinde bu niyetin tezahürü oldukça mesafe kat etmişti.\nDindarlık yaratılıştan gelen fıtri bir eğilimdir. Ama bütün dindarları muslih kabul edemeyiz. Rabbimiz bile Fatır Sûresi’nde Kur’an’a varis kılınanları üç kademede ele alıyor: ‘\nZalimun\n’, ‘\nmuktesidun/orta gidenler\n’, ‘\nsabikun\n’.\n63\n‘\nAmerikan İslam\n’ı’ da ‘\nYeşil Kuşak Projesi\n’ de ‘\nIlımlı İslam\n’ tasarımı da Müslüman kitleler arasında ‘\nzalimun\n’ denilen kendi nefsine zulmeden tabakayı çoğaltmaya ve muslih olanları azaltmaya dönük bir tuzaktır. Bu tespit ve uygulamaları komplo olarak kabul edip örtmeye değil, inkârcıların resuller ve iman edenler için kurdukları hileleri ve tuzakları (mekr ve keyd)\n64\nifşa etmeye ve arınma, ıslah, ihya çabalarımızın özgünlüğünü ortaya çıkartmaya ihtiyacımız vardır.\nAvrupa kökenli ‘\nöze dönüşçü\n’ sosyolojik yaklaşımları geçip, ıslah-ı nefs yapıp Kur’an’ın kimliksel ve toplumsal tasniflerini kavramalı ve öne çıkartmalı değil miyiz?\nDipnotlar:\n1- V. I. Lenin, Ulusal Sorun ve Kültürel Özerklik, -Metin Çulhaoğlu’nun Önsözüyle-, çev.Sibel Özbudun, Ütopya Yay., 2000, s. 13, 35, 64.\n2- Süleyman Güder, Kurtuluş Teolojisi ve Öze Dönüş, Büyüyen Ay Yay., 2021, s. 130, 218, 356.\n3- Ramazan Yazçiçek, “Kurtuluş Teolojisi-‘Kurtuluş Teolojisi’nden Hareketle Bir Kurtuluş Teolojisi İmkânı-”, Tezkire Dergisi, 2004, Sayı: 40.\n4- Rad, 13/18.\n5- Fatma Candan Günaydın, Kur’an’da Kurtuluş Kavramı, Ekin Yay., 2004, s. 21.\n6- Ali Şeriati, Öze Dönüş (BâzGeşt), çev. Ejder Okumuş, Fecr Yay.,2011, s.26-29.\n7- Şeriati, Age., s. 35-36.\n8- Şeriati, Age., s. 273.\n9- Bakara, 2/30.\n10- Şeriati, Age., s. 341.\n11- Şeriati, Age., s. 62.\n12- Şeriati, Age., s. 279.\n13- Nurettin Topçu, Kültür ve Medeniyet, Dergâh Yay., 2017, s. 14-15.\n14- Nurettin Topçu, Yarınki Türkiye, Yağmur Yay., 1961, s. 39.\n15- Topçu, Kültür ve Medeniyet, s. 26-27.\n16- Topçu, Yarınki Türkiye, s. 41.\n17- Topçu, Age., s. 42-44.\n18- Topçu, Age., s. 44-49; Murat Kılıç, “Nurettin Topçu’da Osmanlı-Türk Modernleşmesi: Marazlarve Tedavi”, Mavi Atlas Dergisi, 2018, 6(2), s. 138-153.\n19- İsmail Kara, “Nurettin Topçu (1909-1975)”, TDV İslam Ansiklopedisi, 2012, C. 41.\n20- Kara, Age., Cilt: 41.\n21- Nurettin Topçu, İsyan Ahlakı, Dergâh Yay., 1995, s. 33.\n22- Kara, Age., Cilt: 41.\n23- Topçu, Yarınki Türkiye, s. 44-49.\n24- Hareket Yazı Ailesi, “Serdengeçti Mecmuasına Cevap”, Hareket Dergisi, 1952, Sayı: 12.\n25- Şeriati, Age., s. 33-34, 279.\n26- Faruk Bilici, “Louis Massignon (1883-1962)”, TDV İslam Ansiklopedisi, 2003, Cilt: 28\n27- Faruk Bilici, Agm.\n28- Seyyid Hüseyin Nasr, İslâm İdealler ve Gerçekler, çev. Ahmet Özel, Akabe Yay., 1985, s. 142.\n29- Nasr. Age., s. 145.\n30- Zübeyr Yetik, İnsanın Yüceliği ve Guénoniyen Batınîlik, Fikir Yay., 1992, s. 244-249.\n31- İhlas, 112/3.\n32- Martin Lings, Öze Dönüş (A Return totheSpirit) Sorular Cevaplar, çev. Zeynep Tan, İnsan Yay., 2014, s. 73.\n33- Lings, Age., s. 35.\n34- Şûrâ, 42/39.\n35- Şeriati, Age, s. 111.\n36- Âraf, 7/159, 181; Âl-i İmran, 3/104, 110 vd.\n37- Ali Şeriati, İki Sûre İki Yorum, çev. Selin Naci Karaaslan, Ekin Y., 1996, s. 72; Ali Şeriati, Ali Şiası Safevi Şiası, çev. Hicabi Kırlangıç, Ekin Yay., 1991.\n38- Şeriati, Öze Dönüş, s. 273.\n39- Lenin, Age., s. 13, 35, 64.\n40- Âl-i İmran, 3/154; Ahzab, 33/33; Fetih, 48/26; Maide, 5/50.\n41- Gelibolulu Mustafa Âlî, Mevâ’idü’n-Nefâis Fî Kavâ’idil-Mecâlis, sad. Cemil Yener, Hünkâr Yay., 1975, s. 57-59, 69-71, 125-126, 147-149.\n42- “Yerlilik Gerçek ya da Maske”, Birikim Dergisi, Temmuz/Ağustos 1998, s. 32-191.\n43- Abdurrahman Arslan, “Yerlilik: ‘Toprak’la ‘Tarih’ Arasında”, Birikim Dergisi, Temmuz/Ağustos 1998, s. 91.\n44- Bahadır Kurbanoğlu, “Yerlilik: Temel Bir Sorunsal mı Bir Sapma mı?”, Haksöz Dergisi, Ağustos 1998.\n45- Arslan, Agm., s. 94.\n46- Kurbanoğlu, Agm.\n47- Ramazan Yazçiçek, “Modern Mitoslar ve Çağdaş Hürafeler”, Haksöz Haber Sitesi, 7 Mayıs 2011.\n48- Güder, Age., s. 63\n49- Ali Murat Yel, “Geleneğin bozulması: Kurtuluş Teolojisi ve Cizvitler”, Dîvân Dergisi, 1998, Sayı: 5/2\n50- İlahiyat: Yaratıcı üzerine (varlığı ve niteliği ile ilgili) ileri sürülen bilgi, görüş ve inançları yöntemli bir biçimde inceleyen disiplin.\n51- Yazçiçek, Agm.\n52- Mahmut Aydın, \"Bir Hristiyan Kurtuluş Teolojisinden Dinlerin Bir Kurtuluş Teolojisine Doğru\", Divan, 2000, Sayı: 9, s. 133-150.\n53- Güder, Age., s. 105.\n54- Hasan Hanefi, Gelenek ve Yenilenme: Kadim Gelenek Karşısındaki Duruşumuz, çev. M. Emin Maşalı, Otto Yay., 2011, s. 11-19, 233.\n55- Güder, Age., s. 137.\n56- Güder, Age., s. 242.\n57- Güder, Age., s. 243-245.\n58- Mahmut Aydın, Agm.\n59- Halil İbrahim Yenigün, “The Political Ontology of Islamic Democracy”, 2013 (Güder, Age., s. 248)\n60- Ramazan Yazçiçek, “Kurtuluş Teolojisi -‘Kurtuluş Teolojisi’nden Hareketle Bir Kurtuluş Teolojisi’ İmkânı-”\n61- Sebe, 34/31-33.\n62- Güder, Age., s, 246, 361-363.\n63- Fatır, 35/32.\n64- Âl-i İmran, 3/54, Nisa, 4/142; En’am, 6/123, Fatır, 35/10, 33 vd.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}