{
  "id": "1be30bcb-fc88-4a3c-a417-a0459a13e43f",
  "title": "Kayıp Camiler Şehri Suzhou ve Çin'in Silinen İslami Mirası",
  "author": "Alessandra Cappelletti",
  "year": "2021",
  "issue": "Sayı: 361 - Nisan 2021",
  "url": "https://www.haksozhaber.net/okul/kayip-camiler-sehri-suzhou-ve-cinin-silinen-islami-mirasi-8468yy.htm",
  "content": "Sokak ve yollardan oluşan eski Suzhou şehrinin labirenti, içerisinde bir sırrı barındırıyor. Bu sır, Çin'deki kadim İslam varlığının tarihî parçalarından müteşekkil. Uluslararası basında genellikle altı çizilen ve Sincan Uygur Özerk Bölgesi'ndeki Müslümanlara yönelik muamelelere odaklanan mutat hikâyeler, İslam'ın bir zamanlar Çin imparatorları tarafından muteber kabul edildiği gerçeğini örtüyor.\nDikili taşlara kazınmış matbu kayıtlardan ve imparatorluk fermanlarından anlaşıldığı üzerebu İslami toplulukların, özellikle Tang Hanedanı (MS 618-907), Yuan Hanedanı (1271-1368), Ming Hanedanı (1368-1644) ve Qing Hanedanı (1644-1912) zamanlarında imparatorların teveccühünü kazandıkları açıktır. İmparator ve maiyeti, imparatorluk topraklarında yaşayan halklar arasında, uyumlu tavrı ve barışçıl ilişkileri teşvik eden ahlâk anlayışından dolayı İslam'a hep olumlu gözle bakmıştır.\n19. yüzyılın ikinci yarısında Çin'in batısındaki Panthay ve Tungan isyanlarından önce, milyonlarca Müslümanın katledildiği veya yer değiştirdiği esnada İslam, ülkedeki Hristiyan misyonerler ve özellikle Rus bilginler tarafından büyüyen bir tehdit olarak addediliyordu. Batıdaki birçok kişi, Çin'de ulusal din olma potansiyelini sadece İslam’da görüyordu ki bu durum Çin’i, dünyanın en büyük İslam ülkesi yapacaktı.\nİslam ve Çin: Özel Bir İlişki\nSuzhou bugün, Şanghay'dan hızlı trenle sadece 20 dakika uzaklıkta 12 milyon insanın yaşadığı canlı ve zengin bir şehirdir.\n\"Müslüman Suzhou\"\ndan geriye kalanlar kuzeybatıdaki şehir duvarının hemen dışındayatıyor. Shilu'nun kuzeyinde bulunan ticaret ve eğlence bölgesindeki Taipingfang Camii, buradaki tek aktif cami olarak biliniyor.\n2018'de restorasyonu tamamlanan Taipingfang Camii, mukim ve ziyaretçi Müslümanların ibadet etmek için gittikleri bir yer. İçinde bulunduğu muhitin işlek bir kısmında, küçük bir ara sokakta bulunan caminin etrafı; küçük restoranlar, oteller, kantinler, yemek tezgâhları, Uygur ve Hui Müslümanlarına hizmet veren kasaplarla çevrili. Tıpkı kentteki Müslüman azınlığın ekserinin yaşadığı Pekin'in Niujie bölgesindeki gibi, Taipingfang kasaplarının en iyi eti sattığı düşünülüyor.\n1949'dan önce Suzhou'nun çeşitli büyüklüklerde ve toplumsal önemi haiz en az on camisi vardı. Birçoğu değerli mobilyalara ve ince süslemelere sahip büyük yapılardı. Bunların dışında kalanlarsa daha küçük ve samimi ibadet salonlarından müteşekkildi. Aralarında bir kadın imamın idare ettiği, kadınlara has bir cami de bulunuyordu.\nQing Hanedanlığı döneminde inşa edilen Baolinqian kadın camisi, şehrin kuzeybatısında yaşayan varlıklı Yang ailesine bağlı dört camiden biriydi. 1923 yılında inşa edilen yapı, binayı bağışlayan Yang ailesinden evli üç kadının ve diğer bağışçı Müslüman ailelerinbinayı bir kadın camisine dönüştürmek için başlattığı inisiyatifle vücut bulmuştur. Kültür Devrimi yıllarında (1966-1976), kutsal kitapların bulunduğu kütüphane hasar görmüş ve bina müstakil evlere dönüştürülmüştür. Bugün cami olduğunu gösterecek hiçbir emare bulunmamaktadır.\nYang ailesinin diğer bir camisi Tiejunong’un yapımına, Qing İmparatoru Guagxu döneminde 1879'da başlandı ve 1881 yılında inşaat tamamlandı. Tiejunong, yedi avluya sahip 3000 metrekareden fazla alanıyla Suzhou'daki en büyük cami idi. Cuma namazı için ana kısımda on salon vardı ve 300'den fazla kişiyi alabiliyordu. Avluda bir minare ve üzerinde imparatorluk nişanı olan bir dikilitaşı barındıran bir köşk vardı.\nŞimdi bir ortaokul olan Tiejunong’u, dış mimarisinden ve eski, ahşap oymalı kapısından rahatlıkla tanıyabilirsiniz. Muazzam bir girişinin yanında, ağaçlarla çevrili ana avlu fikribugün bile yaşatılmaya devam ediyor. Şimdi oradabüyük bir futbol sahası var ve yürüyüş yolunun kenarlarında bulunan ağaçlar, kesilmiş gövdelerinden hâlâ görülebiliyor. Mavi çinilerle kaplı abdest bölümü de mekânın bir cami geçmişi olduğunu açıkça göstermektedir.\n1906 yılında inşa edilen Tiankuqian Camii, muhtemelen Kültür Devrimi sırasında büyük, köklü veya dinî yapıları yoksul aileler için barınma yeriamacıyla yeniden tahsis etme uygulamasının bir sonucu olarak şu anda yoksul şehir sakinlerine ev sahipliği yapıyor. Cami o zamanlar, bir ana salon, bir misafir salonu ve abdest odası ile yaklaşık 2.000 metrekarelik bir alanı kaplıyordu.\nYerel tarihsel kaynaklardan anladığımız üzere ana salon, YuYue Hoca tarafından kaligrafi ile yazılmış bir ahşap levhaya sahip büyük bir konferans salonu gibiydi. Tüm Çin sathında burasının en müreffeh cami haline gelmesinin ana sebebi, aynı bölgede işletmeleri bulunan Müslüman yeşim işçilerinin yaptıkları bağışlardır. Ayrıca 1920'lerde burada İslami ve Konfüçyüsçü metinler öğreten bir okul da açılmıştır.\nCamilerin çoğu, Müslüman toplulukların çocuklarına Arapça eğitimi ve İslami öğretileri müfredat edinen okullara bağlıydı. Suzhou, Çin dilinde İslami kitapların yayınlandığı ilk kültür merkezlerinden biridir. Farsçadan Çinceye çeviriler 16. Yüzyılda Suzhoulu âlimler Zhang Zhong ve Zhou Shiqi tarafından yapıldı ve böylece şehir, İslami entelektüel kültürün ilk merkezi haline gelmiş oldu.\nAncak Jonathan Lipman'ın\n“Tanıdık Yabancılar: Kuzeybatı Çin’deki Müslümanların Tarihi”\nadlı kitabında anlatıldığı gibibu merkez Çin ekseninde melezleştirilmiş İslami bir merkezdi. Dolayısıyla, İslami metinler Konfüçyüsçü metinlerin yanında öğretilerek eklektik bir İslami yazı külliyatı ortaya çıktı.\nEn eski Suzhou camisi olan Xiguan, adını eski şehrin merkezindeki Xiguan köprüsünden alıyor. Xiguan Camii, Yuan Hanedanlığı döneminde 13. yüzyılda inşa edilmiş ve muhtemelen önde gelen ailelerden Müslim Seyyid ailesi ve Yunnan'ın nüfuzlu valisi Seyyid Ajall Şems ed-Din Ömer el-Buhari (1211-1279) tarafından finanse edilmiştir.\nCami daha sonra Ming Hanedanlığı döneminde bir hükümet binasına dâhil edildiği için yerel Çin kayıtlarında varlığına dair yazılı belgeler mevcut. Buradan hareketle Yuan Hanedanı’nın, idarede ve hükümet işlerinde Orta Asya'daki Müslümanları tercih ettiğikanısına varıyoruz ki bu zaten kanıksanmayan tarihsel bir değerlendirmedir. Zikredilen bu önemli nüfus topluluğu yıllar sonra, 1950'lerde, Çin içinde Hui azınlığı olarak tasnif edildiler ve bugün Çin Müslümanlarının yaklaşık yarısını oluşturmaktalar.\nGeçmişin İzleri\nDinin her türlüsü, halkın ihtiyaçlarını bastırmak ve onları susturmak için bir araç olarak kabul edildiği için Kültür Devrimi sırasında İslam da Çin'de bilfiil yasaklandı.\nSonuç itibariyle, bugün bu dinî yapıların çok az da olsa kalıntılarına rastlamak mümkün. Bugün hâlâ var olan ve geçmişin sembolik de olsa temsillerini yaşatan bu izler; bir kapı, bir taş, yapının bir cephesi ya da sadece bir arşivde yazılı olduğu bilinen bir adrestir. Bu izler, bu mekânların ilham aldığı ve parçası olduğu sosyal bağlam ve manevi coğrafyaya dair de ipuçlarıdır.\nPrinceton Üniversitesinde tarih profesörü olan Amerikalı Sinolog Frederick Mote'un belirttiği gibi, Suzhou'nun geçmişi taşlarla değil kelimelerleneşvünema buluyor. Suzhou’nun İslami toplulukları da bu tarihî yazılı kayıtlar vasıtasıyla bir araya getirilebilir. Geçmişin farklı tonlarına sahip bu kayıtlar, idarenin dinleri istikrar bozucu potansiyel birer tehdit olarak gördüğü ve üzerlerinde sıkı bir şekilde tahakküm kurduğu bir ülkede, yarınlar için eşit derecede öneme sahiptir.\nYerel yetkililer tarafından kuzeybatı Çin'deki Uygurlara yönelik gerçekleştirilen ideolojik yeniden ıslah çabalarına ilişkin son raporlar, durumu daha karmaşık ve daha fazla gözlem ve araştırmaya değer hale getiriyor.\nThe Conversation / 9 Mart 2021 / Çeviren: Haksöz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}