{
  "id": "a3fccb39-ee55-4115-a96a-2dd86280711a",
  "title": "Kitaplık",
  "author": "Ahmet Kerim Artuk",
  "year": "2021",
  "issue": "Sayı: 367 - Ekim 2021",
  "url": "https://www.haksozhaber.net/okul/kitaplik-8561yy.htm",
  "content": "Selçukoğulları / Selâhaddin Eş Çakırgil / İnkılâb Basım Yayım / Haziran 2021\nTürkiye’de Kemalist resmî tarih anlayışı, tarihimizden İslami olanın izlerini silmek ve onu düşmanlaştırmak hedefine sahiptir. Buna karşın Selçuklu ve Osmanlı’yı kusurdan hâli “\nİslam’ın kılıcı Türk devletleri\n” olarak gören ve bu devletlerin başarılarını bir ırka hamleden yaklaşım da tarihi ibret yerine hamaset malzemesi haline getirmesi ve vakıayla bağdaşmaması bakımından hatalıdır.\nBu bağlamda, Selahaddin Eş Çakırgil’in “\nSelçukoğulları/ Göçebe Çadırından Cihan Devletine\n” adlı eseri hem Müslümanca bir tarih perspektifi önermesi hem de büyük Selçuklu İmparatorluğu gibi tarihin önemli Müslüman devletlerinden birinin doğuşundan yıkılışına kadarki süreci kapsamlı bir şekilde ele alması bakımından önem arz ediyor. Siyasi ve askerî gelişmelerin yanında Selçuklu tarihinin sosyal, kültürel, itikadî, mimari, sanatsal yönlerinin ve bu dönemde yaşamış önemli isimlere ait portrelerin de bu kapsama dâhil olduğunu belirtmek gerekiyor.\nYazarın kendine has sohbet edasındaki üslubuyla kaleme aldığı kitap, önemli vurguları sayesinde okura bilginin yanı sıra bilinç de kazandırıyor. Sözgelimi tarihi Türklük üzerinden yeniden kurgulayan anlayış tarafından bir kavmin zaferi olarak gösterilen Malazgirt’in gerçekte farklı kavimlere mensup Müslümanların ortak tarihinin bir kazanımı olduğu belirtiliyor. Nitekim mevzubahis dönemde aidiyet ölçüsü İslam’dır.\nÇakırgil, ayrıca Selçuklu tarihinde de sıkça rastladığımız iç çekişmelerin sonuçlarına şu sözlerle işaret ediyor: “\nKâfire karşı kılıç salladıkça şan ve izzet kazanan Müslümanlar, birbirleriyle savaştıkça hem itibarlarını hem de hayatlarını kaybettiler.\n”\nOlgu ve Algı Arasında İbn Teymiyye / Hanifi Şahin / Mana Yayınları/ Temmuz 2021\nİsmi üzerindeki tartışma ve propagandalar yüzünden önemi gölgelenen bir âlim olan İbn Teymiyye’ye Batı literatüründe ‘\nradikalizm\n’, ‘\nterör\n’ ve ‘\ncihad\n’ meselelerinde mutlaka atıf yapılmakta, öyle ki kendisi bazı İslami grupların uyguladığı söylenen şiddet eylemlerinin kaynağı olarak yansıtılmaktadır. “\nOlgu ve Algı Arasında İbn Teymiyye”\nisimli çalışmasında Hanifi Şahin, Batılı araştırmacıların İbn Teymiyye algılarını dört makale üzerinden değerlendiriyor. İncelenen makalelerin her biri İbn Teymiyye’nin farklı bir fikrî boyutunu ön plana çıkartırken ortak noktaları İbn Teymiyye ile radikal gruplar arasındaki kesişme noktalarına temas etmeleri. Kitap ilaveten İbn Teymiyye’nin hayatı, düşünceleri ve mücadelesini de konu ediniyor. İbnTeymiyye’yi anlamak için yaşadığı dönemin şartlarını bilmenin lüzumunu vurgulayan yazar hem taraftarlarının hem de muarızlarının bu şartları kavrayamamasından dolayı anakronizme düşerek hatalı değerlendirme ve çıkarımlara sürüklendiklerini kaydediyor. Ayrıca bütünlükten uzak, parçacı bir İbn Teymiyye okumasının onu bugün için işlevsel kılma amacına matuf olduğu ve istismara kapı araladığı da ortaya konuluyor.\nŞeyhulislam İbn Teymiyye hakkında yalnızca Batı’da değil Müslümanlar arasında da olguyla bağdaşmayan haksız bir algı faaliyetinin mevcut olduğu ortadadır. Kitapta İslam düşünce tarihinin bu mümtaz ismine yönelik iftiraya varan kimi söylemlere dair  -konu kapsamı dışında olması hasebiyle yetersiz de olsa- bazı şerhlerin yer aldığını belirtelim.\nİslam, Modernizm ve Batılılaşma / Tahsin Görgün / Tire Kitap/ Ağustos 2021\nHermenötik, medeniyet meselesi, İslam düşünce geleneği gibi alanlarda ilgi gören çalışmalara imza atan Tahsin Görgün’ün son eseri geçtiğimiz aylarda okurla buluştu. Yazara göre gerçekte bir sömürgeleşme olan ve iki yüzyıllık bir döneme tekabül eden modernleşme artık tamamlanmıştır. Müslümanların, modernleşme sonrası hayatlarında meydana gelen değişimleri soğukkanlılıkla muhasebe ederek özlerini yeniden inkişaf ettirmeleri gerekmektedir. İşte “\nİslam, Modernizm ve Batılılaşma\n” bu amaçla yazılmış yazılardan oluşuyor.\nGörgün’e göre Batı için mevcut ‘\ndurumun\n’ ifadesi olan modernite bizim için modernizm olarak bir ‘\ndeğer\n’ haline gelmiştir. Modern olanın normatif bir boyut kazanarak hayatımızda etkin kılınması çabasında sömürgecilik ve emperyalizmin büyük rol oynadığını kaydeden yazar Müslümanların müşterek varoluş zeminlerini tehdit eden modernleşmenin dinî ilimleri ve toplumsal kurumları tahrip etme yoluyla amacını gerçekleştirdiğini söylüyor. Bununla beraber günümüzde bir ahlak krizi olarak tahakkuk eden modernleşme insanların hayatlarını tasarruf altına alarak ilke ve değerlerinin içini boşaltıyor.\nArtık modernleşme sorununun başlangıçtaki gibi Batılılaşma sorunu olmadığını düşünen Görgün, Batılılaşmanın artık tamamlandığını, günümüzde Müslümanların artık Batılılaşmadan modernleştiklerini öne sürüyor. İki yüzyıllık sürecin ardından hâlen varlığını ve özlerini koruyan Müslümanların tarihte hep kendi ‘\nyeni\n’lerini üreterek yaşadıklarını, bundan sonra da bütün insanlığı nihilizm ve tuğyandan arındırmak için yapılması gerekenin insanlar ve din arasındaki mesafeyi ortadan kaldırarak insanlara Müslüman olmanın yollarını açacak bir ‘yeni’nin ikamesi olduğunu belirtiyor.\nIrkçılığın Tarihi / Christian Geulen / Runik Kitap/ Eylül 2021\nModern Çağ’ın sapkınlığı, toplumun virüsü ve yok edilmesi gereken bir musibet… “\nIrkçılığın Tarihi\n”ne Christian Geulen ırkçılığı böyle tanımlayarak başlıyor ve ırkçılığın tarihini Antik Çağ’dan itibaren temel aşamaları ve dönüm noktaları ekseninde okura aktarıyor. Yazar, ırkçılığa zemin oluşturan dışlama ve öteki fikrinin Helen-Barbar savaşında Aristoteles tarafından teorize edilen barbarların kölelik için yaratılan ‘\naşağılık varlıklar\n’ olduğu düşüncesine dayandığını belirtiyor. Önceleri at yetiştiriciliği ve soylu ailelerin yüceltilmesinde kullanılan ‘\nırk\n’ terimi, 15. yüzyılın sonunda Endülüs’te Yahudilerin ve din değiştirmeye zorlanan Müslümanların yani ‘dönüştürülecek grupların’ izini sürmek için kullanılmaya başlıyor. Devamında Avrupa’nın emperyalist işgalleri ve köle ticaretiyle yeni bir boyut kazanıyor. Yazar bu bahiste modern ırkçılığın temel özelliği olarak\n‘pratik ve ideolojinin birbirini üretmesi\n’ durumuna dikkat çekerek Avrupa yayılmacılığını ırkçılığın sonucundan ziyade uzun vadeli koşulu olarak adlandırıyor. İlerleyen zamanlarda ortaya çıkan ulus-devletler için de bu durumun geçerli olduğunu söyleyebiliriz. Zira Geulen’e göre ırkçılık, modern toplulukların oluşumu ve siyasi düzenleme biçimleriyle yakından bağlantılıdır.18 ve 19. yüzyıllarda inşa edilen ulusların oluşturduğu ırk mücadelesi tarihleri Modern Çağ’a ırkçı düşüncenin taşınmasına neden olmuştur.\nKitap ırkçı ideoloji ve pratiklerin tarihinin yanında ırkçılığın doğasına ilişkin önemli tespitler de içeriyor. Örneğin “I\nrkçılık, insanların diğer insanların belirli gruplarıyla mücadelenin dünyayı daha iyi hale getirdiğine inandıkları yerde başlar.\n” sözleriyle ırkçılığın yalnızca öteki olarak işaretlenen gruplara dönük ayrımcılık ve zulüm değil aynı zamanda bir dünyayı açıklama biçimi olduğu belirtiliyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}