{
  "id": "fcdc89ad-31f6-4f70-92e6-f0388d387d7f",
  "title": "Sisi Kanlı Bir Diktatör, İdam Kararları Cinayettir!",
  "author": "Haksöz",
  "year": "2021",
  "issue": "Sayı: 364 - Temmuz 2021",
  "url": "https://www.haksozhaber.net/okul/sisi-kanli-bir-diktator-idam-kararlari-cinayettir-8493yy.htm",
  "content": "Sisi cuntasının Mısır’ı sürüklediği zulüm ve hukuksuzluk düzeni uluslararası toplumun düzelme-normalleşme beklentilerine karşın giderek daha bir koyulaşıyor. 3 Temmuz 2013’te canlı yayınlarda ilan edilen ve ardından yaygın, sistematik bir katliam serisiyle tahkim edilen darbe düzeni, ülkeyi tam sekiz yıldır her geçen gün daha fazla derinleşen bir hukuksuzluk atmosferine mahkûm etmiş durumda. Geçtiğimiz ay onandığı açıklanan ve aralarında İhvan hareketinin üst düzey yöneticilerinin de bulunduğu 12 kişi hakkındaki idam kararları bu zulüm çarkının son örneği olarak karşımızda duruyor.\nYargısal mekanizmanın rutin işleyişinin bir neticesi olarak şekillendiği imajı verilen idam kararlarının hukukla hiçbir ilgisi olmayan, tümüyle siyasi bir operasyon olduğu o kadar bariz ki! Firavun düzeni İslami hareketi işkencelerle, katliamlarla ezme, imha etme siyasetinin bir uzantısı olarak idam kararlarını bir silah olarak kullanıyor. Yargı kılıfına büründürülmüş zorbalık düzeninin bir tezahürü olan bu kararlarla bir yandan örgütlü muhalefetin yönetici kadrolarından başlayarak aşağı doğru tasfiyesi gerçekleştirilirken, bu yolla aynı zamanda toplumun geniş kesimlerinin de korkutulup sindirilmesi hedefleniyor.\nHukuksuz Düzende Yargı Kararlarına Meşruiyet Atfetme Saçmalığı\nGörüntü itibariyle haklarında idam kararı verilen İhvan yöneticileri yargılanıp Mısır yasalarına göre mahkûm edilmişler! Sanıklar uzun süren yargılamalar neticesinde mahkeme tarafından suçlu bulunup cezaya çarptırılmışlar, bilahare itirazları üzerine dosyaları yüksek mahkemeye gitmiş ve oradaki incelemeler sonucunda kararlar onaylanmış! Mısır hukukunda idam cezası da bulunduğuna göre işledikleri suçun vasfına göre en ağır cezaya çarptırılmışlar! Yani her şey yasalar çerçevesinde olmuş, bitmiş!\nBu berbat, rezil tiyatroyu bayılarak izleyenler ya da itiraz etmeden seyretmekte bir beis görmeyenler için bu serencam gayet normal ve ikna edici bulunabilir. Kimi çevrelerin bu mantıktan hareketle ortada bir sorun görmediklerine, bazılarının ise ancak ceza tarzına itiraz ettiklerine ve dünya genelinde de tartışılmakta olan idam cezası üzerinden konuya ilişkin bazı şerhler düştüklerine şahit oluyoruz. Nitekim bazı Batılı devletlerin ya da kuruluşların itirazlarının da münhasıran bu noktaya odaklandığı görülüyor. Baştan sona hukuksuzluk temelinde seyreden yargılama mantığının tümüyle mahkûm edilmesi gerektiği bir noktada sadece cezaya itiraz edilmekte, idam cezasının kabul edilemezliği vurgulanmakta. Oysa idam cezasından önce cuntanın yargı düzeninin ve hatta ondan da önce cuntanın kendisinin meşruiyetinin sorgulanması elzemdir.\nEvet, bundan önce verilen ve bir kısmı infaz edilen idam kararları gibi hiç kuşkusuz en son gündeme gelen 12 idam kararı da doğrudan caniliktir, vahşettir ama sadece idam kararları değil, Sisi cuntasının yargı düzeni tümüyle bir cinayet ve zulüm mekanizmasıdır. Darbe yaparak hukuku katledenler seçilmiş yöneticileri darbeye direndikleri için yargılayıp mahkûm ediyorlar. Yani yargılanması gerekenler silah zoruyla yargılayan konumuna oturmuş ve zalimliklerine boyun eğmeyenleri her türlü eziyetle, zulümle sindirme ve imha etme siyaseti izlemekteler.\nBu hukuksuzluk düzeni tam sekiz yıldır kesintisiz biçimde devam etmekte ve dünya tarihine geçecek çirkinliklere, çarpıtma ve zalimliklere sahne olmaktadır. Nitekim aralarında Muhammed Biltaci, Saffet Hicazi, Usame Yasin gibi İslami hareket içinde önde gelen isimlerin de bulunduğu 12 kişi hakkında verilen idam kararları bu çarpıklığı çok net biçimde gözler önüne sermiştir. Pek çok suç isnadı ile birlikte bu şahıslar bilhassa Adeviye Meydanı’nda yaşanan olaylardan, kamu düzeninin bozulmasından sorumlu tutulmakta; güvenlik güçlerine karşı koymaktan ve ölümlerden ötürü suçlanmaktadırlar.\nKatliamın Faturasını Katledilenlere Kesmek\nHatırlanacağı üzere darbe sürecinde yaklaşık 40 gün boyunca Adeviye Meydanı’nda darbeyi protesto için toplanmış kalabalığa darbeci güçler sürekli tacizde bulunmuş, saldırılar gerçekleştirmiş, çok sayıda protestocuyu katletmiş ama buna rağmen topluluğu sindirmeyi başaramamıştı. Bu süre zarfında hedefine ulaşamayan cunta 14 Ağustos tarihinde barışçıl bir protesto eylemi gerçekleştiren bir topluluğa karşı yakın tarihin kaydettiği en büyük katliamlardan birini gerçekleştirecekti. Tüm tehditlere rağmen meydanı terk etmeyi kabul etmeyen topluluğun üzerine açılan yoğun ateş sonucunda yüzlerce insan can verecek, binlerce kişi yaralanacak, şehitlerin kefenlenmiş naaşları bile vahşetten nasibini alarak buldozerlerle parçalanacaktı. Bu zalimlik, azgınlık aynı zamanda canlı yayınlarla tüm dünyanın naklen izlediği bir katliam olarak da tarihe geçecekti.\nİşte Muhammed Biltaci ve arkadaşlarının cuntanın ‘Adeviye olayları’ diye sunduğu bu vahşi katliamın sanıkları olarak yargılanıp mahkûm edildikleri dava Adeviye davasıydı. Özetle, cunta o gün darbeyi protesto eden İhvan mensuplarından katledebildiklerini orada katletmiş, o gün orada elinden kaçırdıklarının bir kısmını ise bilahare yakalayıp düzmece yargılamalar neticesinde yağdırdığı idam kararlarıyla katletmeye azmetmişti.\nBu süreçte cunta Mısır halkına tam bir dehşet tablosu yaşattı. On binlerce muhalif tutuklandı, işkence gördü, en kötü şartlarda hapsedildi. Halen birçoğu İhvan mensubu olmak üzere 60 binden fazla tutuklu zindanlarda tutuluyor. Pek çoğu Türkiye’de olmak üzere on binlerce Mısırlı ülkesini terk edip mülteci konumuna düştü. Sisi cuntasının İhvan’a yönelik açtığı savaş her yerde ve hiçbir kural tanımaksızın sürüyor. İhvan yöneticileri bir tür ‘ağır çekim ölüm’ cezasına çarptırılmış durumdalar. Zindan şartlarının kötülüğü yetmezmiş gibi pek çoğu tek başına ve daracık hücrelerde tutuluyor. Nitekim haklarında idam kararı verilen Muhammed Mursi, İssam Aryan gibi liderler idam sehpasına çıkartılmalarına gerek kalmaksızın ağır zindan şartlarına bağlı olarak kalp yetmezliği ile ölüme sürüklendiler.\nTüm bu insanlık suçları dünyanın gözleri önünde işleniyor. Uluslararası kuruluşlar, devletler bu korkunç manzarayı neredeyse itirazsız seyrediyorlar. Her fırsatta insan hakları, özgürlükler, demokrasi nutukları atan; işkencenin, kötü muamelenin, yargısız infazların kabul edilemezliğinden dem vuran uluslararası toplum aynen Suriye örneğinde görüldüğü üzere, Mısır’da da üç maymunu oynuyor. Kuşkusuz darbeye açıkça darbe diyemedikleri için darbecileri cesaretlendiren ve katliamlara çanak tutanlar tüm bu zalim sürecin bir anlamda suç ortaklığını yapmış oldular. Ve ne yazık ki bu örtülü suç ortaklığı halen devam etmekte ve bugün de cuntanın düzmece mahkemelerince verilen idam kararları karşısında sessizlik duvarı şeklinde önümüze çıkmaktadır.\nCuntaya Meşruiyet Tanımak, Daha Fazla Zulmetmesine Onay Vermektir!\nİdam kararlarının gündeme geldiği konjonktür bu açıdan çok dikkat çekicidir. Tam da Mısır’ın uluslararası ilişkiler alanında daha bir ön plana çıktığı; Ramazan ayında Gazze’ye yönelik saldırılar sürecinde Siyonist çete ile Hamas arasında arabululuculuk rolüne soyunduğu; Türkiye ve Katar gibi uzun zamandır sorun yaşadığı ülkelerle ilişkilerinin düzeltilmesine yönelik girişimlerin yoğunlaştığı bir süreçte açıklanan bu idam kararları Sisi cuntasının mevcut konjonktürü despotik, zalim tutumu lehine değerlendirme eğilimini ortaya koymaktadır.\nBu şekilde cunta, idam kararlarından rahatsızlık duyabilecek güçlere, örneğin Hamas’a, Katar’a, Türkiye’ye “İlişkilerimizi geliştirmek istiyorsanız yaptıklarıma itiraz etmeyin, sesinizi çıkarmayın!” demekte, daha genel manada da tüm dünyaya “Ben buyum, beni böyle kabullenmek zorundasınız!” mesajını vermektedir.\nYazık ki hak, adalet ve vicdan temelinde gelişmeyen, tümüyle çıkarlar ve ulusal hesaplar zeminine oturan uluslararası ilişkiler düzeni Mısır’ı bir açık hava hapishanesine çeviren Sisi cuntasını ilk günden itibaren ödüllendirmiştir. İşlediği korkunç suçlara rağmen göstermelik birkaç kınama mesajı haricinde hiçbir ciddi tavır ve yaptırımla karşılaşmayan Sisi cuntası Körfez ülkelerinden aldığı devasa mali desteğe ilaveten gerek ABD gerek Rusya nezdinde büyük itibar görmüş, bazı Avrupalı devletlerin yüzeysel ve samimiyetsiz eleştirilerine kısa süre içinde son vermeleriyle de tümüyle rahatlamıştır.\nKatar, Malezya, Sudan ve Türkiye gibi Mısır’dan çıkabilen muhaliflerin ilk dönemlerde nispeten rahat hareket edebildikleri birkaç ülkede de zamanla şartlar muhaliflerin aleyhine dönmüş, Mısır ile ilişkilerin geliştirilmesine yönelik adımlar muhaliflerin hareket alanını daraltmıştır. Sudan’da Ömer el-Beşir yönetiminin darbeyle devrilmesinin ardından kurulan Suud-Mısır eksenli yeni hükümet muhalifleri giderek daha fazla sıkıştırıp ülkeden çıkmaya zorlamıştır.\nAynı şekilde Malezya’da da Mahathir Muhammed sonrası dönemde yeni hükümetin kurulmasıyla birlikte Mısır ile ilişkilerin düzeltilmesi çabası gündeme gelmiş, bu da kaçınılmaz olarak İhvan mensuplarının hayatlarını zorlaştırmıştır. Bu süreç en son Katar’ın siyasetini de etkilemeye başlamıştır. Körfez ülkeleriyle Katar arasındaki buzların erimesine bağlı olarak Katar ile Sisi yönetimi arasında da anlaşma kapısı aralanmıştır. Bu durumu fırsat bilen Sisi cuntası Katar’dan ülkeye sığınmış yaklaşık 220 muhalif ismin Mısır’a geri gönderilmesi talebinde bulunmuştur.\nTürkiye’nin Mısır Zikzağı\nŞüphesiz en dikkat çeken ve en ağır sonuçlar doğurabilecek yakınlaşma Türkiye ile Mısır arasında yürütülmektedir. Mısır muhalefetinin her kesimini kapsayan ve Mısır’ın önde gelen siyasetçi, aydın, işadamı kadrolarının içinde bulunduğu yaklaşık 30 binden fazla muhalif isim Türkiye’de, İstanbul’da yerleşiktir. Darbeden bu yana Türkiye devletinin Sisi cuntası karşısında takındığı net ve samimi tutum bu insanların Türkiye’de örgütlülüklerini korumalarına ve faaliyetlerini rahatlıkla sürdürebilmelerine zemin sunmuştu. Ne var ki son süreçte Mısır ile yakınlaşma adına sergilenen bazı tutumlar Mısırlı muhacirler arasında tedirginliğe yol açmış ve kazanımların hızlı bir şekilde kaybedileceğine ilişkin endişeleri beslemiştir.\nTürkiye’nin çok uzun süren hasımlık devresinden sonra bir anda Mısır ile ilişkilerini geliştirme çabalarına yönelmesi herkes için sürpriz olmuştur. Daha kısa bir süre önce Sisi’ye karşı takınılan tavır hatırlardadır. Erdoğan’ın aynen 2014 yılında olduğu gibi, daha iki yıl önce 2019 Eylül’ünde de BM Genel Kurulu için gittiği ABD’de liderler için verilen onur yemeğine masada Sisi’nin de bulunduğunu görünce katılmayışı çokça konuşulmuştu. Bu tavır İslam dünyasına bir kere daha darbeci zalimlere karşı Türkiye’nin mazlumlardan yana net tavrı olarak yansımıştı. Ne var ki şimdi bu tavrın çok uzağında söylemler ve adımlar sergilendiği görülmekte.\nŞüphesiz Türkiye’nin Mısır ile ilişkilerini geliştirme süreci kendiliğinden ve keyfî olarak şekillenmedi. Türkiye’nin bir dizi sorunla giderek daha fazla yüz yüze geldiği ve sıkletinin bu ağırlığı kaldırmaya yetmediği anlaşılıyor. Libya meselesinden BAE, Yunanistan ve İsrail ile yaşanan gerilimlere, Doğu Akdeniz’de Türkiye’ye karşı izlenen kuşatma siyasetine kadar bir dizi meselede Türkiye Mısır’a ihtiyaç duyduğunu gizlemiyor. Paralel olarak ticari ilişkiler ve yatırımlar açısından da Mısır’ın Türkiye için büyük bir potansiyel oluşturduğu düşünülüyor. Tüm bu değerlendirmeler yaklaşık sekiz yıllık karşıtlık siyasetinin terk edilip bu yılın başından itibaren tercih edilen yakınlaşma siyasetinin zemini olarak yorumlanıyor.\nTürkiye’nin Sisi yönetimindeki Mısır ile ilişkilerini geliştirme adına ortaya koyduğu bu yeni yönelimi ahlaki ilkeler zemininde tartışmak mümkün. Mamafih ulusal devlet mantığının son kertede ilksellik değil menfaat zemininden hareket ettiği bilindiğinden bunun pek bir anlam ifade etmeyeceği açıktır. Nitekim aynı şekilde İsrail’den ABD’ye, Rusya’dan Çin’e kadar bir dizi ülkeyle ilişkiler zemininin bu perspektiften ele alındığında tartışılmayı, eleştirilmeyi, kınanmayı ziyadesiyle hak edeceği tartışma götürmez. Ama yine de Mısır ile ilişki sürecinin en azından yöntemsel olarak çok ciddi hatalar barındırdığını ve eleştirilmesi gerektiğini vurgulamakta yarar görüyoruz.\nZayıflık İmajı Zaaf Kaynağıdır!\nNe hikmetse Mısır ile yeniden diyalog ve ilişki süreci anlaşılmaz bir biçimde adeta tek taraflı yürütülen bir süreç görünümüne sahip. Türkiye’nin ısrarla Mısır’ın dostluğunu aradığı ama buna karşılık Mısır’ın birtakım çekinceleri olduğu, buna bağlı olarak bazı şartlar ileri sürdüğü ve bunlar gerçekleşmeden ilişkileri canlandırma hususunda pek de niyetli olmadığı şeklinde bir görüntü veriliyor. Bu durum başlı başına bir zayıflık ve başarısızlıktır!\nTamam, Türkiye’nin bazı açılardan Mısır’a ihtiyacı artmış olabilir ama aynı şey Mısır için de geçerli değil mi? Bir taraf sürekli naz yaparken, diğer tarafın ısrarla aşkını ilan etmesinin netice itibariyle yoğun bir taviz sürecini beraberinde getireceğini öngörmek bu kadar zor mu?\nNitekim bu durum yavaş yavaş kendini hissettirmektedir. Pervasızca idam kararlarının onaylandığının dünyaya duyurulduğu bir vasatta Türkiyeli yetkililer İstanbul’dan yayın yapmakta olan Mısırlı muhalif kanalların yöneticilerinden bundan böyle yayınlarında siyasi mevzulara girmemelerini talep edebildiler. Bir sonraki adımın muhalefetin sesini tümüyle kesmek olacağı düşünülebilir. Ve ilerleyen süreçte Mısır muhalefetinden Türkiye’yi terk etmesinin istenmesi hiç de şaşırtıcı olmaz. İlişki sürecinde takınılan tek taraflı dostluk gösterisi ve verilen bağımlılık imajı maalesef bu yönde bir gidişatı kolaylaştırma potansiyeli taşımaktadır.\nOysa Türkiye’nin tek yanlı dostluk gösterisiyle dişinden tırnağına kadar kendisine karşı kinlenmiş Sisi yönetimini olumlu bir yöne sevk etmesi ihtimali sıfırdır. Anlaşıldığı kadarıyla süreç tavizlerle ilerletilmeye çalışılacaktır. Bunun manası ise çok yıpranıp az şey elde etmektir. İdam kararlarının gündemde olduğu bir vasatta muhaliflerden yayınlarını sınırlamalarının istenmesi bu durumun somut bir göstergesidir.\nKatile Katil Diyememekten Daha Büyük Kayıp Ne Olabilir?\nSisi’nin darbeci, zalim bir katil olduğu gerçeği olanca açıklığıyla, netliğiyle ortada dururken Türkiye’nin hiçbir şerh düşmeden, şart koşmadan Sisi yönetimi ile ilişkileri geliştirme çabasına yoğunlaşması ulusal çıkarlar mantığıyla dahi telif edilemeyecek ölçüde yanlış bir tutum olmuştur. Tüm kartları rakibin/muhatabın eline teslim etme anlamına gelen bu yaklaşım en basit düzeyde ticari hesap açısından dahi asla yapılmaması gereken bir hatadır.\nMamafih asıl büyük zarar Türkiye’nin Ortadoğu’da, İslam dünyasının genelinde ve mazlum halklar nezdinde sahip olduğu olumlu imajın zayıflaması, yara alması olacaktır. Hukuku ayaklar altına alan bir cuntanın sırf zulmüne boyun eğmedikleri için İslam âlimlerini, aydınlarını, İslami hareket öncülerini düzmece mahkemelerde yargılayıp idam sehpasına çıkartmaya kalkıştığı bir vasatta darbeciye darbeci diyememek, katile katil olduğunu haykıramamak çok büyük bir acı ve ayıp olarak tarihe geçecektir.\nÜmmet bilincine sahip ve adalet perspektifiyle hareket etmekle mükellef Müslümanlar olarak bize düşen görev ise bellidir. Birilerini razı etmek ya da küstürmemek kaygısıyla değil, ancak Rabbu’l-Âlemin’in rızası doğrultusunda hareket etmek ve ne pahasına olursa olsun hakkı haykırıp kardeşlik atmosferini canlı tutmak için çabalarımızı yoğunlaştırmalıyız. Sesleri kısılmaya, hareket alanları daraltılmaya çalışılan kardeşlerimizin sesine ses olmalı, maruz kaldıkları büyük zulüm karşısında zalimlere karşı hakkı haykırmak için ayağa kalkmalıyız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}