{
  "id": "ebef0b7c-9cf0-4007-9a7f-c1f19774025e",
  "title": "Her Zaman ve Her Durumda Hayırlı Olanı Tercih Etmek",
  "author": "Rıdvan Kaya",
  "year": "2021",
  "issue": "Sayı: 367 - Ekim 2021",
  "url": "https://www.haksozhaber.net/okul/her-zaman-ve-her-durumda-hayirli-olani-tercih-etmek-8555yy.htm",
  "content": "Amellerimiz, davranışlarımız, hayat boyu sergilediğimiz eylem ve tutum alışlar sonuç itibariyle tercihlerimizi yansıtır. Yaptığımız bir iş, koyulduğumuz bir uğraş aynı zamanda bir başka şeyi yapmadığımız, bir başka işi terk ettiğimiz anlamına da gelir. Peki, neyi yapıp neyi terk ettiğimizin ölçüsü nedir? Kararımızda neyi baz alır, neyi öne çıkartırız?\nİnsanlar genelde duygularına, zevklerine, nefislerine göre tercihlerde bulunurlar. Hoşlarına gideni, kolay olanı, pek fazla çaba, fedakârlık, zorluk gerektirmeyeni önceler, seçerler. İnsanların ekserisi ilahi, ahlaki ölçüler ve salim akıl istikametinde değil, duyguları ve alışkanlıkları doğrultusunda hareket eder ve bunun doğal neticesi olarak da zor ve bedel gerektireni değil, kolay olanı, zahmet gerektirmeyeni tercih ederler. Oysa müminler için vahyin şekillendirdiği salim akıl ile hareket etmek esastır. Bu yönüyle tercihlerimiz mutlaka kimliğimizi yansıtmalı, hiçbir şekilde onunla çelişmemelidir.\nBuradan bakıldığında güzel davranmayı kötülüğe tercih etmek; adaleti zulme, sabırlı olmayı aceleciliğe, infakı cimriliğe, ibadeti malayaniliğe, adil şahitliği dalkavukluk ve vurdumduymazlığa yeğ tutmak; en temelde Rabbimizin rızasını insanların tasvibine ve sonsuz ahiret saadetini, dünya metaına tercih etmek müminin şiarı olmalıdır.\nNitekim Âişe validemizin rivayet ettiği bir hadiste Resulullah (s) bunu açık biçimde belirtmiştir:\n“Kim insanların gücenmesini göze alarak Allah’ın rızasını gözetirse insanlardan gelen sıkıntılara karşı Allah ona yeter. Kim de Allah’ın gücenmesini göze alarak insanların rızasını gözetirse Allah onu insanlar(ın insafın)a bırakır.”\n(Tirmizi, Zühd)\nYanlış Tercihler Zulüm Doğurur!\nİnsanların levminden, kınamasından, alışkanlıklarını terk etmenin zorluğundan, menfaatinin azalıp zarar göreceğinden, rahatının kaçacağından korkup sebat etmeyi göze alamayanlar da elbette bir tercihte bulunmaktadırlar. Ama bu tercih hayırlı, sahih, salih bir tercih olmayıp netice itibariyle sahibini sırat-ı müstakimden uzaklaştırma sonucunu doğuran yanlış, bâtıl bir tercih olmaktadır.\nDünyanın geçici metaını ve uzun dönemler içinde alıştıkları hayat tarzını Allah Teâlâ’nın bahşettiği özgürlük ve izzetli bir hayat nimetine tercih eden ve bu şekilde adeta özlerine sinmiş kölelik ruhunu, basitliği, sıradanlığı yansıtan Ben-i İsrail’in durumu ibretliktir:\n“\nŞöyle demiştiniz: ‘Ey Musa, biz bir çeşit yemeğe katlanmayacağız, Rabbine yalvar da bize yerin bitirdiklerinden bakla, acur, sarımsak, mercimek ve soğan çıkarsın.’ (Musa da:) ‘Hayırlı olanı, şu değersiz şeyle mi değiştirmek istiyorsunuz? (Öyleyse) Mısır'a inin, çünkü (orada) kendiniz için istediğiniz vardır.’ demişti. Onların üzerine horluk ve yoksulluk (damgası) vuruldu ve Allah'tan bir gazaba uğradılar. Bu, kuşkusuz, Allah'ın ayetlerini tanımazlıkları ve peygamberleri haksız yere öldürmelerindendi. (Yine) bu, isyan etmelerinden ve sınırı çiğnemelerindendi.”\n(Bakara, 2/61)\nTercihlerimizi Bilincimiz mi Alışkanlıklarımız mı Yönlendiriyor?\nTam bu noktada kendimize şu soruyu sormalı değil miyiz: Acaba bizler de günlük yaşantımızda alışkanlıklarımızın esiri olarak, nefsimize boyun eğerek belki de hiç farkında olmadan nice değersiz şeyi hayırlı olanlara tercih etme pozisyonuna düşüyor muyuz? Bu konuda hassasiyet ve çaba içinde miyiz yoksa bu muhasebeyi yapmayı sürekli erteliyor muyuz?\nMesela vaktimizi nasıl geçiriyoruz? Bilhassa sınırlı vakitleri verimli bir şekilde değerlendirebiliyor muyuz? Namaz vakitleri bizde bir canlılığa, toparlanmaya yol açıyor mu? Cuma günlerimiz diğer günlerimizden daha özel bir nitelik taşıyor mu? Örneğin en son geçirdiğimiz Ramazan’ı düşünelim! Acaba bu sayılı günleri ibadetle, kıraatle, muhabbetle, infak ve hayırla idrak edebildik mi? Yoksa vaktimizi sıradan, basit uğraşlarla heder mi ettik? Kurban Bayramı bizi gerçekten de Rabbimize yakınlaştırdı mı yoksa sadece uzun bir tatil imkânı mı sundu?\nVe daha genel manada, sürekli biçimde üzerinde düşünmemiz ve cevabını aramamız gereken bir soru olarak hayatı nasıl yaşıyoruz? Hakkı ve sabrı tavsiye etme, emr-i bi’l maruf nehy-i ani’l münker vazifemizi yerine getiriyor muyuz? Yoksa duçar oldukları hastalıklara rağmen insanlarla, yakınlarımızla ve tüm muhataplarımızla her şey yolundaymış, hiçbir sorun yokmuş gibi alelade münasebetlerle mi yetiniyoruz?\nÂla Sûresi 16 ve 17. ayetlerde Rabbimizin\n“Fakat siz dünya hayatını tercih ediyorsunuz. Oysa ahiret daha hayırlı ve süreklidir.”\nhatırlatması bizi gerçekten düşündürmeli, sarsmalı değil mi?\nHâkim en-Nisâburî’nin el-Müstadrek adlı eserinde İbn-i Abbas rivayetiyle naklettiği bir hadiste Resulullah’ın (s) şöyle buyurduğu bildirilmiştir:\n“Beş şeyden önce beş şeyi ganimet bil: İhtiyarlığından önce gençliğini, hastalığından önce sıhhatini, fakirliğinden önce zenginliğini, meşguliyetinden önce boş vakitlerini ve ölümünden önce hayatını.”\nKimi Razı Etmeyi Önceliyoruz?\nNe yazık ki Müslümanlar arasında din gününde Allah Teâlâ’ya vereceği hesap yüzünden titremesi gerekirken bunu hiç dert etmeyip elde ettiği pozisyonu, makamı, rahatı devam ettirme derdine düşenleri çokça görüyoruz. Rabbu’l Âlemin’in rızasını öncelemesi gerekirken ailesinin, yakınlarının, dostlarının, ortaklarının ya da daha genel manada güç ve imkân sahiplerinin rızasını merkeze alıp haktan uzaklaşanların acıklı hallerine şahitlik ediyoruz. Oysa biliyoruz ki Rabbimiz her durumda bize adaletle hükmetmeyi emrediyor:\n“Allah, size, emanetleri mutlaka ehline vermenizi ve insanlar arasında hükmettiğiniz zaman adaletle hükmetmenizi emrediyor. Doğrusu Allah, bununla size ne güzel öğüt veriyor! Şüphesiz ki Allah, hakkıyla işitendir, hakkıyla görendir.”\n(Nisa, 4/58)\nBuna rağmen açıkça haksızlıklara, adaletsizliklere, yolsuzluklara şahit olmasına rağmen asabiyeci bir tutumla kendinden gördüklerini asla rahatsız etmemeye gayret gösterenleri görebiliyoruz. Tarafgirliğe, taifeciliğe, ne pahasına olursa olsun iktidar savunuculuğuna, otorite kutsayıcılığına yönelen bu tür tutum alışlar hep o aynı hastalıklı tutumun, son kertede yanlış tercih halinin birer tezahürü değil midir?\nİşte Türkiye gündeminde yoğun biçimde tartışılmakta olan mülteciler/muhacirler meselesine bakalım. Allah Teâlâ’nın kendisinden daha güzel bir tanımlama olmadığını bildirdiği ‘mümin’ sıfatını kendilerine bahşetmesine rağmen birileri hâlâ cahiliye çöplüğünde aranıp duruyorlar. Vatan, ulus, sınır vb. cahilî asabiye unsurlarına saplanıp din kardeşlerini ‘yabancı’ olarak görebiliyorlar. ‘Biz’ tanımını hiçbir akidevi, uhrevi bağlam gözetmeksizin bütünüyle cahilî asabiye değerleri çerçevesinde yapanlar gibi kardeşlerini fazlalık, yük, sorun olarak algılayabiliyorlar. Oysa bırakalım iman kardeşliğinin yüklediği ağır mesuliyeti, Müslümanlar aynı akideyi paylaşmasalar dahi Allah Teâlâ’nın çaresiz kullarını mazlumiyetlerinden dolayı sahiplenmeye mecburdurlar.\nBu tutumun gayrı İslamiliğini, ahlaki ve insani değerlerle bağdaşmazlığını hatırlattığınızda ise bazılarının ülke gerçeklerinden, sosyal dokunun maruz kaldığı olumsuz etkileşimden, demografik şartlardan ya da emperyal planlardan bahsederek bâtıl bir tutumu haklı çıkartmaya, birtakım gerekçelerle temellendirmeye çalıştığını görebiliyoruz.\nHaklılık Ancak Meşrulukla Sağlanır\nŞüphesiz her davranış, her tercih kendi içinde bir gerekçeye, bir mantığa dayanır. Hatta en yanlış görülen tavırlar bile failleri tarafından bir biçimde izah edilebilir. Mesela çalışmak, emek sarf etmek yerine hırsızlık yaparak geçimini temin etmeye kalkışan kişi kendisini haklı çıkartacak, değişik şekillerde yaptığı çirkinliği kendisine meşru gösterecek argümanlar ileri sürebilir. Faraza iş bulamadığından yakınabilir, herkesin çaldığı mazeretini ileri sürebilir, varlıklıların da zaten topluma karşı görevini yerine getirmediğini, yoksullara bir biçimde borçlu olduklarını vs. söyleyebilir. Yani bir biçimde kendi cürümünü meşrulaştırma çabası içerisine girebilir.\nBurada belirleyici olan, dikkate alınması gereken şey ileri sürülen iddianın kulağa hoş ve mantıklı gelip gelmemesi değil, meşru olup olmamasıdır. Yani asli ölçülere uygun düşüp düşmediğidir. Çünkü vahyî ilke ve ölçülerle bağdaşmayan gerekçeler, mazeretler hiçbir şey ifade etmez, son tahlilde yanıltıcı olmaktan ve kendini kandırmaktan öteye gitmez.\nYanlış tercih sadece sapkınlığı ve yanlışlığı aşikâr olan hadiselerde karşımıza çıkmaz. Kimi zaman haklı bir gerekçeyle temellendirilmek suretiyle de geliştirilip içselleştirilebilir.\nÖrneğin A’raf Sûresi’nin 164 ve 165. ayetlerini hatırlayalım: Ben-i İsrail toplumu içinde Cumartesi yasağını çiğneyen ve bu yüzden helak tehdidine maruz kalan insanların karşısında yasağa uyan bir topluluk da vardır. Fakat bunların bir kısmı Allah Teâlâ indinde bir mazeretleri olsun diye ve sapanlar belki hidayete de ererler umuduyla uyarı vazifesini gereğince yerine getirirken, diğerleri bunu yapmaktan imtina etmekte ve\n“Helaki hak etmiş ve şiddetli bir şekilde azap edilecek bu toplulukla ne diye uğraşalım ki?”\ndemektedirler.\nİlk bakışta haklı bir mantıktan hareket ettikleri söylenebilir. Kendileri de yasağa uyarak korunanlardandırlar ama buna rağmen uyarı görevini ihmal ettikleri için sorumlu tutulurlar ve kurtulanlar arasında zikredilmezler. Neden? Çünkü Rabbimiz müminleri uyarmakla vazifelendirmiştir. Burada artık gereksiz akıl yürütmelere, mantık yarıştırmaya, bahanelere yer yoktur.\nRabbimiz Hayrın Nerede Olduğunu Açıkça Bildirmiştir\nBenzeri durumlarla sıkça karşılaşıyoruz. Rabbimizin yasakladığı, haram kıldığı bilindiği halde birtakım iş ve eylemler birtakım maslahatlar, menfaatler, yarar doğurması umulan sonuçlar öne çıkartılmak suretiyle savunulabiliyor, mazur gösterilebiliyor. Uzlaşmak, diyalog kurabilmek, belki bu vesileyle bazı hususlara ikna ve razı etmek umuduyla İslami kimlik ve ilkeler haricinde birtakım aidiyet zeminlerinde birileriyle ortak paydalar inşa edilmeye, ortak değerler üretilmeye çalışılıyor.\nBu çerçevede İslami değerlerle mesafeli oldukları, hatta doğrudan karşıtlıkları bilinen çevrelerle ülke, vatan, bayrak, ulus vb. değerler zemininde buluşma gayretleri sergileniyor. Ve tüm bu çabalar birtakım maslahatlar adına icra ediliyor. Oysa İslam’ın sınırlarını aşan hiçbir çaba meşru olmadığı gibi, bu tür zeminlerin Müslümanların maslahatına değil, ancak mefsedetine yol açacağı görülmek, anlaşılmak zorundadır.\nYine aynı çarpık mantığın bir tezahürü olarak şu tür durumlarla karşılaşabiliyoruz: Allah Teâlâ adaleti emretmiştir ama birileri hoşlanmadıkları kimselerin adaleti hak etmediği kanaatine sahiptirler. Bu yüzden onlara yapılan haksızlıktan ötürü bir rahatsızlık, sıkıntı hissetmemektedirler. Daha da kötüsü hukuka, adalete uygun davranıldığında kimileri bunun güç zafiyetine yol açabileceğinden endişe etmekte; adalet, merhamet ve vicdan gibi kavramları adeta lüks, gereksiz bir yük gibi algılamaktadırlar. Haliyle iktidar olduklarında, gücü adalete tercih etmekte, öyle ki\n“Eğer bizim zarar görme ihtimalimiz ortaya çıkacaksa varsın karşımızdakiler yanıp kül olsun!”\nmantığıyla hareket etmektedirler.\nOysa hayatımıza, düşüncelerimize ve amellerimize yön verecek ilkeleri, esasları belirleyen Rabbimizdir. Rabbimiz bizden hangi durumda nasıl davranmamızı istiyorsa öyle davranmak zorundayız. Neyi esas almamızı emrettiyse onu esas almaya; neyi geri planda tutmamızı buyurmuşsa onu ikinci planda bırakmaya mecburuz. Ve hiçbir şekilde geçici dünya hayatının metaını, zevkini, şöhretini sonsuz ahiret saadetine tercih etmemeliyiz. Rabbimiz dünya hayatının giderek daha çekici, cezbedici ve belirleyici hale geldiği bu kaygan zeminde bizi ifsada değil, ıslaha yönelenlerden eylesin, ayaklarımızı dini üzere sabit kılsın!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}