{
  "id": "0eb1506f-4693-4966-9dcd-faac47a90aba",
  "title": "Kamalist Gençliğin Yönü -2",
  "author": "Hamza Türkmen",
  "year": "2021",
  "issue": "Sayı: 362/363 - Mayıs/Haziran 2021",
  "url": "https://www.haksozhaber.net/okul/kamalist-gencligin-yonu-2-8480yy.htm",
  "content": "10. Yıldan ve 27 Mayıs Darbecilerinden Bu Yana Vesayetçilerle Bütünleşen Gençlik\nCumhuriyetin 1933’teki 10. yıl kutlamalarında hedeflenen Batılılaşmış “\non milyon\n” yeni Türk ulus gençliği hayali, silaha hükmeden bir avuç subayın (37 kişi) gerçekleştirdiği 27 Mayıs 1960 İhtilali sürecinde oluşan mutasyon ile ‘\ndarbeci-devrimci\n’ gençliği oluşturmaya evrilmişti. Bu kimliksel Kamalist\n1\nevrimleşme aslında Şevket Süreyya Aydemir, Vedat Nedim Tör ve Yakup Kadri Karaosmanoğlu öncülüğünde 1933-1935 yıllarında yayın yapan sol-Kamalist “\nKadro\n” dergisinin amaçladığı bir özlemdi. Pozitivist modernleşme rahminde büyüyen ve 27 Mayıs darbesiyle önü açılan her renkten Kamalist gençlik hareketleri 1960’lı yılların ortalarından itibaren büyümeye çalışmıştı.\n13 Şubat 1961’de Türkiye İşçi Partisi (TİP), SSCB’den etkilenen 12 sendika tarafından bir “\nişçi\n” partisi olarak kuruldu. 9 Temmuz 1961 Anayasası referandumundan sonra yasal güvenceye kavuşan parti 1 Şubat 1962’de kapılarını sosyalist aydınlara açma kararı alarak sosyalizmin Türkiye’de gelişmesinde önemli bir zemin oluşturdu. Ayrıca 1961 Anayasasının getirdiği özgürlük ortamında farklı fraksiyonlar ideolojik yönelimlerini sergileyebildiler; üniversitelere getirilen özerklik, Kamalist devrimci öğrencilerin yönetime katılmasına ve görüşlerini savunmasına imkân sağladı.\nTİP 1965 genel seçimlerinde “\nulusal artık\n” düzeninden faydalanarak 15 mebus çıkardı. TİP, kendisini işçi sınıfının ve onun demokratik öncülüğündeki tüm emekçi güçlerin ‘\nparlamenter yoldan\n’ iktidara yürüyen siyasi gücü olarak kabul ettirdi.\n2\n1960’ların başlarında sıradan miting, konferans ve boykotlarla başlayan gençlik olayları, 1968’de şiddet ve kana bulanan ideolojik bir çatışmaya dönüştü. 1968’deki sosyalist gençliğin büyük çoğunluğu TİP’in mücadele süreçlerinde pratik tecrübelerini artırdı. 1965’ten 1968 olaylarına kadar TİP Türkiye’de düşünce yaşamı ve gençliğin gündemi üzerinde inisiyatif sahibi olmaya çalıştı.\n3\n1960’lardan itibaren üniversitedeki fikir kulüpleri darbeci-devrimci öğrencilerin eline geçti. Fikir Kulüpleri Federasyonunun (FKF) merkezi Ankara’da idi. 1967’de İstanbul’da sekreterlik kurdu. FKF, TİP’in gözetim ve kontrolünde ülke çapında bazı miting ve grevlerde, eylemlerde bulundu. Ancak FKF, 1968 Mayıs’ında düzenlediği 2. Kurultay’ında TİP yanlısı üyelerin kontrolünden çıkarak muhaliflerin eline geçti; TİP’in savunduğu temkinli çizgiden uzaklaşarak militan bir hareket tarzına yöneldi.\n4\nRejimin sol Kamalist gençliği denetlediği Milli Türk Talebe Birliği (MTTB) 1965’te sağ kesime geçince bu sefer uluslararası normlarla yürüyüşün işbirliği içinde olması açısından, Türkiye Milli Gençlik Teşkilatı (TMGT) oluşturuldu. TMGT, alışıldık öğrenci örgütlerinden değildi. ‘\nTeksif Sendikası’\n, ‘\nTürk Kadınlar Birliği\n’, ‘\nTürk Devrim Ocakları\n’, ‘\nTürk İzciler Derneği\n’ gibi derneklerin de eklenmesiyle oluşturulmuştu. Bu örgüt kanalıyla uluslararası öğrenci ve gençlik örgütlerine katılma olanağı doğmuştu.\nABD Başkanı Lyndon B. Johnson tarafından Türkiye Başbakanı İsmet İnönü'ye 5 Haziran 1964 tarihinde gönderilen, Türkiye'nin Kıbrıs'a müdahalesini önlemek amacıyla yazdığı mektup Türkiye-ABD ilişkilerini germişti. II. Dünya Savaşı’ndan beri Türkiye’yi ziyaret eden ve dostça karşılanan Amerikan 6. Filosuna karşı ulusal bir öfke oluştu. 1967’nin Haziran ve Ekim aylarında Türkiye’yi ziyaret eden 6. Filo ve Taksim’e çıkan askerleri protesto edilmişti. Ayrıca özel yüksekokulların devletleştirilmesi ile ilgili İstanbul ve Ankara’da birçok protesto yürüyüşü ve okullarda boykotlar yapılmıştı.\n5\n1967’de cereyan eden olaylar 1968’in adeta provası mahiyetindeydi.\n1965-1968 yılları arasında darbeci-devrimci gençliğin üç esin kaynağı oluşmaya başladı: Filistin bağımsızlık hareketini yürüten FKÖ, Güney Amerika’daki sosyalist gerilla savaşımını sürdürürken öldürülen Che Guavera ve Çin’de Mao tarafından başlatılan kültür devrimi.\n6\n1970’te bazı Türkiyeli sol devrimci gençler, Suriye ve Ürdün’de bulunan El-Fetih kamplarında komando ve sabotaj eğitimi görmeye başladı. 12 Mart 1971 askerî muhtırasından umduğunu bulamayan Dev-Genç mensupları İsrail’in İstanbul Başkonsolosu Efraim Elrom’u 17 Mayıs 1971’de kaçırdılar. Örgüt, yaptığı açıklamada daha önce tutuklanan ‘\ndevrimciler\n’in 20 Mayıs’a kadar serbest bırakılmasını, aksi takdirde konsolosu kurşuna dizeceklerini açıkladılar. İstekleri yerine getirilmeyen devrimci militanlar Elrom’u öldürdü.\n1960’tan sonra yayınlanan sol Kamalist veya sosyalist milliyetçi dergilerden Yön, devletçi bir Türkiye modelini empoze ediyordu. Doğan Avcıoğlu ve Mümtaz Soysal isimlerinin öne çıktığı bu derginin tirajı 30 binin altına düşmemişti. Yine Yön’ün mimarlarından olan Doğan Avcıoğlu’nun 1969’da çıkarttığı Uğur Mumcu, Hasan Cemal, İlhan Selçuk, Uluç Gürkan gibi isimlerin yazdığı ve TSK içinde Cemal Madanoğlu cuntası ile iş tutup devrimci amaçlarını askerî müdahale ile iktidara getirmek isteyen haftalık Devrim dergisi, 30 bini bulan tirajı ile parlamento dışı muhalefetin sesi gibiydi. Devrim dergisi kadrosundaki Uluç Gürkan, gençliği ‘\nmobilize\n’ etmekle, Hasan Cemal ise ‘\nirticaya dikkat çekerek\n’ askeri kışkırtmakla görevliydi.\n“\nHalkın dışında kurtarıcılar beklemenin yanlış ve zararlı bir tutum olduğu\n”nu belirten Sosyal Adalet dergisi ise 1963’te Yön’den kopan sosyalist yazarlar ve TİP çevresindeki aydınların birleşmesiyle yayınlanmaya başlamıştı. 1967’de aynı çizgide daha radikal bir yayıncılık yapmaya yönelen Ant dergisi, Marksist kavramları, enternasyonal sol bir perspektifi ve uluslararası sosyalist hareketlerin haberlerini Türkiye’ye taşımaya başladı. 20 bin tirajlı Ant dergisi Türkiye’deki sosyalist söylemin mayalanmasında önemli roller üstlendi. Türkiye’de sol veya sosyalist bir arayışa yönelen darbeci-devrimci gençler tirajları 25-30 binin üstünde olan Yön ve Devrim dergileri ile genellikle solun Kamalist-devletçi-milliyetçi akımının; Sosyal Adalet ve Ant dergileri ile evrensel-devrimci-Marksist akımının etkisinde kaldılar ama mozaik kimliklerden kurtulamadılar.\n7\nİstanbul’da darbeci ve Kamalist devrimci iki büyük öğrenci teşekkülü TMTF ve MTTB’den ikincisi seçimlerde milliyetçi-muhafazakâr kesimin eline geçince Kamalist devrimci gençlik yeni bir hamleyle 1965 yılında kurulan Fikir Kulübü Federasyonunda (FKF) toplandılar. Bu süreç 1969 yılında yeni bir sol hareket olan Türkiye Devrimci Gençlik Federasyonuna (DEV-GENÇ) yöneldi. Ancak yeni yeni palazlanan Marksist gençliğin de içinde bulunduğu DEV-GENÇ çatısındaki devrimciler başta Mahir Çayan ve Deniz Gezmiş olmak üzere ellerinde Türk bayrağı ve Atatürk posterleri taşımaktaydılar. Zaten Atatürk “\nümmetten ulus yaratma\n”ya adım attığı yıllarda kendi izniyle 1920’de kurulan Türkiye Komünist Fırkasına (TKF) üye olmamış ve 1932’de sol eğilimli Kadro dergisinin çıkmasını teşvik etmemiş miydi? Onlara göre Atatürk solu temsil ediyordu. Bu güruh içinden de hiçbir zaman marjinalliği aşamayacak evrensel sosyalist oluşumlar mayalandı. Sosyalist mayalanma içinde iki hat belirgin hale geldi. Birincisi “\nTek Yol Devrim\n”ci acilci çizgi; ikincisi daha çok Mihri Belli’nin çabalarıyla yaygınlaştırılan, merhaleci ve farklı renkleri de kucaklayan “\nMilli Demokratik Devrim\n”ci çizgi.\nKamalizm Güdümlü Sosyalizm ve Devletçilik Açılımı\nİttihat ve Terakki dönemi Osmanlısında sosyalist çizgi Avrupa görmüş Jön Türkler ve Jön Kürtler ile oluşturulmaya çalışılmıştı. I. Meclis, Türk-Yunan Savaşı sürecinde yardım almak niyetiyle Moskova yeni komünist rejimiyle yakınlaşma içinde olmuştu. Ancak Lozan Anlaşması sürecinde17 Şubat-4 Mart 1923’te düzenlenen İzmir İktisat Kongresi’nde Lozan’daki tercümanımız Haham Naum Hauym ile mülaki olan Mustafa Kemal Paşa yaptığı konuşmada “\nOsmanlı’dan devralınan kanunlara da Bolşevikliğe de karşı olduklarını ve yabancı sermayeye hürmetkâr olacaklarını\n” beyan etmiş ve kongrenin kapanış bildirgesinde de bu tür vurgular yer almıştı.\n8\nKemal Tahir, Anadolu savaşlarına katılmak isteyen ve 1920 yılında Bakü’de kurulan Türkiye Komünist Parti (TKP) lideri Mustafa Suphi’nin Trabzon açıklarında arkadaşlarıyla beraber 1921 Ocak’ında öldürülmesini “\nTürkiye-Rusya anlaşması sonucu Moskova'nın da rızasıyla tasfiye amaçlı\n” bir katliam olarak nitelendirmişti.\n9\nMustafa Suphi’li TKP, Müslüman Sosyalistler Komitesinde (MÜSKOM) ön plana çıkan Sultan Galiyev’in tezleri doğrultusunda ilerliyordu. Bu tezlerin nirengi noktası “\nkardeşlik ve dayanışmanın dünya sömürüsünden pay alan Batılı işçiler ile değil, ezilen Asya ve Afrika halkları ile gerçekleşmesi\n” istikametindeydi. Lenin de Stalin de bu teze şiddetle karşı çıktıkları için Trabzon kıyılarının açıklarında Suphi ve arkadaşlarına düzenlenen katliamda işbirliği yapılmış olabilir. Ancak 1923 Şubat’ında “\nBolşevikliğe izin verilmeyeceği ve yabancı sermayeye hürmetkâr olunacağı\n” beyanı ile Sovyetler Birliği (SSCB) ile oluşturulan ilişkiler 1923 yılının ilk aylarında dondurulma sürecine girmişti.\nMustafa Kemal Paşa'nın yazılı talimatı doğrultusunda 18 Ekim 1920’de Türkiye Komünist Fırkası (TKF) kurulmuştu.\n10\nBu dönemde Sovyet hükümeti, Kurtuluş Savaşı’nı silah ve cephane göndererek destekliyordu. Ayrıca yaklaşık bir ay önce Bakü’de kurulan TKP’nin de Anadolu’da önü kesilmek istenmişti. Böylece iki komünist parti gündeme gelmişti: Birisi Bakü’de kurulan illegal TKP, diğeri Ankara’da kurulan resmî komünist partisi TKF. TKF’nin kurucuları arasında Tevfik Rüştü Aras, Mahmut Esat Bozkurt, Celal Bayar, Yunus Nadi, Kılıç Ali, Refik Koraltan gibi isimler vardı. Partiye Mustafa Kemal, Fevzi Çakmak, Ali Fuat Cebesoy, Refet Bele, İsmet İnönü ve Kâzım Karabekir de üye olmuşlardı. Yeni Gün gazetesi partinin yayın organı olarak çıkarıldı. TKF, Komintern’e\n11\nüyelik için başvurduysa da kabul edilmedi. Parti, kuruluşundan dört ay sonra kapatıldı. Sol-Kamalistler bu kapatma işlemini ülkedeki iç ve dış dengelerin zorunluluğuna bağlamaktadırlar. Oysa TKF, 1919-1920’de Moskova’da Bolşeviklerle kurulan ilişkilerin kapısını açmak için; aynı zamanda da Anadolu’daki sol eğilimleri bünyesinde toplayıp denetleyecek bir manevra aracı olarak kullanıldığı üzerinde durulmuştur.\n12\n1920 yılının Ankara’sında okullarda söylenilen marşlardan birinde Çerkez Ethem’e, bir diğerinde ise ‘\nŞura\n’ (Sovyet) hükümetine övgüler düzülüyordu. Anlaşılan o ki Mustafa Kemal ve kurucu Türkçü kadro Machiavelli’ye iyi çalışmışlardı.\nTürkiye sistemi 1923 Şubat’ında İzmir’den Türkiye ve dünya kamuoyuna ilan edilen “\nBolşevikliğe izin verilmeyeceği ve yabancı sermayeye hürmetkâr olunacağı\n” taahhüdü doğrultusunda kurulmaya çalışıldı. İlk sermayesi Hint Müslümanlarının yardım paralarıyla oluşturulmuş olan İş Bankası’nın 1924’te kuruluşu ile ekonomide ucuz kredi torpilleriyle bireysel-liberal teşebbüsün önü açıldı, devlet eliyle milyonerler üretilmeye başlandı. Bu süreçte 1925’te Komintern’in desteği ile gizli TKP Genel Sekreterliğine getirilen Şefik Hüsnü 1921’de Aydınlık dergisini partinin yayın organı olarak yayınlamaya başlamıştı. Ama 1927 tevkifatı ile antikomünist bir kampanya kapsamında gizli TKP üyeleriyle beraber tutuklandı. Parti merkez komite yöneticilerinden Vedat Nedim Tör ve Şevket Süreyya Aydemir yeni inşa edilmekte olan ‘\nTürk ulus ideolojisi\n’nin etkisinde kalmış olmalıydılar ki gizli faaliyet gösteren partinin belgelerini ve üye listelerini yanlarına alarak emniyet kuvvetlerine teslim olmuş ve partiye büyük bir darbe indirmişlerdi.\n13\nAncak 1929 Büyük Ekonomik Bunalımı karşısında “\nbesleme\n” sermaye dökülmeye ve şirketler kapatılmaya başladığında bu sefer de ekonomide\n‘ithal ikameci’\nbir anlayışla\n‘devletçilik ideolojisi’\nüretilmiş, fabrika sahibine yüzde 49, kamuya yüzde 51’lik hisse bölüşümüyle şirketler devlet eliyle kurtarılmıştı.\nKadro dergisinin yayınlanmasında ve dolayısıyla Kadro Hareketinin ortaya çıkmasında Şevket Süreyya’nın “\nİnkılâp ve Kadro\n” konulu konferansı adeta katalizör rolü oynamıştı. Şevket Süreyya Aydemir, 5 Ocak 1931 tarihinde Türk Ocağı salonunda verdiği bu konferansta; Türk Devrimi’nin gelişmesi gerektiğini, devrimin tarafsız bir düzen olmadığına işaret etmişti. Konuyla ilgili çalışmasını da konferans öncesinden Atatürk’e ulaştırmıştı.\n14\nKonferansın konusu 23 Ocak 1932’de çıkmaya başlayan “\nKadro\n” dergilerinde işlenecek görüşleri içeriyordu. Kadro’nun ideoloğu Şevket Süreyya Aydemir, imtiyaz sahibi Yakup Kadri Karaosmanoğlu, yayın müdürü Vedat Nedim Tör’dü. Devletçiliği savundukları için özel sektörden uzak durdu. Kamalizm’i savundu, Marksizm'den farklı bir sosyalist yol izlemeye çalıştı. Dergi yazarları arasında Falih Rıfkı Atay, İsmet İnönü, Behçet Kemal Çağlar gibi isimler de yer aldı.\nKadro yazarları, iktidardaki CHP ile nadiren de olsa, kimi konularda anlaşmazlığa düştüler. Dergi, 1925 yılında kapatılan Terakkiperver Cumhuriyet Fırkası (TCF) ve Fethi Okyar’a 1930 Ağustos’unda kurdurulan ve kısa zamanda kitleleşen Serbest Cumhuriyet Fırkasının (SCF) 4 ay sonra kapatılması süreçlerinde geriye kalan liberallerin bertaraf edilmesi amacıyla kullanılmıştı. Lakin Yalçın Küçük yaptığı analizde “\nAnadolu burjuvazisinin devletçiliğe hiç de karşı olmadığı, tam tersine devletçiliğin 1930’larda burjuvazinin tek programı olduğunu\n” belirtip Serbest Fırka ile “\nAnadolu burjuvazisinin\n” yeni kostümler alan “\nKemalist devletçilere\n” başkaldırdığı tezini boşa çıkarıyor.\n15\nAma yine de liberal zihniyetin güç kazanmaması için Kadro dergisinin emniyet sibobu olarak değerlendirildiği yaklaşımı önemlidir.\nLakin “\nKadro\n” yazı kadrosunun oluşmakta olan resmî ideolojiyi CHP oligarşisinin inisiyatifi dışında yorumlaması şikâyet konusu oldu. Özellikle Recep Peker ve Şükrü Kaya’nın ısrarları üzerine Atatürk, Yakup Kadri’yi Tiran Büyükelçiliğine atayınca dergi de Yakup Kadri aracılığı ile elde edilen gelir musluğu akmaz olunca 1935 yılının ilk ayından sonra kapatıldı. Dolayısıyla Türkiye’deki devletçilik de sosyalist söylem de Kamalizm’in rahminde büyümüş ve izin verildiği oranda boy atmıştı; yani varlığını Kamalizm’e borçluydu. Biz bu kullanılma sürecini en açık şekliyle 12 Mart 1971 Muhtırasında bir kere daha görmüştük. Ama Dersim katliamını yaşayan Alevilerin ‘\nkatiline âşık olma\n’ sendromu gibi Türkiye’deki ‘\nilerlemeci\n’ çizgide rejim beslemesi sol ve darbeci-devrimci gençlik de çok az istisnası dışında Atatürk hayranlığından kurtulamamıştır. Diğer bir ifade ile Türkiye’deki sol ve sosyalizm tarihi, bazı istisna nüanslar dışında Kamalist oligarşi tarafından kullanılma tarihidir. Ama İslami değerlerden kopan yabancılaşma süreçleri itibariyle paralellikleri ayrışmaz. Zira her iki taraf için de hayata pozitivist ilerlemeci şablonlarla bakılmıştır. İki tarafın da dinî ve İslami olana bakışı benzerdir. Örneğin 1938 yılında basılan “\nNutuk\n”ta Atatürk şu kanaatlerini serdeder:\n“\nBeşeriyette, din hakkındaki ihtisas ve vukuf, her türlü hurafelerden tecerrüt ederek hukuki ulûm ve fünûn nurları ile musaffa ve mükemmel oluncaya kadar din oyunu aktörlerine, her yerde tesadüf olunacaktır.\n”\n16\nTürk komünistler de Atatürk’ün bu yaklaşımını şiirleriyle ifade ederler. Albayrak, ilk dönem komünist şairlerle Kamalizm’in zihniyet ikizliğini şiir aktarımlarıyla örneklendirmiştir:\n17\n“Yine din perdesi altında uyanmış o yılan\nYine din zehrini kusmakta o yayvan ağzı…\nGünde Allah’ına beş defa yüz secde kılan,\nHortlağın haykırıyor ‘kan…’ diye kaygan ağzı…”\n“İşte XX. asır… İşte güneşler devri,\nBitmiyor lâakin o ‘cennet ve cehennem’ masalı!..\nSeni cennetten atan şeytana sen git saldır,\nİnkılap abidiyiz biz bunu öğren softa!...”\n18\nBu koroya genç komünist şair Nazım Hikmet de katılır:\n“… Yaldızlı meşin kabı,\nParçalanmış kitabı,\nVarsın gömülsün diye bir ebedi uykuya,\nAttık kör bir kuyuya.\nYazık yazık bize asırlarca aldandık,\nKaranlıkta çizilen yüzleri görmek için,\nGörüp yüz sürmek için…\nYazık yazık bize, ki bir çerağ gibi yandık!\nNe gökten necat geldi, ne bir parça merhamet,\nÇalışan esirlere İsa, Musa, Muhammed,\nYalnız bir kuru dua, bir tütsü buhur verdi.\nMasal cennetlerinin yolunu gösterdi.\nNe beş vakit ezanı, ne Angelos çanları,\nYokluktan kurtarmadı esir çalışanları…”\n19\nDönemin dergisi İctihad’da bir başkası da kendi ‘\nfelsefe\n’sini şöyle açıklıyordu:\n“Ben istemem, versin başka kuluna,\nYalan cenneti, cehennemi.\n..\nAnladım varlığı tatlı yalanmış\nAnladım abid de mabud da benim.”\n20\nKamalist çizgiye muhalif sol tarihini ise üçüncü dünya ezilenlerini savunan ve 1921’de katledilen ilk TKP öncüsü Mustafa Suphi ve arkadaşları ile 12 Mart darbecileri tarafından 1973’te işkenceyle öldürülen İbrahim Kaypakkaya ve çizgisi ile ifade etmek mümkündür. Pratik devrimden yana olan Kaypakkaya, Kamalizm konusunda ‘\nMilli Demokratik Devrimciler\n’den ayrışmış ulus devlet dayatmasına karşı çıkarak azınlık haklarını ön plana çıkartmıştır. TKP/ML-TİKKO ve benzeri kuruluşlar Kamalist kurgudan ayrılık sürecinin ardından gerçekleşmişlerdir. Bu çizgiden etkilenip DEV-GENÇ bünyesinden ayrılan Devrimci Sol’un Dursun Karataş liderliğindeki söylemi ise İzmir İktisat Kongresi’nden sonraki Atatürk ile uyuşmaz.\nKamalist Devrimciliğin Darbe Hedefi\n27 Mayıs darbesiyle teşvik edilen ve önü açılan darbeci-devrimci gençlik 1968 olaylarıyla kazandığı ivme doğrultusunda TSK içine sızıp 9 Mart 1971’de emekli korgeneral ve senatör Cemal Madanoğlu (27 Mayıs’ın ilk MBK başkanı) öncülüğünde darbe ile iktidara gelme beklentisi içindeydi. Madanoğlu arkasına darbeci-devrimci gençliği, İlhan Selçuk, İlhami Soysal, Mümtaz Soysal, Muammer Aksoy, Uğur Mumcu, Doğan Avcıoğlu, Hasan Cemal gibi sivil sol aydınları ve Yön-Devrim dergilerinin kadrolarını almış; TSK içinden de genç hücreleşmeler yanında kuvvet komutanları Orgeneral Faruk Gürler ve Orgeneral Muhsin Batur ile ilişkiye geçmişti. Sol-ulusalcı gençlik ile Avcıoğlu’nun tirajı 20 ve 30 bini aşkın tirajlı Yön ve Devrim dergileri sivil siyasileri tasfiye edip 27 Mayıs reformlarını Atatürkçü devrimcilik teziyle Türk subaylarıyla ve daha radikal şekilde ileriye taşımayı hedefliyorlardı. Tasarıma göre Doğan Avcıoğlu yeni askerî darbe sonrası başbakan olacaktı. 9 Mart 1971 tarihinde gerçekleşecek darbe 12 Mart’ta geldi. Asıl darbe TSK içinde hiyerarşik olarak yapılmıştı, aslında Madanoğlu takımı atlatılmış ve Kara ve Deniz Kuvvetleri komutanları saf değiştirmiş veya Kamalist sol-devrimcileri tezgâha getirmişlerdi. Ama mevzuyu anlayıncaya kadar sol-Kamalistler 12 Mart darbesini savunmuşlardı.\nTürkiye solunun en büyük örgütü Devrimci İşçi Sendikaları Konfederasyonu (DİSK) 12 Mart Muhtırasından bir gün sonra (13 Mart 1971) yaptığı destek açıklamasında şunu vurguluyordu: “\nDİSK, Atatürk devrimlerinin ve Anayasa ilkelerinin korunmasında, uygulanmasında ve geliştirilmesinde Türk Silahlı Kuvvetlerinin yanında olduğunu belirtmekten kıvanç duyar.\n”\nDoğan Avcıoğlu’nun Devrim dergisi de erken öten horozlar gibiydi ve muhtıra sonrası hemen yayınlanan dergi “\nOrdu, anti-Kemalist gidişe dur dedi. Cici demokrasi sona erdi. Bütün devrimcilere düşen görev, elbirliği ile olumlu yönde çaba göstermektir.\n” diyerek seferberlik ilan ediyordu.\nTürkiye İşçi Partisi (TİP) lideri Behice Boran ise AP iktidarının sivil faşizme geçtiğini ve anayasaya aykırı faaliyetler içine girdiğini belirtmiş; dolayısıyla muhtırayı ‘\nhukuken\n’ meşrulaştırmayı tercih etmiştir.\n21\nDönemin en güçlü sol gençlik örgütü Dev-Genç, yayınladığı bildiride “\ndevrimci gençliğin belli şartlarla ordudan gelecek her ilerici hareketi sonuna kadar desteklemeye hazır olduğu\n”nu ilan ediyor, objektif olarak muhtırayı alkışlıyordu. Birkaç gün içerisinde muhtırayı verenin sol cunta olmadığı ortaya çıkınca bu sefer 12 Mart cuntası ‘\nfaşist\n’ ilan ediliyordu. Zira ‘\n12 Mart Muhtırası\n’ ile birlikte başta Madanoğlu ve Avcıoğlu olmak üzere darbeye hazırlanan sol aydın kesim tutuklanıp Davutpaşa’daki askerî cezaevine tıkılmışlardı.\n68’liler Birliği Vakfı, Mahir Çayan ve mücadele arkadaşlarının 12 Mart cunta mahkemesinde yaptıkları Türkiye Halk Kurtuluş Partisi-Cephesi (THKP-C) savunmalarını ancak 2016 yılında “\nTHKPC Savunma\n” adı ile kitaplaştırdı. Mahir Çayan cunta mahkemesinde yaptığı savunmada bir Atatürk devrimcisi olarak TSK’ye görevini ve Marksistlerle uzlaşma içinde olmalarını hatırlatıyordu:\n“\nÜlkemizde ulusun çıkarlarını dile getiren iki politik güç ve akım vardır. Bunlar: 1) Sosyalistler ve sosyalist akım, 2) Kemalistler ve Kemalist akım. Devrim bu iki Milli Kurtuluşçu akımın örgütsel ittifakı ile zafere ulaşacaktır. Yani kurulacak olan Milli Cephe, sosyalist ve sosyalist olmayan Milli Kurtuluşçuların ortak ittifakının cephesidir… 1. Kurtuluş Savaşı sıralarında da Milli Kurtuluşçular ile -aynı zamanda Milli Kurtuluşçu olan- Marksistler arasında zıtlık yoktur, tam tersine aynı hedef doğrultusunda bir güç birliği vardır. O dönemdeki mücadelenin hedefi ise bugün (1972) olduğu gibi ‘Tam bağımsızlıktır.’ … Seçtiğimiz yol, Gazi Mustafa Kemal’in açtığı yoldur. Onun başlattığı Anadolu ihtilâlinin yoludur…\n”\nAnlaşılacağı gibi 1920’de de 1933-35’lerde de 27 Mayıs 1960 sürecinde de 12 Mart 1971 askerî darbesinin hazırlanması aşamalarında da 2014 Gezi olaylarında da ve en son olarak 2021 Boğaziçi Üniversitesi olaylarında da Türkiye’de sol-devrimci/ihtilalci oluşumun tarihi ya ‘\nKamalist sistem\n’e yanaşarak var olma sığınmacılığı ya da ‘\nKamalist oligarşi\n’ tarafından kullanılma tarihidir.\nYabancılaşmaya Milliyetçi Mukaddesatçı Tepki\n27 Mayıs 1960 İhtilaline TRT Radyo’dan “\nNATO’ya, CENTO’ya\n” bağlılık izhar eden bildirinin okunmasıyla adım atılmıştı. Ayrıca 27 Mayıs savunucusu sol Kamalist ve liberal Kamalist gençlik eğilimlerinin önü alabildiğine açılmıştı. Bu zümreler üniversitelerde ve kamuoyunda ön plana çıkartılmıştı. Kendileri gibi yabancılaşma ve çözülme yaşamayan gençleri ve mahalleleri baskı altında tutmaya çalışıyorlardı. 27 Aralık 1936’da Mehmet Akif’in cenazesine sahip çıkan üniversite gençliğinin devam eden ruhu, baskılar arttıkça tepkisel olarak da olsa ahlakilik ve yerlilik bağlamında güç kazanmaya başlamıştı. Artık Müslüman aileler ve dinî cemaatler çocuklarını daha fazla üniversiteye göndermeye başlamış; Kadeş Vapurunda yaşanan ve savunulan ahlaksızlığa dindar veya milli dindar kesimin gençleri daha çok nefret duyar hale gelmişti. Kıbrıs Mukavemet Güçlerine, Komünizmle Mücadele Derneğinin faaliyetlerine duyulan sempati ve hamasi tarih okumaları da dinî hassasiyetlere saygı duyan milliyetçi akımı geliştirmişti. İşte böyle bir süreçte 18 Mart 1965’te yapılan 47. Dönem MTTB Kongresi’nde bu kuruluşun yönetimini milliyetçi-mukaddesatçı gençler kazanmış ve Rasim Cinisli başkan olmuştu. Süleyman Demirel başkanlığındaki AP il yönetimi de ‘\nsağcı\n’ tabanda gerekli desteği sağlamıştı.\nMTTB, Daru’l-Fünun öğrencileri arasında vatancı ve Türkçü akımın gençleri tarafından 1916 yılında kurulmuştu. 1926-1936 yılları arasında da MTTB, cumhuriyet kadrosunun resmî görüşü doğrultusunda, devlet desteğiyle birtakım çalışmalar yaptı. Birinci dönem MTTB’sinde Tevfik İleri için 1969-1971 yıllarında genel başkanlık yapan Burhanettin Kayhan, “\nMTTB’nin ilk imanlı sesi\n” ifadesini kullanacaktır.\n22\nİleri ise 27 Mayıs Yassıada Mahkemesinde idama ve peşinden ömür boyu hapse mahkûm edilmiş; 1961 yılında Kayseri Cezaevi’nde şüphelere sebep olacak tarzda can vermiştir. İttihat ve Terakki döneminden kalan Turancı çizgisini devam ettiren birlik, ‘\nVatandaş Türkçe konuş!\n’ kampanyası başlatmıştır. Hatay’ın Türkiye’ye ilhakında, Suriye’yle Türkiye arasında oluşan sorunlara karşı izinsiz miting düzenlemiş ve Turancılıktan vazgeçip ‘\nbeyaz ırk\n’ teorisine yani ‘\nYeni Türkçülüğe\n’ de ayak uyduramadığı için 22 Kasım 1936’da kapatılmıştı. 1946 yılında, CHP yönetimi tarafından merkezi İstanbul’da olmak üzere yeniden kurulan birlik, demokrasiye geçiş süreciyle beraber daha hür ve Batıcı bir çizgi içinde sol eğilimi besledi.\n27 Mayıs’tan itibaren Akif’in söylemine sempati duyan gençler arasında darbecilere duyulan tepki 13 Ekim 1965’te yapılan TBMM 13. dönem genel seçimleri ile ortaya çıkmıştı. CHP yüzde 28,7 oy oranına düştü ve 134 mebus çıkarttı. AP, diğer sağ partilerin -özellikle de kendisi gibi Demokrat Parti'nin mirasçısı olan Yeni Türkiye Partisi'nin (YTP)- tabanlarını eritip yüzde 53 oy oranı ve 240 mebus ile tek başına iktidar olmayı başardı. Millet Partisi (MP) yüzde 6 oy ile 31 mebus, YTP yüzde 3,7 oy ile 19 mebus, TİP yüzde 2,9 oy ile 15 mebus, Cumhuriyetçi Köylü Millet Partisi (CKMP) yüzde 2.2 oy ile 11 mebus kazandı.\n27 Mayıs ihtilal bildirisini okuyan ama sonradan tasfiye edilen Alparslan Türkeş’in 1 Ağustos 1965’te CKMP başkanlığına seçilmesinden sonra Türkçü gençler ilkin komando denilen izcilik türü gençlik kamplarında eğitildiler. Basında ‘\nkomando\n’ vasfıyla yer alan bu gençler ile 15 Mayıs 1969’da Ülkü Ocakları Birliği kuruldu. Belirleyici sloganları “\nİslam Ahlak ve Fazileti, Türklük Gurur ve Şuuru\n” idi.\n1968 yılında CKMP lideri Alparslan Türkeş'in emriyle kurulan ve 1978 yılına kadar Ülkü Ocaklarına bağlı gençlere paramiliter eğitim veren kamplar (sivil komando kampları) İzmir, Yozgat, Çankırı, Kayseri, Trabzon, Antalya, Ankara, İstanbul gibi 35 şehirde açılmıştı.\nKamplarda verilen paramiliter eğitim yanında cemaatle hergün beş vakit namaz kılınmıştı.\n23\nBu kişilerin aralarında İslamcı çizgiden etkilenenlerin “\nKanımız aksada zafer İslam’ın!\n” şiarını kullanmaya başladığı süreçte büyük çoğunluğu Türk ırkçısı Nihal Atsız’ın etkisindeydi. Ancak bu asabiyeden ve eklektik kimliklerden yeterince arınılamadı. MTTB, Rasim Cinisli başkanlığında 1965 kongresinde milliyetçi, muhafazakâr, mukaddesatçı kesimin eline geçtikten sonra İsmail Kahraman (1967-1969) ve Burhanettin Kayhan (1969-1971) dönemlerinde rengini büyük ölçüde İslam’dan yana göstermeye başladı.\nDönemin milliyetçi dindar ve muhafazakâr İslamcı kesimlerinin en önemli gündem maddeleri kendi telakkilerindeki dinî değerleri korumak, Çanakkale direniş ruhuna sahip çıkmak, Mehmet Akif çizgisini savunmak, fetih kutlamaları yapmak, sol-sosyalist taşkınlığa ve Batıcı çözülmeye karşı tavır almaktı. İslamlaşma süreci güçlendiği oranda kendi aralarında da kimliksel tartışmalar yaşayan bu cepheyi anti-komünist tutum itibariyle Türkiye Komünizmle Mücadele Dernekleri beslemeye çalışıyordu.\nABD kaynaklı anti-komünizm söylemine Türkiye duyarlı olmuş, bu anti-komünist söylemle de ABD Ortadoğu’da hegemonik bir siyasi açılım yapmıştır. 22 Mayıs 1947’de Amerikan Kongresi’nde onaylanan “\nTruman Doktrini\n”, yayılmacı SSCB’ye karşı güvenlik endişesi içinde olan Türkiye’yi oldukça rahatlatmıştı. ABD Başkanı Truman, 7 Ocak 1948’de yaptığı ve kendi adıyla anılan doktrini savunduğu konuşmasında “\nTürkiye ile Yunanistan’a yabancı baskısına karşı tamamiyetlerini muhafaza için yardım etmekteyiz.\n” demişti. Yardımın parasal kısmıyla Milli İstihbarat Teşkilatı ve Özel Harp Dairesi elemanlarının maaşları karşılanıyor, magazin basınına destek veriliyordu.\n1963 yılında daha planlanmış şekilde İzmir’de kurulan ve Cumhurbaşkanı Cemal Gürsel’in fahri başkanlığını üstlendiği hükümetin destek verdiği Türkiye Komünizmle Mücadele Derneği (TKMD) “\nTürkiye’de komünizme inandırılmış ‘gafillerin ve satılmışların’ güçlenmemesi için bir federasyon çağrısı yapmıştı. Bu çağrıya göre Türk milliyetçileri, düşmanların yarattığı kafatasçılık, ırkçılık, Turancılık, Anadoluculuk, Türkiyecilik, Türkmencilik gibi sun’i tasnif ve gruplaşmalardan kurtulmaları gerekir. Bunun için bütün yurttaşlar, TKMD safları etrafında toplanmalı ve güçlerini birleştirmelidir.\n” Bu amaçla “\nmemleket sathında Türk Ocakları, Milliyetçiler Derneği, Aydınlar Ocağı, Üniversiteliler Kültür Kulübü, mahalli kültür dernekleri, öğretmen dernekleri ve TKMD’nin bir federasyon halinde birleşmesi\n” teklif ve rica edilmekteydi.\n24\n27 Mayıs’ta sistem Kamalist daire içinde sol-devrimci söylemin önünü açarken, kontrolden çıkacak olunduğunda da muhafazakâr-milliyetçi kesimler karşıtlık biçiminde domino ediliyor, aynı zamanda devletin bekasıyla bütünleştirilmeye çalışılıyordu.\n12 Mart 1971 müdahalesi komünist darbe söylemi karşısında İslami kimliğini sağcı, milliyetçi, devletçi tabulardan arındıramamış olan dönemin YMM mecmuası veya Mücadele Birliği, bazı Nakşi cemaatler/tarikatlar, Nurcular ve Süleymancılar, MTTB'nin büyük kesimi, Necip Fazıl Kısakürek, Nurettin Topçu, Sezai Karakoç gibi kanaat önderleri tarafından da maalesef ki abartılmış bir komünizm fobisi içinde desteklenmiştir. YMM Hareketinin 1971’de yayınladığı “\nKomünist İhtilale Karşı Tedbirler\n” kitabının TSK mensupları için 2. baskısı yaptırılmıştı. Bugün gazetesinden Mehmet Şevket Eygi de benzer şekilde broşürler bastırıp cami önlerinde dağıttırmıştı.\n1970 ve sonrasında MTTB büyük ölçüde Milli Nizam Partisi ve MSP’nin dayandığı Nurcu ve Nakşi zeminlerden gelen gençlik hareketi olmuştu. 1970’li yılların ortalarında daha etkin ve partisel mücadeleden (MSP) yarı bağımsız İslami bir gençlik örgütlenmesi içinde Akıncılar Hareketi kuruldu.\nYine 1970’li yılların ikinci yarısında başta Düşünce Dergisi İslami perspektifi ve bu perspektife bağlı olarak Aylık Dergi; haftalık Şura, Tevhid, İslami Hareket ve Hicret gibi bağımsız İslami kimliği ve duruşu önceleyen dergi yazı kadroları ve yakın takipçileri ile oluşan bir potansiyel belirdi. ‘\nMüslüman\n’ kimliği birincil kılan; sağcı, milliyetçi, mezhepçi yanlışlardan arınmaya çalışan İslami/tevhidî uyanış süreci bu yıllardan bu potansiyeli ezmeyi hedefleyen 28 Şubat 1997 askerî darbesine kadar özellikle üniversitelerde gençler arasında ciddi inisiyatifler oluşturdu. Ama 28 Şubat’ta 100 bine yakın başörtülü öğrenciye kampüs kapıları kapatılırken, İslami uyanış sürecinin mekânlarına, imkânlarına ve cemaatlerine topyekûn hukuksuz operasyonlar yapıldı. Darbeci paşalarca “\nBin yıl sürecek!\n” denilen 28 Şubat 1997 darbe sürecinde tekrar Kamalist-devrimci gençlik gerek 28 Şubat rektörleri gerek Atatürkçü Düşünce Derneği (ADD) ve Çağdaş Yaşamı Destekleme Derneği (ÇYDD) gibi sözde sivil kuruluşlarca burs stratejisi başta olmak üzere değişik biçimlerde teşvik edilip güçlendirildi.\nMilliyetçi-mukaddesatçı gençliğin Mustafa Kemal veya Atatürk’e yaklaşımları Kamalist kümeden tabiî ki farklılıklar içermekte idi. Resmî ideoloji dışında düşünce ve inanç özgürlüklerinin kısıtlandığı bir dönemde gerek aldıkları Atatürkçü eğitim müfredatının yer yer etkisinde kaldıkları için gerek çok partili sisteme geçiş sürecinde (1945-1950) karşıtına sığınarak var kalmaya çalışan zorunluluklar nedeniyle dindar kesimin çocukları ve gençleri Türkçü ve ‘\nsağ Kamalist\n’ söylemleri yeteri kadar aşamamışlardı. Resmî ideolojinin hâkim olduğu alanlarda özgürlükler için ‘\nalan açmak\n’ ile ‘\nkullanılmak\n’ ikilemi hâlâ bugün de gündemdedir. Resmî ideolojinin hâkim olduğu alanlarda özgürlükler için ‘\nalan açmak\n’ mücadelesi ile ‘\nkullanılmak\n’ riski arasındaki ikilem ancak vahiy merkezli ve şûrâya ehil insanlarla paylaşılan yürüyüşlerle aşılabilir.\nBoğaziçi Rezaleti Köksüz Değil\nABD, ülke dışında ilk kolejini İstanbul’da açmak için 1863 yılında teşebbüse geçmişti. Rumeli Hisarı sırtlarında 1914 yılında inşaatı tamamlanan Robert Kolej binası 12 Mart 1971 Muhtırasından sonra Türkiye hükümetine devredilerek aynı yerde Boğaziçi Üniversitesi (BÜ) kurulmuştu. Robert Kolej de yine Amerikalıların 1873 yılında açtığı ve daha sonra Arnavutköy sırtlarındaki inşaatı tamamlanan Amerikan Kız Koleji ile bütünleşerek karma eğitime geçmişti.\nElitlerin çocuklarının eğitim alanları olarak bilinen bu okullara sonraları başarılı dindar ailelerin çocuklarından yüksek puanı olanlar da kayıt yaptırabilmişlerdi ama üniversitenin öğretim kadrosu Garpzede elitlerin perspektifine göre oluşturulmuştu. İslami kimlik sahibi başarılı mezunlara bu okulda akademik çalışma alanı ve kadro tahsisi pek mümkün olmamıştır. Yani BÜ mezuniyet baloları, yılbaşı kutlamaları, eğlence programları ve uluslararası kültür ve eğitim alanlarındaki işbirliği ile elitlerin istemleri doğrultusunda yabancılaşmayı yaşatan kimliksel bir ağ içinde olmuştu ve olmaktadır. BÜ, mezunları açısından da ve akademik kariyer için de itibarı yüksek üç-dört üniversiteden birisidir. BÜ 4 fakülte, 2 yüksekokul ve 6 enstitüsü kapsamında 12 bin 800 civarında lisans, 3 bin civarında lisansüstü öğrencisine; 429 öğretim üyesi, 88’i yabancı uyruklu 224 öğretim görevlisine sahiptir. Üniversitede 44 öğrenci kulübü bulunmaktadır.\nTürkiye’de mer’i sisteme bağlı olduğu için BÜ’ye de son rektörü doğru ya da yanlış bir tercihle birçok üniversitede olduğu gibi YÖK idari yapısı içinden atanmıştır.\nSon rektör atamasına 2021 Ocak ayı başından itibaren önce üniversite öğretim görevlileri ve kadrolu akademisyenlerin önemli bir kısmı, sonra da bir kısım üniversite öğrencisi karşı çıktı. Ve bu karşı çıkış diğer bazı üniversitelerde hatta çoğu kolej olan bazı liselerde eylemli protestolara neden oldu. Önceki ay Umran dergisinde Burhanettin Can, BÜ rektörlük karşıtı eylemlerini, genelleştirilmesi açısından Taksim Gezi Parkı olayları ile mukayese etti ve BÜ’de meydana gelen olayların sadece ‘\n3-5 çapulcunun\n’ ve BÜ akademisyenlerinin, öğrencilerinin işi olmadığını, bu yeni sürecin ‘\n5. Nesil Kadife Darbe Süreci\n’ olarak değerlendirilebileceğini işledi.\n25\nGezi olaylarında bombalama yapan DHKP-C ve diğer marjinal sol gruplarının taşeronluk görevinin de ‘\ninsan hakları\n’ açısından dış destek alabileceği için LGBTIQ+ ile gerçekleştirildiğini ve BÜ eylemlerinin ‘\nbeşinci evre\n’sine de değişik üniversitelerin öğretim elemanları adına bildiriler yayınlanması, bazı üniversite öğrencilerinin ve bazı lise öğrencilerinin BÜ eylemleri için destek eylemlerine sürüklenmesiyle gelindiğini belirtti.\nCan’ın son BÜ eylemlerini “\nkadife devrimler\n” ile irtibatlandırması aşırı yorum olarak değerlendirilebilir ama Taksim Gezi parkı olaylarıyla irtibatlandırması oldukça reel bir tespittir. İslami değerleri aşağılayarak veya yozlaştırmaya çalışarak kendi Garpzedeliklerini besleyen fahşaya dinî veya milli eğilimleri nedeniyle yeterince ön açmadığı için iktidarı hedef alan bu eylem mantığına yakın Türkiye siyasi tarihine göz gezdirenler yabancı değildir. Artık 27 Mayıs darbecilerinin general yönlendiricilerine de gerek kalmayacak kadar gençliği yönlendirecek akademik hayatta Batıcı, seküler ve Kamalist kimlikleri mutasyona uğramış ve ayakları uluslararası şebekelere uzanan akademik ve sermaye gücü ile irtibatlı organizatör bir potansiyel oluşmuştur.\nRobert Kolej ve Amerikan Kız Lisesi süreçlerinden gelen şebekeleşmiş bu organizatör kadro zaten BÜ öğretim üyesi ve görevlilerinin arasında Müslüman kimlikli yetkin kişilerin yer almasını hep engellemiştir. Ayrıca özgürlükçü bilinen Boğaziçi Üniversitesi’ne kapılarına 28 Şubat sürecinde turnikeler konarak başörtülü öğrencilerin girişinin yasaklandığı; üniversite giriş sınavlarında bu okulu kazanan ancak başı açık fotoğraf vermeyen öğrencilerin kayıtlarının yapılmadığı da unutulmamalıdır.\nBÜ eylemliliğini ‘\ninsan hakları\n’ bağlamında gündemde tutmaya çalışan bu organize güçler, eylemlerinin ya da kendilerine DHKP-C’nin “\nMitralyöz\n” şarkısı ile halaylar çekerek destek veren 2014 Taksim olaylarının bileşenlerinden ötürü “\nGezi Olayları\n”nın 2007 “\nCumhuriyet Mitingleri\n” ile benzerliğini kurmanın büyük kötülük olacağını ifade ettiler. Onlara göre “\nCumhuriyet Mitingleri hiçbir şekilde özgürlük isteyen mitingler değildi, tam tersine kendileri gibi düşünmeyen, kendileri gibi giyinmeyen insanların özgürlüklerinin kısıtlanmasını isteyenlerin, biraz da askeri kışkırtmak için yapılan faşizan mitinglerdi.\n”\nTabiî ki evrensel kalıcı değerleri ve fıtri sabiteleri olmayanlar için şartlar değişince temel normlar da değişir. Ama onlar için değişmeyen ölçü ilerlemeci anlayışın evrimler geçiren Batılı paradigmasıdır. Bu paradigmanın Türkiye’deki açılımı olan Kemalizm, -Kürt ulusalcıları için de- şartlara göre kabuk değiştirip mutasyonlara uğrayabilir. Ama öz aynıdır: Batı hayat tarzıyla bütünleşmek, İslami olanı tasfiye etmek, edemiyorsa melezleştirmek. Bu çerçevede bakanlar son Boğaziçi eylemleri ile Cumhuriyet Mitingleri arasında; LGBT örgütlenmesi ile 60’lardaki “\nKadeş Vapuru rezaleti\n” ve 70’lerdeki seks filmleri furyası, Türkiye hippiliği arasında; 27 Mayıs ihtilalci-devrimciliği ile 1971 Madanoğlu cuntacılığı arasında; 1928 Miss Turkey organizasyonu ile ezanın ve Kur’an eğitiminin yasaklanması arasında özde bir fark göremeyeceklerdir. Bu tür üzüntü veren sosyal yaşanmışlıklar Türkiye’nin yabancılaşma tarihinin zincirindeki halkalarıdır. ‘\nÜmmetten bir ulus yaratma\n’ kopuşunun parçalarıdır.\nYeni atanan rektörü ‘\nkayyum\n’ olarak niteleyen Boğaziçi eylemlerinde ‘\nKahrolsun İstibdat, Yaşasın Hürriyet\n’, ‘\nÖğrencilere Özgürlük\n’, ‘\nÜniversiteler Bizimdir\n’, ‘\nÖzerk ve Demokratik Üniversite\n’, ‘\nÖğrencilere Dokunmayın\n’, ‘\nLGBT Hakları İnsan Haklarıdır\n’ tarzında sloganlar atılırken, eylemin üçüncü haftasında açılan sergide 300’den fazla görsel malzeme sergilenmiş ve Kâbe resminin üzeri LGBT sembolleri ve İran mitolojisinin Şahmeran figürüyle kirletilmiş, değerlerimize saldırılmıştır. Kamuoyunda oluşan tepki üzerine “\nBoğaziçi Direnişine Emek Veren ve Dayanışmayı Yüreğinde Hissedenler\n” imzasıyla yayımlanan bildiride bu küstahlığa devam edilmiştir. Bildirideki şu ifadeyi Kamalist oligarşinin söyleminden veya 28 Şubat ikna odaları felsefesinden ayırt etmek mümkün değildir:\n“\nYine de bu serginin beraber mücadele ettiğimiz Müslüman arkadaşlarımızın değerlerini tahkir edici bir eylem olduğu iddiası söz konusudur. Sergiyle ilgili inanç üzerinden dile getirilen hassasiyetlerin farkındayız. Her sanat eseri eleştiriye açıktır. Ancak sanat eserlerinin yargılanması gibi bir durum en basit haliyle ifade özgürlüğünün kısıtlanmasıdır.\n”\nBu güruh sosyal medyada\n#Direnboğaziçi\nhashtagında ‘\nnü\n’ (soyunmuş) vücut fotoğraflarını paylaşıp sergileyen ve ahlaksızlıklarını ‘\nhem devrim hem ahlaksız\n’ mottosuyla yaygınlaştıran bir rezillik içinde de oldular. Bildirilerinde ise “\nSosyal medyada yer alan LGBTİ+ fobik söylemlerin hiçbirini kabul etmiyoruz.\n” diyerek fıtri çürümüşlüğü alenen savundular.\nCan’ın söz konusu yazısında ifade ettiği gibi bildiride ‘\nbirleşik cephe taktiği\n’ kullanılmıştır. Bir taraftan İslam’ın kutsallarına saldırılırken diğer taraftan çok kültürlülük kapsamında “\nMüslüman arkadaşlar\n” buyurgan bir şekilde düşünce ve fikir özgürlüğüne saygıya davet edilmiştir. Bazı “\nMüslüman arkadaşlar\n”ın sığınmacı tutumu ise Nilüfer Göle’nin üzerinde durduğu “\nmelezleşme\n” halini ifade etmiştir. 28 Şubat’ta BÜ’de Sosyoloji Kürsüsünde öğretim görevlisi olan o Göle ki seküler hesaplarla ortaya koyduğu özgürlükçü tezinde kullandığı “\nBırakın başörtüleriyle modernleştirme aracı olan üniversiteye gelsinler. Onların başörtüleri ile değil, zihinlerinin modernleştirilmesiyle ilgilenelim.\n” söylemini bile üniversite kadrosuna dinletememişti.\nBoğaziçi’nden ayrıldıktan sonra Paris EHES’te sosyoloji hocalığı yapan Göle, Türkiye’deki Kamalist asker-sivil ve akademisyen bürokrasiye anlatamadığı sekülerleşmenin yeni yolunu “\nGündelik Yaşamda Avrupalı Müslümanlar\n” kitabı ile Avrupa Birliği yetkililerine anlatmaya çalıştı, konuyla ilgili Avrupa’da çeşitli şehirlerde konuşmalar yaptı. Deutsche Welle’ye verdiği röportajda şunları söylüyordu:\n“\nAslında farklılıklar daha çok tartışma noktalarında karşımıza çıkıyor. Örneğin helal gıda tartışması Fransa'da ağırlık kazanırken Almanya'da tartışma konusu başörtüsü ya da İsviçre'de minareler olabiliyor. Bunlar dediğim gibi medyanın bakış açısını aktarıyor. Ben gruplar oluşturarak Müslüman olanları ve olmayanları biraraya getirdim, böylece bu olaylara kamusal alanda farklı bir boyut kazandırmayı hedefledim. Yani biraz medyadan koparak, yeni bir perspektifle baktım. Neticede İslam'ın Avrupa genelinde yeni bir şekil aldığına dair bir resim karşımıza çıktı. Zira İslam Avrupa'ya ait olmaya başlıyor. Avrupa’ya ait olduğu için de bir çelişki, çatışma yaratıyor; ama bu onun Avrupalı dönüşümünün bir parçası.\n”\n26\n2017 yılında yayınlanan “\nMelez Desenler\n” kitabında da Cumhuriyet’in orta ve kentli sınıflara nüfuz etmesiyle birlikte muhafazakârlık ve milliyetçiliğin değişim geçirdiğini; benzer bir biçimde, Müslümanların da modernlik ve laiklik ile karma desenler oluşturduğunu ifade ediyor. “\nHer iki tarafın da melezlenmeye, aralarındaki farklılıkların azalmaya başladığı\n”nı söyleyen Göle, bu süreçte bizim adımıza “\nıslah çabaları\n” dediğimiz “\nyeni saflık arayışları\n”ndan rahatsız oluyor. O, “\nÖteki, yabancı olan değil, fazla yakına gelerek saflığı bozma tehdidini yöneltendir.\n” diyor; “\nMelez Desenler\n” ile yeni bir “\nmühendislik ideolojisi\n” için eskizler yapmaya çalışıyor.\nDüne kadar İslami kimliğimizi yok sayan veya baskılayan ve tasfiye etmeye çalışanlar İslami uyanışın ve büyümenin önünde duramadılar. Şimdi aynı paradigmanın sekter bağlıları nezdinde dün dinlemedikleri Nilüfer Göle gibilerinin postmodern yaklaşımı itibar kazanıyor ve taviz vererek “\nöteki\n” olarak gördükleri İslami görünümle buyurgan bir şekillendirme içinde de olsa birlikte fotoğraf verme yolunu seçiyorlar; ama LGBT kortejinin saflarında. Bu oyuna aldanan başörtülü veya oruçlu bilinçsiz gençlerimize ve hakikat arayışındaki herkese inanç temelleri farklı kimliklerin kaynaşmasının mümkün olmayacağını ve “\nhak\n” ile “\nbatıl\n” mücadelesinin hep süreceğini anlatmanın yollarını kolaylaştırmalıyız. Özgürlüğün tevhid ve adalet yolunda kullara ve maddeci veya ruhçu yaratılmış tüm beşerî imajlara kulluk yapmaktan kurtulmakla sağlanacağını, firavunlaştırıcı sınırsız özgürlük/emansipasyon anlayışının ise şeytanlaşma yolu olduğunu gösterebilmeliyiz.\n-------\nTAVZİH: Yazımızın 1. bölümünde İhsan Sabri Çağlayangil’den “erkek-kız öğrenci yurtlarının birleştirilmesi” ile ilgili aktarımımın kaynağını (-internetten baktığım bir yazının verdiği dipnot nedeniyle-) onun “Anılarım” kitabına hamletmiştim. 12 Mart 1971 Muhtıra sürecinde resmî istihbarî kanallarda bu hususun tartışıldığı üzerinde durulsa da söz konusu alıntı bu kitapta geçmemektedir. Zorunlu meşguliyetim nedeniyle kaynağına bakamadığım bu aktarımın adres yanlışlığı dolayısıyla okuyucularımızdan özür dilerim. (H. Türkmen)\nDipnotlar:\n1- ‘Kemalist’ yerine ‘Kamalist’ ifadesini kullanmamızın nedenini yazının birinci bölümünde izah etmiştik. Bk. Haksöz, Nisan 2021, Sayı: 361.\n2- Cüneyt Akalın, Düşler ve Gerçekler - Tanıklarıyla Dünyada ve Türkiye’de 68, Sarmal Yay., İstanbul, 1995, s. 21-31.\n3- Celil Bozkurt, “1968 Olaylarının Türk Siyasetine Etkisi: Milliyetçi Hareketin ‘Komando’ Kampları”, Türk Dünyası Araştırmaları, Kasım-Aralık 2017, Sayı: 231, s. 67-84.\n4- Akalın, age, s. 100-101.\n5- Alpay Kabacalı, Türkiye’de Gençlik Hareketleri, Altın Kitaplar Yay., İstanbul, 1992, s. 180-181.\n6- Tevfik Çavdar, Türkiye’nin Demokrasi Tarihi (1950-1995), İmge Kitabevi, Ankara, 1996, s. 153.\n7- Hamza Türkmen, “Dergi Okumadan Yeterli Bir Diyalog ve Gelişim İmkânı Olur mu?”, Haksöz Dergisi, Temmuz 2009, Sayı: 220.\n8- Taha Akyol, Ama Hangi Atatürk?, Doğan Kitap Yayıncılık, İstanbul, 2008, s. 387-389.\n9- İsmet Bozdağ, Kemal Tahir'in Sohbetleri, Emre Yayınları, İstanbul, 1995,  s. 122-127, 146-157.\n10- Hikmet Çiçek, “Mustafa Kemal’in emriyle kurulan 'Komünist' Partisi!”, Aydınlık, 18 Ekim 2019; İhsan Güneş, Atatürk Ansiklopedisi, https://ataturkansiklopedisi.gov.tr/bilgi/T%C3%BCrkiye_Kom%C3% BCnist_F%C4%B1rkas%C4%B1\n11- Komünist Enternasyonal ya da 1919’da Moskova’da oluşturulan Üçüncü Enternasyonal -değişik ülkelerdeki komünist partilerin birliği.-\n12- Gotthard Jaeschke, “1919-1939 Yılları Arasında Türk-Rus Yakınlaşması (Atatürk Dönemi Sovyet Politikası Hakkından)”, çev. Hüseyin Zamantılı, https://dergipark.org.tr/tr/download/article-file/101198.\n13- Fatih Demirci, “Kadro Hareketi ve Kadrocular”, Dumlupınar Üniversitesi Sosyal Bilimler Dergisi, Kütahya, 15 Ağustos 2006, Sayı: XV.\n14- Şevket Süreyya Aydemir, Suyu Arayan Adama, Remzi Kitabevi, İstanbul, 2020, s. 371.\n15- Yalçın Küçük, Türkiye Üzerine Tezler 1908-1978, Tekin Yay., İstanbul, 1980, s. 113.\n16- Gazi Mustafa Kemal Atatürk, NUTUK, Devlet Basımevi, İstanbul, 1938, s. 508.\n17- Sadık Albayrak, Tek Parti Dönemi ve Batıcılık, Araştırma Yay., İstanbul, 1989, s. 93, 98-99.\n18- Muallim Mehmet Faruk, İctihad, 1 Kanunisani 1926, Sayı: 195, s. 3841.\n19- Nazım Hikmet, “Kitab-ı Mukaddes”, İctihad, 1 Şubat 1927, Sayı: 221, s. 4253.\n20- Mustafa Doğan, “Felsefem”, İctihad, 1 Mart 1928, Sayı: 2247, s. 4717.\n21- Musa Üzer, “12 Eylül Darbecilerinin İslamcılığı Desteklediği İddiası Siyasi Tarih Çarpıtmasına Açık Bir Örnektir!”, Haksöz Dergisi, Mayıs 2011, Sayı: 242.\n22- Zülküf Oruç, Bir Öğrenci Hareketi Olarak Milli Türk Talebe Birliği, Pınar Yay., İstanbul, 2005, s. 15-23; Doğan Duman – Serkan Yorgancıoğlu, Türkçülükten İslamcılığa Milli Türk Talebe Birliği, Vadi Yay., Ankara, 2008, s. 34-37; Burhanettin Kayhan, İslam Gençliğinin Stratejisi, Kayıhan Yay., İstanbul, 1975, s. 156.\n23-  Bozkurt, agm, s. 74.\n24- Ertuğrul Meşe, Türk Siyasal Yaşamında Komünizmle Mücadele Dernekleri, Selçuk Ü. Sosyoloji Anabilim Dalı, Yük. Lisans Tezi, Jüri Bşk. Mustafa Aydın, Konya, 2013, s. 51, 70. Ayrıca bk. Komünizmle Mücadele Dernekleri -Türk Sağında Antikomünizmin İnşası-, İletişim Yay., İstanbul, 2016.\n25- Burhanettin Can, “Boğaziçi Kadife Darbe Süreci”, Umran Dergisi, Mart 2021, Sayı: 319.\n26- Özlem Coşkun (Deutsche Welle Türkçe), https://www.dw.com › başörtülü-kadının-imaj-mücadelesi, Berlin, 11.11.2016",
  "crawled_at": "2025-06-02T10:26:33.995943"
}