{
  "id": "13154c21-8117-471e-a0de-b62e7f0b76d5",
  "title": "Din Allah’ın Oluncaya Kadar Kesintisiz Mücadele Sorumluluğu",
  "author": "Fevzi Zülaloğlu",
  "year": "2021",
  "issue": "Sayı: 362/363 - Mayıs/Haziran 2021",
  "url": "https://www.haksozhaber.net/okul/din-allahin-oluncaya-kadar-kesintisiz-mucadele-sorumlulugu-8486yy.htm",
  "content": "“Oysa kendileri yalnızca Allah’a kulluk etmek, din koyma yetkisinin sadece O’na mahsus olduğuna iman edip bâtıl olan her şeyden uzak durmak, ibadeti hakkıyla eda etmek, arınmak ve artmak için verilmesi gerekeni vermekle emrolunmuşlardı. İşte insanlığın ebedî değerler sistemi budur.” (Beyyine, 98/5)\nKur’an’ın en güzel tefsiri yine Kur’an’dır.\n1\nBu nedenle Kur’an’ın en doğru şekilde anlaşılması için tüm ayetlerin birbiriyle ilişkisini kurmak gerekir. Öte yandan Kur’an’ın bir iniş ortamı olduğunu unutmamalıyız.\nVahyin ilk muhataplarının bir algısının olduğunu, Rabbimizin onları iyiye güzele yönlendirmek için, o algıyı yeniden inşa ettiğini unutmamalıyız. Yine unutmamalıyız ki, tek tek ayetlerin kendi içinde de tutarlı bütüncül bir mesajı, ana fikri vardır.\nYukarıdaki ayetin ana fikrine göre, Allah’ın göklerde ve yerde egemenlik hakkının şahidi olan müminler olarak O’na şirk koşmadan (hanif olarak) iman etmeliyiz. Ayetin kendi bütünlüğü içinde, salât ve zekât egemenliği Allah’a özgü kılmanın ilk örnekleri olarak beyan edilmektedir.\nBizim bu çalışmadaki niyetimiz, ayette geçen “\ndini Allah’a halis kılmak ve doğruya ileten din”\nvurgularına odaklanmaktır. Amacımız bu ifadelerle kast edileni hem bu ayet hem de ilgili ayetlerle karşılaştırarak anlamak, bilincimizi yeniden inşa etmek için gerçeklerin üzerini örten küfrün karanlığına ayetlerin ışığını tutmaktır. Ve haniflerin yaptığı gibi, dini Allah’a halis kılma hedefini nasıl gerçekleştireceğimizi, vahyin işaretlerini takip ederek öğrenmektir.\n1. Dinin Anlam Alanı\nAyetlerin ışığında yapacağımız bu bilinç yolculuğunda, öncelikle dinin kök anlamı ve ayetlerdeki kullanımlarına Kur’an’ın işaretleriyle bir göz atmak istiyoruz.\nKur’an’daki kullanımlarını dikkate alarak din kelimesinin dört temel anlamı olduğunu söyleyebiliriz: borç, egemenlik, ilahi düzen ve beşerî hukuk.\nDinin kök anlamında “\nborç\n” yer aldığı için diğer anlamların hepsi deyn ile ilişkilidir. Aynı kökten gelen müdâyene, “\nkarşılıklı borçlanma\n” demektir. Kur’an’ın en uzun ayeti olan Bakara 282’de karşılıklı borçlanmanın kayıt altına alınmasının ölçüleri yer almaktadır. Bu ölçüler aynı zamanda, ilahi hukuk ve egemenliği de içermektedir.\nOsmanlı’nın son yıllarını anlatan tarih kitaplarında “\nDuyun-u Umumiyye\n” ifadesi çokça geçmektedir. Bu tamlama devletin “\ngenel borçları\n” anlamına gelir.\nDin ile aynı kökten türeyen deyyan, “\nKimin kime borcu, alacağı varsa ortaya koyan adam.\n” demektir. Bu bağlamda ‘\ndeyyan\n’ın dolaylı manası, “\nhâkim\n”dir.\nYine dinle aynı kökten türeyen bir başka kelime “\nmedîn\n”dir. Medîn “\nköle\n” demektir. Köle, efendisine “\nborçlu adam\n” olarak görüldüğü için, ona “\nmedîn\n” denilmiştir. Saffat Suresi’nde şöyle geçmektedir: “\nBiz toprak ve kemikler haline geldiğimiz bir sırada mı? Gerçekten borçlarımızdan hesaba mı çekileceğiz?” (Saffat, 37/53)\nMedine de din kelimesi ile aynı kökten gelmektedir. İsm-i mekân olan Medine; dinin uygulandığı yer, “\nmedeniyetin üretildiği, ticaretin, mahsuplaşmanın, borcun-alacağın kurallara bağlandığı yer\n” demektir. Bir başka ifadeyle Medine, dinî hukukun yaşandığı yerdir. Vahiyden önce Yesrib, çifte standartların uygulandığı, bedeviliğin/ kuralsızlığın egemen olduğu bir yerdi. “\nYesrib\n” eğer “\nMedine\n” olduysa bunu dine, yani vahyin tayin ettiği sınırlara, ticaretin hukuka bağlandığı sınırlara borçludur.\nHayatımıza en çok dokunan sûre olan Fatiha’da geçen “\nmâliki yevmid-dîn\n” tamlamasında din kelimesi de borçla ilgili bir kavramdır. Sûre bağlamında din, hem ödül hem de cezadır: “\nAllah din gününün tek yöneticisidir.” (Fatiha, 4)\n“\nHesap günü\n” diye çevrilen bu ayeti, borç manasıyla birlikte, “\nborcun ve alacağın masaya serildiği mahsuplaşma günü\n” olarak anlayabiliriz. Çünkü hayat Allah’ın bize borç olarak verdiği bir tür kredidir. Dünya hayatı, Rabbimizin bize emanet ettiği borçları nasıl kullandığımızın denendiği bir sınıf gibidir.\nMuhasebede yılsonu yapılan işlemlerle ilgili ilginç kavramlar vardır: Gelir ve giderlerin ait oldukları dönemlere kayıt edilmesi, alacak ve borç senetlerinin uzun vadeli borç ve alacakların dönem sonunda tahsil edilmesi, son olarak bilanço ve gelir-gider tablosunun oluşturulması. Bütün bunları özetleyen “\ndin günü\n” ifadesi, borcun, alacağın hesabının verildiği gündür.\nİkincisi din, egemenliktir. Dinin egemenlik anlamı da borçla ilişkilidir. “\nBorç alan, emir de alır.\n” derler. “\nMuhlisîne lehu’d-dîn\n”\n2\nifadesinde din, egemenlik anlamındadır. Vahye iman eden müminler olarak egemenliği Allah’a has kılma sorumluluğumuz doğrudan tevhidle ilgilidir. Aksi ise şirktir.\n3\nDinin üçüncü anlamı; “\nöteden beri Allah’ın işleyen düzeni\n”dir. Başka bir ifadeyle din önceki toplumlardan beri geçerli olan ilahi hukuktur. Maide, 3. ayette din kelimesi üç defa geçmektedir. Üçünde de bizi yaratan Rabbimizin, ilk insandan bu yana bizi yönetmek için koyduğu ilkeler ve kıyamete kadar geçerli olacak ilahi ilkeler bütünü\n4\nanlamında kullanılmaktadır.\nDördüncü olarak din kelimesi “\ninsanların koyduğu kanunlar, yasalar\n” anlamına gelir. Yusuf Sûresi’nde bu anlamda kullanılmaktadır: “\n… Yoksa kralın kanununa göre Yusuf, kardeşini alıkoyamazdı…” (Yusuf 12/76)\nAyette geçen kralın dini, kralın kanunu demektir. Yusuf (a) yetkili bir kişi de olsa, kardeşi Bünyamin’i yanında alıkoymak istiyordu. Ama o günkü melikin, “\nkralın dinine, yani kanunlarına göre\n“ onu alıkoyamazdı.\n2. Hayatı “İlahi Bir Borç/Kredi” Olarak Gören Müminlerin Ahlakı\n“Herkes kazancı/yaptığı işler karşılığında (Allah’ın elinde) bir rehinedir.” (Tur, 52/21. Ayrıca bk. Müddessir, 74/38)\nAllah Resulü (s),\n“her insanın Allah’ın elinde bir rehine olduğu”\nbenzetmesini kızına verdiği öğütte şöyle yorumlamıştır:\n“Kızım Fatıma! Baban peygamber diye güvenme ve Rabbine karşı kulluk vazifelerini yap. Zira eğer sen nefsini Allah’tan satın almazsan, vallahi ben bile senin namına bir şey yapamam.”\n5\nAllah’a olan kulluk borcumuz bizim kaderimizdir. Varlık sahnesine çıkmak, Yaradan’la yapılan bir sözleşmeyle gerçekleşir.\n6\nBu nedenle hayatımız ve onun getirdiği tüm olanaklar, Allah’ın bize verdiği bir borçtur. Ve yaşadığımız hayatta yaptığımız iyilikler, hasenat, sâlihât elimizdeki tüm olanakları satıp kendimizi Allah’tan satın alma fırsatıdır. Eğer hayatın anlam ve amacını doğru tayin edip elimizdeki olanakları israf etmeden değerlendirirsek Allah’ın bize şefkatle muamelesini garantilemiş oluruz:\n“İnsanlardan öylesi de var ki Allah’ın rızasını kazanmak için kendi canını verir/vakfeder. Allah böyle kullarına karşı çok şefkatlidir.” (Bakara, 2/207)\nHayat ve onunla birlikte bize emanet edilenler Rabbimizin verdiği güzel bir borçtur. Bizi yaratıp sayısız nimetler veren Rabbimiz, bu borçtan gösterdiği adreslere harcamaya davet ediyor ve borcu da güzel borç, yani karz-ı hasen\n7\nolarak isimlendiriyor. Peki, hayatımız ve tüm sahip olduğumuz nimetler neden güzel borç?\nÇünkü yeryüzünde tevhid ve adalet mücadelesine mallarımızla, canlarımızla destek olduğumuzda ödediğimiz bedellerin sigortası âlemlerin rabbi Allah’tır. Çünkü bizim vereceklerimize ihtiyacı olmayan Rabbimiz kendisi için borç istemiyor, ihtiyaç sahiplerini adres gösteriyor ama borcu kendisi üstleniyor.\nÇünkü Allah’a verilen borcun karşılığı sonsuz cennetlerdir.\nYaptığımız iyiliklerin boşa çıkmaması, değerinin sıfırlanmaması için ‘\ntakva elbisesi\n’ giydirilmiş olması gerekir. Başka ifadeyle ahlaki bir çehresinin olması gerekir. Çünkü hayatla beraber bize bağışlanan nimetlerin asıl sahibinin Yüce Allah olduğuna imanın ahlaki sonuçları da vardır. Buna infak ahlakını örnek verebiliriz. Her şeyin sahibi Yüce Allah olduğuna iman eden müminler olarak infak ederken beden dilimize şu duyguyu ve ifadeyi yansıtmak zorundayız:\n“(O müminler) çaresizleri, yetimleri ve esirleri, seve seve doyururlar. Biz sizi, sırf Allah yüzümüze baksın diye doyuruyoruz. Yoksa sizden bir karşılık da teşekkür de beklemiyoruz.” (İnsan, 76/8-9)\n“Güzel bir söz söylemek ve bir hatayı örtmek, başa kakılıp karşı tarafı inciten bir yardımdan daha iyidir. Allah’ın hiçbir şeye ihtiyacı olmaz. O, kendi kendine yetendir, cezalandırmadan önce (tövbe) fırsatı tanıyan halîmdir.” (Bakara, 2/263)\n3. Hayatı Allah’ın Verdiği Bir “Borç/ Kredi” Olarak Görmeyen Müşriklerin Ahlakı\nKur’an’ın iniş ortamında yaşayan müşriklerin tavırlarına ve insanlık tarihinin yaşanmış örneklerine bakarak şirk ahlakının kodlarını anlayabiliriz.\nEgemenliği Allah’a ait görenle, Allah’ın mülkünde O’ndan bağımsız, sorumsuz hareket edenin ameli farklı sonuçlar verir. Firavun’un oyuncağı olan Karun gözlüğü takan kişi\n“katıksız, saf/tertemiz niyetlerle infak”\nyapamaz ancak kendini yüceltmek için harcama yapabilir.\nHayatı Allah’ın verdiği\n“kredi/borç”\nolarak görmemenin, tasavvurlara ve eylemlere nasıl yansıdığına ilişkin kötü örneklerin başında Karun gelir. Karun gibi ‘\nkapitalist\n’ ahlaka sahip olanlar, Allah’ın mülkünden elde ettiklerini kendilerine ait zanneder, servetlerine ego penceresinden, bencillik gözlüğüyle bakarlar:\n“(Karun:) ‘Herkes iyi bilsin ki bu servete ben, kendi bilgim ve becerim sayesinde ulaştım.’ dedi. O bilmez miydi ki Allah, kendisinden önceki kuşaklar içerisinden ondan daha güçlü ve maddî birikimi daha fazla olan nicelerini helâk etmiştir. Artık, suçu tabiat haline getirenlerin günahlarından sual olunmaz.” (Kasas, 28/78)\nHer insan nefsini ve eline geçen olanakları nasıl harcadığının hesabını bir gün verecektir. Sözün tam da bu noktasında, eline geçen imkânları har vurup harman savuran, içinde misafir olduğu mülkün sahibine karşı küstahlık yapan, sorumsuzluğu ahlak edinen nankör insanlar için Kur’an’ın çağrısını hatırlayalım:\n“Dini yalanlayanı gördün mü?\n“Bak şu hesap gününü yalanlayan kişiye! (Allah’a borçlu olduğunu yalanlayan kimseye bakmaz mısın, gördün mü böyle birini, baksana şu Allah’a borçlu olduğu gerçeğini yalanlayan kimseye.)\nİşte bu tiptir yetimi itip kakan ve yoksulu doyurmaya teşvik etmeyen. İşbu yüzden, olmaz olsun (böyle) ibadet edenler! Onlar ki kalpleri namazlarına gâfil/yabancıdır. Onlar ki niyetleri yalnızca görülüp takdir edilmektir ama en küçük yardımı bile esirgerler.” (Maun, 107/1-7)\nDini Allah’a halis kılmayanların, “\nYaradan’ın egemenlik hakkından rol çalanların\n” ahlakını Maun Sûresi çok güzel özetlemiştir. Buna göre dini yalanlamanın ahlaki, sosyal ve siyasal sonuçları vardır. Tüm yapıp ettiklerimizin, eylemlerimizin çehresi değişecektir. Örneğin, ihtiyaç sahiplerine harcama yapan laik, seküler, deist bir kimsenin beden dilinde,\n“Bana ait olandan sana veriyorum!”\nvardır.\nMekke’yi yöneten Kureyş kabilesi kendilerine kayıtsız şartsız itaat isterken,\n“Rızık ve güvenliğinizi bize borçlusunuz!”\ndiyerek iktidarlarının meşruiyetini ilan ediyorlardı. Başka bir ifadeyle,\n“Olmasaydık olmazdınız!”\ndiyerek yönettikleri insanlardan ibadet düzeyinde itaat bekliyorlardı. Böyle bir yaklaşım insanın vefa duygusunun istismarıdır. Kula kulluğu, şirki meşrulaştıran felsefi bir yaklaşımdır. Oysa Kureyş Sûresi’nde vahyin ilk muhataplarına, rızık ve güvenlik olmak üzere her şeyi Allah’a borçlu oldukları beyan edilmektedir. Sûrenin genel mesajında, rızık ve güvenlik endişesiyle Allah’tan başkasına kulluk etmek, ibadet anlamında kayıtsız şartsız itaat etmek yasaklanmaktadır.\nKemalistlerin Mustafa Kemal için, Hristiyanların da İsa (a) için kullandıkları, kaynağı Yuhanna İncil’ine dayanan\n“Olmasaydı olmazdık!”\nifadesi üzerine bina edilen mesaj, insandaki vefa duygusunun istismarıdır.\nGerçek bir kişi ya da tüzel bir kişilik için\n“Olmasaydı olmazdık!”\ndenilerek borçlu ilan edilen insanlar, böylelikle basit bir teşekküre değil, vefa duygusunun istismarıyla kulluğa çağrılmaktadırlar.\n4. Din Allah’ın Oluncaya Kadar Kesintisiz Mücadele Sorumluluğumuz\n“Onlarla savaşın ki fitne (savaş sebebi) oluşmasın; din, bütünüyle Allah’ın dini olsun. Eğer savaşa son verirlerse (siz de son verin) onların ne yaptıklarını gören Allah’tır.” (Enfal, 8/39)\n“(Geri durmazlarsa) onlarla savaşın ki fitne (savaş ateşi) yok olsun ve Allah’ın koyduğu düzen hâkim olsun. Savaşmaktan geri dururlarsa yanlış yapanlardan başkasına düşmanlık edilmez.” (Bakara, 2/193)\nBu ayetlerde Rabbimizin bize yüklediği sorumluluk bütün insanların Müslüman olması mıdır?\nTabiî ki hayır, çünkü dinde ikrah\n8\nolamayacağı için istenen, herkesin Müslüman olması değil, Allah’ın düzeninin hâkim olmasıdır. Bir başka ifadeyle insanların özgür iradelerinin üzerindeki ipoteklerin kaldırılmasıdır. Kur’an’la yapacağımız büyük cihadın iki temel amacı, özgürlük ve güvenliktir.\nBakara 193. ayette\n“… Baskı ortadan kalkıncaya ve din/egemenlik Allah’ın oluncaya kadar onlarla savaşın.”\ndenilmektedir. Bu ayette verilmek istenen mesaj,\n“Din Allah için oluncaya kadar, önüne geleni Müslüman yapana kadar herkesi öldür!”\ndemek değildir. Çünkü din konusunda bizimle savaşmayanlara Müslüman olmasa da iyilik etmek yasaklanmamıştır.\n9\nKur’an’ın hikmetlerinden yararlanmak için onu bütüncül okumak gerekir. Bakara 193. ayeti doğru anlamak için 190-195’i birlikte değerlendirmek elzemdir. Bazen birkaç ayetin bağlamı yetmez, Kur’an’ın tüm mesajını göz önünde tutmak gerekir.\nPeki, öyleyse\n“din Allah’ın oluncaya kadar savaş emri”\nne anlama geliyor?\nDin Allah’ın oluncaya kadar savaşmak, insan iradesi ve özgürlüğü üzerinde gölge oluşturan, yeryüzünde fitne çıkaran zalimlerin baskısına boyun eğmemektir. İnsanları ezen, sömüren, zulmeden egemen güçlerle ölümüne mücadele etmektir.\nİsteyenin\n“Ben Allah’a karşı yükümlüyüm, Allah’a kulluk yapmak istiyorum, sahip olduğum her şeyi O’na borçluyum.”\ndiyebileceği özgürlük ortamları inşa etmektir. İslam’ın temel amacı, hakikate giden yolu tıkayan zalimlere karşı ölümüne mücadele etmek ve insanların özgürce karar verebileceği bir dünya inşa etmektir. Bu da borçlunun kime karşı borçlu olduğunu rahatlıkla ortaya koyabileceği bir olanağın sunulması anlamına gelir.\nBu konuda hangi inceliklere dikkat edeceğimize ilişkin Allah Resulü’nün (s) hayatında, sîretinde çok güzel örnekler vardır. O, tarihin en kansız savaşı olan Mekke’nin fethinde\n“genel af”\nilan etmiştir. Bu genel aftan hariç tutulan sadece 17 kişi vardır. Bunlardan 6’sı o günün medyasını temsil eden, kara propaganda merkezlerini idare eden şairlerdi. 3’ü düşmanlıktan, hakaret ve iftiralardan vazgeçtiği için affedildi. Diğer 3’ü iftira ve hakaretlere devam ettiği, fitne çıkarmayı sürdürdüğü için infaz edildi.\nDini Allah’a halis kılmanın asgari yöntemi tebliğ, davettir. Dini Allah’a halis kılmada hedefimiz;\n“leallehüm yettekun”,\nyani insanın içindeki İslam olan takvanın üzerindeki tozların süpürülmesi, temizlenmesi işlemidir. Bu masum görevi yerine getirirken, eğer önümüze zalimler engeller çıkarırsa, onlarla savaşmaktan çekinmemektir.\nDini Allah’a halis kılmak yerine, Allah’ın mülkünde Allah’a rağmen egemenlik kuran zalimler kölecidir, güvenliği ifsad edenlerdir.\nPeki, bize yüklenen bu sorumluluğu nasıl, hangi meşru yöntemlerle ifa edeceğiz?\nİmanımız bize bilgiyle hikmetle yoğurup sorumluluklarımızı hayata geçirmeyi öğütlemektedir. Allah’a karşı sorumluluklarımızı yerine getirirken bunu, kaba-saba, anlamadan dinlemeden yaparsak telafisi imkânsız yanlışlara düşebiliriz. Ne yaptığımız kadar nasıl yaptığımız da önemlidir.\nBütün nebilere kitapla (bilgiyle) beraber hikmet de verilmiştir, yani sahih bilgiyi hayata nasıl geçirecekleri de vahiyle öğretilmiştir.\nUnutmayalım! Ne yaptığımız kadar nasıl yaptığımız da önemlidir. Çünkü şeytanlar bizi yoldan çıkarmak için nice tuzaklar hazırlamıştır. Şeytani güçlerin en dramatik tuzağı, zulmü adalet paketiyle pazarlayıp müminlere Allah rızası için günah işletmesidir. Bu riske karşı Rabbimiz bizi şöyle uyarmaktadır:\n“Ey insanlar! Allah'ın verdiği söz bütünüyle gerçektir; dünya hayatı sizi aldatmasın. Sakın o çok aldatan şeytan da sizi Allah ile aldatmasın.” (Fatır, 35/5)\nSözün Özü\nBiz Allah’ın mülkünde misafir olarak yaşıyoruz ve hepimiz O’nun elinde bir tür rehine gibiyiz. Bu dünyada bulunma nedenimiz, Rabbimizin bize borç olarak verdiklerinden O’na borç vermek, yani O’nun gösterdiği şekilde yararlanmak, harcamaktır.\nTüm kâinatta din, yani göklerin ve yerin egemenliği Allah’a aittir. Bizim egemen olmamıza izin verilen alanlar, şartlı olarak yani “dini Allah’a halis kılma koşuluyla, borç olarak” verilmiştir. Her şeyin asıl sahibi Yüce Allah’tır, sahip olduğumuzu zannettiklerimiz aslında bizim değildir.\nİmtihan hayatının akışı içinde iki nehir vardır: küfr ve iman…\nİmtihan hayatının akışı içinde iki tavır iki kimlik vardır: şükür ve küfr…\nAllah’ın mülkünde, Allah’a karşı nankörlük yapan kâfirler, zalimler “\negemenlik hırsızları\n”dır.\nAllah’ın mülkünde O’na başkaldıran işgalciler, Allah’ın egemenlik hakkından rol çalanlardır. Bu küstahlığın adı da kısaca şirktir.\nÖte yandan Allah’ın mülkünde, O’nun sağladığı imkânlarla yaşadığımız bilinci, tüm eylemlerimize anlam katan bir farkındalık oluşturacaktır. Bu farkındalık, bize sınırlarımızı hatırlatır. Sınırlarının idrakinde olan müminlerin inşa ettiği toplumlarda ise zulme nadiren rastlanır. Çünkü tevhidin sonucu adalettir.\nMüşrikler tek dünyalı bir tasavvura sahiptir ama biz öldükten sonra dirilmeye iman ediyoruz. Bu dünyada hak ve adalet mücadelemizde öldürülsek bile, yaptıklarımızın boşa gitmeyeceğine iman ediyoruz. Yaptığımız yatırımların bu dünyada karşılığını alamasak bile, asıl teşekkürü, “\ngökyüzündeki sonsuz bahçeleri\n” bizim için yaratan Allah’tan bekliyoruz:\n“Bütün bunlar, emeğinize karşılıktır. Çalışmalarınız teşekkürle karşılanmış olur.” (İnsan, 76/22)\nBu hayatı Allah’ın verdiği bir borç olarak görüp emanet edilen nimetleri O’nun rızasına uygun olarak kullananlara selam olsun.\nDipnotlar:\n1- “Ahsene tefsîra / en güzel tefsir” ifadesi için bk. Furkan, 25/33.\n2- Beyyine, 98/5.\n3- “Bütün bunlardan dolayı sen çağrını yap ve emredildiği gibi doğru ol, onların arzularına da uyma. De ki: Allah’ın indirdiği her kitaba inanırım. Ben aranızda adil davranma emri aldım. Allah bizim sahibimizdir, sizin de sahibinizdir. Bizim yaptığımız bizim, sizin yaptığınız sizindir. Bizimle sizin aranızda belgeye de ihtiyaç yoktur. Bizi bir araya getirecek olan Allah’tır. Dönüş O’nadır.” (Şura, 42/15)\n4- “Size haram kılınanlar şunlardır: Ölü hayvan (leş), kan, domuz eti ve Allah’tan başkası adına kesilmiş olanlar. Boğulan, vurulan, bir yerden düşen, boynuz darbesi alan ve yırtıcılar tarafından yenen hayvanları, ölmeden keserseniz haram olmazlar. Sunaklar/putlar üzerinde kesilenler ile çekilişle kısmet aramanız da size haramdır. Bütün bunlar fısk (yoldan çıkmak) olur. Ayetleri görmezlikte direnen kâfirler, bugün dininizden ümitlerini kesmişlerdir. Onlardan korkmayın, benden korkun. Bugün dininizi olgunlaştırdım, size olan nimetimi tamamladım. Size din olarak İslam’ı uygun gördüm. Her kim günaha eğilimi olmadan açlıktan dolayı (bu yasakları çiğnemeye) mecbur kalırsa Allah bağışlar, ikramı boldur.” (Maide, 5/3)\n5- Buhari, Sahih, Vesâyâ, 11; Tefsir (26) 2; Müslim, Sahih, İman, 89.\n6- A’rafSûresi 172.ayeti Âlemlerin Rabbiyle sözleşme yapmadan yeryüzünde yaşam hakkı kazanmanın imkânsız olduğunu beyan etmektedir.\n7- İmanımızın bir parçası olan karz-ı hasen, ihtiyaç sahiplerine Allah’ın kendi mülkünden bize borç olarak verdiklerini, O’nun gösterdiği adreslere borç olarak vermektir. İlgili ayetler için bk. Bakara, 2/244-245; Maide, 5/12; Hadid, 57/11, 18; Teğabün, 64/16-17; Müzzemmil, 73/20. Bu ne güzel borç-alacak ilişkisidir. Bize borç veren biri, kendine ait olandan borç olarak istiyor ve katsayısı on, yedi yüz ve artı sonsuz olarak tekrar geri ödeyeceğini taahhüt ediyor. Bu güvenceyi Allah’tan başka hiç kimse veremez. Çünkü hiçbir insan böyle bir güce sahip değildir. Ve de hiçbir insanın nefsi, varlık âlemiyle, çevresiyle böyle ilişki kuracak kadar iyilikle dolu değildir. İnsanoğlunun egoist tutumunu gözlemlemek için, ekonomi haberlerine göz atmak bile yeterlidir. Bu haberler, para babalarının ihtiyaç sahiplerine bankalar aracılığıyla kurdukları tuzakların hikâyeleriyle doludur.\n8- “Dinde ikrah, yani kötü yöntemlerle iyiyi egemen kılmak yoktur.\" Bk. Bakara, 256.\n9- Bizimle din konusunda savaşmayanlara iyilik yapmak yasaklanmamış, hatta teşvik edilmiştir:\n“Allah sizi din konusunda savaş yapmayan ve sizi göçe zorlamayan kimselere iyilik yapmanızı yasaklamaz. Çünkü Allah kılı kırk yararcasına adaletli davrananları sever.” (Mümtehine, 60/8) Hatta henüz iman etmemiş olsa bile, dine eğilimi varsa, kalbini İslam’a ısındırmak için onu zekât fonundan desteklemek müminlerin görevleri arasındadır: “Sadakalar (zekât gelirleri) ancak şunlar içindir: Yoksullar, düşkünler, sadakaların toplanmasında görevli olanlar, kalpleri kazanılacak olanlar, azat edilecek köleler, borçlular, Allah yolunda (çalışanlar) ve yolda kalmışlar. İşte Allah’ın kesin buyruğu budur. Allah bilmekte ve hikmetle yönetmektedir.” (Tevbe, 9/60)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}