{
  "id": "7d3db425-4c84-4ec6-bf97-2afe04656227",
  "title": "İbret Nazarıyla Bakabilmek",
  "author": "Haksöz",
  "year": "2021",
  "issue": "Sayı: 358/359 - Ocak/Şubat 2021",
  "url": "https://www.haksozhaber.net/okul/ibret-nazariyla-bakabilmek-8421yy.htm",
  "content": "2020 yılı küresel çapta bir felaket yılı olarak algılandı. Her alanda yaşanan kayıplar, tüm dünyayı kuşatan hastalık ve ölüm korkusu, sağlık sistemini altüst eden yoğunluk konforlu hayatın büyüsünü bozarken, modern insanın çaresizlik ve yalnızlık duygusunu belirginleştirdi. Hayata sıkı sıkıya tutunma telaşı vücut sağlığından öte derinleşen bir ruh sağlığı sorununu öne çıkardı.\nPeki, tüm bu sarsıcı manzara dünyanın daha adil, daha merhametli, daha insani bir düzlemde algılanmasını getirdi mi? Acaba tüm bu kaos hali insanları Filistin’de, Keşmir’de, Doğu Türkistan’da ve neredeyse ümmet coğrafyasının her karışında devam etmekte olan zulümlere ilişkin bir nebze empatiye sevk edebilmiş midir, pek sanmıyoruz!\nGeçen yılın ilk aylarını hatırlayacak olursak Suriye’de kesintisiz devam eden bombardıman ve katliamın yoğunlaştığı günlerden geçiliyordu. Kendisine öncelikli hedef olarak hastaneleri, sağlık merkezlerini seçen bir barbarlıkla karşı karşıyaydık. Ve tüm dünya bu acımasızlığı boş gözlerle seyrediyordu.\n“Evde kal”\nkampanyalarının yoğunlaştığı günlerdi ama yanı başımızda insanlar başlarını sokabilecekleri çadır bulma telaşındaydılar. Ve tüm bu tabloya rağmen ırkçı, vahşi propaganda yürütücüleri kirli kampanyalarını aralıksız sürdürmekteydiler.\nİnsan sağlığının olabildiğince öne çıktığı, insan hayatının bunca değer kazandığının konuşulduğu bir vasatta sergilenen bu vicdansızlık, merhametsizlik aslında Kovid virüsünden çok daha sinsi ve tehlikeli, çok daha öldürücü virüslerle iç içe olduğumuza işaret etmekteydi.\nTüm bu süreç ne kadar da öğreticiydi! İnsanoğluna acziyetini düşündürtecek, hayatı daha anlamlı kılmaya sevk edecek ibretler sunmaktaydı. Ne var ki yaşananlar hayatın anlamı hususunda derin derslerle dolu olmasına rağmen tuğyana meyletmiş bakış açısı hakikati idrake kapalıydı. Bu yüzden ölüm korkusunun herkesi kuşattığı bir ortamda dahi istikbar, tuğyan ve had bilmezlik doludizgin yoluna devam etti ve etmeyi sürdürüyor.\nRabbu’l-Âlemin’e kulluk bilinciyle yaşamak yerine hevasını ilahlaştıran;\n“Kimim ve niçin varım?”\nsorularını kendisine sormaya yanaşmayanların hem kendilerine hem de başkalarına zulmetmeleri kaçınılmazdır.\nOysa tuğyanı değil, Kadir-i Mutlak olana teslimiyeti seçmek insanı yüceltir; yaşarken de ölürken de şerefli kılar. Hayatı güzel yaşama bilinciyle birlikte ölümü de doğru değerlendirme perspektifi kazandırır. Hiç şüphesiz\n“Hayatım ve ölümüm Allah içindir.”\ndiyebilmek insanı sahtelikten, azgınlıktan, zulümden ve zalimlerden uzaklaştırıp sağlam durmaya yöneltir.\nBatman’dan Abdurrahman Polat, İstanbul’dan Necip Kibar ve bu süreçte hayata veda eden tüm kardeşlerimizi bu duygularla hatırlarken, geride bıraktıkları mücadele örneklikleriyle iftihar ediyoruz. Bu vesileyle Rabbimizden onlara da bize de rahmetiyle muamele etmesini ve yüz yüze olduğumuz sıkıntıları, zorlukları, musibetleri hayra tebdil eylemesini niyaz ediyoruz.\nBu Sayıda Yer Alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}