{
  "id": "c5e4304c-e524-463f-8edc-30a961734b88",
  "title": "Dindarlığın Ölçüsü Kıyafet midir?",
  "author": "Zehra Ergül Kaya",
  "year": "2021",
  "issue": "Sayı: 367 - Ekim 2021",
  "url": "https://www.haksozhaber.net/okul/dindarligin-olcusu-kiyafet-midir-8554yy.htm",
  "content": "1- Kemalist sistemin uzun yıllar boyunca dayattığı tesettür-hicap yasağı hususunda önemli aşamalar kaydedilmesine ve başörtüsünün daha önce hiç rastlanmadığı pek çok alanda yaygınlaşmasına rağmen toplumsal yapıda gözle görülür bir gevşeme, bir gerileme olduğuna dair tespit ve eleştirilere katılıyor musunuz? Bu konudaki gözlemleriniz nelerdir?\nMalumunuz, toplum olarak neredeyse periyodik bir şekilde, darbe dönemlerinde Kemalist yasakları yaşadık. Biz yasağın son muhatapları 90’ların sonunda, dindarların hayatın birçok alanında yeni yeni yer bulabildiği bir dönemde başörtüsü yasağı ile karşı karşıya kaldık. Geçen sürede pek çok şey değişti ve bunlara paralel olarak başörtülü hanımlar da sosyal hayatta, şehirlerde daha görünür oldular; sosyal, siyasal süreçlere katıldılar.\nDeğişim kaçınılmaz bir gerçek ve doğal, aksi atalet olurdu herhalde. Toplumsal yapıda gevşeme deyince çok boyutlu bir tablo var ortada. Bireysel tercih ve farklılıkların kılık kıyafete daha çok yansıdığı bir dönemi yaşıyoruz. Tesettür biçimleri de benzer şekilde farklılaştı ve temel kriter ‘\nvücut hatlarının belli olmaması\n’ ise bunun da sınırlarının zorlandığını görüyoruz. Fakat gerileme diyerek dindarlık görünümlerinin farklılaşmasını kastediyorsak tartışılır diye düşünüyorum. İnsan kadar farklı düşünce, farklı yorum, farklı tercih olabilir. Kıyafet üzerinden bir ölçü belirleme durumu da tırnak içinde sıkıntılar barındırıyor. Toplumun dindarlık ölçüsü kadınların kıyafetlerinin rengi, boyu olmamalı. Bu, bizi yanıltır. Tesettür söz konusu olduğunda, gerileme yerine ben daha çok modernizm dayatması karşısında bir kimlik arayışı ve kendini ortaya koyma biçimlerinde farklılaşmalar görüyorum.\nYani toplum değişiyor, İslam olan yeni nesillerin örtünme biçimleri de değişiyor. Sosyalleşmeyi kolaylaştıran, kadınlığı ön plana çıkarmayan, toplumun genel geçer kabullerine uygun değişimleri acımasızca eleştirmeyi uygun bulmuyorum.\n2- Eğitim ve iş hayatında yasağa karşı onurluca direnen bazı annelerin kızları, hatta bazen kendileri, maalesef şimdi hicabı değersizleştiren bir tutum içinde görünüyorlar. Kur’an’ın açık bir emri ve Müslüman kadının hayat tarzı olan hicabın algılanmasına dönük bu zafiyete ne tür faktörler sebebiyet vermiştir?\nBireysel ve toplumsal sebepler var muhakkak. Tek tek kişilerin kendi özelinde sorunlar, zaaflar ve bunlara bağlı sonuçlar ortaya çıkıyor. Yasağa karşı tavır alışı isabetli dahi olsa, ilkeler üzerinden bir yaşam kuramayan kişi ya da ailelerin zaman içinde kendilerini ve ehillerini modernizmve dünyevileşme etkilerinden koruyamadıklarını görüyoruz.\nKonu çok yönlü olmakla birlikte benim dikkatimi çeken diğer önemli nokta aidiyet hissini kaybetme meselesi. Tesettür bir tavır alış, kendini bir yerde görme ve aidiyet hissetme durumudur bir yönüyle. Ve bu aidiyet hissi, ister ümmet ister aile ister Rabbin gözetimi anlamıyla olsun kaybedildiğinde tesettür değersiz görülüyor ve vazgeçmek de çok kolay oluyor. Nispeten imkânların çok daha fazla olduğu bir vasatta yaşıyoruz. Pek çok kuruma ve olanağa sahibiz. Buna rağmen İslami değerlerin, ahlak veadaletin değersizleştirilmesi ve peşi sıra gelen kimlik erozyonu karşısında sivil toplum çabalarının çok yetersiz kaldığını düşünüyorum. Özellikle gençlere ulaşacak, aidiyet oluşturacak çabalar maalesef çok eksik kalıyor. Dijital zamanlarda farklı sosyalleşme mekânlarına dönüşen medya araçlarını kullanma noktasında da aynı sorunlar var. Kitlesellik amaç olmasa bile; kitlelerin üst kimlik olarak milliyetçilik vb. yoz görüşlerin şemsiyesi altına toplanması Müslüman kimliğin algılanmasında zaaflar oluşturuyor. Akil ses kısık kalıyor ve bu etkilenmenin yaşı da yok. Birbirimize ulaşamıyoruz ve imtihanlarımızda yalnız kalıyoruz.\n3- Ülke içinde ve evrensel düzlemde yaşanan siyasal gelişmelerin bu duruma doğrudan ya da dolaylı bir etkisinin olduğunu düşünüyor musunuz?\nTüm toplumsal süreçler gibi bu yaşananların da siyasal, ekonomik, kültürel boyutları var. Çok başlık açılarak tartışılabilir, bu konuda benim dikkate değer bulduğum dünya çapında yaşanan İslam karşıtlığı ve İslami olanın geri görülmesi boyutunun etkileri. İslam adına yapılan yanlışlar, kötü fiiller, kaynaklardaki sorunlar ağır bir bakiye haline dönüşmüş durumda. Bu bakiyeyi sırtında taşımak istemeyen ya da yanlışları açıklayıp bedellerini ödemek istemeyen bireysellik toptan reddediş içine girebiliyor. Veya bu sorunlu bakiyeyi sahiplenmediğini göstermenin yolunu farklılaşmada buluyor. Her iki durum da uzaktan bakıldığında aynı gibi görünüyor. Oysa dinle kurduğu irtibat açısından farklılar. Ülke politiğinin etkileri de çoklu zaafların nedenleri içinde görülebilir. Ekonomik varlıkla sınanma, mevki ile sınanma, kadın erkek ilişkileri ile sınanma vb. tüm sınanmalar gerçek hayatın ta kendisi ve siyasal gelişmelerle çok ilgili. Kadın ve erkek Müslümanlar tüm bu süreçlerin direkt etkilerini yaşıyor.\nBuna ek olarak bilgi ve düşünceyle ilişkisini dinlemeye indirgemiş tavrın, slogan düzeyinde kalan duyarlılıkların birçok konuda sığ ve anlamdan yoksun bir hayat tarzı ürettiğini görüyoruz. Okumayan, sorgulamayan, hikmetli düşünce aramayan bir vasat, güncel sorulara tatmin edici cevaplar veremiyor, etki oluşturamıyor, kimlik inşa edemiyor ya da ahlak üretemiyor.\n4- Başörtüsünü gerçek manada tesettürün bir parçası kılmak ve toplumda yeniden bir hicap bilinci geliştirmek için neler yapılmalıdır?\nBurada muradın o ya da bu kişinin, çevrenin ya da grubun değil Allah’ın rızasını kazanacak bir tutum sergilemek olduğunu unutmamak gerekir.\nToplumun namazı, orucu, adil şahitliği ‘\ngerçek manada\n’ algılaması için neler yapılması gerekiyorsa tesettürden bir cüz olan başörtüsünün de Allah rızasını amaçlayan bir bilinçle algılanması için yapılması gerekenler aynıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}