{
  "id": "09bda9af-7b20-48b8-ad56-0df4b8421df8",
  "title": "‘Hermeneutic’ Sadece Mâsum Bir Fikir Jimnastiği midir?",
  "author": "Selahaddin Eş Çakırgil",
  "year": "2021",
  "issue": "Sayı: 358/359 - Ocak/Şubat 2021",
  "url": "https://www.haksozhaber.net/okul/hermeneutic-sadece-masum-bir-fikir-jimnastigi-midir-8428yy.htm",
  "content": "‘\nHermeneutic\n’ (hermenötik) kelimesini duymaya başlayalı, sanıyorum 30 sene kadar oluyor.\n‘\nNedir bu Hermeneutic?\n’ deyince, Hermes isim veya sıfatıyla anılan ‘\nantik Yunan tanrılarından birisi\n’ veya ‘\ngaib\n’den haber veren veya ‘\nYukarı’nın yorumcusu\n’ (hermeneutes) diye itibar edilen bir kutlu haberci, bilge kişi veya bir zihnî figür olduğu, yani, genelde antik Yunan mitolojisinden kaynaklandığı görüşü ağır basmıştı. Bunda, Hermes kelimesinin Grekçe olmasının da payı vardı herhalde. Grekçede, ‘\nHermeneuien\n’, ‘sözün anlaşılır şekilde açıklanması’ mânâsına gelmektedir. Eflatun (Platon) da hermenötiği, ‘\ntanrıların ve kralların mesajlarının, onların muradına uygun şekilde anlaşılması çabası olarak\n’ izah eder.\nİbranicede ‘\nUhnuh\n’ ve ‘\nEnoh\n’ diye anılan ve Tevrat’ı ve Yahudi şeriatının Talmud ve Midras gibi diğer kaynaklarını yorumlamakta ‘seçkin bir âlim’ olduğu kabul edilen kişinin de ‘\nHermes\n’ isim veya lâkabıyla aynı kişi olduğu belirtilmiştir, Yahudi kaynaklarında.\nEski Mısır’da da ona ‘\nmürşid\n’ mânâsında, ‘\nTehûtî\n’ denildiği ve kezâ, ‘\nManiheizm\n’ ve ‘\nZerdüştlük\n’ gibi ilahî vahye dayanmayan, beşerî kaynaklı dinlerde ‘\nHuşeng\n’ diye anılan kişinin de eski kitaplarda, ‘\nAntik Yunan\n’da ‘\nHermes\n’ diye anılan kişinin sosyal fonksiyonlarını yüklenen kişi ile aynı olduğu anlaşılıyor.\nKimi kaynaklarda da Hermes’in Nuh Tufanından önce ya da sonra, yaşayan bir seçkin ve bir yüce bilge kişi ve hattâ zamanla tanrılaştırıldığı, 300 seneden fazla yaşadığı ve göklere çekildiği gibi, daha çok Yahudi kaynaklarından gelen rivayetlerin tekrarlandığı-benimsendiği görülüyor. Bu gibi rivayetlerin, Yunan mitolojisinde, pek çok şey gibi, Hermes’i de ’\ntanrılaştırdığı\n’ görülüyor.\nGörülüyor ki ister isim veya ister unvan olsun, en azından, yaşadığı coğrafyaların kültürlerinde âlim, bilge ve ‘\ngaib\n’den haber veren veya kutsal metinleri yorumlamakta yetkin olan bir figür, Hermes…\nBu noktadan hareketle, ‘\nhermenötik\n’in ‘\nyorumculuk\n’ veya -biraz dolambaçlı bir ifade olsa bile- ‘\nyorumsamacılık\n’ şeklinde açıklanması tabiîdir.\nVatikan çizgisindeki kilise kaynaklarında Hermes edebiyatı hayli zengin olup bu külliyât ‘\nCorpus Hermeticum\n’ diye anılır.\n‘\nHermetica\n’ da bu sahada yazılmış eserlerin genel ismidir.\n‘\nHermetik düşünce\n’ denilince de astroloji, simya, kâhinlik, sihir ve ezoterizm\n1\nkonularıyla meşguliyet olarak anlaşıldığı ortaya çıkıyor.\nHermes’in, özellikle de Hristiyan Orta Çağ’ında, eski çağlarda yaşayan bir kişi olmayıp Hristiyanlığın ilk yüzyıllarından sonra ortaya çıkan bir nasihatçi/irşadçı olduğu görüşünün 1400-1500’lü yıllarda Katolik kiliselerinde kabul gördüğü anlaşılıyor.\nAncak Giordano Bruno isimli bir İtalyan mütefekkiri, Vatikan’ın benimsediği ‘\nHermetic düşünce\n’ye aykırı başka bir ‘\nHermetic düşünce\n’ ortaya koyduğu için, Kilise’nin görüşlerine karşı çıktığı ve ‘\ntanrı tanımaz/ ateist\n’ olduğu gerekçesiyle 1600 yılında Roma’da yakılarak öldürülür.\n*\nHermes’in kim veya ne olduğu konusuna, Müslüman ulemâ ve düşünce çevreleri de ilgisiz kalmamışlardır.\nArabça kaynaklarda da tarihçi Mes’ûdî, Murûcez-Zehebî isimli eserinde, Hermes’i Hermesu’l-Herâmise (âlimler âlimi, bilgeler bilgesi) sıfatıyla anar.\nKur’an-ı Kerim’de, Meryem Sûresi’nde 56 ve 57. âyetlerde; Enbiyâ Sûresi’nde de 85. âyette, ‘\nsâdık, makamı yüce ve sabırlı bir peygamber\n’ olarak anılan İdris Peygamber (as) hakkında Peygamberimiz Muhammed’in (s) ‘\nMîrac’a çıkarıldığımda İdris’i dördüncü gökte gördüm.\n’ dediği mealindeki ‘\nrivayet\n’2\nbazı ‘\nsûfî\n’lerce, İdris Peygamber (as) ile Hermes’in aynı şahıs olduğu şeklinde değerlendirilmesine sebep olmuştur. Bu hususta, Fahreddin Râzî de ‘\nTefsir\n’inde, ‘\nilm-i nücûm\n’un (astrolojinin) İdris Peygamber’e indirilen bir ilim olduğu değerlendirmesi yapmıştır.\n*\nBu ön bilgileri niye mi aktardım?\nBelki Bruno’nun aykırı düşüncesi ve başına gelen korkunç âkıbet, biraz ilişkilendirilebilse bile, bunun dışında, Hermes’ten türetilen ‘\nhermeneutic düşünce\n’ ile Hermes arasında mantıkî ilişki nasıl kuruluyor? sualini sormak için.\n*\nGünümüzde, Türkiye’de ve diğer Müslüman coğrafyalarda ‘\nhermeneutic\n’ denilince, ilk hatırlanan isim Pakistanlı bir tefekkür adamı olan Mâlik Fazlurrahman\n3\n(1919-1988) oluyor.\nFazlurrahman, Hindistan’da (ki o zaman henüz Pakistan devleti yok) dünyaya gelmiş ve İslâmî eğitim merhalelerinden geçmiştir. 1947’de Pakistan devletinin kurulması üzerine ailesiyle birlikte yeni devletin en önemli şehirlerinden olan Lahor’a taşınmışlardır. Ancak Fazlurrahman, 1949 senesinde İngiltere’ye gider. Orada birkaç sene üniversitelerde çalışmalarını yürüttükten sonra Amerika’ya Şikago Üniversitesine geçer.\nİlginçtir ki Hindistan’da geçen ilk 30 yılı da yine İngiliz emperyalizminin hâkimiyeti altında geçse bile, Fazlurrahman, ‘\nİngiltere ve Amerika’ya gidince, düşünce dünyasının büyük çapta değiştiğini\n’ kendisi yazmaktadır.\nMahatma Gandhi’nin Hindistan’dan İngiltere’ye ilk gidişi sırasında yaşadığı birtakım şaşkınlıkları, Fazlurrahman’ın da yaşaması ilginçtir. Kezâ, merhûm Seyyid Kutub da Amerika’ya gidince sarsıldığını söyler ama o, orada, inandığı değerlere göre bir dünya kurmak ideali uğrunda daha kesin kararlı bir mücadele adamına dönüşür.\n*\nHind Müslümanları arasında Fazlurrahman’ın benzerleri 1850’lerden beri de vardı. Bunların başında, özellikle de 1857’de Hind Müslümanlarının başlattığı ve İngiltere tarafından kanlı şekilde bastırılan isyan sonrasında, ‘\nİngilizlere karşı savaşılamaz, onlara silahlı mücadele veya isyan yoluyla savaş vermek yerine, sadece eğitime yönelmeliyiz.\n’ diyen Sir Seyyid Ahmed Khan öncülüğünde 1875’te kurulan Aligarh Muslim Üniversitesi bu alanda ilginç bir örnek olup oradan yetişenlerin, İngiltere ve Amerika’ya gittiklerinde büyük çapta, gerikalmışlık kompleksine kapıldıkları görülmüştür. Kraliçe Victoria’nın, Seyyid Ahmed Khan’a (Sir/Sör) unvanı vermesi boşa değildi.\n*\nFazlurrahman, İngiltere ve Amerika’ya gidinceye kadar, İslâm’ın ve Müslümanların diğer din ve kültürlere nisbetle daha ileri ve yüksek olduğunu düşünürken, oralara gittiğinde -özellikle son 200 yılda yaşanan Sanayi Devrimi’nin etkisiyle- Avrupa’da gördüğü ve hayran kaldığı maddî gelişmeler karşısında Müslüman dünyasının geri kaldığının şaşkınlığını yaşarken, Müslümanların İslâm’ı anlamakta yanlış bir metod takib ettiğini düşünmeye başlamış ve önce İmam Şâfiî’yi hedef tahtasına koymuştur. İmam Şâfiî’nin ‘\nHadis ve Sünnet\n’ anlayışının yorumdan çok, sahih ‘\nrivayet\n’lerin lafzî mânâsına bağlandığı bilinmektedir. O, bu yüzden, herşeyin İmam Şâfiî ile bozulmaya başladığını ileri sürmüştür. Bu da herhalde, Hind Müslümanlarının ve hele de kendi yetiştiği eyaletteki Müslümanların daha çok İmam Şâfi’nin mezhebî çizgisinde olmasından ve orada karşılaştığı fıqhî meselelere izah getirebilen kimseler bulamamış olmasındandı. (Bu arada, İmam Ebû Hâmid Muhammed Gazzalî’nin de Şâfiî fıqhına bağlı olduğunu hatırlayalım.)\n*\nHâlbuki mezhebî çizgisi daha çok Kuzey ve Batı Afrika Müslümanları arasında etkili olan İmam Mâlik, Muvatta’sında, Hz. Peygamber (s) zamanında ve sonrasında Medine Müslümanları Hadis ve Sünnet-i Nebevî’yi nasıl anlıyor ve yaşıyorlar ise sonraki Müslümanların da hayatlarını onlar gibi sürdürebileceklerini söylemiştir. Ki bu da o zamanda yaşayanların müşahede ve anlama gücüne göre farklı yorumları ortaya çıkarıyordu.\nİlginçtir, Fazlurrahman’ın görüşlerine yakın bir çizgi takib eden Nâsır Hâmid Ebu Zeyd ve Hasan Hanefî gibi isimler de ekseriyeti Şâfiî mezhebinden olan Mısır’dandırlar. Yapılan bu yeni yorum ve izahlar, gelenekteki yorumlarla elbette çelişecek ve sert tartışmaları beraberinde getirecekti.\n(Esasen, ‘\nhermeneutik yorumsama\n’cılığın, öne almanın, geleneğin kurallarına karşı yeni yorumlar getirmesi açısından kaçınılmaz olarak bir fikrî anarşizm getireceği, Avrupa’nın felsefî ekollerinde de tabiî bir sonuç olarak ifade edilmiştir.)\nAbdulkerim Surûş’un çıkışı da gerçekte ‘\nhermeneutik\n’ yöntemin bir diğer örneğidir. Çünkü Şiî ulemâ da genel kural olarak ‘\nhermeneutik\n' (yorumsamacı) yöntemi değil, sözün kelime mânâsına bağlı kalmak demek olan semantik yöntemi benimsemiştir. Bu bir tarihî gelenektir. Yorumlama, inancı hayata tatbik etmenin yolunu tıkayan bir faktör olarak görülmüştür.\nKaldı ki Fazlurrahman’ın doğduğu ve ilk 30 yılını geçirdiği Hindistan’daki Müslümanlar, onun İngiltere ve Amerika’da izah etmekte zorluk çektiğini ifade ettiği konuları bir sosyal mesele olarak görmüyorlardı bile.\n*\nGerçi, 1972-73’te İstanbul Edebiyat Fakültesindeki -ve ‘\nfakir\n’in de takib ettiği- derslerinde merhûm Muhammed Hamidullah da zaman zaman, bizim alıştığımız kalıpların dışına çıkardı ama gelenekçi çizgiye sürekli bir karşı çıkışı yoktu. Bunda sanırım, Muhammed İqbâl-i Lahorî’nin de etkisi vardı. Çünkü İqbâl de Müslümanların karşı karşıya kaldığı meselelere çözüm ararken, özellikle Almanya’da olduğu yılarda oldukça çetin fikrî buhranlar yaşadığını itiraf etmektedir. O da zaman zaman, geçmişteki yorumlara karşı ‘\nmodernist, tarihselci\n’ vs. gibi nitelenebilecek ‘\ngel-git\n’li tavırlar sergilemiştir ama o, gelenekçi anlayışı da toptan reddetmeyip ‘\nEcdadının idrâkini körelmiş sanma, onlar, bütün bu konuları, gelecek zamanlara da mukavemet edecek şekilde, izah etmiştir.\n’ diyerek daha ılımlı bir yol takib etmişti.\n*\nElbette, ‘\nİslâm’ı Avrupa ve Amerikan toplumlarına veya başka coğrafyalara nasıl tebliğ etmeli ve nasılpratik olarak sunmalıyız?\n’ diye düşünülebilir. Hattâ ‘\nİlây-ı kelimetullah\n’ (Allah’ın dininin yüceltilmesi) dâvası ve bütün insanlığın o nimetten istifade etmesi için çaba harcamak, bir de her Müslümana düşen bir vazifedir. Ama bunu düşünürken, Müslüman zihinleri allak-bullak edecek, fikirde anarşizm oluşturacak bir yola mı girilmeliydi?\nÖnemli olan, pergel mecâzında olduğu gibi, pergelin bir ayağını güçlü bir noktaya, tevhîd inancının aslî hükümlerine sabitleyerek bütün dünyayı dolaşmak imkânından faydalanmak dikkati idi.\nAma İslam’ı birilerine sevdirmek adına denilerek yapılmak istenenlere, başka dünyalarla ortak payda bulma çabası ise bu, İslâm’ın özünde zâten vardır. ‘\nEhl-i Kitab\n’la ‘\nateist\n’ler aynı çizgide görülmemiştir. Rûm Sûresi’ni hatırlayalım.\n*\nYoksa inancın hayata tatbikinde, üzerinde bulunulan farklı coğrafyalara göre, fıqhî uygulamalara günün ihtiyaçlarına göre farklılıklar getirilmiştir, Hz. Ömer zamanından beri. Ama bir karşı çıkış adına, başka bir görüş dayatılmak istendiğinde, elbette ortaya birtakım mukabil düşünceler de çıkacaktır. Çünkü ‘\nBizim için, sınır da vatan da devlet de ancak İslâm’dır.\n’ diyerek dinlerinin temelini 14 asırdır korumak idrakinde olan Müslümanların, inançlarının temeline saldırı yapılmak istendiği gibi bir duruma ilgisiz kalması beklenmemelidir.\n*\nFazlurrahman, eserlerini İngilizce yayınladı. Muhatab kitlenin, Hristiyan dünyasında, İslam hakkında araştırma yapmak isteyen kesimler olduğunu düşünüyordu. Bu yüzden, alışılmış kalıpları zorlayan görüşleri, Hind u Pakistan Müslümanları dışındaki coğrafyalarda yaşayan Müslümanların ilgisini pek çekmedi.\n4\nBu ilgi çekmeyişte, Müslüman toplumlarının büyük ekseriyetini Ebû Hanife çizgisini takib etmesinin de rolü vardı, herhalde. Çünkü Ebû Hanife, özellikle de ‘\nTâbiîn ve Etbâ-ı Tâbiîn\n’in hadis ve sünnet-i nebevî yorumlarına, ‘\nOnlar nasıl insan idilerse, biz de insanız, biz de yorumlarız.\n’ şeklinde özetlenebilecek tavır sergilemişti.\n*\nAncak Türkiye’de belli bir kesim, 1985-90’larda Fazlurrahman’ın kitablarını Türkçeye tercüme edince, özellikle bazı ‘\nilâhiyat\n’ çevrelerinde giderek şiddetlenen bir tartışma yaşanmaya başladı. Aslında söylenenler yeni şeyler değildi ama söylem tarzı, muhatab kitleyi rahatsız edecek ve sınırları zorlayacak şekilde, dikkati çekmek için reklamatik unsurlarla yaldızlanarak ifade edilmeye başlanmıştı ve bu taktikte tamamen başarısız olunduğu da söylenemez.\nAma yapılan tercümelerin bu kez de Türkçeden İngilizceye tercüme edilip Fazlurrahman’a gösterilmesi mümkün olsaydı, o, kendi adına ileri sürülen bütün bu görüşleri teyid eder miydi? Bu nokta üzerinde durulamadı. Çünkü Fazlurrahman 1988’de vefat etmişti. Bazı çevrelerde yapılan tercümeler için, ‘\nKopya, aslî nüshayı gölgede bıraktı.\n’ yorumları da tamamen yersiz kabul edilemez herhalde.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}