{
  "id": "68fd4e06-44e6-4176-93b0-3330ac1fc845",
  "title": "Gönüllü Kuruluşların Boynuna Terör Kementi",
  "author": "Haksöz",
  "year": "2021",
  "issue": "Sayı: 358/359 - Ocak/Şubat 2021",
  "url": "https://www.haksozhaber.net/okul/gonullu-kuruluslarin-boynuna-teror-kementi-8422yy.htm",
  "content": "Kasım ayında iktidarın Türkiye gündemine hediyesi hukuk ve ekonomi reformu idi. Sürpriz bir şekilde reform vaadi iktidarın en tepesinden aşağıya doğru sıkça dillendirilmeye başlandı. Gündeme getiriliş tarzının garipliği, içeriğinin belirsizliği ve son yıllarda iktidar icraatına hâkim olan otoriter tarzın yol açtığı ciddi inandırıcılık sorununa rağmen yine de reform söylemi kamuoyunda genel anlamda olumlu karşılandı, en azından ihtiyatlı bir iyimserliğe yol açtı.\nHer ne kadar adalet mekanizmasındaki ciddi aksaklıkların değil, ekonomide artan SOS sinyallerinin reform gündeminin ardındaki başat faktörü teşkil ettiği bilinmesine rağmen, toparlanma-düzeltme eğiliminin yargı alanında derinleşen sıkıntıların giderilmesine, en azından azaltılmasına katkıda bulunacağı beklentisi iyimserliği beslemekteydi.\nNe var ki Aralık ayının ortasında bir anda gündeme düşen STK’lerle ilgili düzenlemeyle iktidar bir kez daha ters köşe yaptı! Reform vaadinin ancak günü kurtarmaya yönelik bir makyaj malzemesi olduğunu ve iktidarın otoriter tutumunu terk etmesinin beklenmemesi gerektiğini iddia eden kötümser yaklaşım sahiplerinin tezleri teyit edilmiş oldu. Gerçekten de\n‘Kitle İmha Silahlarının Yayılmasının Finansmanının Önlenmesine İlişkin Kanun’\nadıyla Meclis’e sunulan ve bilahare ufak tefek bazı rötuşlarla kabul edilen tasarı iktidar kadrolarına hâkim olan buyurgan-otoriter mantığın yeni bir göstergesini sunmaktaydı.\nNe Usul Ne Esas Gözetmek!\nİktidar partisi vekilleri tarafından kamuoyundan tümüyle gizli saklı bir şekilde hazırlanıp Meclis’e sevk edilen tasarı 19 Aralık’ta Meclis Adalet Komisyonundan geçirilip Genel Kurula sevk edildi. Ve sivil toplum kuruluşlarından yükselen itirazlara rağmen yangından mal kaçırırcasına aynı hafta içinde kanunlaştı.\nİlginç değil mi, söz konusu düzenleme Fransa’da devletin otoriterleşme adımlarının, muhalefetin ve bilhassa da İslami kuruluşların hareket alanını daraltmaya yönelik teşebbüslerinin bolca tartışılıp eleştirildiği bir süreçte Meclis’te kabul edildi? Bu tasarının Türkiye’de devlet yetkilileri nezdinde ve iktidar medyasında tam da Macron yönetiminin faşizan eğilimlerine bolca dikkat çekildiği bir ortamda gündemleştirilmesinin yol açtığı trajikomik görüntü görmezden gelinebilir mi?\nBu durumda bize düşen neydi? Acaba\n“Çok şükür başımızda Macron yok!”\ndiye kendimizi teselli mi etmeliydik? Hem zaten İçişleri Bakanı Süleyman Soylu, Yeni Şafak yazarı Yusuf Kaplan’ı arayıp\n“Biz asla İslami kuruluşların zarar görmesine müsaade etmeyiz!”\ndiye teminat da vermemiş miydi? E, daha ne istiyorduk, içimiz rahat olmalıydı! Sivil toplumun bir siyasinin teminatıyla kendisini güvende hissetmesinin hukuk devleti ilkeleriyle ne ölçüde bağdaştırılabileceği türünden sorulara ise hiç gerek yoktu! Zaten uzun bir zamandır hukuk ile devletin birbirinden epey uzaklaştıkları bir vasatı yaşıyorduk. Böylesi bir ortamda siyasilerin sözlerini esas kabul etmekten başka yapacak ne vardı ki?\nÇarpıklığı İçselleştirmek\nGerçek manada trajikomik bir durum söz konusu ve daha kötüsü de bu halin gerek iktidar kadroları nezdinde gerekse de tabanda kanıksanmış, içselleştirilmiş olması! Çarpıklığı, usulsüzlüğü, tutarsızlığı reddetmek, karşı çıkmak, bırakalım itirazı, giderek bunları fark etmek, idrak etmek, konuşmak bile daha zor hale geliyor. Her defasında basmakalıp birtakım izahlar devreye sokulup tutarlılıktan yoksun gerekçeler, mazeretler sıralanıyor ve ısrarla yanlışların üstü örtülüyor.\nİktidar sözcüleri:\n“Hiçbir olumsuzluğa mahal vermeyiz, zaten yeni bir şey söz konusu değil, sadece yasalarda mevcut bulunan hükümleri netleştirdik.”\ndiye açıklamalar yapıyorlar. Madem yeni bir durum yok, öyleyse bunca tedirginliğe, huzursuzluğa yol açacak bir düzenleme ihtiyacı nereden çıktı sorusunun ise cevabı yok!\nÇok sıkıştıklarında\n“Bu düzenlemenin yapılması için uluslararası kuruluşlardan büyük baskı gördük, mecburduk, daha fazla erteleyemezdik.”\ndiyorlar. Peki, o zaman her fırsatta tekrarlanan\n“Dünya beşten büyüktür!”\nşiarına ne oldu? Eğer küresel dayatmalar iç hukukunuzu hamur gibi yoğuracaksa bunca hamasi söyleme başvurmanın manası ne? Sürekli duyduğumuz ‘\noyunları bozan, hiçbir dayatmaya boyun eğmeyen, bağımsızlığından zerre taviz vermeyen ülke\n’ vb. kahramanlık söylemleri sadece iç politikada tüketim malzemesi olarak kullanılmak için mi dillendiriliyor?\nAdından Mantığına, Her Şeyiyle Bir Yanlışlar Dizisi\nİtiraz eden kuruluşlara, şahıslara bazı vekiller\n“Bu yasanın nesine karşısınız, hangi maddede somut manada ne yanlış görüyorsunuz?”\ndiye soruyorlardı. Açık ve net ifade edelim, tamamına karşıyız! Temeli yanlış olan, yanlış bir zemin üzerine inşa edilen binada hataları sıralamak beyhude bir çaba olur.\nKitle imha silahlarının engellenmesi, terörün finansmanın önlenmesi gibi başlıklar altında sivil toplum kuruluşlarının ve faaliyetlerinin ele alınması başlı başına bir çarpıklıktır. Derneklerin, vakıfların çalışma usulleri ile ilgili bir düzenleme ihtiyacı varsa, faaliyetlerinde yolsuzluğa, usulsüzlüğe kapı aralayabilecek, istismar edilebilecek bir boşluk mevcutsa bunu doğrudan dernekler-vakıflar kanunu ile yapmak mümkündür. Ama böyle yapmak yerine gönüllü kuruluşların yardım toplama faaliyetleriyle ilgili olarak ‘terörün finansmanı’ başlığı altında maddeler ve yaptırımlar sıralamaya kalktığınızda öncelikle o kuruluşları ve o kuruluşlar üzerinden büyük bir fedakârlıkla sürdürülen yardım çabalarını terörize etmiş olursunuz.\nHatırlamak gerekirse bu ülkede yardım kuruluşlarıyla ilgili yargısal müdahaleler genelde hep hukuk dışı zorlamalar şeklinde gerçekleşti. Bosna yardımları üzerinden yürütülen ‘\nMercümek dosyası\n’, ‘\nDeniz Feneri davası\n’, bunlardan farklı bir zemine oturmakla birlikte tipik bir sindirme aparatına dönüştürülen ‘\nkayıp trilyon davası\n’ gibi dayatmaların tamamında hep kuzuyu yemeye niyetlenmiş kurdun iştahını görmedik mi? Şimdi bu süreçleri bizzat yaşamış kadroların rahatlığını görünce ne diyeceğimizi şaşırıyoruz!\nYine bu bağlamda yakın zaman öncesinde gündemleşmiş bazı dosyaları hatırlamakta fayda var: 17-25 Aralık komplosunda, aleyhinde hiçbir delil bulunmamasına rağmen uluslararası güçler tarafından terör şüphelisi diye listelenen ve Türkiye’de ticari faaliyetleri bulunan Suudi kökenli işadamı Yasin el-Kadı ismi üzerinden Fethullahçı çete Erdoğan ailesine uzanmaya çalışmıyor muydu? Mücahitleri desteklemek üzere Suriye’ye gönderilen MİT TIR’ları hadisesinde amaç Türkiye’nin boynuna terörist ülke yaftasını yapıştırmak değil miydi? Halkbank davasında yaşananlar doğrudan küresel bir zorbalık örneği teşkil etmiyor muydu? Tüm bu hadiseler ve bunlarla yapılmak istenenler Türkiye’nin nasıl bir sistemin içine çekilmeye çalışıldığını anlamak için yeterli değil mi?\nKim Rahatsız, Neden Rahatsız Belli Değil mi?\nTürkiye son yıllarda mazlum ümmet coğrafyasında çok güçlü yardım seferberlikleri gerçekleştiriyor. Hem devlet kanalıyla hem de gönüllü teşekküller üzerinden dünyanın dört bir yanında zulme uğramış mağdurlara, mazlumlara el uzatılıyor. Bu durum öncelikle ülke içinde tesis edilen serbestî ortamı sayesinde sağlandı. Şimdi tüm bu atmosferi zehirleyecek adımlar atmanın manası ne? Ortada ciddi manada şüphe edecek bir durum yok, usulsüzlük, yolsuzluk söz konusu değil, bu yönde bir şikâyet, kötü koku vs. bulunmuyor. Bu yüzden\n“İstismarın önüne geçmeyelim mi?”\nsorusu hiç de haklı durmuyor.\nTamam, tüm bu çabaların emperyal güçleri rahatsız etmesi anlaşılabilir bir şey. Onlar istiyorlar ki İslam ümmetini ayakta tutacak tek bir sütun bile kalmasın, mazlumlara kendi kontrolleri ve izinleri dışında tek bir dal uzatılmasın. Bu sebeple tüm dünya çapında her türlü yardım faaliyetini kontrolleri altına almak istiyorlar. Buna şaşırmıyoruz, bu küresel tahakküm ve baskılama çabasını doğal karşılıyoruz. Ama mevcut iktidarın bu tahakküm çabasına prim veren, boyun eğen tutumunu elbette anlaşılabilir bulmuyor, reddediyoruz.\nMevcut yasa ile ilgili ilk yanlış 2013 başında ‘\nTerörün Finansmanının Önlenmesi\n’ adı ile çıkarılan yasaya dayanıyor. Buna dayanılarak aynı yılın sonunda yayınlanan bir Bakanlar Kurulu Kararnamesiyle el-Kaide, Taliban gibi ‘\nterörist\n’ olarak tanımlanan bazı örgütlerin yöneticilerinin malvarlıklarının dondurulması kararı alınmıştı. Şimdi düşünelim, bu kararı aldıran ABD bugün Doha’da Taliban ile görüşmeler yapıp anlaşmalar imzalıyor. Yani ABD Afganistan’da direniş karşısında başarısız olunca dün terör örgütü olarak tanımladığı Taliban ile masaya oturmakta bir beis görmüyor. Ama Türkiye devletinin Bakanlar Kurulunun, ABD’nin BMGK vasıtasıyla aldırdığı kararlara dayanarak yayınladığı kararname yerinde duruyor.\nÖzetle onlar kime terörist diyorlarsa siz onu terörist kabul etmek zorunda kalıyorsunuz, sizin tanım yapma hakkınız ise bulunmuyor. Ve onlar istedikleri zaman tanımı değiştirebiliyorlar. Hatta sizin terörist olarak görüp onlarca yıldır savaştığınız bir örgütü müttefik ilan edip uçaklarla, TIR’larla adeta silaha da boğabiliyorlar. Buna da ses çıkaramıyorsunuz, çıkarsanız da egemenler nezdinde bir şey ifade etmiyor.\nMuğlak ve Soyut Terör Tanımını Sopaya Dönüştürmek\nGündemdeki bu yasa ile küresel haramiler Türkiyeli herhangi bir kuruluşun yardım faaliyetini terör ile irtibatlı olarak tanımladıkları anda hükümetin devreye girip o kuruluş hakkında birtakım yaptırımlar uygulaması zorunlu hale gelecek. Bu noktada terör tanımının alabildiğine esnek, muğlak bir içeriğe sahip olduğunu görmezden gelmemeliyiz. Filistin’den Suriye’ye, Keşmir’den Mısır’a, Doğu Türkistan’a kadar coğrafyamızın dört bir yanında direnen İslami hareketlerin hepsi emperyalistler nezdinde terörist oluşumlar olarak niteleniyorlar. Peki, böylesi haksız, adaletsiz, ahlaksız bir zeminde yapılan bu iş, davulu boynumuza asıp tokmağı zalimlerin eline vermek değil midir?\nKaldı ki bu ülkede terör tanımının muğlaklığından, gücü elinde bulunduranlar tarafından farklı dönemlerde rahatsızlık duyulan kişi, grup ve çevrelere karşı politik bir silah gibi kullanılmasından hep şikâyet eden de bizlerdik. Şimdi hangi şartlarda, kimler tarafından içinin nasıl doldurulacağı bu kadar belirsiz bir kavram üzerinden yapılan düzenleme gönüllü kuruluşların tepesinde Demokles’in kılıcı işlevi görmeyecek mi?\nŞuna açıklık getirelim, itirazımız sadece yasanın gelecekte değişen şartlarda tehlike arz edebileceği hususuna dayanmıyor. Bazı çevrelerin “\nBugün iktidarda bize yakın duran bir kadro var ama yarın kimlerle muhatap olacağımız belli değil, dolayısıyla bu düzenleme risk içeriyor.\n” diye düşündükleri doğrudur. Bu yaklaşım tarzı kesinlikle haksız değil. Bugün siyasi iktidar tarafından desteklenen ya da sorun teşkil etmeyen pek çok faaliyet yarın değişen iktidar kadroları açısından şiddetle cezalandırılmayı hak eden eylemler olarak kolaylıkla değerlendirilebilir. Bu yüzden ‘terör’ vb. kavramlar üzerinden muğlak düzenlemeler yapmak yerine, bu tür kavramların yasal zeminde hiçbir kapalılığa, aşırı ve zorlama yoruma mahal verilemeyecek şekilde netleştirilmesi, açıklığa kavuşturulması elzemdir.\nBununla birlikte bizim karşı çıkmamızı gerektiren şey sadece yarınlarda neyle karşılaşabileceğimize ilişkin müphemlikten ibaret değildir, olmamalıdır. Mevcut iktidar kadroları devam ederken dahi değişen konjonktüre bağlı olarak bir dizi olumsuzlukla karşılaşmak mümkündür. Daha önemlisi ise yarınlarda ortaya çıkabilecek bir iktidar değişimini ya da konjonktürel farklılaşmayı da hiç beklemeksizin, hesaba katmaksızın hukuk devleti sınırlarını zorlayacak her türlü düzenlemeyi reddetmenin gerekliliğidir.\nKim tarafından ve kime yapılırsa yapılsın hukuki ilkeler aşılarak, zorlanarak gerçekleştirilen uygulamalara tavır almak durumundayız. Bu noktada iktidar kadrolarının “\nBiz varken milleti temsil eden kuruluşların kimse kılına dokunamaz\n!” şeklindeki teminatları eksiktir, ahlaki düzlemde sorunludur. Hayır, yakın ya da uzak kuruluşlar şeklinde bir ayrıma gitmeksizin, hiç kimseye hukuksuz bir şekilde davranılmamalı, bu tür davranışları kolaylaştıracak düzenlemelere asla tevessül edilmemelidir.\nŞahitlik Tavır Almayı Gerektirir!\nNe tür hesaplarla davrandığı ya da nasıl bir motivasyonla hareket ettiğine dair bir dizi tartışma yürütülebilir elbette ama iktidarın diğer konularda olduğu gibi bahsi geçen yasal düzenlemeyle ilgili olarak da hesap vermeyen, izah çabasına gerek duymayan bir tutum içerisinde olduğu açıktır. Bu noktada İslami camianın da tutumuyla bu yanlışı beslediği görülmek durumundadır.\nOlumsuzluklar karşısında çok geç ve çok cılız tepkilerle yetinilmekte, iktidarın yanlışlarını, zaaflarını tevil hususunda ise gayet cevval davranılmaktadır. Ne yazık ki politik kaygılar, dünyevi birtakım hesaplar, ilişkiler her defasında açık, somut tavır alma sorumluluğunun önüne geçebilmektedir. Oysa bu yaklaşım daraltmakta, kaybettirmekte, daha ötesi kimlik kaybına yol açmaktadır.\nHer durumda gereken şeyse ilkeli ve kimlikli bir duruştur. Ve var olmak, hakkın şahitliğini üstlenmek ancak ilkeli ve kimlikli bir duruşla mümkündür. Ayrıca muhataplarımıza fayda sağlayacak, onları yanlış yapmaktan alıkoyacak, diri tutacak, ıslaha sevk edecek olan da yine ancak budur. Aksi tutum eklemlenmedir, çözülmedir, buharlaşmadır. Unutmayalım ki kendimiz olamazsak, asli duruşumuzu koruyup kendimize fayda sağlayamazsak hiç kimseye fayda sağlayamaz, hiçbir hayra katkıda bulunamayız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}