{
  "id": "c00bfde0-d52f-4f1d-8e46-0803526cca41",
  "title": "Şankıti ve Ümmetin Anayasal Krizi",
  "author": "Yusuf Yargın",
  "year": "2021",
  "issue": "Sayı: 361 - Nisan 2021",
  "url": "https://www.haksozhaber.net/okul/sankiti-ve-ummetin-anayasal-krizi-8470yy.htm",
  "content": "Moritanyalı araştırmacı yazar Muhammed Muhtar Şankıti’nin “\nİslam Medeniyetinde Anayasal Kriz\n” adlı kitabı\n1\nhaklı bir ilgiye mazhar oluyor.\nBu kitap, İslam medeniyetinin nüvesi olan Müslümanları\n‘anayasal krizden’\nçıkarmaya; düşüncelerin ıslahı ve donuk ruhların kıpırdamasına dönük bir çabanın eseridir. İslam medeniyetinin yeniden ayağa kalkmasını, onun bu anayasal krizden çıkmasına bağlayan yazar; büyük düşünsel ufuklara ve insanlığın diğer kesimi ile girişilen kültürel ve medeni ilişki ve de etkileşimlere ulaşan durumların geliştirilmesi gerektiğine inanmaktadır. Yazar adeta devlerin omzuna çıkarak insanların görebildiğinden fazlasını görmeye çalışıyor. Bu devler, Müslüman veya Batılı birçok ilim adamı ve siyaset bilimcisidir.\n“Gerçek şeriat, ne bir hukuk ve ne de bir fıkıhtır; fakat o, fıkhın ve hukukun temel kaynağıdır. İşte bu yüzden şeriata ters düşmeden, fıkhın ve hukukun değişmesi mümkün olduğu gibi içtihatla sonsuz anlamaların yolu da açıktır.”\ndiyen yazarın, kitaptaki ana temayı inşa eden vurguları ifade edecek olursak özetle şunları söyleyebiliriz:\nDevlet geleneğinden yoksun Arap Yarımadası’ndadoğan ilk İslam devletinin\n“kurumsal kırılganlığa”\nsahip olduğu bir atmosferde gerçekleşen Sıffin Savaşı, ümmetin anayasal krizi açısından en önemli kırılma noktasıdır. Etkileri ağır olacak bu üzücü olay, iki şeyden hangisinin tercih edileceği hususundaki tereddütle sonuçlandı: Ali mi Muaviye mi, Medine mi Dimaşk mı, demokratik hilafet yönetimi mi yoksa esaretçi yönetim mi? Peygamber ve ardından gelen râşid halifeler döneminde kök bulamayan krallık değerleri ancak Şam’da kök salabilmiştir. Bizans İmparatorluğu’na dair siyasi geleneklerin miras kaldığı Şam, yeni siyasi ahlaka ev sahipliği yapmaya çok daha müsaitti. İç savaşların yaşandığı bu tarihî kavşakta ümmet, iki değerin rekabetiyle karşı karşıya kalmıştı: Birincisi\n“ümmetin birliği”\nikincisi ise\n“siyasi otoritenin meşrutiyeti”\nidi. Sonuçta Sıffin Savaşı’ndan itibaren başlayan süreçte; ümmetin birliği ilkesi, yönetimin meşrutiyeti ilkesine galip geldi.\nBu ilk İslam toplumunun Arap kültüründeki siyasal anarşi geleneğinin doğurduğu toplumsal çalkalanma, Muaviye’nin Şam’da ve Amr b. As’ın Mısır’da edindiği Roma-Bizans imparatorluk modelinin denkleme dâhil olmasıyla dinebilmiştir. Böylece kabileci Arap eğilimi, Bizans imparatorluk ruhu ile mezcedilerek Emevi devletinin kurumsal teşekkülüne zemin oluşturuluyordu. Böylece üstten dayatmacı, toplumsal iradeyi temsil etmeyen despot yöneticiler devrine dair zincirin ilk halkası tesis edilmiş oldu.\nOysa İslam, sadece putperestlik ruhunu yıkmakla yetinmemiş, aynı zamanda kadim imparatorluklarda hâkim olan despot yönetim sistemlerinin piramidal yapısını alt üst ederek; bunun yerine şura, adalet, eşitlik ve ‘toplumsal sözleşmeye’ dayalı yeni bir düzen kurmak istemiştir. Çağımıza ait toplum sözleşmeleri de\n“siyasi yönetim ilkelerine, yönetenler açısından değil yönetilenler açısından bakmayı”\nbenimsediğinde, firavuncu piramidi yıkma hususunda İslam’ın yolunu takip etmiştir…\n“İsa öldüğünde ona tabi olanlar, mazlum bir azınlıktan ibaret iken; Muhammed (s), zayıf Arap kabilelerini güçlü bir ümmete dönüştürmüştür.”\ndiyen Gustave Le Bon’ün dile getirdiği bu ümmet, gücünü elbette İslami metinlerin betimlediği siyasi yapı değerleri ve onu takip eden siyasi icra değerlerinden almaktaydı.\nİnsan, Allah’ın muradıdır. İnsanın doğasında var olan yönetme, özgürlük, yaşama hakkı, mülk edinme isteği, onurunu koruma arzusu gibi haklar ihlal edilirse; Allah’ın bu üstün varlık hakkındaki muradı gerçekleşemez. Bu bağlamda insanın şerefli kılınması ve halifeliği bir ilke olmakla beraber, insani hakların ilahi olduğu sonucunu doğurur. Eşitlik, özgürlük ve kendini yönetme haklarının tümü adaletten sadır olur. İslami değerleri, hatta bütün insani değerleri adalet ilkesine bağlamak mümkündür. Siyasi otoritenin şura ile inşa edilmesi meşruiyete temel teşkil etmekle beraber, adaletin gereğidir. Halkın iradesini teşkil etmeyen bir yönetim için meşruiyet ve adaletten bahsedilemez.\nİslam, tevhid inancının gereği olarak yönetilenlerin yönetene kulluk etmesini veya onlara kutsallık atfetmesini çirkin görerek siyasi putperestliği yıkmıştır. İslam, yöneticiyi, halkın kolektif iradesini temsil eden ve halka hizmet etmekle görevlendirilen biri haline getirmiştir. İnsanların işlerini yürütme vazifesini, dinî vecibelerin en büyüğü olarak işaret eden İbn Teymiyye; adaletle fazileti bir arada tutmak kaydıyla velayetin / siyasi otoritenin önemine atıf yapmıştır. Bir zorunluluk olarak ortaya çıkan devlet, insanların haklarıyla ilgili İslam’ın sosyal hükümlerini gönüllülük dairesinden, hukuki bağlayıcılık dairesine taşıyan bir unsurdur.\nİslam’da özgürlük, insanın insaniyetinin özündendir. Bazı bireysel özgürlükler, Allah’ın insanı şerefli yaratması ve halife kılması ilkesinde; bazı genel özgürlükler de adalet, şura, dinde zorlamanın olmaması gibi dinî metinlerde geçen siyasi değerlerde mündemiçtir. Din insana sorumluluğu öğretir, sorumluluk ise özgürlüğü gerektirmektedir. Tarihsel süreç içerisinde kişilerin köle yapılmış olması, despot krallık/saltanat yönetimlerinde somutlaşan siyasi kölelik ile aynı kaderi yaşamıştır. Adalet İslam’da dost ve düşman; Müslüman veya gayrimüslim herkesi kapsayan mutlak bir ilkedir.  Eşitlik ilkesi ve toplumsal katmanlar konusunda İslam; siyahlara, kölelere, azatlılara ve engellilere karşı duyulan toplumsal ve ırkçı önyargıları yıkmayı hedef almıştır. Zeyd b. Harise ve oğlu Usame’nin komutan tayin edilmesi bu girişimlere birer örnektir. Şia’nın, imameti Ehl-i Beyt’le sınırlandırması veya Arap siyasi aklının kabile kıstası ve de kral/sultanların iktidar geleneği; İslam’ın getirdiği ve Resulullah ’ın (s) ‘Veda Haccı’nda dile getirdiği\n“insanlar arasındaki eşitlik”\nilkesine aykırıdır. Yazara göre seçme azletme yetkisi ümmete aittir. Hz. Ömer, kendisinden sonra halife seçilmesi için altı kişilik bir şura heyeti oluşturmuş ve şöyle demişti:\n“Kim Müslümanların şurasına aykırı emir tayin etmeye kalkarsa onun boynunu vurun!”\nRâşid halifeler ve sahabenin uygulamalarına bakıldığında, halife/yönetici seçimi, gönül rızasına dayalı siyasi biate ve bunun da ilk şartının diğer sözleşmelerde olduğu gibi seçme hürriyetine dayandığını söyleyebiliriz.\nİslam’da ilk siyasi biat, II. Akabe biatidir. Bunu, İslam devletinin kurucu sözleşmesi olarak görmek mümkündür. Resulullah (s), Akabe’de Evs ve Hazrec toplulukları arasında on iki vekil tayin etmiş ve bu da siyasi temsilin zorunluluğu ilkesini doğurmuştur.\n‘Müslümanlar cemaati’\nveya\n‘siyasi ümmet’\nkavramı Müslümanlarla sınırlı tutulmamıştır. Aksine bu kavram, Müslümanlarla aynı siyasi yönetime katılan ve ortak bir toplumsal sözleşmeye imza atan diğer insanları da kapsamıştır.\nEmanet ve adaletin gereğini yerine getiren yöneticilere mukabil yönetilenlere düşen, birçok hadis-i şerifte geçtiği üzere meşru siyasi otoriteye itaat etmektir. John Locke’un da ifade ettiği gibi siyasi anlamdaki itaat ancak kanuna itaattir. Yönetici, kanun dışına çıktığında, itaati isteme ve itaat edilme hakkını kaybeder. İslam’a göre devlet başkanlığı makamı, babadan oğula tevarüs eden veya güç kullanılarak elde edilip sürdürülen bir şahsi mülk değil, aksine, yönetilen halkın başkandaki bir emanetidir. Batı’daki anayasa düşüncesi, çok sonraları bu İslami ilkeye ulaşmıştır.\nİslam’ın siyasi icra değerlerine ayrı bir bölüm ayıran kitaptan bir örnek vermekle yetinecek olursak bu örnek,\n“Allah ve Resul’üne götürme”\nilkesidir. Hukukun üstünlüğü ve kanun önünde eşitlik deyince akla, Allah ve Resul’üne götürme ilkesi gelmektedir. Buna göre; yönetenle yönetilen arasında ihtilaf meydana geldiğinde bu ihtilafı, Kur’an ve Sünnet’in hakemliğine sunma ilkesi, bizatihi Kur’an\n2\ntarafından yasalaştırılmıştır.\nYazar, Sasani mirasının, Arap yarımadasındaki siyasi boşlukta dünyaya gelmiş olan İslam devletine olan etkilerini uzun uzadıya ele almaktadır. Bu mirasın, İslam devletini, doğuş ve gelişim aşamasında şiddetle ihtiyaç duyulan birtakım idari model ve bürokratik yapılarla donattığı gerçeğini teslim etmekle beraber; bu mirasın aynı zamanda siyasi despotizme rehberlik ettiğine dair de ciddi eleştiriler getirmiştir. Krallar kralı (lakaplı) Sasani Şahı Ardeşir’in vasiyetnamesine ait ana fikirler, Abbasilerle birlikte yönetici seçkinlerin arasına sirayet etmiş ve yönetime etki ederek İslam siyasi yapı değerleriyle rekabet etmiştir. Ardeşir vasiyetnamesi bir açıdan Machiavelli’nin\n“Prens”\nini çağrıştırmaktadır. İslam tarihi boyunca âlimlerin bu mezkûr yönetimlere karşı tutumu söz konusu edilecekse, şunlar söylenebilir: Burada iki ekolü birbirinden ayırmak gerekir. Birincisi, siyasi despotizmle yaşamayı meşrulaştıran ve Farisi bir kültürel ruha sahip\n‘adab-ı sultaniye’\nyazarlarıdır. İkincisi ise fitne çekincesiyle despot yönetimleri mecbur kalınmış geçici bir zaruret olarak gören ve bu yönetimleri ahlaki olarak meşrulaştırmamış ekoldür ki fakih ve muhaddislerin çoğu bu yolu izlemiştir.\nDevrim, karşı devrim ve devrimlerin esasları gibi konuların ele alındığı bölümde ise Arap Baharı merkeze alınarak çeşitli tahliller yapılmaktadır. Buna göre Arap Baharı devrimlerini ucu açık savaşlara dönüştürerek boğmaya çalışan uluslararası güçlerin, bu toplumsal patlamayı ve toplumsal hareketliliği durdurmaları mümkün değildir. Nitekim Avrupa ve Amerika devrimleri tecrübelerine baktığımızda, defalarca inkıtaa uğramış ve on yıllarca sürmüş olsa dahi sonuçta bu devrimler başarıya ulaşmışlardır. Arap krallıkları gibi mazide takılı kalmış donuk rejimlerin, vahim sonuçlar doğurmadan, bir an önce İngiliz tecrübesinde olduğu gibi anayasal krallıklara dönüşmeleri hâlâ mümkündür.\nKitabın ulaştığı sonuç bağlamında Şankıti, hukuk düşünürü Tarık el-Bişri’nin temsil ettiği görüşleri teyit ederek kısaca şunları söylemektedir: İslami imparatorluklara ait kadim siyaset fıkhı yani fetih ve inanç kardeşliği üzerine tesis edilmiş devlet modeli artık günümüzde ne ahlaki açıdan uygundur ne de pratik açıdan mümkündür. Çağdaş devletler, dinde veya ırktaki ortaklık üzerine değil,\n‘coğrafya birliği’\nüzerine kurulmuştur. Burada dikkat çeken şey, coğrafya temeline dayanan bu toplumsal sözleşmenin, nebevi dönemde Medine’de yaşanan o ilk İslam devlet tecrübesiyle daha uyumlu olmasıdır. Yahudilerin de kurucu üyeler arasında yer aldığı Medine devletinin Necran Hristiyanlarına dönük ilişkilerine de göz atmak gerekir. Günümüzde\n‘pozitif hukuk’\ndediğimiz şeyin büyük bir kısmı şer’i naslarla çelişmez. Kulların maslahatlarını gerçekleştirmek, şeriatın\n“din, can,  mal ve ırzın muhafazası”\nmaksatlarına ve İslam’ın ruhuna uygundur. Şeriatın metinleriyle çelişmeyen her kanun İslami kanundur. Kurulacak İslami devletin yönetim sistemi ve siyasi yapı değerleri şer’i metinlerde mevcuttur. Siyasi kurum ve icraatları ise İslam, her çağ ve mekâna uyumlu olsun diye insanlara bırakmıştır. Müslümanların çoğunlukta olduğu devletlerde İslam’ın anayasaya kaynak teşkil etmesi ve devletin resmî dininin İslam olması bir gerekliliktir. Buna mukabil yargıda, hukukta ve siyasi katılımda gayri müslimlere çifte standart uygulamak, İslam’ın adalet kavramına terstir.\nİslam dini, Müslümanların tek bir devlet olmasını değil, tek bir ümmet olmasını farz kılmıştır, dolayısıyla ümmet devletin eş anlamlısı değildir. Ümmetin birliği ancak Müslüman devletlerarasında yardımlaşma ve dayanışması ile sağlanabilir. Bu da siyasi meşruiyet probleminin çözülmesi ve İslam siyasi değerlerinin, çağdaş anayasal kurum ve icraatlara dönüştürülmesiyle olabilecektir.\nDipnotlar:\n1- Muhammed Muhtar Şankıti, İslam Medeniyetinde Anayasal Kriz, Mana Yayınları, Şubat 2020.\n2- Nisa, 4/59",
  "crawled_at": "2025-06-02T10:26:33.995943"
}