{
  "id": "feaec09d-4d4c-4de9-aac4-f185b9b5cb24",
  "title": "Varlık ve Ahlak Üzerine",
  "author": "Ömer Türker",
  "year": "2021",
  "issue": "Sayı: 361 - Nisan 2021",
  "url": "https://www.haksozhaber.net/okul/varlik-ve-ahlak-uzerine-8464yy.htm",
  "content": "Marmara Üniversitesi İlahiyat Fakültesi Öğretim Üyesi Prof. Dr. Ömer Türker’e son dönemde yayınlanan “Varlık Nedir?”, “Ahlak-Yeni Bir Yaklaşım-” ve “Ahlakiliğin Doğası” adlı kitapları çerçevesinde sorular yönelttik.Sorularımıza verdiği kıymetli cevaplar için kendisine teşekkür ediyoruz.\nRöportaj: Salih Orhan – Abdullah Buldur\n- İnsanın metafizik idrakinin fizik bilimlerin bir uzantısı olmadığından, buna bağlı olarak mesela hareket teorisini fiziksel olmayan bir açıdan metafizik ilkelerle ilişkilendirirken fail ilkenin zorunluluğundan bahsediyorsunuz. Bir şeyin o şey olarak varlığını düşünebilmemiz için bilen bir öznenin bulunmasının zorunlu olduğunu söylüyorsunuz. Böyle bir zorunluluk nasıl temellendirilebilir, açar mısınız?\nBilen öznenin zorunluluğu, fiziksel olsun olmasın var olan şeyin gerçekte bir anlam olduğunu idrak ettiğimizde fark edilmektedir. Yapay nesnelerin varlık tarzını düşünmek, meseleyi kavrayışa yaklaştırmaktadır. Bütün yapay nesneler, önce onları tasarlayan kişilerin zihninde, sonra da dış dünyada var olur. Bir kişinin zihninde var olan herhangi bir anlamın zihindeki varlığı ile dıştaki varlığının her ikisi de aslında birer anlamdır. Mesela bir bilgisayarın onu tasarlayan mühendisinin zihnindeki anlamı, dış dünyadaki varlığını önceler. Her ne kadar karşımızda plastik ve metal parçaların belirli bir düzene sokulmuş halini görsek de gerçekte bilgisayar bu parçaların tamamıyla birlikte var olan ama onlardan herhangi birine indirgenemeyen bir şeydir. Yani bilgisayar denilen şey, sadece zihinde değil, dış dünyada da belirli bir düzendeki o parçalar ile kaim olan bir anlamdır. Bu sebeple parçaları ayırdığımızda bilgisayarlık anlamını, bir parça olarak bir tarafa çıkarıp koyamayız. Bu demektir ki mühendisinin zihnindeki bilgisayarlık anlamı ile dış dünyadaki bilgisayarlık anlamı, birbirine örtüşür. Aradaki fark, etki-edilgi ilişkisinin zihin ve dışta birbirinden farklı oluşudur. Dışta var olmak demek, herhangi bir anlamın farklı etki-edilgi ilişkisine konu olması demektir. Bu bakımdan bütün insanların yok olduğunu düşünsek dışta var olan herhangi bir yapay nesne kalamaz. Çünkü bilgisayarı bilen hiçbir insan olmadığını varsaydığımızda dış dünyada fiilen bilgisayarlık anlamı da varlığını sürdüremez. Aslında aynı durum, doğal nesneler için de geçerlidir. Var olan her şey, belirli bir anlamlar terkibi içinde bulunur. Nesneler, içinde bulunduğu terkip sayesinde dış dünyada birbirinden ayrışırlar ama tıpkı bilgisayarın herhangi bir aksamına indirgenememesi gibi hiçbir nesne, dış dünyada saf kendisi olarak ayrışmaz. Mesela bir elmayı idrak ederiz fakat elma olmak dediğimiz şeyi, dış dünyadaki parçalarından ayrıştırarak bir tarafa ayıramadığımız gibi onu herhangi bir parçasına da indirgeyemeyiz. Elma olmak, bütün elma parçalarıyla kaim olan bir anlamdır. Bu sebeple onun belirli elma ferdi olarak varlığını mümkün kılan koku, tat, şekil gibi özellikleri de onunla ilişkili ama kendiliklerinde bağımsız olan birer anlam olarak tahakkuk ederler. Bu bağlamda her bir nesne, gerçekte bir anlam olarak dış dünyada bulunur. Biz insan fertleri de sadece bu anlamlar grubunun bir parçası olarak var olmaktayız. Anlam ise tıpkı yapay nesnelerde olduğu gibi mutlaka bir bilen özneyi gerektirir ve ancak bir bilen özne olduğu takdirde herhangi bir anlamın var olduğundan bahsedebiliriz. Dolayısıyla var olan şeyler, nihai bir özne olan küllî anlama dayanmak zorundadır ve onun tarafından bilindiklerinde var olabilirler. Açıkça anlaşılacağı üzere bu nihai özne, varlığı başka bir özneye bağımlı olmayan, idrak eden, bilen ve kudret sahibi bir fail olabilir. Konu epeyce ayrıntılı olmakla birlikte kısaca bu şekilde özetlenebilir.\n- Sudur teorisinin dört aşmasından bahsedip (Farabi, İbn Sina, Sühreverdi, İbnü’l Arabi) Farabi’yle birlikte İslam felsefesine giren sudur teorisinin İbn Sina sonrasında -teoriye yapılan katkılarla birlikte-tasavvuf ekolünce de kabul edildiğini anlatıyorsunuz.  Ancak kadir-i muhtar tanrı anlayışı ve yoktan yaratma (âlemin hadisliği) görüşü itikadi mezheplerin üzerinde ittifak ederek bugüne kadar gelen (İslami ilimlerdeki) hâkim anlayış gibi görünüyor. Bu bağlamda sudurun yaygın kabulü felsefe ve tasavvuf ekolleri için mi geçerliydi? İslam düşüncesinin diğer ekollerinin özel olarak da İbn Sina’nın varlık-mahiyet, zorunlu-mümkün ayrımlarını sistemlerine adapte eden müteahhir dönem kelam ekolünün sudur teorisine yaklaşımı genel hatlarıyla nasıldı?\nKelamcılar müteahhir dönemde İbn Sînâ felsefesini tevarüs ederek aslında birer İbnSînâ uzmanı haline geldiler fakat tevarüs ettikleri varlık-mahiyet ve zorunlu-mümkün ayrımı gibi teorileri, kelam geleneğinin temel kabulleriyle uyumlu hale getirdiler. Diğer bir deyişle kelamcılar, âlemin sonradan yaratıldığı anlamında hudustan, Allah’ın fâil-i muhtâr oluşundan, nesneler arasında nedensel bir ilişki bulunmadığı ve var olan her şeyin ilahî âdetin bir gereği olarak var olması anlamında âdet teorisinden hiçbir zaman vazgeçmediler. Kuşkusuz süreç içinde sudur teorisine yaklaşımları değişti ama bu değişim, sudur teorisini kabul etme anlamında bir değişim değildir. Nasîruddin et-Tûsî, Kâtibî ve Seyyid Şerif el-Cürcânî gibi bazı kelamcılar, sudurun aklın kendi imkânları doğrultusunda ulaşılabilen bir var oluş açıklaması olduğunu kabul ederek Fârâbî ve İbn Sînâ gibi Müslüman filozofların sudur ile dinî nasları uzlaştırma teşebbüslerini meşru bir teşebbüs olarak değerlendirmiştir. Özellikle sudur teorisinin vahdet-i vücudcu sûfîlerce tevarüs edilerek dönüştürülmesi, âlemin ezelî olabileceği yani yaratmanın zamanda bir başlangıcı olmadığı görüşü bazı kelamcılara meşru bir tevhid yorumu olarak görülmüştür. Yine de kelam geleneğinin tamamında sudura ve İbn Sînâ felsefesine karşı ortak bir tavır geliştiği söylenemez. Sadece Gazzâlî öncesinin dışlayıcı ve eleştirel tavrının yerini, tevarüs eden, açıklayan ve kelamın bir parçası haline getirerek eleştiren bir tavır almıştır. Kelamcılar temel iddialarından hiç vazgeçmemiş hatta felsefeden ayrışmayı sağlayan temel kabulleri daha belirli hale getirmişlerdir. Bu durum, kelamın kavramsal yapısını da güçlendirmiş, ontoloji ve fizik bölümlerinin yenilenmesini sağlamıştır.\n- İbn Sina sonrası hiçbir akımın felsefenin metafizik ve biliminden bigâne kalamaması ve filozofların hassaten de İbn Sina’nın varlık anlayışının kelam ve tasavvuf geleneklerine etkisini yine İbn Sina sonrasında müstakil bir filozoflar cemaatinin ortadan kalkışı olgusuyla birlikte düşündüğümüzde bu süreci nasıl anlamalıyız? Bu süreçte İbn Sina’nın kavramlarının açıklama gücünü de tevarüs edip halis anlamda felsefe geleneğini sürdüren büyük isimlerin çıkmamasını nasıl açıklayabiliriz?\nİlkece tarihsel süreçlerin bizim taleplerimiz doğrultusunda şekillenmesini beklemenin uygun olmadığı kanaatindeyim. Bu bakımdan müteahhir dönemin duyarlılıklarını dikkate alarak yeni bir tasnif yapılması, ekolleşme sorununun meseleler bazında değerlendirilmesi gerekir. Bilindiği üzere bu dönem, İslam’da nazarî bilimler geleneğinin şahıs, mesele ve gaye açısından ortak bir çerçeveye kavuştuğu evreye tekabül eder. Yeni bir düşünür tipi ortaya çıkmış ve nazarî meseleler, geleneklerin bilgi ve yönteme ilişkin imkân ve zaafları dikkate alınarak yeniden tartışmaya açılmıştır. Geleneklerin etkileşimi, bir yandan kelamın duyarlılıklarıyla felsefenin okunmasına, diğer yandan felsefenin duyarlılıklarıyla kelamın okunmasına yol açmış, düşünürlerin bütüne ilişkin tercihleri, belli başlı meselelere ilişkin tercihlerine tahakküm etme özelliğini kaybetmiştir. Mesela kelamın temel ilkelerini kabul etmek, alt meselelerde İbn Sînâcı olmayı engellemediği gibi felsefe ve tasavvufun temel ilkelerini kabul etmek de aynı şekilde alt meselelerde kelamcılarca geliştirilen teorilerin kabul edilmesini engellememiştir. Zira genel bir ilke, mesela hudus veya mucib bizzat görüşü, daha önce kelamcı ve filozofların savunduğu görüşlerle çelişen görüşlerle telif edilebilmiştir. Dolayısıyla müteahhir dönemde halis İbn Sînâcılık veya Gazzâlî öncesinde görüldüğü gibi halis Eşarîlik veya sûfîler aramak yanıltıcıdır. Şayet bir ekolleşme aranacaksa bizzat bu dönemin kurucu düşünürlerinin takibini yapmak gerekir. Dönemin kurucu düşünürleri ise kelam ve felsefe geleneği söz konusu olduğunda Fahreddin er-Râzî, İşrâkîlik söz konusu olduğunda Sühreverdî, tasavvuf geleneği söz konusu olduğunda İbnü’l-Arabî’dir. Râzî ne dediğinden ziyade nasıl dediği önemli olan bir düşünürdür. Bu sebeple Râzî’den beslenen kelam ve felsefe gelenekleri, birbirinden farklı eğilim ve görüşleri ihtiva eden eleştirel bir düşünce geliştirmiştir. İbnü’l-Arabî ve Sühreverdî eleştirel olmaktan ziyade inşai düşünürlerdir. Bu bakımdan İbnü’l-Arabî takipçileri, belirgin bir öğretiyi takip etmişlerdir. Sühreverdî takipçileri onun yönteme ilişkin mülahazalarını merkeze alarak yeni bir felsefî meşrep geliştirmiştir. İbnü’l-Arabî öğretisini benimseyen düşünürlerin bir kısmı, onun öğretisiyle kelam ve felsefeyi yeniden okumuş hatta Sühreverdî ve İbnü’l-Arabî’yi mezcetmişlerdir. Bilhassa İran’da gelişen Hikmet-i Müteâliye ekolünün temel özelliği budur. Yine Osmanlı’nın bir döneminde benzer bir tavrın geliştiği söylenebilir. Dolayısıyla dönemin düşünürlerinin, Fârâbî, İbnSînâ veya Cüveynî gibi olmasını beklemek isabetli değildir. Kâtîbî, Îcî, Teftâzânî, Cürcânî, Fenârî, Devvânî, Kemal Paşazâde, Taşköprîzâde, Molla Sadra veya Gelenbevî kendi düşünce serüvenleri olan ve yeni dönemin sorunlarını tartışan şahsiyetlerdir, önceki dönemin düşünürlerine irca edilmeleri mümkün olmadığı gibi gerekli değildir.\n- Varlığın bedihiliği, “Bir şey vardır/ben varım.” önermesinin ispata muhtaç olmaması üzerinde duruyorsunuz. Bunun ahlakın metafizik temelinin de ispata muhtaç olmadığını gösterdiğini söylüyorsunuz. Ahlak alanında bugün yaşanılan krizin ahlakın temeliyle ilgili bir kriz olduğu düşünüldüğünde bugünkü ahlaki kriz esasında ontolojik bir krizdir, denebilir mi? Varlık ile ahlak arasındaki ilişkiyi okuyucularımız için biraz açabilir misiniz?\nİnsanı diğer canlılardan ayrıştıran en önemli yönü, kendisi ve diğer nesnelerin varlığına ilişkin farkındalığıdır. Bu farkındalık, bizde var oluşun başlangıcına ve ölüm sonrasında ne olacağımıza dair bir merak, arayış ve nihayet bir bilinç oluşturur. Ahlaki idrak da esas itibariyle bu bilincin bir uzantısı olarak ortaya çıkar. Zira söz konusu bilincin en belirgin sonucu, insan davranışlarının anlamını, gündelik çıkar ve zarar seviyesinden öteye, başlangıç ve son (mebde ve meâd) seviyesine taşımasıdır. Varlık bilgisi, ahlaki anlamda iyilik ve kötülük bilgisine işte bu aşamada dönüşür. Çünkü insan ancak âlemin varlığı, kendisinin bu âlemdeki yeri ve ölüm sonrasında ne olacağı hakkında tefekkür ettiğinde tercih ve davranışlarını başlangıç ve sona dair bilgi ve umutlarıyla ilişkili hale getirir. Herhangi bir tercih ve davranışın anlamı, sadece içinde yaşadığımız fiziksel şartların ötesine uzanarak bütün tercih ve fiillerimiz, bizi bir gayeye ulaştırması yahut bu gayeden alıkoyması doğrultusunda değer kazanır. İşte kelimenin hakiki anlamıyla ahlakilik, bu seviyede başlar. Biz ahlaki kavrayışı, dil üzerinden zahmetsiz tevarüs ettiğimizden, varlık idraki ile ahlaki idrak arasındaki bu sancılı ilişkiyi hususi bir yönelişle tefekkür etmediğimiz takdirde kavramakta zorlanırız. Modern dönemde yaşadığımız ahlâk krizi, tercih ve davranışlarımızın anlamı ile varlığın başlangıcı, şimdisi ve geleceği arasındaki farkındalığımız arasındaki bağın, ahlaki bir varlık olarak insan aleyhine olacak şekilde kesilmesidir. Bu sebeple maalesef uzun süredir krizin coğrafyası kalmamış ve belirli bir bölgenin krizi olmaktan çıkmıştır.\n- “Ahlak: Yeni Bir Yaklaşım” ve “Ahlakiliğin Doğası” kitaplarınızda ahlakı klasik dönemin kavram, tanım ve tasnifleri üzerinden ele alıyorsunuz.  Bu kavram, tanım ve tasniflerin herhalde süreklilik içinde modern döneme taşındığını söylememiz güç; aksine modern dönemde bir kırılma yaşandı. Ahlakı yeniden asli anlamıyla konuşabilmemiz için klasik dönemin kabulleriyle hareket edilmesi gerekir ya da modern dönemde yaşanılan anlam dolayısıyla ahlak krizi klasik dönemdeki bu kabullerin ortadan kalkmasıyla yaşanmıştır, hükmü çıkar mı buradan? Modern dönemde klasik dönemin kabulleriyle ahlakı inşa etmenin imkânı nedir?\nDoğrusunu söylemek gerekirse ahlakiliği mümkün kılan şartlar, belirli bir döneme özgü değildir. İnsan modern bilimin doğuşuyla kendisinin ve eşyanın farkına varan bir varlık haline gelmediği gibi modern dönemde bu özelliğini kaybederek başka bir varlığa dönüşmedi. Mümkün, zorunlu, imkânsız gibi varlığın kipleri, insan arzu ve akıl güçlerine sahip olması gibi ahlakı konuşmanın temelini oluşturan hususlar, tarihin belirli bir döneminin koşullarında ortaya çıkan şeyler değildir. Bunları paranteze aldığımızda bugün de herhangi bir şey hakkında düşünmek ve konuşmak mümkün değildir. Benim klasik dönemdeki teorilere yaptığım atıf, ahlak söz konusu olduğunda, aslında negatif bir atıftır. Yani ben ahlâkın tam da belirli bir dönemin bilimsel kabullerinden bağımsız olduğunu, dolayısıyla insana ve âleme dair bilimsel açıklamaların değişmesinin sanıldığı gibi ahlâk kavrayışımızın özünü etkilemediğini, sadece ahlak teorilerimiz ile bir dönemin bilimsel bilgileri arasındaki uyumu etkilediğini iddia ediyorum. Bu durum aslında ahlakın temelini oluşturan varlık kavrayışı için de geçerlidir. İnsanlar var oluşun farkına varlık-mahiyet yahut zorunlu-mümkün ayrımı yapan İbn Sînâ ile varmadılar. Ahlak, sağduyuya dayalı bir varlık kavrayışının insanın geçmişe ve geleceğe dair umutlarıyla birleşmesi sayesinde gelişir.  Bu sebeple insanın mebde ve meâd bilgisini ortadan kaldırıp onu sıradan bir canlıya dönüştürmediğiniz sürece ahlakı paranteze alamazsınız.\n- Kitabınızda (Ahlak -Yeni Bir Yaklaşım-) felsefe ekolünün ahlak teorisinin dinî düşünceye hâkim olmasından dolayı daha az belirleyici olan kelam (özellikle de Maturidi ve Mutezile kelamının)  ve fıkıh literatürünün de günümüz açısından ciddi imkânlar barındırdığını ifade ediyorsunuz. Bu imkânlar nelerdir, genel olarak bahsedebilir misiniz?\nKelam ve usul kitaplarının bize sunduğu en önemli imkân, bugünlerde meta-etik olarak adlandırılan tartışmaları erken dönemden beri sistemli olarak yapmalarıdır. Hatta Sadruşşeria’nın Tenkîh ve Tavzîh’i üzerine yazılan şerh-haşiye literatürünün neredeyse dört bin sayfalık bir bölümü meta-etik tartışmalara tahsis edilmiştir. Gazzâlî öncesinde bilhassa Mutezile kelamcıları, ahlaki kavram ve önermelerin anlam ve oluşum sürecine dair ciddi tartışmalar yaptılar ve bu tartışmalar en azından Kâdî Abdülcebbâr’ın el-Muğnî adlı eserinde günümüze ulaştı. Eşarî ve Mâtürîdî mütekellimler de aynı bahiste farklı ve ufuk açıcı tartışmalar yapmıştır. Bu konuda bilhassa İmâm Mâtürîdî, Gazzâlî ve Fahreddin er-Râzî’nin tartışmaları zikre değer. Fıkıh kitapları ise insan fiillerinin ahlaki değerini belirleyen temel anlamı, ilahi teklifin yöneldiği asli bir dayanak olarak ele alırlar. Fıkıh literatürü bu açıdan neredeyse hiçbir kapsamlı çalışmaya konu olmamıştır. Bu hükümleri, tasavvufu ve bilhassa hadis şerhlerini içine alacak şekilde genişletmek mümkündür. Mesela Beyhakî’nin Şuabu’l-îmân’ı devasa bir ahlâk çalışması olarak okunabilir hatta böyle okunmadığı takdirde kitapla irtibat kurulamaz. Fakat bütün bu alanlar, hem ilgilerimizin darlığı hem de altyapı yetersizliği nedeniyle henüz tefekkürümüzün bir parçası haline gelmedi. Bence ilgisizlik ve yetersizliğin biz Müslümanlar için en can yakıcı sonucu, dindarlık veya tedeyyünün ne olduğuna dair sahih ve derin bir kavrayıştan mahrum kalmamızdır.\n- Kitabınızda metafizik idraklerin belirli bir fiziksel öğretiyle ilişkisinin zorunlu olmadığını söylüyorsunuz. Klasik İslam düşüncesindeki genel yaklaşım da bu şekilde midir? Aristo’da ise öğretim sistemi olarak fizikten sonra gelen, fizikten türetilen bir metafizik anlayışı var. Batı bilim ve düşünce geleneğinde Aristoculuğun belirleyiciliği düşünüldüğünde bu nokta İslam ilim geleneği ve Batı ilim geleneği arasında temel ayrımlardan biridir, denebilir mi?\nİnsanın varlık ve iyiye dair tefekkürü kuşkusuz dış dünyanın sağduyulu idrakinden beslenir. Yani biz, kendimizi ve başka mevcutları idrak ederek varlığın ve iyiliğin anlamını kavramaya başlarız. Fakat bu varlık ve iyilik idraki, tarihsel olarak, dış dünyaya dair belirli bir bilimsel açıklamaya dayalı değildir. Evet, bütün dönemlerin düşünce gelenekleri, metafizik kavrayışları ile âleme dair dakikleştirilmiş idrakleri arasında uyum sağlamak zorunda kalmışlardır. Bu uyum çabasının sonucu olarak da var oluşun bilimsel açıklaması, metafizik düşünceleri etkilemiş ve şekillenmesinde asli bir unsur işlevi görmüştür. Lakin düşünce tarihi araştırmaları açıkça şu sonucu ortaya koymaktadır: Aynı metafizik kabuller, birbirinden çok farklı hatta yer yer birbiriyle çelişen fizik teoriyle uyumlu bir şekilde savunulabilmektedir. Bu, sadece İslam düşünce geleneklerinin bir özelliği değildir, kadim Yunan düşüncesi ve Batı düşüncesi için de geçerlidir. Aristoteles’in madde-suret teorisi, kelamcıların atomculuğu, modern bilimin matematikselleşen fiziği, aynı ölçüde metafizik kabullere imkân verir. Bu bağlamda benim dikkat çekmek istediğim şey en özlü ifadeyle şudur: Metafizik, fizik dünyaya dair idraklerimizle ilişkili olmakla birlikte madde-suretçilik, atomculuk, arazcılık vb. fizik teorilerinden hareketle kendisine ulaştığımız hatta ulaşabileceğimiz bir şey değildir. Tam tersine, biz bütün fizik teorilerini, metafizik bir kavrayışa sahip olabildiğimiz için inşa edebiliriz. Dolayısıyla belirli bir dönemin fiziği, ne kelimenin hakiki anlamıyla temellendirebilir ne de çürütebilir. Ama biz, görüşlerimize uyum ve tutarlılık arayan varlıklar olduğumuzdan fizik dünyaya dair açıklamalarımızın, metafizik kabullerimize de imkân verecek şekilde kurulmasını arzu ederiz ve bu arzuyu gerçekleştirmek için çaba sarf ederiz. Bu çaba, meşru ve de gereklidir. Fakat uyum çabası ile temellendirme ve çürütmeyi birbirine karıştırmamak gerekir.\n- Pratik felsefenin yeniden inşası projenizde “Ahlakiliğin Doğası” kitabınızdan sonraki adım olarak “ahlaki farkındalığın kavram ve önerme formuna evrimle sürecini” ele alacağınızı belirtiyorsunuz. Nasip olursa nasıl bir yol izlemeyi düşünüyorsunuz, daha sonraki çalışma alanlarınızı belirlediniz mi?\nİkinci kitapta, ahlaki bilginin oluşum sürecini tahlil ediyorum ve varlık bilgisinin nasıl olup da iyilik bilgisine dönüştüğü sorusunu cevaplamaya çalışıyorum. Aslında önemli ölçüde bu kitabı da tamamladım. Açıkçası maksadım, siyasete varıncaya dek bütün insani varlık alanını Ahlâkiliğin Doğası kitabının girişinde ortaya koyduğum hedef doğrultusunda yeniden ele almak. Fakat ahlâk hakkında söylediklerim, varlık düşüncesini de yeniden ele almayı gerektiriyor. Bu sebeple ahlâk çalışmalarına paralel bir şekilde ontolojiyi yeniden inşa etmeyi amaçlayan bir eser üzerinde çalışıyorum. Bu kitapta da epeyce mesafe kat ettim. Şayet ciddi bir aksama olmazsa bu eseri, ahlâkî bilginin oluşum sürecini tahlil eden kitapla birlikte -biraz önce veya biraz sonra- yayımlamak istiyorum. Ama zaman ne gösterir, nasip olur mu bilmiyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}