{
  "id": "9190dc04-0495-4f15-8f52-2747037f0583",
  "title": "Kangrene Dönüşen Yara",
  "author": "Haksöz",
  "year": "2021",
  "issue": "Sayı: 362/363 - Mayıs/Haziran 2021",
  "url": "https://www.haksozhaber.net/okul/kangrene-donusen-yara-8472yy.htm",
  "content": "Mayıs sayımızın baskı hazırlıkları korona virüs salgını dolayısıyla alınan tam kapanma tedbirlerine denk geldiğinden iki sayımızı birleştirme kararı verdik ve dergimizi Mayıs-Haziran sayısı şeklinde hazırladık. Aksa İntifadası ile birlikte ümmetin dikkati Kudüs’e yönelirken doğal olarak biz de gündemimizi değiştirmek durumunda kaldık.\nSiyonist saldırganlığın yaklaşık bir asırdır hedefinde olan Filistin topraklarında yaşanan zulümlere, ihanetlere dikkat çekmekle birlikte asıl odaklanmamız gereken hususun direniş olgusu olduğunu bir kez daha vurguladık. Direniş olgusunu siyasi hesapları için araç konumuna oturtmaya çalışanlara karşı Filistinli Müslümanların sorumluluğuna yönelik hatırlatmalarla birlikte, direnişin bir bütün olarak ümmete ve biz Türkiyeli Müslümanlara yüklediği sorumluluğa dikkatimizi yoğunlaştırmamız gerektiğini yineledik.\nDireniş olgusunun yükselttiği umuda karşın Türkiye’nin iç gündeminde giderek iç karartıcı bir atmosferin yaygınlaşmasına şahitlik ediyoruz. Son yıllarda hukuk devleti olma iddiasıyla bağdaşmayan uygulamaların çoğalması, yaygınlaşması, sistematikleşmesi karşısında takınılan vurdumduymaz tavırlar adeta gidişatın içselleştirildiğine işaret etmekteydi. Bu hal şimdilerde çokça gündem olan devlet-mafya münasebetleri tartışmasıyla ivme kazanmış görünüyor. Halk arasında iktidar kadrolarına yönelik bir derlenme, toparlanma beklentisi ise her geçen gün büyüyen bir hayal kırıklığına dönüşüyor.\nNe yazık ki gelişmeler on yıllar sonra Türkiye’nin tekrardan siyaset, bürokrasi, mafya şeytan üçgenine sürüklendiği korkusunu yeşertiyor. Çok vahim iddialar, ithamlar karşısında yetkili konumda bulunan zevatın tavrı inandırıcılık ve güvenilirlik düzeyi son derece düşük beyanlarla durumu geçiştirme çabasını yansıtıyor.\nBu iktidar döneminde gerek asker-sivil vesayet odaklarına karşı gerekse de çeteleşmiş unsurların ayıklanması sadedinde ortaya konan çabaların yine aynı iktidar eliyle heba edildiği izlenimi giderek güçlenmekte. Çok uzun bir zaman diliminde ve cesaretle gerçekleştirilen devletin yasadışılıktan, keyfilikten, çeteleşme mantığından ciddi manada arınması-temizlenmesi sürecinin şimdilerde ters istikamete saptığına dair görüntüler karşısında konuşması, harekete geçmesi gerekenlerin suskunluğu ise durumu daha vahim kılıyor.\nBurada net biçimde anlaşılması gereken husus şu ki ortada ciddi miktarda bir kirlilik oluştu ve bu kirlilik artık halının altına süpürülüp geçiştirilebilecek boyutlarda değil. Üstünün örtülmesiyle kirliliğin giderilemeyeceğinin kabul edilmesi ve tam tekmil bir temizliğe girişilmesi gerekiyor. Ve bunun da öyle günü kurtarma sadedinde gündemleştirilen içeriksiz reform paketleriyle gerçekleştirilmesinin mümkün olmadığı artık görülmek zorunda.\nCiddi bir hesaplaşma gerekiyor; liyakatsiz, samimiyetsiz kadrolarla, günübirlik politikalarla ve ısrarla-inatla savunulan adalet ve merhamet yoksunu anlayışlarla açık, net ve cesur bir hesaplaşma! Kabullenilmek istenmese de kangrenleşme eğilimindeki yaraya neşter atma ya da vücudu tümüyle kaybetme arasında bir yol ayrımına gelindiği artık görülmek zorunda.\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}