{
  "id": "46f6aa10-a038-4695-b29c-3227d80f1fff",
  "title": "Olumsuzluklara Odaklanmak Hayır Getirmez",
  "author": "Nurten Çakır",
  "year": "2021",
  "issue": "Sayı: 367 - Ekim 2021",
  "url": "https://www.haksozhaber.net/okul/olumsuzluklara-odaklanmak-hayir-getirmez-8551yy.htm",
  "content": "1- Kemalist sistemin uzun yıllar boyunca dayattığı tesettür-hicap yasağı hususunda önemli aşamalar kaydedilmesine ve başörtüsünün daha önce hiç rastlanmadığı pek çok alanda yaygınlaşmasına rağmen toplumsal yapıda gözle görülür bir gevşeme, bir gerileme olduğuna dair tespit ve eleştirilere katılıyor musunuz? Bu konudaki gözlemleriniz nelerdir?\nKemalist sistemin uzun yıllar boyunca katı bir şekilde uyguladığı başörtüsü yasaklarının son yıllarda bütün alanlarda kaldırılmasına bağlı olarak örtünmeye olan ilginin toplumun tüm kesimlerinde yaygınlaşıp artmasına memnuniyetle şahit olmaktayız. Halkın kahir ekseriyetinin isteklerini dikkate alan mevcut iktidarın attığı bu olumlu adımların ardından tesettür bütün alanlarda serbestleşmiştir. Yasaklar da tarihin çöplüğüne atılmıştır. Bütün bunlara rağmen yine de toplumda Kemalist reflekslerle bu yasaklamaları sürdürmek isteyenlere rastlamaktayız. Maalesef Kemalist zihniyetteki bu kişiler iş yerlerinde, hâkim oldukları alanlarda tesettürlülere sorun oluşturmaya devam ediyorlar. Toplumda dinî görünürlüğe dair ne varsa onlara karşı da aynısını yaparak alerjik bir tavırla zorbalığı sürdürüyorlar. Özgürlüklerin genişletilerek yasakların kaldırılmış olması, toplumun genelinde büyük bir memnuniyet oluşturmasına rağmen, yine de etrafta dinozorluklarını sürdüren, yasakların sürmesini isteyen ve özgürlükleri hazmedemeyen bir kesim hâlâ mevcut. Çok şükür ki bunlar şimdilik sadece tekil olaylarla karşımıza çıkıyor. Toplumda halen yasakçı anlayışta insanlar olsa bile, artık büyük çoğunluk onlara prim vermiyor.\nBaşörtüsü yasaklarının kalkmasının ardından örtünmeyi isteyenlerin önünde artık hiçbir engel kalmadığını, bundan dolayı onların bunu her alanda rahatlıkla yerine getirdiklerini söylemek mümkün. Sokaklarda, işyerlerinde, kamuda, okullarda, hastanelerde, yargıda, emniyette, belediyelerde, hülâsa toplumun her kesiminde başını örtenlerin, eskiyle kıyas olmayacak bir şekilde arttığına şahit oluyoruz. Gelinen son süreçte sadece imam hatip okullarında değil, ilkokullar dâhil bütün devlet okullarında ve üniversitelerde başını örterek eğitim görmek artık serbest bir hale gelmiş ve yasaklar her yerde sona erdirilmiştir. Bu olumluluğu, bu konudaki kimi olumsuzluklarla kıyasladığımızda ise olumluluğun açık ara önde olduğunu görmekteyiz.\nGerçek bu olmasına rağmen son zamanlarda toplumda alttan alta şöyle yanlış bir algı da beslenmiyor değil: “\nTesettürün yaygınlığı hiç de iyi sonuçlar meydana getirmemiştir!\n” Bu bizce oldukça abartılı, haksız bir yargıdır ve bu sav, mevcut iktidara karşı duyulmuş olan antipatinin bir yansıması gibidir. İktidarın en başarılı uygulamaları arasında olan özgürlük alanlarını ve bu arada tesettürün özgürlük sahasını genişletmeye dönük başarısını, kimilerinin gölgeleme isteği, maalesef bu konudaki ölçüyü, dengeyi iptale ve ihmale kadar vardırmaktadır. Bunun içindir ki sürekli bu manadaki olumsuzluklara dikkat çekerek, hatta mesele büyütülerek kitleleri demoralize etmek adeta marifet sayılmaktadır. Bu anlayıştakiler: ”\nİktidar özgürlük sahasını genişletti ama bu genişlemeyle beraber öyle bir insan profili ortaya çıkartıldı ki bunlar niteliksizliği teşvik etti!\n” diyebilmektedir. Ayrıca niceliğin arttığı ortamlarda niteliğin azalacağı genel telakkisi de göz ardı edilmektedir. Moral bozmak, motivasyon azaltmak iyi sonuç vermez. Örtülülerin bazılarının ortaya koydukları zafiyetlere ve onların kimilerinin düşük performanslarına bakarak genel olumluluğun son raddede olumsuzluğa dönüştüğünü savunmak bence doğru değildir. Bu genelleme haksızlık içermektedir. Geçmişte örtünme üzerinde görülen baskılar nedeniyle örtüsüyle var olmak Müslüman kadın için büyük bir zorluğa işaret ederken, bugün artık her sahada tesettür ile var olabilme hakkının kazanılmış olması az bir şeymiş gibi görülmemelidir. Tek başına bu dahi, bizatihi bir olumluluğa işaret etmektedir.\nBuradan yola çıkarak çoğunluğun tümü gibi ben de, toplumdaki örtünmenin yaygınlık kazanmasını büyük bir olumluluk olarak görenlerdenim. Bu olumluluklara rağmen tesettür kavramının yer yer bazılarınca yozlaştırılması ve örtünmenin sadece Allah rızası için olması gerektiği bilincinin anlam kaybına uğraması ise elbette bizim üzüldüğümüz noktalardır. Başörtüsü takanların, tesettüre riayet edenlerin büyük ekseriyeti, bunun Allah'ın emri olduğunu bilirler. Çünkü en nihayetinde tesettür nefse ağır gelen ve yerine getirilmesi hiç de kolay olmayan bir ibadettir. Bütün bunlarla birlikte son yıllarda başörtüsüne rağbetin artmasının ardından, istisnai olarak bazı kimselerde bir gevşemenin olması ise üzücüdür. Bu gelişmelerden etkilenerek moral bozmanın ve durmadan “\nBaşını açanlar çoğaldı, üstelik bunlar daha öncesinde şuursuzca örtünenlerden de değillerdi\n!” deyip felaket tellallığı yapmanın da doğru olmadığı kanısındayım. Olumsuzluğu, umutsuzluğu, moral bozukluğunu tavır edinenlerden olmanın bize yakışmadığını düşünüyorum. Ya da tesettürün çoğalmasıyla birlikte, “\nBaşımızı örtme konusunda artık tam anlamıyla özgürüz. Ya daha ne yapalım?\n” boş vermişliğiyle de olaya yaklaşıp pasifliği, hedefsizliği benimseyenlerden olmak da hiç hoş olmasa gerektir. Olumsuzlukları aramızda sürekli gündemleştirip zihnimizde bunu normalleştirmekten ziyade, her şeye rağmen umutlu bir tavırla, karamsar, kötümser tavırlardan mümkün olduğunca uzak bir şekilde, “\nHer türlü yozlaşmaya karşı ne yapabiliriz?\n” sorusu üzerinde yoğunlaşmanın daha faydalı olduğunu düşünenlerdenim\n2- Eğitim ve iş hayatında yasağa karşı onurluca direnen bazı annelerin kızları, hatta bazen kendileri, maalesef şimdi hicabı değersizleştiren bir tutum içinde görünüyorlar. Kur’an’ın açık bir emri ve Müslüman kadının hayat tarzı olan hicabın algılanmasına dönük bu zafiyete ne tür faktörler sebebiyet vermiştir?\nEğitim ve iş hayatındaki yasakların zamanla tamamen ortadan kalkmasının ardından, tesettürü bir hayat biçimi olarak benimseyen kardeşlerimizden bazılarının, zor dönemlerde gösterdikleri o mücadeleci tavırlarının özgürlük ortamlarında aynı hassasiyetle devam etmediğine üzülerek şahit olmaktayız. Az da olsa kimi bilinç düzeyi yüksek tesettürlülerin bugün geldikleri yere baktığımızda, bu konuda genelleme içine varmadan bir zafiyetten bahsetmek mümkün olabilir. Fakat bunun analizini iyi yapmak lazımdır. Siyasi iktidarın özgürlük alanlarını açması belli bir kolaylığı ve konforu getirirken bazılarında da tembellikler gelişmiştir. Pek çok alanda egemen olan modernizasyonla da birlikte, geleneksel değerler çerçevesinde alışkın olduğumuz kimi uygulamaları yeni alanlara taşımakta bazı zorluklarla karşılaştığımız bir gerçektir. Dünyada modernizmin etkili bir süreç olarak sahneye çıkması ile birlikte eski sosyal yapılar bundan etkilenmişlerdir. Sosyolojide meydana gelen değişimler, buna paralel olarak değişen ekonomik durumlar, kadınların kamusal alanlarda daha çok görünür olması ve geçmişe nazaran toplumda daha fazla öne çıkması gibi etkenler, sosyal hayatta kadın erkek ilişkilerinin farklılaşması sonucunu beraberinde getirmiştir. Bunlara bağlı olarak da modernist yeni bir kültür oluşmuş ve bu kültür global anlamda da adeta bütün dünyaya dayatılmaya çalışılmıştır. Üstelik bu modernist sistem dayatması sadece, sosyal ve siyasal düzlemde kültürel etkilemelerle/etkilenmelerle olmamış; tüm dünya coğrafyasında birçok kere zorbalıklar, tanklar, toplar da devreye sokulmuştur. Dünyadaki hâkim kültür, yakın zamana kadar daha çok komünizm ve kapitalizm şeklinde iki uçlu iken, gelinen süreçte bu kültür, kapitalizm/liberalizm olarak tek başına meydanda cirit atmaktadır. Ve bunun şımarıklığıyla her yere nizamat vermeye çalışan bir kibirle, pervasızca hareket etmektedir.\nLiberalizmin bu anlamda hak-hukuk ve özgürlük iddialarıyla ortaya çıkması aslında konumuzla yakından alakalıdır. Çünkü liberalizm, tek kutsalı olan serbestiyeti her alana taşıyacağı iddiasıyla sahneye fırlamış fakat onun bu iddiaları kapitalist güçler adına insanları sömürmekten öteye geçememiştir. Liberalizm küresel bir güç olarak her yeri ve her evi kuşatmışken ve serbestlik adına oluşturduğu bencillikler ile değer ve fedakârlık namına her şeye savaş açmışken, başka düşmana da zaten lüzum kalmamıştır. İşte bu anlamda liberalizm kendi değerler dünyasını, tepeden inme bir biçimde Müslüman dünyasına empoze ederek zorla kabul ettirmeye çalışmaktadır. İnsan potansiyelimizde baş gösteren kalite düşüşünü, en başta küresel liberal etkilerden, saldırılardan ayrı düşünemeyiz. Sorun geneldir. Yerel nedenleri bulunabilir, özel gelişmeler problemi artırabilir. Ama en nihayetinde belirleyici ve güçlü olan, bu global tuğyandır.\nBütün bunların yanında dünya meşgalesine kendini kaptıran Müslüman erkek ve kadının Kur'an'la irtibatının ve ibadetlerinin zayıflaması, İslami kaynaklarla arasına mesafe koyup hayatını daha çok dünyevi/oyalayıcı şeylerle geçirmesi, bireyselleşmesi, İslami bir topluluğun/cemaatin içinde yer almaktan uzaklaşması, iyiliği emredip kötülükten alıkoyan kimselerle irtibatının kesilmesi halimizin feciliğine yeter sebepler olmuştur. Bundan dolayı İslami olarak kendini diri tutma ve kimliğini muhafaza etme durumu zorlaşmıştır ki yalpalamalar ve en nihayetinde kimileri için örtülerini çıkarmaya varan bir süreç beraberinde gelmiştir.\nKimi Müslümanların seküler bir hayatı tercih etmeleri, tesettürün anlam kaybına uğramasına yol açmaktadır. Sekülerleşmenin mütedeyyin ailelerde bile, bir hayat biçimi olarak kabul görmesi bu konuda topluma yapılacak tebliğ ve uyarılarda zafiyetler oluşmasına neden olmaktadır. Tüketim kültürünün, popüler kültürün topluma empoze etmeye çalıştığı modanın, hazcılığın, israfın toplumda yaygınlık kazanması; iyi kadar, kötüye ve çirkine ulaşımdaki kolaylıklar ve ailelerin çocuklarını bunlardan korumada yetersiz kalması gibi hususlar, diğer büyük sorunlar olarak karşımıza çıkmaktadır. Genelde Batılı kültürün, özelde ise çıplaklık kültürünün, iletişim organları ve sosyal medya platformları üzerinden gençleri özendirmeye çalışması ve buna yönelik olarak çocuklarımızın örtülerini muhafaza etme anlamında tesettürün, sadece şıklığa veya kişisel arzuya indirgenerek moda sektörünün bir şubesine dönüştürülmek istenmesi, tesettürün amacının yitirilmesine neden olabilecek etkenlerdendir. Bütün bunların yanında kimi Müslüman ailelerin çocuklarıyla düşünsel/ ideolojik anlamda aralarında aşılamayan duvarlar olmasına rağmen, ailelerin bu duvarları kaldırmada yetersiz kalması ve gençlerin savrulması diğer bir etken olarak karşımıza çıkmaktadır.\n3- Ülke içinde ve evrensel düzlemde yaşanan siyasal gelişmelerin bu duruma doğrudan ya da dolaylı bir etkisinin olduğunu düşünüyor musunuz?\nBiliyoruz ki siyaset, siyasal düzlemdeki gelişmelere uygun olarak getirdiği uygulamalarla toplum üzerindeki özgürlükleri genişleterek tesettürün yaşanabilirliğine alan açabileceği gibi, tam tersi durumda yasaklar ya da engeller koyarak dinî olanı ortadan kaldırmak ya da uygulamasını akamete uğratmak isteyebilir. Yakın tarihimiz, Kemalist sistemi oluşturan elitist yapının, dinî olana karşı uyguladığı yasaklamalar ve tesettürlü kadınlara yönelik ceberutluğuyla doludur. Bu çerçeveden bakıldığında bizim yaşadığımız dönemde, toplumda tek-tük örtülülere rastlansa da bugün değişik örtünme biçimleriyle hayatın her alanında rastladığımız tesettürlülere bu yoğunlukta rastlamak mümkün değildi. Mesela ben, 80’li yıllarda eğitim gördüğüm lisede de üniversitede de sadece örtülü olarak okuyan birkaç kişiden biriydim. Çevremde bana örnek olabilecek ne yaşıtım ne de tesettürlü bir büyüğüm maalesef yoktu. Ben İslam’daki örtünme emrini ve örtünmenin Allah'ın emri olduğu gerçeğini bu yüzden babamdan, ağabeyimden ve onun bana getirdiği kitaplardan öğrenmiştim. Daha sonraları üniversiteye başlamak ise benim için kendim gibi düşünen ve yaşıtım olanlar arasında bulunmak anlamında cennete düşmek gibi olmuştu. Benim gibi düşünen, giyinen tesettürlü kardeşlerimle bir araya gelip hep beraber tefsir çalışmaları yapmak, İslami faaliyetlere katılmak, sosyalleşmek, vakit geçirmek ya da ders çalışmak hâlâ hatırlamaktan mutlu olduğum hayatımın en değerli anları ve anılarıdır. Fakat bu durum çok kısa sürdü ve birkaç yıllık bir rahatlıktan sonra, biz tesettürlüler olarak yasaklarla üniversitelerden uzaklaştırıldık.\nCumhuriyet tarihi boyunca yasaklar dönem dönem azalır çoğalırdı. İşte kısa süren bir rahatlama döneminin ardından yasaklar 12 Eylül darbecileri tarafından tekrar hortlatılmıştı. Üniversitelerde başörtüsüyle eğitim görmenin yasaklanmasının ardından, yapılan eylemlerin çokluğuna ve kitlelerin katıldığı büyük protestolara rağmen okullarımızdan atılmıştık. Onlar hesapta başımızdaki örtümüzü çıkararak bizlere okullarında okuma imkânını lütfediyorlardı. Fakat onca tehdit ve baskıya rağmen, bizlerin tercihi Kemalist sisteme boyun eğmeyip tesettüre sahip çıkmak ve Rabbimize kul olmayı seçmek olmuştu.\nAslında benim gibi birçok arkadaşımın Kemalist sistemle olan mücadelesi, üniversitelerdeki başörtüsü yasağının çok daha öncesinde zaten başlamıştı. Misal, ortaokul sıralarında 19 Mayıs etkinliklerine bize zorla dayattıkları kıyafetleri giyerek çıkmayı reddettiğimiz zaman. O dönemlerde okullarda bu faaliyetlere katılmak zorunluydu ve katılmayı reddedenler bir sınıfta toplanır, çoğu zaman okuldan atılacakları tehdidiyle, zaman zaman da vaatlerle ‘\nikna\n’ edilmeye çalışılırlardı. Anlaşılacağı üzere ta o zamanlar ortaokullarda, 13-14 yaşlarındaki kız çocuklarının üzerinde baskı oluşturmak için “\nikna odaları\n” kuruluyordu. Ve muhafazakâr aileler de eğitimden uzak kalma pahasına sırf bu yüzden kız çocuklarını okula göndermek istemiyorlardı.\nLiselerde de buna benzer durumlar vardı. O zamanlar Milli Güvenlik dersine giren askerler, Kemalist ideolojiyi gençlere tepeden inme bir biçimde kabul ettirmeye çalışırlardı. Hiç unutmam, 12 Eylül darbesinin hemen sonrasıydı. Ülkenin en tepesindeki yöneticiler dâhil bütün siyasiler tutuklanarak hapse atılmışlardı, onlarca kişi idam edilmişti ve televizyonlar sürekli idam edilenlerden ve gözaltında olanlardan bahseden haberler geçiyordu. Ve elbette bu, sokağa, okula, işe ve bütün ülkeye gerginlik olarak yansıyordu. Bir gün Milli Güvenlik hocasına: “\nSiz Kemalist sistemin dini koruduğunu söylüyorsunuz ama bu nasıl bir dini korumadır ki cumhuriyet kurulunca ilk yapılan kanunlar dine karşı olmuştur. Ayrıca devletin dini ibaresi cumhuriyetin ilanından hemen sonra anayasadan kaldırılmıştır ve şu anda da devletin bir dini de zaten yoktur?\n” dediğimde kıyamet kopmuştu. Henüz o zamanlar Milli Güvenlik derslerinde, Kemalist ideolojinin bize zorla dikte edilmek istenmesi içimde güçlü bir itiraz etme isteği uyandırıyordu. Bu sözlerimin ardından bütün okul olarak Milli Güvenlik hocası tarafından sıkıyönetime verilmek de dâhil birçok tehditle karşı karşıya kalmıştık. Durum bu iken, şimdilerde tesettür konusundaki kazanımları ve tesettürün toplumda yaygınlık kazanmasını -velev ki bizim arzu ettiğimiz gibi olmasa bile- bir gerileme olarak nasıl mümkün olabilir ki? Çünkü şairin de dediğinden esinle: “\nHer şey biz yaşarken oldu, biz yaşarken koptu tufan.\n”\nDaha sonraki yıllarda da tesettürü bir hayat biçimi olarak yaşayanlar, on yıl, yirmi yıl sonrasında bile benzer olayları hep yaşadılar. Ve hep direndiler. O yıllar boyunca binlercemiz, okullarından, iş yerlerinden atıldı. İşte bugün okullardaki, iş yerlerindeki, sosyal hayattaki rahatlamaları görünce aklıma hep bunlar gelir; bugün sahip olduğumuz imkânların ne büyük bir nimet ve aynı zamanda da bir imtihan olduğunu düşünürüm.\n4- Başörtüsünü gerçek manada tesettürün bir parçası kılmak ve toplumda yeniden bir hicap bilinci geliştirmek için neler yapılmalıdır?\nİlk olarak bir bilinç inşa etmek adına “\nTesettürü bir hayat biçimi olarak nasıl muhafaza etmeliyiz ki farklı düşüncelere doğru bir savrulma yaşamayalım?\n” sorusunu sorarak başlayabiliriz. Bunun için; ibadetlere daha bir hassasiyetle devam etmek, İslami kaynaklardan beslenmek, cemaat ve arkadaş çevresinden kopmamaya çalışmak, birbirimize karşı sürekli nasihatlerde bulunmak yapılması gerekenler arasındadır. Bütün bunları yaparken de emredildiği üzere “\nsözü güzel bir şekilde söylemek\n”, üslubumuza dikkat etmek ve doğruyu da eğip bükmeden söylemek genel düsturumuz olmalıdır. Olaya bu minvalden bakmalı ve dinî olanın kendilerine ağır gelmesinden dolayı iç dünyalarında sıkıntı yaşayanları hemen yargılayıp infaz etmekten sakınmalıyız. Onlara karşı merhametli olmak ve belki de bunun geçici bir dönem olabileceğini düşünüp kuşatıcı bir dil geliştirmeye çalışmak şarttır. Kuşatıcılığımız, iyi niyetli yaklaşımlarla insanları kazanmaya yönelik olmalıdır.\nİnsanız, hepimiz yeryüzüne imtihan için geldik. “\nBeşer şaşar.\n” sözü bu anlamda kişinin her an teyakkuzda olması için anlamlı bir sözdür. Bu teyakkuzun da ancak “\nayaklarımızı sabit tutması\n” için Rabbimizden yardım istemekle ve bizi saptıracak olan şeylerden yine sadece O'na sığınmakla anlam ve imkân bulacağını unutmamalıyız. Her yerde ve şeyde olduğu gibi güzel örnekliklerin, doğru dürüst yaşantıların en tesirli tebliğ olduğu akıldan çıkarılmamalıdır. İyimser, bilgili, gayretli, tebliğci temsiliyetler her zorluğun üstesinden gelir. Yine gelecektir. Kaldı ki yakın zamanlardaki pek çok olumsuzluk, zorbalık, imkânsızlık da bugün yoktur. Buna rağmen oluşan zaafları, zaaflarımızı önemsemeli ve gerekli tedbirleri de almalıyız. Hâsılı bu dünya hepimiz için gelip geçicidir, imtihandır",
  "crawled_at": "2025-06-02T10:26:33.995943"
}