{
  "id": "b0bca838-60be-4314-a3ee-071393ddbc6c",
  "title": "Sevdiklerimizden Vazgeçmenin Sembolü: Kurban",
  "author": "Fevzi Zülaloğlu",
  "year": "2021",
  "issue": "Sayı: 364 - Temmuz 2021",
  "url": "https://www.haksozhaber.net/okul/sevdiklerimizden-vazgecmenin-sembolu-kurban-8504yy.htm",
  "content": "“Onlara, Âdem’in iki oğluyla ilgili şu haberi tüm gerçekliği ile anlat. Bir gün ikisi de birer kurban sunmuşlar, birininki kabul edilmiş, diğerininki edilmemişti. Çünkü Allah takva sahiplerinin kurbanını kabul eder.” (Maide, 5/27)\nKurban, takvamızın, Allah’a karşı sorumluluk bilincimizin şahididir. Kurbanı kabul edilmeyen oğulun niyetinde ve tercihlerinde sorun vardır. Çünkü sevdiklerinden infak etmemiş, elindekinin en kötüsünü vermiştir. Bu bir fedakârlık değildir. Oysa her kurban bir feda eylemidir. Allah için yapılan bir infakın kabul olması için “\nsevdiklerimizden\n” olması gerekir.\n1\nKolayca gözden çıkarabildiklerimizi, gözümüzden düşmüş olan şeyleri infak, sadaka, zekât olarak isimlendiremeyiz. Aynı şekilde sürünün içinde kusursuz en’âm\n2\nolduğu halde, gözden çıkardığımız bir hayvanı “\nkurban\n” olarak takdim edemeyiz. Aşağıdaki hadisi sevdiklerimizden infak ve kurban bağlamındaki ayetlerin tefsiri olarak okuyabiliriz:\n“\nTopal hayvan, tek gözlü hayvan, hastalığı belli olan, zayıf ve cılız hayvan kurban edilmez.\n”\n3\nKurban ilk insan topluluğuna kadar uzanan bir tevhid eylemidir. Sembolik olarak Allah’a yakınlaşma yarışmasıdır. Bu manada kurban, aslında hayatımızın anlam ve amacına hizmet eden bir ritüeldir. Çünkü şu dünya hayatı bizim el-Aziz olan Allah’ın yakınlığını kazanma yarışıdır. Kurban ettiğimiz hayvanlar da bizim Rabbimize yaklaştıracak olan takvamızın sembolik göstergeleridir.\nKurban açısından insanlık tarihini incelediğimizde hayvanlarla ilişkide iki hurafe üretildiğini görüyoruz. Birincisi hayvanları ilahlaştırmaktır. Bu sapmayı Hinduizm temsil etmektedir. İkincisi ise hayvanları putlara yakınlaşmak için hediye olarak sunmaktır. Bu sapmayı tüm boyutlarıyla Mekke müşriklerinde görmekteyiz.\n4\nAdanmışlığın, Fedakârlığın Hatırası\nOna selâm olsun İbrahim Nebi’nin yaşadığı çağda “\ntanrılara insan kurban etme adetleri\n” vardı. Mezopotamya’nın pagan ırkları tanrılara insan kurbanı sunarlardı. Genellikle genç kız ve erkeklerden oluşan bu kurbanların boyunları tören eşliğinde tapınağın önünde kesilirdi.\nCahiliyenin hurafe merkezleri, doğa olaylarının felaketlerini durdurmak için ya da bolluk bereket için, özellikle ilkbahar aylarında milyonlarca çocuk kurban etmeyi vazetmiştir.\nHindu geleneğinde ise et yemek günah kabul edildiği için, değil insan herhangi bir canlıyı öldürmek veya kesmek bile doğru değildi.\nİbrahim Nebi (a) Allah’a olan muhabbet ve bağlılığından dolayı “\nrüyasında oğlunu kurban ettiğini\n” gördü. Bunu oğlu İsmail’e söyleyerek rüyasını gerçekleştirmek istedi. Bu rüyayı “\nİbrahim Nebi’nin bilinçaltının yaşadığı çağın kültürlerinden etkilenmesi\n” şeklinde yorumlayabiliriz.\nYüce Allah, İbrahim Nebi’ye oğlunu kurban etmesini emretmiş midir? Bu soruya ‘\nevet\n’ diyemeyiz. Çünkü bu, İslam’ın güç yetirilemeyenin emredilmeyeceği (teklif-i ma la yutak) ve ancak insanların faydasına olan şeyin emredileceği (aslah) ilkesine aykırıdır.\n5\nZaten Kur’an’da kıssa diliyle ya da hüküm diliyle, Allah’ın çocuk kurbanı diye bir emri yoktur, böyle bir emir verilmemiştir. Demek ki olay İbrahim Nebi’nin uyurken gördüğü bir rüyaydı. İbrahim (a), çok muhlis, samimi bir dost idi.\n6\nAncak samimi bir yürek en sevdiğini Allah yolunda feda edecek kadar kararlı olabilir.\n7\nYani İbrahim Nebi gördüğü rüyayı yorumlanması gereken bir şey olarak anlamadı, sembolizmin anlamı buharlaştıran girdaplarında boğulmaktan korktu.\nBütün nebilere selam olsun, İbrahim’in uyurken gördüğü rüya Yusuf’un gördüğü rüya ile karşılaştırılabilir. Yusuf’un yorumlaması gibi İbrahim’in rüyasının da yorumlanması gerekirdi. Zira rüyalar aynen görüldüğü gibi yapılsın diye anlatılmaz, rüyalar yoruma muhtaçtır.\nOna selam olsun, İbrahim Nebi, rüyasında oğlunu kurban ediyordu. Bunu oğlu İsmail’e açtı, İsmail de rüyayı Allah’ın emri böyle diyerek teslimiyet gösterip yerine getirmesini istedi. Rüya tam yerine getirilecekken Yüce Allah olaya müdahale etti. Böylece cahiliyenin uydurduğu bir hurafe olan, tanrılara çocuk kurban sunma uygulaması büyük oranda sona erdi.\nRabbimiz “\ngüzel örnek\n”\n8\nİbrahim Nebi’nin rüyasını “\nvesile\n” kılarak küresel mesajlar verdi. Tanrı için insanlar kurban edilmemeliydi ve hiçbir hayvanın etinin yenmemesi anlayışının da düzeltilmesi gerekiyordu.\nBöylece İbrahim’in rüyasının “\nşeriat\n” yani hukuk haline gelmesine mani olunuyordu. Çünkü her rüya vahiy değildir. İbrahim (a) rüya gördü diye Allah’ın ona bunu vahyettiği anlamı çıkmaz. Bazen Allahu Teâlâ, böylesi rüyaları ve kişisel tecrübeleri vesile kılarak insanlığa küresel mesajlarını verir.\nKurban keseceksek Allah’ın yarattığı koyunlar, sığırlar ne güne duruyor? Hindular gibi onları dahi kesip etini yemekten çekinmemiz gerekmiyor. Üstelik kestiğimiz eti, paganlar ve İsrailoğullarından Yahudileşenlerin yaptıkları gibi tapınakların önünde bırakmamıza da gerek yok. Çünkü kurbanlar bizim Allah’a karşı sorumluluk bilincimizin simgeleridir. Öyleyse kestiğimiz hayvanların etini heba etmemeli, hem kendimiz yemeli hem de fakir fukaraya dağıtmalıyız.\nEs-Selam olan Rabbimiz, barışın kaynağıdır ve seçip âlemlere üstün kıldığı nebisine “\nselam olsun\n”\n9\ndiyerek gelecek kuşaklardan müminlerin İbrahim Nebi’den gereken dersi çıkarmasını istemektedir.\n10\nAdanmışlığımızın Simgesi Kurbanlarımız\nRabbimiz Kur’an’da kurbanların etlerinin ve kanlarının kendisine ulaşmadığını, bizim takvamızın ulaşacağını beyan etmektedir.\n11\nKurban ibadeti birçok sosyal faydasının yanında İslam’ın tevhid ilkesine şahitlik etmektedir. Çünkü aynı zamanda bir zikirdir. Kurban sol tarafı üzerine yüzü ve ayakları kıbleye doğru gelecek şekilde yatırıldığında âlemlerin rabbi Allah’ı zikretmek gerekir. Bu zikir bizim şâkir bir kul olduğumuzun şahidi olacaktır. Zikrimizi şu ayetlerle yapmak tevhidî bilincimizi diri tutacaktır:\n“Bakın ben bâtıl olan her şeyden uzak durarak yüzümü gökleri ve yeri var eden Allah’a çevirmekteyim. Ve ben O’dan başkasına ilahlık yakıştıranlardan değilim.” (En’am, 6/79)\n“De ki: Bakın, benim namazım/tüm ibadetlerim, hayatım ve ölümüm yalnızca bütün âlemlerin rabbi olan Allah içindir.” (En’am, 6/162)\nAllah’ın Adını Yüceltme Yöntemi\n“Gelsinler de kendi menfaatlerini görsünler ve (kurban için) belirlenen günlerde, (bu amaçla) O’nun kendilerine rızık olarak sağladığı en’âm (koyun, keçi, sığır ve deve gibi) hayvanlar üzerine Allah’ın ismini ansınlar. Ve böylece siz bundan yiyin ve darlık içindeki yoksulu da doyurun.” (Hacc, 22/28)\nYukarıdaki ayete göre kurban keserken besmele çekmek farzdır. Kur’an’da kurbanlar üzerinde yüceler yücesi Allah’ın adının anılması ısrarla birçok ayette vurgulanmıştır.\n12\nBugün ayetlerden aldığımız bu emri şöyle uygulamaktayız: Bismillahi Allahu Ekber.\nKur’an’ın bu ısrarlı vurgularına rağmen eğer kurban keserken besmele kasıtlı olarak terk edilirse bu, Allah’a isyan anlamı taşır. Bu nedenle Hanefilere göre besmelesiz kesilen hayvanların eti yenmez.\nKurban ve Teşrik Tekbirleri\n“Ey örtüsüne bürünen kişi! Kalk da insanları uyar! Rabbini tekbir et!” (Müddessir, 74/1-3)\nTekbir hem namazlarımızda hem de kurban bayramı günlerinde, hayatımızda tevhid inancının bir simgesi olarak yer almaktadır. Kur’an’ın anlaşılması gerektiği yalanının arkasına sığınarak adeta yeni bir din gibi mealciliği savunanlar tekbirin kaynağının Kur’an olmadığını iddia etmektedirler. Bu şeytani iddianın gerçekliği yoktur.\n13\nTekbir hem Kur’an’da hem de onun uygulamalı öğretimi olan Resulullah’ın sünnetinde yer almaktadır. İlahi bir emir olan tekbirleri\n14\nvahyin şahidi olan Allah Resulü namazlarda, bayram namazlarında ve kurban keserken uygulamış ve kıyamete kadar gelecek olan müminler de uygulamaya devam edecektir.\nTeşrik bir işi şirketleşe, yani ortaklaşa yapmaktır. Kurban bayramında teşrik tekbirleri, farz namazlardan sonra söylenmelidir. Çünkü bize mütevatir bir şekilde gelen uygulama (Sünnet) böyledir. Teşrik tekbirleri, arife günü sabah namazıyla başlar, kurban bayramı dördüncü günü ikindi namazına kadar devam eder. Bu tekbirlerle hakikate şahitlik etmek, yeni nesillere bu şiarları yaygın eğitim yöntemiyle aktarmak boynumuzun borcudur. Teşrik tekbirleri aynı zamanda Rabbimizin verdiği iman nimetine bir şükür yöntemidir:\nAllahu Ekber, Allahu Ekber, Lâ İlâhe İllallâhu Vallâhu Ekber, Allahu Ekber ve Lillâhi’l-Hamd. Allah her şeyden yücedir, Allah her şeyden yücedir, Allah’tan başka hiçbir ilah yoktur, Allah her şeyden yücedir, hamd sadece O’na özgüdür.\nResulullah’tan öğrendiğimiz şekilde bu şahitliği kıyamete kadar yaşayacak Kur’an nesillerine uygulamalı olarak aktarmamız gerekir. Bu manada kurban, İslam’ın yaşandığı tüm coğrafyalarda yaşanmalı, yaşatılmalı ki yeni nesiller zamanla tevhid dini İslam’ın şiarlarını unutmasınlar.\nKurbanda İnfak ve Vekâlet Yöntemi\n“Onlar namazlarında titiz ve devamlıdırlar. Onlar ki malları üzerinde belirli (kimselerin) hakkı olduğunu bilirler. Özellikle yardım isteyenlerin ve istemediği için mahrum kalanların.” (Mearic, 70/23-25)\n“Onların servetlerinde isteyebilen ve isteyemeyen muhtaçların da bir payı vardır.” (Zariyat, 51/19)\nRabbimizin imkânlarımızı infak emri, O’na ve indirdiklerine şükrümüzün bir şahidi ve simgesidir. Kurbanlarımız da her şeyin asıl sahibi olan Rabbimizin bize emanet ettiği olanakları, O’nun rızasına uygun olarak feda etmenin samimi göstergesidir.\nKurban birçok hikmetinin yanında aynı zamanda infak yöntemidir.\n15\nKalbini vahyin arındırmasına açık tutan bir mümin, bu dünyada verdiğinin öbür dünyada kendini bekleyen ebedi ve kalıcı bir servete dönüşeceğine iman eder.\nTüm mülkün sahibi âlemlerin rabbi Allah’tır. Mülkünü yaratmakla kalmayıp aynı zamanda yöneten Rabbimiz ihtiyaç sahiplerinin mallarımız, servetlerimiz üzerinde hakları olduğunu tayin etmiştir. Bu nedenle akrabalarımızdan, komşularımızdan başlayarak kestiğimiz kurbanlardan muhtaçları yararlandırmalıyız.\n16\nBir infak yöntemi olarak kurbanlarımızı dünyanın her yerine, oralardaki kardeşlerimizle hem dayanışmak hem de bir nebzecik onların ihtiyaçlarını karşılamak için de gönderebiliriz.\nGözümüzle görmesek de güvendiğimiz kişilere ve kurumlara vekâlet yöntemiyle kurbanlarımızı kesebiliriz.\nDinimizde vekâleti yasaklayan bir hüküm yoktur. Vekâlet, “\nbir işi güvendiğimiz birine bırakmak\n” demektir. Bir başka ifadeyle vekâlet, “\ngüvendiğimiz birine bizim adımıza hukuki işlem yapma yetkisi\n” vermektir. Ve bu işleme atıf yapan ayetler vardır.\n17\nÖte yandan Resulullah’ın sünnetinde vekâletle ilgili uygulamalar vardır.\n18\nNebimiz (s), kurban etinin üçe taksim edilip bir bölümünün kurban kesmeyen yoksullara dağıtılmasını, bir bölümünün akraba, tanıdık ve komşularla paylaşılmasını, birinin de evde bırakılmasını tavsiye etmiştir.\n19\nAllah ondan razı olsun, Ali anlatıyor:\n“\nResulullah (s) develer kesilirken başında durmamı, derilerini, sırtlarındaki çullarını paylaştırmamı emretti ve onlardan herhangi bir şeyi kasap ücreti olarak vermeyi bana yasakladı. Ve kasap ücretini biz kendimiz veririz, buyurdu.\n”\n20\nKurban kesmeye niyetlenen bir mümin sözlü, yazılı, telefonla, internet ve benzeri iletişim imkânlarıyla vekâlet verebilir. Yeryüzünün tamamı bizim için mescittir, kurban ibadetinin yerine getirilmesi için de uygundur. Bunu yasaklayan herhangi bir dinî hüküm yoktur.\nHacc, 36. ayette kurbanla ilgili işlemler anlatılmaktadır. Ayetten anlaşıldığına göre Rabbimiz, kurban etinden hem kurban sahibinin yemesini hem de zengin-fakir akraba ve konu komşuya ikram edilmesini tavsiye etmektedir. Dolayısıyla kurban kesmek durumunda olan kişilerin bu tavsiyeye uyarak kurbanlarını, etlerinden kendileri de istifade edecek şekilde kesmeleri/kestirmeleri daha iyi olur.\nKurbandan hiç pay almaksızın daima bağış yapma yoluna gitmek gönüllerin kurban hoşnutluğunun yok edilmesine, bir zaman sonra kurbanın tamamen hayatın dışına itilmesine ve birkaç nesil sonra unutulmasına yol açabilir. Bu tehlikeleri göz ardı etmemek gerekir. Bu nedenle Resulullah (s) durumu uygun olanlara her sene bir kurban kesmeyi tavsiye etmiştir.\n21\nÖte yandan maddi durumu iyi olup da ikinci bir kurban kesmek isteyen ailelerin, bir kurbanı eti evlerine girecek şekilde kesmeleri, ikincisini hayır kurumları aracılığı ile bağış olarak kestirmeleri de güzel bir davranıştır.\nResulullah’ın (s) belirttiğine göre, kurban ibadetinin gönülleri hoş eden bir yanı da vardır ki bunun ihmal edilmemesi, gönüllerin kurban hoşluğunun yok edilmemesi gerekir.\n22\nSözün Özü\nKurban ayetleriyle bize, İbrahim Nebi gibi samimi bir şekilde adamamız, oğlu İsmail Nebi gibi samimi bir şekilde Allah’a kendi canını kurban verecek kadar teslimiyet göstermemiz gerektiği mesajı verilmektir.\nKurbanın eti ve derisi Allah’a ulaşmaz; O’na karşı samimi bir şekilde gönlümüze nakşettiğimiz takvamız, sorumluluk bilincimiz ulaşır.\nAllah’a iman ise içinde duygu ve düşüncenin, akıl ve sevginin birlikte olduğu, kıvama erip dengesini bulduğu haldir.\nİşte teslimiyetin özü budur.\nEs-Selâm olan Allah’ın selam ettiği İbrahim’e selam olsun; mesajı çağlar boyu yankılansın dursun.\nDipnotlar:\n1- “Allah yolunda sevdiğiniz şeylerden harcamadıkça iyiliğe asla eremezsiniz. Ne harcarsanız Allah onu hakkıyla bilir.” (Âl-i İmran, 3/92)\n2- En’âm; koyun, keçi, deve, sığır ve manda cinsi evcil hayvanlardır. Bkz. En’am, 6/136-139.\n3- Bera b. Azib’in rivayeti için daha geniş bkz. Ebu Davud, es-Sünen, Dahâyâ, 5; İbnu Mâce, es-Sünen, Edahi, 8.\n4- Sapmanın bir başka boyutunu da İsrailoğullarından Yahudileşenlerde görmekteyiz. Yahudiler kurbanları mabedin avlusunda yakarak kokusunun Tanrı’nın kızgınlığını gidereceği hurafesini uydurmuşlardır.\n5- “Allah sizin için kolaylık diler, zorluk çekmenizi istemez.” (Bakara, 2/185). Dua formunda bizatihi Yüce Allah bize şöyle yakarmayı öğretmektedir: “Bize kaldıramayacağımız sorumluluklar yükleme!” (Bakara, 2/286)\n6- İbrahim Nebi’nin teslimiyet ve Allah’ın dostu oluşu için bkz. Bakara, 2/127-131; Nisa, 4/125.\n7- Fevzi Zülaloğlu, “Bir Feda Etme Eylemi Olarak Kurban”, Haksöz Dergisi, Sayı: 120, Mart 2001.\n8- Mümtehine, 60/4.\n9- Saffat, 37/104-111.\n10- “Bir gün ‘Rabbim, bana iyilik, güzellik, doğruluk timsali olacak bir çocuk ihsan eyle.’ diye dua etti. Biz de ona halim selim bir oğul müjdeledik. Oğlu yanında koşma çağına gelince, ‘Yavrum, ben seni rüyamda boğazladığımı görüyorum, bilmem ne dersin?’ dedi. Çocuk da ‘Babacığım sana ne emrediliyorsa yap. Beni Allah’ın izni ile sabredenlerden bulacaksın.’ dedi. Her ikisi de teslimiyet gösterip onu alnı üzerine yatırınca şöyle seslendik: Ey İbrahim! Rüyaya gerçekten sadakat gösterdin. İşte biz güzel ahlâk sahiplerine böyle karşılık veririz. Bu gerçekten çok zor bir durumdu.” Ona bunun yerine (zibhin azîm) büyük bir kurbanlık verdik. Çağlar boyu anılmasını sağladık. Selam olsun İbrahim’e!” (Saffat, 37/100-109)\n11- “Onların etleri ve kanları asla Allah’a ulaşmaz. Fakat O’na sizin takvanız (Allah’a karşı gelmekten sakınmanız) ulaşır. Böylece onları sizin hizmetinize verdi ki size doğru yolu gösterdiğinden dolayı Allah’ı büyük tanıyasınız. İyilik edenleri müjdele.” (Hacc, 22/37)\n12- Benzer ayetler için bkz. Hacc, 22/34, 36.\n13- Fevzi Zülaloğlu, “Ezanın Kur’an’daki Temelleri”, Haksöz Dergisi, Sayı: 346, Ocak 2020\n14- İlahi bir emir olarak tekbirin yer aldığı diğer ayetler için bkz. Bakara, 2/185; İsrâ, 17/111; Hac, 22/37.\n15- “Nifaktan kurtuluş çabası” anlamına gelen infak; nefak ve nifakla aynı köktendir. Nefak “metro”ya, “tünel”e de denilir. Hatta bu manada “köstebek yuvası”na da nefak denilir. Yani giriş ve çıkışı bol olduğu için, bir yerden girip bir yerden çıktığı ve görünmez olduğu için. Vahyin hakikatlerini bilen, hikmetli ayetler ışığında doğru yorumlayabilen âlim bir mümin, salâtını infaksız ve zekâtsız bırakmaz.\n16- “Yakınlarına, yoksullara ve yolda kalanlara hakkını ver ama saçıp savurma.” (İsra, 17/26)\n17- En güvenilir vekil Yüce Allah’tır. Çünkü O, el-Mü’min’dir. Kur’an’ın yirmi dört yerinde vekil, Allah’ın sıfatı olarak geçmektedir. Vekâlet işlemine Kur’an’daki atıflar için örnek olarak bkz. Nisa, 4/35; Tevbe, 9/60; Kehf, 18/19.\n18- Hadislerde yer alan vekâletle ilgili uygulamalar için bkz. Ahmed b. Hanbel, Müsned, 4/376; Buhari, Sahih, Vekâlet, 13.\n19- Kurban etinin nasıl paylaşılacağına ilişkin örnek bir hadis için bkz. Ebu Davud, Sünen, Dahâyâ, 10.\n20- Halife Ali’den (r) rivayet edilen bu hadis için bkz. Buhari, Hacc, 120; Ebu Davud, Menasik, 19.\n21- “Ey insanlar! Her sene her ev halkına bir kurban kesmek gerekir.” (Ebu Davud, Dahâyâ, 1; Tirmizî, Edâhî, 19; İbn Mâce, Edâhî, 2) buyurarak kurbanı ev halkıyla (aile ile) ilişkilendiren Resulullah, bir sene kurban bayramında sadece bir koç kurban etmiş ve şöyle buyurmuştur: “Bismillâh… Allah’ım! (Bunu) Muhammed’den, onun hane halkından ve Muhammed ümmetinden kabul eyle!” (Müslim, Sahih, Edâhî, 19).\n22- Konuyla ilgili olarak Hz. Peygamber’den nakledildiği bildirilen rivayet şöyledir: “Âdemoğlu kurban bayramı günü Allah katında kurban kesmekten daha sevimli bir iş yapmamıştır. O kesilen kurban kıyamet günü boynuzları, yünleri ve tırnakları ile (her şeyi ile) gelir. Hiç şüphe yok ki kurban, daha kanı yere düşmeden önce Allah katında kabul görür. Öyle ise gönüllerinizi kurban ile hoş edin.” Tirmizî, Sünen, Edâhî, 1, İbnu Mâce, Sünen, Edâhî, 3.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}