{
  "id": "1f7891b7-4290-474d-91f9-12d55387bf32",
  "title": "Kardeşime Öğüt",
  "author": "Murat Kayacan",
  "year": "2021",
  "issue": "Sayı: 364 - Temmuz 2021",
  "url": "https://www.haksozhaber.net/okul/kardesime-ogut-8507yy.htm",
  "content": "Kardeşim,\nBiliyorum yıllardır İslam için çalışıp çabalıyorsun. Namazlarını camide kılmaya özen göster. Allah’ın evi, ümmetin yani bir anlamda senin evin. Orada bulunman demek, cemaat kalitesinin artması demek. Sorumluluk bilinciyle hareket et.\nKardeşim,\nSen muttakisin. Camiye git, imam kardeşini daha takvalı olmaya teşvik et. Ona perspektif kazandır. Cemaatiyle samimi muhabbet kurmasına aracılık et. Elini cebine at ki o da atsın. Onunla beraber cemaate çay ısmarla, muhabbet et. İmam kardeşinle birlikte esnaf ziyareti yapın. Yaparken de hediyeleriniz olsun. Camiye geleni de ziyaret edin gelmeyeni de.\nKardeşim,\nSen tebliğcisin. Camiye git ve imam kardeşinden Kur'an’ı asıl dilinde düzgün okumayı öğren. Birikimini camide aktarman açısından Kur'an’ı doğru okuyabilmen önemli. Bu güzelliği asla küçümseme. Cemaati, Kur'an’ın hem aslını hem de anlamını okumaya teşvik et. Sen de bunda devamlı ol.\nKardeşim,\nMuttakilere önderlik etmek isteyen adamsın. Düzgün bir kıraat elde et. İmam kardeşinin izin günlerinde camide namaz kıldır ve namazın ardından kısa sohbetler yap, cemaati bilinçlendir.\nKardeşim,\nSen mazlumların dostusun. Cami cemaatinde işsiz, yetim, mazlum, mülteci, yaşlı kimseler var. Onlara şefkat kanatlarını ger. Onlarla göz göze gel, tanış, görüş. Sorunlarına çözüm üret. Sahiplen onları. Onlara yeni hedefler göster. Vahiyle, sünnetle tanıştır.\nKardeşim,\nSiyaset bilen adamsın. Cami cemaatinde siyaset ehli de var. Onlara tevhidi, adaleti öğret. Hakkı ve sabrı tavsiye et. Onlara İslam ümmetinin bir parçası olduklarını hatırlat. Paraya, kötü yola meyletmesin ve meylettirmesinler. Onları; bulundukları yerde iyiliği yaygınlaştıran, kötülüğü engelleyen birer nefer kıl.\nKardeşim,\nEkonomiden anlayan adamsın. Camiye git. Hem namaz kılıp hem helal olmayan yolla kazanç elde etmek isteyenler olabilir. Onları tespit et. Güzelce öğüt ver, helal olana yönlendir. Onlara ekonomik adaletsizliğe sapan Şuayb kavminden söz et. İbretlik sözler söyle.\nKardeşim,\nAşamaları bilen adamsın. Camiye git, çocuklarla ilgilen. Onlara elif-be cüzü öğret. Vaktin yoksa öğreten birini destekle, ona harçlık ver. Çocuklardan bir cami takımı kur, maç yaptır. Eminim ki imam kardeşini yanında bulacaksın. Minik ödüllü yarışmalar düzenle. Çocuklar İslam’ı severek öğrensin. Onlara hediyeler al ama onları sen değil imam kardeşin versin. Unutma! Çocukların onu sevmesi, seni sevmesinden daha önemli ve kalıcıdır. İmam kardeşinin sembolik değerini koru ve korut.\nKardeşim,\nUsul erkân bilen adamsın. Camideki etkinliklerini yazıya dök. İmam kardeşin müftülükten onay alsın, dosyalasın. Bu sayede diğer camilere örnek olun. Nereden başladığınızı, nereye gittiğinizi siz de bilin, sizden sonraki İslam erleri de bilsin. Tekrarlar olmasın. Daha az vakit harcayarak daha fazla sonuç elde edin. İleride biri gelip de “Cami Merkezli Islah Çabaları” araştırması yaparsa ona bilgi ve belge sunabilin.\nKardeşim,\nAileni ateşten koruyan adamsın! Aile bireylerini ihmal etme. Onları da camiye teşvik et. Farzları camide, sünnetleri bazen evde bazen camide kıl. Bu sayede evini mezara çevirmemiş, cami cemaatinden de kopmamış olursun. Cami, hayatının kenarında değil, merkezinde olsun.\nSevgili kardeşim…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}