{
  "id": "2042ede9-ad66-44f1-86b1-51a9cd39687b",
  "title": "Erdoğan ve Türkiye İçin Yeni Fırsatlar",
  "author": "Ahmet Murat Kaya",
  "year": "2021",
  "issue": "Sayı: 358/359 - Ocak/Şubat 2021",
  "url": "https://www.haksozhaber.net/okul/erdogan-ve-turkiye-icin-yeni-firsatlar-8426yy.htm",
  "content": "Türkiye çevresi son dönemde hem askerî hem diplomatik hem de siyasi açıdan oldukça ısındı. İdealist İslamcılar, ülke içindeki yanlışlıklara dikkat çekerken, AK Parti ve Erdoğan taraftarı kesimler, bütün süreci, dış politikada yaşanan saldırılar ve ülkenin içindeki zoraki durum ile izah ediyorlar. Buna göre ülke bir savaş konseptindedir ve Libya’dan Karabağ’a, Doğu Akdeniz’den Suriye’ye açılmış cephelerde verilen mücadele için, ülke içi sorunlar bir süre ertelenebilir ya da anlaşılabilir. Biz bu yazıda hem dış hem de iç siyasi konjonktürün yeni toplumsal barış ortamını oluşturmak için fırsatlar sunduğunu işlemeye çalışacağız. Buna göre, siyasi ve askerî gelişmeler, Türkiye’nin yeni bir reform alanına sıçramasını desteklemektedir. Konjonktür ve jeopolitik, ülke içinde halkın lehine ve devletin aleyhine bazı özgürlük alanlarının açılmasına uygundur.\nNasıl Başladı, Nasıl Gidiyor?\n15 Temmuz sonrası, Tayyip Erdoğan ve AK Parti’nin siyasi pozisyonu büyük ölçüde değişti. Temel güvenilir unsur olarak, ulusalcı ve milliyetçi çevreler ile yakınlaşmaya girdi. Bu bağlamda MHP ve Vatan Partisi ile hem siyasi hem de bürokraside ittifaklar kuruldu. Dünyada ve Türkiye’de, siyasetin kendi doğası içinde, çeşitli ittifaklar kurulabilirdi; bu doğaldı. Ama süreç, bu ideal çerçevenin dışına çıktı ve AK Parti tabanıyla beraber hızla milliyetçi ve devletçi bir zihne evrilirken, demokrasi, insan hakları ve yolsuzluklar ile mücadele gibi başlıkları erteledi; bunların yerine “\nbeka meselesini\n” koydu. Artık devletin ve milletin geleceği söz konusuydu ve insan hakları, demokrasi gibi devletin operasyonel yeteneklerini kısıtlayan ve üstelik Batı kaynaklı engellerden kurtulmak gerekliydi. Bu noktada AK Parti ve Erdoğan, güvenlikçi politikaları benimsediler ve demokrasi, insan hakları, özgürlük gibi kavramları, başta AB ve ABD olmak üzere, dış güçlerin birer enstrümanı olarak algılamaya başladılar.\nKolay değil tabii. Bir yandan FETÖ, bir yandan PKK, bir yandan da DAİŞülkede operasyon yapıyor; hem halka hem devlete saldırıyorlardı. Çözüm sürecinin bittiği, DAİŞ’in bombalı saldırılar yapmaya başladığı, büyükelçilere suikastlar düzenlenen bir iklimde, yeni kararlar almak gerekiyordu. Ülke ve devletin güvenliği söz konusu olunca, haliyle bu işi iyi yapabilecek kesimler ile temas yoğunlaştırıldı. Polis, asker, istihbarat ve yargıda, güvenlikçi politikaları başından beri öneren MHP ve Perinçek’in etkisi vardı. Bu noktadan bakınca, ülkenin girdiği güvenlikçi politikalar ve devlet bürokrasisi arasındaki bazı konularda teknik ittifaktan söz edilebilir.\nAK Parti’nin üniter devletin aklı ile buluştuğu noktadan sonra gerek PKK kaynaklı gerekse FETÖ kaynaklı olsun, her türlü insan hakları ihlali, demokrasi talebi, bir hainlik ve yabancı güçlerin söylemi olarak algılandı. Nitekim ABD Suriye ve Irak’ta PKK ile işbirliği yapıyor, FETÖ yöneticilerini koruyordu. Üstüne üslük, talep edilen füze savunma sistemlerini satmıyor, F-35 imalat programından dışlıyor ve kendi savunma sistemlerini yapmaya çalışan Türkiye’ye yedek parça ambargosu uyguluyordu. Darbe ve terör gibi sert sınavlarla yüz yüze kalan AK Parti, sadece “\nözgürlükçülükten güvenlikçiliğe\n” doğru bir kopuş yaşamıyor, ABD ve AB ekseninden de bir kopuş yaşıyordu.\nAma asıl büyük kopuş, AK Parti ve Erdoğan’ın en başından beri ülkedeki her insan ve etnik kültürel unsura özgürlük vaat eden dilinde oldu. Yukarıdaki duruma, yüzde 51’i alanın başkan olacağı yeni siyasi modeli de eklersek, MHP ve Perinçek ile ittifakın sadece bürokratik ve teknik alanla sınırlı kalmayıp seçim sonuçlarını da etkileyebilecek bir forma ulaşması gerektiği ortaya çıkar. Öyleyse sosyolojik olarak da özellikle MHP seçmeni AK Parti ya da Recep Tayyip Erdoğan başkanlığı için konsolide edilmeliydi. Bunun için de parti içinde milliyetçi vurgular giderek arttı: Tek bayrak, tek devlet, tek vatan ve tek millet.\nAK Parti’yi özgürlükçü eksenden güvenlikçi eksene taşıyan yukarıdaki dinamikler etkili ve güçlüdinamiklerdir. Sadece diktatörlük ve tek adam zorbalığı veya özentisi olarak nitelemek eksik olacaktır. Ülkenin içine düştüğü bu güvenlik sorununu görmeden, sahada düşman safında yer tutmuş ABD ve AB ile ilişkileri hiçbir şey yokmuş gibi devam ettirmek hem gerçekçi değil hem de doğru değil.\nErdoğan ve Devlet Bürokrasisi İttifakından Kim Kârlı Çıktı?\nErdoğan ve AK Parti, eskiden beri kökleri halka dayanan birer unsur olmaları sebebiyle “\nsivil\n” bir statüye sahiptiler. Bizzat Erdoğan’ın kendisi bile polis, istihbarat, asker ve yargı ile sorunlar yaşamış, bedel ödemiş bir şahsiyet. Ama yukarıda açıklamaya çalıştığımız şartlar altında, tarihin bir noktasında Erdoğan, devlet bürokrasisi ile yakınlaşmaya girdi. Neticede askerlik, istihbarat, polistik ve yargı teknik boyutları yoğun alanlardı ve bu teknik tecrübe ile barışma yolunu seçti. Başta 15 Temmuz gecesi olmak üzere, bu teknik kadroların tecrübesinden faydalandı.\nSonra bunu ardı ardına bazı askerî operasyonlar izledi. Suriye’nin kuzeyinde elde edilen kazanımlar, Irak’ta yapılan operasyonlar, Doğu Akdeniz mücadelesi ve nihayet Karabağ’da Azerbaycan ile kazanılan zafer.\nSuriye’de yapılan operasyonlar, hem devletin silahlı güçlerinin yeteneklerini ölçtü hem de Erdoğan ve asker arasındaki itaat mekanizmasını test etti. PKK ve ABD’nin Türkiye’nin güney sınırı boyunca oluşturmaya çalıştığı koridor projesi büyük sekteye uğradı. Öte yandan Libya ile yapılan deniz sınır anlaşmasını bir oldu bittiye getirip Türkiye’yi oyun dışı bırakmaya çalışan AB ve Rusya ittifakına gözdağı verebildi. Hem denizde AB hem Libya kırsalında Rusya ile yaşanan askerî rekabet, olası bir masada Türkiye’nin elini güçlendirdi.\nBu ittifak ortamından, Türkiye bürokrasisinin kârlı çıktığı muhakkak. Ama aynı şeyleri Erdoğan ve AK Parti için söylemek zor. Riskleri ve bedelleri itibariyle Erdoğan’ın yüklendiği görevler sonucunda toprak ve yeni stratejik üstünlükler kazanan devlet bürokrasisi ve MHP-Perinçek ekseni oldu. Oysa bu savaş ikliminde, insan hakları ve özgürlükler alanı hızlıca daralırken, ekonomik sonuçlar da giderek ağırlaştı. Siyasi bedel ödemenin AK Parti ve Erdoğan’a kaldığı, strateji belirlemenin ise MHP-Vatan Partisi’nin etkisi altına girdiği bir denklem ne akli ne ahlaki bir zemine yaslanıyordu.\nIrak ve Kafkasya Normalleşmenin Bir Aktörü Olabilirmi?\nAzerbaycan ve Ermenistan arasındaki savaşta, Türkiye’nin yerli silahları da çatıştı ve başarısını ortaya koydu. Gelinen noktada, Ermenistan ile henüz bir ateşkes imzalandı, barış anlaşması değil. Eğer diplomatik bir başarı gösterilirse, savaş tazminatlarından vazgeçmek karşılığında, Ermenistan hem Karabağ’ın Azerbaycan toprağı olduğunu tanıyabilir hem de Türkiye’ye karşı uluslararası mahkemelerden soykırım davalarından çekilebilir. Ekonomisi zaten perişan olan Ermenistan bu travmayı bir süre atlatamaz. Ama eğer Türkiye ve Azerbaycan, savaş galibiyetini diplomatik ve insani bir başarı ile devam ettirirlerse, Ermenistan’ı da Gürcistan’ı da yanlarına alıp ciddi bir Kafkas çıkar ittifakına yaklaşabilirler. Bu durum, Rusya’yı tamamen saf dışı edemez belki ama oyunculardan bir oyuncu statüsüne düşürebilir. Gürcistan daha önce Rusya ile bağları koparmanın diyetini Osetya ve Abhazya’yı kaybederek ödemişti, Ermenistan da Karabağ’dan vazgeçerek daha refah ve huzur dolu bir ülke için adım atabilir.\nKafkasya’da bunlar olurken, Irak’tan PKK ve peşmerge çatışma haberleri gelmeye başladı. Bir süredir Türkiye’yi karşısına alıp ABD ile bir gelecek hayali kuran Barzani, çok geçmeden yaptığı yatırımın kendisine bir tehdit olduğunu anladı. Nitekim hem Suriye’de hem de Irak’ta ciddi bir silahlı güç bulunduran PKK, ABD’nin gerçek temsilcisi durumuna geldi. Bu silahlı güç ile mücadele ise ne Kürdistan’ın tek başına ne de Irak merkezî hükümetinin yardımıyla altından kalkabileceği bir mücadele. Hal böyle olunca, Irak Başbakanı Kazımi, Türkiye’ye ziyarete geldi ve uzun toplantılar sonucunda karşılıklı işbirliği mesajları verildi. Kazımi, etnik olarak Kürt kökenli ve Irak istihbaratının başında görev yapmış bir isim. Bu jeopolitik avantaj durumunda, yakın zamanda hem Suriye hem de Irak’ta PKK unsurlarına yeni operasyonlar gelebilir. Irak merkezî devleti, Kürdistan Özerk Yönetiminin de desteğini alan bu operasyonlar ile ABD koridoru projesi tamamen çökertilebilir.Irak ordusu içindeki Haşdi Şa’bi güçlerinin varlığı ve Kazimi’nin Şii kimliği, bölgede İran’ın etkisini ne kadar kırabilir bilmiyoruz. Ama eğer kırılabilirse Suriye’de Esed ve Rusya’nın bundan zarar göreceğini anlamak için stratejist olmaya gerek yok.\nTam da bu noktada, MHP’nin başlattığı, “\nHDP kapatılsın\n” çağrısı da manidar. HDP’nin rakibi olamayan, oy aldığı coğrafya ve toplumsal kesimlere hitap edemeyen MHP ve Vatan Partisi için kapatılmasının bedeli yok tabii ki. Umarız bu saçma denklem, Erdoğan ve AK Parti’nin yaptıkları yanlışı anlamalarına vesile olur.\nABD’de Biden başkanlık koltuğuna oturacak. Masasındaki önemli işler sıralamasında, Türkiye dosyası ile ilgilenmesininMart ayı sonlarını bulacağı değerlendirmeleri yapılıyor. Ama Biden koltuğa oturduğunda artık, Kafkasya ve Irak’ta ciddi kazan kazan anlaşmaları yapmış bir Türkiye olabilir. Bu önümüzdeki birkaç ay içindeki diplomatik adımlara bağlı. Umarız Irak merkezî devleti ve Barzani ile ilişkiler geliştirilir. Kim bilir belki yeni bir ‘çözüm süreci’ adımı bile masaya konabilir.\nDışarıdaki Caydırıcılık İçeriye Taşınırsa\nDevlet denilen sosyal organizasyonun hem içe hem dışa dönük bir dili vardır. Dışa dönük yönü, tehdit algılarına karşı caydırıcı, içe dönük yönü ise toplumsal barış ve huzurun tesisi olmalıdır. Oysa modern ulus devletlerin çok sık düştüğü bir hataya düşüldü ve dışarıdaki caydırıcı dil, içeriye de uygulanmaya başladı. İçeriden devlete yapılan itirazların, dış güçler ile ilişkisinin kurulduğu bir dil hâkim oldu. Bu noktada, AK Parti ile Türkiye Cumhuriyeti Devleti’nin tam bir ittifakına şahit oluyoruz. Devlet ve AK Parti arasında bir kaynaşmaya doğru hızla ilerleyen bu karşılıklı muhabbet, bazı öbekler tarafından da şüpheyle algılanıyor. AK Parti ve Recep Tayyip Erdoğan, “\ndevlete güvenmeyen siviller\n” ve “\nsivillere güvenmeyen bürokratlar\n” arasında bir köprü, bir dil ve bir aracı olma şansını tamamen kaybetmiş değil.\nYukarıda devlet olarak isimlendirdiğimiz organizasyonun içe ve dışa bakan yönleri olduğundan bahsetmiştik. Devletin bu savaş konseptinde kullandığı en büyük silah “\nhaklı olmak\n” ve “\nhukuki meşruiyet\n”e sahip olmasıydı. Gerçekten de gerek Akdeniz’de gerek Kafkasya’da ya da Irak’ta ve Suriye’de devlet haklıdır. Üstelik yaptığı eylemlerin, uluslararası bir hukuki meşruiyet dayanağı vardır. Aynı durum, S-400 ve F-35’ler için de geçerli. Nitekim bu konuda da Türkiye iç kamuoyunda neredeyse bir mutabakat söz konusudur.\nOysa devletin içe bakan yüzünden, toplumun huzur ve refahına ait vaadi ihmal edildi. Yolsuzluk, insan hakları ihlalleri ve hukuksuzluk iddiaları her tarafta konuşulur oldu. İhalelerdeki şaibelerden cezaevlerinde işkence iddialarına ve adil yargılanma haklarının ihlal edildiğine dair iddialar her gün daha fazla arttı. Savaş konseptine girmesi ile öncelik sıralamasını değiştiren devlet, bu iddia ve şaibeleri kategorik olarak reddetmesi ile aslında şu mesajı veriyordu: “\nDaha önemli işlerim var!”\nZaman zaman, bu türden iddia ve şaibelerin ABD ve AB’nin siyasi bir operasyon enstrümanı olduğu doğrudur. Ama devletin dışa dönük yüzünde aradığı adalet ve dayandığı haklılık ve hukuki meşruiyet ilkelerini, iç siyasette de aramak sadece idealist ve romantik bir talep değil, aynı zamanda rasyonel çıkar sağlayan bir tutumdur. Uluslararası arenada ne kadar işlevsel bir argüman olduğu göz önündeyken, bunu ülkenin iç işleyişinde devre dışı bırakmak pragmatik açıdan da tutarsızlıktır.\nKonjonktür Reformdan Yana\nTam da yukarıda izah ettiğimiz tabloda, Erdoğan’ın reform çıkışları önemli ve değerlidir. Bu noktada, reform söylemlerinin söylemi aşan ve pratik sonuçlarının, ele gelir bazı adımların atılmasını beklemek hakkımızdır. Zira hukuki meşruiyet aramak ve haklı olmak sadece idealist bir gençlik hastalığı değil, orta uzun vadede mutlaka olumlu sonuçlar veren rasyonel argümanlardır. Türkiye’de muhalefetin, insan hakları örgütlerinin dile getirdiği bu durumu, devlet bürokrasisinin görememesi imkânsızdır.\nMesleği gereği güvenlik merkezli düşünen asker, polis, istihbarat ve yargı unsurlarının, ülkenin her meselesini güvenlik sorunu gibi algılamak gibi zaafı da var. Eğer devlet bürokrasisinin adalet ve insan hakları, yolsuzluklar gibi konularda ikna olmasını beklersek, bu gerçekten idealist ve romantik bir talep olurdu. Ama Erdoğan’ın reform söylemleri, bu bürokrasi ile sivil talepler arasında bir köprü ve denge olabilir. Ekonomik, siyasi ve hukuki her alanda devletçi tutumu terk edip özgürlükçü bir ülkeye ulaşmak için yeni fırsatlar sunabilir. Böylelikle hem ülke daha şeffaf ve denetime açık bir forma kavuşur hem de Erdoğan bürokrasi üzerindeki itaat zincirini daha farklı bir alanda teste tabi tutmuş olur. Bu, Erdoğan’ın devlet bürokrasisindeki akil heyeti kadar sivil akillere de kulak verebilmesi ile mümkün olacak.\nÜlkenin rasyonel çıkarları ile Erdoğan ve AK Parti’nin çıkarlarının iç siyaset açısından örtüşebilir olduğu bir süreçteyiz. Ülkenin iç huzuru için ne Erdoğan’ın bu fırsatı tepme lüksü var ne de muhalefet ve sivil toplumun. Sivil toplum ve muhalefet, somut hayata geçirilebilir çözümler dile getirmeli, her alanda yapılan hata ve suçları özgürce ifadeedebilmelidir. Öte yandan gücü elinde tutan Erdoğan ise öncelikle bu iddialara kulak kesilmeli, emrindeki bürokrasiyi halkın lehine devletin aleyhine kısıtlayabilmelidir.\nErdoğan bir reforma ihtiyaç olduğunu görüyor. Ama bu reformu başarabilecek mi hep beraber şahit olacağız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}