{
  "id": "da225c27-66bf-44f9-87bb-5a003d98b793",
  "title": "Esed’in Pirus Zaferi",
  "author": "Leyla eş-Şami",
  "year": "2021",
  "issue": "Sayı: 366 - Eylül 2021",
  "url": "https://www.haksozhaber.net/okul/esedin-pirus-zaferi-8537yy.htm",
  "content": "Suriye'de Beşşar Esed rejimine karşı 2011 yılında başlayan ayaklanmanın ilk günlerinin coşkusunu hatırlamak zor. O dönem üzerine düşünen Suriyeliler onları yıllardır susturan boğucu otoriter baskının ya da bir diğer deyişle “\nkorku bariyeri\n”nin yıkılmasından bahsediyorlar. O bahar ülkenin dört bir yanına yayılan özgürlük çağrısı yapan protestolarda dans ve şarkılarla dolu bir karnaval havası yaşandı. Zamanla, topraklar devlet kontrolünden kurtarıldıkça Suriyeliler kolektif olarak yaratıcı ve canlı bir devrimci kültür inşa ettiler ve yeni bir demokratik toplumun tohumlarını ektiler. Hem yurtiçinde hem de yurtdışındaki Suriyeliler gelecek için iyimserdi. Rejimin düşeceğine inanıyorduk. Adil mücadelemizin kazanacağını düşündük.\nAradan geçen on yıl sonra, Suriye tecrübesini acı, travma ve umutsuzluk tanımlıyor. Bölgenin çoğu rejim kontrolüne geri döndü. Ülke harap durumda. Nüfusun yarısından fazlası artık kendi evlerinde yaşamıyor ve altı milyondan fazlası ülkeyi terk etti. Kalanların çoğu, barınmadan, geçim kaynağından veya temel hizmetlere erişimden yoksun, korkunç koşullarda yaşıyor. “\nKorku krallığı\n”, yalnızca devam eden devlet baskısı ve bazı bölgelerde devam eden çatışmalar biçiminde değil, aynı zamanda çeşitli savaş ağaları arasındaki güç mücadelesinin bir sonucu olarak eski haline getirildi. Devrimci hareket vahşi bir yenilgiye uğramış gibi görünse de en azından şimdilik “\nEsed'in kazandığı\n” hiçbir şekilde kesin değil.\nEsed’in iktidar üzerindeki zayıf hâkimiyeti yabancı güçler tarafından sürdürülüyor. Çatışmanın başlangıcından bu yana Rusya rejime askerî yardım sağlıyor. Rejimin çökmeye yakın olduğu bir dönemde sahadaki dinamikleri derinden değiştiren de Rusya'nın 2015 yılındaki doğrudan askerî müdahalesi idi. Moskova başlangıçta ‘\nİslam Devleti\n’ gibi terörist grupları hedef aldığını iddia ederken, Rus hava saldırıları muhaliflerin elindeki bölgelere öncelik verdi ve hastaneler de dâhil olmak üzere defalarca sivil altyapıyı hedef aldı. Kurtarılan bölgeleri ölüm bölgelerine dönüştüren bu müdahale, ülkenin büyük bir bölümünün rejim kontrolüne geri dönmesini sağladı.\nRusya aynı zamanda Esed’in kilit siyasi müttefiki oldu ve rejimi uluslararası hesap verebilirlikten korumak için gereken diplomatik ağırlığı sağladı. Bugün Rus gücü, Suriye ile ilgili olarak ABD'nin gücünü büyük ölçüde gölgede bıraktı ve Moskova, kendisini bölgede baskın bir oyuncu olarak kabul ettirdi. Bu hamlelerin Rusya'ya ekonomik maliyeti büyük oldu ancak gaz ve petrol için kazançlı sözleşmelerle ödüllendirildi. Kremlin bağlantılı bir oligarkın sahibi olduğu Rus şirketi Stroytransgaz'a, önümüzdeki elli yıl için fosfat üretiminden elde edilen tüm gelirlerin yüzde 70'i, muhtemelen yüz milyonlarca dolar veya daha fazlası verildi. (Suriye'nin, gübre yapımında kullanılan, dünyanın en büyük fosfat rezervlerinden birine sahip olduğu tahmin edilmektedir.) Şirkete ayrıca, ihracatı için gerekli olan Tartus'taki ticari limanın kontrolü de verilmiştir.\nBununla birlikte, Suriye'nin kendi kaderini tayin etme umuduna en büyük tehdidi oluşturan İran'dır. Ülkenin bazı bölgelerinde Suriyeliler artık İran işgali altında etkin bir şekilde yaşıyor. Başından beri Esed rejimini destekleyen Tahran, Suriye'yi ABD ve İsrail'e karşı sözde “\ndireniş ekseni\n”nin önemli bir parçası ve İran ile Irak'la Lübnan ve Akdeniz’i birbirine bağlayan Şii bloğunda stratejik olarak önemli bir bağlantı olarak görüyor. Tahran, İran, Lübnan, Irak ve Afganistan'dan mezhepçi Şii milisler ayarlayarak Suriye'deki çok sayıda savaşçıyı destekledi ve Suriye'de çok sayıda askerî üs kurdu. (Bu üslerden bazıları İran’ın kuzey sınırındaki varlığından korkan İsrail'in hava saldırılarının başlıca hedefleridir.)\nİran, rejimin mali ve ekonomik olarak ana destekçisi olmuştur. Suriye’nin önemli bir ticaret ortağı olan Tahran, 2013'ten bu yana Suriye'ye yakıt ve diğer malları ithal etmesi için kredi sağlıyor. İkili ekonomik ilişkileri ve ticareti geliştirmek için iş forumları da kuruldu. Rusya'nın sadakatinin ödülü Suriye'nin doğal kaynakları olduğu gibi, İran'ınki de Şam, Humus, Deyruz-Zor ve Halep'te aldığı gayrimenkul projeleri. Genellikle Devrim Muhafızları ile bağlantıları olan İranlı şirketlere yeniden inşa ve altyapı projeleri için kazançlı sözleşmeler verildi. İran, varlığını ekonomik olarak pekiştirerek yabancı milislerin ülkeyi terk etmesini gerektiren bir barış anlaşması durumunda nüfuzunu sürdürmesini sağlıyor.\nBu yollarla İran, Suriye'deki varlığını genişletiyor ve Rusya'nın yapamadığı bir şekilde Suriye toplumuna yerleşmeye çalışıyor. Yerel bir seçim bölgesi inşa etme girişiminde, İranlı milislere katılmaları için Suriyeli gençlere yüksek maaşlar (ayda 700 dolara kadar) ödeyerek sadakat satın alıyor ve İran kültürünü ve Şiiliği yaymak için kültür ve eğitim merkezleri ve camiler kuruyor. Şam'da insanlar, daha önce büyük bir Hristiyan topluluğa ev sahipliği yapan ve şu anda İran destekli milislerin yaşadığı Bab Touma ve Bab Sharqi gibi mahallelerde demografik özelliklerde gözle görülür bir değişiklik olduğunu bildiriyor. Çatışma nedeniyle yerinden edilen Suriyelilere ait mülklerde artık milisler ve aileleri yaşıyor. Hama ve güney İdlib'de rejim tarafından ele geçirilen tarım arazileri sembolik fiyatlarla açık artırmaya çıkarılıyor ve milisler tarafından satın alınıyor. Mağaza tabelaları ve reklamları genellikle Farsça yazılır. Birçok Suriyeli kendi ülkelerine dönemezken, rejim, İranlıların ve diğerlerinin vatandaş olabilmelerini sağlamak için yabancıların vatandaşlığa alınmasını hızlandırdı. Muhalefeti destekleyen toplulukların zorla yerinden edilmesi ve bu bölgelerin sadık olarak algılanan topluluklarla doldurulması, rejimin, kontrol ettiği bölgelerde itaatkâr bir seçmen kitlesi sağlamak için demografiyi değiştirmeye yönelik kasıtlı stratejisinin bir parçasıdır. Esed'in 2015'te yaptığı bir konuşmada söylediği gibi: “\nSuriye pasaportuna sahip olanlar veya içinde ikamet edenlerin değil; Suriye, onu savunanlarındır\n.” Siyasi bir çözüme henüz ulaşılamamasının bir nedeni de rejimin müzakerelerde elini güçlendirecek gerçekler yaratırken oyalanması olabilir.\nBu kadar bariz kamulaştırma ve gizli anlaşmanın bir sonucu olarak Suriye'deki İran karşıtı duygular tüm zamanların en yüksek seviyesinde. Hem Deyruz-Zor hem de Dera kırsalında düzenli olarak İran hegemonyasına son verilmesi ve İranlı milislerin sınır dışı edilmesi çağrısında bulunan protestolar patlak veriyor. Sözde laik Arap milliyetçisi Esed rejimi ile teokratik İran arasındaki ittifak, dinî olmaktan çok her zaman pragmatikti. Yine de (Sünni çoğunluğa sahip bir ülkede) İran'a bağlı Şii Müslümanların artan varlığı ve politikaları, Sünniler arasındaki mağduriyet duygusunu büyük ölçüde perçinledi.\nÜlkedeki umutsuz sosyo-ekonomik durum, sadık olarak algılanan topluluklar arasında bile rejime yönelik yaygın eleştirilere neden olan bir diğer faktördür. Nüfusun yüzde 80'inden fazlası yoksulluk içinde yaşıyor, geçimini sağlamak için mücadele ediyor ve yüzde 60'ının da gıda güvencesi yok. Birleşmiş Milletler Dünya Gıda Programı, Ekim 2019 ile Şubat 2021 arasında gıda fiyatlarının yüzde 376 arttığını bildiriyor. Temel gıda, ilaç ve yakıt sıkıntısı yaşanıyor. İnsanlar fırınlarda ve benzin istasyonlarında saatlerce kuyrukta beklemekte ve bazen evlerine eli boş dönmekteler. Elektrik kesintileri yaygın ve bu yerel işletmelerin kapanmasına neden olarak işsizliği daha da şiddetlendirmiştir. Para biriminin çöküşü, bir devlet çalışanının maaşının Mart 2011'deki 400 $'a karşılık şimdi ayda yaklaşık 20 $'a eşit olduğu anlamına geliyor. Birçoğu, eğer bulabilirlerse sadece eve yiyecek koymak için ikinci işlere girmek zorunda kalıyor. Bu arada, rejim bağlantıları olanlar sadece insanların sefaletinden faydalanmakla kalmıyor, aynı zamanda lüks arabalarını ve mülklerini sosyal medyada göstererek zenginliklerini ve ayrıcalıklı yaşam tarzlarını sergiliyorlar.\nBu sefil durumun başlıca nedeni, rejim ve onun Rus müttefiki tarafından ülkenin fiziki altyapı, konut, tarım arazisi ve üretim tesisleri de dâhil olmak üzere tamamen yok edilmesidir. Suriye ekonomisinin ve bankacılık sisteminin bağımlı olduğu Lübnan'daki ekonomik ve finansal kriz de koşulların çarpıcı biçimde kötüleşmesine sebep oldu. Rejim yolsuzluğu ve rejim yanlılarının ceplerini dolduran uygulamaları durumu daha da kötüleştiriyor. En altta, devlet çalışanları temel hizmetler için rüşvet talep ediyor ve tüccarlar mallarının fiyatlarını şişiriyor. En tepede, rejime sadık olanlar veya cumhurbaşkanının aile üyeleri, üst düzey konutlar ve lüks alışveriş merkezleri inşa etmek için avantajlı sözleşmeler yapıyor. Rejimin yeniden inşa planları bu nedenle sosyal eşitsizlikleri daha da şiddetlendirecek ve düşük gelirli ailelerden gelenlerin -muhalefetin çekirdeğini oluşturanların- geri dönmesini engelleyecektir.\nİkincil bir faktör, Washington'un 2019 tarihli Suriye Sezar Sivil Koruma Yasası'nı uygulamaya koymasından bu yana yaptırımların genişletilmesi oldu. Rejime bağlı kişileri (siyasi, askerî veya güvenlik görevlileri) hedef alan önceki yaptırımların aksine, bu yaptırımlar daha tartışmalı. Petrol, elektrik ve altyapı yeniden inşası ile uğraşan işletmeleri ve sektörleri hedef alarak mal ve hizmet kıtlığına katkıda bulunuyor ve sivil nüfusu olumsuz etkiliyor. İnsani yardım yaptırımlardan muaf olsa da sivil toplum kuruluşları, insanların Suriye'de iş yapmaktan çekindiği için olumsuz etkiler yaşadığını bildirdi. Mart 2021'de, 14 Suriye örgütü (hem Suriye'de hem de yurtdışında), Suriye rejimini BM liderliğindeki siyasi sürece katılarak, insan hakları ihlallerini sona erdirerek ve adalet mekanizmalarına teslim ederek yaptırımları sona erdirmeye çağıran bir bildiri yayınladı.\nİnsanlar hem aç hem de öfkeli. Suveyde, Şam ve hatta Lazkiye gibi rejimin elindeki bölgelerde kötüleşen yaşam koşullarına, temel malların fahiş fiyatlarına ve yolsuzluğa karşı protestolar patlak verdi. Sosyal medyada rejim yanlıları bile, bu tür muhalefeti bastırmak için çıkarılan 2018 Siber Suç Yasası kapsamında birçok kişinin tutuklandığı şikâyetlerini dile getirdiler. Bunlar arasında, Facebook'ta yaşam koşullarını ve temel ihtiyaç maddelerinin kıtlığını eleştiren paylaşımlarda bulunan Suriye devlet televizyonu sunucusu Hala ec-Carf da var. Ocak 2021'de tutuklanmasının ardından, Mayıs’ta cumhurbaşkanlığı seçimleri öncesinde rejim destekçilerini yatıştırmayı amaçlayan bir af ile serbest bırakıldı. Son derece popüler olan rejim yanlısı Facebook sayfası Damascus Now'ın editörü Visamet-Tayr, muhtemelen askere alınanların maruz kaldığı koşullara ve yakıt krizine yönelik eleştirileri nedeniyle Aralık 2018'de tutuklandı ve o zamandan beri kendisinden haber alınamadı.\nGerçekten de pek çok kişi, bir alternatif tasavvur edemeyenler bile Esed rejiminin krizle başa çıkamayacağına inanıyor. Bu geniş tabanlı güvensizlik, rejimin COVID-19 pandemisini, özellikle vaka sayısı ve oksijen kaynakları, hastane yatakları ve aşı kıtlığı hakkında güvenilir bilgi sağlayamaması (veya reddetmesi) ile daha da ağırlaştı.\nKrizin ortasında, rejim 26 Mayıs'ta cumhurbaşkanlığı seçimleri yaptı. Yeniden yapılanma çabalarına fon sağlamak amacıyla rejime bir meşruiyet cilası vermek üzere tasarlanan bu maskaralık, Suriye halkının demokratik geçiş taleplerini alay konusu etti. Başkan adaylarının son on yıldır Suriye'de yaşıyor olmaları gerekiyordu ki bu, mültecileri ve sürgündeki kilit muhalefet üyelerini otomatik olarak dışlayan bir kuraldı. Ayrıca 35 milletvekilinin desteğini almaları gerekiyordu; bu da rejim tarafından damgalanmaları gerektiği anlamına geliyordu. Yurtdışında yaşayan Suriyeliler, oy kullanmak için büyükelçiliklere gitmek zorunda kaldılar ki bu pek çok kişinin misilleme korkusuyla yapmadığı bir şeydi ve birçoğunun sahip olmadığı geçerli bir Suriye pasaportu ve çıkış damgasına sahip olmaları gerekiyordu. İdlib, Kürt ve Türk kontrolündeki bölgeler de dâhil olmak üzere rejim kontrolü dışında kalan toprakların yüzde 30'unda yaşayanlar seçime katılmadı. Suriye'nin kuzeydoğusundaki Kürt liderliğindeki özerk yönetim, rejimin hükümeti tanımayı reddetmesi nedeniyle seçim yapmayı reddetti. Rejim kontrolündeki Dera'da aktivistler ve kamuya mal olmuş kişiler boykot çağrısında bulundu. İnsanların güvenlik servisleri tarafından sindirilme korkusu olmadan oy kullanmalarını garanti edecek hiçbir mekanizma oluşturulmadı ve BM gözlemcileri tarafından herhangi bir izleme yapılmadı. Sonuç önceden belirlenmişken oy vermenin ne anlamı vardı ki?\nBu rejim, özgür Suriyelilerin gözünde asla meşru görülmeyecektir. Esed, kaba kuvvet, dış sponsorluk ve demokratik alternatiflerle uluslararası dayanışmanın yokluğu yoluyla ülkenin çoğunda iktidarı yeniden kazandı. Rejim kendisini reforme etmeyecek; her türlü muhalefeti vahşice bastırmaya ve ceza almadan savaş suçları işlemeye devam edecek. Ekonomik sorunlara cevap veremiyor ve umutsuzca ihtiyaç duyulan yeniden yapılanma için fon bulamıyor. Ülke dışında yaşayan Suriyelilerin çoğu, Esed iktidardayken ve rejimin güvenlik güvencelerine güvenmedikçe gönüllü olarak geri dönmeyecek. Suriye'nin rejim kontrolü dışındaki bölgeleri, insani kriz, fiziksel güvensizlik ve nüfusun geniş kesimlerinin karşı çıktığı milislerin varlığı ile kuşatılmış durumda. Bir zamanlar dinamik bir devrimci hareket olan şey parçalandıve tükendi. Özgür ve adil seçimlerin ön koşulu olan çatışmaya siyasi bir çözüm, görünürde hiçbir yerde mümkün görünmüyor. Gelecek, şimdiki gibi, kasvetli görünüyor.\n--------------------------\n* İngiliz-Suriyeli olan Leyla eş-Şami, 2000 yılından beri Suriye'de ve bölgenin başka yerlerinde insan hakları ve sosyal adalet mücadelelerinde yer almıştır ve Robin Yassin-Kassab ile birlikte “Yanan Ülke: Suriye'de Devrim ve Savaş” kitabının yazarıdır.Pirus zaferi çok ağır kayıplar pahasına kazanılan zafer anlamına geliyor.\nNew Politics / Yaz 2021 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}