{
  "id": "bb0a152c-1c63-481b-94bf-edbd75c7d832",
  "title": "Irkçı Saldırganlığa Karşı Kardeşlik Bilincini Yükseltmek",
  "author": "Haksöz",
  "year": "2021",
  "issue": "Sayı: 369 - Aralık 2021",
  "url": "https://www.haksozhaber.net/okul/irkci-saldirganliga-karsi-kardeslik-bilincini-yukseltmek-8580yy.htm",
  "content": "İktisadi kriz tartışması üzerinden bir kere daha iki ayrı hayat tarzının ve karşıt kimliğin çatışmasına şahitlik ediyoruz. Şüphesiz kriz herkesi kuşatıyor, toplumun farklı kesimlerinin hayat standardını benzer oranda etkiliyor. Ama bu durumu farklı dünya görüşüne sahip kesimler birbirinden farklı şekillerde yorumluyorlar.\nCahilî bir anlayış temelinde dünyayı yorumlayan ve insanın varoluş amacını ve hayat felsefesini ancak daha fazla sahip olmak ve tüketmek şeklinde algılayanlar krizin faturasını adeta bu ülkeye sığınmış mazlumlara, muhacirlere çıkartma çabasındalar. Daha güzel bir kulluğun sahnesi olduğu bilinciyle dünyayı anlamlandıran yaklaşım tarzı ise kardeşlik ve dayanışma bilincini öne çıkartıyor.\nBilinen bir gerçektir, Türkiye ırkçı-şoven atmosferden hiçbir zaman azade olmamıştır. Kemalist resmî ideolojik formasyon gerek kamusal gerek özel alanda Türk ulusçuluğunun kutsanmasını, farklı kimliklerinse hor ve hakir görülmesini getirmiştir. Tüm toplumu homojenleştirme mantığı her türden farklılıklara karşı hep kuşkucu, çoğu zaman da dışlayıcı tutumlar doğurmuştur. Bu zihin yapısının hedefinde şimdilerde ağırlıklı olarak Suriyeli kardeşlerimiz olmak üzere, İslam ümmetinin farklı bölgelerinden Türkiye’ye gelmiş muhacirler bulunmakta.\nCahilî anlayış sahibi kesimlerin bakışlarına, dillerine, söylem ve eylemlerine muhacirlere yönelik tam bir düşmanlık havası hâkim. İnsani ve ahlaki açıdan tümüyle sapkın bir tutumu yansıttığı gibi, olgusal açıdan da hiçbir temeli olmayan ırkçı, şoven bir tutum sistematik biçimde bu mağdur ve mazlumları hedef almakta. Zaten her vesileyle tahkire, iftiraya maruz kalan bu insanlar son dönemlerde artan gerilimin de etkisiyle fiilî saldırıların da hedefi haline gelmekteler. Muhalefet partileri bu ırkçı dalganın üstünde adeta sörf yapmaya çalışırken, iktidar da mültecilere yönelik harcamalar konusunda dillendirdiği abartılı rakamlarla farkında olmadan ırkçı ajitatörlere bolca malzeme sağlıyor.\nHiçbir iktisadi faaliyet içerisinde yer almamış ve tümüyle kendilerine sunulan destekle yaşamlarını sürdürüyor olsalardı bile muhacirleri ırkçı çevrelerin baktığı şekilde yük olarak görmek insanlık dışı bir tutum olurdu. Her durumda bu mazlumların Allah Teâlâ’nın emaneti olarak görülmeleri ve sahip çıkılmaları gerekirdi. Kaldı ki bu insanlar hiçbir şekilde ekonomiye yük teşkil etmiyor, bilakis ciddi manada yük taşıyorlar. Son yıllarda Türkiye’ye gelen muhacirlerin gerek sermaye aktarımı ile gerekse işgücü olarak ekonomiye katkısı iktisadi alana dair bir nebze somut ve gerçekçi bilgisi olan herkesin malumudur. Buna rağmen yükseltilen ırkçı söylem ise tam bir cahiliye mantığıdır.\nBu cahilî mantığa karşı Müslümanlar kardeşlik hukukunun gerektirdiği çabaları sürdürüyorlar. İslam coğrafyasının farklı bölgelerinde devam etmekte olan yardım çabaları bu hassasiyeti yansıtmaktadır. Bunu ülkemize sığınan kardeşlerimizin hukukunu korumak için daha da fazla göstermeliyiz. Hepimizi etkileyen zorlukların, olumsuzlukların en ağır biçimde toplumun en alt katındaki bu mazlumları vurduğu gerçeğini göz önünde bulundurmalıyız. Yaşadığımız sıkıntıları ancak infak, kardeşlik ve dayanışma sorumluluğumuzu ifa ederek aşabileceğimizi bilmeliyiz. Şüphesiz Rabbimiz salih amellerimizi bereketlendirecektir.\nBu Sayıda Yer Alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}