{
  "id": "3bbfbf3b-95a4-4496-bab4-ba625aa4a6a1",
  "title": "Türkiye, Avrupa’nın Yeni Çin’i Olma Yolunda",
  "author": "İsmail Yusuf Er",
  "year": "2021",
  "issue": "Sayı: 368 - Kasım 2021",
  "url": "https://www.haksozhaber.net/okul/turkiye-avrupanin-yeni-cini-olma-yolunda-8572yy.htm",
  "content": "Türkiye’nin yıllardır katma değerli üretim, yüksek teknoloji ihracatı, araştırma ve geliştirme faaliyetleri gibi alanlarda hatırı sayılır hedefleri var. Bunların bir kısmı bazı alanlarda gerçekleştirilmiş durumda. Örnek vermek gerekirse hepinizin bildiği savunma sanayi ürünlerini gösterebiliriz. Türkiye bu konuda dünya genelinde adından söz ettiren ve ürünlerin ihracatını yapar hale gelen bir ülke konumuna geldi. Her geçen gün de bu konudaki rüştünü bir daha kanıtlıyor. Türkiye birçok başka alanda da dünyada önemli oyuncular arasında. Mesele en büyük un ihracatçısı olup mobilyada da ilk beş ülke arasında yer alıyor. Hazır giyim ve otomotiv gibi alanlarda da hatırı sayılır üretim ve ihracat kapasitesi söz konusu.\nÖte yandan Türkiye her alanda istediklerini gerçekleştirebilmiş değil. Örneğin halen yüksek teknolojinin ihracattaki payı yüzde üç civarında. Bunun da dışında Türkiye’nin “\nyerli ve milli\n” üretim söyleminde de bir revizyon söz konusu. Zaten iş ve üretim dünyasında anlamsız ve dahi uygulanamaz bulunan bu söylem yerini\n“milli ve özgün\n” kavramına bırakmış durumda. Gerçek şu ki dünyada hiçbir ülke komplike bir ürünün tüm bileşenlerini sınırlarının içerisinden temin edemez. İthalat, ihracatın kardeşidir. Hükümet de bunu fark etmiş olacak ki bileşenlerin yerli olması yerine fikrî mülkiyet hakları, patent ve tasarım gibi hususların yerel ölçekte kalması hedefine yöneldi.\nBütün bunların dışında ise Türkiye son birkaç yıldır rotasını “\nMade by Turkey\n” meselesinden uzaklaştırarak “\nMade in Turkey\n” tarafına kaydırdı. Yani artık ürünlerin Türkiye tarafından üretilmesi yerine Türkiye’de üretilmesi konusunda iddialı bir tavır takınıyor. Diğer bir deyişle, Türkiye yabancı firmaların üretim üssü olmak istiyor. Bir diğer deyişle, Türkiye’nin yeni rol modeli Çin.\nUzun yıllar boyunca Çin, ucuz iş gücü, geniş ham madde temini, ucuz nakliyat gibi avantajlarla dünyanın her yerine üretim hizmeti verdi. Batılı ülkelerin markalarının hemen hepsi Çin’de üretim yaparken mülkiyet hakları üzerinden ürettikleri ürünlerle birlikte refahı kendi ülkelerine taşıdılar. Çin ise bu süreçte halkın düşük rakamlarla çalışması karşılığında teknoloji, maddi kaynak ve tekelleşme üzerinden politik bir güç elde etti. Öyle ki bugün ABD ile boy ölçüşen, onlarca teknoloji markasına sahip, uzay alanında da adından söz ettiren bir ülke ile karşı karşıyayız. Aynı Batılı muadilleri gibi işgal ve sömürü faaliyetleri bile yapabiliyor.\nSon birkaç yıldır uluslararası ticarette korunmacı rüzgârlar eserken, ülkeler arasında tansiyon da artıyor. Pandemi koşulları ile gelen üretim sorunları, artan nakliye fiyatları, konteyner ve çip krizi gibi konular üst üste geldikçe Çin’in tekelleşmesini çözüme kavuşturma çabaları da hız kazandı. Avrupa, binlerce kilometre ötede üretim yapıp her geçen gün artan nakliye fiyatlarına katlanmak yerine, yanı başında yeni bir üretici aramaya başladı. Hâlihazırda ihracatının yarısını Avrupa Birliği ülkelerine yapan Türkiye hiç şüphesiz bu noktada öne çıkan ülke oldu. Yeşil üretim meselesi de etkilerini sert bir şekilde hissettirirken, enerjisinin ciddi bir bölümünü su ve rüzgâr gibi yenilenebilir kaynaklardan sağlayan Türkiye, rakiplerine karşı avantajlı bir pozisyona geldi.\nTam bu noktada faiz ve kur meselesi de öne çıkan bir başka konu. Son günlerde iyice değer kaybeden Türk lirası ile birlikte Türkiye’de asgari ücret miktarı Çin’in de altına geriledi. Ayda yaklaşık 300 dolar ile Türkiye’de bir işçi çalıştırmak mümkün. Bu da üretimlerini yabancı ülkelerde yapan çok uluslu firmalar için müthiş bir avantaj oldu. Son zamanlarda Türkiye’ye geleceği bilinen firmalar arasında küresel mobilya devi IKEA, dünyanın en büyük üçüncü ilaç firması Boehringer Ingelheim, Polonyalı hazır giyim tedarikçisi LPP ve Belçikalı ambalaj firması DW Reusables bulunuyor. Önümüzdeki dönemde düşük kur, vergi istisna ve indirimleri gibi avantajlar sebebiyle Türkiye’ye pek çok büyük firmanın daha fabrika açması bekleniyor.\nTürkiye’nin kur dışında Avrupa için sağladığı en büyük kolaylık şüphesiz ulaşım. Türkiye’de üretilen bir malı TIR ile taşımak dahi mümkün. Kaldı ki deniz ve demir yolu seçenekleri de gayet kolay. Öte yandan Türkiye’de ham madde konusunda ciddi bir çeşitlilik var. Maden ürünlerinden tarımsal ürünlere ve hayvancılığa, deniz ürünlerinden ağaca kadar pek çok kaynağa yerel şartlara ulaşılabiliyor. Öte yandan Türkiye epey süredir yürüttüğü Afrika stratejisini yakın zamanda serbest ticaret bölgesi ile hızlandırdı. Bilindiği üzere Recep Tayyip Erdoğan’ın kıtaya henüz yeni bir ziyareti daha oldu. Bu ziyaretlerde ve yansımalarında Türkiyeli yetkililerin sık sık kıta ile ilişkilerde kazan kazan prensibi ile hareket edileceğini bildirmeleri Türkiye’nin Afrika’da ticari hedefleri olduğunun bir kanıtı. İş dünyasının Afrika’ya mal satma hedefleri kısıtlı olduğuna göre burada daha çok bir alımdan söz edilebilir. Mevcut yıllık karşılıklı ticaret 25 milyar dolar civarında iken Ekim ayındaki Türkiye-Afrika Ekonomik ve İş Forumunda Erdoğan hedefin yıllık 75 milyar dolar olduğunu duyurdu. Bu hedefin, Türkiye’nin üretim aşamalarında gereken hammaddeyi temin etme gayretinden doğduğu az çok belli oluyor. Tabiî bu hedef öyle kolayca yakalanır mı o da ayrı bir analiz konusu. Kıtada Çin’in ciddi nüfuz gücü olduğu aşikâr.\nPeki, Avrupalılar da bu meseleyi bu kadar net bir şekilde kabul ediyor mu diye düşünülebilir. Bu noktada henüz yakın zamanda yayınlanmış birkaç habere bakacak olursak şu mesajları görebiliriz:\n- Avusturya Ticaret Müsteşarı Georg Karabaczek: “\nTürkiye'nin sanayi ve üretim altyapısı sağlam. Avusturyalı firmalar Türkiye'de daha kolay işçi bulabiliyor. Avrupa'da çalışacak insan sayısı azalıyor. Türkiye'nin pozisyonunu avantajlı görüyorum\n.”\n- Alman-Türk Ticaret ve Sanayi Odası Başkanı Dr. Markus Slevogt: “\nTürkiye, küresel tedarik zinciri faaliyetlerinde önemli bir role sahip olabilir. Türkiye'nin Avrupa üretim merkezleri için daha sağlam bir tedarik zinciri oluşturacağı düşünülüyor\n.”\n- İspanya İşverenler ve Sanayiciler Konfederasyonu International Başkanı Marta Blanco: “\nTürkiye; altyapı, ulaşım, enerji ve turizm gibi çeşitli sektörlerde ilgi çekici iş ve yatırım fırsatları sunuyor.\n”\n- Birleşik Krallık İhracat Bakanı Graham Stuart: “\nTürkiye önemli bir güç. Türkiye'nin ihracatının önemli ölçüde arttığını görüyoruz. Tüm alanlarda zenginleşiyor ve daha uluslararası hale geliyor. Türkiye çok cazip bir pazar. İşte bu yüzden Türkiye'de yatırım yapan çok sayıda büyük İngiliz oyuncu görüyoruz, gelecekte daha fazlasını yapmaları için onları teşvik edeceğim.\n”\nBu örneklerin sayısını artırmak mümkün, benzer görüşler Avrupalı iş dünyasının birçok temsilcisi tarafından paylaşılıyor. Erdoğan’ın kısa süre önce meslek liselerine dönük pozitif konuşmaları da yine işgücüne yönelik bir adım olarak algılanıyor. Ucuz ve eğitimli işgücü, kolay ve ucuz lojistik, aksamalardan uzak üretim altyapısı gibi hususlar Avrupalı yatırımcıların iştahını kabartıyor. Pandemide Çin’den beklediği üretim çabasını göremeyen ve birçok alanda tedarik sorunları yaşayan ve yaşamaya devam eden Avrupalı firmalar pusulayı Türkiye’ye çevirmiş durumda. Görünen o ki önümüzdeki birkaç on yıl Türkiye doğal kaynaklarını, işgücünü, havasını, suyunu, çevresini vs. pek çok şeyini uzun yıllardır Çin’in yaptığı gibi Batılı ülkelere ayıracak.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}