{
  "id": "9339f62b-e2f9-4352-b181-5473ee792a01",
  "title": "Tunus: Kays Said’in Darbesiyle İlgili Anayasal Hiçbir Şey Yok",
  "author": "David Hearst",
  "year": "2021",
  "issue": "Sayı: 365 - Ağustos 2021",
  "url": "https://www.haksozhaber.net/okul/tunus-kays-saidin-darbesiyle-ilgili-anayasal-hicbir-sey-yok-8519yy.htm",
  "content": "Bu sefer, keşke yanılmış olsaydım. Keşke Mayıs ayında yayınladığımız Kays Said'in Tunus'u nasıl ele geçireceğini, anayasayı nasıl alt üst edeceğini ve parlamentoyu nasıl kapatacağını gösteren belge uydurma olsaydı.\nO zamanlar bunun için dillere düştüm. Böyle bir planın olmadığı söylendi. Bunların hepsinin benim İslamcı bağlantılarımın ürünü olduğu söylendi. Aslında belgenin kaynağı laikti ve cumhurbaşkanlığının içinden gelmişti.\nBelge, Said'in dört gün sonra, belgenin gerçek olduğunu kabul etmek zorunda kalmasının ardından kendisinin de ileri sürdüğü gibi, cumhurbaşkanının posta kutusuna düşen öylesine bir mail değildi.\nEn yakın danışmanları tarafından hazırlanmış somut bir plandı.\nBelge, başbakan Hişam Meşişi ve Parlamento Başkanı Raşid Gannuşi'nin saraya getirilip orada hapsedilmesinden sonra General Halidel-Yahyavi'nin içişleri bakanı vekili olarak atanacağını belirtiyordu.\nPazartesi sabahı yaşananlar bunlar. El-Yahyavi, şu anda politikacılar ve gazeteciler üzerinde gerçekleştirilmekte olan baskıyı yönetecek adam olarak usulüne uygun şekilde atandı.\nSaid sadece tam yürütme yetkisini ele geçirmekle kalmadı, aynı zamanda kendisini başsavcı olarak atadı.\nSaid'in eylemleri, pandeminin neden olduğu yıkıma bir tepki olarak çerçeveleniyor. Ancak belgenin sızdırıldığı sırada virüs Tunus'ta kriz oluşturmamıştı.\nSaid'in yönetimi altında, kendisi de bir doktor olan Sağlık Bakanı Abdullatif Mekki, Nahda Partisinin bir üyesiydi. Sokaklarda maske dağıtımı uygulaması, Arap dünyasının geri kalanının izlemesi gereken bir model olarak övülmüştü.\nPazar günkü darbenin virüsle hiçbir ilgisi yoktu. Virüsün kontrol altına alındığı bir dönemde planlandı.\nSaid'in destekçilerinden Demokratik Akım'dan Samia Abbou, Pazar günü yaptığı açıklamada, “\nCumhurbaşkanlığı kararları anayasal ve tarihidir. Cumhurbaşkanı, bu kararları bir süre önce almalıydı.\n” diyerek ağzındaki baklayı çıkardı.\nDarbe, Saf ve Basit\n“\nKesinlikle çok gizli\n” etiketli belge, bu planı “\nanayasal darbe\n” olarak nitelendirmişti. Ancak Pazar gecesi olanlar anayasanın çok ötesine geçti.\nAnayasa, cumhurbaşkanının olağanüstü yetkiler almasına izin veren maddeye başvurulduğunda, parlamentonun sürekli oturuma zorlanacağını ve feshedilemeyeceğini belirtiyor. Aslında Said, parlamentoyu askıya aldı ve üyelerini hapsetti.\n80. maddenin kullanılması Anayasa Mahkemesine bağlıdır.\nAyyad bin Aşur, Tunus’un önde gelen anayasa profesörüdür ve anayasanın ve seçim yasasının hazırlanmasında çok kritik bir isimdir. Aynı zamanda 2011'deki geçiş dönemini yöneten organın da başıydı. O laik ya da İslamcıların destekçisi değil. Bin Aşur'un görüşü, bunun “\nkelimenin tam anlamıyla\n” bir darbe olduğu yönünde.\nBenzer şekilde, Seçim Komisyonu Başkanı Nabil Bafoun, komisyonun “\nşok halinde\n” olduğunu söyledi.\nCumhurbaşkanı Zeynel Abidin Bin Ali'nin devrilmesinden sonra kurulan tüm kurumlar, 2011 devriminin Tunus'u demokrasi yoluna koymak için oluşturduğu her şey, kendi siyasi eğilimlerine bakılmaksızın Said'in eylemlerine karşı çıktı.\nDolayısıyla bu darbenin anayasal bir yanı yok. Bu, 2013'te Mısır'da Muhammed Mursi'yi deviren ve 2016'da Türkiye'de Cumhurbaşkanı Recep Tayyip Erdoğan'ı devirmeye çalışan darbe kadar saf ve basit bir darbedir.\nTunus'ta neredeyse tüm partiler buna karşı: Soldan sağa, laikten İslamcıya;Nahda, Karma, Kalb Tunus, Joumhouri ve özellikle Abbou'nun üyesi olduğu Demokratik Akım'ın kendisi.\nYalnızca Achaab Partisi, Said'in eylemlerinden yanadır. Nedenini görmek zor değil. Arap dünyasında tüm gücü bir kez ele geçirdiğinizde geri vermiyorsunuz.\nSaid, Tunus'un siyasi sistemini değiştirme arzusunu gizlemedi. Çatıştığı Başbakan Meşişi, parlamento tarafından onaylanmış ve kendisi tarafından atanmıştı. Said, Meşişi’nin bakanlık atamalarını onaylamayı reddettiğinde iki isim arasındaki sürtüşme genişledi.\nBaşkan ve başbakan arasındaki çatışma ideolojik değildi. Bakanların hiçbiri siyasi atamalar değildi ve Nahda'nın bir dahli yoktu. Teknokratların hükümeti olması gerekiyordu.\nTartışma güçle ilgiliydi ve Said hepsini istiyordu.\nHayalperestten Diktatöre\nSonunda, Tunus'un demokrasi ile imtihanı eski rejimden Baci Kaides-Sibsi gibi köhne bir isimle değil, Said gibi bir hukuk profesörü ile gerçekleşti.\nEs-Sibsi, kredisine göre, Abu Dabi'den Nahda'yı çökertmek için teklif edilen paraya direndi.Bunun yerine siyasi uzlaşma yolunu seçti. Sonuç olarak partisi dağıldı ama Tunus düşmedi.\nOnun altında eğitim gören Nidhal Mekki, Said'i başkan olarak dönüşümsel değişim arayan bir hayalperest olarak tanımladı. Nidhal, 2019'da “\nSaid, Tunus'ta uygulandığı ve deneyimlendiği için temsilî demokrasi konusunda bazı çekincelere sahip.\n” dedi. “\nKategorik olarak buna karşı değil ancak bir doz doğrudan demokrasi getirerek bunu düzeltmek istiyor.\n”\nSaid, siyasi istikrarsızlığın kaynağı olduğunu kanıtladı. Tehditkâr ve yumuşak tavır arasında top çevirerek hükmediyor. Nisan ayında, anayasanın iç güçleri başbakanın kontrolüne verdiği sırada hem ordunun hem de ülkenin iç güvenlik güçlerinin başkomutanı olduğunu iddia etti.\nHaziran ayında, ülkesinin sömürge yönetimine ilişkin Fransa'nın özür dileyecek hiçbir şeyi olmadığını söyleyerek tek başına Tunus tarihini yeniden yazdı. Said, Tunus'un sömürge yönetimi değil, Fransız “\nkoruması\n” altında olduğunu ilan etti. 1881'den beri sömürge yönetimi altında kaç Tunuslunun suikasta uğradığını ve tecavüze uğradığını düşünürsek, bu biraz ukalalıktır.\nAma onun birçok eğriliğinin tek bir politik yönü var. Dördü cumhurbaşkanlığı, dördü parlamento ve dördü yargı tarafından seçilse de Anayasa Mahkemesi adaylarını defalarca engellemesinin tek nedeni, onun hareketlerini anayasaya aykırı olarak yönetebilecek bir organın var olmasını engellemektir.\nBir hukuk profesörü olarak onun gibi birinin kuvvetler ayrılığı ilkesini yerleştireceği düşünülürdü. Ancak Said, ne hatalarını sahiplenir ne de Tunusluların çektiği acıların sorumluluğunu üstlenir.\nTunus, Said'in parlamentoyu kısırlaştırıp siyasi muhalifleri tutukladığında yakında şunu görecek; ortaya çıkacak olan kaos onun kaosudur.\nSon Ayakta Kalan Adam\nOn yıl boyunca Tunus bir siyasi krizden diğerine yalpaladı ancak bir şekilde Arap Baharı'nın ayakta kalan son adası olarak hayatta kalmayı başardı.\nNahda, Mısır'daki Müslüman Kardeşler gibi değildi. Uzlaştı, gönüllü olarak iktidardan vazgeçti. Muhalefeti bölmek için anlaşmalar yaptı. Ancak ülkesinin umutsuzca ihtiyaç duyduğu ekonomik değişimi de sağlayamadı. Ortalama bir Tunuslu için, özellikle de gençler için işler kötüye gitti.\nBu sürenin büyük bir bölümünde, ülke veya hükümet Nahda’nın kontrolünde değildi ancak Tunus'u bir demokratik ülke olarak sağlamlaştıracak Anayasa Mahkemesi ve parlamento gibi kurumlar oluşturmak için mücadele ediyordu.\nTunus'un demokrasi deneyimi gerçekten de sona erdiyse bu, Tunusluların, Arap dünyasındaki diktatörlerin ürettiği “\nAraplar demokrasiye hazır değil!\n” argümanını kabul edeceği anlamına gelir.\nArap Baharı'nın öldüğüne ve Tunus halkının tek adam yönetimine geri dönmeye hazır olduğuna da inanmıyorum. Sonraki günler beni bir kez daha haklı çıkarabilir.\nMiddle East Eye/ 26 Temmuz 2021 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}