{
  "id": "6c5b6f97-f2f2-4ac2-a231-4bd8c9c09bd8",
  "title": "Tarihî Dizilerin Anımsattığı Açmazlar Işığında Tarih ve Sinema -3-",
  "author": "Tahir Günay",
  "year": "2021",
  "issue": "Sayı: 364 - Temmuz 2021",
  "url": "https://www.haksozhaber.net/okul/tarihi-dizilerin-animsattigi-acmazlar-isiginda-tarih-ve-sinema-3-8506yy.htm",
  "content": "“Yalanlarımız ortaya çıkmadıkça, hepimiz dürüstüz.”\nOscar Schindler / Schindler’s List\nYazı dizimize başlığını veren tarihî diziler için modern zamanların en önemli dönüm noktalarından birisi hiç şüphesiz 2011 yılında Show TV’de yayınlanmaya başlayan “\nMuhteşem Yüzyıl\n” dizisidir. Dizi, televizyon yayıncılığına getirdiği birçok yeniliğin yanı sıra birçok kırılma yaşatması bakımından da oldukça mühimdir. Üstelik bunları özel bir televizyon kanalında, bağımsız yapımcılar eliyle gerçekleştirmiş olması da dizinin etkileyici özelliklerinden birisidir. Muhteşem Yüzyıl’ı o zamana kadar çekilen tarihî film ve dizilerden farklı kılan ne oldu ve dizi neden bu kadar çok izlendi?\nHiç şüphesiz dizinin senaristi Meral Okay, Türk tarihi açısından etkileyici bir dönemi ve bu dönemin en baskın karakterini seçmişti. Yeni kurulmuş olan Türkiye Cumhuriyeti Devleti (resmî ideolojisi gereği) Osmanlı Devleti’nden uzak durmuş, bu dönemi yok saymış, reddetmiş hatta “\nhain\n” olarak görmüştür. Kanuni Sultan Süleyman; sağ-sol, dindar-laik, Kemalist-muhafazakâr derken bu ayrışmanın hâkim tarafının benimsediği tarih algısı ve aynı temele oturtmaya çalıştığı kültür politikalarının hışmından kendini kurtarmayı başaran nadir isimlerden birisi olmuştur.\nKanuni Sultan Süleyman’ın uzun yaşamı ve saltanat süresi, modern zamanların televizyon eğlenceleri için oldukça fazla malzeme sağlıyordu. Tüm 16. yüzyılın “\nTürk Asrı\n” olarak anıldığı bu müstesna dönem, parlak zaferlerden büyük aşklara, ihtişamlı fetihlerden evlat katillerine kadar birçok fevkaladeliği de taşımaktaydı. Meral Okay her ne kadar diziye dönem ismi vermiş olsa da temel olarak diziyi Kanuni Sultan Süleyman ve büyük aşk yaşadığı Hürrem Haseki Sultan ilişkisini merkeze alarak işlemeyi tercih etti. Yalnız küçük bir farkla; dizi oldukça pahalı bir prodüksiyonla gerçekleştirilen etkileyici bir bölümle başladı. Sonradan arz odası-harem eksenine sıkışmış olsa dahi kalabalık bir izleyici topluluğunu kendine bağlamayı başarmıştı. Üstelik bu sadece bir başlangıçtı. Karakterler ve bu karakterleri canlandıran oyuncularla ilgili yapılan reklamlar, haberler, özellikle kostüm ve aksesuar tasarımları ancak Batı ülkelerinde görülebilecek bir pazarlama çalışmasının izlerini taşıyordu. Piyasada Sultan Süleyman’ın yüzüğünden Hürrem Sultan’ın kolyesine kadar onlarca Muhteşem Yüzyıl ürünü arz-ı endam eyledi. Dizi birinci sezonunda yüksek bir izlenme oranı yakalayınca Show TV’den Star TV’ye transfer oldu. Ne senaristinin vefatı ne başrol oyuncusunun diziyi bırakması\n1\nne de dizi etrafında yapılan sert tartışmalar izleyicinin diziye olan ilgisini azalttı. Başta Osmanlı bakiyesi ülkeler olmak üzere 45’ten fazla ülkede yayınlanarak bir rekor kırdı. Bu ülkelerin çoğunda da tartışıldı. Fakat en büyük fırtına ülkemizde koptu. Sol gelenekten gelen Meral Okay, dizideki karakterler ve tarihî olayları kendi bildiği şekilde ve bağnazca işleme konusunda tavizsiz bir tutum sergileyince tansiyon iyice yükseldi. Muhafazakâr ve milliyetçi kesimlerin devlet kademesine kadar uzanan bu tartışmaların ve şikâyetlerin artması üzerine Meral Okay’ın savunması “\n…Bu bir drama. Bütün eleştirileri dikkate alıyoruz. İçinde bilgi taşıyan, bizi doğru yönlendiren hata yaptığımızı belgesiyle, bilgisiyle ortaya koyan her eleştirinin önünde saygıyla eğilirim. Hatayı düzeltmek için elimden gelen çabayı yaparım. Ancak kurgu olan dramatik anlar sözün bittiği yer. Bunu tartışmam bile. Çünkü eldeki veriler sadece erkeğe ait, selamlığa ait, erkek dünyasına ait veriler. O zaman paparazzi sistemi olmadığı için harem tarafına geçip birilerinin bilgi toplaması ve bunu tarih olarak yazması mümkün değil. Tarihi erkekler yazıyor. O yazılan tarihin içinde kadınların isimleri bile yok. Ancak üç beş tanesinin ismi çok net…\n”\n2\nşeklinde olmasına rağmen uygulamada herhangi bir değişiklik görülmedi. Dizide tarihçilerin eleştirdikleri irili ufaklı o kadar çok yanlış (maalesef bazıları da bilinçli olarak eklenmişti) vardı ki bir süre sonra eleştirmeyi bırakmışlardı. Harem dairesi 1541 yılında Topkapı Sarayı içerisine taşınmış olmasına rağmen (1541 yılına kadar Beyazıt’ta şu anda İstanbul Üniversitesi’nin yerinde bulunan Eski Saray’da idi) dizide 1520 yılında Topkapı Sarayı’nda görülmektedir. 25 yaşında olan Kanuni Sultan Süleyman, orta yaşın bütün özelliklerini üzerinde taşıyan Halit Ergenç tarafından canlandırılıyordu. Dizi, olayların geçtiği tarihte hayatta olmayan tarihî kişiliklerin dizide hayat bulmasından, yaşanmamış olayları olmuş gibi yansıtan anakronik kurgusu sayesinde adeta yeni bir Kanuni Sultan Süleyman dönemi inşa etti. Bu arada çeşitli tezlere ve makalelere konu oldu,\n3\nhatta tarih öğretiminin materyallerinden birisine dönüştü.\nMuhteşem Yüzyıl, 2014 yılında sona erdi ama etkileri çok daha kalıcı oldu. “\nKültürel anlamda iktidar olamayan\n” dindar muhafazakârlar henüz dizi sona ermeden tarihî dizilerin büyüsüne kapılan izleyiciyi ekrana bağlayacak eserler için çalışmaya başlamışlardı. Üstelik “\nsolcuların\n”, “\ntarihine düşman olanların\n”, “\nİslam’la derdi olanların\n” yaptıkları gibi çarpıtılmış, yalanlarla süslenmiş, dinimizi, tarihimizi, kültürümüzü utanmazca karalayan diziler yerine doğru, tarihî gerçeklere uygun dizilerle toplumumuzun ihtiyaçlarına cevap verilecekti. Bu furya da “\nDiriliş - Ertuğrul\n” dizisi ile başlamış oldu.\nSağ, milliyetçi, muhafazakâr, dindar yapımcıların, senaristlerin, televizyon kanallarının “\nMuhteşem Yüzyıl”\ndizisinin odağında ürettiği ve ilk örneğini “\nDiriliş - Ertuğrul\n” ile gördüğümüz bu yeni -tarihî dizi- modeli peş peşe gelen yapımlarla zenginleşti ve kendi standardını oluşturmayı başardı. “\nAşkın Yolculuğu-Yunus Emre\n”, “\nPayitaht – Abdülhamid\n”, “\nKuruluş – Osman\n”, “\nUyanış-Selçuklu\n” dizileri başta olmak üzere büyük küçük birçok yapım beyaz camda geçti, geçmeye de devam ediyor. Yalnız “\nBu diziler ötekilerin yaptığı tarihî dizilerin oluşturduğu çarpıklığı gideriyor mu?\n” sorusuna maalesef olumlu bir cevap veremiyoruz. Bu dizilerde de (farklı sebeplerle ve farklı şekillerde) anakronizmle, çarpıtmalarla, vahim yanlışlarla ve bıktırıcı, faydasız sloganlarla karşılaştık, karşılaşıyoruz. Hem de kıyasıya eleştirilen Muhteşem Yüzyıl dizisinin bütün argümanlarını kullanmaktan imtina etmeyerek karşımıza gelen bu yapımların büyük kısmı asıl diziden çok da farklı bir şey söylemiyordu aslında. Oluşturulan karakterler, kullanılan kostümler, yapılan makyajlar, olay örgüleri, aşk ilişkileri, diyaloglar tarihin kendisini bir kez daha âdeme mahkûm ederek kendi tarihini inşa etmekte beis görmedi. Dizileri takip eden vatandaşlarımızın büyük bir kısmı (özellikle gençler) tarihî figürler olarak Ertuğrul Gazi’nin, Osman Gazi’nin, Sultan II. Abdülhamid’in ne yaptıklarından çok Engin Altan Düzyatan’ın, Burak Özçivit’in, Bülent İnal’ın canlandırdığı karakterlerin yaptıklarını daha gerçek buldular.\nTarih öğretmeni olarak en fazla karşılaştığım “\nHocam dizide falanca karakter böyle bir şey yaptı, söyledi. Bunlar gerçekten oldu mu?\n” benzeri ısrarlı sorular bir müddet sonra “\nBen diziyi izleyemiyorum ama sorduğunuz karakterin tarihini anlatayım.\n” şeklinde cevap vermeye mecbur bıraktı. Mesleki mecburiyet olarak dizileri izliyor olmama rağmen dizi üzerinden ecdadımızın tarihini öğretme çabasının gençlerimizde ne tür sıkıntılara sebep olduğunu ilk elden deneyimleme imkanını bulmuş oldum. Peki, bu durum bize ne kazandırdı? Tarihî gerçeklere merakımızın artması bilgimizi de artırdı mı? Tarihsel bilinç kazandık mı?\nBu ve benzeri sorulara olumlu cevap vermek ne yazık ki çok mümkün değil. Sadece bu tarihî figürleri daha görünür kıldı ve kendi tüketim ürünlerini üretti. Bu durumun ne kazandırdığını hiç kuşkusuz ilerleyen dönemlerde daha net olarak görebileceğiz. O zamana kadar rahmetli Erol Güngör Hoca’nın “\nKültür Değişmesi ve Milliyetçilik\n” kitabında yazdığı şu satırlara kulak vermek yerinde olacaktır: “\nTarih araştırmalarının süratle ilerlediği günümüzde objektif tarihin gerçeklerini bir tarafa bırakarak iyi veya kötü maksatlara hizmet edecek tarih görüşleri hiçbir geçerlik kazanamaz. Bunun yanlışlığı kısa zamanda meydana çıkınca, başlangıçta güdülen gayenin tam aksiyle karşılaşmak pek muhtemeldir... Sağlam bir tarih şuuru verebilmek objektif tarih olaylarıyla sübjektif tarih anlayışını mümkün olduğu kadar birbirine yaklaştırmakla başarılabilecek bir iştir.\n”\nDipnotlar:\n1- Dizide Hürrem Sultan’ı canlandıran Meryem Uzerli, 2013 yılında tükenmişlik sendromu nedeniyle diziden ayrılmıştır.\n2- Muhteşem Kanuni Asrı Sempozyumu, Fatih Belediyesi, Şubat, 2011.\n3- Kaya-Günal, 2015, 1-48.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}