{
  "id": "60f6bb5b-7d06-449d-b33a-8770eba6fd7e",
  "title": "Medyada Mizah ve İslamofobi",
  "author": "Cahit Çekmen",
  "year": "2021",
  "issue": "Sayı: 365 - Ağustos 2021",
  "url": "https://www.haksozhaber.net/okul/medyada-mizah-ve-islamofobi-8523yy.htm",
  "content": "\"İnsanın özgürleşmesinin başlangıcı, otoriteye gülme ve onunla alay etme yeteneğidir.\" (C.Hitchens)\nMizah, insanın doğal ve önemli ihtiyaçlarından birisidir. Hayatın ciddiyetinden, sıkıcılığından veya zorluklarından kaçmak için kimi zaman da fikirsel daralmalarda farklı bir formda bir çıkış ve ikinci bir lisan görevi görür. Mizah, olay ve olguların yeniden karikatürize edilmesiyle oluşturulur. Toplumsal gerçekliğe gülünç, sıra dışı, eğlenceli, bir dille yaklaşımın adı olan mizahın ana karakteri eleştirel olmasıdır.\n“\nBirçok açıdan gülme ve mizah birbirinin yerine kullanılan anlamlar taşır. Gülme, kişinin kontrol edilebilir bir iletişim aracı olarak bedensel bir boşalması iken mizah, kişide oluşan birtakım anlama ve kavrama değişiklikleridir. Mizahta başat özellik özgürleştirici, gerilim giderici olmasıdır.\n”\n1\nMizah, eleştirirken düşündüren, düşündürürken ders veren, ders verirken güldüren yönüyle kıvrak bir zekâ işçiliğine ve derin bir birikime ihtiyaç duyar. Onun için mizah bir yönüyle bilinçaltı faaliyeti, diğer yönüyle de zekâ ile olan yakın ilişkisi, mizahı sıradan bir faaliyet olmaktan çıkarmaktadır. Freud’un, mizahı “\nbilinçaltı boşalması\n”\n2\nolarak değerlendirmesi mizahın zihinsel derinliklerdeki varlığını ifade etmektedir.\nPsikologlar, mizahın korku ve kaygıları azaltarak psikolojik rahatlama sağladığını, biyologlar ise hormonal ve metabolik dengeye katkı sağlayarak psikososyal gerginlikleri azalttığını genel olarak ifade ederler.\nBütün bunlar mizahın önemli psikolojik, biyolojik ve zihinsel işlevleri olduğuna işaret ediyor olması açısından önemlidir. Fakat bunlar her zaman olumlu amaçla kullanılmayabiliyor. Birileriyle gülündüğünde yaratılan iyi duyguların yanı sıra, birine gülündüğünde ilk etapta küçümseme, dışlama ve aşağılama havası da yaratabiliyor olması, mizahın etkili siyasi ve sosyal bir eleştiri aracı olarak kullanımını ön plana çıkarmaktadır.\nTüm dünya coğrafyalarında her çağda baskı rejimlerine karşı farklı bir mizahi form gelişmiştir. Mizahın otoriter dayatmalara karşı meydan okuması en etkili yönünü ortaya koymuştur. Otoriter yapıların kurmuş olduğu toplumsal sahne düzeninin, savunmasız yığınlar tarafından bozulmasının en etkili yöntemlerinden biri “\nmizah\n” olmuştur. Bu aynı zamanda tüm iktidarlara karşı gerçekleşiyor olması mizahın gerçek bir muhalefet olduğu izlenimini ortaya koymuştur.\nMizah Kime Karşıdır?\nCharles Baudelaire, toplumsal kabul ve retlerimizin aynı zamanda bizlerin mizah havuzunu oluşturduğunu söylemektedir. Aslında bu zaviye mizahın, önemli bir birikim sonucu oluşan siyasi tavırlarımızı da şekillendirmekte olduğunu göstermektedir. Mizah temel kabullerimizle kimin yanında veya karşısında olacağımız konusunda da ipucu vermektedir. Batı’da ve ülkemizde mizaha atfedilen temel yargılar kısmen farklı olsa da birçok konuda benzeştiğini söylememiz gerekmektedir.\nBatı’da mizah, toplumsal işlevi ile değerlendirilmekte, güldürürken sorgulamayı hatta yıkıcılığı içermektedir. Mesela bir dönemin sembol söylemlerinden olan, “\nAnne bak! Kral çıplak!\n” ifadesi aslında “\nsorgulanamaz\n” koruması içine alınan her şeyin rahatlıkla mizah kılıfı içinde eleştirilebileceğini göstermiştir.\nGeçmişten günümüze; din, gelenek, töre, toplumsal sistem ve iktidarların yarattığı adaletsizliklere karşı bir duruş sergileyebilmesi, mizahın yelpazesinin ne kadar geniş olduğunu göstermektedir.\nTürkiye’de Mizah\nÜlkemiz, sosyokültürel toplum yapısı, siyasi ve ekonomik farklılığı nedeniyle Batı mizah kültürünün temel ögesi olan komediden farklı bir gülmece anlayışına sahip olmuştur. Sözlü geçmişten günümüze kadar Hacivat, Karagöz, Pişekâr, Meddah, Keloğlan ve fıkralar gibi farklı bir mizah anlayışına ve birikimine sahiptir. Nasreddin Hoca başta olmak üzere Bektaşi ve Temel fıkralarının yaşama karşı alaycı, ibret verici ve öfkeli tutumunu dile getiriyor olmasının yanında geleneksel mizah, halk üzerinde biriken baskıları azaltmış ve aşılmaz görünen ciddi sorunların gülmece formunda yumuşamasına sebep olmuştur. Bu da kamusal alanda sesi kısılan halk yığınlarının gönlünde uzun yıllar bir çıkış yolu olarak kullanılmasına gerekçe olmuştur.\n20. yüzyılda, modernleşmenin bütün dinî ve geleneksel kalıpları esnetmesiyle yarattığı yabancılaşma mizahın “\nkara\n” formunu ön plana çıkarmıştır. Bu formun batılılaşma ve çağdaşlaşma olarak yansıması ilk olarak cumhuriyet tarihiyle beraber Yeşilçam film sektöründe kendini göstermiştir. Dinî inanç, dindar kişilikler ve toplumun kadim geleneksel değerlerinin mizaha konu edilmesinin aslında gülmeceden öte daha çok ideolojik kaygılarla yapıldığı söylenebilir.\nMesela Türkiye’nin Batılılaşma serüveni boyunca beyaz perdeden TV’ye ve güzel sanatların birçok dalında İslam’a ve Müslümanlara dair imgelerin genellikle olumsuz olarak işlenmesi bu anlamda söylenenleri fazlasıyla doğrulamaktadır.\nMedya ve Mizah\nMizahın sosyal bir etkileşim ve paylaşım olması, her çağda ve toplumda kendine has ifade alanları bulmasına sebep olmuştur. Antik çağlarda tiyatrolardan sahnelere ve günümüzde de çeşitli medya kanallarıyla ifade imkânı bulmuştur. 20. yüzyıl ile beraber kitle iletişim araçlarının yaygınlaşmasıyla medya, en güçlü etkinlikler arasına girmeyi başarmıştır. Dolayısıyla bu durum mizahın medyadaki gücüne güç katmıştır. Bu güçlü etkisi ile mizah, günümüz eğlence endüstrisinin üretimi olarak biçimlenen hâkim kültür ve sistem anlayışını yeniden üretmek gibi yeni bir görev daha üstlenmesini beraberinde getirmiştir. Sanatsal ve nükteli yönü ona hareket özgürlüğü verdiği için en söylenmemesi gerekeni söylemesi ve yapılmaması gerekeni yapılabilir kılmasıyla mizah, siyasetin kullanışlı bir propaganda aracı olmuştur.\nMedya sektörünün, Batı’daki emsallerine paralel bir şekilde dinî inanç ve geleneklerle alay edici olmasının değerlerle ilgili ciddiyeti bitiren tavrı, her ne kadar eleştiri konusu olsa bile bu alandaki aşırı talebin arzı kamçılaması sonucunda yaygınlığı engel tanımaz bir şekilde hızla artmaktadır. Bu durum, toplumsal değişimin hâkim kültür tarafından şekillendirilmesinde kolaylaştırıcı bir etkide bulunmasına sebep olmaktadır.\nModern hayatın hızlı koşturmaları arasında ezilen, bitkin düşen insanların medya ekranlarında derin düşünce ve ciddiyeti değil daha çok hızlı akan spot gülmeceler ile kendini avutmaya/unutmaya yönelik program arayışları, TV ekranlarında komedi içerikli film ve skeçlere yönelik ilgiyi artırmıştır. Son zamanlarda artan mizah/komedi programları bir yandan modern insanın gülme ihtiyacını karşılarken, bir diğer yandan da dinî ve ahlaki değerler, medya ekranlarının gülmece görüntüleri arasında ciddiyetlerini kaybetmekledirler.\nMizahta diğer dikkat çekici taraf cinsellik üzerinden yapılan yoğun saldırılardır. Batılı paradigmanın temel politikalarından biri “\neşcinselliği\n” meşrulaştırmak ve “\ncinsiyetsizliği\n” yaygınlaştırmaktır. Eşcinselliği komediyle sempatik hale getirmek ve karşı dirençleri bastırmak için sahnenin karşı konulmaz büyülü gücü “\nmizah\n” kullanılmaktadır. Bütün bunların aslında toplumun taleplerinden çok Batılı toplumun ideolojik olarak benimsediği, dinî inançtan ve yerel kültürden arındırılmış haz merkezli modern bir toplum inşa etme gayesinden başka bir şey olmadığı görülmektedir.\nYeni Nesil Medya ve Mizah\nYeni nesil iletişim teknolojileriyle beraber cep telefonlarının yaygın kullanımı ile herkesin aynı zamanda içerik üreticisi olması mizahı dijital alanın vazgeçilmezi kılmıştır. Yeni medya teknolojilerinin gündelik kullanımının artması, bireyin mizahı sosyal iletişim platformlarında bir gerçeklik olarak kabullenmesine, bu da mizahın aktüelleşmesine olanak sağlamaktadır. Fotoğraf altına yazı ve yorumlarla üretilen “\ncaps\n”ler, “\nYouTube\n” gibi video paylaşım ağlarında “\nfenomen\n” kişilerin videoları ve “\nTikTok\n” adıyla milyarları bulan abone sayılarıyla hızla artan kısa gülmece klipleri özellikle taklit etme ve özenti yeteneği yüksek gençleri etkisi altına almaktadır. Ahlaki değerleri ve mahremiyeti hiçe sayan bu paylaşımların yapıldığı sosyal medya ağları ve benzeri pek çok internet adresinde üretilen mizah, gündelik hayata nüfuz etmekle beraber tüm toplumsal ve dinî değerleri karşısına almak suretiyle sıradanlaştırıp değersizleştirmektedir.\nİslamofobi ve Mizah\nBatılıların Haçlı savaşlarından beri İslam’a ve Müslümanlara karşı hazımsızlığının çok eskilere dayandığını söylemek mümkündür. Mesela 14. yüzyılda Dante tarafından yazılan, İtalyan edebiyatının en meşhur epik şiiri kabul edilen “\nİlahi Komedya\n”da Dante, ölüm sonrası cehennem, araf ve cennette geçen seyahati alaylı bir üslupla anlatırken İslam peygamberini cehennemde tasvir eder.\n3\nBir diğer örnek, 1980’li yılların sonunda Hint asıllı İngiliz Salman Rüşdi'nin yazdığı “\nŞeytan Ayetleri\n” adlı romanıdır. Bu roman, İslam’ın temel değerleri ile alay etmek amaçlı yazılan kitapların başında gelmektedir.\nİnancın konusu olan şeylerin gülmece içerisinde anlatımı, İslam’a karşı öfke tarihinin Avrupa’da kültür-sanat maskesi altında sunulmasının çok eskilere dayandığını göstermesi açısından oldukça önemlidir.\nGeçmişi çok eskilere dayanan İslam karşıtlığı, son yüzyılda kendini “\nİslamofobi\n” etiketiyle göstermeye başlamıştır. Fukuyama’nın “\nTarihin Sonu\n” ve Huntington’un “\nMedeniyetler Çatışması\n” diye şekil bulan ideolojik tespitlerin ardından 11 Eylül ile güç kazanan İslam karşıtlığı ötekinden nefrete dayalı siyasi söylem ve faaliyetlerin gelişmesini güçlendirirken özelde İslam’a karşı devlet politikalarının ve stratejilerinin buna göre uyarlanmasıyla dünyada İslamofobi faaliyetleri tüm alanlarda hızla yaygınlaşmaya başlamıştır.\nKültürel iktidarı elinde bulunduran Batı, medya üzerinden güncel konularda kamuoyunun yönlendirilmesinde önemli bir rol oynamaktadır. Görsel medya ve özellikle karikatür dergilerinde yer alan dinî imgeler, mizah yoluyla kitleleri oldukça etkisi altına alabilmektedir. Bu imgeler zaman zaman bir yandan düşünce özgürlüğü altında dergilerde yer alırken diğer taraftan da dinî simge ve sembollere yönelik hakaret ve aşağılama içeriyor olsa da gülmece amacı giydirildiğinden ciddi bir tepki verilebilmesi sinsice engellenmektedir.\nÇeşitli mizah dergilerinde dinin temel esasları ve Peygamberimize (s) karşı yapılan alaycı, hakaret içeren çizgilerle ilgili olarak özellikle Charlie Hebdo dergisinin iğrenç karikatürleri Müslüman dünyadan oldukça tepki çekmişti. Charlie Hebdo olayı, İslamofobik söylemin Batı’da münferit bir saldırıdan çok süregelen hâkim bir kanaat olduğunu göstermesi açısından da önem taşımaktadır.\nDünya geneline bakıldığında İslam karşıtlığının, gerek klasik gerekse de yeni medya ile beraber kültür-sanat ve sinema-dizi sektörlerinde şiddetini artırarak devam etmekte olduğu görülmektedir. İslamofobinin özellikle çizgi film ve bilgisayar oyunlarında yaygınlaşmaya başlaması bu işin yeni kimlik kazanan genç benlikleri hedef alan küresel bir program dâhilinde ve bilinçli olarak yapıldığını göstermektedir.\nAB ülkelerinde devlet kurumları tarafından yaptırılan ve Müslümanlara karşı ciddi bir kamuoyu baskısı oluşturan sözde bilimsel araştırma sonuçları yayınlanmaktadır. İngiltere’de bir “\naraştırma\n”nın sonucu olarak “\nMüslümanların potansiyel bir terörist olduğu\n” açıkça medya sitelerinde yayınlanabilmektedir.\n4\nBu dalgaya kapılan yerli işbirlikçi medya kuruluşları da hâkim olan bu algıya komedi programlarıyla elinden gelen tüm katkıları pervasızca sunmaktan geri durmamaktadır. Ülkemizde de küresel medyanın baskısı ile “\nİslamofobi\n”nin yaygınlık kazanması ilk olarak mizah dergilerinde ortaya çıkmaktadır. Mizah dergilerinin İslam’a ilişkin bu olumsuz imgeleri nasıl oluşturduğu ve beslediği ile ilgili yapılan bir araştırmanın sonucu dikkat çekicidir:\n“\nTürkiye’de, 1910-2010 arasında yayımlanan mizah dergilerinden rastgele seçilenlerle günümüzde en çok satan mizah dergilerinden yaklaşık 35.500 karikatür içerik analizi ve göstergebilimsel çözümlemeyle incelenmiştir. Elde edilen bulgular İslam veya Müslümanların Batı’daki İslamofobik imgelere benzer bir biçimde sunulduğunu göstermektedir. İslamofobik klişeler genellikle Müslüman bireylerin giyim ve davranışları üzerinden oluşturulmuş ve genellikle Müslüman figürü yobazlık, terörizm, sahtekârlık ve sapıklıkla ilişkilendirilmiştir.\n”\n5\nÜlkemizde Batılı siyasi paradigmaları aynı şekilde benimsemiş bazı yerli belediyelerin İslamofobik söylemleriyle dikkat çeken slogan ve söylemleri yine medyada afişe olmaktadır. Mesela sözde “\nçocuk gelinlere\n” dikkat çekmek bahanesiyle kullanılan karikatürlerde Peygamberimize (s) hakarette bulunulması İslamofobik faaliyetlerin ülkemizde de siyasi propaganda aracı olarak kullanılmaya başladığının işaretlerini taşımaktadır.\n6\nİslamofobinin içerde ve dışarda her alanda özellikle yeni medya araçlarıyla şiddetini artırması, İslamofobiyi hâkim küresel medyada ideolojik bir silaha çevirmiştir. İslamofobinin medyadaki hızlı yükselişi Müslümanları hedef haline getirmektedir. Medyanın İslamofobik tarzı, dindar insanları her zaman bir suçlanma/savunma pozisyonunda kalmaya mecbur bırakmaktadır. Müslüman kimliği, potansiyel suçlu, terörist, barbar ve saldırgan olarak üretilmeye çalışılması, Batı’da her şeye rağmen hızla yayılan İslam’ın bilinçli olarak engellenmesi bir yana özellikle Avrupa ülkelerinde İslamofobinin ürettiği nefret, Müslümanlara ve ibadethanelerine karşı artan şiddet ve terörist saldırılarıyla kendini göstermeye başlamıştır.\nHülasa eleştirel olması iyi karşılanırken, eleştiri yapılıyor zehabıyla iftira, kişileri ve değerleri alaya alan, çarpıtan, aşağılayan, ahlaki sınırları zorlayan bir içerikte kullanımı; ideolojik çatışmalara ve kamplaşmalara meze olması mizaha yönelik eleştirilerin başında gelmektedir.\nNihayetinde geçmişten günümüze mizahın her dönem çeşitli ideolojilere nasıl hizmet ettiğini örneklemeleriyle izah ederken var olan bu durumun hepimize vicdani sorumluluk dışında aynı zamanda siyasi bir sorumluluk da yüklediğini fazlasıyla anlamış bulunmaktayız. Onun için tüm insanlara Allah tarafından gönderilmiş son din İslam’ın ilke ve prensiplerini medya araçlarını kullanarak alternatif yayın ve programlarla tüm dünyaya duyurmak bizler için keyfiyetten öte bir zorunluluk halini almıştır.\nSonuçta medya araçlarıyla mizah kullanılarak etkisi ve şiddeti artırılan İslamofobik propaganda faaliyetleri yaşamımızın temeli olan inanç ve kültürel değerleri aşındırmaya çalışmakta, insanları barış içinde bir araya getirecek sağlam zeminleri ortadan kaldırmaktadır. Bu da yeni nesillere güvenli bir gelecek bırakmak için -her ne kadar doku uyuşmazlığı yaşasak bile- bu mecralarda ciddi bir etkinliğimizin olması gerektiği gerçeğini karşımıza çıkarmaktadır.\nDipnotlar:\n1- Morreal J., Gülmeyi Ciddiye Almak, İris Mizah Kültürü, İstanbul, 1997, s.5.\n2- Freud S., Espriler ve Bilinçdışı İle İlişkileri, İstanbul, s.33.\n3- Vikipedi\n4- Kalın İ.&EspositoJ., Bir Korku ve Nefret Söylemi Olarak İslamofobi, İnsan Yayınları, İstanbul, 2018, s.74.\n5- Akıner N.&Mencet M.S.,Türkiye’de İslamofobi: Mizah Dergilerinde İslam’ın Temsili, (Önsöz) 2016, C. 11, Sayı:2\n6- https://www.yenisafak.com/eslesmemis/hdpden-diyarbakirda-peygambere-hakaret-skandali-2323500 (Erişim Tarihi: 22.05.2021)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}