{
  "id": "ae8b981a-f381-43e6-9cf1-cffc5d338d04",
  "title": "Klasik Kaynaklarda Mezhepler Tarihi",
  "author": "Mustafa Akman",
  "year": "2021",
  "issue": "Sayı: 361 - Nisan 2021",
  "url": "https://www.haksozhaber.net/okul/klasik-kaynaklarda-mezhepler-tarihi-8465yy.htm",
  "content": "Literatürde makâlât, fırka, milel ve nihal gibi isimlerle kaleme alınan klasik itikâdî mezhepler tarihi kaynakları, bazı istisnaları hariç III. /IX. yüzyıldan itibaren telif edilmeye başlanmıştır. Bunlar zamanla belli bir yekûna ulaşmakla beraber, içlerinden Sa‘d b. Abdullah el-Kummî (ö.301/913), Hasan b. Musa en-Nevbahtî (ö.310/922?), Ebu'l-Hasan el-Eş‘arî (ö.324/935), Ebu'l-Hüseyin Muhammed el-Malatî (ö.377/987), Abdulkahir el-Bağdâdî (ö.429/1037), Ali b. Hazm (ö.456/1064) ve Ebu'l-Feth Muhammed eş-Şehristânî'nin (ö.548/1153) eserleri klasikleşerek bu alanda yazılan sonraki eserlere de kaynaklık etmişlerdir.\nBu eserlerde; tarihî, coğrafî, siyasî, dinî, sosyal ve kültürel gelişmelerle çok yakından ilgili olan mezhep realitesi bu yönleriyle incelenmekten ziyade, çok büyük bir kısmında genellikle müellifin mensubu olduğu mezhep, doğruluğun kriteri olarak esas alınmış, ötekilerin görüş ve düşünceleri ise tenkide tabi tutulmuştur. Sözü edilen klasik kaynakların hemen hiçbiri mezhep vakıasını tarihî ve sosyo-kültürel boyutlarıyla ele almamış, bunun yerine doktriner yönlerini esas almışlardır.\nHâlbuki herhangi bir mezhebin ve haliyle kollarının ilke, prensip ve hassasiyetleri çok mühim olmakla beraber başlayıp geliştiği ortam; bu ortamın, evveliyatından itibaren sahne olduğu fikrî hareketler, bu hareketlerin ilişkileri, temsilcileri, söylem ve duyarlılıkları, kuralları, etkilenme ve etkilemeleri, sonra da söz konusu mezhep öncülerinin sosyo-kültürel ve siyasî ilişki ağı, intimâları, okumaları, eğilimleri, etkilenmeleri, sorunları, hassasiyetleri önemli olduğu gibi bu öncülerin ne tür sebeplerle veya nasıl bir zorlama/zorlanma ve dayatma veya tahrikle bu faaliyete giriştiği ve hareketi başlattığı yahut nasıl bir mesuliyet duygusu ve iddia ile ortaya çıktığı da bir o kadar önemlidir.Keza mezhebe katılımlar, katılanların algı anlayışları, kültürlerarası etki vebununla geçirdiği değişimin de detaylı biçimde değerlendirilmesi gerekmektedir. Bütün bunların yanı sıra gününden itibaren süregelen fütuhatın bütün boyutlarıyla ortaya çıkardığı sonuçlar;çeşitli husus ve alanlardaki iktidar mücadelesi, bunda yer alan tarafların İslam öncesi ilişkileri, düşünce özgürlüğünün yansımaları ve bu bağlamda nasları farklı anlama durumu, bu durumun arka planı vs. de ehemmiyet arz eden hususlardır. Bir mezhepler tarihi okuyucusunun/araştırmacısının üzerinde çalışacağı mezhebin bütün bu backgroundundan daha fazlasını hesaba katması gerekir ki söz konusu çalışmasında bilimsel/objektif sonuçlara ulaşsın ve tespitler yapabilsin. İşte bütün bunlar, klasik mezhepler tarihi kaynaklarının ihmal ettiği veya atladığı hususlardır. Tüm bu hususlara mukabil Eş‘arî'nin dışındaki müellifler tespit ve tasvirlerinde yer yer abartılı davranmaktan ve kimi görüşleri çarpıtmaktan geri durmamışlar ve bazen de mezheplere ait bazı temel düşünceleri işlemeyi ihmal etmişlerdir.\nHal böyle de olsa bütün eserler gerek mezheplerin talî kolları gerekse inanç, anlayış ve düşüncelerine dair doktrin çerçevesinde çok önemli bilgiler nakletmişlerdir. Bu itibarla klasik itikâdî mezhepler tarihi kaynakları mezhep vakıasını ana boyutları ve arka planıyla ortaya koymadıkları için yalnızca bu kaynaklara dayanarak mezhepleri anlamak ve açıklamak mümkün gözükmese de yine de bu eserler mezhepler tarihi çalışmalarında asla göz ardı edilemeyecek önemli kaynaklardır. Buna göre sağlıklı mezhepler tarihi araştırmaları için her mezhebin kendine ait literatürü ile tarih, kelâm, felsefe, biyografi, coğrafya ve edebiyat gibi alanlar yanında, sözünü ettiğimiz klasik kaynakların da göz önünde bulundurulması zarurî görünmektedir.\nŞu eserler, mezhepler tarihinin geçmişten bu yana tedavülde kalmış başat kaynaklarıdır: 1. Hasan b. Muhammed el-Hanefîyye (ö.100/718): Kitabu'l-İrca, 2. el-Kummî: Kitabu'l-Makâlât ve'l-Firâk, 3. en-Nevbahtî: Kitabu Firâki'ş-Şîa, 4. Ebu Mutî Mekhûl en-Nesefî (ö.318/930): Kitabu’r-Red ale'l-Bida‘, 5. Ebu'l-Kasım el-Belhî el-Ka‘bî (ö.319/931): Makâlât, 6. el-Eş‘arî: Makâlâtu'l-İslamîyyin, 7. el-Malatî: Kitabu't-Tenbih ve'r-Red ala Ehli'l-Ehvâi ve'l-Bida, 8. Ebu Said Muhammed Ezdi Kalhâtî (IV./X. yüzyıl): el-Keşfve'l-Beyan, 9. Ebu Temmâm el-İsmailî el-Harezmî (IV./X. asır): Kitabu'ş-Şecere, 10. el-Bağdâdî: el-Fark Beyne'l-Firâk, 11. İbn Hazm: el-Faslfi'l-Milel ve'l-Ehvâi ve'n-Nihal, 12. eş-Şehristânî: el-Milel ve'n-Nihal, 13. Ebu'l-Muzaffer el-İsferâyînî (ö.471/1078): et-Tebsirfi'd-Din, 14. Fahreddin er-Râzî (ö.606/1209): İtikâdatu Firâkı’l-Müslimin ve'l-Müşrikin.\nKuşkusuz mezhepler tarihi kaynaklarını bu eserlerle sınırlandırmak kabil değildir. Bunlar sadece günümüzdeki bir mezhepler tarihi araştırmacısının mutlaka görmesi gereken klasik mahiyette bazı önemli kaynaklardır. Mezhepler Tarihinin Klasik Kaynakları: İçerik ve Özellikleri isimli çalışmamızda genişçe değerlendirdiğimiz bu kaynaklar; yazılış gayeleri, muhtevaları, üslupları, yöntemleri, tasnif özellikleri, ihmalleri, eksik tarafları, etkileşimleri, ilmî değerleri ile fırkaların sayısı ve isimlendirmeleri bakımından ehemmiyet arz etmektedirler.\nKaynakların Sistemi\nBu eserlerin sahiplerinden Şîî-İmamî müellif Nevbahtî, Kitabu Firâki'ş-Şîa’da On İki İmam Şîîliğinin tarihî gelişimi hakkında çok mühim bilgiler vermekle beraber, tarihî bağlamı ve sosyal-siyasî ortamı tasvir etmeden sadece her imamın vefatından sonra gelişen ihtilaflara değinmiş ve ortaya çıkan talî fırkaların görüşlerini yansıtmıştır. Diğer taraftan müellif, Nusayrîlik örneğinde olduğu gibi bazen de fırkaların görüşlerini eksik ve abartılı biçimde aktarmıştır.\nAlanın önemli klasiklerinden biri olan Ebu'l-Hasan el-Eş‘arî’nin Makâlâtu'l-İslamîyyin, nispeten erken devirlerde yazılan bir eser olarak mezheplerin gruplandırılmasında\n\"yetmiş üç fırka\"\nrivayetini dikkate almamış, mezheplerin görüşlerine ilişkin aktarımlarında daha objektif olmayı başarmış, bazı istisnalar dışında eserine şahsî kanaat ve yorumlarını aksettirmemiştir. İşaret edilen rivayeti hakikat manasında alarak mezhepleri gruplandırmaya çalışan Malatî, Bağdâdî ve Şehristânî ise belirtilen sayıya ulaşmak adına büyük bir zorlama ve adeta rakamlara takla attırmak suretiyle ana fırkanın ileri gelenlerinin isimlerine nispet eki koyarak fırka üretmek durumunda kalmış, ayrıca bu müellifler fırkaları listelemede birbiriyle ciddi anlamda çelişmekten de kurtulamamışlardır.\nAdı geçen bu zevatın söz konusu tutumuna karşın İbn Hazm da el-Eş‘arî gibi yetmiş üç fırka hadisini esas almamış, nihayetinde haber-i vâhid olan bu hadisin isnad bakımından sahih olmadığı için delil kullanılamayacağını ileri sürmüştür. Dolayısıyla eserini yazarken böyle bir kaygı taşımamış, sistemini yetmiş üç sayısına ne indirgemek ne de ulaştırmak için zorlama yollara düşmüş, fırkaların görüşlerini etraflıca ortaya koymuş ve İslâm’daki sapık bid'atların Farslılardan kaynaklandığını ileri sürmüştür. O, açıkça Ehl-i Sünnet’in tarafını tutmuş, el-Fasl’ı, Ehl-i Sünnet’i ve özellikle mensup olduğu Zahirîyye mezhebini savunmak ve yüceltmek, diğer mezhepleri ise eleştirmek için yazdığını eserinin birçok yerinde belirtmiştir. Ne var ki Ehl-i Sünnet çizgisinin amansız taraftarlığını yeğleyen İbn Hazm, mezhep imamları da dâhil birçok kimseyi eleştirmekten çekinmediği eserinde bazen mezheplerin görüşlerini hatalı ve eksik aktarmış, özellikle Eş‘arîyye âlimlerinden birkaçının görüşünü tüm mezhebe teşmil edebilmiştir. Bu ise eserin ihtiva ettiği bilgilerin bir kısmının güvenilirliğine gölge düşürmektedir. Üstelik onun, ilgisiz kişileri ve dolayısıyla görüşlerini şu veya bu mezhebe nispet ettiği de bilinmektedir. Dolayısıyla -onu buna iten saiklerin önemi ve anakronizm riski saklı olmakla beraber- İbn Hazm gibi bir deha; tarafgirlikten kurtularak gereksiz yere bir mezhebin savunuculuğunu esas almak yerine başkalarının fikirlerine karşı -velev ki dediklerini doğru bulmasa bile ama ne demişlerse aynen onu aktarmak suretiyle- dürüst ve vefalı olmayı öncelemiş olsaydı kendisinden sonraya tıpkı el-Eş‘arî’nin eseri gibi daha orijinal bir miras bırakmış olurdu. Ama zaten İslam’ın samimiyet, ahlâk ve edebi de bunu gerektiriyor değil midir?\nMezhep ve fırkalar konusunda yoğun biçimde refere edilen temel kaynaklardan biri de el-Fark Beyne’l-Fırâk’tır. Eserin yazarı el-Bağdâdî, eseri yazmadaki amacının, reddedilen sapkın 72 fırkayı tespit etmek, kurtuluşa eren 73. ve tek fırkanın Ehl-i Sünnet'e denk geldiğini ispatlamak olduğunu dile getirmiştir. Nitekim o, bu eserinde; İslam’ı Sünnîliğe eşitledikten sonra cehennemlik olan fırkaları tek tek saymaktadır. Bu sayımda Zeydîyye ve İmamîyye dâhil birçok Şîî fırka, Haricîler ve Mu‘tezile’nin tüm kolları dalâlet ehli ve cehennemden kurtulamayanlar kategorisinde gösterilmektedir.\nel-Eş‘arî’nin isabetli tasnifi yerine, Bağdâdî gibi mutaassıp tarihçilerce düzenlenen tasnifin genel kabul görmüş olması ilginçtir. Onun, kendilerinden söz ettiği mezheplerin, bizzat mensupları tarafından yazılan eserlerden değil de onların hasımları tarafından kaleme alınan eserlerden nakillerde bulunması, bunlara dayanarak değerlendirmeler yapması, gerçekte hasımlarının savunmadığı bazı görüşleri onlara nispet etmesi, el-Fark'ın ilmî değerine gölge düşürmektedir. Buna rağmen Bağdâdî’nin bu eseri, kendisinden sonra bu sahada eser yazanlara güçlü bir ilhâm kaynağı olmuştur. Oysaki el-Bağdâdî’nin el-Fark'ta anlattıklarına güvenilmeyeceğine dikkat çekenler olmuştur. Tıpkı bugün onun eserini, bahsettiği mezheplerin kaynaklarıyla mukayese ettiğimizde çok sayıda gerçek dışı örneğine şahitlik edebileceğimiz gibi. Zira o, hasımlarının kitaplarından nakiller yaparken gerçekte hasımlarının savunmadığı görüşleri onlara nispet etmekte, muhaliflerine karşı aşırı mutaassıp davranmakta ve görüşlerini olduğundan farklı göstermektedir. Yapılan çapraz incelemelerde birçok şahitlikle tescil edildiği gibi Bağdâdî ve onun başlattığı geleneği izleyenler, özellikle akâide dair eserlerinde kendi akidelerine ve yaklaşımlarına yani tamamen öznel kanaatlerine ve dönemsel ferdî veya grupsal çıkarlarına muhalif gördükleri gruplara ve zatlara ait görüşleri tarafgirlikle ve üstelik çarpıtarak nakletmişlerdir. Tam da bu nedenle onların bu konuda yazdıkları eserlere güvenilemeyeceği, yegâne kaynak mesabesinde kullanılamayacağı ve kendilerinin bu yolla elde ettiği itibar ve şöhrete katiyen prim verilemeyeceği ortadadır.\nKaynakların Yöntemleri\nKlasik müellifler, mezheplerin isimlendirilmesinde hemen hiçbir şekilde gereken hassasiyeti göstermemiş, mezheplerin kendi isimlendirmelerinden ziyade muhaliflerin isimlendirmelerine itibar etmişlerdir. Esasen bu tutum günümüzde dahi etkisini göstermeye devam etmekte, İslam adına varlık gösteren eskisinden yenisine akım ve cemaatlerin hemen tamamı, aslında kendi pozisyonlarında görmeleri gereken\n“öteki”\nlerini, herhangi bir ahlâkî umde gözetmeden karalama ve dışlama içerikli isimlerle tanımlamaktadırlar. Maalesef söz konusu dışlamacı tavır, geçmişten bugüne sadece Selefîlik, Vehhabîlik gibi hareketlerde değil aynı zamanda tarikatlar ve sûfîlik gibi hemen bütün cemaatsel yapılarda da söz konusudur.\nKaynaklar Mu‘tezile imamlarının çok sayıda eser yazdıklarını belirtmektedir. Ne var ki bize, bunların çok az bir kısmı intikal etmiştir. Bu nedenle yakın zamana kadar Mu‘tezile hakkında bilinenler, sadece hasımlarının verdiği bilgilerle sınırlı kalmıştır. Bu bilgilerin yer aldığı kaynaklarda ise Mu‘tezile, âdeta din karşıtı bir mezhep olarak gösterilmeye çalışılmıştır. Dolayısıyla Mu‘tezile üzerinde çalışma yapmaya başlayan bir araştırmacı, mezhebin kendi kaynaklarına ulaşma sıkıntısının yanında, bu mezhep hakkında söylenenlerin doğruluğunu tahkik etme zorunluluğuyla da karşı karşıya kalmaktadır.\nBaşta Mu‘tezile ve sonra da diğer İslam mezhepleri hakkındaki olumsuz tablonun oluşmasında, şüphesiz, mezhepler tarihi yazarlarının etkisi büyük olmuştur. Muhalif mezhepleri anlatırken bu yazarlar, sanki Allah veya Peygamber’i (haşa) bu durumlarda yamukluk/hile yapabilirsiniz, demiş gibi çoğu zaman ya onlara ait olmayan görüşleri doğrudan doğruya onlarınmış gibi göstermişler ya onların sözlerinden kastetmedikleri neticeler çıkarmışlar ya da onların görüşlerini, güvenilir olmayan eserlere dayanarak anlatmışlardır. Üstelik bazen tanıtılan mezhebin görüşleri, onların karşıtlarına yani muhaliften öte düşmanlarına dayandırılarak anlatıldığı da olmuştur. Ehl-i Sünnet âlimleri içerisinde, mesela Mu‘tezile'yi insaf çerçevesinde değerlendiren pek çok âlim bulunmakla birlikte, maalesef genellikle mutaassıp ve taraflı davrananların görüşleri yaygınlık kazanmıştır. Ne yazık ki bu konsept günümüzde yazılan çalışmalarda da çoğu zaman aynen devam ettirilmektedir.\nBu anlamda er-Râzî; Mu‘tezilî alimlerin küfür ve zındıklıkla suçlandığı kaynakların en meşhurlarından biri olan el-Fark’ın, yazarı el-Bağdâdî’nin muhaliflerine olan şiddetli taassubundan dolayı fırkalarla ilgili objektif olmayan değerlendirmelerini gerçeğe uygun görmemiş ve öteki fırkaları karalamayı esas alan bu kaynağa dayanarak yazan Şehristânî’nin el-Milel’ini de güvenilir bulmamıştır. Mamafih Şehristânî, fırkaları ele alırken onların bizzat kendi kaynaklarına başvurduğunu, önyargı ve taassuptan uzak, objektif yaklaşımda bulunmaya özen gösterdiğini ifade etmektedir. Dolayısıyla Şehristânî’nin Bağdâdî’ye nazaran daha ılımlı ve daha tarafsız bir yaklaşıma sahip olduğunu söylemek mümkündür.\nEsasen Râzî'den çok önce Ebu'l-Hasan el-Eş‘arî de Makâlâtu'l-İslamîyyin adlı eserine, mezhep tarihçilerinin, muhaliflerinin fikirlerini nasıl çarpıttıklarına işaret ederek başlamıştı. Ne gariptir ki bu konuda mümkün olduğunca tarafsız davranan Eş‘arî yerine, taraflı davranan daha yerinde bir tabirle dürüst davranmayan ve hatta iftira eden yazarların görüşleri daha yaygın hâle gelmiştir. Nitekim aynı gerekçeyle Mu‘tezile'yi, Eş‘arîlerin eserlerinden tanımanın hatalı olduğuna dikkat çeken başka âlimler de olmuştur. Onlar, her fırkanın muhaliflerinin iyiliklerini gizleyerek kötülüklerini anlattıklarına, hatta bazen yalan ve iftiralarda bulunduklarına işaretle mezhepleri mutlaka kendilerine ait kaynaklardan öğrenerek değerlendirmek gerektiğini belirtmiştir. Zira herhangi bir düşünce veya mezhebin tarihini araştırırken mutlaka onların kendi muteber kaynaklarına dayanmak bilimsel ve aynı zamanda ahlâkî ve dinî bir zorunluluktur.\nElbette burada sorun bu uygulamaya maruz kalan Mu‘tezile veya bir başka mezhep değildir. Nitekim benzer üslup ve yaklaşımı bazı Mu‘tezile mensuplarınca yazılan kitaplarda da görmek mümkündür. Kaldı ki aslında tenkit ve ret amacıyla yazılmış kitaplarda eleştirel bir üslûbun kullanılması, bir dereceye kadar doğaldır da. Çünkü akide bekçiliğini yapanların üslubunda objektiflik aranmaz; fakat yanlış olan, bu tür yazarların eserlerine dayanarak tespit ve sonuçlara ulaşmaktır. Ne var ki bazı mezhepler bu türden gayretlerin sonucu, sakıncalı ve sabıkalı mezhepler olarak görülmeye devam etmektedir. Bu tablonun oluşmasında ise mezhep taassubu ve bu doğrultuda yazılmış mezhepler tarihi eserlerinin etkisi büyük olmuştur.\nBaşka bir açıdan Eş‘arî firâk geleneği, Eş‘arî’nin Makâlâtu’l-İslamîyyin adlı eserindeki fırka tasnifi ile değil, kendisinden yaklaşık bir asır sonra yaşayan el-Bağdâdî ile şekillenmiştir. Bağdâdî, intisap ettiği mezhebin imamı Eş‘arî’den farklı olarak âdeta o bilmiyor dercesine, konuyu fırka hadisi bağlamında değerlendirmiş ve 73 şubeli fırka tasnifi oluşturmuştur. Onun bu tasarrufu kendisinden sonra Eş‘arî firâk müelliflerince de kabul görmüş ve sürdürülmüştür. Hâlbuki Eş‘arî’nin tasnifi, Bağdâdî’nin tasnifinden metot, biçim ve üslup bakımından ciddi anlamda; kısaca yukarıda bahsi geçen müelliflerinde görüldüğü gibi Mu‘tezilî geleneğin tesis ettiği tarafsızlık formu içerisinde değerlendirilmeyi hak edecek kadar farklıdır. Bu böyle olsa da Eş‘arî firâk geleneğini el-Bağdâdî sistemleştirmiştir. Bağdâdî her ne kadar materyal bakımından Eş‘arî’nin Makâlât'ından çokça yararlanmış olsa da şekil, üslup ve metot açısından Eş‘arî’den çok farklı yeni bir tasnif sistemi ortaya koymuş ve daha sonraki Eş‘arî firâk müelliflerinin prototipi olmuştur. Özetle Bağdâdî’nin 73 şubeli fırka tasnifi, Eş‘arîler ve hatta bütün Sünnî dünya açısından bir fırka tasnif şablonu olmuş ve aynı zamanda öteki fırkaları dışlamada önemli rol oynamıştır. Bağdâdî, bu şablonu diğer fırkaları eleştirmek ve kötülemek için kullanırken, aynı şablonu firâk edebiyatının zirve ismi eş-Şehristânî fırkalara dair malumatı tasvirî olarak ortaya koymak amacıyla kullanmıştır. Ne var ki hem Şehristânî hem de Bağdâdî'nin listesinde geçen bazı kolların tarihte yaşadığı, bir alt fırka olarak vücut bulduğu, kendilerine has literatür oluşturduğu, belli bir coğrafî bölgede yayılma gösterdiği gibi hususlar asla söz konusu değildir. Zira ne genel tarih kaynaklarında ne tabakât kitaplarında ne de coğrafya eserlerinde bu grupların varlığını destekleyen bilgiler bulunmaktadır.\nBağdâdî'nin bid'at ehlinin ılımlıları olarak kabul ettiği Mu‘tezile, Zeydîyye ve Haricîler hakkındaki şu görüşü, mezhebi neredeyse din yerine koyma taassubunun hangi boyutlara ulaştığını göstermektedir: Bunlar Müslüman mezarlığına gömülmek, cihada katılmak, ganimetten pay almak gibi konularda, İslamî hükümlere tâbidirler fakat bunun dışındaki konularda İslamî hükümlere tâbi değildirler. Mesela, bunların arkalarında namaz kılınmaz, bunlardan kız alınıp verilmez, kestikleri yenmez.\nBeri taraftan en eski mezhepler tarihi kaynaklarından biri olan Belhî'nin el-Makâlât’ında, Hz. Peygamber'in nübüvvetine inananın ve onun getirdiklerinin hepsinin hak olduğunu kabul edenin, görüşü ne olursa olsun İslam ümmeti kapsamında olduğu belirtildikten sonra, İslam mezhepleri Şîa, Haricîler, Mu‘tezile, Mürcie, Amme, Haşvîye olarak tespit edilmiştir. Belhî'nin hocası Ebu'l-Hüseyin el-Hayyat (ö.300/912) da ümmetin beş fırkaya ayrıldığını belirterek bunların Şîa, Haricîler, Mürcie, Mu‘tezile, Ashâbu'l-Hadis ve'r-Rivâye olduğunu belirtmiştir. Belhî'nin bu tasnifi, daha sonra Neşvânu'l-Himyerî (ö.573/1178) ve İbnu'l-Murtaza (ö.840/1437) tarafından da tekrar edilmiştir. Aynı şekilde el-Eş‘arî de Makâlât'ında, İslam’ın ana fırkalarını Şîa, Haricîler, Mürcie, Mu‘tezile, Cehmîyye, Dırarîye, Huseynîye, Amme, Ashâbu’l-Hadis ve Küllâbîye şeklinde sıralamıştır. Keza Şehristânî de temel ihtilaf konularını zikrettikten sonra, İslam’ın ana fırkalarını Kaderîyye, Sıfatîyye, Haricîler ve Şîa olarak kaydetmiştir.\nKaynakların ‘Kurtulan Fırka’ Hesabı\nMezhepler, beşerî oluşumlar olmalarına rağmen bunların her birinin sadece kendisini fırka-inâcîye olarak görmesi, mezheplerin kendi görüşlerini bilerek ya da bilmeyerek dinle özdeşleştirmesi ve mezhebî farklılıklar yüzünden insanların birbirlerine rahatlıkla cephe alabilmesi, onlara güçlü bir stratejik boyut sağlamaktadır. İnsanlar din ve dindarlığı mezhepler üzerinden öğrendiklerinden mezheplerin beşerî yorum ve tercihler toplamından oluştuğunu ve bu tercih ve yorumların bazen yanlış da olabileceğini fark edip kabullenmeleri gayet zor olmaktadır. Bu ise mezheplerin ayrılıkçı ve ötekileştirici duruşları meşrulaştırmasına olanak sağlamakta, İslam ortak paydasının görülmesini engellemekte ve mezhep çatışmalarına, günümüz deyimiyle cemaatler arası çekişmelere neden olmaktadır.\nBu anlamda misalen Mu‘tezile, tarihî gelişimi içerisinde savunduğu fikirlerden dolayı diğer fırkalar gibi eleştirilmiş ve bid'atçilikle suçlanmıştır. Ancak toptan bid'at ve dalâlet ehli kabul edilmesi, V./XI. asırdan sonra yazılan firâk kitaplarında görülen bir özelliktir. Eserlerini, fırka hadisini esas alarak yazan Bağdâdî ve onun çizgisini takip eden İsferâyînî gibi tarafgir mezhep tarihçileri, kurtuluşa eren fırkanın Ehl-i Sünnet ve'l-Cemaat olduğunu belirttikten sonra, Mu‘tezile'yle beraber diğer bütün İslam mezheplerini dalâlet ehli içinde saymışlardır. Zira hadis olarak gelen meşhur rivayette, ümmetin yetmiş üç fırkaya ayrılacağı, bunlardan biri hariç hepsinin dalâlette olduğu belirtilmiştir. İşin ilginç tarafı, IV./X. asra kadar müstakil bir fırka ismi olarak bilinmeyen Ehl-i Sünnet ve'l-Cemaat isminin kapsamına tamamen konjonktür gereği hadisçiler, rey ehli, âmme olarak tabir edilen Müslüman halkın geneli, Selefîye, Eş‘arîye ve Matûridîye ekollerinin dâhil edilerek diğerlerinin dışarıda tutulmasıdır. Ne yazık ki bu tasnif, günümüzde bile bir itikâd esası gibi sunulmakta, İslam mezhepleri Ehl-i Sünnet veya Ehl-i Bid'at mezhepleri şeklinde okutulmakta ve fırka-i nâcîye veya fırka-i nârîye diye konumlandırılmaktadır. Hâlbuki bu tarihten önce, hatta sonra yazılan nispeten tarafsız gözüken makâlât ve mezhepler tarihi kitaplarında, kesinlikle bid'at ehli olanlar ve olmayanlar şeklinde bir tasnif bulunmamaktadır. Zira mezhep, fırka, cemaat veya artık her ne denirse bunlar, sonuçta üst kimlik olan İslam şemsiyesi altında birer alt kimliklerdir.\nBu arada söz konusu kaynakların, tarihî süreci büyük oranda öteki bütün fırka/mezhepler gibi seyreden sûfîlik hareketine değinmemiş olmalarına da ayrıca işaret etmeliyiz. Zira kendi başına müstakil itikâdî bir mezhep olmasına rağmen söz konusu eserler (çok az sayıdaki istisnalar hariç) sûfîliği hemen hiç bahis konusu etmemişlerdir. Hâlbuki sûfîlerin özellikle varlık ve bilgi teorileri, mezhep tarihçilerinin hakkında bilgi verdikleri öteki birçok ekolden daha ileri düzeyde tartışmalı kelâmî konulardır. Bu nedenle artık sûfîlerin de mezhepler tarihi kaynaklarımızda kendine mahsus bir kelâmî ekol/mezhep olarak yer alması ve bunların da doğru-yanlış fikirlerinin olabileceğini, savundukları şeylerin sağlıklı biçimde temellendirilmesi gerektiğini bilmek gerekir. Hiç değilse sûfîliğin de tıpkı selefîlik gibi Sünnîlik ana ekolünün bir alt kolu olarak değerlendirilmesi lazımdır.\nDin Mezhep İlişkisi\nİslam mezhepler tarihi sürecinde ortaya çıkan şu veya bu isimdeki mezheplerin tamamının mensupları, kendilerini esasen Müslüman olarak tanımlamakta ve takip ettikleri kişi ve prensiplerle yahut bu takip edilenlerin geliştirdiği yöntem, yorum, davranış ve modellerle Allah'ın rızasına, O’nun Elçisinin gösterdiği şekilde ulaşacaklarını düşünmektedirler. Bunların hiçbirinin ırkî, cinsî, coğrafî, şeklî, ailevî, millî gibi sebeplerden birbirlerine herhangi bir üstünlükleri olmaması bir yana dinî nasları anlama, yorumlama ve pratik geliştirme açısından da birinin ötekine bir ayrıcalığı yoktur. Bu böyledir çünkü zaten Müslümanlık iddiası, dinin olmazsa olmazlarına yani delaleti ve sübutu kat‘î naslarına yakinen inanmakla başlamaktadır. Müslüman kalabilmek adına bunlarda kimsenin ihtilafı söz konusu olamayacağına göre vukua gelen ihtilaf ve farklılıkların tamamının ayrıntılardan ya da en fazla yorum ve içtihatlardan kaynaklanmış olması gerekmektedir. Değilse heva hevesin etkinliği bahis konusu olacaktır ki bu, başka bir meseledir.\nŞüphesiz mezhepleri anlamada klasik kaynaklarla birlikte mezhep-din ilişkisi ve bu ilişkinin tarihî süreci, alt-üst kimlik bağlamı, mezheplerde genel çerçeve ve bu bağlamda hak-bâtıl mezhep söylemi, mezheplerin ortaya çıkışı çerçevesinde doğuş sebepleri, sosyal ve kültürel değişimin etkisi, siyaset ve siyasî etki, hilafet-imamet tartışmalarının etkisi, başka kültür ve medeniyetlerin etkileri, düşünce özgürlüğü bağlamında Kur’an’ın etkisi gibi hususlar da bir o kadar önemlidir.\nBuna göre Müslümanlar arasındaki bölünmeyi; muhabbet, şefkat, merhamet ve uhuvvetle ıslah yerine; kin ve adavet betonuyla güçlendirip kalıcı hale getirmekten başka işe yaramayan, Bağdâdî'nin ise en namlı otoritesi olduğu söz konusu tasnifin ve bunun yaydığı dışlayıcı ve dolayısıyla ifsad edici algı anlayışın, yeniden gözden geçirilmesi veya en azından bu tasnif ve sonuçlarının, İslam düşüncesinde sonradan ortaya çıkmış bir görüş ve yaklaşımdan ibaret olduğu ve üzerinde ittifak edilmiş bir tasnif ve yaklaşım şekli olmadığı ısrarla belirtilmelidir.\nBurada klasik mezhepler tarihi kaynaklarının genel özelliklerine bakacak olursak bunları, maddeler halinde kısaca şöyle sıralamak mümkündür:\nKaynakların Genel Özellikleri\n1- Bu eserlerin kahir ekseriyeti mezhep ve fırkaların tarihî gelişimini göstermekten uzaktır. Bu noksanlığa muhtemelen eserlerin yazılış gayeleri neden olmuştur. Zira Eş‘arî ve kısmen Şehristânî'nin eserleri hariç diğer bütün eserler, muhaliflerin görüşlerini reddetme odaklı kaleme alınmıştır.\n2- Söz konusu eserleri yazanların yazdıkları konulara dair kendilerine özel görüşlerinin olduğu ve eserlerini bu görüşleri savunma amaçlı yazdıkları doğru olmakla beraber bu müelliflerin, yazdıkları eserlerin, kelâm değil mezheplerin tarihine dair olduğunu göz ardı ettikleri anlaşılmaktadır. Bu husus, söz konusu eserler açısından ciddi bir eksiklik olarak kabul edilmelidir.\n3- Eserlerde takip edilen metot ve mezheplerin ele alınış usulleri farklılık arz etmektedir. Bunlarda ya konular esas alınarak her fırka veya şahsın konu ile ilgili görüşleri açıklanmış ya da ekolün kurucuları ve mensupları esas alınarak önce mezhep, fırka veya şahıs isimleri zikredilmiş, sonra da bunların görüşleri açıklanmıştır.\n4- Eserlerin tertip ve tasniflerinde bazı müellifler, mezhepleri kronolojik sıraya göre tasnif ederek Haricîlerle başlatmış, bir kısmı ise yine aynı metotla Şîa ile başlatmıştır. Bir kısım müellif; fırkaları, görüşlerinin doğruluk ve yanlışlığına göre; bir kısmı ise İslam'dan olmayan mezheplerden başlayarak dinî olmayan felsefî veya siyasî fırkalara oradan Müslüman olmayan fırkalara geçmiş ve nihayet Müslüman fırkaları anlatmıştır. Bir kısmı da İslam’dan olan-olmayan fırkalarla başlamış, sonra sapık fırkalara geçmiş, daha sonra İslam'a nispet edildiği halde İslam'dan olmayan fırkaları ve en sonunda ise Ehl-i Sünnet’i anlatmıştır.\n5- Bu eserlerin hepsinde fırka ve mezheplerin sayıları farklıdır. Bazı müellifler, \"73 fırka\" rivayetini sahih kabul ederek eserlerini telif etmiş ve bu sayıyı tutturabilmek için büyük gayretler sarf etmişlerdir. Ne var ki fırkaların sayısal bölünmüşlüklerinin keyfiyeti dolayısıyla pek çoğu bunda başarılı olamamıştır. Hâlbuki pek çoğu, zemin kabul ettiği bu rivayete ayak uydurabilmek adına koştuğu zahmetin bir kısmını cerh-tadil (hadis usul) ilkelerini esas alarak söz konusu rivayetin Hz. Peygamber’e isnadını tespit noktasında emek harcasaydı, muhtemelen daha başka hususlarda yoğunlaşma fırsatı bulacaktı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}