{
  "id": "303ba6b7-f7f7-48cd-9cd1-2ff681a7a4d0",
  "title": "İmkânın Cazibesi Davanın İnkârı mı Olmalıydı?",
  "author": "Nurcan Büyük",
  "year": "2021",
  "issue": "Sayı: 364 - Temmuz 2021",
  "url": "https://www.haksozhaber.net/okul/imkanin-cazibesi-davanin-inkari-mi-olmaliydi-8498yy.htm",
  "content": "“Yüzlerce yıl öncesinin tanrısını anlatıyorlar şimdinin tanrısını değil. - Ama tanrı değişmez ki! - İnsanlar değişir ama.”\n(Aldous Huxley/ Cesur Yeni Dünya)\nBatı dünyası Sanayi Devrimi ve Aydınlanma çağının fikirleri ile sadece yeni bir dönemin kapısını açmakla kalmayıp aynı zamanda bu yeni dönemin tek belirleyicisi ve liderinin kendisi olduğunu ilan etti. Sömürgeci ve kolonyalist zulüm politikalarıyla elde ettikleri kazançla inşa ettikleri ve ‘\nBatı\n’ olarak tanımladıkları medeniyetlerinin karşısına eğitime muhtaç,ilkel, geri, kaba bir ‘\nDoğu\n’ imajını da yerleştirince yüzyıllardır süren bir savaşın ilk ayağı böylece zaferle sonuçlanmış oldu. Batı yeni dünyanın tek öznesiydi artık. 18.yy.dan bu yana da kendinden başka bir görüş algısı ve alanına izin vermeden bu hâkimiyetini sürdürdü.\nTanzimat döneminden itibaren Batıcı, milliyetçi ve İslamcı Türk aydınının zihni de bu üstünlük fikrine teslim olmuş bir ön kabulle şekillendi. İslam dünyası uluslaşma süreçlerinden sonra kaybettiği gücü ve amacı Batı’nın kollarında aramaya başladı. Kendi tarihsel ve kültürel kimliğine Batı’nın boy aynasından baktıkça öz değerlerine yabancılaşan, iki paradigmanın arasında yersizlik ve yabancılık çeken bu ruh hali, o günden bu yana Daryus Shayegan’ın ifade ettiği gibi tam da bir ‘\nkültürel şizofreni\n’ halini yaşamakta.\nBatı’nın bilimsel ve felsefi tartışmalar ve teknolojik gelişmelerle inşa ettiği yeni beden ve kimlik; benzer süreçleri (ne dinîne kültürel ne de sosyolojik) geçirmemiş İslam dünyası için pek çok soruyu da beraberine getirdi. Metafizikten ve ahlaktan arınmış yeni dünyanın ahlaki sınırlarını kim çizecek? “\nİdeal ve doğru\n”nun mutlaklık kabul ettiği için ilkel bir dayatma olduğunu söyleyen böyle bir akılla mücadele nasıl olacak?\nYeni dünya dayatması, dinin ibadi boyutunu kişiselleştirerek onu özel alana ve vicdana hapsedilmiş bir hale getirdi. İnsanın tanrısız ya da ilahi olandan ayrı bir inşasını ifade eden Nietzsche’nin “\nTanrı öldü!\n” ifadesi tam da bu düşünceyi ifade ediyor. Yazının başında aktardığımız alıntıda olduğu gibi modern insan kendi tanrısını her değişen duruma göre güncelleyecektir. Batı’nın kendi tarihî şartları içerisinde dinin kamusal alandan çekilip alınmasını bir sebep sonuç ilişkisine bağlamak mümkün olabilir ancak İslam dünyası için bu durum Batı’da olduğu kadar toplumsal bir kabul oluşturmadı. Bu her şeyden önce İslam’ın kendi içinde barındırdığı dinamiklerle ve vahyin korunması ile ilgili.\nAydınlanma fikri insanı bedene ve yaşadığı dünyaya hapsetti. Onun ilahi bağlarını, beden algısını, doğayı, mekân ve zaman mefhumunu alt üst etti. Martin Lings’in benzetmesiyle insanı önce alçak tavanlı bir yere hapsedip sonra uçmasına izin verdi. Dinin her ne kadar toplumun dışına itilme çabası olsa da bunun mümkün olmadığı, toplumların tarihî hafızasında mevcut. Protestan ahlakı hayatın her bir alanında uygulamaya çalışan seküler yaşam dayatması İslam’ın tevhid ve adalet anlayışıyla zıt bir karakter barındırır. Küçüğünden büyüğüne her şeyin seküler tornadan geçtiği bu düzlemde dini yaşamaya dair problemlerin de her geçen gün arttığını gözlemlemek mümkün. Yeni dindarlığın, geçmişin ‘\ndar kalıplarından, dayatmalarından\n’ kurtulduğu oranda bireyin özgürleşeceği, modern hayata uyum sağlayacağı şeklinde bir algı pompalanmakta. Belki de dinî sembolleri terk eden Müslüman kişilerin kendilerini daha dindar ve özgür hissettiklerini söylemeleri bundandır.\nSürekli kendine ne istediğini soran, benliğini her şeyden önce tutan, duygularıyla haşır neşir, kendiyle meşgul modern bireyin muhasebeleri, nefsin muhatap alınıp öncelendiği, kendi kendine yeteceği zannını oluşturuyor. “\nYeni bir ben\n” peşinde koşan insan aslında alabildiğine bencil bir kimliği inşa ediyor.\nYa Yeni Hal Ya İzmihlal\nBugün Müslümanlar modern hayat içindeki yaşanacak dindarlık biçimlerini tartışıyorlar. Kendini gerçekleştirme, birey olma, özgürleşme gibi kavramların boca edildiği bir vasatta yaşıyoruz. İnsanın merkezde olduğu 20. yy. pozitivizminden daha farklı bir zaman dilimindeyiz. Bugünün merkezinde istekler, hazlar ve arzular var. Aile, gelenek, ahlak, İslamcılık, cemaat, siyaset gibi pek çok mesele, istek ve özgürlük bağlamında hesaba çekiliyor.\nMüslüman olmanın getirdiği ilkeli olma durumu ile modern hayat içerisinde güçlü bir duruş sergilemenin çatışmasını yaşıyoruz. Bu çatışma değişim ve dönüşümü de beraberinde getiriyor. Değişimin yönünün güçlüye doğru olduğu modern hayat,gücün egemenliğiyle Müslümanları ilahi ilkeleri ve dünyevi istekleri arasında bir tercihle baş başa bırakıyor. Dönüşüm bugünkü hali açıklamada daha uygun bir kavram aslında. Çünkü dönüşüm daha derin bir durumu anlatıyor. Muhtevaya taalluk ediyor. Olayların değişiminden çok kavramların, ilkesel mevzuların ve zihniyetin farklılaştığına şahit oluyoruz. Modern hayatın yönlendirdiği duygusal hesaplaşmalarda yaşanılan kimlik problemleri, çaresizlik, umutsuzluk ve tutunamama gibi pek çok psikolojik problem dine ya da klasik dindarlık anlayışımıza yorumlanıyor. Dün, “\nNamus ve iffet bir metrelik beze bağlanamaz!\n” diyenler seküler ve laik kesimken bugün Müslüman mahallesinin ağırlıklarından kurtulmak isteyen bazı zevatın ağzından da aynı cümleleri duyabiliyoruz.\n80’li yıllarda Müslüman olmayı, baş örtmeyi sadece sosyolojik şartlarla izah eden akademisyenlere benzer bir tavrı, bugün Müslümanlar arasındaki dindarlık göstergelerinin azalmasını AK Parti sosyolojisiyle açıklamaya çalışan çabalarda görebiliyoruz. Her şeyi sosyolojiyle izah etme zafiyeti konunun etraflıca konuşulması ve tartışılmasının önüne geçiyor. İslam’ı seçmek ya da İslam’dan vazgeçmeyi gerçekten sosyolojik şartlarla izah etmek bu kadar kolay mı? Şüphesiz İslam zor bir din, Kur’an zorlaştırılmış bir kitap değildir. Hidayet de şartların kolay ya da zor kıldığı bir olgu değildir. Bir arayışın, hakikat peşinde sorular sormanın, bazen bir nezaketin, basit bir hürmetin, bazen de bir ikramın peşinden gelir. Müslümanların tarihinde bunu ispatlayacak pek çok örnek vardır. 2002 yılında İngiliz gazeteci Yvonne Ridley gizlice girdiği Afganistan’da Taliban yönetimince yakalanır. Gördüğü saygıyı şaşkınlıkla karşılayan Ridley, “\nTaliban yerine Ebu Gureyb yahut Guantamo hapishanelerine düşsem kesinlikle sürüyle işkenceye maruz kaldıktan sonra öldürülürdüm!\n” demiş. Ülkesine dönünce Kur’an’ı okuma şartıyla serbest bırakılan Ridley’i Müslüman olmaya sevk eden şey düşmanına dahi hürmet eden İslam ahlakı olmuştur.\nİktidardan Kültüre El Değiştiren Hegemonya\nSon 15-20 yılda Türkiye’de olmaz denilen pek çok gelişme ve imkâna şahit olundu. AK Parti iktidarı, toplumun dışına itilmiş Müslümanlar için hayal dahi edemeyecekleri kamusal alanın pek çok kapısını ardına kadar açtı. Ancak son 5 yıldır, ihalelerdeki usulsüzlükler, liyakatsiz yakınlarla tutulan işler, hukukun zayıflatılıp adaletsizliklerin ayyuka çıkması, siyasetten topluma yayılan gergin dil ve esen milliyetçilik rüzgârı gibi olumsuzluklarla değişimin yönü aksi bir rotaya çevirmiş durumda.\nMüslümanların yozlaşmasını iktidar nimetleriyle sarhoş olmalarına bağlamak tamamen içi boş bir iddia olmayıp sebeplerden sadece bir tanesidir. Müslümanları zenginlik, güç ve iktidarla başa çıkabileceğine inanmayan ve bu imtihanların hep yenilgiyle sonlanacağına inanan pasif tutumun önerisi yoksulluk, yoksunluk ve ezilme mi olmalı? Elbette zenginliğin ve iktidarın imtihanlardan bir imtihan olduğunu unutmamak lazım. Tersinden bir düşünceyle de iktidara gelmenin tek başına meseleleri halledemeyeceğini; sosyal, siyasal, kültürel ve ekonomik düzenin küresel sistemden ve onun ahlakından bağımsız olmadığını göz ardı etmemek lazım.\n20. yy.a kadar siyasi yapıların hegemonyayı oluşturduğu ancak bu yüzyıldan sonra kültürel hegemonyanın iktidarların da şekillenmesinde etkili olduğu bir gerçek. Global değişimlerin hızla yayıldığı enformasyon çağında,teknolojik gelişmelerle birlikte internetin çocuğundan yaşlısına herkesin ulaşımına kolayca açılması tüketimin hızlı ve yaygın bir şekle bürünmesine sebep oluyor. Batı kültürü, felsefesi ve insanları tüketime katma biçimleriyle hegemonyayı oluşturan asıl güç durumunda. Toplumsal yapının ne’liği, nasıl’lığı ya da dinamikleri tahlil edilmeden, batı tarafından gündeme sokulan bir fikrin hemen her toplumda aynı kabulle karşılandığını görüyoruz. Feminizmin Müslüman coğrafyalara girişi ve kabulü örneğinde olduğu gibi. Tarihî tecrübesi, dinî zemini, toplumsal yapısı birbirine hiçbenzemese de feminist dayatma önce Müslüman kadının ezilmişliğinden, esaretinden ve yardım çığlıklarından bahsetti, sonrasında ise ‘İslam’a faturayı keserek amacına hâsıl oldu. Oysa neredeyse 200 yıllık mücadelesine rağmen bugün kadının kurtarıldığı iddiası boş bir ideolojik körleşmeden başka bir şey değil. Geleneğin elinden çekip aldığı kadını, modern yüklere gönüllü köle olmaya razı etmekten başka ne yaptı?\nYeni Nesil Dindarlık Çabaları\nDeğişimin kaçınılmazlığı herkesçe malum bir bilgidir ancak bizim için sorun olduğu nokta,değişimin yönüdür. Hayat tüm şubeleriyle akıp giderken, ömür ve ecel dediğimiz bir gerçek karşımızda dururken yaşamı dondurmak ya da sürgit yinelemek mümkün değil.\nSon dönem sohbetlerinde en önemli gündemi dini yaşama noktasındaki zafiyetler, yozlaşma ve İslami camiadan kopmalar oluşturuyor.Müslüman mahallesinde yaşanan keskin dönüşler ve kırılmalar farklı okumalara tabi tutuluyor. Bu süre, tarafların yaklaşım biçimine göre değişim-dönüşüm yada yozlaşma gibi iki uçta salınım gösteriyor.\nModern çağ, insanı hıza yönlendiriyor. Hız çağında insanın hep yetişeceği bir yer ve acelesi var. Gençlerle sohbetin yanlış olduğu söyleniyor çünkü konsantre süreleri az. 3 dakikalık video görseline ayarlanmış göz ve zihin yavaş olana tahammül edemiyor. Her yerde hızın her şeyi teslim aldığı zannı uyandırılıyor. Oysa dinin ibadet ve muamelat kısmı hayatın içinde bir rutin ve kesilmelerle gerçekleşiyor. Vaktin nakitle hesaplandığı bir zamanda “\nyavaş\n”, hız tarafından küçümsenip değersizleştiriliyor. Dolayısıyla tefsir sohbetleri, ilim meclisleri, nafile ibadetler çağın hızına yetişemediği gibi küçümsenen etkinlikler haline geliyor.Yeni moda akım deist ve agnostik yaklaşımlarsa farklı mecralardan pompalanarak bir nevi uyuyanları uyandırma görevi görüyor. Kavramlardan habersiz yaşayanlar için bir merak konusu oluyor.\nPost-modern kültür hakikatin tüm izlerini parçalama eğilimiyle bir sürü yeni dinî yorum ve varoluş anlamlarını ortalığa saçmış durumda. Bu dalganın etkisine kapılan Müslümanlar dinin ritüel ve sembollerine karşı özgürleşme eğiliminde sanki ilahi mesajın gerçek niyetini çözmüş bir tavrın içerisine girebiliyorlar. Haşa bir nevi Allah’la empati kurarak “\nAllah kulundan böyle bir şey istemez!\n”, “\nAllah’ı böyle küçük şeylerin hesapçısı yapmayın!\n” gibi basit akıl oyunlarıyla yargı dağıtıp “\nBaşörtüsü, namaz, oruç gibi bireysel tercihlerle uğraşacağınıza yolsuzluğa, adaletsizliğe, hak yemeye karşı çıkın!\n” diyerek kendilerine yönelecek eleştirileri manipülasyonla savuşturabiliyorlar. Biri diğerine muhalif iki tutumdan bahsediyormuşçasına akla zarar bir tutumun savunusuna girerken İslam’ın en temel umdelerinden olan iman ve amel birliğini yok sayan bu izahın sahipleri, seküler bir kabul ve destek bulmanın ötesinde aradığı toplumsal karşılığı da bulamıyor. Gittikçe yaygınlaşan ahlaklı ateist ve ahlaksız dindartanımlaması da bu koronun terennümlerinden biri. Oysa Hz. Şuayb’in kavmiyle mücadelesinde kavminin “\nEy Şuayb, atalarımızın ibadet ettiği şeyleri ve de mallarımız konusunda dilediğimizi yapmayı terk etmemizi sana namazın mı emrediyor?\n” (Hûd, 87) sorusu namazın toplumsal boyutunu göstermesi açısından çok önemli.\nİslami camiadan gelen başörtüsünü çıkarma haberleri bir yandan üzüntü oluştururken diğer yandan da moral bozukluğuna sebebiyet verebiliyor. Kadınlar üzerinden okuduğumuz bu çözülme haberlerinin yanında erkeklerin iş dünyasında yaşadıkları gayri ahlaki savrulmalar da bu başlığın altında incelenmelidir. Bu çözülmeyi yaşayanlara baktığımızda dini yanlış ya da eksik anlamanın ötesinde eylemin farklı sebepler barındırdığını söyleyebiliriz. Bu elbette istisnaları da içinde barındıran bir tespit olacaktır. Yakın menfaatin uzaktaki akıbetten daha cazip oluşu, dinin emirlerinin insanın özgürlüğünü kısıtladığına olan inanç, dinî hayatın demode bulunması, yenilmişlik ruh hali ve kalabalıklardan (cemaatten, AK Partili anılmaktan) sıyrılıp birey olma arzusu gibi sebepler sıralanabilir.\nDini sembollerin ve ibadi formların nefsin ve toplumun ıslahını amaçlayanbilinen gayesi olduğu gibi ahlaki, gaybi ve hikmete müteal yönleri vardır. Ancak tüm bunlardan yok sayarak kendi anlamlandırdığımız kulluk biçiminde dinin kurucusu kim olur? Bu dine İslam diyebilir miyiz? Formu yok saymak ya da demode bulmak ibadeti bütünüyle hayattan çıkarmaya işaret ediyor. Post-modern dünyanın görünür bir İslam’la sorunu var. Gözden düşen gönülden de düşecektir. Dinin ibadi boyutu nihai anlamda yalnız Allah’ı razı etmeyi hedefler.\nYakın menfaatlerin peşinde koşmak, nefsimizi tatmin etmek adına yaratılış gayemize ve yeryüzünde bulunma amacımıza sırt çevirmek bizi daha iyi, daha saygın bir insan da yapmayacak. İyi bir insan olma çabası güttüğünü söyleyerek kendine ve Allah’a karşı samimi olma iddiasıyla ya da dindar ahlaksızlarla aynı kefeye koyulmamak adına girdiği bu yolda insanın feda ettiği “\nAllah’ın emirleri\n” olacaktır. Gençlik içerisindeki kimlik arayışı ve varoluşa ilişkin sorular makul ve gerekli görülebilirken İslami camiada yer edinmiş kürsü sahibi bazı zevatın zihni bulandıran, hiçbir yaraya merhem olmayacak tartışmalara su taşımaları çok da masum görülecek bir hareket değil. İsmail Kılıçarslan’ın bu tartışmalar çerçevesinde yazdığı bir makalede bu tipler için kullandığı ‘\ninanç krizi ateşine odun taşıyan adam\n’ ifadesi tam da yerini buluyor.\n“\nBir koyun sürüsü içine salıverilen iki aç kurdun sürüye vereceği zarar, kişinin mal ve mevki hırsının dinine vereceği zarardan daha şiddetli olamaz.\n” (Dârimi, Rekâik, 21; Tirmizi, Zühd, 43)\nSadece hevasına uyarak menfaatleri istekleri ve ihtiyaçlarını esas alan bu durum Müslüman toplum için fitneyi ve fesadı üretmektedir.\n“\n…Onlar kuruntudan ve nefislerin hevalarından başka hiçbir şeye tabi olmuyorlar. Oysa şimdi onlara Rablerinden bir yol gösterici gelmiş bulunmaktadır\n.” (Necm, 23)\nSonuç\nAdına ister yozlaşma ister ifsad isterse değişim diyelim, bu olgunun insanın yaratıldığı ve yeryüzü imtihanına gönderildiği günden bu yana bitmeyen bir durum olacağını unutmamak lazım. Hak ve batılın, ifsad ve ıslahın mücadelesi zamanın değil varoluşun bir sonucudur. Tabiî dengenin, sosyal düzenin ve ahlakın bozulduğu her düzlemde Müslümanın asli sorumluluğu ‘\nmuslihun\n’ olmaktır.\nSeyid Kutub’un “\nŞirin görünmek için İslam’ı onlara asla olduğundan başka göstermeyeceğiz.\n” sözü ve şehadeti bu yolda işaret taşlarımızdan biridir.\n“\nSizden, hayra çağıran, iyiliği emredip kötülüğü men eden bir topluluk bulunsun. İşte onlar kurtuluşa erenlerdir.\n” (Âl-i İmran, 104)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}