{
  "id": "2bbaaed1-b2f0-4424-9bd4-49f0a2aa7995",
  "title": "Kitaplık",
  "author": "Ahmet Kerim Artuk",
  "year": "2021",
  "issue": "Sayı: 365 - Ağustos 2021",
  "url": "https://www.haksozhaber.net/okul/kitaplik-8524yy.htm",
  "content": "Şûra ve Şûra Yönetimi - Hamza Türkmen - Ekin Yayınları / Haziran 2021\nTürkiye’de tevhidî uyanış sürecinin hem yakın bir tanığı hem de mümtaz bir emektarı olan Hamza Türkmen, son kitabı ‘Şûra ve Şûra Yönetimi’nde saltanat ve demokrasi vesayetini aşarakşûra ilkesinin ve yönetiminin yeniden ihyasının lüzumunu, imkânını ve yöntemini ele alıyor. Kitapta şûra ve kökteşi kavramların analizinden Peygamberimizin (s) sünnetindeki ve tarihteki şûra uygulamalarına, farklı şûra formlarından demokrasiyle şûra yönetiminin mukayesesine varıncaya dek kapsamlı vezengin bir içerikle şûra konusu işleniyor.\nRabbimizin tıpkı namaz, infak gibi Müslümanlara bir ödev olarak yüklediği şûra, ümmet olarak tarihsel süreçte yitirdiğimiz bir nimettir. Bu noktada Türkmen, ümmet birliğinin yeniden inşasında birlikte iş yapabilme becerisi ve fıkhınıgeliştirebilmemiz için evvela şûra bilincini ıslah, ihya ve yeniden inşa etmemiz gerektiğini vurguluyor. Yazarın,‘küçük veya büyük birlikteliklerimizin ortak işleri için de ammeye ait konularda da hakkında açık nass bulunmayan ve çözüm bekleyen alanlarda ortak katılımla çözüm üretilmesi’ olarak tanımladığı şûra, hak temelli bir sistemde yalnızca Müslümanların değil tüm insanlığın hukuk ve adalet arayışına bir çözüm, kurtuluşuna bir vesile olacaktır.\nBu anlamda, önemi sıklıkla dillendirilmesine karşın hakkında az sayıda nitelikli çalışma olan şûra bahsinde başucu kitabı olabilecek bu eser, Müslümanların her alanda özgün ve aktif özneler olabilmesi için kıymetli bir öneri sunuyor.\nAğu Tasındaki Bal - Ali Emre - Muhit Kitap / Mayıs 2021\nŞiirden eleştiriye, romandan incelemeye dek edebiyatın hemen her alanında ürettiği yetkin ve özgün eserlerle bilinen Ali Emre, bu sefer denemelerini bir araya getirdiği ‘Ağu Tasındaki Bal’ kitabıyla okurlarını selamladı.\nEdebiyatın kötülük ve ifsadı geriletme, iyilik ve salihatı yaygınlaştırma mücadelesini tahkim etmek için kullanılması gerektiğini vurgulayan yazar, farklı hususlar etrafında ama aynı samimiyet ve hassasiyetle kaleme aldığı yirmi yazısını toplamış ‘Ağu Tasındaki Bal’da. Hayatla kitap arasında mekik dokuyan, yazarın ifadesiyle ‘göz açıcı eleştirinin, kılavuzluğu makbul takdirin, okuma, öğrenme ve paylaşma sevgisinin’ yer aldığı yazılarda, Ali Emre’nin hayatına, okur-yazarlık serüvenine dair önemli anekdotlar da yer alıyor. Ayrıca tarihe, edebiyata, portrelere dair titiz ve öğretici yazılar okuru bilgi ve perspektif bakımından zenginleştiriyor.\nSon yıllarda peş peşe önemli kitaplar yayınlayan Ali Emre’nin veludiyetinin kaynağında kitapla küçük yaştan itibaren kurduğu kopmaz bağın, okumaya verdiği önem ve önceliğin yer aldığı da ‘Ağu Tasındaki Bal’ı okuyacakların hemen fark edebilecekleri bir durum.\nHadis İlminin İncelikleri - Enbiya Yıldırım - Ensar Neşriyat / Mayıs 2021\nPeygamberimiz Hz. Muhammed’in (s) söz ve davranışları Kitab-ı Kerim’in hayata nasıl uygulanacağının, İslam nazarından insana, eşyaya ve hadiselere nasıl yaklaşılacağının en güzel örneğini teşkil eder. Bu örnekliği anlamanın yolu ise hadis külliyatından ve ilminden geçer. Peygamberimizin (s)söz, fiil ve hareketlerini, bunlar hakkında nakledilen rivayetleri ve bu rivayetlerin kaydedilmesini, nihayet sahih olanların olmayanlarından ayrılmasını konu edinen hadis ilmi Müslüman düşünce geleneğinde müstesna bir konuma ve öneme sahiptir.\nBu meyanda hadis ilmi üzerine çok sayıda eserin müellifi olan Enbiya Yıldırım’ın son kitabı ‘Hadis İlminin İncelikleri’ hadis usulü, raviler, hadisçiler ve hadis kitapları, klasik eserlerin metinlerindeki sorunlar gibi başlıklar taşıyor. İsmiyle müsemma olan eser, sözünü ettiğimiz bahisler üzerine Yıldırım’ın yaptığı ileri okuma ve araştırmalar esnasında tuttuğunotlardan oluşuyor.Bu haliyle ‘bilgi küpü’ olarak nitelendirilebilecek kitap, bazı noktalarda okurun kendini yetersiz hissetmesine neden olmasına karşınhadis ilmini derinlemesine öğrenme isteğini kabartıyor.\nSon bölümde Abdûlfettah Ebu Gudde, Muhammed Avvâme ve M. Said Hatipoğlu’nun mektuplaşmalarına yer verilerek bu hadisçiler arasında yaşanmış irtibatın bir kısmı aktarılıyor. Hadis meselesinde farklı yaklaşımlara sahip olsalar da üsluplarındaki nezaket ve saygı, ilmî konularda birbirlerine verdikleri destek güzel bir örneklik olarak dikkat çekiyor.\nFizik Bizi Nasıl Özgür Kılar - J. T. Ismael - Ketebe Yayınları / Mayıs 2021\nFelsefe profesörü J.T. Ismael'in 'Fizik Bizi Nasıl Özgür Kılar' adlı eseri, Ketebe Bilim serisinin ilk kitapları arasındaki yerini aldı.\nBenlik, özgür iradenin imkânı ve fiziğin insan eylemlerine dair açıklamaları etrafında gelişen kitapta yazar, teknik dilden uzak bir anlatımla doğa düzeninde insan benliğinin ve eylemlerinin nereye oturduğu sorusunun yanıtını arıyor.\nBir bütün olarak evreni oluşturan tüm parçacıkların geçmişte belirli bir andaki konum ve momentlerinin bilinmesiyle aynı parçacıkların gelecekteki konum ve hareketlerinin kesin olarak hesaplanabileceğini savunun klasik fizik anlayışı beden hareketlerimize uyarlandığında, eylemlerimizin fizik kanunlarınca belirlendiği, dolayısıyla da bizim kontrolümüzde gerçekleşmediği sonucuna ulaşılır. Bu teoriye karşı J.T. Ismael davranışlarımızın bizim kontrolümüzde olduğunu savunarak fiziğin ortaya koyduğu evren tasavvurunda insan özgürlüğüne yer olmadığı fikrini, felsefi-bilimsel bir perspektif kullanarak yıkmaya çalışıyor. İnsanı özel kılan şeyin kendi benliğini inşa ederken sahip olduğu kurucu pozisyon olduğu, bu inşanın yalnızca tercihlerden değil insanın içinde bulunduğu koşullardan da etkilendiği yazarın temel vurguları arasında yer alıyor.\nDindar Modern İtaatkâr - Mahmut Dilbaz - Dergâh Yayınları / Mayıs 2021\nSultan II. Abdülhamid, saltanat döneminden bugüne dek siyasi ve ideolojik yönden pek çok tartışmanın merkezinde yer almış, yakın zamanda bir televizyon dizisinin de etkisiyle popülerliği katlanmış ve tarih hamasetinin adeta sembolü haline getirilmiş bir padişahtır. Tarihî bir şahsiyet olarak bunca ilgi gören Abdülhamid'in dönemi ve icraatlarının bilinirliğinin popülerliğiyle tenakuz arz ettiğini söyleyebiliriz. Oysa yakın tarihe ilişkin çoğu temel tartışmanın kavşağında Abdülhamid döneminin olduğu tarihçiler tarafından ortaya konulmuştur.Bu temel meselelerden biri de eğitimdir.\nOsmanlı'da 18. yüzyılınsonlarında başlayan devlet eliyle eğitimin modernize edilmesi sürecini tevarüs eden Abdülhamid, devletin geleceğini kurtarma misyonuna sahip mekteplere, yeni bir İslam anlayışını yayma, tashih-i akaid'i sağlama görevini de eklemiştir.\nSözkonusu süreci ele alan ‘Dindar Modern İtaatkâr’ Sultan II. Abdülhamid’in eğitim politikalarında İslam’ın yerini titiz bir çalışmayla tespite koyuluyor. Kitabın bölümleri mektep sisteminin tarihî gelişim ve dönüşümü,mezkûr dönemde okutulan din ve ahlak kitaplarının değerlendirilmesi ve İslam-eğitim-modernleşme ilişkisini işliyor. Dilbaz’ın en temel iddiası ise klasik İslam anlayışının ve dinî düşüncenin değişmesinde ve modernleşme süreciyle uyumlu bir İslam anlayışının pekişmesinde II. Abdülhamid’in eğitim politikalarının çok ciddi bir aşamayı teşkil ettiği yönündedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}