{
  "id": "2137e25a-544d-47b9-bd7d-c1db14aed575",
  "title": "Milliyetçilik Adım Adım İslami Kimliği Esaret Altına Alıyor",
  "author": "Musa Üzer",
  "year": "2021",
  "issue": "Sayı: 365 - Ağustos 2021",
  "url": "https://www.haksozhaber.net/okul/milliyetcilik-adim-adim-islami-kimligi-esaret-altina-aliyor-8511yy.htm",
  "content": "Cumhurbaşkanı Erdoğan ve AK Parti’nin son yıllarda ortaya koyduğu milliyetçi söylemin İslami kesimler üzerindeki etkisi en az bu politikaların vahameti kadar önemli. Genellikle bu etkinin yansıması İslamcı olarak bilinen kişi ve çevrelerin ulus devletin sembollerini içselleştiren tutumlarının eleştirisi düzleminde yapılmakta. Şüphesiz ki hayatın bütününü hedefleyen “\ndin\n”in yeryüzünden kovulması sonrası modern dönemde ikame edilen milliyetçiliğin ürettiği sembollerin İslamcı tabanda karşılık bulması ağır bir vebaldir. Durumu meşrulaştırıcı argümanlar, örneğin dindar ve İslamcı çevrelerin zaten genelinin geçmişte de milliyetçi zaafları taşıdığı gibi söylemler ise meselenin vahametini örtmeye yetmiyor. Ya da bir başka argüman olarak dile getirilen ulus devletin sembollerinin bugün başka bir anlamı ifade ettiği yaklaşımı da son kertede doğru değildir.\nÇünkü vakadaki değişim ulus devletin sembolünün yapısında bir farklılaşma meydana getirmiyor. Bilakis farklılaşma doğru değerlendirilmediği ve ölçülü yaklaşılmadığı zaman milliyetçi cahiliyenin dominant unsurlarının İslamcı kişi ve çevreler tarafından benimsenmesi, içselleştirilmesi, aşk ve şevkle kendini ifade etme, artık tamamlanmış bir kimliğe sahip çocuksu heyecanı ile sunulmasına sebebiyet vermekte. Muhtemelen bazı platformlarda MHP, İYİ Parti ve CHP’liler İslamcı çevrelerdeki bu dönüşümün hızı ve yansıması karşısında şaşkınlıklarını gizleyemiyorlardır.\nİktidarın İslami camiada yol açtığı bu problem önemli olmakla birlikte başka bir boyut daha bu olumsuz dönüşümün yapısını göstermesi açısından önem taşımaktadır. Bu boyut, Milliyetçi düşünüş biçiminin, kodlarının, reflekslerinin nasıl İslami çevreleri kuşattığı, olay ve olgular üzerinde ne şekilde tezahür ettiği, kültürel yaşam alanında meydana gelen değişimlerdir. Zaten bizatihi “\ndüşünme üzerine düşünmeyi\n” çok da sevmeyen genel vasat ise karmaşık ve ince ayrıntıların yoğun olduğu problemin ele alınmasını daha bir güçleştirmekte. Üzerinden birkaç asır geçmiş olmasına rağmen dindar çevrelerin milliyetçiliği sadece basit bir ırkçılık meselesi olarak görmesi ise başka bir yıkıcı zafiyet alanıdır.\nBu Yoldan Dönen ve Mum Gibi Sönenler Ahiret Yurdunun Yolunu Nasıl Bulacaklar?\nUlus devletin en önemli göstergelerinden biri ulus toplumun ve modern bireyin bütün bir hayatını kuşatacak söylem ve eylemleri başta eğitim politikaları olmak üzere hayatın bütün ünitelerinde değişik söylem ve araçlarla her daim yeniden inşa etme ısrarıdır. Bu tarihte benzeri görülmemiş dehşetengiz bir tecrübe aynı zamanda ulus devletler kuşatması dediğimiz modern cahiliyenin hegemonik yapısının da tezahürüdür. Modern düşüncenin en başarılı olduğu alanlardan birisi ise kavramlarını, düşünüş biçimini saf, tabiî, doğal, hatta tarihsel olarak kadim, köklü gösterebilmeyi becerebilmiş olmasıdır. Özellikle de milliyetçilik meselesinde karşımıza çıkan tablo tam da budur. Öyle bir iklim oluşturuldu ki İslamcı birinin milliyetçi kimlikle karşılaştığı zaman sanki hep deplasmanda oynuyormuş ya da maça yenik başlayan bir atmosferde kendini hissetmesi sıradanlaştı. İş artık bazı dindar insanların da rakip takım forması giymesiyle daha da çetrefilleşti; sürece karşı koyma, maçı kurtarma daha bir zorlaşarak trajik hale geldi. Ve maalesef oyun, taktik seçeneği teke düştü: “\nAllah’ını seven defansa gelsin!\n”\nSon yıllarda özellikle Haksöz’ün birçok makalesinde ifade edildiği üzere, Erdoğan ve iktidarının desteklenmesiyle bunu da aşacak şekilde ulus devlet ve kültürünün içselleştirilmesi arasına mesafe konulamaması büyük yanlışlıklara yol açtı. Temel hak ve özgürlükler alanında kendini inkâra kadar varan sapmalar, hukuk alanında yaşanan çarpıklıklar, zulümler, mevcut kanunlara bile aykırı tutumları teamül haline getirmeye kalkan devletçi tercihler, hukuksuzluklara sessiz kalma veya kimi zaman onaylama gibi vahim yanlışlıklar ya da rüşvet, yolsuzluk ve usulsüzlükleri görmezden gelme toplumsal açıdan derin tefessühe işaret eden gelişmelere şahit olundu. Türk, Türkiye, bayrak, asker, devlet, tarih meselelerinde ise ortaokul-lise yıllarında dahi üç kitap okunduğunda yanlışlığı hemen fark edilen konularda tornistan edilerek tipik bir milliyetçi gibi iç ve dış hadiselere yaklaşılmakta, seküler kutsalların sadık bir müridi gibi davranılmakta.\nMilliyetçilik Başlı Başına Cinnet Hali İken\nErdoğan’a koşulsuz desteğin doğurduğu milliyetçi etkiler ise kendini daha çok olay ve örgüler üzerinde göstermekte. Örneğin Meram’daki katliam, orman yangınları, muhacirlere yönelik yaklaşım bu etkilerin boyutunu göstermekte. Modern iktidarı, devleti her fırsatta koruyan, kollayan, olayların içinden çekip çıkaran, paklayan yaklaşım haliyle milliyetçi refleks taşır. Devleti ya da onun tanzim ettiği siyasal-sosyal düzendeki ideolojik boyut sadece atıl bir özellik olarak orada kalmıyor. Aynı zamanda bu özellik ‘yurttaştan’ o çerçevede bakmasını da talep ediyor.\nZaten modern devlet de sistematik olarak her şart ve zeminde milliyetçiliği empoze ediyor. İster sosyalist olsun isterse de adı İslam Cumhuriyeti olsun, özü itibariyle bütün ulusal temelli ideolojik devletler de bunun içindedir. Dinin yerine ikame edilen seküler müminler topluluğunun ifadesi ‘\ntoplum\n’un mücessem hali ‘\ndevlet\n’in ‘\nruh\n’u milliyetçiliktir. Hegelyen perspektif bunu her boyutuyla devletin içine işlemiştir. Modern devlet cesedine üflenen milliyetçilik ruhu onu canlandırdı. Dolayısıyla gündelik hayatın mikro uygulamaları olarak tezahür eden meseleler aslında o ruha nispetleri ölçüsünde değerlendirilir. Bu bağlamda Müslüman bilinç, hayatın bütün ünitelerini kuşatan bu milliyetçi atmosferin içinde mahpus olarak nefes aldığını bilmek zorundadır. Bazen milliyetçi savrulmayı ifade babında ‘\natmosfer\n’ ifadesi kullanıldığında bu basit bir hava gazı gibi değerlendiriliyor. Oysa atmosfer, oluşumu itibariyle insanların, canlıların yaşam evrenini oluşturuyor ve onun dışına çıkıldığında hayat yoktur.\nUlusun milliyetçi tasavvuru da bu bağlamda atmosfer özelliğini göstermekte. Haliyle Müslümanlık bu cahilî atmosferden kurtuluş mücadelesidir. Bu atmosferin hayat olmadığını, insanı boğduğunu her fırsatta ifade etmek zorunda. Modern yüzyılın cahiliyesi Müslümanın gecikmiş kurtuluş reçetesi olamaz. Makam, mevki tuzağına düşmek ya da haz ve tutkuların esiri olarak yaşamak insanın nasıl imtihanı kaybetmesine yol açıyor ve onu yaşayan ölü haline getiriyorsa milliyetçiliğin doğal olduğu zannedilen atmosferi de yaşatmaz, boğar.\n‘Diriliş’i Yanlış Yerde Aramak\nErdoğan’ın iktidarının önemli döneminde statükoyu, sistemi değiştirme mücadelesi, resmî ideolojiyi geriletme çabası onun milliyetçi cahiliye ile de hesaplaşmasına yol açıyordu. 2013 ile başlayıp 2015 sonrası ivme kazanan dönemle birlikte Erdoğan’ın statükoya yaslanması dindar çevrelerin ideolojik bombardımana tâbi tutulmasını da beraberinde getirdi. Elinde kocaman palalar ile hacı amcaların; belinde, kolunda tabancalar, tüfeklerle taze hilal bırakmışların evde Diriliş izleyip cuş u huruşa gelmesi gibi dindar çevreler akıl tutulması seline kapıldılar. Mesele MHP ile ittifaktan çok daha kapsamlı ve derin bu bağlamda. Bu çerçevede Erdoğan’ın zihin yapısı ile ilgili ortaya konulan, geçmişte de benzer olumsuz ideolojik yaklaşımlara sahip bulunduğu tespitleri ise haklı sayılmaz. Her şeyden evvel irade ve onun yönü önemli. Nitekim statükoyu ve sistemi değiştirme mücadelesi, bu konuda ortaya irade konulduğu zaman kaçınılmaz olarak sistemin ruhu olan milliyetçilikle yüzleşmeye yol açıyor ki geçmişte de bu en çetin şekilde karşımıza çıktı. Mücadele verenin zihin dünyasındaki çelişkiler bu bağlamda arka planda kalıyor.\nSistemi sahiplenme evresinde 7/24 itina ile işlenen yerli-milli edebiyatı ile -ki düpedüz milliyetçiliktir ve bu tanımlama da tarih, toprak, kültür, ırk, din temelli bütün ayrımlar, güya ince işçilikler milliyetçilik damgasını değiştirmeye yetmez- işlenen toplumsal yapı fırsatını bulduğu her ortamda zehrini kusuyor. Onun için Meram’da gerçekleşen olay ya da orman yangını sonrası Manavgat başta olmak üzere gerilimin yükseldiği her ortamda Kürtlere yönelen öfke ve saldırılar; Suriyelilerin parkta, sahilde rahat hareket etmesinden rahatsız olan dindar insanlar tablosu şaşırtıcı değildir.\nMeram’daki hadisenin arazi anlaşmazlığı yüzünden olduğu iddiası iktidar ve ona yakın çevreler tarafından dillendirildi. Az devletlû, pek komik yetkililerin adeta “\nBu konuda farklı düşünenlerin alnını karışlarız!\n” tehdidinden korkan kişi ve çevreler de hemen hizaya girdi. Oysa komşular arası arazi meselesi ya da Manavgat’ta orman yangını birer araç ve bahanedir. Esas mesele bu problem zeminlerinde ortaya konulan sözler, tavırlar, eylemlerdir. Örneğin Meram’da yaşanan olaydan dört ay öncesinde meydana gelen saldırılar, bu olaylara katılan kişilerin farklı yerlerden olması, medyanın önünde yerde cenaze varken dahi ırkçı tehditlerde bulunmalar göz önünde bulundurulduğunda olay çok açık. Kışkırtma ya da provokasyon olmasından korkuyorsa iktidar mensupları evvela bu tarz saldırı ve cinayetlerin ortaya çıkmasına yol açan zemini beslemekten vazgeçmeli; tehdit, saldırı, kışkırtma çabası içerisinde olan kişi ve çevreleri cezalandırmalı, engellemelidir. İktidarı destekleyen dindar kişi ve çevreler ise bu milliyetçi cahiliye anaforuna katılarak hareket edilmesinin hangi vahim söylem ve eylemleri beslediği konusunda eleştirel tutum içerisinde olmak zorunda.\nPragmatizm ve Pasifizm Girdabı Cahilî Kültürü Güçlendirirken\nBirçok olumlu icraatına rağmen Erdoğan’ın pragmatist siyaseti ideolojik derin zehirlenmeleri beraberinde getiriyor. Takip mesafesi ayarları bozuk olan İslami çevreler bu zehirden maksimum düzeyde etkilenmekte. Ümit Özdağ gibi düpedüz ırkçı, insan müsveddesi birini sırf İYİ Parti’ye zarar verebilir diye televizyon ekranlarına çıkaranlar, Özdağ’ın ortaya saçtığı zehirden de sorumlu olurlar. Buna ses çıkarmayan, memlekette kıyamet kopsa tepki göstermeyen muhafazakâr, dindar, İslamcı vakıf, dernek, hareket, abi, üstat, hoca, cemaatler de ortaya saçılan bütün zehirlerden tepki göstermedikleri için sorumludurlar.\nİnsanlığın kâbusu olan milliyetçi cahiliye bütün homojenlik, teklik iddiasına rağmen birleştirici değil ayrıştırıcıdır. Esasında AK Parti’nin milliyetçi söyleme yaslanması, MHP, İYİ Parti ve CHP gibi damardan milliyetçi ve ulusalcı partilerin argümanlarını tahkim eden, kendi yaslandığı asıl temeli de dinamitleyen bir süreçtir. Tartışmalı konjonktürel getirilerinin ötesinde, uzun vadede kaybettiriyor aslında.\nCarlton Hayes, milliyetçiliğin tıpkı din gibi sadece iradeye değil, akla, muhayyileye ve duygulara da seslendiğini ifade eder. Tamamen spekülatif milliyetçilik teolojisi-mitolojisini akıl inşa ederken, muhayyile ise ulusun ezelî geçmişi ve ebedî geleceği etrafında gaybi âlem kurar. Diğer önemli cepheyi kuran duygular ise hayr-ı mutlak, hafız-ı mutlak olan ulusal/milli tanrının tefekküründe bir zevk uyandırarak ona karşı gelmekten korkulmasını, onun güç ve hikmetinin kuşatıcılığı karşısında huşu ve hürmet duyulmasını sağlar. Bugün birçok dindarın prestij gösterdiği ulusal semboller belli evrelerden sonra gündelik hayatın kılcal damarlarına siniyor ve milli kimlik her gün sayısız minik/küçük dokunuşlarla, alışkanlıklarla yeniden üretiliyor. Bu yeniden üretimden beri olmak için öncelikle yüksek bir bilinç ve farkındalık gerekir. Saf kimliğine rics/pislik bulaştırmaması gereken Müslümanların bu ince hususları gözden kaçırmamak için müteyakkız olması ve çabalarını bu farkındalığın artması noktasında yoğunlaştırmaları gerekirken, en kaba hatlarıyla milliyetçilik bayrağını taşımaya kalkmaları tam bir tefessüh halidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}