{
  "id": "a48e0bb8-73d4-4bc9-8ace-cdb66821e3b7",
  "title": "Fanon ve Öteki",
  "author": "Sebahattin Yıldırım",
  "year": "2021",
  "issue": "Sayı: 360 - Mart 2021",
  "url": "https://www.haksozhaber.net/okul/fanon-ve-oteki-8454yy.htm",
  "content": "Bir Fransız sömürgesi olan Martinik'in Fort-de-France şehrinde 1925'te dünyaya gelmişti Fanon. Antilli bir siyahî olarak başladığı hayatının büyük bir bölümünü Fransız durağında sancılı arayışlarla geçirdi. Sömürüyü, sömüren ve sömürülenin psikopatolojisini inceleyerek geçirdiği ömrünün sonunda Fransızlıktan istifa etti ve bir Cezayirli aktivist olarak 36 yaşında kan kanseri nedeniyle hayata veda etti.\n“Siyah Deri Beyaz Maskeler”\n60’lı yılların sonundan başlayarak 70’li yılları kasıp kavuran ırkçılık karşıtı eylemlerin başucu kitabı haline geldi. Bu sancılı hayatın bir numunesi olarak Fanon tarafından 27 yaşında kaleme alınmıştı. Sömürge topraklarında hayatını anlamlandırmaya başlayan Fanon, tüm Antilliler gibi ten renginin getirdiği aşağılık kompleksi ile kendini tam bir Fransız olarak tanımlayabilme mücadelesi veriyordu. Sadece siyahların bulunduğu bir Fransız lisesinde okudu.\n1940'ta Nazilerle Fransa karşı karşıya geldiğinde önce Özgür Fransız güçlerinde, daha sonra Fransız ordusunda görev aldı. Alsace ve Colmar’daki hizmetlerinden ötürü kendisine\n“Croix de Guerre Madalyası”\nverilmişti. Ama ne bu hizmet ne de madalya onu gerçek bir Fransız yapmaya yetecekti. Bu hayal kırıklıkları ve iç sorgulamalar ile Martinik’e döndü. Burada, daha sonra aktif siyasette yer alacak lise öğretmeni ve akıl hocası Aimé Césaire, Fanon’un zihin dünyasında derin izler bırakacaktı.\nMartinik’te çok uzun süre kalmadı ve liseyi tamamladıktan sonra bu içsel çatışmaların somut meyveler vereceği Fransa anakarasına, beyaz adamın topraklarında tıp ve psikiyatri eğitimlerini alacağı Lyon’a gitti. 1951’de psikiyatri alanında yeterliliğini tamamladığında içinde büyüyen ve olgunlaşan meseleleri artık bir doktrin haline getirme zamanı gelmişti.\n“Siyah Deri Beyaz Maskeler”\nkitabı 1952 yılında tamamlandı. Kitabı hakkında daha geniş analizler yapmadan Fanon’un hikâyesini tamamlayalım.\n1953'te askerî bir görev olarak Cezayir’de Blida-Joinville Psikiyatrik Hastanesinde başhekimlik yaptı. Fransız kuvvetlerinin Cezayir'de uyguladığı katliamların dozunu giderek artırması, başhekim olarak görev yaptığı hastanenin bile bir işkencehaneye dönüşmesi neticesinde dönemin Cezayir Sömürge Valisine bir mektup yazarak 1956 yılında hem görevinden hem de Fransızlıktan istifa etti.\nHukuksuzluğun, adaletsizliğin ve cinayetin, hukukun ana ilkesi haline getirildiği, kendi ülkesinde akıl hastası olarak kabul edilen yerlilerin mutlak bir kişiliksizleştirme içinde yaşadığı bir ülkede bu insanları iyileştirmenin elinden gelmeyeceğini belirtiyordu mektubunda.\nSonraki hayatı zihinsel olarak daha berraktı. Zihni ve vicdanı rahatlamış olarak Cezayir Kurtuluş Cephesi (FLN) saflarında yer aldı. FLN’nin yayın organı el-Mücahid’de yazılar yazdı. Tunus'ta FLN'nin örgütlenmesini sağladı. Bundan sonraki ömrünü, gezici bir bağımsızlık elçisi olarak Afrika ülkelerinde geçirdi. 1960'ta kan kanseri olduğunu öğrendikten sonra yatağında vasiyeti niteliğinde\n“Yeryüzünün Lanetlileri”\nkitabını yazdırdı.\nSömürü ve kolonyalizm kıskacındaki ırktaşlarına, yazdıkları ile artık eskisi gibi olmayacak bir dünya bıraktı ve 36 yaşında İbrahim Fanon olarak veda etti.\nOnun hayatına ve hikâyesine dokunmadan\n“Siyah Deri Beyaz Maskeler”\ni tam olarak anlamamız, hangi şartlar ve psikolojik temellere dayandığını görmemiz mümkün değildi.\nFanon, kitapta doğduğu çevreden başlayarak gerçek dünyadan analizlerle siyahî insanı; dil, kadın-erkek ilişkileri, bağımlılık kompleksi, tanıma, psikopatoloji ve zenci yaşantısı başlıklarında masaya yatırıyor. Herbir konuyu bir bölüm altında incelerken konu hakkında ortaya atılmış fikir ya da fikir ve bilinç dünyasının yansıması durumundaki edebî eserleri karşı tez olarak değerlendirme yöntemini seçiyor.\nFanon, kitabı, siyah ya da beyazdan hangisinin üstün olduğunu ortaya çıkarmak, mesela Hz. Âdem ya da Hz. İsa'nın aslında siyahî olduğunu ispat etmek için kaleme almadığını ifade ediyor. Gayesi, siyah adamın, durumunun farkına vararak sömürüden kaynaklanan aşağılık kompleksinden kurtulması, kendini gerçekleştirmesi ve var olmak için ötekine yani beyaz adama ihtiyacı olmadığını ortaya koymaktır. Siyah toplumların her bireyini arkasına alıp beyaz dünyaya dönerek söylüyor sözünü. Esasen işi çözmesi gerekenin siyah adamın bizzat kendisi olduğunu vurgulayarak ırktaşlarını harekete geçmeye çağırıyor.\nSiyah adamın beyazla karşılaşmadan önce, sömürüye bağlı herhangi bir aşağılık kompleksinin olmadığını, ancak bir kez beyaz adamı hüsnükabul ile bağrına basıp toprağına kabul ettikten sonra meselenin geri dönüşü olmayan bir sürece evrildiğini okuyoruz kitabın satır aralarında.\nKitaba bir ten rengi meselesi olarak başlayan hatta Antilli siyah adamın meselesinden dışarı çıkmak istemediğini ifade eden Fanon, günün sonunda ırkçılığın ötesinde evrensel bir duruş noktasına ulaşıyor:\n“İnsanlık onurunun yükseltildiği her zaman, insanı insana kul yapmak isteyen eğilimlere kafa tutulduğu her yerde gönlüm bunu yapanların yanında yer alacaktır.”\nBuradan hareketle Fanon'un, kendi hikâyesine hapsolmadığını, bir aktivist olarak insan onurunu zedeleyen her türlü durum için uyarlanabilecek bir eser ortaya koyduğunu ifade etmek zor değil.\nKitapta siyahlarla beyazlar arasındaki öteki ilişkisinin bir benzeri olarak Yahudileri sık sık değerlendirmeye alıyor Fanon. Kitabın yazıldığı günden bugüne çok şeyin değiştiğini, Yahudilerin kendilerine uygulananların öcünü çoktan aldığını ifade etmeden geçemeyeceğim. Ne yazık ki Fanon bugünleri görmedi. Yaşasaydı belki Amerika'da isyan eden zencilerin bir lütufmuş gibi sürülmesi neticesinde kurulan ve kurulduktan sonra siyah adamın siyah köle ticareti yaptığı Liberya’yı Siyonist Yahudilere benzeterek analiz etme yoluna gidebilirdi.\nKitabın ana ekseni siyah adam simgesi etrafında şekillenen, sömürgecilik ve emperyalist girişimler neticesinde ortaya çıkan\n“öteki”\nolgusu üzerinde oluşuyor. Öteki kavramını açıklarken daha en başta şu ifadeler karşımıza çıkıyor:\n“Siyah insanın iki boyutu vardır. Biri ırktaşlarına ilişkin olanı, diğeri de beyaz insana ilişkin olanı. Beyaz insana karşı davranışıyla başka bir zenciye karşı davranışı farklıdır zencinin.”\nZenci ve dili tartışırken zenci ve beyazın bilinçdışını ortaya koyan şu örnekler dikkat çekicidir. Fransa’ya yeni gitmiş bir siyahînin gerçek bir Fransız gibi ‘r’leri boğazdan söylemeye çalışırken düştüğü komik durum, beyaz adamın zenci ile iletişim kurarken 7-8 yaşlarında bir çocukla konuşur gibi sevecen ama küstahça konuşması, Fransa'da dili iyi kullananlara\n“Kitap gibi konuşuyor.”\ndenilirken zencinin kendi memleketinde\n“Beyaz gibi konuşuyor.”\ndenilmesi bu örneklerden birkaçı…\nFanon,\n“Bir siyahın düzgün bir Fransızca konuşması beyaz adamca mülkiyet haklarına tecavüz olarak hissediliyor.”\ndiyor.\nDaha dil konusunda bile siyah ve beyazın birbirleriyle yani\n“öteki”\nile olan tutumuna dair somut izler buluyoruz. Benzer izlere siyah kadının beyaz erkekle, siyah erkeğin de beyaz kadınla kurduğu ilişki düzleminde de rastlıyoruz. Zenci bir kadın ya da zenci bir adam için beyaz birisiyle evlenmek, hiç olmazsa geçici bir ilişki kurmanın ne kadar büyük bir tabu, ne kadar ulaşılmaz bir hedef olduğunu vurgularken Mayotte de Capacité isimli yazarın\n“Martinikli Bir Kadınım”\nadlı eserindeki hezeyanlarını, siyah adamın hikâyesinin anlatıldığı Rene Mason’a ait\n“Herkes Gibi Biri”\nadlı romanda beyaz bir kadın tarafından sevgisine karşılık bulan ama aşağılık kompleksi duvarlarını aşamayarak sevildiği gerçeğini asla kabullenemeyen bir zencinin durumunu analiz ediyor.\nSömürgeleştirilmiş halkların sözde bağımlılık kompleksi üzerine düşüncelerini, Octave Mannoni’nin\n“Kolonileşme Psikolojisi”\nkitabı çerçevesinde geliştirerek okuyucuya sunuyor. Bu bölümde dikkat çeken düşüncelerinden birkaç tane örnek verelim:\n“Sömürgeciliğin her çeşidi ikiz kardeş gibi birbirine benzer, bize kalırsa. Aynı kutsal kitabın (İncil'i kastediyor) değişik yorumları gibi, her biri insan hayatını belki birbirinden az çok farklı cehennemler içine sokar ama sonuç olarak cehennem cehennemdir. Hepsi birbirine benzer, çünkü hepsi aynı 'kurban' için, hepsi insan için kurulmuş tuzaklardır.”\n“İster tanrılaştırılsın ister yerlerde süründürülsün, beyaz adam, sömürge ülkesinde azınlık grubuna mensup olmasına rağmen hiçbir şekilde aşağılık duygusuna kapılmaz. Martinik'te 300.000 siyah derili insan üzerinde sadece 200 kadar beyaz adamdır üstünlük taslayan. Güney Afrika'da ise 13.000.000 yerliye karşılık sadece 2.000.000 beyaz yaşamaktadır ve bu azınlığa karşı üstünlük duymak gibi bir şeyi aklının ucundan bile geçiremez herhangi bir yerli.”\n“Kolonileşme Psikolojisi”\nkitabına atıfla zencinin ya aşağılık duygusu ya da bağımlılık tercihlerine hapsolduğunu ifade ediyor Fanon. Ne yazık ki doğduğu Martinik’in bağımlılığı tercih etmişken Haiti’nin ise buna direnç göstererek yoksulluğa mahkûm edildiği tarihî bir vakıa olarak karşımıza çıkmaktadır. Acı gerçek şu ki bu reçeteyi sömürgeci Batı sunmaktadır.\nFanon, bir sonraki bölümde toplumda siyah olarak bulunma gerçeğini tasvir ediyor. Beyaz ile birlikte yaşamaya başlayan bir zencinin toplumda defalarca siyahlığının yüzüne vurulmasından duyduğu rahatsızlığı, beyazın pervasızlığını sokuyor gözümüze. Annesinin elinden tutmuş bir çocuğun annesine:\n“Zenciye bak, zenciye bak!”\ndiye ünlemesinden, onurlandırmak gayesiyle takdim edilen bir siyahînin zencilik vasfının illaki zikredilmesinin ruhunu nasıl yaraladığını gösteriyor.\nÖte yandan zenci ruhunun girift odalarında ne naifliklerin gizli olduğunu, o kapkara heybetli duruşun altında dingin, tabiatla barışık, saf bir insanın bulunduğunu haykırıyor.\nSona yaklaşırken daha edebî bir bölümle karşılaşıyoruz. Aşkına karşılık bulamamış biçare bir kalbin serzenişlerini anımsatan, zenci şairlerden şiirler, edebiyatçılardan pasajlar okuyoruz:\n“Aşağılık duygusu mu? Hayır, var olmama duygusu. Günah zenciye, erdem beyaza yakışır çünkü. Beyazlar bir yerde toplanmışlarsa, ellerinde de silahları varsa, haklı olan onlardır çünkü.”\n“Kardeşime şöyle der, Pasifik savaşının malullerinden biri:\n-Ben kesik bacağımı nasıl kabulleniyorsam, sen de öyle kabullen derinin rengini; ikimiz de kazazedeyiz çünkü.”\nFanon, zencinin psikolojisinin labirentlerinde dolaşırken bir noktaya daha dikkat çekiyor. Amerika'daki zencilerin özgürlük için bedel ödediklerini buna karşın Fransız sömürgesi altındaki zencilerin beyaz adamın lütfetmesi ile özgür olma hakkını elde ettiklerini ifade ediyor. Kavga verilerek değil de karşılıksız bir hediye gibi önüne serilen bu kazanımdan dolayı zencinin kendini konumlandıramadığını, dolayısıyla aşağılık kompleksinden kurtaracak bir hikâyesinin olmadığını aktarıyor.\nSon kısımda Fanon bir manifesto dili kullanıyor ve şu cümleleri fırlatıyor zihnimize:\n“17. yüzyıl öncesinin öcünü almaktan başka işim yok mu benim, derisi renkli birisi olarak kendi ırkımın başka bir ırka göre hangi yönlerden yüksek ya da alçak olduğunu bulup çıkarmak mı görevim? Hayatımın zenci değerlerinin bilançoları arasında yitip gitmesine göz yumamam, Siyah olmaya hakkım yok, böyle bir görevim de yok…”\ndiyor ve ekliyor:\n“Ben, derisi kara adam, sadece şunu istiyorum: Hiçbir araç insana hâkim olmasın. İnsanın insana kulluğu son bulsun. Yani ne ben başkasının kulu olayım ne de ben başkasını kulluğa zorlayayım. Nerede olursa olsun, hangi görünüş altında olursa olsun insanı keşfetmeme ve onu sevmeme izin verilsin.”\nErken sayılabilecek bir yaşta hayata veda eden Fanon’un günümüze yetişseydi çok mutlu olamayacağını kestirmek zor değil. Daha 2020'de boğazına beyaz bir polisin 8 dakika 46 saniye bastırmasıyla öldürülen George Floyd zihnimizde tazeliğini koruyor. Demokrasi ve medeniyet getirmek bahanesi ile binlerce çocuğu babasız bırakan, Ebu Gureyb cezaevini bir canlı işkence ve tecavüz müzesi haline getiren Batı’yı pek görmek isteyeceğini sanmıyorum. Yıllarca içsel aidiyet mücadelesi verdiği Fransa'da İslam karşıtlığının giderek büyüdüğünü, teninin rengine değilse de dininin rengine göre bir ırkçılığın ve ötekileştirmenin tedavülde olduğuna şahitlik etse mutlaka söyleyecek sözleri olurdu.\nFanon, kendi gerçekliğinden hareketle sömürgeci, kolonyalist, emperyalist, baskıcı vs. adına ne denirse denilsin zalimliğin olduğu bir dünyada farkında olsun ya da olmasın tüm mazlum ve edilgen coğrafyalara bir işaret fişeği atıyor. Bu çağrıyı modernleşme ve Batılılaşma ekseninde Doğu-Batı ilişkileri için ya da Türkiye gibi Müslüman ve laik toplumlarda toplum katmanları arasındaki ilişkileri analiz etmek için de okumak mümkün.\nÖtekileştirmeci, sömürgeci, emperyalist, zalim kafa yapısı dünyanın yakasından düşmediği sürece Fanon’un\n“Siyah Deri Beyaz Maskeler”\nkitabı tazeliğini koruyacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}