{
  "id": "e298b3e1-7b74-4a86-917d-e5d3e80eff42",
  "title": "Yerlilik-Millilik Söylemi ve Milliyetçilik Üzerine",
  "author": "Abdurrahman Arslan",
  "year": "2021",
  "issue": "Sayı: 362/363 - Mayıs/Haziran 2021",
  "url": "https://www.haksozhaber.net/okul/yerlilik-millilik-soylemi-ve-milliyetcilik-uzerine-8484yy.htm",
  "content": "Röportaj: Ümit Kudbay\n- Küreselleşme ile birlikte ulus-devletlerin ve milliyetçiliklerin zayıflayacağı beklentisine rağmen dünyada ve Türkiye’de tersi bir durumu müşahede ediyoruz. Son yıllarda irtifa kazanan milliyetçiliğin sembol ifadesi ve AK Parti ile MHP’nin dilinden düşürmediği mefhum ise ‘\nyerlilik ve millilik\n’. Dilerseniz evvela oldukça müphem olan bu kavramın ifade ettiği manayı açıklığa kavuşturalım. ‘\nYerlilik-millilik\n’ ile ne ifade edilmek istenmektedir ve bu kavramlar hangi anlam dünyasının ürünüdür?\nBahse konu küreselleşme ile beraber ulus-devletin klasik anlamdaki kimlik ve egemenlik telakkisinin değişime uğradığını biliyoruz. Egemenlikten sayılan birçok hak bu anlamda uluslararası kurumlara devredilmiş oldu. Yeni iletişim teknolojileri de ulus-devletin kimlik inşa etme ve yeniden üretme tekelini aşındırmaya başladı. Yeni kimlik arayışlarına kapı araladığı gibi ciddi bir endişenin de kaynağı oldu.\nBu değişimler cihetinden bakıldığında kanımca ulus-devletin zayıfladığını söylemek gerçekçi olmaz. Ulus-devlet teknolojik bir inşadır, bu yüzden de bu tür değişikliklere karşı kendini tahkim edebilmektedir. Buna karşılık başka bir cihetten bakıldığında zayıfladığı söylenebilir; bunun bir sebebi siyaset diğer sebebi ise toplumla ilgilidir. Hatırlamalıyız ki ulus-devlet siyasi bir icattır fakat günümüzün post modern siyasallığının onu bu haliyle yaşatma potansiyeli taşıdığı söylenemez. İkinci olarak ulus-devlete meşruiyet veren ve onun egemenlik alanını temsil eden toplum da bugün niteliksel bir dönüşümden geçmektedir. Bunun da nasıl bir beşerî birlikteliğe evrileceği belirsizliğini muhafaza ediyor.\nDiğer bir husus olarak milliyetçilik dediğimiz meseleye gelince, bugün içeride yoğun bir milliyetçi rüzgârın altında bulunduğumuz doğrudur. Bu mevzuya millilik/yerlilik konusuna gelince temas edelim. Ama evvela, Batı’da cereyan eden ve milliyetçilik olarak nitelendirilen hadiseye kısaca değinelim.\nDeğişim dediğimiz aslında bir tarafıyla da çözülme demektir. Toplumsal değer ve bağların çözülmesi ekseriya özgürlük gibi görünse de esasında insanın taşıyamayacağı kadar hoşnutsuzluk yaratır. Çağdaş toplumlar “\nkullan-at\n” bir kimliği temsil ediyor artık. Bazıları ‘\nakışkan\n’ toplumlar dese de bunlara ‘\nfokurdayan\n’ toplumlar şeklinde bakmak da mümkün. Yani bir hoşnutsuzluğun taşıyıcılarıdırlar. Hoşnutsuzluk kendini ekseriya yabancı düşmanlığı şeklinde gösteriyor ama bana sorarsanız bunları milliyetçi tepkiler olarak nitelendirmek yeteri kadar açıklayıcı değildir. Bu okuma tarzı, kanaatime göre işin mahiyeti hakkında bize yeterince bilgi vermiyor. Dolayısıyla buna milliyetçilik derken açıklayıcı bir şey söylemiş olmuyoruz, geçmişi tekrarla sadece tarihsel bir hadiseye atıfta bulunuyoruz, o kadar. Dolayısıyla Batı’da etkili bir unsur olduğunu kabul ediyorum fakat milliyetçiliğin yükseldiği fikrine katılamıyorum. Zira Batı’da zihnî ve toplumsal düzeyde başka şeylerin cereyan ettiğini düşünüyorum. Dünyada milliyetçiliğin yükseldiğini söylemek, içeride yoğun şekilde estirilen milliyetçi rüzgârları meşru gösterip üzerini örtmeyi de kolaylaştırıyor. Ayrıca hariçte cereyan eden her hadiseyi İslamofobi şeklinde sloganlaştırmanın politik getirisi olan bir yönlendirme olduğunu da unutmamak lazım.\nBugün bizim Batı’yla olan karşılaşmamızı sürdürdüğümüz zemin ne bize ait bir paradigma ne de bizim döşediğimiz bir zemin üzerinden cereyan ediyor. Daha ziyade modern bir kimlik için, milliyetçi kimliğin inşa ve tahkiminde kullanılmak üzere sürdürülmektedir. Modern kimlik bilindiği gibi ‘\nöteki\n’ ile karşılaşmanın bir ürünü ve etnik bir üstünlüğün içeriklendirilmesiyle inşa edilir. İslam’a göre kimlik ötekiyle karşılaşmanın bir ürünü değil aksine kendi konumuyla alakalı ve kendinden menkul bir değeri haizdir. Modern anlamda bugün bir kimlik yoğunlaşmasından geçirilen toplumumuzda/Müslümanlarda gizli de olsa bir yabancı düşmanlığının olmadığı söylenebilir mi? Bunu gâvura karşı düşmanlık sorumluluğu şeklinde okuyamayız. Zira böyle bir düşmanlığın eğer yapılacaksa İslam için olması ve ahlak ile adalete dayanması gerekiyor. Üstelik bu düşmanlıkMüslüman aydınlarda olduğu kadar, hümanist anlatılarına rağmen laik aydınlarda da aynı nispette bir ağırlığa sahip.\nBizi ilgilendiren dindarlarımızdır. Onların, dinlerine hiç de uygun düşmeyecek şekilde yaptığı, ne yazık ki bilinçaltında hazır tutulan ama zaman zaman tezahür ettiği için şahit olduğumuz ırkçılık ve yabancı düşmanlığına ne demeli? Olmayana aşılamaya, olanda da bütün ilkelliğiyle yeşertilmeye çalışılan bu ırkçı tutumu, milli kimliğin artık dinî kimliği egemenliği altına aldığının göstergesi kabul edebiliriz.\nÇelişkili gelebilir ama kanımca Batı toplumları bir zamandan beri seküler anlamda teolojik bir dönüşümden geçiyor. Yabancılar olmasaydı, bugün ortaya çıkan gerilimleri muhtemelen -eğer kaldıysa- kendi dindarlarıyla yaşamak durumunda kalacaklardı. Yabancıların olması bir cihetten de biriken enerjiyi atmaya imkân veriyor.\nİnsan düşünce ve eylemini farkında olmasa da daima doğru saydığı bir kabul ya da bir hakikati temel alarak onun üzerinden kurar. Uzun zaman oldu Batı’da hakikate dair inancın yok olduğu. Düşüncenin bütün referanslarını insana indirgeyip çelişkili bir şekilde ‘\nmerkezsizleştirdiği\n’ gibi, insanları bir arada tutan bağ ve bağlılıkları da anlamsız ve hedefsiz duruma getirmiş durumda. Anlamın kaybı çağdaş toplumu da nihilizmle karşı karşıya bıraktı. Günümüz Batı toplumlarına bu sebeple bir metafor olarak nihilizm üzerinden bakabiliriz sanırım; toplumsal hali ve onun bilhassa sahip olduğu politik kültürü biraz da bu tarafıyla ele alalım istiyorum. Nihilist bir zihnin, toplumsal durumundaki önemli vasfı din karşısında duyduğu aşırı alerji ya da tepkidir. Batı’daki yabancı, bu sebeple Müslüman, Yahudi hatta Katolik olduğu için değil, artık varlığıyla dini çağrıştırdığı için istenmeyendir.\nGünümüzde bahse konu edilen milliyetçilik cumhuriyet döneminin Kemalist yerlilik tecrübesinden sonra ve ondan dersler çıkaran ikinci yerlilik hareketidir. Farklılığı vardır ancak özgün olduğu söylenemez, zira en başta kendine ait olmayan ulus-devlet gibi bir projenin bütün fizikî ve kavramsal araçlarını alarak düşünmektedir. Her ırkçı düşüncede bir şekilde örtüldüğü gibi ilkinin aşırı laikliğine karşı bu da üzerini dinle örtmektedir. Söz gelimi kimlik meselesinde ırkçı görünmemek için toprak üzerinden bir tanım yapmakta ama bunu, toprağı daha evvelden bir ırkın mülkiyetine geçirerek yapmaktadır.\nDinden meşruiyet arayışı, Makyavelist bir tutumla İslam’ı aşırı şekilde araçsallaştırarak kullanmayı beraberinde getiriyor. Bu yapılırken de teorisyenler, sahip oldukları teoloji ve tarih bilgilerini bir ‘\nimam hatip\n’ ufku içinde yoruma tabi tutarak İslam’ı tahrif etmektedir. Haberleri olmadan ırk temelli bir tarihselcilik yapmaktalar. Söz gelimi Kur’an’da geçen ve belde olarak Türkçeleştirilmiş kavramı modern bir icat olan vatana dönüştürebilmektedirler.\nBilindiği gibi Müslümanlar asırlar evvel geldikleri halde, bu tez milâdını Selçuklu’nun Anadolu’ya gelişiyle başlatmaktadır. Kemalist yerlilik tezi kökenini Orhun abidelerine dayandırırken bu tez Ahlat’taki mezar taşlarına dayandırıyor. Ancak bu, muhtevası itibariyle sadece tarihle sınırlandırılabilecek bir tez değil, ‘\niçeriyi\n’ de ‘\ndışarıyı\n’ da yeniden düzenlemek isteyen bir tezdir. İçeriyi toprak/vatan temelli mekân mensubiyeti olan bir kimlik tanımıyla, Kemalizm’in de ortaya çıkardığı gerilim alanlarını ortadan kaldıran kuşatıcı bir düzenleme yapmak istiyor. Kimin yerli olabileceğini de tarife çalışmakta ama bunu yaparken aynı zamanda kimin yerli olmadığını da anlatma niyetinde. İstismar ettiği dinden devşirdiği meşruiyetle kendini bir Osmanlı bakiyesi olarak görmekte, zaman ve mekânın merkezine koyarak biçtiği emperyal rolle dışarıya, Ortadoğu/İslam coğrafyasına da nizam vermek istiyor.\nYerlilik dediğimizde kavramın ağır basan antropolojik bir tarafı var; kadim anlamı içinde insanın doğup büyüdüğü yer demek. Ama nativ dediğimiz, bir toprağın üzerinde ne zamandan beri yaşadığı bilinmeyen halk demek, söz gelimi Aborjinler, Kızılderililer. Bilhassa 1960’lardan itibaren kavram anlam değişikline uğrayarak biraz da Batı karşısındaki bir durumu çağrıştırır oldu ama daha çok da ‘\nÜçüncü Dünyayı\n’.\nYerlilik için tarih, bu tezde de görüldüğü gibi önemli bir belirleyendir. Ama bu tezin ilham kaynağında Hegel vardır, bu tez sahiplerini yönlendiren Hegelci ufuktur. Burada dinin, ideolojinin ya da düşüncenin rolünün yerine tarih ikame edilmiştir. Bu kapalı dünyanın içinde ancak bunlar anlam bulabilirler. Zira bir referans kaynağı olarak toplumların geçmiş ve gelecekleriyle ilgili yönelimleri tarih üzerinden gerçekleşir. Bir toplum kendini tarihin sürekliliği içinde ancak tanıyabilir, kim olduğunu öğrenebilir. Esas önemlisi de kendisi için bir gelecek kurabilir.\nToplum kendi tabiî akışından koptuğunda ise ya kendi geçmişini taklit eder ya da bu kopuş başka tarihlere eklemlenmekle neticelenir. Söz gelimi yaşamın tarihsel kopuşuyla beraber İslamcılık geçmişe takılıp kalmıştır ve bu geçmişi taklitle meşgul olduğundan bugünkü zamana gelememektedir.\nCumhuriyetle birlikte tarihsel sürekliliği yeniden sağlamak ve küreselliğin yarattığı yeni şartlar bağlamında yeni bir gelecek tasarımı için bir tarih tezine ihtiyaç olduğu gibi ayrıca bu tarihin de kendisiyle ilgili sorunlarının çözülmesi gerekir. Yerlilik/milliliğin tarih yazımı bundan dolayı iki sebebe dayanmaktadır. Bunlardan biri İslamcılıkla ilgilidir; İslamcılık,milliyetçiliğin tarihin üzerini örterek kendini tanımasına imkân vermemektedir. Taşıdığı “\nkozmopolit\n” ümmetçilik anlayışıyla ulus-devlet hudutlarını olduğu gibi egemenlik alanını da aşındırmaktadır. Diğeri de Kemalist uygulamalardır; Kemalist yerlilik anlayışının İslam’ı toptan sürgüne gönderen laik uygulamaları geçmişle bugün arasında tarihsel bir kopuş yaratmıştır. Yeni gerilim alanları ortaya çıkmış ve en önemlisi devletle toplumu birbirine yabancılaştırmasıdır.\nBu tarih tezi, sorunların çözüm yollarının hariçte aranmaması gerektiğine, Müslümanları da küçümseyerek defaatle vurgu yapar. Söz gelimi bu düşüncenin önemli adamlarından biri kabul edilen Sayın İhsan Fazlıoğlu; “\nKahire, Cezayir, Tunus, İslamabad gibi sömürge dönemi yaşamış şehirlerde geliştirilen çözümleri ithal etmek ile sömürge ülkelerinin başkentlerinde üretilen çözümleri ithal etmek arasında mahiyet farkı yoktur.\n” demektedir. Yeni bir şey keşfetmenin heyecanıyla, Müslümanları da aşağılayan bu tespitin sahibi, kitapta kalan kurtarıcı tezine ve “\nkendine nesne alanı”\nyaratmasına imkân vererek kutsal devletini kurmasını sağlayan tarih tezine başlarken, trajik bir şekilde yine o başkentlerden birine mensup Hegel’e başvurabilmektedir; efendi-köle diyalektiği.\n- Türkiye’de milliyetçilikten vareste bir siyasi hareket veya oluşumdan söz etmek pek mümkün değil maalesef. Bununla birlikte siyasi cereyanlar arasında milliyetçilik konusunda yaklaşım farklılıkları olduğu da muhakkak. Bu bağlamda ‘yerli ve milli’ söylemini seslendiren milliyetçiliğin etnisiteye veya ırka istinat etmediği, bilakis ümmetçi bir ima taşıdığı söyleniyor. Bunun müspet bir mana taşıdığı söylenebilir mi? Yoksa bu müphemlik Müslüman kesimlerin de milliyetçiliği içselleştirmesini mi sağlıyor?\nAziz Peygamberimiz bir keresinde ırkçılığı kastederek buyuruyor ki: “\nO leşten uzak durunuz.\n” Ama kabul edelim ki bu leşin en fazla bulaştığı beşerî kesimlerden biri de İslam dünyasıdır. Entelektüel düzlemde bundan kurtulmanın bir yolu da ulus devletle gelen kavramlara muadil sayarak kullandıklarımızı muhteva itibariyle tahlil etmektir diye düşünüyorum. Başka türlü nasıl bir entelektüel arınma sağlanabilir ki? Aksi halde düşünce faaliyetlerinde istemeden de olsa zihinlerin ırkçılığa bulaşmasına mâni olmak, diğer bir ifadeyle de Müslümanca düşünmek mümkün olmaz.\nSöz gelimi millet, kavim, ümmet, cemaat, mümin, mümine, vatan, siyaset gibi kavramların modernleşme süreçlerinde nasıl bir semantik müdahaleye maruz kaldığının bilinmesi lazım. Ancak bundan sonra şüphe duymadan bunlara kurucu rol verilebilir. Yine milliyetçilik milletten türetilmiş ama millet ‘\nnation\n’un karşılığı olmamasına rağmen kullanıyoruz. Aynı şekilde kullandığımız kavim organik bir yapı ama karşılığı olarak kullandığımız nation sentetik bir hususiyete sahip.\n‘\nSeçilmiş kavim\n’ mitinden, Türk matematiğinden, Türklüğe has bir İslam’dan; bu anlayışın söz gelimi M. Erol, İ. Fazlıoğlu, F. M. Şeker gibi isimlerin yazdıklarına bakarsanız meselenin hiç de öyle olmadığını anlamak mümkün. “\nMüslüman saflık\n”ın bundan ümmete dair bir şey çıkarması sadece aptallık olur. Eğer bununla Müslüman mahallesinde salyangoz mu satılıyor diye sorarsanız, doğrudur derim. İnsanları bir araya getirmek, onu bir topluluk yapmak isteyen her sosyal ‘proje’ daima bir şeyi kurucu temel yaparak kendini inşa eder. Söz gelimi Müslüman, dini; solcu, emeği; milliyetçi dediğimiz de bir ırkı temel alarak işe başlar. Bir ırkı kendine kurucu temel seçse de ırkçılık hiçbir zaman kendisi olarak insan önüne çıkmaz; üzerini dinle örter ya da kendini dinîleştirmiş halde gösterir. Entelektüel yetkinlik ve Müslüman olmak da bu kiri İslamileştirmek değil, İslam’ı bu kirden arındırmaktır.\nEsasında son dönemlerin şahit olduğumuz ırkçılığı yeni sayılmaz, bir zamandan beri İslam olarak kendini Türklük üzerinden entelektüel bir görünüm vererek anlatmaya çalışmaktadır. Şunu da kabul etmemiz lazım ki İslam -buna muhtemelen Katolikliği de ekleyebiliriz- başkaları üzerinden kendini anlatmaz; kendini kendisi üzerinden anlatır. İslam, meczup bir ırkçı şairin yaptığı gibi Türklük; günümüz yerliliğinin yaptığı gibi tarih yahut sahip olduğu dilin Arapça olması sebebiyle Araplık üzerinden kendini anlatan bir din değil.\nÖte yandan ırkçılığını fazla gizleyemeyen bu tarih tezinin hakkını yemeyelim. Taşıdığı gizli varsayımı sebebiyle ümmetle de ilgilidir. Hegelci bu varsayıma göre, kabaca ifade edersek Ortadoğu’da devlet olma niteliğine sahip çok az devlet vardır, diğerleri de bölgenin bilhassa istikrarı için bunların kanatları altına toplanmalıdır. Bu durum tezin emperyal nitelikli bir tarih tezi olduğuna işaret etmektedir. Açıkçası bu tez ümmeti yöneten bir ağabeyolmaya talip. Kendine bu hakkı tarihten çıkarmaktadır ama müşahhas olarak hangi kaynaktan, hangi merkezden ya da hangi İslam’dan çıkardığı belli değil. En azından şimdilik belli değil. Ama İslam coğrafyasını kanatları altına almak istediği bir gerçek. Bu da son zamanlarda sözü edilen Ortadoğu’da Westfalya’ya doğru‘tezi’ bağlamında ayrıca tartışılmayı hak ediyor.\n- ‘\nYerli ve milli\n’ söylemini yükseltenlerin devlete olan abartılı vurguları, devletin kurucu ideolojisi Kemalizm’in yeniden tahkim edilmesini sağlamaz mı sizce? Ayrıca iktidarın Kemalistlere yönelik ‘\nyerli ve milli Atatürkçü\n’ olmadıkları eleştirilerini nasıl yorumluyorsunuz? AK Parti,milliyetçiliğin müspet olanını üstlendiği gibi Kemalizm’in “\nmakbul\n” olanını da mı üstlenmek niyetinde?\nSözünü ettiğimiz milli/yerli düşüncenin politik kültüründe artık pozitivist kökenlere dayanan bildiğimiz anlamda bir devlet ideolojisi yok. Devlet katında kabul görmüş ama bildiğimiz anlamda olmayan bir İslam var artık. Yani Kemalizm ve İslamcılık için artık laiklik karşıtlığı üzerinden işleyen toplumsal bir durum yok; geçirgenlik içindeki bir arada olma durumu var. İkisi için de öngörülen bir sekülerleşme söz konusudur.\nBu iki modernleşme temsilleriyle, Osmanlı’yla beraber ve Cumhuriyetle devam eden sorunların çözümü aynı zamanda devletle ilgili bir tahkimi de içermektedir. Dolayısıyla sorunuzla ilgili hususa değinirsek, öyle görünmese de Kemalizm’in değil, burada cereyan eden ya da öngörülen husus devletin tahkimi ile ilgilidir. Millilik/yerlilik bağlamında Kemalizm’in ve İslam’ın artık bu tahkimde rol üstlenmiş olması, bu ortak paydadan dolayı iki tarafa da birbirini sorgulama hakkı veriyor.\nDevletin tahkimi günümüz şartlarında zorunlu bir sentezi öngördüğünden millilik/yerlilik özgün olmasa da bir tarafıyla bir muhafazakârlık projesine dönüşmektedir. Hatta bunu yeni dönemin uygulamalarında resmi kabul görmüş muhafazakâr ideoloji saymak da mümkün. Laik devrimci Kemalizm ile ümmetçi İslamcılığı aşırılıklarından ayıklayarak aynı potada eriten vemuhafazakârlaşma süreçlerinden geçiren bir ideoloji.\nÖte yandan tahkim dediğimiz mesele de daima iki şeye ihtiyaç duyar. Biri ‘\notoriter devlet\n’ değil, tabiî ki öylesi de olabilir ama burada sözünü ettiğimiz esas nokta ‘\ndevlet otoritesi\n’ ve onun öne çıkarılması, daima duyumlanır hale getirilmesidir. Bu her yerde devletle, yani onu çağrıştıran sembollerle -söz gelimi cami mihrabına asılan bayrakla- yüz yüze gelmek demektir. Sözünü ettiğim diğer ikinci husus da süreklilik içindeki bir karşıtlık ilişkisinin zihinleri şekillendirmek üzere canlı tutulmasıdır.\n- ‘\nYerlilik ve millilik\n’ kıstaslarına uygun İslamcılığın, Türkiye’de İslamcılığa reel-politik kabiliyet kazandırdığı ve tabir yerindeyse İslamcılığın ayağını toprağa değdirdiği gibi bir tespit yapılmakta bazı kesimlerce. ‘\nYerlilik ve millilik\n’ kıstaslarının İslamcılığın özüyle uyuşması mümkün mü ve bahsettiğimiz tespit hakkında ne düşünürsünüz?\nSondan başlarsak, sözünü ettiğiniz kıstasların her iki halde de İslam ve İslamcılığın özüyle uyuşması mümkün değil. Millilik/yerlilik kurucu bir unsur olarak etnik bir kabulden hareket ederken, İslamcılık doğru veya yanlışları yanında bir dinden, inandığı dinden hareket etmektedir. Felsefi bir dille söylersek evvela ikisinin ontolojik kabulleri farklıdır. Dolayısıyla kullandıkları kavramsal araçlar, varmak istedikleri yerler ve tabiî ki idealleri de farklı olacaktır. Millilikyoğun şekilde İslam’ın dilini, literatürünü ve tarihini kullanmaktadır. Ama bu onun ütopya da olsa İslami bir gelecek peşinde koştuğu anlamına gelmez. Bunu bireysel anlamda yapabilir ancak, o kadar.Zaten bu mevzuda yazılıp çizilenlere bakılırsa öz itibariyle farklı olduğu görülür ancak bilmeyenler bu ikisini karıştırabilir.\nÖte yandan eğer dendiği gibi olsaydı ya da öyle bir İslamcılık eğer varsa en azından geldiği yer kendine ait olabilirdi. Ama unutmayalım ki buraya kendisi olmaktan çıkarak geldi. Bu sebeple de İslamcılık ayağını toprağa bastı, gerçeklerle karşılaştı ya da reel-politik kabiliyet kazandı deniyorsa, şunu sorabiliriz: Bu kazananın İslamcılık olduğunu kim söylüyor? Kazanan dindar insanlardır, her partide de bu kazanılabilir ama hiçbir parti bir asra yakın bir birikimi ve onu taşıyıp bugüne getirmiş bir kitleyi bu kadar çabuk dönüştüremezdi.\nKemalizm’in engel koyduğu mevkilere özenerek ulaşmayı İslamcılık için bu saatten sonra kazanım mı yoksa bir çözülüş ve bir kaybediş olarak mı okuyacağız? Sadece bu bağlamla ilgili değil, kendinin taşıdığı zaaflardan dolayı da politik bir bagajının olmasına rağmen -ki bu bagajın yoğunluğu belli ki kendine zarar vermekte- İslamcılığın; 21. asrı iyi okuyamadığından, talip olmasına rağmen nasıl bir iktidar türüyle karşı karşıya olduğunu bilmediğinden başarısız kalacağını söyleyebiliriz. İslamcılığın değil belki ama yapısal olarak İslam’ın aynı zamanda küresel sisteme meydan okumaya devam edeceği de ayrı bir gerçektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}