{
  "id": "369bb41a-ace6-44f3-abda-2e562a0279b3",
  "title": "Rasim Özdenören ve Müslümanın Düşünce Dünyası",
  "author": "Ahmet Turan Özdemir",
  "year": "2021",
  "issue": "Sayı: 358/359 - Ocak/Şubat 2021",
  "url": "https://www.haksozhaber.net/okul/rasim-ozdenoren-ve-muslumanin-dusunce-dunyasi-8435yy.htm",
  "content": "Bu yazımızda, Rasim Özdenören’in “\nMüslümanca Düşünce Üzerine Denemeler\n” adlı eserinden hareketle Müslümanca düşünmenin temel esaslarını ve bu düşüncenin pratik sonuçlarını ortaya koymaya çalışacağız. Zira bu eser, büyük bir okuyucu kitlesi tarafından takip edilip üzerinde mütalaalar yapılan kıymetli bir eserdir.\nRasim Özdenören,eserine, içinde yaşadığımız dünyanın genel bir panoramasını çizmekle başlar. Ona göre dünyanın genel görünümü çok iç açıcı değildir. Zira bu dünyada, önü alınamaz israfın yanında, açlıkla mücadele edenler, karınlarını doyurmak için çok cüzi rakamlara çalışmak zorunda kalanlar bulunmaktadır. Aynı dünyada yoksullar üzerinden rant elde edenler, doğmamış çocuklar üzerinden hesap kitap yapanlar vardır. Ve yine bu dünyada, iletişim araçları çok yaygın olduğu halde insanlar ciddi iletişim problemleri yaşamaktadır. Böyle problemler var ise bu dünyada bir bozukluk var demektir.\nKanaatimizce Rasim Özdenören, “\nHastalığa çare bulabilmek için hastalığı teşhis etmek gerekir.\n” prensibinden hareketle bu bozuklukları dile getirmektedir;belki birileri bunun farkına varır, belki birileri bir şeyler yapar düşüncesiyle. Aslında tüm bu problemlerin kaynağıBatı düşüncesine sahip kafa yapılarıdır. Çözüm ise Müslümanca düşünen insanların sunacağı İslam’dır. Müslüman kafa yapısıyla Batı kafa yapısı farklı düşündüğünden bu düşüncelerin pratik sonuçları da doğal olarak farklı olacaktır.\nEserde sorgulanan Müslümanca düşünce tarzıyla Batı düşünce tarzı arasındaki fark olsa da asıl sorgulanan farklı iki yaşam tarzıdır. Zira mevcut hayat tarzı, insanların hayatını kolaylaştırma adınainsanın nefsani tarafını alabildiğine kabartmaktadır. Özdenören’e göre günümüz insanı; hayatını labirentlerin çıkmazları içinde geçirmeye zorlanan hayalsiz, irfansız yurttaşlardır. Bu yurttaşlar arasındaki insan ilişkileri artık iktisadi bir olguya dayandırılmaktadır. Allah rızası, hasbîlik gibi hususlar çoğumuz için artık unutulmuş durumdadır. Bunun sebebi de aşırı rızık kaygısı ve her şeyin artık ekonomiyle izah edilmesidir. Kısaca gündelik hayatımızın her anında materyalist bir tablo ile karşı karşıya bulunmaktayız. Kafaların böylesine materyalist verilerle şartlandığı, dar gelirlilerin rızık kaygısıyla günlerini geçirmeye çalışırken zenginkimselerin haz peşine düştüğü bir ortamda; sizin Allah emirlerinden, öte dünyadan bahsetmeniz elbette yadırganmayla karşılanacaktır.\nPeki, öneri nedir? Öneri: “\nMateryalist atmosferin dışına çıkmak.\n” Bu hem teorik anlamda hemde pratik anlamda gerçekleşmelidir. Zira Batı uygarlığını teorik olarak reddedip aynı uygarlığın davranış kalıplarını günlük hayatımızda uyguluyorsak bu, pratikte fazla bir anlam taşımayacaktır. Çünkü davranış kalıplarımız ve gündelik hayatta uyguladığımız tüketim alışkanlıklarımız bizi istemesek de aynı uygarlık dairesinin içine itmeye yetecektir.O halde, materyalist atmosferin dışına çıkma eylemine tüketim alışkanlıklarımızı değiştirerek başlayabiliriz. Tüketim çılgınlığına kendimizi kaptırmadan kanaat ekonomisine döndüğümüz an tüketim atmosferinin çekim gücü zayıflamış olacaktır.\nBunu sağlayacak olan şey ise “\nMüslümanca düşünmek\n”tir. Müslümanların bu meselede içinde bulunduğu en büyük problem; İslam’ı doğru anlama problemidir. Bu problemin çözümü, İslam’ı öğrenirken önceki öğrendiğimiz şeylerin tamamını unutup Kur’an’la direkt muhatap olmaktır. Zira yanlış bilgiler üzerine doğru bilgileri bina etmemiz mümkün değildir. Kur’an’dan ilhamımızı aldığımızda ve İslam’ı ona göre öğrendiğimizde Müslüman olarak bir tercihle kalmak zorundayız. O tercih, ya İslam düşünce yapısını ya da Batı düşünce tarzını tercih etmedir. Eğer tercihimiz İslam düşüncesi ise bu, Batı düşünce ve hayat tarzını terk etmek demektir. Yok, İslam düşünce tarzını terk edeceksek o zaman bu, Batı uygarlığının zihinsel yapısını benimsemek; bununla birlikte bu dünyayı, öteki insanı da Batı'nın öngördüğü pencereden algılamak demektir. Bu arada dinde artık, Batı onu nasıl algılıyorsa ve anlıyorsa o şekilde algılanacak ve anlaşılacaktır. Bu da dinin uygulanmadığı anlamına gelecektir.\nTüm bu izahlardan çıkan sonuç şudur: İslam, Müslümanca bakışla değil de bir müsteşrikin profan (yüzeysel) bakış tarzıyla anlaşılamaz. Kendisine \"\nMüslümanım\n\" diyenler İslam’ı yeniden kendi terimleriyle öğrenmek zorundadır. Bunu yaparken de tüm ön yargılarımızı, cehalet döneminden kalan bütün zihnî ve amelî alışkınlarımızı tıpkı ilk Müslümanların yaptıkları gibi terk etmek zorundayız. İslam bir kez, Müslümanlarca bir hayat tarzı halinde yürürlüğe konulursa, bakış tarzlarının onu anlamaya doğru eğileceğine inanıyoruz. Yoksa İslam’ın hükümleri, başkalarına ancak afakî, soyut, hayal ürünü şeyler olarak görünmeye devam edecektir. Bu soyut algılamadan dolayıdırki bugün insanlar İslam’a, onun peygamberine ve kitabına saygı duymaktalar. Lakin ne zaman ki birileri bu dinin gereklerine göre yaşamaya ve İslam’ın doğrularını ilan etmeye ve uygulamaya başlayınca birileri tarafından tepkiyle karşılanmaktadır. Aynı durum aslında cahiliye döneminde de yaşanmıştı. İslam’ın ilk zuhur ettiği zamanlarda müşrik Araplar çok fazla tepki vermemişlerdi. Zira o dönemde herkes Allah'a inanıyordu. Ayrıca toplumda tek ilaha inanan Haniflerde var idi. Ama ne zaman ki putların terk edilmesi, ahiret bilinci ve insanların Allah katındaki eşitliği gibi bu dinin gerekleri ilan edilince dine ve bu dinin inananlarına karşı düşmanca tutum sergilenmişti.\nBugün aslında zor olan, İslam’ın Allah’ın dini olduğunu söylemek değildir. Asıl zor olan, bu ifadenin gerektirdiği sonuçları kabul edebilmektir. Günümüz Müslümanı bu bakımdan bölmeli bir kafa yapısına sahiptir. O, bir taraftan Allah’a ve İslam’a inandığını iddia etmekte, bir yandan da İslam’ın açıkça emrettiği ve yasakladığı şeylerin tam tersine kabullere hayatında yer vermektedir. Bunun çözümü Müslümanlara İslami bir bilinç kazandırılmasıdır.\nÖzdenören, kitabında şu soruya cevap arar: Müslüman olarak ne istiyoruz? Cevap basittir: “\nMüslümanca yaşamak\n”. Tabi ki bu öyle ifade edildiği gibi kolay değildir. Bir çoğumuz belki Müslümanca yaşamın ne olduğunu bilmemekteyiz. Veya bir çoğumuz biliyoruz ama Müslümanca yaşama talip değiliz. Zira kişi buna talip olunca bağımlı olduğu birçok şeyi terk edip yeni şeyler yapmak zorunda kalacaktır.\nCevaplanması gereken diğer bir soruda Müslümana göre dinî olan görev nedir? Bu soruya soruyla cevap verir yazarımız: Acaba Müslüman için dinî olmayan, dinî sayılmayan bir görev var mıdır? Hangi eylem dinin dışındadır? Sokakta takındığı tavır mı? Oturması, kalkması, yemesi mi dinin dışındadır? Temizlik, konuşma, susma bunlar dinin dışında mıdır? Aslında bu tarz ayrımlar Batı düşünce tarzında normaldir. Ama İslam’da bilimle dini, ahlakla dini, hukukla dini ayrı mütalaa etmek mümkün değildir. Bir dinî görevden bahsedecek olursak belki de ilk dinî görev; dinî hükümlerin bize kazandırdığı zihniyeti her şeye hâkim kılmaktır. Yani her şeye İslam düşünce penceresinden bakabilmektir.\nPeki, Müslümanca bir bakış tazı nasıl elde edilir? Tabi ki ilk önce Müslümanca bir konuma sahip olabilmekle. İşte kitabın ikinci bölümü bu soruya da cevap niteliği taşımakta ve Müslümanca düşünmenin parametreleri zikredilmektedir. Onlardan bir tanesi,İslami hükümlerde taabbudîlik meselesidir. Bununla kasıt, bir İslami hükmü bizler -emir de olabilir yasak da- Yüce Allah emrettiği için yerine getiririz. Zira bu, kulluk vazifemizin bir tezahürüdür. Bu, o hükmün hikmetlerini araştırmaya mâni değildir. Hatta hükümlerdeki hikmetleri araştırmak dinî bir vazifedir.\nMüslümanca düşünmenin ilkelerinden birisi de gerçeklik ile doğruluk arasındaki farkı kavrayabilmektir. Bugün Müslümanların içinde yaşadıkları gerçekler, aslında onların yaşaması gereken gerçekler değildir. Müslümanlar dünyanın her yerinde kendilerine ait olmayan bir hayat tarzı içinde yaşamaktadırlar. Bu durumdan çıkabilmek içinbize ait olmayan, bize yabancı olan yaşadığımız gerçekleri vazgeçilmez olarak görmemeliyiz. Bunlar belki gerçektir ama doğru olmayabilir. Kendi doğrularımızdan hareket etmeliyiz.\nÖzdenören’e göre Müslümanlar bugün Ebu Talib’in kompleksini yaşamaktadır. Ebu Talip kendisi için “\nAtalarının dininden döndü derler.\n\" diye kelime-i şehadeti getirmekten kaçınmıştı. Şimdi bir başka biçimde bazılarımız tıpkı Ebu Talib’in yürüttüğü mülahazalar içinde bulunuyoruz ve adeta onun gibi Resulullah’a (s) “\nSen doğru söylüyorsun, Allah birdir.\n” diyoruzda iş teslim olmaya gelince, Ebu Talib nasıl atalarının dini uğruna teslim olmaktan kaçındıysa, bizde sanki atalarımızın diniymiş gibi birçok ilmî safsataya ve vazgeçilmez gördüğümüz gerçeğe bakarak teslim olmaktan kaçınıyoruz. Gelişmişliğin ölçüsü olarak gösterilen rakamların zorunluluğuna, faizsiz bir ekonomin olamayacağı hususuna, tiyatrosuz yapamayacağımıza inanmamız veya inandırılmamız gibi.\nMüslümanca düşünmenin esaslarından birisi de kendi kavramlarımızı kullanma ve o kavramlarla düşünmedir. Müslümanca düşünmeye çalışırken “\nİslam’ın kâfirlere benzemeyi reddetmiş olduğu\n” ilkesini akıldan çıkarmamak gerekiyor. Giyim kuşamdan başlayarak yeme içmeye, selamlaşmaya ve beşerî tüm ilişkilerde kâfirlere benzememek bizim için bir yaşam tarzı olmalıdır ki bizi bu, başkalarına benzemekten ve başkaları gibi düşünmekten doğal olarak koruyacaktır. Rasim Özdenören’e göre başka kültür ve dinleri ve o dinin müntesiplerini kendisine benzetmek Batı kültürünün en büyük silahıdır.\nMüslümanca düşünmenin esaslarından birisi de çağa İslam’ın gözüyle bakabilmektir. Yoksa İslam’a çağın gözüyle bakmak değildir.\n“\nMüslüman olma özgürlüğü\n” Rasim Özdenören’in dikkat çektiği hususlardan birisidir. Bununla kastı, Müslümanların kendilerini Müslümanca gerçekleştirme çabası ve mücadelesidir. Bu sebeple ki Resulullah’a Mekke’nin reisliği teklif edilince tercihini Müslüman özgürlüğünü gerçekleştirmeden yana kullandı. Zira bir kere müşriklerin bu teklifine razı olsa idi,mücadelenin nasıl olacağı meselesinde de onları yetkili kılmış olacaktı. Yani hedef meşru olduğu gibi metodun da Müslüman açısından meşru olması şarttır.\nKitabın üçüncü bölümü Müslümanların nitelikleriyle ilgili bölümdür.Müslümanda bulunması gereken birinci nitelik nihai hedefin Allah rızası olmasıdır. Bu, Müslümanı Müslüman yapan en önemli husustur. Allah rızası dışında İslam’dan ve İslam’ın hükümlerinden beklenen birtakım beklentiler bir Müslüman için asgari planda bile gaye olamaz. Müslüman ne daha fazla gelir elde etmek ne total gelirin adil dağılımını sağlamak ne insanlar arasında barışı, sükûnu, kardeşliği sağlamak için Müslümandır. Bu ve benzeri şeyler İslami bir hayat sürdürmenin doğal sonuçlarıdır. Asıl hedef Allah rızasını kazanmaktır. Bu, yapılan ibadetlerde de böyledir. Sevap veya cenneti kazanma Allah rızasının zaten doğal getirisidir. Yunus Emre aslında “\nİsteyene ver anları/ Bana seni gerek seni\n\" derken Allah rızası kavramını dile getirmiştir.\nDiğer nitelik ise Resul’e ittibâdır. Bu tabi olma, Peygamber’in hem zatına hem de yapıp ettiklerine tabi olmadır. Resul’ün zatına ittibâ ona ve onun getirdikleri şeylere iman; yaptıklarının ve söylediklerinin hak olduğunu tasdik etmektir. Bu “\nsıddîkiyet\n” makamıdır. Bu özellik başta Hz. Ebubekir'de ve diğer sahabelerde açık bir şekilde görülmektedir.\nMüslümanın niteliklerinden birisi de toplum ne kadar kötü olursa olsun Müslümanca yaşanabileceğine inanmış olmasıdır. Zira sahabe en kötü şartlarda Müslümanca yaşamasını bilmiştir. Onlar bir taraftan dini yaşamaya çalışırken diğer taraftan Müslümanca yaşamanın önündeki engellerikaldırma mücadelesi de vermişlerdir. Günümüz Müslümanı da aynı tutumu takınmalıdır.\nBugün Müslümanlar olarak temel çıkmazımız; farkına varmadan, adeta Müslümanca yaşamayı kendimize yakıştıramıyor olmamızdır. Bunun arkasındaki asıl sebep, mevcut hayatın bize kazandırdığı yaşama alışkanlıklarımızdan vazgeçememedir. Böyle olunca İslam’dan bahsederken, sanki herhangi bir dünya görüşünden konuşuluyormuş gibi bir duygu taşıyoruz. Hâlbuki İslam’ı kavramak sadece zihinsel bir faaliyet değildir. İslam’ıkavramak; belki her şeyden önce onun yaşanabilir bir olay olduğunu, İslam’ın zihinsel bir fantezi değil bir hayat tarzı olduğunu anlamak demektir.\nBilinçli bir Müslüman olmak da temel vasıflarımızdandır. Bundan kastımız,İslam’la ilgili birtakım malumatlara sahip olmak değildir. Bir kimseye bilinçli Müslüman diyebilmek için onun kişisel yükümlülüklerinin ötesinde bulunan hususlarda yapıp ettiklerine bakmak gerekiyor. Müslüman bir yandan namazını kılar, orucunu tutarken bir yandan küfrün ve zulmün aleti olmaya bilerek veya bilmeyerek devam ederse, onda elbette belli bir bilincin bulunduğundan bahsedilmez. Güneş altında tatilini geçirirken, ezan okunduğu zaman gevşek gevşek namaz kılmaya kalkarken, dünyanın başka yerlerindeki Müslümanların başına neler geldiğinden habersiz kalırsa, onda elbette bir bilinç bulunduğu söylenemez. Bilinçli Müslüman, dünyada edilgen bir durum alışı reddeder. O, etkendir. Dünyanın gidişatına Müslümanca bir tavırla müdahale etmeye çalışır. Haksızlığa karşı eliyle, gücü yetmezse diliyle, ona da gücü yetmezse kalbiyle karşı koyar.\nMüslüman kendini şu kâinatta “\nkul\n” olarak konumlandırır. Kul olma, Allah karşısında aczini kabul etme, onun dışındakilerin emir ve yasaklarını batıl kabul etmedir. Böyle olunca insan, kâinattaki misyonunu kavramış olacaktır. Bu misyonu kavrayan Müslüman “\nan\n” içinde yaşamasını bilir. Ona göre ânı yaşamak Batı düşüncesinde olduğu gibi içinde bulunan anı zevk ve eğlenceyle geçirmek değildir. Ânı yaşamak, kulluk bilincini sürekli canlı tutup ânı bunun için fırsat olarak görmektir.\nKitabın son bölümü “\nİslam’ın Özgünlüğü\n” başlığını taşımaktadır. Bu başlığı şu cümle özetlemektedir: \"\nİslam’da hukuk kuralları 'apriori'dir. Yani o kurallar özgündür. İslam dışı toplumlarda ise hukuk kurallarının çıkışı belli bir evrim sürecini izlemiştir.\n” Hukuk kurallarının Batı'da olduğu gibi birilerin keyfine göre değiştirilmesi mümkün değildir.\nİslam’ın özgün oluşunun özelliklerinden birisi de onun vasat bir din olmasıdır. Tabi ki vasatla kasıt bir şeyin ortası değildir. Veya başka dinlerin sentezi anlamında hiç değildir. Bu yaklaşım dine yapılmış en büyük haksızlıktır. Vasat (orta) kendi başına müstakil varlığı olan doğrunun adıdır. O sebeple “\nBöylece sizi (Ey Muhammed ümmeti) vasat (orta) bir ümmet yapmışızdır, insanlara karşı (hakikatin) şahitleri olasınız, bu peygamber de sizin üzerinize tam bir şahit olsun diye.\n” (Bakara, 2/143) ayetindeki “\nvasat ümmet\n”, “\nadil bir ümmet\n” olarak izah edilmiştir. Hakikatin şahitliğide ancak adaletin temsilcisi olmakla gerçekleşir.\nİslam’ın özgün oluşunun bir yönü de İslam’ın kuramsal ve zihinsel bir olay olmayıp bilakis fiilî ve amelî bir din oluşudur. İlk Müslümanlar herhangi bir nazarî, fikrî meraklarını tatmin etmek veya birtakım maddi ihtiyaçlarını karşılamak için bu dine girmemişlerdir.\nİslami yaşayış Batılıların dediği gibi “\nmistik bir tecrübe\n” değildir. İslami yaşayış, kuralları Kur’an ve Sünnet’le öngörülmüş “\nmaddi\n”, elle tutulur, gözle görülür bir olaydır. İslam’da marifetlerin en üstünü, ihlâs ve takva ile hayatını Sünnet’e uyarlayabilmektir. Böyle yapmaya gayret eden Müslümansa hayatında bunun dışında bir beklentiye yer vermez.\nİslam’ın özgün olmasını sağlayan şüphesiz onun “\nvahy\n”e dayanmış olmasıdır. Vahiyle ve vahyin yaşayan örneği Hz. Peygamber (s) ile tekrar buluştuğumuzda ve Batı'nın düşüncesinin ürettiği şeylerin gözümüzde büyütülecek şeyler olmadığını anladığımızda Müslümanların önünde yeni sayfalar açılacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}