{
  "id": "ad045cea-3175-4353-b108-e8854e60f519",
  "title": "Suriyeliler Misafirimiz Değil Komşularımızdır",
  "author": "Ömer Faruk Şeker",
  "year": "2021",
  "issue": "Sayı: 365 - Ağustos 2021",
  "url": "https://www.haksozhaber.net/okul/suriyeliler-misafirimiz-degil-komsularimizdir-8515yy.htm",
  "content": "6,5 milyondan fazla Suriyeli ülke içinde yerinden edilmiş durumda. Çoğu çadırlarda ya da sağlıksız koşullarda yaşarken 5,7 milyon sığınmacı Suriye’yi terk etti. BM’ye göre 13 milyon kişi insani yardıma ihtiyaç duyuyor. Yaklaşık 5 milyon kişi yardımlara sınırlı olarak erişebiliyor. 2,8 milyon kişi savaştan dolayı engelli olarak yaşıyor. Suriye İnsan Hakları Gözlemevine göre, 100 bine yakın mahkûm cezaevlerinde işkence sebebiyle hayatını kaybetti. Cezaevinde olanların sayısı 100 bini bulurken, 200 bini aşkın kişiden ise hâlâ haber alınamıyor. Okulların üçte biri tahrip oldu. UNICEF’e göre 2,4 milyon Suriyeli çocuk okula gidemiyor. Ülkedeki hastanelerin sadece %58’i faaliyet gösterebiliyorken sağlık personelinin %70’i ülke dışına çıkmak zorunda kaldı. Bunlar Suriye’de yaşanan vahşetin sonuçlarından bazıları... Maalesef dünya genelinin bu vahşete karşı bir şey yapmadığı rahatlıkla söylenebilir. Karşı olmanın ötesinde kimisi vahşetin bizzat destekleyicisi oldu.\nTürkiye, hükümeti ve halkıyla zulme uğrayanların yanında yer aldı. İlk mülteci kafilesinden bu yana toplamda 3,6 milyon Suriyeli Türkiye’de bir şekilde hayata tutunuyor. Sürecin ilk başında bu zorunlu göç durumunun geçici olduğu, Suriye’deki çatışma durumunun yakında biteceği, bu sebepten Türkiye’ye gelen Suriyeli sığınmacıların kalıcı olmadıkları ve geri dönecekleri düşünüldü. Sürecin uzamasıyla farklı adımlar atıldı. Gelişen süreçte Suriyelilerin hukuki statüleri için önce Nisan 2013’te 6458 sayılı Yabancılar ve Uluslararası Koruma Kanunu (YUKK), ardından da YUKK çerçevesinde Suriyelilerin hukuki statüsü için Geçici Koruma Yönetmeliği oluşturuldu. Bu yönetmelikle Türkiye’de yaşayan Suriyelilere hukuki olarak “\ngeçici koruma\n” statüsü verildi. Bu statü kapsamında Suriyelilere verilen kimlik kartına sahip olan Suriyeliler sağlık, eğitim, iş piyasasına erişim, sosyal hizmet ve yardım, gümrük işlemleri gibi hizmetler ve geldikleri ülkelere zorla geri gönderilmekten korunma gibi temel haklara sahip olmuşlardır.\nMeselenin hukuki boyutu bir yana Suriye’deki sürecin kısa süreceğine dair kanaatlerin de etkisiyle Suriyeliler hakkında muhacir-ensar söylemi kullanılsa da çoğunlukla medyadan hükümet yetkililerine ve geniş halk kesimine kadar ‘\nmisafir\n’ söylemi ön planda oldu.Suriyeli muhacirler tarihin bir gününde ‘\nvatan\n’larına döneceklerdi. Fakat süreç bunun tam tersini gösterdi. Üstelik muhacirlerden nefret eden, mülteci düşmanı olan, ırkçı kesimler her defasında bu söylemi kendi nefretleri için kullanışlı bir silah olarak gördüler. Sık sık bu misafirliğin uzadığından dem vurdular. En yakın zamanda muhacirlerin katillerin kucaklarına adeta bir eşya gibi atılması gerektiğini ifade ettiler. Görünen o ki mülteci, muhacir, göçmenlere olumlu veya olumsuz baksın herkes için misafir söyleminde bir sorun var.\nSuriyeliler geçici kamplardan kendi ayakları üzerinde durabilme çabasını verecekleri kentlerde yaşamaya, çocuklarını normal okullara göndermeye, yerli halkla beraber iş piyasasında yer almaya ve üniversite okumaya başladılar. Suriyeliler Avrupa ve Amerika yerine Türkiye’yi daha fazla tercih ettiler. Meseleye yaklaşılırken gerek göç tarihi gerekse sosyolojik şartlar göz ardı edildi. Zira böylesine büyük kitlesel göçlerde kalış süresi arttıkça kalıcı olma eğilimi artış gösterir. Suriyelilerin de büyük çoğunluğunun Türkiye’de kalıcı olacağını ve artık onların da birer ‘\nTürkiyeli\n’ olduğunu ve misafir söyleminin artık gerçeklerle uyumlu olmadığını rahatlıkla söyleyebiliriz. Bu sebeple Suriyeli kardeşlerimizi misafir olarak görmeyi bırakmalıyız. Bunun yerine Suriyeli muhacirleri yeni gelen ‘komşularımız’ olarak görebiliriz.\nSuriyeli Komşularımız\nOturduğumuz mahalleye yeni taşınmış bir komşu ile hemen tanışmak isteriz genelde. Bu isteğimiz komşunun dış görünüşünün ne kadar bize benzeyip benzemediğine göre artabilir veya azalabilir. ‘\nYabancı\n’ olarak görüyorsak tanışmak için tereddüt yaşarız. Fakat ne kadar yabancı olursa olsun onun kimlerden olduğunu, nereden geldiğini, ne iş yaptığını merak ederiz. Yeni komşumuzun evine yerleşmeyle uğraşıp yorgun düşeceğini ve muhtemelen yemek yapmaya fırsatı olmayacağını düşünürüz. Bu yüzden hem yeni komşuya dair merakımızı gidermek ve komşumuzla tanışmak hem de yemek ihtiyacını gidermek için evimizde pişen yemeği komşumuzla paylaşırız. Yemeği götürürken de ayaküstü kısaca sohbet ederiz. Yemek ikram ettiğimiz kabı kacağı getirdiğinde içeri buyur eder muhabbet kurmayı hedefleriz. Hele bir de yıllarca bu semtte oturuyorsak komşumuzun bu semte alışması için yardımcı olmaya çalışırız. Sık sık ziyaret eder, çarşıya pazara giderken onu da çağırır böylece mahalle sosyolojisine alışmasına yardımcı oluruz. Yabancılık çekmesine gönlümüz el vermez, mahallenin diğer sakinleriyle komşumuzu tanıştırırız. Adeta komşumuz ‘\nmisafir\n’imizmiş de biz ev sahibi dayanışması gösteriyormuşuz gibi. Komşumuzla tanıştığımızda kendisinin büyük zulümlere maruz kaldığını, geldiği yerde can ve mal güvenliğinin kalmadığını ve/veya buna dair ciddi manada güvensizlik yaşadığını, geldiği yerde yakınlarının vefat ettiğini, kendisinin de gördüğü zulümden sonra engelli durumuna düştüğünü, buraya geldiğinde de ekonomik şartlarının kötüleştiğini öğrendiğimizde haline üzülür, onun yeni taşındığı çevreye alışmasına ve yaşadığı travmaları atlatmasına daha bir içten yardımcı olmaya çalışırız. Kendimiz ekonomik olarak zorluk çeksek bile komşumuza elimizden geldiğince destek olmaya çalışırız. Bunları yaşayan komşumuz ne kadar ‘\nyabancı\n’ olursa olsun onunla ilişki kurdukça o yabancılık yerini çok daha insani bir ilişkiye devreder.\nSuriyeli muhacirler konusunu bu misal üzerinden rahatlıkla anlayabiliriz. Herhangi bir yere taşınan kişiler nasıl zorluklar yaşıyorsa Suriyeliler de kültürel, dinî ve tarihî ortaklık bulunan bir halkın içine gelmiş olsalar da uyum zorlukları yaşayabilirler. Entegrasyon kavramından bağımsız olarak (bu yazının kapsamını aşacağı gerekçesiyle bu kavramı ve ifade ettiklerini es geçersek) 10 yıllık süreçte Suriyelilerin çoğunluğu alışma evresini geçtiler, kendileri ve aileleri için bir düzen kurdular ve ‘\nTürkiyeli komşularımız\n’ oldular. 3,6 milyon Suriyelinin %40’ı sınır illerinde yani kültürel benzerliğin çok daha yüksek olduğu illerde yaşıyor. Kent hayatına katılıp ekonomik katkı yapıyorlar. Hayata tutundular ve artık buralılar.\nKarşılıklı Komşuluk Hakları\nSuriyeli komşularımızın bizim üzerimizde birtakım hakları bulunuyor. Aynı bizim de onların üzerinde haklarımız olduğu gibi. En başta bizim mahallemize yeni taşınan komşumuzun maddi, manevi, psiko-sosyal yardıma ihtiyacı varsa ona her türlü yardımı esirgemememiz gerektiği gibi Suriyeli komşularımıza elimizden geldiğince yardımlarımızı yapmamız gerekir. Kendimiz sıkıntı çeksek bile Yüce Rabbimizin şu ayetiyle hareket etmeliyiz: “\nDaha önceden Medine’yi yurt edinmiş ve gönüllerine imanı yerleştirmiş olan kimseler, kendilerine göç edip gelenleri severler ve onlara verilenlerden dolayı içlerinde bir rahatsızlık hissetmezler. Kendileri zaruret içinde bulunsalar bile onları kendilerine tercih ederler. Kim nefsinin cimriliğinden korunursa, işte onlar kurtuluşa erenlerdir.\n”\nTürkiyeli Müslümanlar 10 yıldır bu konuda güzel örneklik sergilediler. Bunun dışında nasılmahallemize yeni gelen komşumuz hakkında ortaya atılan iftiralara ve yalanlara şiddetle karşı çıkmamız, gerçekleri hiç usanmadan insanlara anlatmamız gerekiyorsa yıllardır devam eden dezenformasyona da karşı çıkmalıyız. Özellikle son günlerde Suriyeli ‘\nkomşularımız\n’ hakkındaki nefret içerikli, organize yalan ve iftira kampanyalarına daha yüksek sesle karşı çıkmalı, doğruları daha sık ifade etmeliyiz. Varsa iddialar hakkındaki bilgisizliğimizi gidermeli, komşuluk sorumluluğumuzu yerine getirmeliyiz.\nTürkiye hükümeti, Suriyeli sığınmacılara kapılarını açarak önemli bir hakkaniyet örneği göstermesine karşın onlar hakkındaki yalanlara, iftiralara ve dezenformasyona karşı ciddi bir varlık gösteremedi. Gücü ve kaynağı olmasına karşın yalanlardan etkilenen Türkiye halkını doğrular hakkındayeterince bilgilendirmedi. Komşuluk sorumluluklarımızdan birisi de hükümetten yalanlara ve iftiralara karşı durmasını, halkı bilgilendirmesini talep etmek ve bunun için kamuoyu baskısı oluşturmaktır. Son olarak Suriyeli ‘\nkomşularımızın’\ngünlük hayatta karşılaştıkları, çalışma hayatındaki kısıtlamalar, eğitim ve sağlık hizmetlerine erişim, dil problemleri gibi sorunlar için çözümler hakkında kafa yormalı, Suriyeli ‘\nkomşularımızla\n’ iletişimde kalmalı ve çözümleri hayata geçirmeye çaba göstermeliyiz.\nKomşu hakkı elbette ki karşılıklıdır. Bizim de Suriyeli ‘\nkomşularımızın\n’ üzerinde haklarımız bulunuyor. Komşularımızdan bunun farkında olmalarını beklememiz doğaldır. Birlikte uyum içinde yaşayacaksakbu, karşılıklı haklarımıza riayet ederek gerçekleşecek. Hem Türkiyeliler hem de yeni ‘\nkomşularımız\n’ olan Suriyeliler bu perspektiften olaylara yaklaştığında daha huzurlu yaşayabilirler. Böylece var olan veya olması muhtemel sosyolojik sorunlarımıza çözümler üretebiliriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}