{
  "id": "1f91a2b6-52eb-4619-8f59-afd99da90200",
  "title": "İdam Kararları Bizi Ayağa Kaldırmalıydı!",
  "author": "Gülden Sönmez",
  "year": "2021",
  "issue": "Sayı: 364 - Temmuz 2021",
  "url": "https://www.haksozhaber.net/okul/idam-kararlari-bizi-ayaga-kaldirmaliydi-8494yy.htm",
  "content": "Mısır’da Sisi rejiminin mahkemeleri idam cezalarıyla Müslüman halkı sindirme gayretine devam ediyor. Son olarak aralarında eski parlamenter, siyasetçi, insan hakları savunucusu Dr. Muhammed Biltaci ile eski Mısır Gençlik Bakanı Dr. Usame Yasin’in de olduğu 12 kişi hakkındaki idam kararı onandı. Dergimiz baskıya hazırlanırken maalesef, idamların infazının gerçekleşme ihtimali ciddiyetini sürdürüyor, kritik saatlere giriliyordu. Duamız odur ki idamlar durdurulmuş olsun.\nRöportaj: Mehmet Ali Aslan\n- Mısır’da darbe rejimi mahkemelerinin işleyişi hakkında bilgi verebilir misiniz? İdam kararları hangi davalarda, nasıl bir süreçle ve kimler hakkında verilmektedir?\n25 Ocak halk devriminden sonra seçimle göreve gelen ilk cumhurbaşkanı Muhammed Mursi, General Sisi komutasındaki Mısır ordusu tarafından darbe ile düşürülmüştür. Mursi’yi devirdikten sonra Sisi rejimi, başta İhvan hareketi olmak üzere darbe karşıtı gruplara yönelik katliamlar yapmaya başlamıştır. Cumhuriyet Muhafızları Katliamı, Manassa Katliamı, Rabia Katliamı, Nahda ve Ramses Meydanı katliamları hâlâ hafızamızdadır ve binlerce kişinin ölümü ile sonuçlanmıştır. Darbenin ilk zamanlarında gerçekleştirilen katliamlar zamanla azalsa da özellikle siyasi muhaliflere yönelik kaçırılma, gizli alıkonma, kaybettirme, işkence ve infaz gibi en ağır insan hakları ihlalleri sistematik bir hal almıştır. 2016 yılında Mısır resmî kaynakları açıklamasına göre bugün cezaevlerinde çoğu İhvan ve diğer muhalif siyasi gruplardan tutuklanmış insan sayısı 65 binin üzerindedir. Cezaevine giren ve çıkan kadınların yanısıra bugün 165 kadın hâlâ cezaevlerinde tutulmaktadır. Muhammed Mursi ise 7 yıllık işkence ve kötü muameleye daha fazla dayanamayarak mahkemede duruşma esnasında hayatını kaybetmiştir. Birçok kişiye idam cezası verilmiş ve maalesef çoğunlukla gençlerden oluşan 91 kişi ailelerine bile haber verilmeden infaz edilmiştir. En son idam ise geçtiğimiz Ramazan ayında gerçekleşmiştir. İnfazlar habersiz bir şekilde yapılmakta, aileler infazdan sonra aranarak cenazelerini teslim almaları ve sessizce defnetmeleri söylenmektedir. Mısır askerî mahkemelerde ve olağanüstü hal yargı dairelerinde bazı kişilere birden fazla olmak üzere toplam 1565 ölüm cezası verilmiştir. Bu kararlardan büyük bir kısmı toplu davalarda aynı on dokuz hâkim tarafından verilmiştir.\nMısır’daki 2013 sonrası bu davalarla ilgili birçok avukat da zaman içerisinde sorgulanmış ve hapsedilmiştir. Bu davaların en bilinen avukatları hatta ödüllü avukatlar ve bir Yargıtay üyesi dahi hapsedilmiştir. İdam kararı verilenler arasında avukatlar da bulunmaktadır.\nÖlüm cezası veren mahkemelerden birisi ‘\nTerörizm Daireleri\n’ diye geçen istisnai mahkemelerdir. Diğeri ise askerî mahkemelerdir. Terörizm Daireleri; 2014 Mısır Anayasası, 97. Maddesinde, istisna mahkemelerin yasak olmasına rağmen 23 Aralık 2013 tarihinde Mısır Adalet Bakanı, terör davalarına bakmak üzere istisna mahkemeler kurulması ve atamaları için 2013/10412 sayılı kararını yayınlaması üzerine kurulmuştur. 26 Aralık'ta Kahire Temyiz Dairesi Başkanı, ceza mahkemelerinden seçilen hâkimlerden oluşan özel daireler oluşturmaya karar vermiştir. Temyiz Mahkemesi Hâkimleri Genel Kurulunun kararına aykırı olarak da adli görevler 1972 tarihli 46 sayılı Adli İdare Kanunu uyarınca dağıtılmıştır.\nAskerî mahkemeler; Mısır'da, savcılık veya askerî savcılık tarafından kendisine verilen suçları incelemek ve karara bağlamak için askerî personelden oluşan istisnai mahkemelerdir. Mısır Askerî Adalet Yasası'nın 1. maddesinin son paragrafı, “\nAskerî yargı Savunma Bakanlığına bağlı olacaktır.\n” demektedir. Mısır’da askerî mahkemeler Mısır Savunma Bakanlığının bir organıdır. 3 Temmuz 2013'ten bu yana Mısır rejimi, askerî mahkemeler önünde sivillerin yargılanması hususunu genişletmiştir. Sonra bu genişleme, 2014 tarihli 136 sayılı Kanun Hükmünde Kararname ile de yeni görev alanları tanımlanarak devam etmiştir. Askerî yargılamalara sevk edilen sivillerin sayısı 10 bini aşmıştır, yüzlerce hapis ve idam cezası kararı çıkarılmıştır.\nSiyasi nitelikteki davalarda verilen ölüm cezaları ve bunların yargı sürecine dair baktığımızda;\n- İdama mahkûm edilenler, doğal bağımsız yargıç önünde yargılanmaktan mahrum bırakılmışlardır.\n- Mısır’ın da taraf olduğu uluslararası sözleşmelere, Mısır Anayasasına ve ilgili mevzuata aykırı olarak oluşturulmuş olağanüstü “\nTerör Daireleri\n” olarak bilinen istisnai mahkemeler tarafından ölüm cezaları verilmiştir.\n- Mısır İçişleri Bakanlığının ulusal güvenlik görevlilerinin oluşturduğu dosyalara dayanan cezalar verilmiştir ve şüpheli olan herşey sanığın aleyhine işletilmiş, şüpheden Sisi rejimi yararlanmıştır.\n- Açıkça Mısır mevzuatı da işkence altında alınan ifade ve itirafların geçerli olmayacağı, kişinin kendi aleyhine tanıklığının mümkün olmayacağını beyan etmesine rağmen (143. Madde) işkence altında zorla kabul ettirildiği sanıklar tarafından mahkeme huzurunda beyan edilmesine rağmen bu beyanlara dayanarak başkaca hiçbir delil olmaksızın idam cezaları verilmiş hatta 91 idam kararı infaz edilmiştir. Ahmed el-Muhammed isimli gencin mahkemedeki konuşması ve kendisine yapılan işkence hakkındaki haykırışları tüm dünya kamuoyunca bilinmektedir ve bu genç Şubat ayında idam edilmiştir.\n- İdam ve ağır hapis cezalarının neredeyse tamamı zorla kaybettirilmiş, kendilerinden uzun süre hiçbir şekilde haber alınamayıp sonra poliste olduğu açıklanan kişilerdir. Tamamı ile ilgili hukuksuz tutulma, işkence ve kötü muamele dâhil olmak üzere çok ağır ihlaller söz konusudur.\n- Bu mahkemelerde yargılananlar savunma hakkını kullanamamışlardır. Gözaltında ya da cezaevinde tutukluluk süresince avukatları ile görüşmelerine müsaade edilmemiş, hatta bazılarının da avukatları baskı görmüş avukatların kimisi ise tutuklanmıştır. Lehe olan delillerin karartılması veya delil araştırılmasına belgelere ulaşılmasına müsaade edilmemesi ise sistematik olarak yapılan bir ihlaldir. Davalarda kimin tanık olup olmayacağına ise mahkeme değil İçişleri Bakanlığı ve istihbarat birimleri karar vermiştir.\n- Bütün dünyanın gözleri önünde 91 kişinin idam edilmesi, son onanan idam kararlarının da infaz edilmesinin sürpriz olmayacağının bir işareti maalesef. Siz, aralarında Rabia direnişi öncülerinin bulunduğu 12 kişi hakkındaki son idam kararlarının infazının gerçekleşme olasılığı hakkında ne düşünüyorsunuz?\nEvet, bugüne kadar 91 infaz bildiğimiz kadarıyla gerçekleştirilmiştir. Son olarak aralarında Muhammed el-Biltaci, Usame Yasin, Saffet Hicazi gibi önde gelen siyasi kişilerin de olduğu 12 kişi hakkında da idam cezası onanmıştır. Başka davalarda verilen yüzlerce idam kararı onanmış kişiler de her an infaz edilmekle karşı karşıyalar ve infazlar kimseye haber vermeksizin ansızın yapılmaktadır. 14 Haziran 2021 tarihinde Mısır Temyiz Mahkemesinin onadığı kararlar, nihai karar için Sisi’ye ulaştırılmıştır. 14 gün içinde karar verme yetkisi olan Sisi de bu karara en son 28 Haziran 2021 tarihinde onay verirse idamlar her an infaz edilecektir. Sisi’nin Rabia Meydanı’ndaki barışçıl darbe karşıtı protestoya olan kini herkesin malumudur. Bu nedenle korkunç bir katliamla o meydana müdahale etmiştir. Sorumlu olarak belirlediği 12 kişinin infazından da hiç çekinmeyecektir.\nHakkında idam cezası verilenlerden birisi olan Dr. Muhammed el-Biltaci, 8 yıldır kötü koşulları ile meşhur Akrep Cezaevi’nde tutulmaktadır. Keyfî olarak tutulduğu günden bu yana ağır işkenceler görmüş, korkunç koşullarda tutulmuş, ziyaretlere izin verilmemiş ve sağlık durumu günden güne kötüleşmiştir. Dr. Biltaci’nin tek kız çocuğu olan Esma Biltaci, henüz 17 yaşındayken 14 Ağustos 2013 tarihinde Rabia Meydanı’nda barışçıl bir şekilde darbeyi protesto ederken tüm dünyanın gözü önünde, babasının darbe karşıtlığına misilleme olarak bir keskin nişancı tarafından vurulmak kaydıyla katledilmiştir. Oğlu Enes Biltaci ise 31 Aralık 2013 tarihinde haksızca tutuklandığında 19 yaşındaydı ve hakkında hiçbir suçlama bulunmamasına rağmen sonradan kurgulanan bir dosya ile 5 yıl hapis cezasına çarptırılmıştır. Ceza süresi sona erdiğinde, yeni sahte iddialarla cezası uzatılarak temyizine izin verilmemiştir. Halen babasının da tutulduğu Akrep Cezaevi’nde bir hücrede tutulmaktadır. Enes de babasına yapılan işkencelerin benzerine ve kötü muameleye maruz bırakılmış, baba-oğul aynı hapishanede, farklı yerlerde tutulmuş ve birbirlerini görmelerine asla izin verilmemiştir.\nHakkında idam cezası onanan bir diğer kişi Dr. Usame Yasin, 3 Temmuz darbesi sonrasında darbeye karşı Rabia Meydanı’ndaki sivil oturma eyleminde aktif rol almıştır. Sisi emriyle, Rabia’da sivil barışçıl gösterilerin katliamı sonrasında tutuklanmıştır. Çok ağır işkence ve kötü muamele görmüştür. 2013'ten bu yana, kötü koşulları ile bilinen Akrep Cezaevi’nde tutulmakta olup çeşitli kötü muameleler ve kötü koşullar nedeniyle sağlığı ciddi derecede bozulmuş, tıbbi bakıma erişim imkânı tanınmamıştır. Halen hücre hapsinde tutulmakta ve avukatların ziyaretine izin verilmemektedir.\n- İdam kararlarının uluslararası kamuoyu nezdinde yankı bulmamasını nasıl okumak gerek?\nDünyanın dört bir yanındaki siyasi liderlere, parlamento başkanlarına, dinî/ruhani liderlere ve Müslüman âlimlere, STK’lere, BM ve İslam İşbirliği Teşkilatı olmak üzere uluslararası ve bölgesel mekanizmalara mektuplar gönderdik ve herkesi bu zulmü ve Sisi’yi durdurmaya davet ettik. Özellikle ABD ve Avrupa ülkelerini bu işkence ve idamlarla öne çıkan sistematik ihlallere karşı birşeyler yapmaya davet ettik. Elbette insan hakları ve özellikle Müslüman hayatı söz konusu olunca tuhaf derin sessizlik her zamanki gibi kendisini gösteriyor. Tıpkı Suriye zindanlarında sadece işkence ile katledilen 14 binden fazla insana sessiz kalınması gibi, Doğu Türkistan’a sessiz kalınması gibi. Esas tuhaf olan Müslümanların sessizliği. Oysa Müslümanlar, Hz. Muhammed (s) örnekliğiyle gayrimüslimlere de her türlü haksızlığı yada işkence yapılmasını engelleyecek güvence olmalıdır.\n- Rabia direnişinin daha önce yaygın bir şekilde sahiplenildiği Türkiye’de de o direnişin önemli temsilcileri hakkında verilen idam kararları sessizlikle karşılanıyor ya da cılız tepkiler sergileniyor. Bunu neye bağlıyorsunuz?\nKorkarım ki Müslüman kişiler ve toplumlar birbirleriyle ve birbirlerinin dertleriyle yakınlaşmadıkça ve içlerinde haksızlığa uğrayanlar için Müslümanca ve doğal olarak insanca dayanışma ortaya koymadıkça kan ve gözyaşı dökmeye devam edeceğiz. Rabbimizin, Kur’an ayetlerinde yolunu gösterdiği ve Efendimizin örnekliğiyle aydınlattığı şekilde mazlum ile dayanışma ve hak arama çabası ortaya koymadığımız için bu derin sistematik acılara karşı koyamıyoruz. Oysa binlercesi değil birisi dahi bizi ayağa kaldırmalı. Onlar istatistik değil. Onlar biricik ve çok değerli hayatlar. Canın kutsiyetinden ötesi var mı?\nSon zamanlarda kendi ülkemizde de aynı duyarsızlığın alabildiğine virüs gibi yayıldığını görüyoruz. Alabildiğine menfaatsel olan ve dönemsel değişkenlik gösteren devlet politikaları ile eşgüdümlü düşünmek, Müslümanları ilkesiz günübirlik söylem ve politikalara, tehlikeli bir hastalığa duçar etti. Sessizleşerek ve tepkisizleşerek, zulüm üreten sisteme su taşır hale geliyoruz Allah muhafaza. Seyrediyoruz. Seyretmek vebale sürüklüyor. Bunun sonucu olarak da 7 yıl hapiste işkence görmesini bunca gücümüze rağmen engelleyemediğimiz Mursi için gıyabi cenaze namazı yarışındaki gibi ruhumuzu avutuyoruz. Yapabileceklerimiz bu kadar mı gerçekten? Elbette hayır!\n- Neler yapabiliriz? İdamların durdurulması için üzerimize ne gibi sorumluluklar düşüyor?\nMasum kardeşlerimizin göz göre göre, dünya seyrederken infaz edilmesine karşı tüm insanlığın vicdani bir duruşla karşı koyması gerekir. Hepimizin, her birimizin,  bunun için ses vermesi gerekir. Bu zulmü tüm dünyaya anlatabilir ve uluslararası bir dayanışma ortaya koyabiliriz. Eylemler, yürüyüşler, sosyal medya kampanyaları yapabilir, etkili olduğunu düşündüğümüz her yere e-mailler gönderebiliriz. İmza kampanyaları başlatabiliriz. Aileler ile dayanışma içerisinde olup onlara umut ve dua ile seslenebiliriz.\nYaşam ile ölüm arasındaki kritik kararın, zalim bir yönetici elinde olduğunun farkındayız. Ama iman ediyoruz ki adil ve vicdani duruşa ve çabaya Allah’ın vaat ettiği yardım her türlü hesabı terse çevirebilir. Bizler de safımızı belli etmiş oluruz ve belki de masum insanların kurtuluşuna vesile olabiliriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}