{
  "id": "2fc7af24-2ba1-42e5-9224-cd1d1fdba653",
  "title": "Kur’an-ı Kerim’i Anlama Bir Problem mi?",
  "author": "Faruk Beşer",
  "year": "2021",
  "issue": "Sayı: 369 - Aralık 2021",
  "url": "https://www.haksozhaber.net/okul/kuran-i-kerimi-anlama-bir-problem-mi-8584yy.htm",
  "content": "1) Kimi tartışma mahfillerinde bir hayat kitabı olması gereken Kur’an’ın bir araştırma objesine dönüştürüldüğüne dair bir izlenim ediniyoruz. Kur’an üzerine çokça konuşulan, tartışılan ama İslam’ın hayatlaşması anlamında zaafların, çelişkilerin çoğaldığı bir görüntü var karşımızda. Kur’an ile ilişki biçimimiz nasıl olmalı?\nİlim hakikate ulaşmak ve Allah’ın rızasını bulmak için değil de nefsin arzuları ve kişinin kendisini yüceltmesi için yapılırsa böyle olur.\n80’li ve 90’lı yıllar Türkiye’de Kur’an-ı Kerim’i anlamanın problem yapıldığı yıllardı. Bir taraftan da Kur’an-ı Kerim’in ne demek istediğini, yaşanan hayattan alarak öğrenme şansımız yoktu. Zincir bir kez kopmuştu ve sevad-ı azam ya da manevi tevatür diyeceğimiz yaşayan İslam anlamında gelenek de kalmamıştı. Artık genel olarak dini, özel olarak da Kur’an-ı Kerim’i anlamak isteyen herkes her bulduğu farklı görüşe Arşimet gibi ‘\nevreka\n’ diye sarılıyordu.\nDerken 80’li yıllardan itibaren Kur’an-ı Kerim’i anlama çabaları yoğunlaştı. Önce Batılı oryantalistlerden, sonra Fazlurrahman gibi Batı’da eğitim görmüş ve tabiî olarak onlardan etkilenmiş Müslüman düşünürlerden istimdat edildi. İncil’in sivriliklerini terbiye eden hermenötik ve onun bir aracı olan tarihselcilik, olduğu gibi ülkemize taşındı, nihayet Kur’an-ı Kerim’i anlama meselesi bir problematiğe dönüştürüldü.\nBu süreç sanırım kaçınılmazdı ve Batı’dan gelen bu fikrin bizdeki öncüleri düşüncelerinde ve niyetlerinde muhtemelen samimi idiler. Hedefleri Kur’an-ı Kerim’in daha iyi anlaşılması idi. Bu konuda yadsınamaz faydaları da oldu. Himmetleri tahrik ettiler, ilgili herkes meseleyi anlama merakına kapıldı. Okuma gereğinin farkına varıldı. Kitaplarda olan her fikrin din olmadığı anlaşıldı. Yorumun tarihsel olabileceği görüldü. Sabite ile değişken ayırt edilmeye başlandı.\nNiyet doğru idi ama yöntem yanlıştı. Bazılarınca Kur’an-ı Kerim, dediğiniz gibi adeta bir nesne muamelesi gördü. Modern bilimin keşfetmek istediği şeyi laboratuvara sokup bileşenlerine ayırması metodu bir şekilde ona da uygulandı.\nOysa böyle bir yöntem neticede şu anlama geliyordu:\n“İnsan en güçlü varlıktır, bilim her şeye kadirdir. OnunKur’an-ı Kerim’in kodlarını çözmesi de mümkündür. O da anlaşılmak zorundadır, bizim gücümüze direnemez.”\nYani Kur’an-ı Kerim’in hâkim olma durumundan mahkûm olma durumuna düşürülmesi, nesne sayılması tehlikesi yaşandı.\nOysa Kur’an-ı Kerim bir hidayet kitabıdır. Kimler için hidayet kitabıdır? O öncelikle\n“Bütün insanlar için hidayettir.” (2/185).\nİkinci derecede\n“Müminler için hidayettir.” (27/2).\nHidayetin, dolayısıyla Kur’an-ı Kerim’i anlamanın üçüncü kademesi ‘\ntakva\n’dır.\n“Bu kitapta şüphe yoktur, o takvalı olanlar için bir hidayettir.” (2/2)\n; “Siz takvalı olursanız Allah size furkan verir.” (8/29). Furkan hem Kur’an hem de fark edebilme kabiliyeti demektir. Dördüncü kademe “\nihsan\n” kademesidir.\n“Bu hakîm kitap muhsinler için bir hidayet ve bir rahmettir.” (31/3)\n. İhsan, emirleri sadece yerine getirmek değil, onları bir ibadet duygusuyla ve Allah’ı görür gibi yapmaktır. Demek ki Kur’an-ı Kerim’in her bir insana, bir mümine, takva ehli bir Müslümana ve nihayet muhsin derecesine ulaşmış bir mümine açılması farklıdır. Onu anlamak için onun iklimine girmek ve bu kademelerde ilerlemek gerekir. Ayrıca Allah onu ‘\nkulu ve resulü\n’ olan Muhammed’e (s) vahiy ile bildirmiş, onu bizzat kendisi eğitmiş, İslam’ı ona hatasız olarak yaşatmış ve onun yaşayışını da diğer kullarına örnek kılmıştır. Dolayısıyla dinin yegâne kaynağı Allah’tır ama onu biz Hz. Peygamber’in bu örnek uygulaması, yani Sünnet olmadan anlayamayız.\nBuna bağlı olarak diyebiliriz ki Kur’an-ı Kerim’i anlama problemi yoktur, onu yaşama problemi vardır.\nBilgi felsefesi açısından çok anlamlı bulduğum bir söz vardır: “\nHer bilgi yeni bir oluş; her oluş yeni bir bilgidir.\n” Yani ‘\nHer yaşama/takva yeni bir anlama, her anlama da yeni bir takvadır.\n’ diyebiliriz.\nKur’an-ı Kerim’i ileri anlamalar için sıra usûl bilgisine gelir. “\nO kimin sözüdür, nasıl bir sözdür? Tefsir nedir, tevil nedir? Muhkem müteşabih ne demektir? Kur’an-ı Kerim’in Arapça olması ne anlama gelir, anlamak için hangi Arapçayı, ne kadar bilmek gerekir?\n” vb. meseleler onu anlama usûlünün en önemli meseleleridir.\n2) Dini sahih temelde anlama usûlü neyi gerektirir? Neleri kapsar, neleri dışlar?\nKur’an-ı Kerim’i anlama usûlüne verilecek cevap aynı zamanda bu sorunun da cevabıdır.\nBiz şu anda İslam’ı tam olarak yaşayan bir toplumda bulunmuyoruz. Tam olarak derken, İslam’ın hem ahlakını/pratiğini hem de hukukunu kastediyorum. Müslümanlar çok uzun zamandır bundan mahrum kaldılar. Başları ve ulu’l-emirleri yok. Ulu’l-emr bulunmadığında onun yerine geçecek âlimler ittifakı da yok. Herkes başına buyruk hareket ediyor; en iyisini ben bilirim, benden başkası anlamaz düşüncesi ilim adamlarının çoğunda var. Yani önümüzde model bir İslam toplumu olmadığı gibi, her biri canlı İslam diyeceğimiz, görüldüklerinde Allah’ın hatırlanacağı, birlikte düşünebilen yeterli derecede âlimlerimiz de yok. Anlaşılan o ki İslam’ı doğru anlayabilmemiz için öncelikle beraber düşünen âlimlerimizin bulunması gerekir. Her şeyi tek başımıza anlayamayacağımızı anlamamız çok önemli bir adımdır. Yani vahdeti önce âlimler sağlamalı. Bu da olgunlaşması gereken belli bir süreci gerektiriyor. Ama olumlu belirtilerinin gözükmekte olduğunu söyleyebiliriz. Günümüzde rol modeli denen usve âlimlerimiz yeterli değil. Belki bir başka sebep de hâkim kültür ve içinde yaşadığımız gayrimeşru sistemdir. Sistemi yönetenlerin Müslüman olması bu gerçeği değiştiremiyor.\nBunlara bağlı olarak Allah tasavvurumuzda bozulmalar, ahiret inancımızda belirsizlikler oluşuyor. Ahiret inancı, yaşayışımızla alakalı bir şeydir. Özellikle Batı ülkeleri için söyleyecek olursak, Kur’an-ı Kerim’de sözü edilen cennet nimetlerinin benzerini her an her yerde hazır bulan insanlar dünyayı asıl sanıp ahireti unutabiliyorlar. Oysa Allah Kur’an-ı Kerim’in daha birinci sayfasında müminlerin özelliklerinden bahsederken “\nOnlar ahirete kesinkes inanırlar.\n” buyurur. Hâlbuki biz tam anlamıyla dünyevileşiyoruz. Dünyevileşme ya ahireti hiç hesaba katmama ya da ikinci, üçüncü sıraya alma demektir.\nİşte Allah tasavvurumuzdaki değişme ve ahiret inancımızdaki belirsizleşme de İslam’ın geriye kalan ahkâmını anlamamızı zorlaştıran sebeplerden oluyor.\nAyrıca İslam’ın tekrar güçlenmesini istemeyen, bundan cehennemden korkar gibi korkan iç ve dış çevreler dini sulandırarak çok farklı İslam anlayışlarının ortaya çıkmasına çalışıyor, böylece Müslümanların kendi kendileriyle uğraşır hale gelmeleri konusunda ciddi gayret sarf ediyorlar. Bu da gerçeği anlamamızı zorlaştırıyor. Peki, bu durumda tavrımız ne olmalıdır?\nİslam’ın kaynağı ve bu kaynağı anlama yolları bellidir. Kaynak Allah’tır, O’nun gönderdiği vahiydir/kitaptır. Kitabı anlama yolları da ‘\nSünnet’\nbaşta olmak üzere bellidir: Usûl-ü fıkıh dediğimiz disiplin de bize bunları tanıtır ve bu kaynaklardan nasıl doğru bilgi alabileceğimizi öğretir.Bunun için hep diyoruz ki usûl-ü fıkıh İslam’ın değer verdiği bilginin metodu, ölçütü ve endazesidir. Bu ölçüye uymayan hiçbir bilgi dinî bilgi sayılmaz. Ve usûl-ü fıkıh sadece fıkhın değil bütün ilimlerin usûlüdür.\n3) İslami geleneğin ürettiği usûl çabalarını göz önünde bulundurduğumuzda müktesebata ilişkin yaklaşımımız ne olmalı?\nUsûl müktesebatımız muhteşem düzeydedir. Bu sebeple İslam medeniyeti bir fıkıh medeniyetidir, denir ki bu doğrudur. Fıkıh da usûl üzerine bina edilir. Usûl her bir hükmün nedenini niçinini açıklayan tefekkür zeminidir. Bu sebeple usûl aynı zamanda derin bir felsefedir. Onun için usûl-ü fıkıh kitaplarını “\nİslam Felsefesi\n” adıyla tercüme ederler. Aslında usûl bir ve tek olmakla beraber her mezhepte yazılmış yüzlerce usûl-ü fıkıh kitabı vardır. Bu kitapları mütalaa edenlerin onlardaki fikrî derinlik karşısında hayrete düşmemesi mümkün değildir. Bu kitaplar aynı zamanda çok etraflı birer epistemoloji kitabıdırlar.\nDedik ki usûl-ü fıkıh sadece fıkhın değil bütün İslami ilimlerin usûlüdür. Usûl bilmeden ne fıkıh ne İslam iktisadı ne de tıbbı anlaşılabilir. Usûl öğrenmek için önce kişi kendi diliyle meselenin mahiyetini ve boyutlarını iyice kavramalı, sonra derinleşmek için klasik metinlerden en az birini sindire sindire okumalıdır. Mesela Gazalî’nin Müstasfâ’sı aynı zamanda bir mantık kitabıdır. Ancak fıkıh gibi usûl de hem sosyal bilimlerden hem fen bilimlerinden uzak bir şekilde anlaşılamaz. Usûlü iyi kavramak isteyen bir ilim adamının varlık hakkında temel bilgileri yeterli olmalıdır. Mesela kuantum fiziğinin mahiyetini ana hatlarıyla bilmenin şu anda geldiği nokta bile bana göre usûlü kolay anlamaya yardımcı olur.\n4) Gerek geleneksel birikim gerekse halkın din anlayışı hakkında keskin reddiyeci yaklaşıma sahip kimi çevrelerin modern siyasi hurafelere ve cahilî ulusal sembollere sığınma çabası içinde olmalarının nedeni ne olabilir?\nBilgi en büyük güçtür. İslam bilgiyi/ilmi emrederken bununla sadece dinî bilgiyi kastetmemektedir.\n‘\nÂlim\n’ kavramı Kur’an-ı Kerim’de bir Allah için kullanılır; “\nGaybın da şehadetin de âlimi/bileni O’dur.\n” buyrulur, bir de ulema/âlimûn olarak tabiatı bilen, tabiattaki ayetleri okuyabilen müminler için kullanılır. Yani tabiatı, varlığı bilenlere de âlim denir. Hatta Allah’ın ‘\nâlimler/ulema ya da alimûn\n’ dediği, fakihler ve müfessirlerden önce, bugünkü ifadesiyle mümin ‘\nbilim adamları\n’dır.\nMesela ‘\nayet\n’, Allah’ın varlığını ve gücünü bilebilmek için iyi okunması ve anlaşılması gereken işaret demektir. Kur’an-ı Kerim’de ‘\nayet/ayât\n’ kelimesinin kullanılışına bakanlar, üç yüzden fazla yerde geçen bu kavramın yüzde 95’inin tabiattaki, göklerdeki işaretler anlamında kullanıldığını göreceklerdir. Bundan, Müslüman için din ilimleriyle tabiat ilimleri arasındaki oran bu olmalıdır gibi bir sonuç çıkarmak dasanırım yanlış olmaz. Yeter ki mümin ‘\nRabbinin adıyla\n’ okumuş olsun. İlginçtir ki Kur’an-ı Kerim’in ilk ayeti de “\nRabbinin adıyla oku.\n” derken, Allah’ın insanı bir ‘\nalaktan/spermden\n’ yarattığına dikkat çeker. Bunu anlayacağımız ilme de embriyoloji, biyoloji ya da tıp demek zorunda kalacaksınız.\nBunlarla vardığımız sonuç şudur: İslam ilme teşvik ederken ve âlimlere büyük payeler verirken, onları överken din ilmiyle dünya ilmi diye bir ayrım yapmaz; hatta ağırlığı dünya ilmine verir. Bu sebeple ‘\nRabbinin adıyla\n’ ve Allah için yapılacak olan ilimler/bilimler Allah’ın özellikle teşvik ettiği ilimlerdir. Yeter ki Kur’an-ı Kerim onların Allah için olabilmesini sağlayacak kadar bilinmiş olsun. Onun bilinmesi için de lafızları üzerinde bir ömür kafa patlatmaktan daha kolayı, varlığı/dünyayı, insanı iyi tanıyarak onu anlamaya çalışmaktır. Ama bütün bunlar ‘\nRabbinin adıyla\n’ olmazsa ‘\ninsanın kendini müstağni görüp tağutlaşacağına / azgınlaşacağına\n’ da dikkat çekilir. Böyle olan insan, ilmi artık Allah’ı tanımak için değil kendini yüceltmek, insanları ezip sömürmek, tabiatı bozup tahrip etmek için kullanır.\nMeseleyi eksik anladığımız için, ayetlerin yüzde 95’ini okuyamadığımız, bunu başkalarına bıraktığımız için, onların o yüzde 95 ayetten anladıkları karşısında şaşkına dönüyor ve onların her şeyi doğru anladıklarını sanıyoruz. Hatta yüzde 5’inde bile onlardan istimdat ediyoruz. Bu sebeple de iki yakamız bir araya gelmiyor. Oysa varlık fizikiyle, fizik ötesiyle bir bütün ve onu bütün olarak anlamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}