{
  "id": "c51cdd21-39b7-49f2-9571-ea482d3feb83",
  "title": "Geleneksel ve Modern Hurafelere Karşı Meşru Örf",
  "author": "Şefik Sevim",
  "year": "2021",
  "issue": "Sayı: 365 - Ağustos 2021",
  "url": "https://www.haksozhaber.net/okul/geleneksel-ve-modern-hurafelere-karsi-mesru-orf-8522yy.htm",
  "content": "İslam’ın insanın fıtratına hitap eden mesajı doğal olarak toplumların hayatında birçok güzel geleneğin oluşmasına vesile olmuştur. Süreç içerisinde birçok kurum oluşmuş; birçok müessese kurumsallaşmasını tamamlamıştır.\nÖrf ve âdet genel anlamda bir görülmüşse de aralarında ince bir ayrım vardır. Örf, insanlarca kabul gören, akla, fıtrata ve şer’i esaslara uygun, tarihsel süreç içinde tecrübe ile süzülerek günümüze ulaşan uygulamalara karşılık gelir. Âdetlere nazaran örf, daha meşru olan uygulamaları ifade eder. Mekke cahiliyesinde de Peygamberimiz (s) kötü âdetleri kaldırmıştır.\nİslam’ın fıtrata uygun olan bütün güzellikleri emretmesi, Müslüman kurumların oluşmasına neden olmuştur: Misafirperverlik, komşuluk, paylaşma, hasta ziyaretleri, yaşlılara bakma vs.\nDinlerin pek çoğu kendi mensupları tarafından zamanla içlerine sokuşturulan bidat ve hurafeler sebebiyle ne yazık ki kendi özünü ve berraklığını yitirmiş ve bozulmuştur.\nTarihin belli dönemlerinde Müslümanlar, bazen eski inanışların bir devamı olarak, bazen cehaletten, bazen başka kültürlerin etkisinde kalarak İslam’ın kabul etmediği âdetlere yönelmişlerdir. Özellikle de çaresiz kalan, umudunu yitiren insanlar son bir çırpınışla bu tür yanlış davranışlara sapmaktadırlar.\nUnutulmamalıdır ki bir şeyin bozulma riski o şeyin sahipsizliğiyle orantılıdır. Dinî çabaların bir otoriteden yoksun olmasının ve ümmetin bugünkü dağınıklığının hurafelerin yaygınlaşmasına zemin oluşturduğusöylenebilir.\nEn temelde dinin, sahih kaynaklardan ve ehillerinden öğrenilmemesi hurafeleri üretir. Meşru örfün disiplin ve sorumluluk vazeden ruhuna karşılık da geleneksel ve modern hurafelerin insan nefsine hoş gelen kolaycı yönü vardır.\nYanlış âdet ve gelenekler konusunda reform anlamında İslam’ın Mekke cahiliyesinde yaptığı değişim, Cafer b. Ebu Tâlib’in Habeşistan kralına söylediği şu sözle özetlenebilir:\n“\nEy hükümdar! Biz cahiliye zihniyetine sahip bir kavimdik; putlara tapar, ölü hayvan eti yer, fuhuş yapardık; akrabalık bağlarına riayet etmez, komşularımıza kötülük ederdik, güçlü olanlarımız zayıfları ezerdi.\n”\nHz. Peygamber, hac hizmetlerinden olan hacılara su sağlama ve Kâbe’nin bakımı gibi uygulamaları devam ettirirken riba, kan davası gibi uygulamaları yasaklamıştır. Sözgelimi o, bir sahabeye hitaben şöyle demiştir: “\nEy Sâib! Cahiliye çağında yaptığın faziletli şeylere İslam devrinde de devam et. Misafiri ağırla, yetime ikram et ve komşuna iyi davran!\n”\nİslam geçmişteki inanç ve kültürlereaitbazı gelenekleri kaldırmış, bazılarını bırakmış, bazılarını da ıslah etmiştir.\nHaklı haksız herkesin kendi kabilesine sahip çıkması, güçlü ve asil sayılanların genellikle haklı kabul edilmesi bir âdet olarak algılanmış ve bu zafiyet maalesef günümüze kadar devam etmiştir.\nİslam öncesi toplumda birçok yanlış âdetin yanında cömertlik ve misafirperverlik, himaye, ahde vefa ve dürüstlük gibi çok önemli konularda güzel hasletler vardı.\nHayattaki birçok gelişmeyi tabiattaki olaylara bağlayan cahilî anlayışların, günümüzde de kendini göstermesi, yanlış anlayışların toplumsal hafızadaki kalıcılığı açısından dikkat çekicidir.Tabiattaki bazı gelişmeleri şahısların özel durumuna bağlamanın da aynı reflekslerle yüzyıllarca korunan yanlışlardan olduğu söylenebilir.\nPeygamberimizin oğlu İbrahim’in vefat ettiği gün güneş tutulmasından dolayı sahabeden bazıları demişler ki: “\nGüneş, İbrahim için hüzünlendi.\n” Peygamberimiz ise oğlunun öldüğü o acılı günde bile yanlışlığı düzeltme ihtiyacını hissederek şöyle demiştir: “\nAy ve Güneş Allah’ın ayetleridir. Kimsenin ne doğumu ne de ölümü için herhangi bir değişim yaşarlar.\n”\nPeygamberimizin bu zor gününde bile hakikati ertelememesi manidardır. Bu, aynı zamanda bize her dönemde hakikati hikmetle söyleyebilme hassasiyetinde olmamız gerektiğini göstermektedir.\nBidat ve hurafeler konusunda Hz. Ömer’in ödünsüz tutumu dikkat çekicidir. Hudeybiye’de altında “\nBey'atü'r-Rıdvân\n”ın yapıldığı ağacı, putlaştırılması endişesiyle söktürmesi önemli bir örnektir. Gerek geleneksel gerekse modern hurafelere karşı iyimser duygusallığın, süreç içinde dinin fıtri asliyetine halel getireceği unutulmamalıdır.\nYaşadığımız modern çağda kendileri hurafe olan ideolojiler, düşünceler bizi hurafelerden koruyamazlar. Dinimizin sahih şiarlarını koruma amaçlı hassasiyetlerimiz sadece atalardan devralınan geleneksel hurafelere karşı değil, aynı zamanda bugün daha fazla tehlikeli olan modern hurafelere karşı da güçlü olmalı.\nHz. Ömer’in şu sözü, ümmetin bugünkü durumunu iyi özetlemektedir: “\nBiz bir kavimiz ki dinimiz izzet sebebimizdir. İslam’dan ne kadar uzaklaşırsak zillete düşeriz.\n”\nModern hayatla beraber yeni nesilde fedakârlık duygusunun zayıflaması, İslam’ın temel prensiplerinin ruhuna uygun örfe dayalı bir yaşam tarzını da zayıflatmaktadır. Örneğin yatılı misafir geleneği ve misafire hizmet konusunda bir değişimin yaşandığı ortadadır. Şimdiki yeni evli nesle yatılı misafir ağırlamanın zor gelmesi, bireyselleşme ve kafa karışıklığı gibi durumlar, kadim örfî inceliklerimizi zayıflatan ve buna karşılık modern hurafelere kapı aralayan bir zemini beslemektedir.\nPeygamberimiz (s) bir hadislerinde “\neşyada uğursuzluk görmek diye bir şeyin olmadığını\n” bizzat ifade etmesine rağmen ümmet yaşadığı kafa karışıklığı neticesinde birçok canlı ve eşyada uğursuzluğu görerek modern hurafelerle geleneksel hurafeleri harmanlamaktadır ki bu, sahih din anlayışına halel getirmektedir.\nTevhid ilkesinin ümmette zayıflamasının bir sonucu olarak türbelere bez bağlamak, adakta bulunmak ve kurban kesmek, yatırlardan medet beklemek, kurşun döktürmek, bazı kuşların ve bazı günlerin uğursuz olduğuna inanmak, muska yazdırmak halen avam arasında yaygın hurafelerdir.\nÖzellikle ülkemizin doğusunda çocukların rahatsızlığından dolayı alınlarına haç işaretinin yapılması dikkat çekicidir.\nTarlalar nazar görmesin diye eşek kafalarının tarlada asılması veya yağışların olmamasından dolayı kaplumbağaların baş aşağı tarlada asılması gibi son derece ilkel uygulamalar İslami şiarlardan uzaklaşmamız neticesinde oluşan pratiklerdir.\nGeleneksel toplumlarda kadının dışarıyla mesafeli olması kısmen anlaşılabilir bir şeydir. Bu, bir anlamda kadının mahremiyet duygusunun korunması ve ona verilen bir hürmet olarak da okunabilir.Anadolu’nun birçok bölgesinde bu hassasiyetle ters orantılı olarak kadınların mirasta paylarının verilmemesi ise önemli bir yanlıştır. Bu yanlış eleştirilmeli ve doğru olan beyan edilmelidir.\nCenaze ve Taziye Kültüründe Yozlaşma\nCenazenin yedinci, kırkıncı, elli ikinci gecesi gibi belli gün ve gecelere tahsis edilerek icra edilen hatim ve mevlit merasimleri hakkında da Kur’an ve Sünnet’e dayalı bir bilgi veya tavsiye mevcut değildir. Bir taziye formu olarak “\nAnadolu Müslümanlığı\n”nda yaygın olan bu uygulamalar tashihi gerektirmektedir.\nDoğu ve Güneydoğu Anadolu bölgemizde daha belirgin görülen ve son dönemlerde vazgeçilmez bir rutine dönüşen taziyelerde vekâletle Fatiha okutturma, taziyenin son gününde mevlit okuma, ücretli hizmet yapan elemanların tutulması, bazı hocaların ücretlerinin ödenmesi gibi uygulamalar sahabe neslinin taziye ruhuyla bağdaşmayan uygulamalardır.\nTaziyelerde ölü sahiplerinin yemek masraflarını paylaşmada akraba ve sosyal çevrenin hassasiyet göstermesi gerekirken ne yazık ki bugün buna pek dikkat edilmemesi sorgulanması gereken bir durumdur. Hz. Cafer’in vefatında ailesi hüzünleri ile meşgul olduklarından Peygamberimizin (s) akrabaları ve çevresinin yemek konusu ile ilgilenmesini tembihlemesi örnek almamız gereken bir hassasiyettir.\nAyrıca taziyelerde Fatihaların ruhsuz bir metne dönüşmesi de üzerinde durmamız gereken bir konudur.\nKabirleri ziyaret konusunda Peygamberimizin uygulamasında görülen selam verme, kendimize ve onlara dua edip ibret almanın ötesine gidilerek sahih kaynaklarımızda olmayan uygulamaların yaşanıyor olması İslami camianın duyarsız kalmaması gereken bir konudur.\nHicaz bölgesi başta olmak üzere kimi Afrika bölgelerindeki katı Vehhabi anlayışın bir sonucu olarak ölüye dair nerdeyse hiçbir ize izin verilmemesi, cenazeye hürmeten törensel bir formun icra edilmemesi gibi fıtri duygulara aykırı bir tarz veya Şia anlayışındaki gibi abartılı makber anlayışından hareketle mezar tapıcılığına varan tarz örfî incelikler açısından sorgulanması gereken bir sorundur.\nTaziyelerde asıl olan tesellidir. Taziye ortamlarının bir muhabbet zeminine dönüştürülmesi ilk Kur’an neslinin taziye tarzıyla çelişmektedir.\nDoğu ve Güneydoğu Anadolu için halen de hassasiyetle korunmaya çalışılan taziye kültürü ne yazık ki son dönemlerde bölgede temsiliyet gücü olan seküler Kürt kurumlarının bilinçli uygulamalarıyla bozulmaya yüz tutmuştur. Taziyede kadınların erkeklerle beraber oturmaları ve yaşlı insanlarla tokalaşmaları, başlı başına bir yozlaşma emaresidir. Bunu en masum zeminlerde ruhunu yakalamaya çalıştığımız örfî inceliklere çekilen haince bir operasyon olarak görmek lazım. En hassas zemin ve süreçlerde bile seküler bir hayat tarzının dayatıldığı söylenebilir.\nCenaze taşınırken alkış tutmak gibi modern hurafeler de ne yazık ki ülkemizde bazı çevrelerin İslami şiarları zayıflatmaya yönelik bilinçli geliştirdikleri eylemlerdendir.\nDüğünlerimiz ve Bayramlarımız\nDüğün formunun modernleşmesi ile toplumsal anlamda bir mahremiyet zedelemesi yaşadığımız da bir hakikattir.\nKarma düğün tarzı Kürtlerin dinlerindeki samimiyetleri ile örtüşmüyor. Düğünlerde argo müziğin olağanlaşması, düğünlerin son dönemlerde siyasi şova dönüştürülmesi, savaş, kan gibi söylem içeren şarkılar eşliğinde romantik bir düğünün yapılması gibi örfî derinlikle bağdaşmayan uygulamalar, halen ülkenin doğusunda toplumsal meşruiyeti kısmen muhafaza eden başta medreseler ve kimi geleneksel yapılar tarafından sorgulanması gereken durumlardır.\nİki bayram arasında düğünlerin uğursuz addedilerek yapılmaması, düğünlerde bekâr ile evlilerin güç gösterisine bağlı olarak sudan sebeplerle kavga yapmaları, damadın erkek olmanın güç gösterisi olarak gelini elma ve benzeri şeyler atarak karşılaması gibi yanlış âdetler, halen kaynağı belli olmayan garip uygulamalar olarak hafızalardadır.\nMuhammed Gazali’ye göre “\nHer kavim fıtrata ve meşru örfe aykırı olmamak kaydıyla folklorik özellikler sergileyebilir.\n” Bu hassasiyetle Müslümanlar olarak kendimize özgü bir şenlik formunu oluşturmada bir hayli geç kaldığımızı itiraf etmeliyiz.\nDüğünlerde yemek ikramı gibi güzel bir geleneğin olması anlamlı fakat bu ikrama bağlı olarak kompleks duygularla sergilenen israflar da yanlıştır.\nEvlendirme kriterlerinin değişmesine yönelik modern hurafeler de dikkat çekicidir. Önceleri ilim, takva ve asalet aranırken günümüzde ne yazık kikonum ve etiketler esas alınıyor.\nŞam Valisi Abdulmelik bin Mervan, oğlu için Saîd bin Müseyyeb’in kızına talip olur. Ancak Saîd bin Müseyyeb,valinin oğlunu tercih etmeyip kızını, yoksul öğrencisi olan Ebu Vedaa ile mütevazı bir şekilde evlendirir. Bu, ümmetin evlendirme kriterlerinde yaşadığı değişim açısından manidardır.\nBayramlar bayram formunda olmalı. Belli sınıfların kendi aralarında rutinleşen ziyaretleşme programı olmaktan çıkıp garibanların, düşkünlerin, yetimlerin mutluluklarınavesile olacak duyarlılıklar geliştirilebilmeli.\nBayramlar vesilesiyle yapılan abartılı tüketim ise kelimenin tam anlamıyla israftır. Bu da modern bir hurafe olarak nitelenebilir.\nMezar ziyaretleriyle ilgili yanlış gelenekler de düzeltilmeli ki hüzünler ve sevinçler karışmamalı. Sözgelimi, mezar ziyaretleri bayram sabahı değil bayram arifesi yapılmalı.\n***\nYukarıda saydığımız bütün bu sorunlar ve değerlendirmelerden hareketle en temelde toplumsal tahrife neden olan faktörleri şöyle sıralamamız mümkündür:\nTanzimat’la beraber gelişen Türkiye modernleşmesi ve buna bağlı gelişen dünyevileşme, Türkiye özelinde tek parti dönemindeki uygulamalar, din konusunda usulden ayrılma, Kur’an kültürünün zayıflayıp “\nkıylükal\n” kültürünün yaygınlaşması, taklit ve taassubun yaygınlaşarak cehalet zeminini oluşturması... Unutulmamalıdır ki cehalet, her dönemde kitleleri hurafelerin tuzağına iter.\nBütün bunlara ilaveten modern insanın kendinden emin olması, nefsaniyetiyle hareket etmesi, akli muhakemelerini nasların üstünde tutması,heva ve hevesleri dinî şiarlara tercih etme hastalığının yaygınlaşması ve örnek salih insanların azlığı, olanların da şahitliklerini hakkıyla yapmamaları gibi nedenler de zikredilebilir.\nŞu temel hassasiyetler geleneksel ve modern hurafelere karşı pratik hayatımızda set oluşturabilecek bir imkân olarak düşünülebilir:\n- Sahih dinî anlayışın gündemleştirilmesinde ısrarcı olmak.\nPeygamberimiz döneminde sahabe neslinin kalbi ve zihni Kur’an’la dolduğu için bidat ve hurafelere yer yoktu.\n- Körü körüne taklitçilikten sakınmak; akıl ve irade nimetini kullanabilmek.\n“\nOnlara: ‘Allah’ın indirdiğine ve peygambere gelin.’ dendiği zaman: ‘Atalarımızı üzerinde bulduğumuz şey bize yeter.’ derler. Ataları bir şey bilmeyen ve doğru yolu da bulamayan kimseler olsalar da mı?\n” (Mâide, 5/104)\n- Sosyal hayattaki hikmetsiz ilişki biçimlerinden sakınmak.\nHastalara, yaşlılara, misafirlere hürmet ve saygı güzeldir. Gereklidir. Hürmeti hak edenlere karşı saygı ve nezaket elzemdir. Hz. Cafer, Habeşistan’dan döndüğünde, Peygamberimizin “\nKalkın ona iltifat edin.\n” buyurması gibi. Fakat hak etmeyenlere karşı abartılı saygı, sevgi ve bağlılık yanlış geleneklerin oluşmasını da beraberinde getirir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}