{
  "id": "77449504-57f6-4cdb-a423-10469af4873f",
  "title": "Dünyaya Taşan Çocuk Mezarları",
  "author": "Ali Değirmenci",
  "year": "2021",
  "issue": "Sayı: 365 - Ağustos 2021",
  "url": "https://www.haksozhaber.net/okul/dunyaya-tasan-cocuk-mezarlari-8527yy.htm",
  "content": "British Columbia, Sakatchewan, Kuper Adası… Takip etmek çok zor artık. Neredeyse her ay hattaher hafta, yeni bir toplu mezar düşüyor önümüze. Çocuk mezarları. Hiç olmayacak yerlerde üstelik. Dua, sevgi, iman, rahmet, kardeşlik, arınma, dayanışma ile anılması gereken mekânlarda. Mâbetlerde. Kilise bahçelerinde. Okulların avlusunda, yurtların alnacında. Kıtanın sadece belli bölgeleri, eyaletleri değil tamamı ölüm tarlasıymış meğer. Devasa bir mezarlıktan farkı yokmuş, şimdi tafrasından geçilmeyen “\nbeyaz adam\n”ın baştan ayağa derisini yüzdüğü Amerika’nın.\nÜç değil, beş değil; yüzlerce mezardan söz ediliyor. Sayı, her geçen gün artıyor üstelik. Kim, hangi niyet ya da amaçla yaparsa yapsın günah, vebal, büyük utanç. Doğu’da olsa da yanlış Batı’da da. Hayatının baharına bile adım atmamış sabi sübyanı, henüz diş çıkaran çoluk çocuğu, bıyıkları terlememiş ana kuzularını; ailesinden, sevdiklerinden, memleketinden zorla koparıp götürmek nedir? Dile kolay! 200 bine yakın yerli çocuğu, bir buçuk asır öncesinden başlayarak ölüme yatırmış dönemin sömürgecileri, misyonerleri, istilacıları. Kimisini altınla, kimisini kamçıyla, kimisini kurşunla, kimisini korkuyla evinden çalıp götürmüşler. Niçin? Kanada’daki beyaz çoğunluğa bir an önce ve topluca entegre etmek için. İlki 1840’ta açılan yatılı kilise okullarına diri diri gömmüşler âdeta. Güya kaynaştırmak, eğitmek, yetiştirmek amacıyla zincirledikleri mazlumlara hayatı zindan etmişler. O dönemin İngiliz yöneticileri ile sömürgecilikten nemalanan mele ve mütref zebanileri; Katolik Kilisesi ile kol kola girmişler. “\nDin adamı\n” diye yüceltilen, saygı gösterilen vicdansızlar, derdini dahi anlatamayan kuzulara, kurtluğu reva görmüşler. Kıtanın daha aşağılarında, kızılderililerin hemen hemen kökünü kazıyan, Afrika’dan getirdikleri siyahileri ezip katletmeye başlayan çağdaşlarından hiç de aşağı kalmamışlar yani.\nO çocukların kimileri soğuktan ölmüş, kimileri dayaktan. Kimilerinin taciz ve tecavüzlere dayanamadığı söyleniyor, kimilerinin açlığa. Ağır işlerde çalıştırılırken gözlerini yumanlar yahut tıbbî deneylerde, hekimlerin ellerinde can verenler de alelacele atılmış mezarlara. Misyon okullarının yanını yöresini; kaçmak isterken vurulan, azdırılmış köpeklere parçalatılan, kapanlarda kolu bacağı ezilen yavrularla doldurmuşlar. Hastalanınca yakılan, kan kusarken tekmelenen, yiyecek azalınca boğulan oğlancıklara dar etmişler yeryüzünü. Başka bir yere de değil üstelik; az ilerisinde yemek yedikleri, dua ettikleri, gülüp oynadıkları, erdem ve yücelikten dem vurdukları binaların, yurtların, mekteplerin burnunun dibine yatırmışlar ölü bedenleri. Getirilirken yollarda vurulanlar, hastalandığı için kaderine terk edilenler, işbirlikçiler tarafından kıta dışına satılanlar da cabası. Dillerini, eğinlerini, özlemlerini, geleceklerini yok ettikleri masumları belki haç çıkarmaya bile üşenerek kara toprağa belemişler. Arkalarında çığlık çığlığa yüzlerce kabile, binlerce gözü yaşlı aile bırakarak.\nAh! Hangi birine yanalım! Acıyla titreşen başka diyarlar bir yana, Akdeniz’in dört bir yanı da içimizi sızlatan bir “mülteci mezarlığı”na dönüşüyor işte şimdi. Yüzlerce çocuğun, binlerce sâbinin bedeni, rengârenk su altı çiçekleri gibi, denizin göğsüne vurup duruyor ne yazık ki. Bunu görmeyenlerin; bu eziyet ve felaketlere hiç ses çıkarmayanların, üzülmeyenlerin, itiraz etmeyenlerin sayısı da az değil. “\nEn azından, günümüzdeki kıyım ve yıkımları durdurmaya çalışalım; gözümüzün önünde çırpınan bedenlere el uzatalım, dalgalarla örtülen bu mezarlığı büyütmeyelim.\n” demiyor kimse.Botları göz göre göre ölüme iten, tekneleri batıran merhametsizlere;hiç değilse bir çift laf söyleyecek kuruluş veya devlet arıyoruz boş yere.\nKimi zaman ölü balıklar gibi sessizce kıyılarımıza vuran o meleklerin küçücük bir mezarı bile yok üstelik.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}