{
  "id": "0bbdafe9-1e4d-44de-a8c8-89a0b2344c8d",
  "title": "Ümmet Meselelerinde Davet ve Şahitlik Bilinci",
  "author": "Şuayb Mekeç",
  "year": "2021",
  "issue": "Sayı: 366 - Eylül 2021",
  "url": "https://www.haksozhaber.net/okul/ummet-meselelerinde-davet-ve-sahitlik-bilinci-8535yy.htm",
  "content": "Tevhidî duruş ve tevhidî bütünlük tümüyle yaratılmışlar âleminde Allah’ı tek otorite bilmek ve hüküm koyma yetkisini sadece Allah’a has kılmaktır. Kur’an-ı Mübin ile Rabbimizin bizden istediği bu teslimiyeti inşa etmektir. Mümin, hayat alanlarının merkezine Allah’a kulluğu ve O’nun rızasını yerleştiren kişidir. İslam’ı bir kimlik olarak kendi nefsinde tanımlayan kişi de denilebilir. Resulullah’ın (s) sireti, seçkin sahabeden örnekler ve salih öncülerin yorum ve pratiklerinden çıkardığımız anlam bütünlüğü buna işaret etmektedir.\n“\nDe ki: ‘Ey insanlar, ben Allah’ın hepinize gönderdiği bir resulüm. Göklerin ve yerin mülkü yalnız O’nundur. O’ndan başka ilah yoktur, O diriltir ve öldürür. Öyleyse Allah’a ve ümmi bir nebi olan resulüne iman edin. O (Resul) de Allah’a ve O’nun kelimelerine iman etti. Ona tabi olun ki hidayete ermiş olasınız.\n” (Araf, 7/158)\nKur’an ile birlikte artık İslam dışı tüm din, ideoloji ve düşünceler geçerliliğini kaybetmiştir. Geçmişte kendilerine kitap verilenler dâhil ‘\ntüm insanlar\n’ Allah’a ve O’nun resulüne iman etmeye, Resulullah’ın (s) yoluna tâbi olmaya ve böylece İslam ümmeti olmaya çağırılmaktalar. Ayette Allah’ın birliği, kudret ve hükümranlığının mutlaklığı vurgulanıyorken İslam dininin, tevhid, risalet, kitap ve hidayet üzerine kurulu kimliksel/aidiyet temelleri de açıklanıyor.\n“\nBütün dinlerin üzerindeki yerini alsın diye, resulünü hidayet rehberi olarak ve hak din ile gönderen O’dur. Buna şahit olarak Allah yeter.\n” (Fetih, 48/28)\nAllah-u Teâlâ, resulünü, tüm dinlerin, bağlanılan görüşlerin ve beşerî sistemlerin üzerinde İslam’ı üstün tutması, hakikati açığa çıkarması için, hak ve hidayet rehberi olarak gönderdiğini söylüyor. İbn Atiyye ve Şevkânî, ‘\nel hak\n’ (mutlak gerçek) ve ‘\nel hüda\n’ (hidayet rehberi) kavramlarıyla kastedilenin ‘İslam ve Haniflik’ olduğunu söylemişlerdir.\n1\nMerkezinde “Allah Rızası Olmayan” İşler Mutlaka Boşa Çıkacaktır\n“\nİnsanlardan öylesi de vardır ki kendisini Allah’ın rızasını kazanmaya adamıştır. Allah, kullarına çok şefkatlidir.\n” (Bakara, 2/207)\nAllah’ın rızasını gözetmeyen hiçbir düşünce ve eylem Rabbimiz nezdinde hayırlı değildir. Rabbimiz tüm amellerimizde kalbimizi kulluğumuza şahit tutmayı emrediyor. Kulluğunuz ve duanız olmasa Allah size niye değer versin? (Furkan, 25/77) Bir işi yaparken kişi onu Allah rızası için yapmıyorsa o işlerin Rabbimizin nezdinde hiçbir kıymeti yoktur. Yüce Rabbimiz, malını, canını Allah rızası için feda eden kişileri ancak mükâfatlandıracağını ve onları doğru yollara ileteceğini söylüyor. (Ankebut, 29/69)\n“\nAllah, rızasına uyanları onunla (Kitab veya Resul’le) yolun en doğru olanına iletir, onları izniyle karanlıklardan aydınlığa çıkarır veonları sırat-ı müstakime ulaştırır.\n” (Mâide, 5/16)\nİman etmek, O’nun iradesine ve rızasına teslim olmaktır. İnancımızı ve teslimiyetimizi tüm varlığımızla Rabbimize teslim etmektir. Aklımız, hislerimiz, isteklerimiz ve itaat duygularımızla sadece Rabbimiz Allah’a bağlanmaktır. Bu da Allah rızasını özümseyerek Kitab ve Resul’e ittiba ile olacaktır.\nEbu Mûsâ Abdullah İbni Kays el-Eş`arî (r) Resulullah’ın (s) şöyle dediğini aktarır:\n“\nBiri cesaretini göstermek, diğeri milletini korumak, öteki kendine yiğit adam dedirtmek için savaşan kimselerden hangisi Allah yolundadır?” diye soruldu. Resulullah (s) şu cevabı verdi: “Kim, İslâmiyet daha yüce olsun diye savaşıyorsa o, Allah yolundadır\n.”\n2\n“\nEy iman edenler! Muttakiler olunuz. Takvanızın hakkını veriniz. Ancak Müslümanlar olarak can veriniz.\n” (Âl-i İmran, 3/102)\nİslami şahsiyet sahibi olmak ve İslam davetçiliği, Kur’an-ı Mübin’i bağlamına uygun olarak anlamak ve bir bütünlük içinde tefekkür etmekle mümkündür. İslami şahsiyet üzere devamlılık, Kuran ve sahih Sünnet üzerinde gerçekleşecek tahkik, tezekkür, tedebbür ve tefakkuh çabalarının devamlılığına ve mümince bir istikamet sürdürmeye bağlıdır. Bu çabaların hayırlı olması için de muttaki bir kul olmak gerekiyor.\nAnlattıklarımızı bir örnekle açalım: İslami ilimler konularında teorik araştırmalar yapan bazı şahıslar, Müslüman dünyayı ilgilendiren dinî, kültürel ve aktüel meselelerde ilim adamı konumlarını aşıp adil bir duruş sergileyememekteler. En kritik zamanlarda bu kişilerden ümmet maslahatını dikkate alan sözler duyamamaktayız. Konuştukları, yazdıkları çoğunlukla soyut ve fazlasıyla akademik nitelikte şeyler. Bazı etkinliklerde ve TV programlarında bu uzman kişiler İslam ümmetinin kusurlarını saymakla bitiremiyorlar ve Müslüman kardeşlerini küçük düşüren tahliller yapmakta üstlerine kimse yok. İslam dünyasının bir oto kontrol gücü olmadığı için ümmeti isteyen istediği tarzda yerden yere vuruyor.\nBazı internet siteleri ve üniversite arşivleri ‘\nİslamcılık\n’ üzerine yazılmış dosyalarla dolu. İslam dünyasının son yüzyılı üzerine yazılmış eleştiri, felsefi yorum ve analizlerin hikmetsizliği ve sığlığı bir tarafa yazarların çoğunun bu konuda zerre kadar iman kardeşliği, Allah rızası, İslami hareket ve İslami uyanış süreçlerine sevgi beslemediklerine şahit olmaktayız. Oryantalist araştırmacıların tezlerinden, İslamcılık üzerine ‘öldü, tükendi’ nitelemelerinden esinlenmiş, Batı’da hazırlanan manipülatif raporları esas alan araştırmalar bu çalışmalara model teşkil edebiliyor. Sonuçta, Müslüman kardeşini fişleyen, İslami çabaları hiçe sayan, İslami direnişleri itibarsızlaştıran algı tezlerininbazı entelektüel, akademik uğraşların ve gazete yayımlarının niteliğini belirliyor olması ne yazık ki manidar bir durumdur.\nAllah Adı Anılınca Titreyen Bir Kalbe Sahip Olmak\n“\nMüminler o kimselerdir ki Allah’ın adı anıldığında yürekleri titrer, kendilerine Allah’ın ayetleri okunduğunda bu, onların imanlarını artırır. Onlar yalnızca Rablerine güvenirler. Namazlarını kılarlar, kendilerine verdiğimiz rızıktan Allah yolunda infak ederler.\n” (Enfal, 8/2-3)\n“\nEy müminler, bütün varlığınız ile İslam’a girin. Sakın Şeytan’ın izinden gitmeyin. Çünkü o, sizin apaçık düşmanınızdır. Size apaçık deliller geldikten sonra yine sürçer, ayağınız kayarsa bilin ki Allah her zaman üstündür ve hikmet sahibidir.\n” (Bakara, 2/208-209)\nBu çağrı ile müminlerden tüm varlıklarıyla İslam’a girmeleri isteniyor. Müminler bütünüyle Allah’a teslim olmalı, varlıklarını tümüyle O’na adamalıdırlar. Bu teslimiyet, irili ufaklı tüm işlerini, her şeylerini kapsamalıdır. Yüce Allah’a boyun eğen, O’nun hükmüne razı olan, düşünce, duygu, niyet, eylem, istek ve endişe eğilimlerini tevhidî şiarlara göre düzenleyen bir yöneliş içermelidir.\nBu çağrının o günün Müslümanlarına yöneltilmiş olması, bazı vicdanlarda tam bir itaat konusunda henüz birtakım tereddütler bulunduğunu kanıtlar. Bu çağrı, aynı zamanda her dönemdeki müminlere sesleniyor. İhlaslı olmaları, kendilerini Allah’a adamaları, vicdanlarının eğilimleri ile duygularının yönelişlerini Yüce Allah’ın kendilerine ilişkin istekleri ile uyumlu hale getirmeleri, bu uyumu resullerin (as) ve İslam’ın direktifleri karşısında da sağlamaları isteniyor.\n3\nAllah Resulü (s) tüm hayatını İslam üzerine programladı. Ahlakını, davranışlarını, duygularını, ibadetlerini, ilkelerini ve sosyal yaşamını hiçbirini diğerinden ayırmadı. O, ‘\nyürüyen Kuran\n’dı. Sa’d İbni Hişâm’dan rivayet edildiğine göre o şöyle dedi:\nBen Âişe’ye (ra): “\nBana Resulullah’ın (s) ahlakını anlatır mısın?” dedim. Âişe: “Sen hiç Kur’an okumuyor musun? Resulullah’ın ahlakı Kur’an’dan ibarettir.\n” dedi.\n4\nİnsanın kişiliği inanç, amel ve davranışlar yönüyle birbirinden bağımsız değildir. Kişinin olaylar karşısındaki tavrı İslam ile o anki ilişkisine bağlıdır. Kuvvene ise fiil odur.\nİslam, bu dünyadan el etek çekmek, inzivaya çekilmek için, sadece gönüllere yerleşmek için gelmedi. O, hayatın tüm alanlarında yaşanmak için geldi. İslam sahada sosyalleştikçe, hayatlara dokundukça olgunlaşmaya, bereketlenmeye ve genişlemeye başlar. Donuk ve katı bir yapıda değil, dinamik bir fıkıh; vahyî ve tevhidî bütünlüğü gözeten yorum zenginliğiyle toplumsallaşan İslam her zaman döneminin tevhidî bütünlüğünün etki alanını ve salih amel dairesini genişletecektir.\n“\nİnsanlar, imtihan edilmeden, ‘İman ettik.’ demekle bırakılacaklarını mı sanıyorlar?\n” (Ankebut, 29/2)\nMümin olmak sadece Kelime-i Tevhid’i ikrardan ibaret değildir. Münzevi, asosyal, çok özel inanışlara indirgenmiş, teorik, mistik, sembolik veya ahlakçı bir inanç disipliniyle Müslüman olunamaz. ‘\nBen iman ettim!\n’ denildiği andan itibaren ahlaki, hukuki, kültürel, sosyal dayanışma ve yardımlaşmayı öngören, ibadetlerde sürekliliği gözeten, duygularını Allah için denetleyen ve Müslümanların ortak kararlarında ümmet maslahatını öngören, ‘\nhayat veren\n’ İslam devreye girmiş olur.\n‘Ben Müslümanlardanım’ Diyen Artık Yaptıklarından Sorumludur\n“\nAllah geriye kalan (savaşa katılmayan) üç kişinin tövbesini kabul etti. Sonunda, bütün genişliğine rağmen yeryüzü onlara dar gelmeye başlamış, vicdanları kendilerini sıkıştırmış ve Allah’a karşı O’ndan başka sığınılacak kimse olmadığını anlamışlardı. Bunun üzerine O da eski durumlarına dönmeleri için onlara tövbe nasip etti. Şüphesiz Allah, tövbeleri kabul edendir, merhametlidir.\n” (Tevbe, 9/118)\n5\nBugün, ümmet yararını gözeten meselelerde, ortak akla, ‘\nmüminlerin şurası\n’na ihtiyaç vardır. Ve dar fıkhi şablonları aşmış, nassın maksadını gözeten, Müslümanların geleceğine kafa yoran, hayırlı, liyakatli\n‘rasihun âlimlere\n’ ve ‘\nemir sahipleri\n’ne ihtiyaç vardır.\nSahabeye baktığımızda; hüküm ayetlerinin inzali, şer’i meselelerin çözümleri, İslam’ın şiarlarının hayatın içine serpilmesi, kurumlaşmak, bilgide ve Müslüman şahsiyet olmada niteliğin inşası ve İslami uygarlık seviyesinin yakalanması Medine’de mümkün hale gelmiştir.\nİman merhalesinde İslami şahsiyet kalitesinin yakalanması ve imkânların çoğalmasıyla ilk Kur’an nesline büyük işleri başarmak nasip oldu. İman-amel bütünlüğü, Allah rızası, mücadele azmi; namaz ve sabırla Allah’tan yardım dilemek, birbirimize hakkı ve sabrı tavsiye etmek halini pratiğe geçirebilirsek eğer, bizim için de bu lütuf ve nimetin yeniden temini mümkün olacaktır. Allah, günleri aramızda dolaştırmaktadır.\n“\nDinde zorlama yoktur.\n” (Bakara, 2/256) hükmü nazik bir sosyoloji karşısında ilkesel, biraz da taktiksel bir tavra işaret eder. İslam’a tevhid kapısından girildikten sonra Hucurat 14’te geçen “\nHenüz sizler mümin konumuna erişmediniz ancak ‘eslemna’ (Henüz boyun eğdik, Müslüman olduk.) deyiniz.\n” hükmünde olduğu gibi İslamlaşma sürecinde ilerledikçe kulun sorumlulukları artacak ve kişiyi bağlar hale gelecektir. Bakara 143’te zikredilen “\nvasat ümmet\n” inşasında “\nİnsanlara şahitler olunuz ve Resul (s) de ümmete ve tüm insanlara şahit olsun.\n” detayını burada tefekkür etmekte yarar vardır.\nMümin olmak, Kur’an’daki aşamaları özümsemek, kâmil manada İslami kimlik sahibi olmak demektir. İslam’ın taleplerini, Allah ve Resul’ünün emirleri olarak içselleştirmek demektir. Aklen, kalben, düşünsel, inançsal ve eylemsel açılardan Kur’an ve Resulullah’ın (s) örnek liderliğinin mümini olmak demektir. Sadece Allah için, İslam’ın bugünü ve geleceğinin saadeti için malıyla ve canıyla bedel ödemeye hazır, Kur’an’a ve insanlara şahit bir mümin olmak demektir.\n“\nBiz de müminiz, inandık!\n” diyen bedevîler henüz ‘\nAllah yolunda cihad\n’ ile sınanmamış ve imanlarını ispat etmedikleri için onlar ‘\nvahiy terbiyesi\n’yle olgunlaşmaya davet edilmişlerdir.\n6\nHicret, cihad, yönetim, şura, ehli hal vel akd, heyetler, kararlar, Medine anayasası, anlaşmalar ve davet mektupları konuları bu sorumlulukların ciddiyetine ve kurumlaşma aşamalarına örnektir. Yani hayırlı toplum olmak, vasat ümmetin şahitleri, sorumluluk üstlenen halifeler olmak, toplumsal şahitlik zemininde vasat ümmetin örgütlenme ve kurumlaşma aşamalarıdır. Müslümanların tarih kaynaklarında Kur’an’daki hükümlerin uygulama örnekleri, olayların karar aşamaları, istişare örnekleri, stratejik kararların planlanma ve uygulanma örnekleri mevcuttur.\n“\nMüminlerden -özür sahibi olanlar dışında- oturup kalanlar, malları ve canlarıyla Allah yolunda cihad etmekte olanlara eşit olamazlar. Allah, malları ve canlarıyla cihad edenleri, derece bakımından oturanlardan üstün kıldı. Gerçi Allah bütün müminlere o güzel geleceği vaat etmiştir, ama mücahidleri -çok büyük bir karşılıkla- oturanlardan üstün kılmıştır.\n” (Nisa, 4/95)\nSavaşa çağrıldıkları ve mazeretleri de bulunmadığı halde katılmayanlar burada açıkça zikredilmemiş olmakla birlikte bunu yapanların hoş görülmediği ve cezalandırılacakları hem ayetin anlamından hem de başka ayetlerden anlaşılmaktadır.\n7\nBu bağlamda\n‘mücahid’\n, değerleri korumak için yapılan savaşa bizzat katılan, canını tehlikeye atan kimsedir. Malı ve zekâtıyla savaşa katkı yapan veya mazereti sebebiyle fiilen savaşa katılamayan kimseler, büyük ecir alsalar bile fiilen savaşa katılan cihad erlerinin derecesine ulaşamazlar.\n8\nİslam, emir ve nehiyleri bağlayıcı, hukuki sınırlar ve müeyyidelere sahip, ahlaki bağlayıcılık içeren bir dindir. İslam’ın iktidarında hukuksuzluk, ahlaksızlık, haklara tecavüz, gasp, hırsızlık, kıtal gibi konularda kamu maslahatı devrededir. Toplumsal işleyişte Allah rızası esas alınarak Allah’ın yasaları yani şeriat uygulanırsa ancak o zaman gerçek adalet, vicdan, mizan ve kıst tecelli edecektir. Şeriat; ‘\nŞari’i Mübin\n’ ve ‘\nel-Hâkim\n’ olan Allah’ın hükümlerinin yine ‘\ner-Rahman\n’ ve\n‘er-Rahim\n’ olan, sonsuz merhamet sahibi Rabbimizin rızası için uygulanmasıdır. Bu uygulamalar bağlayıcı ve emr-i ilahidirler.\nŞahitlik: İslam’ı Her Yönüyle Yaşamak ve Hissetmek\nGörüşler, tercihler ve duruşlar birbirinden besleniyor. Ümmeti ilgilendiren konularda, siyasal meselelerde, İslami direniş süreçlerinde, mülteci konularında, yaşanan vesayet süreçlerinde, hapishanelerde sürenç ile dolu hayatlarda, fakirlik ve çaresizlik konularında çok ciddi bir ilgisizlik dönemini yaşamaktayız.\nMısır’da kardeşlerimize idam kararları veriliyor, gencecik fidanlar idam ediliyor, İhvan hareketinin öncü kadroları idamlarla yok edilmeye çalışılıyor. Türkiye’de ve dünyada idam kararları karşısında verilen tepkiler ne kadar azdı. İdlib’de Müslümanlar İslami bir hayatı özgürce ama çok büyük sıkıntılar içinde inşa etme yolunda ilerliyorlar, hamdolsun. Direniş Suriye’de bitmiş değil ama olan bitenler bir avuç Müslüman dışında kimseyi ilgilendirmiyor. Varsa yoksa kolay yoldan yapılan İslam coğrafyası ve sorunlara dönük klişe önyargılar. Biraz etkinlik, biraz yardım faaliyeti veya Siyonist İsrail’in alçaklıkları karşısında gösterilen Kudüs duyarlılığı, bu kadar! Müslüman camianın başka sorunları yok zaten. İşgaller, ağır vesayet dayatmaları hiç yaşanmıyor sanki. İslam coğrafyasında zulüm çarklarına karşı herhangi bir halk haraketliliği yaşansa uzman kişiler korosu hep bir ağızdan başlıyor; ‘\nABD oyunu\n’, ‘\nNATO projesi’\n, ‘\nistihbarat hileleri\n’ vs. Tablo ister istemez şunları düşündürüyor: Bir Müslüman kardeşine niye güvenmiyor, bu bakışlar niye gaddarca, merhamet niye yok, niçin ispatsız yaklaşımlar delil oluyor?\nBu vurdumduymazlığın, kibrin, iftiranın ve küçük görmenin herhangi bir vebali olmayacak mı sanılıyor?\nDavetçi Kimlikte Tebliğ ve Süreklilik\n“\nNûh: ‘Rabbim! Doğrusu ben kavmimi gece gündüz hakka çağırdım; Fakat benim çağrım sadece kaçışlarını artırdı. Kendilerini bağışlaman için ben onları ne zaman çağırdıysam, parmaklarını kulaklarına tıkadılar; elbiselerini başlarına bürüdüler, ayak dirediler, kibirlendikçe kibirlendiler.’ dedi.\n” (Nûh, 71/5-7)\nDavet ve sebat resullerin en önemli vasfıdır. Bir resulün görevi daveti eksiksiz yapmaktır. Davetin etkisi, sonuç getirip getirmemesi insanların çağrıyı kabulüne ve ardından Allah’ın hidayet lütfetmesine bağlıdır. Burada Nûh’un (s) gece gündüz demeden bütün gücüyle halkının felahı için çalıştığı, böylece sorumluluğunu yerine getirdiği bildirilmektedir.\nResulullah’ın İslam’ı tebliğ ettiği Mekke toplumu da inat etti, ayrıca inananlara en ağır müeyyidelerle engel oldular. Allah Resulü (s), Kur’ani çerçeveyi en iyi idrak eden bir ‘\nMüslüman\n’ olarak davetten, toplumsal şahitlik görevinden hiç yüksünmedi.\n“İçlerinden bir topluluk: ‘Allah’ın helâk edeceği yahut şiddetli bir azapla cezalandıracağı kimselere ne diye öğüt veriyorsunuz sanki!’ deyince onlar: “Rabbiniz katında bir mazeretimiz olsun diye; bir de sakınıp çekinirler ümidiyle.” şeklinde cevap verdiler. İşte böylece onlar kendilerine yapılan uyarıları göz ardı edince biz de kötülüğü önlemeye çalışanları kurtardık, fasıklığa sapanları da yapmakta oldukları kötülüklerden ötürü dehşetli bir azap ile cezalandırdık.”\n(Araf,7/164-165)\nAyette geçen insan gruplarından birisi Allah’ın yasaklarını ihlale yönelmişler. Muhtemelen kendilerine ait diğer ortaklarıyla birlikte ciddi bir kalabalığa ulaşmışlar. Toplumsal etki gücüne sahipler. Onların bu halleri karşısında diğer grup onları davet etmenin işe yaramayacağını düşünüyor. Bir de davet sorumluluğunun terkedilemez bir görev olduğunu ve ümitsiz olmamak gerektiğini düşünenler var. Bunlar ‘\ndavet ve şahitlik bilinci\n’ni kavrayan grup ki Rabbimiz onları ‘\nkurtardığını’\nsöylüyor ve o müminleri övüyor.\nGerçek bir davetçinin kötümser bir yaklaşımla, kötülükleri çaresiz ve şifasız kabul edip bir kenara çekilmesi doğru bir davranış değildir. Resuller de dâhil insanlar bu hususta ne ölçüde başarılı olduklarından değil, bu yolda ne kadar çaba gösterip göstermediklerinden sorumludurlar. Hidayet yalnız Allah’tandır.\nİman, Hakikat, Şahitlik ve Teslimiyet\nİbn İshak, Hz. Ali’nin şöyle dediğini aktarır: “\nBir avuç hurma karşılığında bir Yahudi’nin duvarını suladım. Daha sonra mescide geldim. Musab b. Umeyr de yamalı bir cübbe içerisinde mescide geldi. Hâlbuki o, Müslüman olmadan önce müreffeh bir hayat yaşıyordu. Allah’ın Resulü (s), onu o halde görünce, onun geçmişte yaşamış olduğu müreffeh hayatını düşünerek şimdiki haline hüzünlendi ve ağladı.\n”\n9\nResulullah (s) bir keresinde Musab’ı şöyle övmüştür: “\nDünyayı bütün ahalisiyle değiştirebilen Allah’a hamd olsun. Şu genç adamı görüyor musunuz? Önceden annesinin ve babasının en sevgili varlığı idi. Allah ve Resul’ünün sevgisi, anne ve babasının sevgisine galebe çaldı. O da Allah’ı ve Resul’ünü anne ve babasına tercih etti.\n”\n10\nBizler iman kardeşliği üzerine bina edilmiş ümmet dayanışması geleneğinin varisleriyiz. Biz, sıkıntı içindeki kardeşleri için seferber olan ilk Müslümanların mirasıyla mücessem maruf bir gelenekten geliyoruz. Kardeşi açken tok yatmayan Resulullah (s) ve sahabesinin mirası dünyada hak adalet ve merhamet uygarlığını inşa etti. Resulullah’ın Ensar-Muhacir kardeşliği projesi; ırkçılığı, sınıfçılığı, kibri, ayrımcılığı yerle bir eden mükemmel bir adalet ve merhamet sistemini var etti.\nMüslümanlar bugün çok önemli akabelerden geçmekteler. Son 200 yılın yorgunluğu bitmiş değil. Sömürgecilere, işgallere, despot yönetimlere karşı mücadelemiz sürmekte. İslam düşmanı işbirlikçi yönetimler karşısında özgürleşme mücadelelerinde en ağır bedeller ödenerek yol alınıyor. Fakirlik, savaş ve cehalet yüzünden ve gaddar yönetimlerin baskıları sebebiyle halklar mülteciler halinde denizlere hücum ediyor veya soğuk karlı dağ geçitlerinden geçerek göç mücadelesine girişiyorlar. Ümmetin genç dinamik birikimli evlatları İslami hareket mensupları cezaevlerinde tutsak durumdalar.\n21. yüzyılda işgalci Batı hâlâ Fas’tan Afganistan’a, Kafkaslardan Sudan’a diş geçirebildiği İslam coğrafyalarında fiilî tahakkümünü sürdürmektedir. Doğu ve Batı’nın emperyalistlerine karşı verilen mücadeleler çok mükemmel, tamamen ölçülü hareket eden cihad orduları tarafından gerçekleşmiyor maalesef. Kaldı ki bu konuda Batılı güçler ve işbirlikçileri eliyle dezenformasyon ve yalan haberler en yoğun şekliyle de üretilmektedir. Her bölgenin kendine ait farklılık arz eden şartları mevcuttur. Hedef özgürleşmek ve İslam toplumu inşa etmektir. Suriye’de, Afganistan’da, D. Türkistan’da, Filistin’de, Mısır’da, Libya’da ve bazı Afrika ülkelerinde bu yönde gayretler devam etmektedir.\nDurum böyleyken, Müslümanların irili ufaklı kazanımlarına diğer Müslüman kardeşlerinin tepkileri ne yazık ki hiç de İslami ölçüler içinde değil. Bazıları Müslüman direnişçilerin işgalciye, despot yönetimlere karşı elde ettikleri kazanımlarla ilgili; ‘\nbüyük oyun\n’, ‘\nbüyük akıl işleri\n’, ‘\nMüslümanlar her yerde kullanılmaktalar zaten!\n’ gibi klişe tanımlamalarla yaklaşabiliyor. Bir yerde devam eden zulüm karşısında onların seslerini dünyaya duyurmak adına yapılan eylemleri küçük ve değersiz gösteren yaklaşımlarne kadar iç yaralayan bir durum.\n“\nKendilerine güven veya korku veren bir haber geldiğinde onu yayarlar. Hâlbuki onu Resulullah’a ve aralarından yetki sahibi kimselere götürselerdi, içlerinden haberin mana ve maksadını çıkaranlar şüphesiz onu anlayacaklardı. Size Allah’ın lütfu ve rahmeti olmasaydı, azınız müstesna, şeytana uyup giderdiniz.\n” (Nisa, 4/83)\nAyette ümmetin mevcut anı ve geleceğini ilgilendiren kritik meseleler karşısında Müslümanların nasıl davranacağına dair ölçüler sunuluyor. Ayette “\nulu’l-emr\n” kelimesiyle liyakat sahibi, muhakkik ‘\nemir sahipleri’\nkastediliyor. O haberi iyi derecede bilen, o haber hakkında görüş beyan etme birikimine sahip, ‘\nistimbat\n’ kabiliyeti olan, konuyu vuzuha kavuşturabilen, onu hükme bağlayan kişiler kastediliyor. Ayette, kimle değerlendirme yapılacağı, emirlik vasfı taşıyanlarla konunun istişare edilmesi ve araştırılıp iyice tetkik edilmesi, ümmetin maslahatına uygun karar ve tavrın ancak o zaman alınacağına dair ölçüler veriliyor.\nÜmmet meselelerinde ölçüyü zorlayan olumsuzlukları derinleştirme ve buradan yargı üretme telaşına kapılan bazı kesimlerin davranışlarındaki menfiliği masaya yatırmakta yarar var. Elbette tedbir ve basireti kaybetmeyelim. Ama hiçbir delil yokken reel duruma bakılarak olumsuz tutumlara meyletmeyeceğini ifade eden Müslümanlarla ilgili iyi niyetli bir tutum içinde olmak daha adil bir davranış olmaz mı? Rabbimiz bu konularda çok dikkatli olmamızı emretmiyor mu?\nHaberin Değer Niteliği ve Algıda Ölçü\n“\nEy iman edenler! Bilmeden birilerine zarar verip de sonra yaptığınıza pişman olmamanız için, fasığın biri size bir haber getirdiğinde onun doğruluğunu araştırın.\n” (Hucurat, 49/6)\nFasıklık büyük bir günahtır. Fasığın getirdiği habere inanmak fasıkla suç ortaklığıdır, araştırmadan o habere itibar etmek fısk nedenidir. Müslüman bir şahsiyet ispatlayamadığı bir bilginin ardına düşmez. Kur’an’da emredilen bazı had cezalarını gerektiren şartlarla ilgili delil, hukuki şahitlik konusunda yeterli sayı oluşmadıysa\n‘iddia’\nveya ‘\nhaber\n’ iftiraya dönüşebilir.\nMüminlerin velayetini (Tevbe, 9/71) ilgilendiren konularda söz konusu ihlaller, delilsiz iddialar, asılsız zanlar iddia sahibini de Müslüman ümmeti de itibarsızlığa, Müslümanları ahlaki zaaflara ve tutarsızlığa teşvik eder.\n“\nBilin ki Allah’ın elçisi aranızdadır. Birçok durumda o sizin dediklerinizi yapsaydı işiniz kötüye giderdi fakat Allah size imanı sevdirdi ve onu gönlünüze sindirdi; küfrü, fıskı ve isyanı size çirkin gösterdi. Allah tarafından bahşedilmiş bir lütuf, bir nimet olarak doğru yolu bulmuş olanlar bunlardır. Bu, Allah’tan bir lütuf ve nimettir.\n” (Hucurat, 49/7-8)\nAyette geçen küfür fiilini işleyen kimse kâfirdir. İsyan fısktan sonra geçmektedir. Fısk daha büyük günahtır. Fâsıklar kâfirden sonra ona yakın cürüm sahibi kimselerdir. Kur’an’a göre fasık tövbe etmezse kâfire eşdeğer günahın sahibidir. Büyük günahı işlemeye eğilim gösteren ve bundan pişmanlık duymayan veya her defasında ihlal eden fasık olarak adlandırılmıştır.\nRivayetçi çevreler fasıklık konusunu affı mümkün hafif sapmalar gibi göstermektedirler. Bu, tavizkârlığı adet haline getirmektir. Bu sapmaya yıllar içinde yöneticileri aklamaya çalışan bilginler, sultanların günahlarını tevil adına sebep oldular.\nZanda bulunmak, fasığın haberine riayet etmek; yani ümmetin aleyhine çalışan bazı haber kuruluşlarının, Siyonizm ile ortaklık yapan kuruluşların, ümmet ve İslami hareket düşmanlarının, Batılı haber kuruluşları ve enstitüler, aynı ajanda sahibi akademi çevrelerinin kurguladığı ve yaydığı Müslüman düşmanlığını alttan alta işleyen haberler fasık haberleridir. Bunlara itibar etmek, ciddiye alarak düşünce üretmek, onlar üzerinden tavır belirlemek fısk eylemidir.\n11\nTaliban ve Afganistan Meselesine Şahitlik\nGeçtiğimiz günlerde 20 yıldır ABD işgaline karşı mücadele eden Taliban, Afganistan’da zafere ulaştı. Bu, Müslümanın sevineceği bir durumdur. Saldırılara karşı koymak, zaruret haklarını muhafaza için cihad etmek her Müslümanın meşru hakkıdır. Taliban’ın geçmişteki aşırılıkları zaferi gölgeleyemez.\nBazı İslami şahsiyetlerin seküler kesimlerin kaygılarıyla ve Batılı oryantalist pencereden bakarak Taliban’ı ve Afgan direnişini mahkûm ettiklerine tanık olmaktayız. Bir Müslümanın düşmanı bile eleştirirken adil olması gerekir. Kaldı ki Taliban Müslümandır; ehli kıbledir, Allah’a, Kitab’a, Resul’e ve ahiret gününe iman etmektedir.\nRabbimizin temel uyarısı gereğince eleştiride bulunurken adaleti ve fıtri özgürlüğü gözetmeliyiz. Eleştiri, insanın ismetini esas alan bir yalınlık içinde şer’i kurallara göre yapılması asıl olan bir uygulamadır.\n12\nBu konuda önyargısız bakışaçısı şarttır. Elbette Taliban’ın geçmişte eleştirilecek, tavır alınacak çok hataları oldu. Ama Taliban bugün değiştiğini söylüyor. Doğru istikamette mesajlar veriyor. Mahkûm etmeden, meseleyi İslami kardeşlik ve adalet kriteriyle değerlendirmek daha hakkaniyetliolacaktır.\nİslam dünyasının umuda, hayırlı gelecek idealine ihtiyacı var. 1.5 milyara ulaşan nüfuza sahip Müslüman toplumlarız. Dağınık, moralsiz bir okuma yapmak zillettir. Başarı sahada edinilecek tecrübe, işleyecek İslami uygulamalar, faal olan fıkıh, geleceğe Rabbimizin izni ve kararıyla bakan çalışkan ama tevekkül ehli Müslümanlar sayesinde gelecek. Hatasız hiçbir iş yoktur. ‘\nEt-Tevvab\n’, ‘\nel-Gafur\n’ olan Rabbimiz dinine yardım edene (Muhammed, 47/7), cihad yolundan uzaklaşmayana basiret,hikmet ve çıkış yollarını lütfedeceğini (Ankebût, 29/69) vaatetmiştir.\nBatı karşısında bitmeyen bir yenilmişlik mottosu bir başlangıç cümlesi olamaz. Müslümanın İslam adına yaptığı bir hizmet, attığı bir adım Kur’an’la, İslam’layenilendiğine dair kendini ifade etmesi suçlanacak, gizlenecek bir durum olamaz. Egemen olan maddi olanı var etti. Manevi olan işin temel kaynağıydı, o da biz Müslümanlarda mevcuttur.\nBatı karşısında eziklik başta Batı’nın şablonlarını kabullenmektir. Bu akla, bu zikre Kur’an da Sünnet de fayda sağlamaz. Bu kafa kendini değil başkalarının bunalımlarını kimlik haline getirmiş kafadır.\nGeçmişte Ehli Kitab’ın düştüğü durum, sapma noktaları; azgınlık, düşkünlük, yenilgiye teslim olma halleri unutulmamalıdır. Allah korusun, İslam ülkelerini işgal etmiş despot yönetimlerin ikiyüzlü liderlerinin propaganda kalıpları, yağcı kalemlerin hazırladıkları iftira raporlar, kullandıkları müfteri dil şaşı bakan gözleri yanıltmaya başlayıverir. Allah-u Teâlâ bu kisveleri, ikiyüzlü sahte kahramanları kalaslar olarak nitelemektedir oysa. Küresel hegemonyanın işgal ettiği zihin, Müslümanları ilgilendiren olaylara bakışta basiretini o kadar kaybediyor ki Esed gibi laik görünümlü İslam düşmanı bir cani, bu kanaat ehline daha sevimli gelebiliyor. Ne yazık ki aynı zevata, bu caninin yanında yer alan laik Batılı emperyalist kadro da İslam düşmanı katillere karşı cihad eden bir Müslim kardeşinden daha efdal algılanabiliyor.\n“\nAllah ancak, din konusunda sizinle savaşmış, sizi yurtlarınızdan çıkarmış ve çıkarılmanıza yardım etmiş olanlarla dostluk kurmanızı yasaklar. Kim onlarla dost olursa işte bunlar kendilerine yazık etmişlerdir.\n” (Mümtehine, 60/9)\nMümtehine 7’de geçen sevginin (meveddet) ölçüsü bu ayette verilmektedir. 9. ayet, 1. ayet okunduğunda daha iyi anlaşılıyor:\n“\nEy iman edenler! Eğer benim yolumda cihad etmek ve hoşnutluğumu kazanmak üzere yola çıkmışsanız, benim de düşmanım sizin de düşmanınız olan kimseleri kendilerine sevgi göstererek dost edinmeyin. Onlar size gelen hakkı inkâr etmektedirler; Rabbiniz Allah’a iman ettiniz diye Allah’ın elçisini ve sizi (yurdunuzdan) çıkarıyorlar. Ben sizin gizlediklerinizi de açıkladıklarınızı da bildiğim halde onlara gizliden gizliye sevgi besliyorsunuz. İçinizden kim bunu yaparsa bilsin ki doğru yoldan sapmıştır.\n”\nMümtehine 1’de geçen anlamıyla “\ndüşman\n”ın kapsamında İslamiyet’i kabul etmeme değil, din konusunda Müslümanlarla savaşma, onları yurtlarından çıkarma veya çıkarılmalarına yardımcı olma kriterleri esas alınmıştır.\n13\nAllah Resulü (s) ölçüyü bildirmiştir:\n“\nAmellerin en üstünü Allah için sevmektir.\n”\n14\n“\nSevdiğini Allah için sevmek, yerdiğini de Allah için yermek imandandır.\n”\n15\n“\nİman etmedikçe cennete giremezsiniz, birbirinizi sevmedikçe de iman etmiş sayılmazsınız.\n”\n16\nRabbimiz bizleri İslam’ın bütünlüğünü kavramış; ibadi, amelî, fıkhi boyutlarıyla İslam’ı yaşayan kullarından eylesin.\nDipnotlar:\n1- https://kuran.diyanet.gov.tr/tefsir/Tevbe-suresi/1268/33-ayet-tefsiri Ayrıca bk. Tevbe, 9/33; Bakara, 2/2, 135; Âl-i İmran, 3/19.\n2- Buhârî, İlim, 45, Cihad, 15, Tirmizî, Fezâilü’l-Cihad, 16.\n3- Seyyid Kutub, Fi Zilali’l Kur’an, Bakara Sûresi 208. ayetin tefsiri.\n4- Ahmed b. Hanbel, Müsned, V, 163\n5- Tebük Seferi’ne bir sebepleri olmaksızın katılmadıkları için kendilerine 50 gün konuşmama, selam verip almama, eşleriyle birlikte olamama müeyyideleri uygulanan üç kişi; Kâ’b b. Mâlik, Hilâl b. Ümeyye ve Mürâre b. Rebî’nin yaşadıkları sorumlulukların bağlayıcılığına verilecek en çarpıcı sahabe örneğidir. Resulullah (s) seferden dönünce durumları elverişli olduğu halde sefere katılmayan bu üç kişinin yüzüne bakmadı. Müslümanlar da Resulullah’a uyarak onlarla ilişkilerini dondurdular. 106. ayette kendilerinden, “Bir diğer grubun durumu ise Allah’ın hükmüne kalmıştır; ya onlara azap edecek veya tövbelerini kabul edecektir.” diye söz edilen bu kişiler, yaklaşık elli gün süren çileli bir bekleyiş içine girdiler. Nihayet bu ayetin nazil olmasıyla tövbelerinin samimi olduğu ve Allah tarafından kabul edildiği bildirilince yüzleri güldü; ardından Resulullah’ın ve Müslümanların arasına döndüler. Hayat onlar için âdeta yeniden başlamıştı. (Taberî, XI, 56-62; İbn Atiyye, III, 92-94)\n6- Bk. Hucurat, 49/14-15\n7-Bk. Tevbe, 9/118-120, Fetih, 48/16-17.\n8- Bk. Âl-i İmrân, 3/200; Mâide, 5/35; Tevbe, 9/73.\n9- İbnü’l-Esir, Üsdü’l-Ğabe, V, 176-177; Zehebî, I, 148.\n10- İbn Sa’d, III, 108-109.\n11- İnceleme için bk. Kādî Abdülcebbâr, s. 630, 647-649, 683-686; Nesefî, II, 769; https://islamansiklopedisi.org.tr/fasik\n12- Konu ile ilgili A’raf 32, Maide 8, Bakara 256 ayetleri, Veda Haccı Hutbesi, ayrıca ‘Hepiniz Çobansınız’ hadisi incelenmelidir.\n13- Zemahşerî, IV, 88; https://kuran.diyanet.gov.tr/tefsir/M%C3%BCmtehine-suresi/5157/7-9-ayet-tefsiri\n14- Ebu Dâvûd, Sünnet, 2.\n15- Buhârî, Îmân, 1.\n16-  Müslim, Îmân, 94, Ebu Dâvûd, Edeb, 130, 131.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}