{
  "id": "c86f507f-859f-4c57-8643-12dbdb64b99f",
  "title": "Haydin Felâha!",
  "author": "Fevzi Zülaloğlu",
  "year": "2021",
  "issue": "Sayı: 368 - Kasım 2021",
  "url": "https://www.haksozhaber.net/okul/haydin-felaha-8574yy.htm",
  "content": "Kelimeler bizim tasavvurlarımızı ve telakkilerimizi inşa etmektedir. Biz müminler ilk insandan bu yana, yeryüzündeki yürüyüşümüzü nübüvvet vahyinin yol gösterici ışıkları altında gerçekleştiriyoruz. Nübüvvet vahyinin en temel vasfı ise sözdür.\nİnsanlık tarihi “\ngücün sözüne kulluk yapan müşriklerle, sözün gücüne iman eden müminlerin mücadelesi\n”dir. Bu nedenle söz önemlidir. İmtihan dünyasında hakikati olan her şeyin aynı zamanda sahtesi de vardır. Bu sözün de sahtesi ve gerçeği vardır. Mesajın da sahtesi ve gerçeği vardır.\nVahyin söze dönüşmeden önceki hali olan ilhamın da gerçeği, sahtesi vardır. Çünkü Kur’an’da Rabbimiz bizi, şeytani güçlerin vahyine, algı operasyonlarına karşı uyarmaktadır.\nHayat boşluk kabul etmez. Algılarını ‘\nhak\n’sözle inşa edemeyenlerin tasavvurları ‘\nbâtıl\n’ sözle kirlenir, zehirlenir. Hüsrana uğradıklarında iş işten geçmiş olur. Çünkü son pişmanlık fayda etmez.\nEğer algılarımızı inşa ederken gerçeklere, hak söze dayanmazsak, maazallah dünyada ve ahirette hüsrana uğrayanlardan, hayal kırıklığı yaşayanlardan oluruz. Hüsrana uğramamak, hayal kırıklığı yaşamamak için, bizi eyleme sevk eden algılarımızı hakikatle, yani haksözle inşa etmeliyiz.\nAşağıdaki ayette geçen felah kavramı Kur’an’ın önemli lafızlarından biridir:\n“Müminler kesinlikle felaha erecek, umduklarına kavuşacaktır.” (Mü’minun, 23/1)\nBu çalışmamızda felahın ne olduğunu, Rabbimizin kimlere felah vadettiğini, kimlerin felaha eremeyeceğini ayetler ışığında incelemek istiyoruz.\nA) Felah Kavramının Sözlük ve Terim Anlamı\nF-l-h kökünden türeyen felah, Arapçada tohum ekmek için “\ntarlayı, bahçeyi yararak sürmek\n” demektir. Yani felahın anlam alanında, “\ntohumu çoğaltmak için toprağın bağrına ekerek ürün çıkıncaya kadar uğraşmak, çabalamak\n” vardır. Bu nedenle ziraatla uğraşan çiftçiye aynı kökten mübalağa ismi fail olarak “\nfellâh\n” denilmektedir.\nBir çiftçinin bin bir zahmetle ekeceği tohum için tarlada, bahçede yaptığı faaliyetler ve tohumun ürününe dönüşmesi için gereken muhabbetle yoğrulmuş işler felah kavramının kök anlamında mündemiçtir. Türkçeye kurtuluş olarak çevrilen felah kavramının kök anlamında, “\nçiftçi\n” için rızık endişesini mutluluğa dönüştüren bir arka plan vardır.\nEl-Müfredât sahibi Râgıb el-İsfehânî, felahı, dünyevî ve uhrevî olmak üzere ikiye ayırmıştır. Ona göre dünyevi felah; şeref ve zenginlik gibi olanaklarla elde edilen mutluluktur.\n1\nEksiksiz, başka bir şeye ihtiyaç duyurmayan zenginlik, zilletten iz taşımayan şeref, cehaletin zaaflarından arınmış ilim de felahtır.\n2\nFelah; kazanmak anlamına gelen fevz ve kurtuluş, zafer anlamına elen nusret kelimeleriyle yakın anlamlıdır. Ahiretle ilgili olan felah ise ölümsüz, tertemiz ömürdür.\nHadislerde felah “\nşirkten uzak durmak\n” anlamında kullanılmıştır.\n3\nBu durumda hakiki felah; şirkten uzak durmak, Allah’tan başka ilah kabul etmemektir.\nMüsned sahibi Ahmed b. Hanbel, felahı, oruçla ilişkilendirmiş, gün boyu açlığa karşı dayanma gücü verdiği için “\nsahur yemeğine\n” felah denildiğini\n4\nrivayet etmiştir. Bu durumda oruçla geçen meşakkatli bir günün ardından bayram sevinci yaşatan iftar sofrasına oturmak hakiki felahtır.\nYine Ahmed b. Hanbel, “\nkişinin tedavi olduktan sonra eski hastalığının iyileşmesine felah denildiğini rivayet etmiştir.\n5\nBu hadisin yorumuna göre felah;şirk ve ifsat hastalıklarından şifa bulmaktır.\n\"\nSahih hadislerde “\nhaydi felaha\n” çağrısını içeren ezan ve kametten sonra cemaatle kılınan namaza da “\nfelâh\n” denilmiştir.\n6\nBu durumda felah; ezanın hakikatin tebliği olan sözleriyle, Allah’ın selam yurduna, cennete çağıran davetine icabet etmektir.\nB) Kur’an’da Felah Kavramı\nKur’an’da felah kavramı, f-l-h kök harflerinden türeyen fiil ve isimlerle birlikte toplam 40 ayette kullanılmıştır.\n7\nKur’an’da felah ile hüsran birbirinin tersidir. Yani felah, ebedi iflastan kurtulmaktır.\n8\nDaha çok ahiretle ilgili “\nnihai kurtuluş\n” anlamına gelen felah; sadece üç ayette dünyevi-siyasi başarıyla ilişkilendirilmiştir.\nBunlardan birinde Firavun’un bağlılarına sanal felah vaadini görmekteyiz.\n9\nİki ayet ise zalimlerin iktidarda belirgin bir etkisinin olmadığı ara dönemleri beyan etmektedir. Bunlardan biri Nuh tufanından sonra şirk, zulüm ve sömürü düzeninin olmadığı yılları beyan etmektedir.\n10\nDiğer ayette ise Mekke’nin fethi gibi dünyevi zaferleri Allah’a borçlu olduğumuz gerçeğini unutmayan, verilmeyenleri değil verilenleri dile getirip şükreden müminlerin felaha ereceğinden söz edilmektedir.\n11\nDünya-ahiret dengesi açısından felah kavramının Kur’an’daki kullanım oranında da hikmetli mesajlar bulunmaktadır. Yani ahirete öncelik vermeyenlerin, dünyevileşenlerin felaha ermesi imkânsızdır.\nAncak “\nAllah’ın rızasını elde etmek\n” anlamındaki felah daha çok cehennemden kurtulup cennete gitmeyi içerecek şekilde ahiretle ilişkili olarak\n12\nkullanılmıştır.\nFelahın kök anlamını ve Kur’an’daki ayetleri göz önünde bulundurarak terim anlamını şöyle tarif edebiliriz: Dünyada zilletten ahirette ise her tür endişeden kurtulup ebedi mutluluğa kavuşmaktır. Yani hakiki felah sonsuz bahçelerde, kusursuz mutluluklar yaşamaktır.\nC) Şeytanın Sanal Felah Vaadi\nFellâh, yani çitçi-ziraatçı tohum ve fidanla beraber umudunu da toprağa eker. Bir verip yüz alma umuduyla tarlayı eşeler, sevgisini, muhabbetini ve umudunu tohumla beraber toprağın altına gömer.\nUmut insanın en çok itibar ettiği ticari metadır. Ancak umudun hakiki olanı olduğu gibi sanal ve bâtıl olanı da vardır. El-Hakk olan Yüce Allah’ın insana vadettiği umut hakikidir. Rabbimiz; bir tohum ekene en az katsayısı yedi yüz, hatta sonsuz olacak şekilde ürün vadetmektedir.\nİblis ise sahte umut satar, umutsuzluğa düşürür ve dostlarını cennete giden yoldan çıkarır. İblis’in dostlarının en çok kullandığı şey umuttur. Şeytani güçlerin kullandıkları temel araçlar ise “\niçki, kumar, şirk, zina-fuhuş, çıplaklık, haksız kazanç\n” gibi “\nyaklaşma bile\n” uyarısı bulunan günahlardır.\nİblis ve dostları insanın zaaflarından yararlanarak sahte kurtuluş reçeteleri düzenlemektedir. Hakiki olanla sahte olanın varlığı imtihan dünyasının ayrılmaz bir parçasıdır. Örneğin sahte umut ticaretinde mahir, reklamcılık ve iletişim sektöründe uzman olan şeytan cennetteki ilk sınavda insanı “\nebedi mutluluk\n” vaadiyle kandırmıştır.\n13\nZalimlerin meşruiyetini sorgulayan ilahi vahye, şeytani güçler iki büyük tuzak kurmuşlardır: Birincisi; hakaret ve küçümseme ve algı operasyonlarıyla vahyin elçilerini itibarsızlaştırmaktır. İkincisi; nebilerin aldıkları başarılı sonuçları vesvese yöntemleriyle boşa çıkarmak için vahyi tahrif etmektir.\nNübüvvet vahyinin tahrifi, hak ile bâtılı birbirine karıştırmak, tevhid ve şirki birbirine karıştırmak suretiyle gerçekleşmiştir. Sonuçta insanlar ya kendine kulluğa davet ederek ya da kula kulluğa davet ederek müşrik olmuşlardır.\nNübüvvet tarihinde birinci şeytani projenin aldananları İsrailoğullarıdır.İkinci şeytani projenin aldananları Nasranîlerdir. İslam böyle Yahudi kültürüne ve Hristiyan kültürüne dönüşmüştür.\nFelah bağlamında tahrif, ‘\nGenetik Felah Teorisi\n’ ve ‘\nGenetik Günah Teorisi\n’ ile birbirlerini besleyen, enerjilerini birbirlerinden alan beşerî dinlere dönüşmüştür.\nElindeki tohumu verimli topraklara gömen kimse, sonunda kârlı bir ticaretle gerçek bir mutluluğa kavuşur. Öte yandan elindeki tohumu kayaların üzerine bırakan kimse ise büyük bir hayal kırıklığı yaşar.\n14\nŞeytanın sanal felah vaadine kanan dostları nihai kurtuluşa eremeyecektir. Peki, kimdir şeytanın tuzağına düşen gafiller?\n1) Allah’a Bilerek Ortak Koşan Müşrikler-Münafıklar\nAllah’a ortak koşan müşrikler,\n15\nAllah’a oğul, kız, nesep ihdas eden müşrikler\n16\nAllah’tan başkasını ilah edinip ondan yardım dileyen kâfirler\n17\nasla felaha eremeyecektir:\n2) Zalimler\nAllah’a iftira eden, ortak koşan, O’nun ayetlerini yalanlayan, suç işlemeyi ahlak haline getiren zalimler felaha eremeyecektir:\n“Bir yalanı Allah’a atfedenden veya O’nun ayetleri karşısında yalan yanlış şeylere sarılandan daha zalim kim olabilir? Allah, zalimleri felaha kavuşturmayacaktır.” (En’am, 6/21)\n18\nŞirk, zulüm ve haksızlıktan uzak durmayanların felaha eremeyeceği ise ayette şöyle beyan edilmektedir:\n“De ki: Ey halkım! Elinizden geleni yapın; ben de yapacağım. Bu dünyanın sonunun kime yarayacağını yakında öğreneceksiniz. Şurası gerçek ki zalimler/dengeleri bozanlar umduklarına kavuşamayacaklardır.” (En’am, 6/135)\n3) Vesvese Mesleği İcra Eden Neffâsat ve Hannâs\nFiravun’un dünyevi felah vaadi sanaldır.\n19\nBüyücüler, sihirbazlar, algı operasyonuyla hakikate savaş açanlar nihai kurtuluşa eremeyecektir. Musa Nebi’nin elindeki vahyin asası/değneği onların tuzaklarını bozmaya yetmiştir.\n20\nMusa (a) gibi nebilerin getirdiği Allah’ın ayetlerini sihirle bir tutan, vahye iftira eden zalimler kurtuluşa eremeyecektir.\n21\nAlgı operasyonlarıyla toplumları uyuşturan, hak ile bâtılı birbirine karıştıran iletişim uzmanları, firavunlara sömürü ajanlığı hizmetinde rol alan sihirbazlar felaha eremeyecektir.\n22\n4) Elindeki Olanakları İffetsizliğiYaymak İçin Kullananlar\nNikâhsız ilişkileri meşrulaştırmak için iktidarını kullanan yöneticiler, ahlaksız teklifleri kabul etmeyen iffetli insanları itibarsızlaştırmak için elindeki imkânları kullanarak iftira edenler felaha kavuşamayacaktır.\n23\n5) Allah’a İftira Edenler\nDillerinin ucuna geldiği gibi sorumsuzca “\nşu haramdır, şu helaldir\n” diye Allah’a iftira eden müfteriler nihai kurtuluşa eremeyecektir.\n24\n6) Kapitalizmi Din Edinen Karunlar\nZenginliğin kendisine ait olduğunu zanneden, dünyanın şahidi değil sahibi olduğunu sanan kapitalizmi ahlak edinen Karunlar, felaha eremeyeceklerdir.\n25\nD) Allah’ın Felah Vaadi\nŞeytani güçler insanları cennete giden yoldan saptırmak için paralel egemenlik alanları oluşturmuşlardır. İyilerin en büyük yardımcısı, ihanet etmeyen dostu olan Allah’tır. Tüm evrenin sahibi olan Rabbimiz tarih boyunca kendi dinini hâkim kılmak için nebiler göndermiştir.\n“\nKurtuluşa ermek\n” şeklinde tarif edebileceğimiz felah sanal bir hedef değildir. Felah; akabeyi, yani sarp yokuşu tırmanmayı gerektirir. “\nEmeksiz yemek olmaz\n” gerçeğini doğrulamaktadır.\nÖznesi konusunda çok sayıda rivayet ve iddia olan “\nDünya ahiretin tarlasıdır.\n” sözü, felah kavramının anlam alanıyla uyumludur. Dünya ahirete hazırlık yeridir. Güzel işlerimiz, iyiliklerimiz ahirette hasadını yapacağımız tohumlar gibidir. Kim bu dünyaya ebedi yemiş verecek tohumlar eker, fidanlar dikerse Allah’ın izniyle felaha erecektir.\nF-l-h kökünden türeyen, “\nebedi kurtuluşa erenler\n” anlamındaki muflihûn/müflihîn kelimesi Kur’an’da sadece müminler için\n26\nkullanılmaktadır. Çünkü ebedi kurtuluşun ana sermayesi imandır. İmansız hayatın, imansız ölümün kaderi ebedi iflastır.\nMümin olmak, iman etmek kuru bir iddia değildir. Sınırları Kur’an’da tayin edilmiş sorumluluklar üstlenmek, imtihan olduğumuzun şuuruna ermektir. Denenmek, imtihan edilmek insan olarak kaderimizdir.\n27\nKur’an’ın mesajlarına iman ettiğimizde, Allah’a kendimizi bağlayıcı sözler vermiş oluyoruz.\nPeki, Allah’ın hakiki kurtuluş vaadi kimlere şamildir?\n1) Nefsini Arındıran Muttakiler\n“Cana ve onu düzenleyene, sonra da ona fücuru/kötülüğü ve takvayı/kendini korumayı ilham edene andolsun. Ki onu arındıran kurtuluşa ermiştir. Onu kötülüğe gömen ise mahvolmuştur.” (Şems, 91/7-10)\nŞirk, küfür ve isyan gibi manevi kötülüklerden arınmak için salâtı ikame edenler felaha erecektir. Nefsini arındırmak, manevi kötülüklerden uzak durmak için Allah’ın adını sürekli anan, bunun için salâtı ikame etmeyi ahlak edinen müminler felaha erecektir.\n28\nHabis olan yiyecek-içeceklerden, pis işlerden uzak duran muttakiler felaha erecektir.\n29\nYüce Allah’ın hacla ilgili sınırlarına riayet eden muttakiler felaha/kurtuluşa erecektir.\n30\nTakva sahibi olduğu için faizden kaçanlar felaha erecektir:\n“Ey Allah’a güvenenler! Değişmez özelliği kat kat katlanıp artmak olan faizi yemeyin. Allah'tan çekinin ki umduğunuza kavuşasınız.” (Âl-i İmran, 3/130)\n31\nAllah’a, O’nun yol gösterme hakkına, hesaba çekeceğine iman eden muttakiler felaha erecektir. Rabbimizin vaadine göre gayba, ahirete iman edenler, kitaplara, nebilere iman edenler, namazı ikame edenler, kendilerine verilen nimetlerden ihtiyaç sahiplerini yararlandırılanlar felaha erecektir.\n32\nAllah yolunda mallarıyla, canlarıyla cihad eden,\n33\nzorluklara karşı sabreden, müminlerle dayanışma içinde olan, askerî mevzileri koruyan muttakiler felaha erecektir.\n34\nNihai kurtuluşa erecek olan muttakiler, Kur’an’da “\niçindeki İslam olan takvaya yaslanarak kendine iyilik yapan, ilahi vahyin emirlerini, tavsiyelerini can kulağıyla dinleyip itaat eden müminler\n” olarak tarif edilmiştir.\n35\n2) Namaz, Zikir ve İnfakla Kendilerini Fücurdan Koruyanlar\nKararlı bir tövbe ile iman eden, imanını salih amellerle destekleyen müminler nihai kurtuluşa erecektir.\n36\nNihai kurtuluşa erip Firdevs cennetlerinde ağırlanacak olanlar, namazlarını devamlı ve huşu içinde ikame eden, zekâtını veren, boş sözlerden, faydasız işlerden kaçınan, iffetlerini koruyan, emaneti gözeten müminler olacaktır.\n37\nEğer nihai kurtuluşa ermek istiyorsak, Allah’a karşı kulluk görevlerini şirk koşmadan, rükû ve secdelerle yerine getirmeliyiz. Tevhid dini İslam’ın ibadet telakkisi mekanik hareketlerden ibaret değildir. İbadetimizin ana unsurlarından olan rükûlarımız, secdelerimiz bizi hayra sevk etmelidir:\n“Ey iman edenler! Rükû edin, secde edin ve Rabbinize kulluk edin. İyi işler yapın ki felaha eresiniz/umduğunuza kavuşasınız.” (Hacc, 22/77)\nRabbimiz Cuma namazı saatlerinde alışveriş ve ticaret yerine, Allah’ı çokça anmayı, imani değerlerin hatırlatıldığı hutbeyi dinlemeyi tercih eden müminlere nihai kurtuluşu vadetmiştir.\n38\nKapitalist Karunların aksine servetlerinin sahibi değil şahidi oldukları bilinciyle yakınlara, miskinlere, yolda kalmışlara hakları olan payı ayıran müminler kurtuluşa ereceklerdir.\n39\n3) Marufu Emreden Ümmetin İçinde Aktif Görev Alanlar\nRabbimiz felahı, iyiliği emredip kötülüğü engellemek için var gücüyle çalışan ümmete vadetmiştir:\n“İçinizde (insanları) iyiliğe çağıran, marufa uymalarını isteyen ve münkerden men eden bir topluluk bulunsun. İşte böyle topluluklar, felaha kavuşacak olanlardır.” (Âl-i İmran, 3/104)\nAllah’ın elçisine tâbi olan, onu adım adım takip eden, onu örnek alan, şahitliğine değer veren, elindeki imkânlarla onun davasına destek veren, haram-helal sınırlarına dikkat eden, iyiliği emredip kötülükten alıkoyan müminler felaha erecektir.\n40\n4) Şirk ve Onun Uzantısı Olan Günahlardan Hicret Edenler\n“Ey inanıp güvenenler! Hamr (kişiyi sarhoş edip uyuşturan şeyler), meysir/şans oyunları,\n41\nensâb/sunaklar\n42\nve fal okları şeytan işi pisliklerdir. Onlardan uzak durun ki felaha kavuşasınız.” (Maide, 5/90)\nYukarıdaki ayette görüldüğü gibi, hakiki umut olan felah; her tür şirkten ve aklı uyuşturan içeceklerden hicret edenler, içki-kumar, falcılık-kâhinlik gibi şeytani işlerden uzak duranlar içindir.\n5) İffetini Koruyanlar, Ahlaksız Tekliflere “Hayır” Diyenler\nAhlaksız tekliflere hayır diyemeyen, evlilik dışı ilişkileri tercih eden zalimler felaha eremeyecektir. Ahlaksız teklif kişinin hem kendine hem de muhatabına zulümdür.\n43\nİffetin sembolü olan tesettüre riayet eden, kadın-erkek ilişkilerinde gözüne, gönlüne söz dinleten ve Allah’ın mahremiyet sınırlarını gözeten mümin kadınlar ve mümin erkekler nihai felaha kavuşacaklardır. Rabbimizin felah vaadini hak etmek ve iffetimizi özenle korumak için dışımızdaki takva elbisesi olan başörtüye ve cilbaba önem vermemiz, sosyal ilişkilerde mahremiyet sınırlarına özen göstermemiz gerekir.\n44\n6) Allah Yolunda Mallarıyla Canlarıyla Ölümüne Mücadele Eden Mücahidler\nRabbimizin felah vaadi, mallarıyla canlarıyla Allah yolunda cihad eden müminler içindir:\n“Ama bu elçi ve onunla birlikte inanıp güvenmiş olanlar mallarıyla ve canlarıyla mücadele (cihad) etmişlerdir. Bütün iyilikler işte bunlar içindir. Felaha erecek olanlar da işte bunlardır.” (Tevbe, 9/88)\n7) İyilik Yapmayı Ahlak Edinen Muhsinler\n“\nİyilik yapmak\n” anlamına gelen ihsan bazı hadislerde Allah’ı görüyormuş gibi ibadet etmek şeklinde tarif edilmiştir. Rabbimiz, ahirete iman ettiği için namazı ikame eden, zekâtı veren, iyilik yapmayı ahlak edinen muhsinlere felah vadetmiştir.\n45\nHasenât, iyilik yapmayı ahlak edinen muhsinlerin güzel işlerine denilmiştir. Hayır-hasenât iman dilimizde birlikte anılmıştır. Hacc Sûresi, 77.ayette rükû ve secdenin temsil ettiği değerlere sahip çıkan, hayır-hasenât peşinde koşan müminlere nihai kurtuluşa ereceği müjdesi vardır:\n“Ey iman edenler! Rükû edin, secdeye kapanın, Rabbinize ibadet edin, dünya ve ahiret için hayır-hasenât/faydalı işler yapın ki kurtuluşa eresiniz.” (Hacc, 22/77)\n8) Muhacirler\nFelah, Ashab-ı Kehf gibi davrananlar içindir. Nihai kurtuluş, sarayda imansız yaşamaktansa mağarada imanlı yaşamayı tercih edenler\n46\niçindir.\n9) Allah’ın Hizbine Mensup Olanlar\nAllah’ın hizbi, Allah’ın taraftarları kimdir?\nAllah’a ve elçilerine iman eden, ahirete de kesin olarak iman edenlerdir. Allah’a ve elçilerine meydan okuyan kimselerle, yakın akrabaları bile olsa candan yürekten bir ilişki içine girmeyen, sevgisini kime yönelteceğinin bilincinde olan ilkeli müminlerdir.\n47\n10) Allah’ın Dininin Yardımcıları: Ensârullah\nMüminlere karşı gönüllerinden kin, nefret ve yersiz duyguları silip atan, cennete bu dünyada kalplerini hazırlayan Ensâr nihai kurtuluşa erecektir.\n48\n11) Allah’a ve Resul’üne İtaat Edenler\nAllah’ın hükümlerine gönülden boyun eğenler, Allah’a ve O’nun elçisinin verdiği kararlara, “\nİşittik, itaat ettik\n.” diyerek gönülden boyun eğenler nihai kurtuluşa/felaha ereceklerdir.\n49\n12) Terazide Sevapları Ağır Gelenler\nAhiret günü mizanda/terazide sevapları ağır gelenler felaha kavuşacaktır.\n“O gün ölçü-tartı haktır. Artık kimin tartıları ağır gelirse işte onlar kurtuluşa erenlerdir.” (A’raf, 7/8)\n50\nSözün Özü\nAllah’ın elçisi, nebimiz Muhammed (s) uzun bir mücadelenin ardından, düşmanı anlaşma masasına oturtup Hudeybiye ahdini imzalattıktan sonra, çeşitli bölgelere İslam’a davet mektupları göndermiştir. Bu mektupların ana mesajı şöyledir:\n“Müslüman ol, felaha kavuş!”\n51\n“\nEmeksiz yemek olmaz.\n” derler. Felah; ekmek, biçmek, ortaya muhabbetle yoğrulmuş güzel bir ürün çıkarmak için çabalamaktır. Kökeninde bile emek bulunan felah kavramı, bize nihai kurtuluşun çok kolay ve basit olmadığını, akabeyi/sarp yokuşu tırmanmayı gerektirdiğini anlatmaktadır.\nHakiki felaha ermek için, gönlümüzde, iman ve İslam olmak üzere iki güzellik taşımalıyız. İman ve İslam’ın meyvesinin “\nsalih ameller\n” olduğunu unutmamalıyız.\nAllah’ın yoldaki işaretlerine/ayetlerine tam olarak güvenmeliyiz. Evrenin, kâinattaki tüm zerrelerin kürrelerin ve bizim sahibimiz olan Yüce Allah ile barışık yaşamalıyız. Tevhid-adalet çizgisinden ayrılmadan nefsimizdeki takva ile ve çevremizle ayetlerle barışık yaşayan Müslimlerden olmalıyız.\n52\n“Müminler kesinlikle felaha erecek, umduklarına kavuşacaktır.” (Mü’minun, 23/1)\nDünyada umudu Allah’ın yanında arayan, hakikatin tarafında olan müminlere selâm olsun!\nRabbimiz hepimizi ebedi felaha kavuşan, sonsuz kurtuluşla Firdevs cennetleriyle ödüllendirilen müminlerden eylesin.\nDipnotlar:\n1- Râgıb el-İsfehânî, el-Müfredat, f-l-h maddesi; Muhammed Fuad Abdülbaki, el-Mu’cem, f-l-h maddesi.\n2- Râgıb el-İsfehânî,A.g.e., f-l-h maddesi\n3- Ahmed b. Hanbel, Müsned, 3/492; 4/341.\n4- Ahmet b. Hanbel, Müsned, 4/272.\n5- Ahmet b. Hanbel, Müsned, 4/427, 430; Ebu Davud, Sünen, ‘Tıp’, 7.\n6- Müslim, Sahih, ‘Salat’, 6,12; Tirmizi, Sünen, ‘Salat’, 149; Nesai, Sünen, ‘Ezan’, 3,5.\n7- Bakara, 2/5, 189; Âl-i İmran, 3/104, 130,200; Maide, 5/35,90,100; En’am, 6/21,135; A’raf, 7/8, 69,157; Enfal, 8/45; Tevbe, 9/88; Yunus, 10/17, 69, 77; Yusuf, 12/23; Nahl, 16/116; Kehf, 18/20; Taha, 20/64,69; Hacc, 22/77; Mü’minun, 23/1, 102, 117; Nur, 24/31, 51; Kasas, 28/37, 67, 82; Rum, 30/38; Lokman, 31/5; Mücadile, 58/22; Haşr, 59/9; Cuma, 62/10; Teğabün, 64/16; A’la, 87/14; Şems, 91/9.\n8- Felah-hüsran zıtlığı için bkz. A’raf, 8-9.ayetler.\n9- “(Firavun büyücülerine dedi ki:) Haydi tuzaklarınızı birleştirin ve tek saf olun. Bugün üstün gelen felaha kavuşacaktır.” (Taha, 20/64)\n10- Tevhid ve adaletin şahidi olan mümin için, Allah’ın bir ayeti ve nimeti olan dünyayı zalimlerin ellerinden kurtarmak da bir felah eylemidir. Nuh tufanından sonra, müminlerin yeryüzünün mirasçısı olması, zalimlerin sömürgeci sınırlarından kurtulması Allah’ın bir nimetidir. Nimete şâkir olanlar felaha erecek, nimete kâfir olanlar ise felaha eremeyecektir. Bkz. A’raf, 7/69.\n11- Mekke’nin fethi şirkten, zulümden şehrin ve ahalisinin felahıdır. Bkz. Enfal, 8/45.\n12- Mü’minun, 23/1; Mücadile, 58/22.\n13- Bkz. Araf, 7/20.\n14- “Müminler! Başa kakarak ve inciterek yardımlarınızı değersizleştirmeyin! İnsanlara gösteriş olsun diye malını harcayan, ama Allah’a ve ahiret gününe inanmayan kişi gibi davranmayın! Onun durumu, üzerinde toprak olan kayaya benzer. Bol yağmur yağar ve orayı çıplak bırakır. Böyleleri çalışmalarından bekledikleri sonucu alamazlar. Allah, ayetleri görmezlikten gelen bir topluluğu yola getirmez.” (Bakara, 2/264)\n15- Bkz. En’am, 135.\n16- Bkz. Yunus, 69.\n17- Bkz. Mü’minun, 117.\n18- Ayrıca bkz. A’raf, 7/9; Yunus, 10/17.\n19- Bkz.Taha, 20/64.\n20- Taha, 20/69.\n21- Kasas, 28/37.\n22- Bkz. Yunus, 10/77.\n23- Bkz. Yusuf, 12/23.\n24- Bkz. Nahl, 16/116.\n25- Bkz.Kasas, 82.\n26- Bakara, 2/5; Âl-i İmran, 3/104; Kasas, 28/ 67; A’raf, 7/8, 157; Tevbe, 9/88; Mü’minun, 23/ 102; Nur, 24/51; Rum, 30/38; Lokman, 31/5; Mücadile, 58/22; Haşr, 59/9; Teğabün, 64/16.\n27- “İnsanlar, denenip sınavdan geçirilmeden, ‘İman ettik.’ demekle bırakılacaklarını mı sanıyorlar? Andolsun ki biz, onlardan öncekileri de sınamıştık. Allah, elbette doğru olanları ortaya çıkaracaktır; keza O, yalancıları da mutlaka ortaya çıkaracaktır.” (Ankebut, 29/2-3)\n28- “Manevi kirlerden arınma gayreti içinde olanlar, Rabbinin adını anmak için namaza duranlar felaha erecektir.” (A’la, 87/14-15)\n29- Bkz. Maide, 100.\n30- Bakara, 2/189.\n31- Faiz yeme günahı o kadar büyük bir günahtır ki Kur’an’da “ebedi cehennem vaadi”nin yer aldığı az sayıdaki günahtan biridir. Bkz. Bakara, 2/275.\n32- Bkz. Bakara, 2/1-5.\n33- Bkz. Maide, 5/35.\n34- Bkz. Âl-i İmran, 200.\n35- Bkz. Teğabün, 64/16.\n36- Kasas, 28/67.\n37- Bkz. Mü’minun, 23/1-11.\n38- Bkz. Cuma, 62/10.\n39- Rum, 30/38.\n40- Bkz. A’raf, 157.\n41- Meysir üç ayette hamr ile birlikte zikredilir: Bakara 2/219, Mâide, 5/90-91. Bütün şans oyunları; piyango, tombala ve her türlü kumar bu kapsama girer. İçki ve kumar ikiz gibidir. İçki içilen yerde kumar da oynanır, kumar oynanan yerde içki de içilir.\n42- Ensâb; putların önünde bulunan, çeşitli kurban ve hediyeler sunulan sunaklar demektir.\n43- “Bulunduğu evin kadını, ısrarla ondan yararlanmak istedi. Bütün kapıları kapadı. Haydi, gel, dedi. Yusuf: Allah’a sığınırım. O, benim Rabbimdir. Bana iyi bir makam verdi. Çünkü zalimler felaha kavuşamazlar, dedi.” (Yusuf, 12/23)\n44- Bkz. Nur, 24/30-31.\n45- Bkz. Lokman, 31/4-5.\n46- Bkz. Kehf, 18/20.\n47- Mücadile, 58/22.\n48- Bkz. Haşr, 59/9.\n49- Bkz. Nur, 24/51.\n50- Mü’minun, 23/102.\n51- Buhârî, Bed’ü’l-Vahy, 2; Cihâd, 102; Cizye, 6; İkrâh, 2; İ’tisam, 18; Müslim, Cihâd, 74.\n52- Bu çalışmada Türkiye Diyanet Vakfı İslam Ansiklopedisi ‘Felah’maddesi taranarak bazı bilgiler oradan alınmıştır.\nSüleymaniye Vakfı’nın internet sitesinde yayınlanan Kur’an mealinden yararlanılmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}