{
  "id": "d0f868f4-9a5e-4bd8-bc18-fb4628bf42d7",
  "title": "Mûcize Doğa Yasalarının İhlali mi?",
  "author": "Murat Kayacan",
  "year": "2021",
  "issue": "Sayı: 369 - Aralık 2021",
  "url": "https://www.haksozhaber.net/okul/mucize-doga-yasalarinin-ihlali-mi-8591yy.htm",
  "content": "Mûcize kelimesi yaygın anlamıyla Kur’an’da geçmez. Allah tarafından gönderilmiş gerçek elçiler olduğunu kanıtlayan hârikulâde olaylar çok defa ayet (âyât) kelimesiyle ifade edilmiştir. Mûcizenin, nübüvvetini ileri süren kişinin doğruluğunu kanıtlayabilmesi için birtakım özellikler üzerinde durulur ve ondan bir olağanüstülük sergilemesi beklenir. Ek olarak peygamberin mûcize göstermesinin bir meydan okuma (tehaddî) sonucunda gerçekleşmesi, peygamberin güvenirliğini zedeleyecek bir şüphe taşımaması ve nübüvvet iddiasının ardından gerçekleşmesi gibi şartlar da öne sürülür.\n1\nTaberî (ö. 310/923), tefsirinde\n2\nbu kelimeyi gerek mu`cize gerekse el-mu`cize şeklinde olsun büyük oranda ayet kelimesinin sıfatı olarak kullanmayı tercih etmiştir. Söz konusu kelimenin terim anlamına kavuşması hicri 4. yüzyıl ile başlatılır.\n3\nBu yazıda ufuk açıcı tartışmalar içerdiği düşünülen\nModern Bilim Felsefe ve Tanrı\nadlı eser ekseninde ve betimsel yöntemle Caner Taslaman’ın mûcizeyi bilimsel teori ve felsefi yaklaşımlar bağlamında nasıl ortaya koyduğu sergilenecektir. Zaman zaman yazarın, bu kitapla doğrudan ilişkili görülebilecek Kuantum Teorisi, Felsefe ve Tanrı kitabına da klasik İslâm kaynaklarına da referansta bulunulacaktır.\nMûcizeler din felsefesinde ele alınan önemli bir sorundur.\n4\nTaslaman, gerçeğe bir yakınlaşma olan ancak tam olarak gerçeğin resmini vermeyen doğa yasalarının\n5\naskıya alınması ile ilgili teistik (yaratıcı Tanrı anlayışını savunan) iddiaların en çok mûcizelerin gerçekleşmesi hususunda gözüktüğünü ifade eder.\n6\nBu bağlamda yanıtlanması gerekli en önemli sorulardan biri, mûcizenin doğa yasalarının ihlal edilmesi anlamını taşıyıp taşımadığıdır.\n7\nBazı mûcizelerin doğa yasaları çerçevesinde nasıl oluşmuş olabileceğinin gösterilmesi için entropi yasası\n8\nve Zohar’ın “\nşu ana kadar ortaya atılan en başarılı fizik kuramı\n” dediği kuantum kuramının\n9\nbir arada ele alınması enteresan bir yaklaşım olacaktır.\n10\nKuantum seviyesindeki belirsizliklerin belirlenmesi suretiyle teizmin savunduğu mûcizeler gibi evrendeki radikal değişimler bile açıklanabilir.\n11\nBu imkân her mûcizeyi açıklamada yeterli olmayabilir. Asânın yılana dönüşmesi (el-Kasas, 28/31) ihtimali konusunda kuantum fiziğinin söyleyebileceği bir şey olmasa gerektir.\nAteistlerin birçoğunun, dinin bilime aykırı olduğunu savunduğunu söyleyen Taslaman, onların en çok ileri sürdükleri görüşlerden birinin dinin mûcizeyi savunması olduğunu belirtir.\n12\nMûcize karşıtlığı sadece ateistlere özel değildir. Tanrı’ya inanan bazı filozoflar da Tanrı tasavvurlarına aykırı gördükleri doğa yasalarının ihlali anlamındaki mûcize anlayışına karşı çıkmışlardır. Baruch (de) Spinoza (1632–1677), doğa yasalarının Tanrı’nın doğasının bir sonucu olduğunu söylemiş ve Tanrı’nın kendi doğasına aykırı hareket etmesini olanaksız görüp mûcizelere karşı çıkmıştır.\n13\nOna göre Tanrı’nın, doğasıyla uyumlu bu yasalara aykırı hareket ettiğini iddia edenler saçmalamaktadır.\n14\nMûcizelere karşı yukarıdaki itirazlara çeşitli cevaplar verildiğini söyleyen Taslaman’a göre evrenin yasaları doğa yasalarını da içeren daha geniş anlamda anlaşılmalıdır. O, bu bağlamda sünnetullah kavramını kullanır.\n15\nBir peygamber aracılığıyla mûcize gösterildiğinde doğa yasalarının askıya alınması, Tanrı’nın yasalarının bir parçasıdır. Bu anlayış, mekanik kurallarla çalışan bir makinenin bazen durdurulup bakımının yapılması gibi bir istisnanın gerekliliğini mûcizelerin gösterilmesi için de kabul eder.\n16\nBirçok teist gibi Newton’a göre de Tanrı’nın kendi koyduğu doğa yasalarını ihlal etmesinde bir sorun yoktur.\n17\nTanrı istediği anda evrene müdahalede bulunabilir.\n18\nZaten hüküm koyma yetkisine sahip olan kimse, istisnayı da koyabilendir.\nTaslaman, Gottfried Wilhelm (von) Leibniz’in (1646-1716) “\nbaştan müdahale\n” anlayışına benzer bir anlayışla doğa yasalarını ihlal etmeyen bir mûcize anlayışını temellendirmeye çalıştığını belirtmektedir. Buna göre bir bilardocunun 5-10 hamle sonrasını hesaplaması gibi Tanrı da evrenin başlangıcından peygamberlerin mûcizelerinin olacağı yeri ve zamanı hesaplayarak ilerideki mûcizeleri baştan doğa yasaları çerçevesinde gerçekleştirmeyi dilemiştir ve mucizeler böylece gerçekleşmiştir.\n19\nBenzer şekilde kuantum teorisinin, mûcizelerin gerçekleşmesi için gerekli boşlukların doğada ontolojik olarak var olduğunu gösterdiğini savunan kimi düşünürler de doğa yasalarının ihlal edilmediği bir mûcize anlayışını savunurlar.\n20\nTeizmin; Tanrı’yı evrenin yaratıcısı, bilimsel kanunların koyucusu ve koruyucusu olarak gördüğünü söyleyen Taslaman, bu anlayışa sahip bir kimsenin bilimsel oluşumların olasılıklarının belirleyicisi olarak Tanrı’yı görüp mûcizeleri açıklayabileceğini belirtir. Böylesi bir açıklama, bilimsel yasaların ihlali anlamını taşımayacaktır.\n21\nTaslaman’a göre bir teist için en tutarlı yaklaşım, mûcizelerin nasıl oluştuğu hususunda (oluşup oluşmadığında değil) agnostik\n22\nkalmasıdır; çünkü Tanrı’nın mûcizeleri nasıl gerçekleştirmiş olduğuna dair bilimsel bir bilgiye sahip olmadığımız gibi Tanrı’nın doğa yasalarını ihlal etmeyeceğine dair Spinozacı teolojik bir ön kabulü de temellendiremeyiz. “\nTanrı doğa yasalarını ihlal etmez.\n”\n23\nşeklindeki Spinoza ön kabulü ile mûcizeleri inkâr, iki kibri içinde taşır. Bu kibirlerden birincisi Tanrı’nın katındaki tüm yasaları bildiğimize dair teolojik kibir, ikincisi ise doğa yasaları ile “\nkendi içinde evrene\n” dair her türlü bilgiye sahip olduğumuzu iddia eden bilimsel kibirdir ki bu, özellikle 19. yüzyılın yaygın bir hastalığıydı.\n24\nHer şeyden önce Tanrı’nın katındaki yasaların bizim fizik biliminde gördüğümüz doğa yasaları ile özdeş olduğunu savunmayı büyük saflık olarak gören Taslaman, tanrısal yasaların fizik yasalarından daha geniş yasalar olduğunu kabul edersek Tanrı’nın bir eliyle koyduğu yasaları diğer eliyle bozduğuna dair mûcizelere getirilen teolojik itirazın geçersiz olacağını söyler. Söz gelimi, sarayına gelen her misafiri kapıdaki nöbetçilerine geri çevirten bir kralın istisnai bazı konuklarını nöbetçiler içeri aldıklarında kralın kendi koyduğu yasalarını ihlal ettiğini hiç kimse düşünmeyecektir. Zaten kral böyle bir yasayı ilan etmemiştir. Sadece nöbetçilerin genel tavrını gözleyenler, kendi kendilerine kralı bile bağlayacak yasalar üretmişlerdir. Teistik yaklaşıma göre doğa yasaları kralın hizmetkârlarından daha da sadık hizmetçilerdir. Bu hizmetkârların tanrısal etkinliği sınırladığını söylemek teizm adına kabul edilemez. Böylesi bir yaklaşımla kimi durumlarda doğa yasalarının kendisi veya genel gidişi askıya alınarak mûcizelerin gerçekleşmesi, tanrısal sistemin bir parçası olarak savunulabilir.\n25\nTanrı’nın mûcizeleri gerçekleştirmesinin doğa yasaları çerçevesinde kuantum belirsizliklerini belirlemesi ile mümkün olduğunu savunarak Taslaman’ın yaptığı şey, sadece bir imkânı göstermeye çalışmaktır.\n26\nTaslaman, doğa bilimlerindeki gelişmelerle ortaya çıkan evren tablosunun düşük olasılıklar olarak mûcizeleri içinde barındırdığını ve böylesi bir mûcize anlayışının mûcizelere karşı getirilen “\ndoğa yasalarına aykırı olma\n” itirazını geçersiz kılacağını şöyle göstermeye çalışır:\n27\nHz. Mûsâ için denizin yarılması mûcizesinin (eş-Şuarâ 26/63) de evrendeki imkânsıza denecek kadar düşük olasılıklar bağlamında açıklanması mümkündür.\n28\nDenizin ortasından çizeceğiniz hayali bir çizginin sağındaki moleküllerin istisnasız hepsinin daha sağa, soldaki moleküllerin istisnasız hepsinin daha sola hareket ettiğini düşünebiliriz. Moleküllerin böylesi bir hareketinde deniz yarılır ve hiçbir bilimsel yasa da ihlal edilmemiş olur. Bu tarz durumları göremememizin sebebi bunların olup olmaması değil, böyle bir olasılığın imkânsız denecek kadar düşük olmasıdır. Ama olasılıkların bilinçli seçicisi olarak Tanrı’yı gören bir anlayış için olasılıkların düşük olması sorun olmayacaktır.\n29\nMûcizenin oluşumu, çok çok düşük olasılıkların seçimi ile gerçekleştiği için bu anlayış mûcizelerin olağanüstülüğüne gölge düşürmez.\n30\nBazı mûcizeler belki böyle izah edilebilir ancak her mûcize buna müsait değildir. Söz gelimi Hz. Mûsâ’nın asâsının yılana dönüşmesi şeklindeki mûcize, Taslaman’ın buradaki izahı gibi açıklanamaz.\nTanrı’nın evrendeki etkinlikleri bağlamında mûcize gerçekleştirmesi ile Tanrı’nın doğa yasalarını belirli özel durumlar için askıya alıp belirli bir yer ve zamanda olağanüstü olaylar gerçekleştirmesinin kastedilebileceğini söyleyen Taslaman, doğa yasaları çerçevesinde olması çok düşük olasılıkların belirli bir yer ve zamanda gerçekleştirmesinin de kastedilebileceğini belirtir. Buna göre hiçbir bulutun olmadığı ve yağmurun yağmadığı bir yerde Tanrı sevgili bir kulunun duası gibi bir sebeple yağmur yağdırabilir.\n31\nTaslaman, determinist bir evrende mûcizelerin oluşumunun tanrısal yasaların doğa yasalarından çok daha geniş kapsamlı olduğu için bir sorun teşkil etmediği kanaatindedir. Benzer şekilde “\nbir peygamberin gönderilmesi\n” gibi özel bir durumda doğa yasalarının askıya alınmasında da bir çelişki yoktur. Yani Spinoza ve Friedrich Daniel Ernst Schleiermacher’in (1768-1834) düşündüğü gibi Tanrı’nın kendi koyduğu yasalarla (veya kendi doğasıyla) çelişmesi gibi bir durum söz konusu değildir. Bu, fabrikada mekanik kanunlar çerçevesinde çalışan makinelerin birkaç senede bir genel çalışmalarından farklı olarak durdurulup bakıma alınmalarının, bu makinelerin tâbi olduğu determinist yasalara aykırı olmaması gibi bir durumdur.\n32\nEğer doğa yasaları ihlal edilmeksizin mûcizelerin gerçekleşebileceği gösterilebilirse bununla, “\nDin, bilimle çelişir; çünkü doğa yasalarının ihlali anlamında mûcizeyi savunur.\n” diyenlerin hataları anlaşılmış olur.\n33\nTaslaman, ihtiyatlı yaklaşımlarına karşın, kuantum belirsizliklerinin mûcizeler gibi tanrısal müdahaleleri doğa yasaları çerçevesinde açıklamaktaki katkısını çok değerli bulur. Mûcizelerin bilimsel yaklaşıma göre imkânsız olduğunu söyleyerek teizmi eleştirenlerin modern bilimin sunduğu imkânlardan habersiz olduğunu ifade eden Taslaman, bu yaklaşımlarının hatalı olduğunu gösterebildiyse kendisini hedefine ulaşmış sayar. Tanrısal müdahaleyi ve mûcizeleri inkâr, bilimsel olguların bizi ulaştırdığı bir sonuç değildir ancak ateizme ve natüralizme metafizik bir ön kabul olarak inanan kişiler, bu felsefi inançları ile bilimsel yaklaşımlarını birleştirirlerse tanrısal müdahaleyi reddeden bir yaklaşıma sahip olurlar; fakat bu, bilimin değil, bu kişilerin felsefi metafizik yaklaşımlarının sonucudur. Felsefi metafizik yaklaşımı onlarınkinden farklı kişiler, tanrısal müdahaleyi modern bilim anlayışı ile uyumlu bir şekilde birleştiren modeller geliştirip fizik ile teolojik yaklaşımlarını bir araya getirerek modern bilim çerçevesinde doğanın teolojisinin mümkün olduğunu göstermişlerdir.\n34\nEğer metodolojimiz ile varlık hakkında tatmin edici bilgi elde edilemiyorsa Taslaman’a göre yapılması gereken şey, bu konuda agnostik bir tutum benimsemektir. Metodolojinin, varlığın anlaşılması için bir araç olduğunun ve metodolojiyle keşfedilemeyecek olanların yok sayılmaması gerektiğinin bilinmesi gerekir. Metodolojinin keşfedemediğinin yok sayılması yanlışı, dünyada sahip olduğumuz bir arabayla ulaşamayacağımız gök cisimlerini yok saymamıza benzeyen bir durumdur.\n35\nSonuç\nGörüldüğü gibi mûcizeler konusunda evrenin yasalarının doğa yasalarını da içerir şekilde anlaşılmasını önermek mümkündür. Mûcize gerçekleştiğinde doğa yasalarının askıya alınması, Tanrı’nın yasalarının bir parçası olarak değerlendirilebilir. Dolayısıyla evrendeki yasalar, olağanüstülükleri de içerir şekilde algılanabilir. Bununla birlikte mûcizeler, istisnai durumlar olarak görülse bile yine bir sorun yoktur. Evrenin hâkimi olan Allah, istisna koyma yetkisine de sahiptir. Mûcizelerin imkânı konusunda kuantum fiziği de yardımcı olabilir fakat bu yardımın tüm mûcizeleri izah etmek için yeterli olduğunu söylemek kolay değildir.\nKonunun “\nbilimsel çerçevede\n” ele alınması, mûcizeleri bilime onaylatma çabasından dolayı değildir. Bununla birlikte İslâm düşüncesindeki tartışmalardan birtakım gayrimüslimlerin pek de uzak olmadıklarını görmek dikkat çekicidir. Mûcizelerin Hz. Muhammed (s) dönemi sonrasındaki yerine gelince Yüce Allah son ümmete kıyamete kadar gerekli bir mûcize vermeyi dilemiştir. O da Kur’an’dır. Dolayısıyla mûcize (ayet), kıyamete kadar gündemde kalmayı sürdürecektir.\nDipnotlar:\n1- Murat Kayacan, Kur’an’da Hz. Salih ve Semûd Toplumu -Sosyolojik Bir Çözümleme- (İstanbul: Ekin Yayınları, 2020), 79-80.\n2- Muhammed b. Cerîr et-Taberî, Camiu’l-beyân fî tefsîri’l-Kur’ân, thk. Abdullah b. Abdülmuhsin et-Türkî (Beyrut: Dâru Hicr Li’t-Tabaa ve’n-Neşr ve’t-Tevzi` ve’l-İ`lan, 1422/2001).\n3- Halil İbrahim Bulut, “Mûcize”, Türkiye Diyanet Vakfı İslâm Ansiklopedisi (Erişim 12 Haziran 2020).\n4- Caner Taslaman, Kuantum Teorisi Felsefe ve Tanrı (İstanbul: İstanbul Yayınevi, 2015), 98.\n5- Caner Taslaman, Modern Bilim Felsefe ve Tanrı (İstanbul: İstanbul Yayınevi, 2015), 99\n6- Taslaman, Modern Bilim Felsefe ve Tanrı, 80.\n7- Taslaman, Modern Bilim Felsefe ve Tanrı, 41. Mûcizelerin doğa yasalarının ihlal edilmesi şeklindeki tanımlama felsefe tarihinde David Hume (1711-1776) ile özdeşleşmiştir bk. Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 123-124. Mûcizelerin “doğa yasalarının ihlali” olup olmadığı tartışmasının, Kur'an açısından merkezi bir rolü yoktur.\n8- Entropi yasası şöyle ifade edilir: “Evrende her şey kendini minimum enerjiye çekmek ister.”\n9- Danah Zohar, Kuantum Benlik (İstanbul: Sarmal Yayınevi, 1998), 18.\n10- Taslaman, Modern Bilim Felsefe ve Tanrı, 98.\n11- Taslaman, Modern Bilim Felsefe ve Tanrı, 100.\n12- Taslaman, Modern Bilim Felsefe ve Tanrı, 42.\n13- Taslaman, Modern Bilim Felsefe ve Tanrı, 42.\n14- Taslaman, Modern Bilim Felsefe ve Tanrı, 74.\n15- Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 133.“Sünnet”; yol anlamına gelir bk. İsmail b. Hammâd el-Cevherî, es-Sıhah tâcü’l-luġa ve ṣıḥâḥu’l-ʿArabiyye, thk. Ahmed Abdulğafûr Attar (Beyrut: Daru’l-İlm Li’l-Melâyin, 1407/1997), “snn”, 5: 2138. Develere su vermek anlamında da kullanımı vardır bk. Ebû Mûsâ el-Medînî, el-Mecmûʿu’l-muġīs̱ fî ġarîbeyi’l-Ḳurʾân ve’l-ḥadîs̱, thk. Abdülkerîm el-Azbâvî (Cidde: Dârü’l-Medenî li’t-Tabâa ve’n-Neşr ve’t-Tevzi`, 1408/1988), “snn”, 2: 137. Kur’an’da toplumsal yasalar, “sünnetullah” ve eşanlamlı terkipler ve kelimelerle ifade edilir. Sünetullah deyimi, Kur'an'da beş ayette sekiz defa geçmektedir. Bu terkip içinde yer alan “sünnetü’l-evvelîn” şeklinde dört, “sünen” şeklindeyse iki Medenî surede yer almaktadır. Bu kelime ve terkiplerde Allah'ın geçmiş toplumlar üzerindeki sosyal yasalarından söz edilmektedir.\n16- Taslaman, Modern Bilim Felsefe ve Tanrı, 42.\n17- Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 99.\n18- Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 135.\n19- Taslaman, Modern Bilim Felsefe ve Tanrı, 42-43.\n20- Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 131.\n21- Taslaman, Modern Bilim Felsefe ve Tanrı, 43.\n22- Her ne kadar agnostik deyince ilâhî ya da olağanüstü varlıkların mevcut oluşunun kesin olarak bilinemeyeceği düşüncesi akla gelse de Taslaman, bu kelimeyi “kesin bilinemeyen” anlamında ve bir inançtan ziyade bazı konularda tercih edilen bir tutum anlamında kullanmaktadır.\n23- Bu görüşü John Charlton Polkinghorne (1930-2021), Friedrich Daniel Ernst Schleiermacher (1768-1834), Thomas F. Tracey ve Robert John Russell da savunmuştur. Ilya Prigogine’den naklen bk. Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 113.\n24- Taslaman, Modern Bilim Felsefe ve Tanrı, 101.\n25- Taslaman, Modern Bilim Felsefe ve Tanrı, 101-102.\n26- Taslaman, Modern Bilim Felsefe ve Tanrı, 101.\n27- Taslaman, Modern Bilim Felsefe ve Tanrı, 43.\n28- Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 152.\n29- Taslaman, Modern Bilim Felsefe ve Tanrı, 44.\n30- Taslaman, Modern Bilim Felsefe ve Tanrı, 44; Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 153.\n31- Taslaman, Modern Bilim Felsefe ve Tanrı, 79; Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 98.\n32- Taslaman, Modern Bilim Felsefe ve Tanrı, 80-81.\n33- Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 132.\n34- Taslaman, Modern Bilim Felsefe ve Tanrı, 103.\n35- Taslaman, Modern Bilim Felsefe ve Tanrı, 116.\nKaynakça\nBulut, Halil İbrahim. “Mûcize”. Türkiye Diyanet Vakfı İslâm Ansiklopedisi. Erişim 12 Haziran 2020. https://islamansiklopedisi.org.tr/mucize\nCevherî, İsmail b. Hammâd. es-Sıhah tâcü’l-luġa ve ṣıḥâḥu’l-ʿArabiyye. thk. Ahmed Abdulğafûr Attar. 6 Cilt. Beyrut: Daru’l-İlm Li’l-Melâyin, 4. Basım, 1407/1997.\nKayacan, Murat. Kur’an’da Hz. Salih ve Semûd Toplumu -Sosyolojik Bir Çözümleme-. İstanbul: Ekin Yayınları, 2020.\nMedînî, Ebû Mûsâ. el-Mecmûʿu’l-muġīs̱ fî ġarîbeyi’l-Ḳurʾân ve’l-ḥadîs̱. thk. Abdülkerîm el[1]Azbâvî. 3 Cilt. Cidde: Dârü’l-Medenî li’t-Tabâa ve’n-Neşr ve’t-Tevzi`, 1408/1988.\nTaberî, Muhammed b. Cerîr. Camiu’l-beyân fî tefsîri’l-Kur’ân. thk. Abdullah b. Abdülmuhsin et-Türkî. 26 Cilt. Beyrut: Dâru Hicr Li’t-Tabaa ve’n-Neşr ve’t-Tevzi` ve’l-İ`lan, 1422/2001.\nTaslaman, Caner. Kuantum Teorisi Felsefe ve Tanrı. İstanbul: İstanbul Yayınevi, 15. Basım, 2015.\nTaslaman, Caner. Modern Bilim Felsefe ve Tanrı. İstanbul: İstanbul Yayınevi, 12. Basım, 2015.\nZohar, Danah. Kuantum Benlik. İstanbul: Sarmal Yayınevi, 1998.\nTaslaman, Caner, Modern Bilim Felsefe ve Tanrı, İstanbul, İstanbul Yayınevi, 12. Basım, 2015.\nZohar, Danah, Kuantum Benlik, İstanbul, Sarmal Yayınevi, 1998.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}