{
  "id": "48f14f5d-b2ea-4d22-81fd-a757703aa75c",
  "title": "Klasik Mezhepler Tarihi Kaynaklarının Genel Özellikleri",
  "author": "Mustafa Akman",
  "year": "2021",
  "issue": "Sayı: 367 - Ekim 2021",
  "url": "https://www.haksozhaber.net/okul/klasik-mezhepler-tarihi-kaynaklarinin-genel-ozellikleri-8556yy.htm",
  "content": "Makâle/makâlât, fırka/firâk ve milel ve nihalli teratürü de denilen mezhepler tarihinin temel kaynaklarının her birinin kendine özgü bazı farklılıkları olmakla birlikte genel özellikleri şöyledir:\nA) Yazılış Gayeleri:\nSöz konusu eserlerin yazılış gayeleri farklık göstermektedir.\na)\nEserlerin önemli bir kısmı, müellifin mensup olduğu fırkanın haklılığını ve üstünlüğünü savunmak, bunun yanında diğer fırkaların hatalı olduğunu göstermek ve görüşlerini reddetmek amacıyla yazılmıştır. Bazı müellifler bu hedeflerini eserin giriş kısmında açıkça ifade etmiştir. Bu duruma Ebu Mutî Mekhûlen-Nesefî'nin (ö.318/930) er-Redale'l-Ehvave'l-Bida‘ı, Ebu'l-Hüseyin Muhammed el-Malatî'nin (ö.377/987) et-Tenbihve'r-Redd ala Ehli'l-Ehvave'l-Bida‘ı, Abdulkahir el-Bağdâdî’nin (ö.429/1037) el-Fark Beyne'l-Fırâk'ı, Ebu'l-Muzaffer el-İsferâyînî'nin (ö.471/1078) et-Tebsirfi'd-Din'i örnek olarak gösterilebilir. Söz konusu müellifler kendi mezheplerinin üstünlüğünü ispatlamanın yanında, 73 fırka hadisi diye bilinen meşhur rivayeti haklı çıkarma ve ispat etme gibi bir hedef de gütmüşlerdir. Zira bu hadise göre İslam ümmeti içerisinde kurtuluşa erecek ve cennete girecek tek bir fırka bulunmaktadır ki bu da müellifin mensup olduğu mezheptir. Zaten müellif de‘fırka-i nâciye’yi, mensubu olduğu mezhep diye göstermeyi amaçlamıştır.\nNitekim geçmişten günümüze hemen her müellif, söz konusu hadisi ele alırken kendi mezhebî ve itikâdî görüşlerine uygun varyantını esas almakta ve mensubu olduğu itikâdî ve siyasî anlayışı “\nfırka-i nâciye\n” (kurtulan fırka), diğerlerini de “\nfırka-i nâriye\n” (ateşteki fırka) şeklinde nitelemektedir. Her itikâdî ve siyasî mezhep mensubu müellif burada iki tavır göstermektedir: Birincisi, hadisin vasıf bölümünü, yani fırka-i nâciyenin vasfını beyan eden kısmını, kendi mezhebinin haline mutabık rivayet etmesi; ikincisi de kendi mensubu olduğu itikâdî ve siyasî anlayışı esas anlayış, kurtulmuş fırka kabul edip diğerlerini 72 fırkaya tamamlamak ve sayıyı tutturmak için özel çabaya girişmesi.\nb)\nNadir de olsa bazı eserlerde muhalifleri reddetme gibi bir amaç güdülmeksizin fırkalara dair mevcut bilgileri toplamak amaç edinildiğinden tasvirî bir anlatım ve genelde objektif bir üslup tercih edilmiştir. Ebu'l-Hasan el-Eş‘arî'nin (ö.324/935) Makâlâtu'l-İslamîyyin'i ve belli oranda Ebu'l-Feth Muhammed eş-Şehristânî'nin (ö.548/1153) el-Milel ve'n-Nihal'i bunun en güzel örneğidir. Onlar, İslam düşüncesi içinde ortaya çıkan gruplar hakkında olabildiğince tarafsız şekilde bilgi vermeyi amaçlamışlardır. Maksatları birilerini kötülemek, dışlamak ya da cehenneme göndermek olmamıştır.\nB) Muhtevaları:\nKlasik mezhepler tarihi kaynakları, öncelikle İslam ümmeti içerisinde ortaya çıkan itikâdî algı ve oluşumları konu edinir. Müelliflerin fırkalar hakkındaki temel ilgisi, temsilcilerinin çeşitli kelâmî konulardaki görüşleridir. Fırkanın ortaya çıkışının siyasî, sosyal, kültürel, ekonomik vs. sebepleri gibi hususlar ise ne yazık ki müelliflerin ilgisi dışında kalmıştır. Bunun bir sebebi, makâlât yazarları aynı zamanda kelâmcı idiler. Bu nedenle kendileri açısından öncelikli olan, fırkaların kelâmî tartışmalardaki duruşları ve bunun, müelliflerin düşünce dünyasına göre doğru ya da yanlış oluşlarıdır.\nMüelliflerin ihtilaf konularıyla ilgili ayet, hadis, sahabe ve tabiîn sözlerini naklettikleri pek görülmez. Oysa yazarların bir kısmı, fırkaların görüşlerini esas almakla birlikte, onlar hakkında başka bilgiler de vermektedir. Mesela, birtakım eserlerde bazı fırkaların müntesiplerinin çoğunlukta olduğu bölgeler, müntesiplerinden eser yazanların isimleri ve literatürleri hakkında da bilgiler bulunmaktadır. İlaveten bazı eserler sadece İslamî fırkaları zikretmeyip ayrıca diğer dinler, mezhepler ve fikrî akımlar hakkında da bilgi vermektedirler. Keza bu tür eserler, Müslümanların geniş coğrafyalara hâkim oldukları dönemlerde kaleme alındıklarından oralarda yaşayan dinler ve mezhepleri tanıma amacı da taşımaktadır. Bu itibarla eseri yazan herhangi bir müellifin, bir tarihî gerçekliği anlattığı ve dolayısıyla bu gerçekliğin ortaya çıkma atmosferini ve backgroundunu dikkate alarak söz konusu ettiği fırkanın ortaya çıkışının; siyasî, sosyal, kültürel, ekonomik vs. sebeplerini de görmesi beklenirdi. Zira mezheplerin çıktıkları, yayıldıkları çağlardaki toplum ve mezhep önderlerinin siyasî ve kültürel durumu, mezhepler tarihçisinin göz önünde bulundurmaya mecbur olduğu hususlardır ve mezhepler ait oldukları içtimaî, kültürel, tarihî, iktisadî ve coğrafî çevreden ayrı düşünülemezler.\nBelki klasik kaynaklarda bütün bu hususlarda doyurucu bilgi bulmayı beklemek tarih yanılgısı oluşturabilir. Bir başka ifadeyle kendisini bugün hissettiren veya şimdilerde fark edilen bir açığı/ihtiyacı o dönemi yaşayan insanlardan beklemek, hiç de ihtiyaç duymadıkları veya ilgili olmadıkları bir mevzuyu onlarda aramak (anakronizm), bir hata olarak görülebilir. Zira onların hayata bakışı, beklentileri, hedefleri ve kriterleri farklı idi. Artık doğru-yanlış, bunu kabul etmek gerekir; üstelik bu beklenti, gayet doğal da olsa. Mamafih günümüz mezhepler tarihi araştırmacısı ve okuyucusunun söz konusu kaynakların, bu açıdan gerekli malumatı aktarma noktasında yetersiz kaldıklarını bilerek okumalarını yapması gerektiğini ifade etmekte de bir beis olmasa gerektir. Dahası bu konunun, önemine binaen ısrarla vurgulanması elzemdir. Bundan olacak ki inceleme konusu olan mezhebin doğduğu ve yayıldığı coğrafya, tabiî şartlar, kültür ve siyasî olayları anlatan umumî tarihler de mezhepler tarihçisinin ehemmiyetle üzerinde durması gereken kaynaklardır.\nC) Üslupları:\nSöz konusu eserlerin üsluplarını genellikle yazılış amaçları belirlemiştir. Müellif, kendi fırkasının üstünlüğünü kabul edip diğer fırkaların sapıttıklarını ve haktan ne kadar uzak olduklarını göstermek ve onları reddetmek amacıyla eserini telif etmiş ise -ki yaygın kullanımda olanların hemen hepsi böyledir- üslubunun gayet tarafgir, eleştirel ve sert olduğunu tahmin etmek güç değildir. Zira söz konusu müellif, daha işin başında diğer fırkaları sapkın kabul ettiğinden onları kötülemekte, hatta din dışı ilan etmekte bir beis görmemiştir. Böyle bir müellif, çoğu defa muhaliflerin görüşlerini aktarırken bir kısım ilaveler veya eksiltmeler yapmaktan, onların görüşlerini çarpıtmaktan kendisini alamayabilmektedir. Bu sebeple ilgili kaynaklar okunurken verilen bilgiler mutlaka çapraz okumalarla teyit edilmelidir.\nBütün sosyal bilimler için önemli bir sorun olan objektiflik, mezhepler tarihi metodunun ele alındığı neredeyse bütün eserlerde konu edildiği üzere, bu ilim dalı için de eskiden beri önemsenen meselelerden biridir. İslam mezheplerinin, ortak tarihi anlamlandırma ve yorumlamalarında mezhep mensubiyeti, tarafsızlık ve objektifliği etkileyen bir unsur olmuştur. Mezhepler tarihi (heresiografi) yazıcılığında “\nmuhalifin nakilciliği\n” etkisiyle tarafgirlik, belki zaten beklenen bir durum olarak karşımıza çıksa da görüşlere ötekinin maksadını aşan anlamlar yükleyerek ifadelendirme, genellemelerde bulunma ve görmezden gelme gibi çarpıtma örnekleri de var olagelmiştir. Hatta gerçek dışı isnat ve kurgulamaların çeşitli eserlerde sorun oluşturduğu da bilinmektedir.\nMezhepler tarihi kaynakları dendiği zaman ilk akla gelen, bu temel klasiklerin objektifliği meselesidir. Bu husus, söz konusu kaynakların sonraki dönemlerde fırkalardan bahseden hemen bütün eserlere, araştırmalara, teorilere ve fikirlere kaynaklık etmeleri sebebiyle oldukça önemlidir. Elbette objektiflik, tarafsız kalmak demek değildir. Zira müellif, kendi fikrini veya mensubu bulunduğu mezhebin görüşünü savunup karşı tarafı eleştirebilir. Kaldı ki firâk, milel ve nihal türü eserlerin umumiyetle mukayese ve eleştiri amacı taşıdığı da malumdur. Hatta birçok mezhep isminin eleştiri ve soyutlama amacıyla başkaları tarafından sonradan verildiği görülmektedir.\nEsasen mezhepler tarihi yazıcılığında önemli dayanaklardan biri olan “\n73 Fırka\n” rivayetleri zaten müellifleri, mezhepleri tasnifte tabiî olarak “\ndoğru-yanlış, hak-bâtıl\n” ayırımına sevk edici olmuştur. Fakat burada yazarlardan beklenen en azından, tenkide tabi tuttuğu ekollerin görüşlerini mutlaka aslına uygun aktarmasıdır. Çünkü bu (dürüstlük), savunduğu fırkadan öte intisap ettiği dinin/İslam'ın da olmazsa olmazıdır, Müslümanlığının bir gereğidir. Üstelik fırkasını İslam ile özdeş kabul etmiş ise fırkasının da doğal bir talebi olmalıdır. Dolayısıyla bunu mezhepler tarihi yazıcılarından beklemek, yukarıda geçen mevzudaki gibi anakronizm değil, doğal ve evrensel bir samimiyet ve dürüstlük talebi olarak görülmelidir. Öyle ya adama demediğini dedirtip ya da düşünmediği şeyleri isnat edip sonra da bu “\ndemeden dediği\n” veya“haberi yokken kabul ettiği” yüzünden sapık, dalâlette diye kodlamak hiçbir paradigmanın onaylayacağı bir teşebbüs değildir. Binaenaleyh mezhep ve fırkalara dair okuma yapanların, bu hassasiyeti daima zihinlerinde canlı tutmaları ve hangi fırkaya dair okumalar yapıyorlarsa hatta kendilerini havzasında buldukları mezhep hakkında dahi olsa mutlaka çapraz okumalar yapmalı ve ilgili mezhebin ana kaynaklarından teyidine çalışmalıdırlar.\nD) Metotları:\nSöz konusu eserlerin hemen tamamı mezhep ve fırkaların tarihî gelişimini göstermekten uzaktır. Oysa bu eserlerin yazarları kelâmcı kimliklerinin yanı sıra burada daha ziyade kelâmî görüşler tarihçisi (mezhepler tarihçisi) durumundadırlar. Dolayısıyla bu görüşlerin arka planına inerek üzerinde ısrarla durmalıydılar. Zira mezhepler tarihini kelâm ilminden ayıran en önemli özelliklerden biri, fikirlerin hangi ortamlarda ve nasıl ortaya çıktıklarını takip etmek; söz konusu fikirlerin gelişim süreçleri hakkında bilgi vermektir. Ne var ki ele aldığımız klasik kaynaklarda buna dair bilgiler oldukça azdır. Oysaki her metin bünyesinde belirli bir tarihsel bağlamın izlerini taşımakta ve çoğu kez bu bağlamın diliyle konuşmaktadır.\nÖte taraftan eserlerde takip edilen metot ve mezheplerin ele alınış usulleri de farklıdır: Bazı eserlerde meseleler/konular bazında her fırka veya şahsın konu ile ilgili görüşleri açıklanmıştır. Bazı eserlerde ise mezhep ve fırka kurucuları ve mensupları esas alınarak önce mezhep, fırka veya şahıs isimleri zikredilmiş, sonra bunların görüşleri açıklanmıştır.\nKonularına göre tasnif, makâlât türü eserlerde pek tercih edilmemiştir. Zira ihtilaf konularının ele alınıp tartışılması, kitaba bir kelâm eseri havası vermektedir. Oysa müellif burada kelâmcılık değil mezhepler tarihçiliği yapmaktadır. Hem fırka ve kişilerin hem de ihtilaflı meselelerin esas alındığı eserlerin en önemli örneği Eş‘arî'nin Makâlât'ıdır.\nE) Tasnif Özellikleri:\nEserlerin tertip ve tasniflerinde çeşitli farklılıklar bulunmaktadır. Heresiografi literatüründe mezhepleri tasnif etmek için kullanılan esas metotlar üç çeşittir:\n1) Fikir merkezli tasnif:\nBir fikri temel alıp onun üzerinde ittifak eden mezheplerin müşterek noktalarının tespit edilerek mezheplerin tasnif edilmesi.\n2) Şahıs merkezli tasnif:\nMezhebi tesis eden yahut mezhebe adını veren şahsı temel alıp bu şahısların fikirlerinin ve dolayısıyla kurdukları mezheplerin görüşlerinin anlatılması suretiyle yapılan tasnif.\n3) Kronolojik tasnif:\nTarihsel süreç içerisinde mezheplerin ortaya çıkışlarına göre yapılan tasnif.\nBuna göre bazı müellifler, fırka ve mezhepleri tarihî seyir içinde doğuş sırasına göre tasnif ederek Haricîlerle başlatmış, bir kısmı ise yine aynı metotla Şîa ile başlatmıştır. Bir kısım müellif, fırkaları görüşlerinin doğruluk ve yanlışlığına göre; bir kısmı, İslam’dan olmayan mezheplerden başlayarak dinî olmayan felsefî veya siyasî fırkalara ve Müslüman olmayan fırkalara göre ele almış, sonra da Müslüman fırkaları anlatmıştır. Bir kısmı ise -mesela Bağdâdî'nin yaptığı gibi- İslam'dan olan olmayan fırkalarla başlamış, sonra sapık fırkalara geçmiş, daha sonra İslam'a nispet edildiği halde İslam'dan olmayan fırkaları ve en sonunda Ehl-i Sünnet'i anlatmıştır.\nF) Fırkaların Sayısı:\nBu eserlerin hepsinde fırka ve mezheplerin sayıları farklıdır. Bir görüş ya da düşüncenin hangi şartlarda fırka ya da mezhep kabul edilebileceği hususunda mezhep tarihçileri arasında ortak bir görüş bulunmamaktadır. Bu itibarla, ilgili eserlerde ana gruplar ile onlara ait alt kolların sayıları hususunda hemen hiç ortak bir rakamdan söz edilmemektedir. Bu anlamda bazı müellifler, “\n73 fırka\n” rivayetini sahih kabul ederek eserlerini telif etmişler ve bu sayıyı tutturabilmek için büyük gayret sarf etmiş ve fakat hiçbiri bunda başarılı olamamıştır. Zira sadece ana mezhepler esas alındığında bunların sayıları on beşi aşmamakta, alt kollar da hesaba katıldığında mezheplerin sayısı 73 rakamını çok geçmektedir. Bağdâdî, İsferâyînî ve Şehristânî’nin eserleri böyledir. Eş‘arî, Hasan b. Musa en-Nevbahtî (ö.310/922?), Sa‘d b. Abdullah el-Kummî (ö.301/913), Ali b. Hazm (ö.456/1064) gibi bazı mezhepler tarihi yazarları ise söz konusu rivayeti dikkate almamışlardır. Özetle itikâdî İslam mezheplerinin taksimi -başka bir ifadeyle gruplandırılması- 73 fırka hadisi ile yakından ilişkili olduğundan Mutahhar b. Tahir el-Makdisî (ö.356/966), Ebu’l-Ferecİbnu'l-Cevzi (ö.597/1201), Fahreddin er-Râzî (ö.606/1210) ve Celaleddined-Devvânî (ö.908/1502) gibi âlimler, ilgili sayı hakikat ifade etmediğinden dolayı mezheplerin sayısını sınırlamak ya da tutturmak gibi bir endişe içinde olmamışlardır.\nNeticede sosyolojik bir olgu olarak birçok mezhep ortaya çıkmıştır. Ne var ki hadisçilerin hemen hepsi ile mezhepler tarihi ve makâlât sahibi müelliflerin çoğunluğu, sosyolojik bir olgu olan söz konusu bu tabiî hadiseyi, Hz. Peygamber’e nispet edilen hadisle irtibatlandırmaya çalışmışlardır. Böylece bunlar, güya Hz. Peygamber'in, Müslümanlar arasında çıkan bu ayrılıkları önceden bildiğini ve mezheplerin bu bilgi dâhilinde zorunlu olarak ortaya çıktığını temellendirmeye çalışmışlardır. Hâlbuki Hz. Peygamber’in kendisinden sonra olup biten ve birçoğu çetin mücadelelere ve hatta savaşlara bağlı olarak ortaya çıkan bu fırkalaşmaya dair bilgisi değil, tahmini bile olsaydı, duruma müdahale ile Müslümanların bölünüp parçalanmamaları ve birbirlerini tüketmemeleri yönünde nasihatler verip tedbir alması beklenirdi. “\nMezhepler Tarihinin Klasik Kaynakları: İçerik ve Özellikleri\n” isimli eserimizde genişçe ifade ettiğimiz üzere onun (s) sünnetine (ahlâkına-siyasetine) daha uygun olanın bu olduğu izahtan varestedir.\nG) Mezhepleri İsimlendirme:\nBir kişi ya da grubun bir mezhep çatısı altında bulunması öncelikle bulunan açısından bir aidiyet ifade eder. Ancak o çatıya verilen ismin her zaman çatının altında toplananlarca belirlenmediği de bir sabitedir. Nitekim tarihî süreçte konulmuş mezhep isimlerinden çoğunun başkaları tarafından yergi amaçlı verildiği açıkça görülmektedir. Buna göre övgü ifade eden lakaplar '\niçerden\n' yani mezhep taraftarlarınca; yergi ifade edenlerse '\ndışardan\n' yani muhalifler ve/ya hasımlar tarafından takılmış olmaktadır. Bu bağlamda ‘\nEhlu's-Sunneve'l-Cemaa\n’, ‘\nEhlu'l-Adlve't-Tevhid\n’, ‘\nel-Mu'minun\n’ ve ‘\nAshabu'l-Huda\n’, ‘\nAshabu'l-Hadis\n’, ‘\nel-Fırkatu'n-Nâcîye\n’ ve ‘\nes-Sevadu'l-A'zam\n’ isimlerinin övgü; Müşebbihe, Mücessime, Kaderîyye, Mu‘tezile, Revâfız, Mücbire, Mürcie ve Şukkak gibi isimlerin ise yergi isimleri olarak kullanıldığı görülmektedir.\nSöz gelimi Ehl-i Sünnet mezhebinin övgü isimleri arasında ashabu'l-hadis, ehlu's-sünne, ehlu'l-cemaa, ehlu's-sünneve'l-cemaa, ehlu's-sünneve'l-adl, es-sevadu'la'zam, el-fırkatu'n-nâcîye, ehlu'l-hak, ehlu'l-hüda gibi isimler öne çıkmaktadır. Yergi isimleri olarak da bütününe yönelik olarak sıfatîyye, müşebbihe, mücbire, şukkak; alt mezheplerine ise Hanbelîler için haşvîyye, müşebbihe ve mücessime; Hanefîler için de mürcie gibi isimler kullanılmaktadır.\nBuna göre ortaya çıkan her grup kendi görüşlerinin isabetli, diğerlerinin ise bâtıl olduğu iddiasında bulunmuştur. Kendisini diğerinden ayırmak için öncelikle muhalifine, ardından kendisine isimler vermiş; muhalifine isim verirken -İslam ahlâkıyla örtüşmeyecek biçimde- onu tanımlamayı ve gözden düşürmeyi sağlayacak ifadeler kullanmaya özen gösterirken kendisine övgü ifade eden ve başkalarına cazip gelecek isimler bulmuştur.\nİsimlendirmelerde bilgi, siyaset ve sayısal açıdan güçlü olanların daha etkili olduğu görülmektedir. Söz gelimi ilk dönemlerde siyasî destek ve sayısal çoğunluk ile güçlü olan Muaviye taraftarları diğerlerini tanımlama yoluna giderken, sayısal çoğunluk ve merkezde yer alma avantajını kullanan Hicaz bölgesi ve onun hinterlandında yer alan ulema diğerlerine yönelik tanımlayıcı ve yerici isimler verme yoluna gitmişlerdir. Bugün dahi muhalif dinîkesimler (tarikatlar, cemaatler vs.) birbirlerini suçlamak, aşağılayıp karalamak amacıyla çeşitli tanımlama yollarına gitmekte; kendilerine yönelik kötü ve kötüleyici isim ve lakapları bertaraf etmek için de savunma ve tezkiye yoluna başvurmaktadırlar. Elbette burada tanımlamak ve yermek için lakap üretmenin yanlışlığına dikkat çeken “\nBirbirinizde kusur aramayın, birbirinizi kötü lakaplarla çağırmayın.\n” (Hucurat, 49/11) mealindeki ayeti hatırlamamak kabil değildir.\nHâlbuki isimlendirme doğrudan kimliği ifadeye yönelik bir niteleme olduğu için hassasiyet gösterilmesi gereken bir husustur. Bu manada mezhepler de kendilerini meşru biçimde isimlendirdikleri yahut tanımladıkları halde kimi zaman muhalifleri bu isimlere itibar etmeyerek onlara yer yer dışlayıcı küçültücü, bazen hakaret içerici adlar nispet etmişlerdir. Bu durumda objektif bir mezhepler tarihçiliği açısından doğru olan, fırkaları muhaliflerinin değil, grubun kendisi tarafından belirlenen isimle anmaktır.\nSözgelimi klasik kaynaklarda Haricî/Havaric ismiyle bahse konu edilen fırka kendisini, “\nAllah, kendilerine cenneti vermek üzere inananların canlarını, mallarını satın almıştır.\n” (Tevbe, 9/111) ayetinden hareketle Şurat diye isimlendirmiştir. Oysa klasik mezhepler tarihi kaynakları onları bu isimle anmamış Hz. Ali'ye karşı çıkanlar anlamında “\nHavaric\n” şeklinde nitelemiştir. Söz gelimi Nevbahtî, eserinde, Sıffin'de Hz. Ali'nin yanında yer aldıkları halde tahkimden sonra ondan ayrılan kimselere, Hz. Ali'nin muharebe ettiği yere (Harura’ya) nispetle “\nHarurîyye\n” diye isim verildiğini, daha sonra da “\nHavaric\n” biçiminde anıldıklarını kaydeder. Malatî, bu konuda daha objektif olmaya çalışmış, ilgili bölümü “\neş-Şuratve’l-Havaric\n” diye başlıklandırmış; Bağdâdî, İbnHazm ve Şehristânî ise hiçbir hassasiyet sergilemeksizin “\nHavaric\n” terimini kullanmışlardır.\nBenzer durum Şîa ile ilgili olarak da karşımıza çıkmaktadır. Söz konusu grup kendilerini Ehl-i Beyt yanlısı anlamında “\nŞîa\n” diye isimlendirmiştir. Sünnî klasik mezhepler tarihi kaynakları bu tabiri kullanmakla birlikte olumsuz ve hakaret çağrıştırıcı bir anlam yükledikleri “\nRâfıza/Râfızî\n” (çoğulu: Revâfız) tabirini icat etmiş ve bunu kullanmaktan kaçınmamışlardır. Kendisi de Şîî olan Nevbahtî söz konusu grubu nitelemek üzere haklı olarak “\nRâfıza\n” kelimesine hiç yer vermezken, Eş‘arî, Şîa'nın en büyük kolunu teşkil eden İmamîyye için bunlara “\nEbu Bekir ve Ömer'in imametini reddettikleri için Râfıza denilmiştir.\n” diyerek bu tabiri kullanmıştır. Malatî, kelimeyi başlığa taşıyarak onlardan söz etmiş, fırkanın kendilerini “\nİmamîyye\n” olarak isimlendirdiklerini söylemekle birlikte, daha çok “\nRâfıza\n” kelimesini kullanmayı tercih etmiştir. Bağdâdî sadece İmamîyye'yi değil bütün Şîî grupları “\nRâfızî\n” olarak anmış; İbn Hazm, hem Şîa hem de Râfızî terimine yer vermiştir. Şehristânî ise bu kelimeden söz etmeksizin onları Şîa şeklinde isimlendirmiştir.\nGörüldüğü gibi kaynaklar, isimlendirme konusunda hemen hiç titiz davranmamış, ilgili fırkaları, kendilerine seçtikleri isimleri tercih etmek yerine muhalifler tarafından verilen isimlerle anmış ve kendi esas isimlerini dikkate almamışlardır.\nDiğer taraftan isimlendirme ile ilgili olarak belirtilmesi gereken önemli bir husus da şudur: Bir ana fırkanın ileri gelen bazı âlimlerinin isminin sonuna nispet eki getirilerek yeni tâlî fırkalar üretmek. Bu hususun, daha çok ilgili müelliflerin fırka sayısını yetmiş üçe çıkarma gayretinin bir sonucu olduğu malumdur.\nBu meyanda mezhepler tarihi kitaplarında bahsi geçen fırkaların itikâdî düşüncelerinin arka planındaki siyasî etkenlerle oluşan karşılıklı ithamvarî isimlendirmelere de dikkat çekmek lazımdır. Başka bir ifadeyle itikâdî mezhepler arasındaki siyasî çekişmelerin, birbirlerini adlandırma üzerindeki yansımaları ve bu yansımaların sübjektif yorum ve değerlendirmelere vesile olması dikkatlerden kaçmamalıdır. Zira şahıs ve fırkaların siyaseten karşılıklı ithamlaşmaları ve isimlendirmeleri tarihî süreci ve fırkalar arası ilişkileri sanılandan fazla etkilemiş durumdadır.\nBu bağlamda Ehl-i Sünnet’in kendisini sünnet ile nitelemesi ve cemaat ve sevâd-ı azam sayması, aslında diğer grupların itikâdî ve siyasî düşüncelerine karşı dışlayıcı nitelikteki anlayışını, metot ve tarzını da ortaya koymaktadır. Zira Ehl-i Sünnet bu üç kavramla aslında taraftar anlamına gelen Şîîlikten; cemaatten ayrılıp isyan eden anlamındaki Haricîlikten; terk eden anlamına gelen Mu‘tezile’den ve tarihî süreçte buharlaşan diğer fırkalardan farklı olduğunu ihsas etmiş olmaktadır. Bu itibarla fırkalar arasındaki kelâmî ihtilâfları sadece dinî naslar ve itikâdî/mantıkî/felsefî zeminde ele almak; tarihî gerçeklik ve siyasal arka plan unsurundan uzaklaşmak açısından sorunlu olacaktır. Zira tarihî olayların oluşum ve gelişiminde siyasetin en önemli etken olduğu izahtan varestedir. Siyasetin tarihî olaylar üzerindeki belirleyici ve yönlendirici etkisinden dolayıdır ki İslam düşünce tarihinde siyasî olayların asırlar boyu gündemde kaldığı ve günümüzde bile farklı itikâdî, mezhebî ve siyasî akımların düşüncelerinde yönlendiricilik vasfını sürdürdüğü görülmektedir. Bu nedenle İslam siyaset düşüncesinde yer eden olayları değerlendirirken objektif kalabilmek adına dikkatli davranmak gerekmektedir. Zira klasik kaynaklar dâhil tarih kitapları da belli dönemlerde ve belirli şahıslar tarafından yazılmıştır. Neticede tarihçiler de insandır ve her insan gibi meyilleri, kaprisleri, taraftarlıkları, tercihleri ve kızgınlıkları olacaktır. Dolayısıyla kelâmî tartışmaların dayandırıldığı siyasî olayların tahlilinde bu hususları da dikkate almak gerekmektedir.\nBilindiği gibi hemen bütün eserler, siyasî ve itikâdî fırkaları ele alırken, isimlendirirken ve tasnif ederken söz konusu yetmiş üç fırka hadisini esas almış, buna göre matematiksel işlemler yapmışlardır. Ancak son kertede hepsine hâkim ortak tavır, siyasî bir bakış açısıdır. Zira hepsinin en çok ihtilaf ettikleri konular, itikâdî esaslarla delillendirilmeye çalışılan ve itikâdî bir formülasyon kazandırılan siyasî içerikli ihtilâflardır. Bu sebeple söz konusu eserleri ve müelliflerini değerlendirirken bu husus dikkate alınmak durumundadır. Çünkü İslam düşünce tarihinde ortaya çıkan itikâdî fırkalar tarihsel şartlarda teşekkül etmişlerdir. Onun için itikâdî ekol ve fırkaları, sadece dinî gruplaşmalar şeklinde değil, tarihî ve siyasî nitelikli hareketlenmeler olarak görmek gerekmektedir. Bu nedenle günümüzde fırkalar arası isimlendirme problemini yeniden ele almak isabetli olacaktır. Bu bağlamda yapılacak çalışmalarda eski isimlerin bağlayıcı adlar olmaktan çok, tarihsel adlandırmalar olduğunu, zaman ve zemin içerisinde gelenekselleştiğini, bu sebeple de metot ve görüş değişikliğine rağmen sonraki nesillere birer kimlik olarak taşındığını görmekteyiz. Hâlbuki söz gelimi Eş‘arî ve Mâturîdî sonrası Ehl-i Sünnet adıyla savunulan görüşler, daha önceki dönemde aynı adı taşıyan Ashâbu'l-Hadis’ten çok Mu‘tezilî âlimlerin ileri sürdükleri görüşlere benzemektedir. Üstelik metodoloji açısından ilk dönem Mu‘tezilesi ile son dönem Ehl-i Sünnet’i arasında farklı mezhebî yapılanma olmanın getirdiği ihtilâflar dışında ileri düzeyde bir ayrılık ve farklılık da bulunmamaktadır. Bu sebeple Mu‘tezilî, Sünnî, Şîî, Haricî gibi fırkalar arası muhtelif isimlendirmeler yerine, ümmetin bütününü kapsayan “İslâm kardeşliği” zemininde sadece Müslüman olarak anılmak daha doğru olsa gerektir. Kaldı ki Allah (c) da ümmet mensuplarını bu adla anmaktadır. (Hac, 22/78)\nH) Mezheplerin Teşekkül ve Gelişimi:\nEserlerde zikri geçen mezheplerin tamamı her şeyden evvel tarihî şartların ürünüdür. Bunlar belirli bir süreçte, coğrafyada ve sosyo-kültürel atmosferde ortaya çıkmış, kendine has tarihî gelişim kaydetmiş, temel fikirler ortaya koymuş ya sürecini tamamlayarak tarihe karışmış ya da varlığını günümüze kadar devam ettirmiştir. Baktığımız sıra bu mezhepleri, tarihî ve doktriner yönü olmak üzere iki boyut halinde ele almak mümkündür. İkinci boyut birinci boyutla yakından alakalı olmakla beraber bu boyut bilinmeden doktriner yapıyı tam olarak anlamak mümkün değildir.\nPeşinen belirtilmelidir klasiklerimiz, birinci boyutu büyük ölçüde ihmal etmiş durumdadırlar. Hepsini kapsayacak toplu bir değerlendirme yapmak gerekirse söz konusu literatür, mezhebi, bir kurucunun isminden hareketle en fazla birkaç cümle ile ortaya çıkışına temas edip doğrudan doktrin boyutuna yönelmiş, mezhebin görüşlerini nakletmeye, sonra da bazı kaynaklar itibariyle bunları değerlendirmeye tabi tutmuştur.\nElbette günümüzdeki modern sosyal tarih araştırmacılığını temel alarak bunu klasik kaynaklara uygulayıp değerlendirme yapmanın haksızlık olacağı açıktır. Ancak yine de söz konusu eserlerin, mezhepleri ele alırken belli ölçüde tarihî boyuta işaret etmelerini beklemek yanlış olmasa gerektir. Ne var ki söz konusu eserler genel olarak böyle bir yaklaşım içine girmemiş, mezheplerin daha çok fikrî yönü üzerinde durmayı amaç edinmişlerdir.\nI) Mezheplerin Temel Görüşleri:\nŞüphe yok ki mezheplerin tarihî arka planı kadar onların temel fikirleri de önem taşımaktadır. Tabiî olarak mezhep tarihçilerinden ilgili mezheplerin fikir ve görüşlerini hiçbir çarpıtma yahut abartmaya gitmeden “\ndoğru biçimde\n” aktarmaları beklenir. Hele tarihçinin, dinî metinleri yorumlayıp anlamada eşit düzeyde hak sahibi, kabul etmese de din kardeşi olduğu kimseleri farklı düşüncelerinden dolayı yargıladığı esnada hukuk ve adalete bihakkın uyması gerekmektedir. Ne var ki onların bunu her zaman gerçekleştirdiklerini söylemek güçtür. Klasik kaynaklar genellikle “\nyanlı\n” kitaplar olduğu için farklı grupların görüşlerini tasvir ederken yeterince “\nsadakatli\n” davranmamışlardır. Temelde verilen bilgilerin tümüyle dayanaksız olduğunu söylemek mümkün olmamakla birlikte, bazı defa kimi bilgiler ya eksik verilmiş ya abartılmış ya bir fırkadaki aşırı bir düşünce ilgili tâlî kollara teşmil edilmiş ya da bir mezhebe ait bazı görüşler belli ölçüde değiştirilerek alınma cihetine gidilmiştir.\nBuna göre klasik İslam mezhepleri tarihî kaynakları, mezheplerin temel görüş ve anlayışına dair kimi küçültücü, çarpıtıcı fikirler ortaya koyduğu gibi kimi zaman da bazı temel görüşleri eksik bırakabilmektedir. Bu ise onları iddialarında fanatizme sürükleyerek kendilerinde fırkaların görüşleri hakkında eksiltme, ilave, tahrif vs. yapma hakkını görmelerine sebep olmuş görünmektedir. Onlar bunu, kimi zaman mensubu oldukları fırkanın müntesiplerini diğer fırkaların görüşlerine meyletmekten koruma amacıyla, kimi zaman da diğer fırkaları etkisiz hâle getirerek toplumsal yönden dışlamak için yapmaktaydı. Dolayısıyla bu müelliflerin geneli; fırka tasniflerinde ötekileştirici, indirgemeci ve normatif davranmıştır. Bu itibarla klasik kaynaklardaki bilgileri kullanırken dikkatli olmanın ve ilgili mezhebin temel kaynaklarını dikkate alarak bu bilgileri çapraz okumalarla tashih ameliyesinden geçirmenin gereği açıktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}