{
  "id": "f1d29bec-4d28-48f0-aa8d-01d947d747bc",
  "title": "Taliban’ın Direnişinden Çıkartılması Gereken Dersler",
  "author": "Rıdvan Kaya",
  "year": "2021",
  "issue": "Sayı: 366 - Eylül 2021",
  "url": "https://www.haksozhaber.net/okul/talibanin-direnisinden-cikartilmasi-gereken-dersler-8530yy.htm",
  "content": "Afganistan’da yaşanan son gelişmelerle birlikte sabreden nice az topluluğun büyük kalabalıklara, devasa güçlere galip gelebileceğine dair Rabbimizin vaadine (Bakara, 249) bir kere daha şahitlik ettik. Allah Teâlâ’nın lütfüyle, inayetiyle elde edilen bu neticeye hamd ediyor, O’ndan başka güç sahibi, kadir-i mutlak tanımıyoruz. Rabbimiz birçoğumuzun zaman zaman gaflete düştüğü, unuttuğu bu hakikati bize bir kere daha hatırlatan Afgan mücahitlerini rahmetiyle, bereketiyle kuşatsın!\nÖncesinde de komünist işgalciler karşısında uzun ve zorlu bir direniş ortaya koyan bu kardeşlerimiz, 2001 yılında gerçekleşen Amerikan işgaline karşı da dile kolay tam 20 yıl boyunca direndiler. Sürecin evvelinde çok ağır bir yenilgiye uğrayıp büyük kayıplar vermelerine, acı ihanetlere uğramalarına ve çok zorlu imtihanlardan geçmelerine rağmen yılmadılar, pes etmediler, vazgeçmediler. Ve bu kararlılıklarıyla ABD gibi bir süper gücü ve NATO gibi devasa bir ittifak örgütünü dize getirdiler.\nSüreç nasıl başlamıştı hatırlayalım: Taliban mensupları ABD’nin ve tüm dünyanın yoğun baskıları karşısında teslimiyetçi, tavizkâr davranmamış; iktidarlarını, sahip oldukları tüm imkânları ve hayatlarını feda etme pahasına ahlaksız, hukuksuz dayatmalara boyun eğmemişlerdi. Devamında bu izzetli tutumun bedelini çok ağır ödemiş, çok şey kaybetmiş ama çizgilerini ve kararlılıklarını korumayı başarmışlardı. Ve sonunda eskisinden de güçlü bir şekilde geri döndüler.\nAfgan Halkı İçin Gözyaşı Dökenler Kim?\nAdalet ve hakkaniyeti ön planda tutan dar bir kesim hariç tutulacak olursa genelde Taliban’ın zaferi bazı çevrelerde şaşkınlık ve hüzünle, kimilerinde ise anlamsız, temelsiz bir küçümsemeyle karşılanıyor. Her durumda içtenlik ve tevazudan uzak, anlamakta zorlanan bir bakış açısı söz konusu.\nNe enteresandır ki bugün Afganistan halkının geleceği için üzülüp kaygılandıklarını söyleyen, adeta karalar bağlayanların tamamı 20 yıldır bu ülkede kesintisiz biçimde yaşanan işgal gerçeğine gözlerini yumdular. İşgalin doğurduğu zulümleri, acıları zerre miktarı hissetmediler. Ama şimdi kalkmış Taliban’ı yargılıyor, Afgan halkı adına ahkâm kesiyorlar. Hiç şüphesiz bu tutum tam bir had bilmezliktir, küstahlıktır.\nKimisi ise ne olduğunu, neler yaşandığını, nasıl bugünlere gelindiğini anlamak, araştırmak için en küçük bir zahmete katlanmadan birtakım komplo teorilerine sarılarak idrak etmekte zorlandıkları durumu izaha kalkışıyor, ortada mevcut bulunan ‘\ngarip durum\n’u kendilerince anlamlandırmaya çalışıyorlar! Hiçbir olgusal-rasyonel temeli bulunmayan, oradan buradan derlenmiş söylentileri, dedikoduları ardı ardına sıralayarak büyük bir oyun oynandığını iddia ediyorlar. Ve doğal olarak ABD’ye atfettikleri neredeyse mutlak güç algısının şirke tekabül eden hastalıklı bir anlayış, tarihî gerçeklere uygun düşmeyen abartı mahsulü bir yanılsama olduğunu fehmedemedikleri gibi, aynı şekilde Taliban aleyhinde dillendirdikleri sözlerin özü itibariyle sadece Taliban’ı değil, en genel manada direniş iradesini küçümsemenin, aşağılamanın bir tezahürü olduğunu göremiyor, kavrayamıyorlar.\nŞüphesiz şahit olduğumuz bu hadisede almak isteyenler için çokça dersler, ibretler mevcuttur. Allah Teâlâ bizleri mücahitlerin başarılarından dolayı hasede, kıskançlığa, kibre yönelenlerden, küçümseme afetine tutulanlardan değil, kardeşlerinin başarılarından, sevinçlerinden ötürü hamd eden, gönüllerinde ferahlık hissedenlerden eylesin!\nÇarpık Taliban İmajıyla İşgal Gerçeğini Örtmek\nMüminlerin sevinci, başarısı elbette mazlumları sevindirir, onurlandırırken zalimleri üzer, kahreder. Ve değişik tezlerle, iddialarla, söylentilerle karalama tutumuna sevk eder. İşte tam da böylesi bir durumla karşı karşıyayız. Uluslararası kamuoyunu Amerikan işgaline hazırlama sürecinde zihinlerde inşa edilen Taliban imajının üzerine nokta kadar bir ilave ihtiyacı hissetmeden aynı yalanların sistematik biçimde tekrarlanışına şahit oluyoruz. Haritada Afganistan’ın yerini gösteremeyecek adamlar çokbilmiş bir edayla Taliban’ın kimliğine, düşüncelerine, eylemlerine dair bir dizi iftirayı yüksek sesle dillendirmekten çekinmiyorlar.\nAhlaksız bir koro ile karşı karşıyayız. Belli merkezlerde üretilmiş yalanları temcit pilavı gibi tekrar ediyorlar. Garip olan, üzücü olan İslami bir hassasiyete sahip olduğunu bildiğimiz kimi çevrelerin de bu ahlaksız koroya bir şekilde ayak uydurmaları. Onlar da şüphelerini izhar ederek, korkularını paylaşarak komplocu tezleri yaygınlaştırıp çoğaltıyorlar.\n“\nNeden bunu yapıyorlar?\n” diye sorduğumuzda farklı kaygıların belirleyici olduğunu söylemek mümkün. Bazısı Taliban’ın güçlenmesi ile birlikte dünyada zaten yükselmekte olan İslamofobi dalgasının daha da ivme kazanacağından endişe etmekteler. Taliban yönetiminin eylemlerinin İslam’ı ve Müslümanları düşmanlaştırmak, öcüleştirmek için fırsat kollayanlara yeni malzemeler sağlayacağından korkuyorlar. Bu yüzden de daha baştan Taliban ile kendileri arasına perdeler, kalın duvarlar çekme ve bu yolla İslam ve Müslümanlar hakkında yoğunlaştırılabilecek karalayıcı söylemlerin önünü kesmeyi hedefliyorlar.\nBu yaklaşım sahiplerinin endişeleri bir yere kadar makul bulunabilir ama bunu izale etmek için yöneldikleri tutum hiçbir şekilde doğru değil. Bu tutum haksızlık içerdiği gibi, sonuç alıcı da olmuyor. Günün sonunda kardeşlerinizi kendinize uzak tutup dostluklarını kaybediyor ama buna karşın önemsediğiniz, dikkate aldığınız kesimlerin buğzunu, düşmanlığını ise asla azaltmış, yatıştırmış olmuyorsunuz.\nSorun Teşkil Eden Şey Taliban Değil, İslami Hayat Talebidir!\nOysa ortada anlaşılması gereken net bir gerçek var: Küresel efendiler ve onların yönlendirdiği kitleler açısından mesele Taliban ya da şu veya bu örgüt, hareket, parti değil, İslami hareketin bizzat kendisidir! Onlar Müslümanların Müslüman olmalarından, Müslümanca yaşama ve tavır geliştirme çabalarından rahatsızlar. Varsayalım ki Taliban sert ve aşırı olsun! Peki, daha farklı söylemler ve pratikler geliştiren İslami yapılar hakkında farklı bir tutum mu takınılmıştı? Örneğin İhvan’a, Mursi’ye yapılanlar karşısında ne yapmış, nasıl bir tepki göstermişlerdi?\nİşte Nahda ve Tunus örneği karşımızda. Neden tahammül edemiyorlar? Seçimse seçim, legalite ise legalite! Onların esas aldığı kurallar dâhilinde varlıklarını sürdürmeye çalışan İslami hareketlerin, kadroların maruz kaldıkları zorbalık karşısında sanki farklı bir tepki mi verdiler? İnanılmaz zulümlere, haksızlıklara maruz kalmalarına rağmen İslami kadrolara karşı işlenen suçlara dair en küçük bir rahatsızlık izhar etmişler miydi? Yoksa İslami hareketlerin tasfiyesine yönelik eylemlerin kimi zaman açık, kimi zaman da örtülü bir biçimde her defasında arkasında mı durmuşlardı?\nSormak gerekmez mi, İslami hareketlerden daha ne yapmalarını bekliyorlar? Suriye’de, Libya’da, Mısır’da, Filistin’de, Keşmir’de, Doğu Türkistan’da maruz kaldıkları bunca zulmü hak edecek, bunca hukuksuzluğu görmezden gelmelerini gerektirecek ne yaptı Müslümanlar?\nTaliban aşırı ve geri ama sokakta hicabı yasaklamaya kalkan Fransa ileri, öyle mi? Sapkınlığı eleştirdiği için imamları ardı ardına sınır dışı eden Hollanda medeni mi? Yapımına en küçük bir katkıda bulunmadığı camilerde cemaatin belirlediği imamları kovup ancak kendisinin tayin edeceği imamların görev yapmasına izin veren Avusturya demokrat mı?\nVallahi asla onları memnun edemeyiz! Bilhassa da bizler bunu çok iyi bilmek durumundayız. Taliban’ı kılık kıyafet mevzuu üzerinden aşağılayan, suçlayanların bu ülkede yakın bir geçmişte başörtüsü yasağı adlı iğrenç dayatmanın savunuculuğunu nasıl da şevkle üstlendiklerini unuttuk mu? Gücü ellerine geçirdiklerinde en küçük bir acıma hissi duymadan çocuk yaştaki kızlarımızı okul kapılarından sopalarla kovalayanların herhangi bir şeye ikna edilebilmeleri mümkün olabilir mi? O utanç verici “\nbir metrelik bez parçası\n” söylemine, Mustafa Kemal’in başörtülü annesinin fotoğraflarına sığınma acziyetine rağmen zulümlerinden vazgeçmiş, bir santim geri adım atmışlar mıydı? Hayır, bilakis ezdikçe, zulmettikçe içlerindeki canavarı daha da büyütmüşlerdi.\nZaten Allah Teâlâ da bize bunların kim olduğunu ve nihai manada bizden ne talep ettiklerini açıkça bildirmiş, onların dinlerine, hayat tarzlarına ayak uydurmadıkça, dayatmalarına boyun eğmedikçe bizden asla hoşnut olmayacaklarını beyan etmiştir. Peki, bu ilahi hakikate rağmen hâlâ kimi, neye ikna etme derdinde bazılarımız?\nNebi’nin Sünnetini İhya\nTaliban yapması gerekeni yaptı. Fetih nimetini kibre ve dayatmaya dönüştürmedi. Resulullah’ın (s) sünnetine uyarak insanları kucaklayıcı bir tavır sergiledi. Affedici oldu, korkutma yerine müjdeleyici bir dille insanlara çağrılarda bulundu. Bunca zalimliğe, ihanete, onursuzluğa bulaşmalarına rağmen eski rejim unsurlarına güvence verdi. Bunlar güç tutkunlarının yapabilecekleri şeyler değildir. Bunlar ancak kendisinde en güzel örneklik bulunan Nebi’nin (s) yolunu izleyenlerin başarabileceği fedakârlıklardır, güzelliklerdir.\nBuna rağmen bazıları çıkmış içlerindeki eziklikle ve şahsiyet zaaflarını sergileyerek Taliban’ı İslam düşmanlarının ağzıyla yerden yere vuruyorlar. Modernist bir tutumla sürüklendikleri laik hayatı asla sorgulamayan bu beyler, bayanlar Taliban’ı geri ve çağdışı buluyorlar. İslam o değil, bu da değil diye hükümler veriyorlar.\nPeki, İslam ne size göre? Yoksa cihadın olmadığı; takvanın buharlaştığı; emri bil marufun, nehyi anil münkerin adının bile anılmadığı; namazın fahşadan korumadığı; hicabın aksesuara dönüştüğü bir hayat tarzı mı gerçek İslam’ı temsil ediyor? Modernizme esir olmuşların Afgan halkının din anlayışını yerden yere vururken kendileri ile kâfirlerin hayatları arasında giderek incelen ayrımı fark etmemeleri ne acı?\nAfgan toplumunu aşağılama korosuna dâhil olmuş bazıları da Anadolu irfanı vb. kavramlarla düpedüz milliyetçilik yapıyorlar, cahilî asabiyenin en çirkin örneklerini sergiliyorlar. Oysa unutulmasın ki 80 milyonluk kalkınmış, müreffeh bir ülkeye gelen birkaç milyonluk mültecinin sarsıntıya sebep olabildiği, geniş kesimlerde gelecek endişesine yol açabildiği bir toplumda yaşıyoruz maalesef. Şu günlerde muhacirlere, mültecilere yönelik serdedilen düşmanlıklar o hiç durmadan tekrarlanan böbürlenmelerin kofluğunu, anlamsızlığını ortaya koymaya yetmiyor mu?\nHayatımızın Sınırlarını Kim Belirliyor?\nTaliban’ı anormal görenlerin normallikten ne anladıklarını da ayrıca sormak lazım! Biz normal bir ortamda mı yaşıyoruz gerçekten? En rezil şekilde plajları dolduran ama Suriyeli gençlerin sahilde denize girmelerinden alabildiğine nefret eden; hayâ, edep, ar ve namus kavramlarının ağza alınmasından dahi rahatsız olan ama yabancı olarak tanımladıkları insanların varlığını tehdit olarak algılayan; kedilerine, köpeklerine duydukları sevgiye karşın muhacirlerden nefret eden bu kalabalık güruh normal de Afgan halkının ve Taliban’ın İslam anlayışı mı anormal?\nGelinen yer açıktır. Bırakalım Taliban’a ders vermeyi, nasihat yağdırmayı da halimize ağlayalım. Ukbe b. Amir anlatıyor: “\nYa Resulullah! Kurtuluş nerededir?\n” diye sordum. “\nDiline sahip ol, (dışarıda fitneler olduğunda) evin seni kuşatsın ve günahlarına ağla.\n” buyurdu.  (Tirmizi, Zühd)\nHarama haram denilemeyen bir ortama doğru sürükleniyoruz pupa yelken. Öyle ki utanç verici görüntüler helali-haramı bildiğini sandığımız kimi çevrelerde dahi ‘\nmilli takımın başarısı\n’ ‘\nfilenin sultanları\n’ vb. tazim ifadeleriyle taltif edilebiliyor. “\nBurada bir yanlışlık var!\n” diyenler bizzat kendi mahallemizden birilerince aşırılıkla, maslahata uygun düşmeyen tepkiler vermekle suçlanabiliyor. Ve devamında aynı ifsad çemberinin dalga dalga yayıldığına, büyüdüğüne şahitlik ediyoruz.\n‘Filenin sultanı’\ndiye alkışlanan bir ahlaksız uluorta sapkınlığını ilan ediyor. Ve bu iğrençlik birilerince çok kısık bir sesle dahi olsa kınanınca bizzat bağlı olduğu spor kuruluşu devreye girip “\nÇok değerli bir oyuncumuzdur, özel hayatı kendisini bağlar.\n” diye açıklama yaparak sapkınlığı adeta meşrulaştırıyor.\nKimi Razı Etmek İçin Gayretlerimiz?\nÇocuklarına namazı, hicabı anlatamayan, benimsetemeyenler, gündelik hayatında Allah’ın adını yüceltme hususunda en küçük bir fedakârlığa katlanamayanlar, ifsadın yaygınlaşması karşısında neredeyse kalplerinde buğzetmekten dahi imtina eder hale gelenlerin tüm bu rezil ortamı normal kabul edip Taliban’ı ve temsil ettiği anlayışı anormal bulmaları ilginç değil mi?\nBurada izzetli tutumdan eser yok, burada adalet çabası yok, ne yazık ki burada mümin izzetine yakışır bir arayış yok. Ya ne var? Küresel sistemin ve laik zorbalığın dayattığı hayat tarzına tam bir teslimiyet var. İslam düşmanlarını merci, bilirkişi, hakem konumuna oturtup onay bekleme onursuzluğu var!\nElbette böyle bir zayıflığı içselleştirme zaafına düşmüş bir yaklaşım tarzından hakka ve adalete dayalı değerlendirmeler, tavırlar, tepkiler sadır olması beklenemez. Bedeli ne olursa olsun izzetli bir hayat arzusuna yönelmek zorluklar karşısında sebat etmeyi, dayatmalara karşı koymayı ve her durumda asıl güç sahibinin kim olduğunu unutmadan ümitvar olmayı gerektirir.\nRabbimiz çevremizde gördüğümüz zaaflı kardeşlerimizi uyandırsın, diriltsin; onları kafa ve kavram kargaşasıyla çözülenlerden ve çözenlerden değil, arınıp kendisine yönelenlerden kılsın! Allah Teâlâ bizleri de zillete meyledenlerden değil, hayatımızın her anında, her sözümüzde, eylemimizde hakka tabi olup izzete talip olanlardan eylesin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}