{
  "id": "586aae19-a834-49f4-bc6f-8f13c51ef675",
  "title": "Afgan Halkını ve Mücahitleri Tebrik Ediyoruz!",
  "author": "Özgür-Der",
  "year": "2021",
  "issue": "Sayı: 366 - Eylül 2021",
  "url": "https://www.haksozhaber.net/okul/afgan-halkini-ve-mucahitleri-tebrik-ediyoruz-8536yy.htm",
  "content": "Taliban güçlerinin diğer vilayetlerden sonra başkent Kabil’i de ele geçirmesiyle emperyalist işgalcilerin hezimeti netleşirken, 20 yıldır süren direniş zaferle taçlandı. 11 Eylül’ü bahane eden ABD öncülüğündeki NATO güçlerinin 2001 yılında hukuksuz ve ahlaksızca başlattıkları saldırıyla birlikte yürüttükleri tutsaklık, işkence ve katliam politikalarına rağmen sabır ve izzetle direnerek bugünlere gelen Afgan halkını ve mücahitleri tebrik ediyoruz.\nŞüphesiz Afgan halkı yakın tarihte çok ağır bedeller ödemiştir. Öncesinde Kızıl Ordu’nun işgaline uğrayan Afgan halkı 10 yıl boyunca Sovyet barbarlığını en vahşi biçimde yaşamış, sürgün ve katliamlarla sınanmış ama direnerek komünist işgali sonlandırmayı başarmıştır. Yayılmacı Sovyet siyasetiyle birlikte Sovyetler Birliği’ni de işgale kalkıştığı topraklara gömen Afgan halkı çok kısa bir süre sonra bu kez de ABD ve NATO işgaline maruz kalmıştır. Ve tekraren işgalcilerin acımasızca sürdürdükleri katliamlar yüz binlerce Afgan evladının şehadetine yol açarken, çok daha fazlasının ise yaralanması ve sakat kalması sonucunu doğurmuştur.\nİşgalciler ‘\nteröristlerle mücadele\n’ etiketiyle Afgan halkını genç-yaşlı, kadın-erkek, çocuk demeden tam 20 yıldır acımasızca bombalarken ne yazık ki tüm dünya susmuş ve bu zulme gözlerini yummuştur. Cenk Kalesi katliamıyla, papatya biçen bombalarıyla ve sayısız vahşetle başlayan işgal Guantanamo hukuksuzluğuyla ayyuka çıkarken 20 yıl boyunca Afganistan’da işlenen insanlık suçları dünyanın gündeminde kendisine pek yer bulamamıştır. Ama aynı süreçte de Taliban hakkında sistematik karalama kampanyaları hiç gündemden düşmemiştir.\nAfganistan’a Rusya’nın, ABD’nin, NATO’nun vd. işgalci güçlerin gözüyle bakanlar elbette hakkaniyete uygun bir tutum geliştirememiş, bilakis oryantalist bir yaklaşımla Afgan halkını tahkir eden, mücahitleri karikatürize eden tutumlara yönelmişlerdir. Bu tutum adaletten uzak olduğu gibi, sahadaki somut gerçekliği anlamanın da önünde devasa bir engeldir. Tam burada altını çizmek isteriz ki hiç kimse özgür ve onurlu yaşamak isteyen Afgan halkına ödettirilen bu ağır bedelleri dikkate almadan Afgan halkının bundan sonra ne yapması gerektiği hususunda fikir beyan etmemelidir. Ve bilhassa da işgalciler ve işgal politikalarının resmî ve sivil destekçiliğine soyunan kesimler masum ve mazlum Afgan halkına yaşatılan bu zulümlerin hesabını vermeden Afganistan’ın geleceğine dair ahkâm kesmeye asla kalkışmamalıdırlar.\nTaliban gerek yaptığı açıklamalar gerekse de attığı adımlarla etnik ve mezhebî ayrımları derinleştireceğine dair aleyhinde yürütülen propagandayı boşa çıkartarak Afganistan’da kuşatıcı bir siyaset izleyeceğini ortaya koymuştur. Çok ağır tecrübeler yaşamış, zorlu sınavlardan geçmiş, on yılların birikimine sahip bir hareket olarak Taliban’ın bu tutumunu basiretle sürdüreceğini ve işgalcilere karşı direnişin onurunu taşıyan bir hareket olarak ahlaki üstünlüğünü koruyacağını umuyoruz.\nİslam düşmanı emperyalist güçleri bozguna uğratan Afgan halkının zaferinin tüm İslam ümmetinin zaferi olduğunu hatırlatıyor; kendi yolunda sabırla direnenleri, mücadele edenleri yollarına ulaştıracağını vaat eden Rabbimize bir kere daha hamd ediyoruz.\nRıdvan Kaya\nÖzgür-Der Genel Başkanı",
  "crawled_at": "2025-06-02T10:26:33.995943"
}