{
  "id": "bc8aeb86-3352-48aa-bdf8-35d997c79c98",
  "title": "İktidar Kibrinin Yol Açtığı Çıplak Adaletsizlik",
  "author": "Rıdvan Kaya",
  "year": "2021",
  "issue": "Sayı: 358/359 - Ocak/Şubat 2021",
  "url": "https://www.haksozhaber.net/okul/iktidar-kibrinin-yol-actigi-ciplak-adaletsizlik-8424yy.htm",
  "content": "İstisnaları elbette vardır ama iktidar denildiğinde adeta kaide haline gelmiş bir durumdur ki güç sahipleri eleştiriyi sevmiyor; haksızlık, adaletsizlik şikâyetlerinden rahatsız oluyorlar. Mevcut iktidar kadroları da ilk dönemlerinde sergiledikleri eleştiriye, tartışmaya kısmen açık, nispeten mütehammil tutumdan giderek uzaklaşmış bir görüntü içindeler.\nSurda gedik açtırmama, düşmana koz vermeme mantığıyla açık bir şekilde yanlış yapan mensuplarını, elemanlarını koruma telaşıyla davranıyor, bariz yanlış içeren icraatlarını dahi savunma eğilimi sergiliyorlar. Aynen kendilerinden öncekilerin yaptığı gibi eleştiriyi, uyarıyı, itirazı dikkate almayan bir tutumu adeta güçlü görünmenin şartı sayıyorlar. Bu tutumu en etkili yansıtma yöntemi ise her zaman yapıldığı üzere haksızlık, adaletsizlik iddialarını, eleştirilerini dile getirenleri teröristlikle, bölücülükle, devlet düşmanlığıyla suçlamak oluyor. Her türlü itiraz, iddia ya da itham karşı ithamlarla savuşturulmaya çalışılıyor.\n15 Temmuz travmasıyla derinleşen bu savunmacı-inkârcı tutum her gün farklı vesilelerle karşımıza çıkmakta. Kimi zaman bu buyurgan yaklaşım tarzının haksızlık, hukuksuzluk iddialarına cevap verme ihtiyacı bile hissetmediğine, adeta umursamaz bir tutum içerisine girerek çok vahim iddiaları bile ölüm sessizliğine hapsetmeye çalıştığına şahit oluyoruz. Bazen de aynı tutum, eleştirenleri ya da itiraz edenleri doğrudan mahkûm etmeye yönelik karşı suçlamalarla gücünü, ağırlığını hissettirme çabası içinde gözüküyor.\nTepeden Aşağıya Tahammülsüzlük\nBenzeri hal geçtiğimiz ay gündem olan çıplak arama iddialarıyla ilgili olarak olanca açıklığıyla ve çarpıklığıyla bir kez daha cereyan etti. İddialar geçiştirilirken iddiayı ortaya atanlar tahfif edildi, yalancılıkla hatta teröristlikle suçlandı. İktidar sözcüleri bir yandan medya üzerinden giriştikleri karalama kampanyasıyla, öte yandan savcılık sopasıyla\n“yanlış yapılıyor”\ndiye haykıranların seslerini kesme gayreti içerisine girdiler ve kabul edelim ki bunda da epeyce başarılı oldular. İtiraz edenlerin sesi çok geçmeden bastırılmış, rahatsızlık veren çıkışlar unutulmaya terk edilmişti. Kamuoyu vicdanı zaten uzun bir zamandır bu tür aykırı sesleri bastırmaya-susturmaya meyyal bir pozisyona ayarlı bulunduğundan pek fazla zorlanmadan tartışmanın üstü örtülmüştü.\nİktidar sözcülerinin dediklerine bakılırsa hadise açıktı: FETÖ’cü teröristler mütemadiyen sürdürdükleri yalan ve iftira faaliyetlerine yeni bir sayfa eklemiş ama devlet hızlı bir tepkiyle bu karalama kampanyasını boşa çıkartmıştı! Zaten kamuoyunun da bu teröristlerin iddialarına prim vermesi beklenemezdi!\nElbette bu sonuca herhangi bir araştırma, soruşturma sonucunda varılmamıştı. Zaten bu yönde bir çaba gerekmiyordu da! Hafazanallah bu tür bir sürecin başlatılması devlette zaaf göstergesi şeklinde algılanabilir, ‘düşman’ cepheye koz olurdu! İddianın nereden geldiğine, kimler tarafından ileri sürüldüğüne bakmak külliyen reddedilmesi için yeterliydi! Bu yüzden iktidar sözcüleri ardı ardına çıkıp çok büyük bir rahatlıkla ve özgüvenle söz konusu iddiaların hepsinin yalan ve iftira olduğunu, asla böyle bir şeyin vuku bulmadığını söyleyip bunları dillendirenleri terör örgütlerinin sözcüsü, piyonu, taşeronu olmakla suçladılar.\nDüşmanın Şikâyetine Niye Kulak Verelim ki?\nBurada üzerinde düşünülmesi, kafa yorulması gereken husus, FETÖ’cü denilenlerden ya da terörist olarak tanımlanan başka grup, örgüt veya kesimlerden sadır olan iddialar karşısında takınılması gereken tavrın ne olduğudur. Klasik devlet refleksi kategorik olarak bu cihetten gelen her türlü iddiayı, şikâyeti ‘operasyonel malzeme’ olarak görüp yok sayma eğilimi taşıyor. Bu mantıktan hareketle şikâyet edenler yanlış bir zeminde bulundukları, ‘düşman’ olarak görüldükleri için hiçbir sözleri ciddiye alınmayı hak etmiyor, hiçbir şekilde haklı olabilecekleri kabul edilmiyor.\nYeni bir durum değil bu! Her iktidar döneminde sıkça karşılaşılan bir yönetme tarzı, bir tür devlet refleksi! 12 Eylül’de işkenceden şikâyet edenler huzur ve güven ortamını tahrip etmek isteyen dış mihrakların uzantısı değil miydi? Dağdaki teröristlere yardım etmekle suçlanıp kendilerine dışkı yedirildiğini ifade eden köylülerin beyanı\n“Yok daha neler!”\ndiye geçiştirilmemiş miydi? Köylerinin helikopterlerle yakıldığı şikâyetiyle Ankara’ya gelen Dersimli muhtarlara Başbakan Çiller\n“Onlar teröristlerin helikopterleridir!”\ndememiş miydi? İnancımızdan ötürü baskı altındayız diye yakınanlara 28 Şubatçılar\n“Bizim annelerimiz de örtülü, camiler açık, siz dini istismar ediyor, yalan söylüyorsunuz!”\ndemiyorlar mıydı?\nÖzetle iktidardakiler görmek istemediklerinde herhangi bir şeyi onlara göstermek, kabul ettirmek hiç kolay olmuyor. Gerçeklerle yüzleşmenin maliyeti var; oysa yok saymak, inkâr etmek kafa konforuna gayet uygun. Bu şekilde hem hırsınızı, öfkenizi bastırmak durumunda kalmıyor, aynı zamanda yakınlarınızı, işbirliği yaptıklarınızı, size bağlı olarak çalışanları herhangi bir sıkıntıya sokmuyor, üzmüyorsunuz. Hâlbuki sorgulamak, incelemek birtakım yanlışlarla yüzleşmeye yol açabilir. Bir şeylerin yanlış yapıldığını görmekse yanlış yapanlarla hesaplaşmaya, yani etrafınızda kümelenenleri uzaklaştırmaya, tasfiye etmeye sizi mecbur bırakabilir.\nİnkâr Kolaycılığı ve Aldatıcılığı\nDikkat edilirse iktidar mensupları karşı iddialarını herhangi bir veriye, belgeye, soruşturmaya dayandırmıyorlar.\n“Hele bir bakalım, araştıralım, inceleyelim”\nde demiyorlar. İki şeyi, öncelikle böyle bir şeyin olamayacağını ve ikinci olarak da bu iddiaları dillendirenlerin terör propagandasını hedeflediklerini ileri sürüp işin içinden çıkıyorlar.\nİşte bu tavır soruşturma mekanizmasını tam bir fasit daireye sokmaktadır. Zaten varlığına inanmadığınızı baştan deklare ettiğiniz bir şeyin mevcudiyetiyle karşılaşma ihtimaliniz fiilen kalmamış demektir. İlaveten siyasilerin bu yaklaşım tarzı icra ile görevli memurlar için bir tür açık çek işlevi görecek\n“Ne yaparsak yapalım, bize zarar gelmez!”\nalgısını besleyecektir. Bu da söz konusu pozisyonda bulunan devlet görevlilerinin arkalarına aldıkları siyasi destekle daha bir pervasızlaşmaları sonucunu doğuracaktır.\nÇıplak Arama İddiaları Nasıl Gündeme Geldi?\nKonunun nasıl gündemleştiğini ve tartışıldığını hatırlayalım. Geçtiğimiz Ağustos ayı sonunda Uşak Emniyet Müdürlüğünce FETÖ soruşturması kapsamında hepsi Uşak Üniversitesinde okuyan 23’ü öğrenci toplam 27 hanım gözaltına alınır. 5 gün gözaltında tutulan bu şüphelilerden 22 öğrenci 4 Eylül tarihinde çıkarıldıkları Uşak Adliyesinde adli kontrolle serbest bırakılırken, 5 kişi tutuklanır. Bilahare bu öğrencilerden bazısı sosyal medyada gözaltında tutuldukları esnada psikolojik baskıya maruz kaldıklarını ve en kötüsü de iki kez çıplak aramaya tabi tutulduklarını, önce ilk olarak götürüldükleri İzmir, daha sonra da Uşak Emniyetinde iç çamaşırlarını dizlerine kadar indirip çök-kalk hareketi yapmak zorunda bırakıldıklarını, bunu yaparken de kameralarla izlendiklerini beyan ederler.\n1\nNe var ki konu görmezden gelinir, iddiaya muhatap olan yetkililerce herhangi bir açıklama yapma ihtiyacı bile hissedilmez. Bilahare bu iddialar HDP Kocaeli Milletvekili Ömer Faruk Gergerlioğlu tarafından geçen ay Meclis’te bir basın toplantısıyla yeniden gündeme getirilir. Bunun üzerine bir açıklama yapan AK Parti Grup Başkanvekili Av. Özlem Zengin böyle bir şeyin mümkün olamayacağını, iddiaların tamamen yalan olduğunu söyler ve Gergerlioğlu’nu da Meclis’i terörize etmekle suçlar.\nÖzlem Zengin, bu yalanlamayı yaparken herhangi bir araştırma yapmamış, Meclis İnsan Hakları Komisyonuna bu konuda iletilen başvuruları incelememiş, iddiaları dillendiren öğrencilerle konuşma gereği de duymamıştır. Ama\n“Bizim yönettiğimiz Türkiye’de böyle bir şey olamaz!”\nyaklaşımıyla iddiaları toptan reddetmiş, üstelik bunu yaparken iddiaları gündemleştirenleri mahkûm etmekten de çekinmemiştir.\nİktidar mensuplarının bu tavrını yargı mekanizmasının görmezden gelmesi elbette beklenemez. Nitekim Ankara Başsavcılığından çıplak arama iddialarını gündemleştirenlerin kasıtlı biçimde FETÖ propagandası yaptıkları şüphesiyle resen soruşturma başlatıldığı açıklaması gecikmez. İddiaların araştırılması, soruşturulması beklenirken, iddiaları gündemleştirenlerin örgüt bağlantıları soruşturma konusu olur.\n2\nBununla birlikte emniyette ya da cezaevinde bu tür muameleye maruz bırakıldıklarını iddia eden kadınlar sadece FETÖ soruşturmasından ötürü tutuklananlardan ibaret değildir. Gezi davasından dolayı tutuklanmış 62 yaşındaki Mücella Yapıcı’nın da aralarında bulunduğu ve son yıllarda çeşitli dosyalardan tutuklanmış bazı isimler tutuklandıkları süreçte çıplak aramaya tabi tutulduklarını beyan etmektedirler. Üstelik Mücella Yapıcı maruz kaldığı uygulama dolayısıyla daha önceden suç duyurusunda bulunduğunu ve konunun yargıya intikal ettiği bilgisini de paylaşmaktadır.\n3\nTartışmanın büyümesi üzerine İçişleri Bakanı Süleyman Soylu devreye girer. Konuyu gündeme getiren Gergerlioğlu hakkında bir dizi hakaret ve ithamda bulunur. Yetmez, Uşak Emniyet Müdürü Mesut Gezer pek çok emniyet mensubunu da yanına alarak Adliye’ye gidip üstelik hakkında kalleş ve kan dökücü gibi sıfatlar da kullanarak Gergerlioğlu aleyhinde suç duyurusunda bulunur. Aynı süreçte iktidar sözcüsü Ömer Çelik’in açıklamalarına binaen iktidara yakın medyanın tamamında iddiaların yalan olduğu, FETÖ’nün cezaevlerinde başlatmayı planladığı hareketliliğin bahanesi olarak devreye sokulduğu tezi dillendirilmeye başlanır.\nİlginçtir, konu hakkında Adalet Bakanlığına bağlı Ceza ve Tevkif Evleri Genel Müdürlüğü de bir açıklama yapmak zorunda kalır. Açıklamada çıplak arama iddialarının nispeten ‘daha nesnel’ biçimde izah edilmeye çalışıldığı dikkat çekmektedir. 12 Haziran 2017’de yayınlanan Müdürlük yazısı mucibince tutukluların vücutlarının aranmasına ilişkin bir dizi ayrıntı sıralanmakta, uygulamanın kimi tutuklular tarafından cezaevine birtakım kesici-delici alet, sim kart, uyuşturucu, örgütsel malzeme vs. sokulma çabasının engellenmesine yönelik olduğu ifade edilmeye çalışılmaktadır.\n4\nDevlet Ciddiyeti mi Körleşmesi mi?\nYani öyle Özlem Zengin Hanım’ın zannettiği ve hararetli biçimde dillendirdiği şekilde çıplak aramanın asla söz konusu olmadığı vb. reddiyeler temelsizdir. Dikkat edilecek olursa, Ceza ve Tevkif Evleri Genel Müdürlüğü özetle çıplak aramanın belli durumlarda bir gereklilik olduğunu ifade etmekte ve kurallara uyularak yapıldığı savunmasında bulunmaktadır.\nAslında sırf Müdürlüğün bu beyanından yola çıkarak bu konuya ilişkin iddiaların dikkate alınmayı hak ettiği görülebilirdi. Çünkü bu ülkede yaşayan herkes devlet görevlilerine tanınan yetkinin kimi durumlarda kendilerinden hazzedilmeyen, düşman görülen kişilere karşı bir dayatma, sindirme, ezme aracı olarak alabildiğine genişletilerek kullanıldığını bilir. Emniyet binaları ve cezaevleri ise mahiyeti gereği geçmişten bu yana bu tür usulsüzlüklere, hukuksuzluklara en sık rastlanan mekânlardır. Gözaltına alınan ya da tutuklanan kişi, işin doğası gereği yakınlarından, çevresinden, kamuoyundan yalıtılmış pozisyondadır. Bu yüzden kendisinden talep edilenleri reddetme ve kendisini koruma imkânı oldukça sınırlı olup kötü muameleye maruz kalma ihtimali, normal vatandaşlara nazaran bir hayli yüksektir.\nElbette bu pozisyondaki bir kişinin sisteme muhalefet ya da düşmanlık duygularıyla olmadık şeyler iddia etmesi, kendisine birtakım yaptırımlar uygulayan görevlilere yönelik iftiralarda bulunması ihtimali de mevcuttur. Bu konumdaki kişinin her beyanının doğru kabul edilmesi tabi ki söz konusu değildir. Ama en azından belli oranda ciddiyet taşıyan iddiaların incelenmesi, araştırılması elzemdir çünkü aksi durumda haksızlıklar, adaletsizlikler sıradanlaşır, kuralsızlık yaygınlaşır.\nKibir Çürütür, Adalet ve Merhamet Büyütür!\nUzunca bir müddettir iktidarın dili sert, buyurgan ve otoriter bir dil. Eleştiriye, uyarıya çokça kapalı, özeleştiriye hiç ihtiyaç hissetmeyen, daha ötesi özeleştiriyi zayıflık belleyen bir tutum iktidar kadrolarının söylem ve icraatlarına hâkim durumda. Muhataplarına karşı güçlü görünme, karşıtlar nezdinde tavizsiz ve dik durma kaygısı ister istemez iktidar sahiplerini hata kabul etmeyen, asla muhasebe yapmayan kibirli, nobran bir tutuma sürüklüyor. Ve kibir türlü zaaflara yol açarak bozuyor, çürütüyor.\nGözaltı ve tutuklanma süreçlerinde bazı kadınların çıplak arama zulmüne maruz kaldıklarına dair şikayetleri üzerine gelişen gündem bu hastalıklı hale bir ölçüde projektör tuttu. Keşke iktidar kadroları kendileri için adeta alarm zilleri mesabesinde olan bu ve benzeri gelişmeleri biraz daha soğukkanlı ve ölçülü biçimde ele alabilseler! En azından kendi menfaatleri için tüm bu tartışmaları adalet ve merhamet ilkeleri doğrultusunda değerlendirebilseler!\nDipnotlar:\n1- https://www.haksozhaber.net/usakta-kiz-ogrencilere-iskence-iddialari-sorusturulsun-133859h.htm\n2- https://www.haksozhaber.net/sorusturma-acildi-ama-yanlis-adrese-138365h.htm\n3- https://tr.euronews.com/2020/12/21/c-plak-aramaya-maruz-kalanlar-euronews-e-konustu-her-goruste-k-z-m-n-bezine-kadar-arand-k\n4- https://www.haksozhaber.net/ceza-ve-tevkifevleri-genel-mudurlugunden-ciplak-arama-gundemine-iliskin-aciklama-138335h.htm",
  "crawled_at": "2025-06-02T10:26:33.995943"
}