{
  "id": "93d8ff6b-802d-444e-aa56-a067de12a828",
  "title": "Müminlerin Yolu",
  "author": "Rıdvan Kaya",
  "year": "2021",
  "issue": "Sayı: 369 - Aralık 2021",
  "url": "https://www.haksozhaber.net/okul/muminlerin-yolu-8588yy.htm",
  "content": "“Kim, kendisine hidayet (doğru yol) besbelli olduktan sonra Resul’e karşı çıkar, müminlerin yolundan başkasına uyarsa (yettebi' gayra sebilil mu'minine) onu yöneldiği yolda bırakırız ve cehenneme sokarız. Orası ne kötü bir varış yeridir.” (Nisa, 115)\nİnsanları vahiy yoluyla hidayet nimetine kavuşturan Rabbimiz, Resulullah’ı (s) kendilerine rehber alarak hayatlarını tanzim edenleri müminlerin yolundan başka yollar aramamaları için uyarmıştır. Kur’an-ı Kerim’de çeşitli ayetlerde hidayet ve sırat-ı müstakim kavramlarıyla tanımlanan doğru yol Nisa Sûresi 115. ayette sebilu’l müminin kavramıyla ifade edilmiştir. Şüphesiz Allah Teâlâ tarafından belirlenen hidayete tâbi olup Resulullah’ın (s) güzel örnekliğini hayatlarında temel ölçü bilen müminler bu yolun, hattın, çizginin takipçileridir.\nAyette uyulması, izlenilmesi, uzaklaşılmaması istenilen yolun ‘\nmüminlerin yolu\n’ şeklinde belirtilmesi dikkat çekicidir. Müminler topluluğunun doğru bir çizgi tutturmak isteyenler için bizatihi bir hüccet, bir merci ve rehberlik kaynağı olarak beyan edilmesi aynı zamanda hakka şahitlik eden iman erlerinden ayrı bir yol tutturmanın felaketle bitecek bir yolculuğun başlangıcı olduğuna da işaret etmektedir.\nAyrım Noktası: Hayata Müslümanca Bakabilmek\nBurada doğal olarak akla ‘\nHangi müminler?\n’ sorusu gelebilir. Gerçekten de Müslüman ismi taşıdıkları halde gerek geçmişte gerekse bugün birbirleriyle bu kadar ihtilaf içinde gözüken toplulukların hangisinin gittiği yolun hidayet üzere olduğu ve bu yüzden takip edilmeyi hak ettiği hususu tartışmaya açık bir konudur. Birbirinden farklı anlayış ve kaygılara sahip, farklı öncelikleri bulunan kesimlerin bu hususta mutabakata varabilmeleri elbette kolay olmaz.\nBununla birlikte gerek geçmişte gerekse bugün itibariyle İslam ümmetini bir bütün olarak ilzam eden gelişmeler karşısında takınılan tavırların hangisinin Rabbu’l-Âlemin’in rızasına matuf olduğunu ve saf İslami hassasiyetleri yansıttığını, hangisinin ise başka kaygı ve arzuları barındırdığını netleştirmek o kadar da zor değildir. Bu bağlamda hadiselere Müslümanca duruş netliği açısından bakıldığında dalalete götüren yollar ile hidayet yolunun ayrıştırılması ve müminlerin yolunun tespit edilmesi kolay hale gelir.\nYaşadığımız dünyada her gün sayısız hadise ile karşılaşırız. Bunların bir kısmı sıradan gelişmelerdir. Herhangi bir şekilde ayrıştırıcı bir tavır almamızı gerektirmezler. Ama bazı gelişmeler, tartışmalar, gündemler ise doğrudan akidemizi ve hayat tarzımızı ilgilendirir; bu yüzden tavır belirlememizi zorunlu kılar. İhtilaf ettikleri hususlarda kendilerinden Allah ve Resul’üne müracaat etmeleri istenen Müslümanlar sorunlarını, tartışmalarını bu temel çerçeve içinde açıklığa kavuşturmakla, netleştirmekle mükelleftirler. Kitabullah’ın muhkem hükümleri ve Resulullah’ın (s) sünneti her durumda yol göstericidir ve her türlü soru ve sorunumuzun çözüm kaynağıdır. Buhârî’nin Sahih’inde Abdullah İbn-i Mesud’dan naklettiği mevkuf bir rivayette şöyle buyrulmuştur: “\nSözlerin en güzeli Allah’ın kitabıdır. Yolların en doğrusu Muhammed’in yoludur.\n”\nRablerinin Rızasını Önceleyen Müminlerden Olmak\nElbette kaynak hususunda mutabık olmakla beraber, kaynağın delaleti hususunda ihtilaf da yaşanabilir. İşte bu tür durumlara ilişkin olarak Müslümanlar adına farklı ve birbiriyle çelişen yorum ve tavırlar söz konusu olduğunda hangi yorumun, yaklaşımın, tavrın doğru, hangisinin ise yanlış olduğunu tespit etmede dikkate alınacak kriterlerden biri müminler topluluğunun bu konudaki tutumu olmalıdır. Bu müminlerin elbette birtakım ayırıcı vasıfları mevcuttur.\nOnlar, Allah ve Resul’ünün belirlediği hükümleri içlerinde bir sıkıntı olmaksızın kabullenen (Ahzab, 33/36); Rablerinin rızasını her türlü dünyevi kaygı ve arzunun üzerinde tutan (Bakara, 2/207); ümmetin derdini, davasını önceleyip her türlü asabiye duygusunu, bağlılığını, hırs ve beklentilerini geri plana atabilen (Mücadele, 58/22); izzeti zalimlerin, kâfirlerin değil, Allah’ın, Resul’ünün ve muttakilerin yanında arayan (Nisa, 4/139) müminlerdir! İşte temel kaygısı Allah’ın dinini yüceltmek olan bu iman topluluğunun yolu elbette doğruya götürür; belki dünyevi planda birtakım kayıplarla, zorluklarla sınanmayı getirse de her halükârda insana şeref ve haysiyet kazandırır.\nİslam ümmetinin içinde bulunduğu birtakım olumsuzlukları, gerek itikadi gerekse amelî zeminde yaşanılan kimi zaaf ve çelişkileri öne çıkartarak toptancı bir bakış açısıyla ümmeti, ümmetin birikimini, geçmişten bugüne miras aldığımız değerleri yok saymak, adeta tüm müktesebatımızı sıfırlamaya kalkmak büyük bir cehalettir. Gelenekle hesaplaşma, geleneğin biriktirdiği yanlışlardan arınma adına ortaya konan bu tutum Müslümanları türedî varlıklar durumuna düşürmekte ve modernist dayatmaların esiri haline getirmektedir.\nOysa birtakım zaaflar taşımakla birlikte gerek bugün gerekse yarınlardaki yürüyüşümüzde bize yol gösterecek köklü bir geleneğimiz mevcuttur ve bütününü reddetmeden bünyesinde barındırdığı zaafları aşmamız mümkündür. Nitekim Kur’an-ı Kerim de müminlerden cahiliyeyi temsil eden atalar geleneğini terk etmelerini (Bakara, 2/170) ve kendilerini arındırmalarını isterken, nebevi geleneğe (En’am, 6/90) ise tâbi olmalarını, onun sürdürülmesini, yaşatılmasını ister.\n1\nHaddini Bilmemek Sapma ve Savrulmaya Açık Olmak Demektir!\nİnanılan ilkeler ile yaşanılan hayat tarzı arasındaki uyuşmazlık Müslümanlar açısından çok temel bir çelişki halidir. Müslümanca bir hayat ise ancak Rabbu’l-Âlemin’in emir ve nehiylerine tavizsiz bir biçimde bağlılığı esas alan bir anlayışla mümkündür. Ölçülerin bulanması, yer değiştirmesi, belirsizleşmesi hali çoğu durumda iman iddiasını yaralayan, örseleyen bu tutarsızlığın kaynağını teşkil eder. Allah’ın kitabını ve Resulullah’ın sünnetini hayatının merkezine alma, temel ölçü belirleme hususunda şüpheye düşen, gevşeklik gösteren yaklaşım tarzlarının süreç içinde ölçüsüzlük illetine duçar olmaları ve cahilî, nefsani, eklektik ölçülerle düşüncelerini ve hayatlarını şekillendirmeye başlamaları ise kaçınılmazdır.\nBu sapma ve sahih esaslardan uzaklaşma hali sadece laik bir hayat tarzını benimseyerek dini dar bir alana hapsetmeye, dinin hükümlerini hayatlarının belli kompartımanlarına sıkıştırmaya çalışan cahiliye müntesiplerine ait bir tutum değildir. İman iddiasında bulunanlar da muhlis olarak Rablerine yönelme ve sahih ölçülere tam bir teslimiyet hususunda zaaf gösterdiklerinde sapma tehlikesiyle karşı karşıya gelirler. İnsanı sanki hayatının efendisi, biricik belirleyicisi konumuna oturtma çabasındaki modern hayat tarzının beslediği anlayışlar, değerler, pratikler de bu sapmayı alabildiğine derinleştirmekte, kalıcı bir bağımlılığa dönüştürmektedir.\nGelinen noktada İslami esaslara bağlılık belki lafzen tekrar edilmekte, Kur’an yine temel belirleyici olarak zikredilmektedir. Ama Kur’ani bildirimlerin hangi usûl ve esaslar çerçevesinde ele alınacağı, ihtilaf edilen hususların nasıl çözüme kavuşturulacağına dair alabildiğine bir esneklik, belirsizlik, usûlsüzlük kendini hissettirmektedir. Bu anlamda çok vahim yanlışlara düşülmekte, Rabbu’l-Âlemin’in kitabını bir elçi aracılığıyla insanlara ilettiği ve Kitabullah’ın nasıl anlaşılması ve yaşanması gerektiği hususunda usvetu’n-hasene olan Resulullah’ın (s) rehberliğine muhtaç olunduğu görmezden gelinebilmekte, yani fiilî anlamda Allah ile Resul’ünün arası ayrılmaya çalışılmaktadır.\n2\nOysa Rabbimiz ilahi bildirimlerin bir kısmını kabul edip bir kısmını reddetme eğilimi içerisine girenleri Nisa Sûresi’nin 150. ayetinde “\nAllah'ı ve resullerini tanımayan, Allah ile resullerinin arasını ayırmak isteyen ‘Bir kısmına inanır; bir kısmını inkâr ederiz.’ diyerek (iman ile küfür) arasında bir yol tutmak isteyenler...\n” şeklinde vasfetmektedir.\nSünnete Çarpık Bakış Her Türlü Sapmaya Zemin Hazırlıyor!\nOysa Resulullah’ın (s) sünneti bize Rabbu’l-Âlemin’in muradını açıklayan, ayetlerini tefsir ve mücmelini beyan eden, Kitab’ın amm ve hass olan hükümlerini gösteren bir rehber, olmazsa olmaz bir kılavuzdur. Bu bağlamda İmam Şafii’nin, Sünnet’i, delaleti yönünden Kur’an’ın organik bir parçası olarak değerlendirmesi çok öğretici ve ufuk açıcıdır.\n3\nBuna karşın Kur’an-ı Kerim’i adeta iki kapak arasında toplanmış sözlerden ibaret sayıp ayetlerin Resulullah tarafından nasıl beyan edildiği ve Ashab-ı Resul tarafından nasıl anlaşılıp hayata taşındığı bilgisini göz ardı eden tutumun nevzuhur bir eğilim olmamakla beraber son dönemlerde yaygınlık kazandığı açıktır. Kur’an’ın hayatlaştırılması anlamına gelen Sünnet’i neredeyse bir ‘sorun alanı’ olarak yorumlama çabasını yansıtan bu eğilim kuşkusuz modern hayat tarzının teşvik ettiği anlayışlarla birebir uyumludur. Modern hayat tarzının, sabitesizliği besleyen, bireyin tercihini, kararını, arzusunu doğru ve yanlışın ölçüsünü belirlemede merkeze oturtan yaklaşımı bu çevrelerin zihninde Kur’an’ı adeta her türlü spekülasyona açık bir kitaba, neredeyse üzerinde her türlü tasarrufun mümkün olabildiği bir tür oyun hamuruna dönüştürmüş durumdadır.\nGerek Resulullah’ın sünnetini gerekse ashabın uygulamalarını ve icmaını yok sayan bu yaklaşım tarzının sadece dilbilgisi ve sözlüklere müracaatla Kur’an’a istediğini söyletme çabasına giriştiklerini görmek dikkat çekicidir.\n4\nResulullah’ın sünnetini bir sorun alanı olarak yorumlayan bu tutumun sahabeden başlayarak İslam ümmetinin öncü nesillerinin çabalarını ve bize kadar büyük bir gayret ve fedakârlığın neticesi olarak sağlanmış müktesebatı yok sayması doğaldır. Bu şekilde konjonktürel ihtiyaçlara, taleplere uygun bir din yorumu ve pratiği üretmek kolaylaşmaktadır. Kur’an’ın bütünlüğünü hiçe sayan ve Kur’an’a bir tür gramer kitabı ya da sözlük gibi yaklaşmak suretiyle yapılan bu tür okumalar ‘\nanlaşılırlık\n’ iddiasına rağmen Kur’an’ı ‘anlaşılmaz’ kılmakta ve bu yolla pratik hayattaki amelî mükellefiyetlerden de uzaklaşılmaktadır.\n5\nKur’an ayetleri basitçe birtakım sözler, kelimeler, kavramlara indirgendiğinde üzerinde oynamak, türlü spekülasyonlara girişmek, adeta dans etmek mümkün hale gelmektedir. Ve böylelikle modern hayat tarzının zorunlu, vazgeçilmez, tartışılmaz kabul edilen yaklaşımları ve eylemlerinin sindirilmesi de daha bir rahatlıkla gerçekleşmektedir.\nMüminler Topluluğundan Soyutlanan Din Pratikten Kopar ve Soyut Bir Teoriye Dönüşür!\nBu tutum Kur’an’ın mübelliği olan Resulullah’ın sünnetini tümüyle göz ardı ettiği gibi dinin anlaşılmasında ve yaşanmasında çok belirleyici bir ölçü, ciddi bir ağırlık teşkil eden iman toplumunun, cemaatin belirleyiciliğini de görmezden gelen, sıfırlayan bir yaklaşım içermektedir. Oysa dinin nasıl anlaşılması gerektiği tartışılırken öncelikle sorulması gereken soru şudur: “\nDin müminler, muvahhid ve muttakilerce nasıl anlaşılmıştır?\n” Nitekim bu din soyut, teorik bilgiler vazetmekle kalmamış, nesiller boyunca hayata taşınmış ve güzel örneklikler sergilenmek suretiyle insanlara iletilmiştir. Bu yönüyle Sünnet toplumsal ve tarihsel manada canlılığını sürdürmekte, somut biçimde ümmetin hayatında karşılık bulmaktadır.\n6\nŞüphesiz gerek İslam tarihi boyunca gerekse bugün Müslüman fertler ve topluluklar arasında yaşanmış ihtilaflar, farklı değerlendirmeler, çekişme ve kavgalar öne sürülerek Müslümanlar adına üzerinde tartışma olmayacak şekilde bir hat belirlemenin imkânsız olduğu söylenebilir. Gerçekten de en temel meselelerde dahi ümmeti oluşturan fertler ve topluluklar arasında yaşanmış ve yaşanmakta olan ayrılıklar bu konuda kesin ve bağlayıcı bir çizgi çekmeyi zorlaştırmaktadır. Mamafih her şeyiyle efradını cami ağyarını mani bir hat çizmek mümkün olamasa da genel manada mümin toplumun hassasiyetlerini, kaygılarını yansıtan bir hat tespit etmek imkânsız değildir.\nAyrıntılar düzeyinde olmasa da genel esaslar çerçevesinde dün de bugün de müminlerin davasının, kaygısının, arzusunun ortaklaştığını söylemek yanlış olmaz. Aralarındaki tüm tartışmalara, itikadi ve amelî konularda bazı ayrışmalara rağmen müminlerin ekseriyeti ümmet hassasiyetini öncelemekte, zulüm ve tuğyana karşı çıkmaktadır. Müminleri ve mazlumları sevindiren gelişmeler memnuniyetle, şükürle karşılanırken; zalimlerin dayatmaları, zulüm ve düşmanlıkları kerih görülmekte, reddedilmektedir.\nFarklı ve Aykırı Olmanın Hazzını Müminlerin Yoluna Tercih Etmek\nBuna karşın kendilerine İslami kimlik atfetmelerine rağmen kimi şahısların, grup ya da çevrelerin birtakım nedenlerle kendilerini müminler toplumundan ayrıştırmak için adeta özel bir çaba sarf ettikleri görülebilmektedir. Kendilerine has birtakım hassasiyetler geliştirip farklı bir söylem ve tutum sergileme çabası içerisine giren bu zevatın ortak özelliği ise müminleri hor görürken, Allah’ın dinine uzaklıkları malum, hatta kimi zaman doğrudan düşmanlık içindeki kesimleri memnun etmeye yönelik bir çaba içerisinde olmalarıdır.\nİlginç bir şekilde söz konusu zevat İslami hassasiyet sahibi çevreleri şaşırtmaktan, üzmekten hiç gocunmazken ve hatta mütedeyyin çevrelerle aralarında oluşan mesafeden adeta zevk duyarken, nevi şahsına münhasır görüş ve eylemleri için bahsi geçen harici çevrelerden destek ya da onay almaya çok önem vermektedirler. Müslümanların hürmetlerini alabildiğine hırpalamaktan çekinmeyen bu tutum sahiplerinin cahiliyenin dibine batmış kesimlere mavi boncuk dağıtmada bir o kadar müşfik, sevecen ve tavizkâr davranmaları gerçekten de çok ibretliktir!\nHiçbir Hayra Vesile Olmayıp Sadece Şüphe ve Vesvese Yaymak\nSomut vakalar üzerinden bu ruh halini inceleyecek olursak, mesela Taliban’ın zaferinin tüm ümmeti heyecana sevk ederken bu zevatı karamsarlığa sürüklemesi dikkat çekicidir. Yine bu topraklarda kurumsal şirk sistemini inşa faaliyetinin banisi isimler ve eylemlerine ilişkin mütedeyyin halkın nesiller boyu taşıdığı hassasiyete karşı bu zevatın geliştirdiği küçümseyici tavırlar ve buna karşın tağutlara yönelik övücü, sahiplenici söylem dikkat çekicidir. Aynı şekilde İslam ümmetinin asırlardır rahmet ve minnetle andığı, dinin direği mesabesinde gördüğü öncülere, âlimlere, müfessir, muhaddis ve fakihlere karşı aynı zevatın takındığı nefret ve nankörlük ürünü saygısız dil gerçekten çok ama çok dikkat çekicidir.\nGüya dini doğru anlamak ve hurafelerin esaretinden kurtarmak adına yola çıkan ama hiçbir sağlam temele oturtma zahmetine katlanmaksızın dillendirdikleri en uç, en aykırı tezleriyle bu insanlar sadece zihin bulandırmaktadırlar. Temelsiz ve usûlsüz bir yaklaşımla nasslar arasında ayrım yapıp hüküm içeren ayetlerin tarihsel olduğunu ama ahlaki emirler vaaz eden ayetlerin evrensel olduğunu ileri sürmektedirler. Yine hükümlerinin değişmesi gerektiğini iddia ettikleri nasslar için kendilerince illetler üretmektedirler. Ve sonuçta Kur’an’ı tarihselliğe mahkûm ederken, kendi görüşlerini ise evrenselleştirmektedirler.\n7\nSalâtın ikamesinden haccın vaktine; kurbandan seferilik hükümlerine, hicaba kadar dinî hükümlerin birçoğunun anlaşılması ve uygulanmasında keyfî yorumlarını Sünnet’in rehberliği ve ashabın icmâına tercih edenler sonuç itibariyle nassları modern hayat tarzının ihtiyaç ve talepleri karşısında alabildiğine edilgen bir zemine oturtmaktadırlar. Aynı mantığın izdüşümlerini faiz yasağının silikleştirilmesi çabasında ya da cihad emrinin alabildiğine genişletilip her şeyi kapsayan ve dolayısıyla hiçbir şekilde somutlaştırılması mümkün olmayan bir emre dönüştürülmesi operasyonunda da görmek mümkündür.\nToplumu kurumsal dinin tasallutundan uzaklaştırma söylemleriyle öne çıkan ve aralarında çok sayıda ilahiyatçı, aydın, yazar, hocaefendi vb. sıfatlar taşıyan tanınmış isimlerin de bulunduğu bu zevat usûlsüz tezleri ve ölçüsüz çıkışlarıyla bilhassa gençleri modern hayat tarzının seküler-bireyci dayatmalarına tümüyle açık ve savunmasız hale getirmektedirler.\n8\nÜmmetin müktesebatını sürekli hırpalamaya, olur olmaz tartışmalarla büyük bir şüphe atmosferine sürüklemeye, adeta savurup göçertmeye yönelik bu tür çabalar netice itibariyle devasa bir hurafe üretmekte ve özgürleşme yalanıyla modern hayat tarzına bağımlılığı artırmaktadır.\nNe enteresandır ki sürekli biçimde geçmişe ve geleneğe atfedilen önyargılı tutumun çok daha yoğun ve baskın türlerinin modern çağ tarafından üretilip yaygınlaştırıldığı görmezden gelinmektedir. Medyatik kültürün egemen olduğu modern çağın enformatik taarruzuna maruz kalan zihinler nasıl bir güç katmanlaşması ve bunun ürettiği anlam dayatması ile muhatap olduklarının farkında bile değildirler.\n9\nFarklı ya da Aykırı Olmakla Değil, Aidiyet Bilincimizi Netleştirmekle Mükellefiz!\nSonuç açıktır, nettir. Bu söylemlere muhatap olan insanlar kesinlikle daha muttaki, daha hayırlı, daha mütevazı bir hayata yönelmemekte; bilakis nefislerine tapar hale gelmektedirler. Ve farklılaşma, aykırılık halleri sadece İslam’ı hayatlarında görünür kılma, daha belirleyici hale getirme çabası içerisindeki hassasiyet sahibi toplum kesimlerinden uzaklaşma ile sınırlı kalmamakta; açık, muhkem İslami esaslardan, ilkelerden, duruştan da sapma görüntüsüne dönüşmektedir.\nTam bu noktada Fussilet Sûresi’nin 33. ayetinde vurgulanan şu buyruk üzerinde durmak gerekir: “\nAllah'a çağıran, salih amelde bulunan ve ‘Gerçekten ben Müslümanlardanım.’ (inneni minel muslimin) diyenden daha güzel sözlü kimdir?\n”\nDikkat edilirse aidiyet tanımı topluluk üzerinden yapılmakta, iman topluluğuna mensubiyet vurgulanmaktadır. Hiç şüphesiz müminler topluluğu dünden bugüne, bugünden yarına uzanan bir zincir, bir gelenek, daha ötesi hayat tarzını belirleyen bir aidiyettir. Türedî bir yaklaşımla kendini müminlerden ayıran, farklılaştıran ve ilk halkasından itibaren bu zinciri koparmaya kalkan tutumun ise varacağı yer ancak cahiliye bataklığı olabilir.\nKur’an-ı Kerim müminleri sürekli olarak biz bilincine sevk ederken, benliklerini merkeze alan bu zihniyet mensupları ısrarla ve inatla kendilerini ayrıştıran bir tutum geliştirmektedirler.\n10\nBu kişi ve grupların geliştirdikleri bu tür ayrıksı tavırların yücelttikleri, önemsedikleri birtakım çevrelerden bolca onay ve alkış alması elbette mümkündür ama bu desteğin onları hidayet yoluna götürmesi asla mümkün değildir.\nSahabeyle cedelleşen, İmam Ahmed bin Hanbel’i, İmam Şafii’yi, Buhârî’yi, Tirmizi’yi ve daha pek çok İslam âlimini, öncüsünü küçümseyen, adeta onları yanlışlama, zaaflı gösterme, tahkir etme yarışına girişen bir tutumun gelip varacağı yer bellidir. Ümmeti adeta dalalet üzere icmâ etmekle itham eden bu tutum “\nKur’an’a yeni yaklaşım\n” adı altında Resulullah’ın sünnetini ve ashabının icmâını temsil eden müminlerin yolundan hızlı adımlarla uzaklaşmaktadır. Tefsir usûlünü, hadis usûlünü, fıkıh usûlünü dikkate almaksızın Kur’an’a yönelik yeni okumalar, çağdaş okumalar gerçekleştirme iddiasıyla öne çıkan bu tutumun ümmetle tüm köprüleri atması kaçınılmaz sonuçtur.\n11\nKendilerini ‘indirilmiş din’in müntesipleri olarak tanımlayan, İslam ümmetinin 14 asırlık birikimini ise ‘\nuydurulmuş din\n’ kategorisine sokup yok sayan, çöpe atmaya kalkan tutum alabildiğine köksüz, usûlsüz ve hadsiz bir yaklaşımı temsil etmektedir. Başta Sünnet olmak üzere, tüm şer’i delilleri biçen; hangi aykırılık kriterlerine dayandıklarına dair hiçbir delil ortaya koymaksızın akla, bilime, Kur’an’a aykırı olduğunu iddia ettikleri her türlü rivayeti bir çırpıda uydurma damgası vurup tasfiyeye yönelen; herhangi bir usûle dayanmaksızın alabildiğine keyfî bir tarzda yorumlayarak adeta Kur’an’ı da belirlemeye kalkan bu tutum bizatihi din-i mübin-i İslam’a ‘\nindirilmiş\n’ büyük bir darbedir.\n12\nKur’an’dan başka kaynak tanımama söyleminin bir müddet sonra Kur’an’ın mevsukiyetini tartışmaya evrilmesi de aslında hiç şaşırtıcı değildir. 14 asırdır bilinen tefsir geleneğini yok sayıp hiçbir usûl, kural, edep gözetmeksizin yarım yamalak bir Arapçayla Kur’an’ı adeta yeniden yazmaya kalkanların kendileriyle beraber, kendilerine tâbi olanları da yarınlarda hangi bataklıklara sürükleyeceğini tahmin etmek hiç zor değildir.\nBilgimiz, Sözümüz ve Amelimiz Hayrı Çoğaltmaya Vesile Olmalı!\nİslami bilgiyi yaşanan, kendisiyle amel edilen Rabbu’l-Âlemin’in bir lütfu olarak görmek yerine bir cedel aracı, muhataplar nezdinde sahibine şöhret ve imtiyaz sağlayan bir beyin jimnastiğine dönüştüren tutum sonuçta sadece spekülasyon üretmekte, hiçbir hayra vesile olmamaktadır. İnsanlar arasında hakkı ve sabrı tavsiye etme, salih amelleri çoğaltma çabasından alabildiğine uzak bir tutumla sadece şüpheyi, kaosu, nifakı beslemektedir. Bu eğilim müminler topluluğunu her açıdan endişeye sevk edip zayıflatırken, İslami bir hayata uzak kesimleri ise adeta içinde bulundukları cahiliye ile gurur duymaya teşvik etmektedir.\nBu noktada had bilmezlik tehlikesi karşısında samimi ve mütevazı olmanın zorunluluğu kendini hissettirmektedir. Aynı şekilde kişisel kaygıların ya da dar grup, cemaat, topluluk mantığının öne çıkartılmasının beslediği zaaflar görülmektedir. Oysa müminler kendilerini her zaman geniş bir ailenin, büyük ümmet topluluğunun mensubu olarak görmek ve tanımlamak durumundadırlar.\nNetice itibariyle muttaki, muhlis, samimi müminlerin yolundan başka bir yol arayışı her durumda sahiplerini hidayet nimetinden uzaklaştırıp dalalete sürüklemektedir. Rabbimiz ayaklarımızı dini üzerinde sabit kılsın, bizi müminlerle beraber yaşatsın ve son nefesimizi de salih kullarıyla beraberken vermeyi nasip buyursun!\nDipnotlar:\n1- Hayreddin Karaman, “İctihad ve Tecdid”, İslam’a Giriş-Evrensel Mesajlar, Diyanet İşleri Başkanlığı, 2008, s. 57.\n2-Musa Bağcı, “Hz. Peygamberin Görevleri (Tebliğ, Beyan, Da’vet, Teşri, Ta’lim ve Tezkiye)”, Kuran Sünnet İlişkisi - Kuran’da Risalet ve Sünnetin Teşri Değeri, Kuramer, 2020, s. 116.\n3- Muammer Bayraktutar, İmam Şafii’nin Hadis Yorum Metodolojisi, Otto Yayınları, 2015.\n4- Bekir Kuzudişli, “Kur’an ve Sünnet’te Bağlam”, Kuran Sünnet İlişkisi – Kur’an’da Risalet ve Sünnetin Teşri Değeri, Kuramer, 2020, s. 198.\n5- Ramazan Yazçiçek, Bilgiden Bilince, Ekin Yayınları, 2019, s. 254.\n6- Ali Bulaç, Kur’an Dersleri - Dirâsâtu’l Kuran, Meal &Tefsir, Cilt 2, Çıra Yayınları, 2016, s. 488.\n7- Hüseyin Çelik, Kur’an Ahkâmının Değişmesi, Otto Yayınları, 2017, s. 192.\n8- Enbiya Yıldırım, Kur’an Bize Yeter Söylemi, Türkiye Diyanet Vakfı Yayınları, 2020, s. 27.\n9- Mehmet Görmez, Sünnetin ve Hadisin Anlaşılması ve Yorumlamasında Metodoloji Sorunu, Otto Yayınları, 2017, s. 376.\n10- Hamza Türkmen, Önceliklerimiz -Sabiteler ve Merhaleler-, Ekin Yayınları, 2021, s. 71.\n11- Yusuf el-Karadavi, Kur’an’ı Anlamada Yöntem, Nida Yayıncılık, 2015, s. 417.\n12- Soner Duman, Usûl Yazıları, Beka Yayıncılık, 2017, s. 390.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}