{
  "id": "576d57be-190c-4051-95b8-4fdb0f1bbaa2",
  "title": "Necip Kibar’ın Örnek Mücadelesi Mirasımızdır!",
  "author": "Hamza Türkmen",
  "year": "2021",
  "issue": "Sayı: 358/359 - Ocak/Şubat 2021",
  "url": "https://www.haksozhaber.net/okul/necip-kibarin-ornek-mucadelesi-mirasimizdir-8423yy.htm",
  "content": "Öncelikle Necip Kibar kardeşimize Allah’tan rahmet, mağfiret ve şefaat diliyorum. 46 yıllık İslam’ı öğrenme, öğrendiğimizi tanıklaştırma, her türlü yabancılaşmaya tavır alma ve Müslümanlarla dayanışma yolunda onunla beraber yürümüştük; mücadelemiz kesintisiz olarak sürmüştü.\nAramızda 8 yaş vardı.\nHayatımızı gençlik yıllarımızdan itibaren Kur’an’ı temel akaid kitabı edinerek, Salih amelli müminler olarak geçirmeye çalıştık. Necip, Rabbimize gereğince kulluk yapma adanmışlığı ile İslami uyanışı ve kendi nefislerimizden başlamak üzere Muhammed ümmetini yeniden diriltmek için ıslah-ihya ve inşa çabalarını dava edinmişti. Ayrıca avukatlık mesleğini de davası için hep bu istikamette kullanmaya çalıştı.\nSıla-i rahimi çok severdi. En son görüştüğümüzde ailesiyle birlikte köylerine gidecekti. Köyleri Giresun Görele’de idi. Aradan 5-6 gün geçmişti ki kendisinden bir telefon geldi:\n“\nAbi! Corona’ya bizde yakalandık.\n” dedi. Almanya’dan ziyaret için köye gelen yakın akrabaları virüslü imiş. “\nVe şimdi hastaneye gidiyoruz. Allah hayreylesin!”\ndedi. “\nHayreylesin inşallah!\n” dedik. Bu karşılıklı diyalog onunla son görüşmem oldu. Giresun Devlet Hastanesine gidiyorlardı. Hemen yoğun bakıma alınmıştı. Bir daha konuşamadık. Başında vefalı ağabeyi İdris vardı. Hep onunla haberleştik. Tedavi için daha iyi şartların sağlanacağı düşüncesiyle İstanbul’daki Kartal Lütfü Kırdar Eğitim ve Araştırma Hastanesine getirilmişti. 18 yıldır birlikte çalıştığı hem dava hem hukuk bürosu arkadaşı Mehmet Alagöz onunla ilgilenen dört doktorla dönüşümlü olarak sürekli konuşma imkânını yakalamıştı, bu nedenle de odasına girebilmişti. Necip konuşamıyordu, bilinci açıktı ama ciğerleri solunum cihazına bağlı olarak yaşıyordu. Şafii olan Allah’a niyazlarımız vardı ama fiziki şartlar açısından ümitlerimiz pek de parlak değildi.\nVe sonunda acı haber oğlu Sefa’dan geldi.\nBakara Sûresi’ndeki “\nOnlar; başlarına bir musibet gelince, ‘Biz şüphesiz Allah'a aitiz ve şüphesiz O'na döneceğiz.’derler.\n” ayetinin son kısmı dillerimizdeydi: İnna Lillahi ve İnna İleyhi Raciun.\nDemek ki Necip kardeşimizin hayattaki takdiri ve bizlerin de hayatta onunla beraber yürüyebilme takdirimiz bu kadarmış. Dünyadaki yollarımız ayrılmıştı. İnşallah Rabbimiz sevdiği müminlerle ahiretteki yollarını birleştirir.\nNecip, Covid-19 salgın günlerinde sıhhi durumuna dikkat ediyordu. Özgür-Der Genel Merkezinde tıbbi şartlara dikkat ederek haftada bir yönetim kurulu toplantılarında buluşuyorduk. Aynı zamanda o hukukçu arkadaşlarıyla da hem meselelerini konuşmak hem İstanbul’da 2. Baro’yu oluşturmak için bir araya geliyordu. Bu arada umreye de gitmişti. Dikkatliydi. Ama tüm dikkatlerine ve korunmasına rağmen hastalık onu Giresun Görele’de yakaladı. Liseli yıllarından bugüne 46 yıl süren dava arkadaşlığım malum virüs nedeniyle hitam buldu. Allah gani gani rahmet eylesin. Mekânı cennet olur inşallah.\nİslam davası kulvarında uzun dönem yol yürüdüğümüz bir yakınımız olarak tabii ki onun hatıraları hep bizimle yaşayacak. Ama bence onun bize bıraktığı en önemli hatıra veya miras, iş hayatı ile dava hayatını ayrıştırmaması, İslami kimliği ile mesleği arasında dengeyi kurabilmesi konusundaydı. O sahip olduğu avukatlık mesleğini Müslümanların uyanış, direniş ve inşa süreçlerinin lehinde kullanan mümtaz kişilerimizden birisi oldu. O, bir avukat olarak içinde yaşadığımız ulusal cahilî sistemde doktorların da öğretmenlerin de mühendislerin de veya bir işçinin de davası ile işi/mesleği arasında tutarlı bir koordinasyon kurmak bakımından örnek alınacak bir hayat hikâyesini bizlere ve genç dava insanımıza miras bıraktı.\nNecip ile tanışma sürecim hukuk fakültesinde okurken başladı. O dönemde içinde bulunduğum Yeniden Milli Mücadele (YMM) hareketinin orta öğrenim komitesi sorumlusu olmuştum. Daha doğrusu İstanbul’da orta öğrenim komitesini kurma görevini üstlenmiştim. 1974’ün son aylarıydı. Bana üst birimden Necip Kibar diye bir öğrenciyle ilgili isim pusulası verildi. Komiteyi üniversiteden 2-3 arkadaşla birlikte fikrî ve siyasi söylemimize ilgi duyan dindar liseli öğrencilerle oluşturmaya çalışıyordum. Necip Esenler’de Hasip Dinçsoy Ortaokulu son sınıfta okuyordu. Esenler o zaman Bakırköy’e bağlı bir gecekondu semtiydi. Gittim, kendisini buldum ve tanışıp sohbet etmeye başladık. Okuması için aylık edebiyat ve fikir dergisi Pınar’ı kendisine hediye etmiştim.\nBir sonraki gidişimde dergiden okuduğu yerleri değerlendirmeye çalıştık. Bu sefer derginin yeni sayısıyla birlikte Zekai Konrapa’nın “Peygamberimiz” adlı siyerini hediye etmiştim. Dışarıda gezerken paçalarımızı çoraplarımızın içine sokuşturmuştuk, çünkü yollar çamur içindeydi. Necip’in namaz kıldığını da öğrenmiştim. Kalbim ona çok ısınmıştı. Bu tarzda tanıştığım öğrencilerle haftalık seminerler yapmaya başlamıştık. 40 kişilik bir irtibat ağımız oluşuncada otobüs tutarak bazı hafta sonları Bursa ve Edirne şehirlerine programlı geziler yaptık. Bazen de daha ufak gruplarla şehir içi gezilerle tarihî mekânları ziyaret ediyorduk. Bu tarz etkinliklerimizde Necip istikrarlı katılımcılarımızdandı ve yaşı en küçük olması hasebiyle dikkat çekiyordu.\nÜniversiteye girdiklerinde geleceğin kadroları olması için 1975 yılında özel çalışmalar yapmak amacıyla yeni oluşan 40 kişiyi aşkın liseli öğrenci grubu içinden istişare ederek 8 kişi seçmiştik ki bu kişiler arasında Necip Kibar da bulunuyordu. O yıllarda İstanbul’un nüfusu 3-4 milyon arasındaydı. Namazında niyazında olan, seminer konularımızı dikkatle dinleyip not tutan ve Aksaray’da Pertevniyal Lisesi birinci sınıfında okuyan en genç iki-üç öğrenci arkadaşımızdan birisiydi.\nBu 8 kişilik ekiple İnkılap İlmi ve Siyer, Yeniden Milli Mücadele’de Kadroların Vazifeleri, Maturidi ekolündeki akaid kitaplarındaki bazı bahislerle Hizb-ut Tahrir metinlerinde geçen düşünce ve insanın özellikleriyle ilgili konuları doktrin mahiyetinde ele alan İlmi Sağ çalışmalarından dersler yapmıştık. Kendimizi hak-batıl mücadelesinde hakkın yanında saf tutan sağcılar olarak görüyorduk. Ama üniversite kampüslerinde ve yurtlarda bu kavramın sıhhati tartışılmaya başlanmıştı. Bazı haftalar YMM mecmuasının baş makalelerinden çalışmalar yapıyorduk ama üst çalışma gruplarında bu başyazılarda işlenen konulardaki perspektif sapmaları bizleri rahatsız ediyor, biz de bu rahatsızlıklarımızı üst birimlerde tartışıyor ve müzakerelerimizi genç arkadaşlarımızla paylaşıyorduk. YMM mecmuasında “Kurtuluş İslam’da” manşetiyle çıkan muhtevadan uzaklaşılıyor peşinden baş makalelerde -ki hareketin haftalık deklarasyonu idi- ilk önceleri bin daha sonradan da 5 bin yıllık Türk tarihi keşfediliyordu.\nDiyorduk ki: “\nBizi ön kapıdan İslam diye aldılar arka kapıdan Türk milliyetçisi olarak çıkartmaya çalışıyorlar.\n” Ayrıca üst kadro elemanlarını yakından tanıdıkça da liyakat ve ehliyet seviyesine güvenimiz oldukça sarsılmaya başlamıştı. Necip ile artık aynı yapının içindeydik ve yapı içindeki yöntemsel ve kavramsal tarzda tartışılan konulara aramızdaki yakınlık dolayısıyla o da vakıf oluyordu. Bu arka plandaki tartışmalar onun da kimliksel muhasebe ve arınma yaşamasına ve sahih bir kimliğe yönelmesine neden oluyordu.\nKamplarda veya gezilerde liselilerle bir araya geldiğimizde üst beraberliklerde, öğrenci ve teşkilat evlerinde yapıldığı gibi sabah ve yatsı vakitlerinde cemaatle kılınan namazlardan sonra tesbih çekmek yerine Kur’an’dan küme halinde 20 ayetin Arapçasını ve mealini okuyorduk ama henüz yeteri kadar Kur’an merkezli bir eğitim sürecine ulaşamamıştık. İşlevsel kılmaya başladığımız orta öğrenim komitesinin tüm kültür birliklerinde -çalışma birimlerine kültür birliği diyorduk- İslami kimliğimizi geliştirmek amacıyla dönemin önemli kitaplarını okutmaya çalışıyorduk. Bu sefer YMM merkezinin tavsiye ettiklerinin dışındaki kitapların okunması teşkilat kararıyla yasaklanmaya başladı. Bu yasak, okuma iştihamızı iyice kabarttı. O yıllarda yayınlanan Ali Bulaç’ın “\nÇağdaş Düzenler ve Kavramlar\n” kitabını okuyarak iddia edildiği gibi sağcılığın Kur’ani bir kavram olmadığını kavramıştık. Ama Cemaat-i İslami ve İhvan-ı Müslimin’in veya Malik bin Nebi gibi tahkik ehli insanların kitaplarını okudukça Mehmet Akif’in Safahat’ında yönlendirdiği gibi yapılan edilen işleri Kur’an’dan anladığımız ayetlerle değerlendirmeye başlamıştık.\nYMM hareketi hiyerarşik bir yapılanmaydı. Ağabeylik sistemi vardı. Bir üst kademedeki abiyi aşarak yetkililere ulaşmak mümkün olmuyordu. Bizler de itirazlarımızı tüm alt birimlere yaygınlaştırdık ve YMM hareketinin İstanbul zeminini büyük ölçüde tedricî olarak hareketten ayrıştırdık. Allah’a şükür ki Kur’an ve sahih sünnet arayışına odaklanmaları teşvikiyle orta öğrenim komitesini de blok olarak cahilî sapma içinde bulunan ve milli dindarlık felsefesi yapmaya başlayan bu hareketten ayrıştırdık.\nAncak arayış içindeydik. Bu arayış liseli gençlerimiz için de geçerliydi ve bu süreçte zaman zaman Necip Kibar’ında katıldığı İstanbul Erkek Lisesi ve Galatasaray Lisesi öğrencileriyle Sadrazam Said Halim Paşa’nın makalelerini haftada bir okuyup müzakere etmeye başladık. Bazı kurumların mekânlarını, bazen de uygun kahvehaneleri kullanıyorduk. Buhranlarımız’ın ardından hangi tutarlı İslami kitapları okuyacaktık? 1970’li yılların ikinci yarısıydı. Arayış içindeydik. Bizim için fikrî nekâhet ve metodik arayış dönemiydi. İş, aş, evlilik, tutarlı bir birliktelik sorunlarıyla ilgili henüz bir ilmihalimiz oluşmamıştı ve zaman zaman kopukluklar yaşıyorduk.\nNecip, İstanbul Üniversitesi Hukuk Fakültesine başladığında bizlerde üst devre elemanları olarakbir grup arkadaş usul ve kavram çalışmaları yapmaya başlamıştık. Daha sonradan bu çalışmalarımıza Necip de katılmaya başladı. O, nekâhet sürecinde elektrik kalfası olarak çalıştı. Daha sonra da büyük bir bond çantada yeni çıkan İslami kitapları bizlere ve çevresine pazarlayıp satarak harçlığını elde ediyordu.\n12 Eylül 1980 öncesiydi. İslami kavramlarla ilgili çalışma yapmak için rahmetli Necip Kibar ile Fahrettin Akkaya gibi 5-6 kişilik bir grup oluşturmuştuk.\nNecip kardeşimizle 1987-88 yıllarında Yöneliş Yayınlarını, 1990’da İDKAM’ı (İslam Dünyası Kültür ve Araştırmalar Merkezi), 1995’te Ekin Yayınlarını kurarken de 1990’da Dünya ve İslam, 1991’de Haksöz, 2003’te Kudüs dergilerini çıkartırken de hep beraberdik. İstişare süreçlerini paylaşmıştık.\nNecip, ıslah-ihya ve inşa sürecinin ve tevhidî mücadele davasının bir üyesi ve avukatıydı. Cemaatsel beraberliğimiz önemliydi ama hizipçi olmamaya ve Müslümanların maslahatını tüm çabalarımızın üstünde tutmaya çalışıyordu. Türkiye’de İslami hareketliliği önemseyen avukatlar ile 1992 yılında laik-Kemalist devletin operasyonu ile tutuklanan, daha sonra rejimin ‘İslami Hareket Örgütü’ dediği Batman ve Bingöl merkezli arkadaşların mağduriyetine onun da içinde bulunduğu 2-3 avukat arkadaş ilk olarak el atmıştı. Peşinden bu ekibin öncülüğü ile 22-23 Müslüman avukat arkadaşımız İDKAM’da buluşup bu kardeşlerimizin davasını maddi ve manevi bir dayanışma içinde yüklendiler. Bu ortak dayanışma bir ilkti. Bizim kesimde artık ceza davalarımız Müslüman olmayan avukatlara bırakılmayacaktı. Müslümanlara karşı DGM’de açılan davaların dosyalarını izlemeye çalıştılar. Peşinden Sivas Davası geldi. Ardından Başbağlar Davası... 1990’lı yılların başından itibaren Beyazıt eylemlerinde gözaltına alınan veya tutuklanan Müslümanların davasını takip etmekte en öne geçen avukatlardan birisi yine Necip Kibar idi.\nRahmetli eşim Macide Hanım ile aynı hukuk bürosunu paylaşıyorlardı. Onlar 28 Şubat darbecilerine karşı gösterdikleri direnişlerde gözaltına alınıp nezarete atılan kız veya erkek öğrenci kardeşlerimiz için gecenin 2’si 3’ü fark etmeksizin avukat olarak yanlarında olmaya çalışıyorlardı. İslami kimliği nedeniyle okullarından atılan öğretim görevlisi veya öğrencilerin, ‘El Ele Zincir’ eylemi nedeniyle sanık durumuna düşürülenlerin, TCK 163. maddesi nedeniyle yargılanan insanlarımızın ve diğer suçlamalarla mağdur duruma düşen veya mahkûm edilen Müslümanların avukatlıklarını -hiçbir ücret talep etmeksizin- üstlenenlerden birisiydi Necip Kibar. Daha sonraki yıllarda Necip gibi bu gönüllüğü çok az avukat kardeşimiz devam ettirdi. Onlar sanki cephe sınırında fi sebilillah nöbet tutan murabıtlar gibiydiler.\n28 Şubat darbe sürecine karşı fiilî gücümüzün meydanlarda direnişe yetmez olmaya başladığında mücadelemizi hukuk ve insan hakları alanında da özgün olarak yürütebilmek için kurduğumuz ÖZGÜR-DER’in hem kurucusu hem de yasal işlerini takip eden kişisi olmuştu. 28 Şubat sürecinde operasyona uğrayan Müslümanlara ait vakıf, dernek, gazete kurumlarıyla ilk ilgilenen veya haksızlığın kaldırılması için ilk defa müracaat edilen kişilerden birisiydi.\nNecip hem garibanların hem mahrumların avukatıydı. Gençlik yıllarından beri yakın arkadaşı olan Rıdvan Kaya, Fatih Camii’ndeki musalla taşında na’şının önünde yaptığı konuşmada bir nevi onun bıraktığı örnek mücadele mirasını özetliyordu: “\nBütün iman erlerinin yaşayacağı ve karşılaşacağı gibi o da birçok zorluklarla karşılaştı. Şuna şahidiz ki Allah için çağrıldığı hiçbir daveti geri çevirmedi. Mazlumlardan gelen hiçbir çağrıya kulak tıkamadı. Hakkın, adaletin hâkim olması için, mazlumların uğradıkları zulümlerin giderilmesi için mücadele etti.\n”\nİstanbul Göç İdaresi ile Emniyet Genel Müdürlüğü arasında mekik dokuyarak Özbek, Doğu Türkistanlı veya Mısırlı mültecilerin iadesini engellemek için çırpınan, Ergenekon- Balyoz davalarında asıl suç işleyen çekirdek kadroyu açığa çıkarmak için uğraşan, Yasin Börü’nün davasından 28 Şubat davasının ve 15 Temmuz direnişinde katledilen insanlarımızın davalarınıntakibine kadar birçok duruşmada haktan, hakikatten, Müslümanlardan yana Allah rızası için koşturan bir kardeşimizdi. Ayrıca Uluslararası Hukukçular Birliğinden heyetlerle Mazlum Müslümanlara yönelik işlenen insan hakları ihlallerini raporlaştırmak için birçok ülkeye gitti.\nTaziye için arayan İslami camianın önde gelen isimlerinden birçoğu ‘El Ele Zincir’ davasından öğretim görevliliğinden çıkartılma davasına kadar Necip’in hep yanlarında olduklarını ifade ettiler. Şimdi hatırlayamadığım daha nice hukuki katkı ve yardımlar…\nOnun taziyesi ile ilgili mesaj paylaşanlar onu hep 28 Şubat’ta avukat olarak yaptığı fedakârlıklarını ve yiğitliklerini öne çıkarttılar. Ama o, tevazu ve takva sahibi birisiydi. O, yaptıklarının reklamını yapmaz, sosyal medya üzerinden ilan etmezdi.\nNecip, 28 Şubat öncesinde olduğu gibi o tarihten bugüne kadar nice Müslümanın hukuki davasıyla bilfiil ilgilenmişti. Taziye için bu Covid-19 salgını günlerinde telefonla arayıp da “\nBaşınız sağolsun!\n” diyen yakın ve uzak tüm dostlara, bizzat “\nBaşımız sağolsun, çünkü o, hepimizin, ümmetin avukatıydı!\n” diye cevap verdik. Hemen hemen hepsi “\nAmenna\n” dediler.\nO, ömrünü, öğrendiği ve kavradığı kadarıyla hep Kur’an ve Resulullah’ın zamanı aşkın sahih uygulamaları ile biçimlendirmeye çalıştı. Bu uğurda mücadele verdiği arkadaşlarıyla çağdaş sorunlarımıza çözüm üretebilmek için hep meşveret ve istişare içinde oldu. Her daim zulme, sömürüye, cahilî yozlaşmaya ve şirke “\nLA\n” diyenlerin safında bulundu. Hayatını bu ölçülere göre biçimlendirirken avukatlığını da bu uğurda bir hak arama aracı olarak kullandı.\nO zalimlerle mücadelede ve kavganın en kızıştığı merhalelerde çetin imtihanlardan geçti; zorluklar karşısında hiç boyun eğmedi. Onun ardından bir TV program yapımcısı, yazar ve avukat arkadaşı şunu ifade etti: “\n28 Şubat’ın en zor dönemlerinde bugün mevki elde etmiş birtakım isimler köşe bucak kaçarken, o hak ve hürriyet mücadelesi verdi.\n”\nNecip Kibar, zor zamanların yiğit, mukavim, mütevazı ve istikrarlı sesiydi.\nRabbim onu sıddıklarla, şehidlerle, Salihlerle birlikte haşretsin. Davası mirasımızdır. Mirasına sahip çıkmak borcumuzdur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}