{
  "id": "055feb33-0e44-45b3-a5f2-8bf29faa5189",
  "title": "Kamalist Gençliğin Yönü - 1",
  "author": "Hamza Türkmen",
  "year": "2021",
  "issue": "Sayı: 361 - Nisan 2021",
  "url": "https://www.haksozhaber.net/okul/kamalist-gencligin-yonu-1-8461yy.htm",
  "content": "Ulusalcı, Darbeci/Devrimci, Sosyalist, Liberal, Liberal-Solcu ve LGBT’li\n1\nCumhurbaşkanı Erdoğan’ın 2021 yılı başında Boğaziçi Üniversitesine rektör atamasıyla başlayan gerginlik Türkiye’de üniversite gençliği ile ilgili kimliksel sorunlara bir kere daha dikkat çekti. Yeni atanan rektör Melih Bulu hakkında eleştiri ve protesto eylemleri sergileyen üniversite içinden ve dışından sol, Kamalist, liberal, anarşist ve LGBT eğilimli gençler; eylem biçimi olarak lümpen, ahlaksız ve İslami değerleri tezyif eden tavırlarıyla düşkün sapkınlıklar sergilediler. Twitter’da\n#Direnboğaziçi\netiketiyle\n‘nü’\n/ soyunmuş vücut fotoğraflarını paylaşarak ve ahlaksızlıklarını\n‘hem devrim hem ahlaksız’\nmottosuyla sergileyerek ortaya koydular. Aslında Kamalizm çerçevesi içinde yer bulan gençliğin bu tür müptezellikleri, feminizme destek ve LGBT eğilimine özgürlük anlayışı içinde CHP ve BDP-HDP tarafından doğrudan desteklenmiş, AB fonları ile örgütlenmiş, 2011 İstanbul Sözleşmesi ile de yasal dayanak bulmaya başlamıştır. 2003’ten itibaren, her sene yıllık LGBT yürüyüşleri yapılmıştır. 2011 yılında internette 138 kelimenin BTK tarafından filtrelenmesine karşı İstiklal Caddesi’nde yürüyüş yapan ulusalcı-liberal-solcu-LBGT’li gençliğin,\n‘Pornoma Dokunma’\npankart ve dövizleriyle düzenledikleri protestolar, lümpenlik ve ahlaksızlık tarzına örnek oluşturan ilk halkalardandı.\n2013 yılında\n‘LGBT Onur Yürüyüşü’\nAlman bakanların katılımı, CHP ve HDP’nin kitle desteği ile Taksim’den İstiklal Caddesi’ne doğru, on binlerce katılımcının iştiraki ile gerçekleşmişti. 2013 Mayıs’ının son günlerinde ise Başbakan R. Tayyip Erdoğan’ın\n‘diktatör’\nilan edildiği ve LGBT yürüyüşlerinde yaşanan uygulamalı rezil görselliğinde yer aldığı\n‘Gezi Olayları’\nbaşlamıştı. Peşinden 17-25 Aralık kumpasları ve 15 Temmuz 2016 kanlı darbe kalkışması gelmişti. Ama Türkiye tarihinde ilk kez bir askerî darbe kalkışması Müslüman halkın ve erdemli insanların direnişi ile kırılmıştı.\nBoğaziçi Üniversitesi gerginliği, yaygınlaştırılmaya çalışılan ama eylem içeriği ile sınırlı bir vakıa. Bu vakıayı ülke sathına yayarak 2013 Gezicilerinin akim kalan heveslerini yeniden köpürtmek de artık pek mümkün değil. Ama imkânsız ve müfsit hayallerle davrananlar, düşünce ve ifade hürriyetlerini sınırsız özgürlük (emancipation) bağlamında kullanarak toplumsal doku bağlarına fuhuş, ayyaşlık, uyuşturucu ve sosyal medya bağımlılığı çizgisinde zarar veriyorlar; bu murdar işlerden zinaya ve Lut kavminin işlediği eşcinsel ilişkilerin haramına kadar bilerek veya bilmeyerek ülkenin sosyal dokusunu tahrip etmeye çalışıyorlar.\nBu sapkınlıklar ve fıtri yabancılaşma Boğaziçi eylemleriyle başlamıyor tabiî ki. Gezicilerle ve LGBT’lilerle de başlamıyor. 1970’lerde sevici feminizmi öven kitaplarla,\n‘Savaşma Seviş’\nduvar yazılarıyla, büyük şehirlerde körüklenen Hippici akımla, Yeşilçam seks filmleri furyası ile de başlamıyor. 1960’larda Batı ülkelerinden gelen ve köylere varıncaya kadar doğum kontrol hapları dağıtan ve Batılı yaşam tarzını propaganda eden,tıp sahasından binlerce yabancı heyetle de başlamıyor. Yine bu yıllarda ülke çapında yaygınlaştırılan Tekel bayileri ile de başlamıyor. Belki bu sapkınlık ve fıtri yabancılaşma,uzun bir süre Millî İstihbarat Teşkilâtı ve Özel Harp Dairesi personel maaşlarının ABD tarafından karşılanmasıyla başladı. Ama hepsinden önce\n‘Ümmetten bir ulus yarattık!’\nsloganıyla Osmanlı bakiyesi olan anasır-ı İslam’ı medresesinden, Kur’an’ından, ezanından, asırlara dayanan yazı dilinden kopartmaya ve uzaklaştırmaya dönük inkılâplar ile başladı. Yani en azından vahye hürmetkâr manevi bir geleneği yasaklayan Batılılaşma hamlesi ile başladı. Mustafa Müftüoğlu, 1975 yılında yayınlanmaya başlanan\n‘Yalan Söyleyen Tarih Utansın’\nseri kitaplarında, seküler bir ulus üretmeye çalışan kurucu kadroların yediği herzeleri büyük bir risk üstlenerek kaleme almıştı. Yani bu yabancılaşma ve Batı kültürünün vesayeti altına girme hamlesi Lozan Antlaşması ve özel mutabakatlarıyla başlamıştı. Biz bu yabancılaşmaya Batılılaşma diyoruz; Osmanlıca ifadesiyle ‘Garplılaşma’, Garplılaşanlara da\n‘Garpzede’\n. Garplılaşma biz Müslümanlar için değerlerimizden uzaklaşma, kimliksel erime ve sosyal yapımızda çözülmeydi. Bu çözülmeyi anlatan en iyi hitaplardan birisi de N. Fazıl Kısakürek’in\n‘Destan’\nşiiriydi. Biz 1970’li yılların başında, liseli arkadaşlarımızla buluşmalarımızda sık sık bu şiiri okuyarak durum değerlendirmesi yapardık.\nDurun kalabalıklar, bu cadde çıkmaz sokak!\nHaykırsam, kollarımı makas gibi açarak:\nDurun, durun, bir dünya iniyor tepemizden,\nÇatırtılar geliyor karanlık kubbemizden,\nÇekiyor tebeşirle yekûn hattını afet;\nAlevler içinde ev, üst katında ziyafet!\nDurum diye bir laf var, buyurun size durum;\nBu toprak çirkef oldu, bu gökyüzü bodrum!\nBir şey koptu benden, şey, herşeyi tutan bir şey.\nBenim adım bay Necip, babamın ki Fazıl bey,\nUtanırdı burnunu göstermekten sütninem,\nKızımın gösterdiği, kefen bezine mahrem.\nEy tepetaklak ehram, başı üstünde bina;\nEvde cinayet, tramvay arabasında zina!\nBir kitap sarayının bin dolusu iskambil;\nBarajlar yıkan şarap, sebil üstüne sebil!\nVe ferman, kumardaki dört kralın buyruğu:\nBaşkentler haritası, yerde sarhoş kusmuğu!\nGeçenler geçti seni, uçtu pabucun dama,\nÇatla Sodom-Gomore, patla Bizans ve Roma!\nÖttür yem borusunu öttür, öttür, borazan!\nBitpazarında sattık, kalkamaz artık kazan!\nAllah'ın on pulunu bekleye dursun on kul;\nBir kişiye tam dokuz, dokuz kişiye bir pul.\nBu taksimi kurt yapmaz kuzulara şah olsa;\nYaşasın, kefenimin kefili karaborsa!\nKubur faresi hayat, meselesiz, gerçeksiz;\nHeykel destek üstünde, benim ruhum desteksiz.\nSiyaset kavas, ilim köle, sanat ihtilac;\nSerbest,verem ve sıtma; mahpus, gümrükte ilaç.\nBülbüllere emir var: Lisan öğren vakvaktan;\nBahset tarih, balığın tırmandığı kavaktan!\nBak, arslan hakikate, ispinoz kafesinde;\nTartılan vatana bak, dalkavuk kefesinde!\nMezarda kan terliyor babamın iskeleti;\nNe yaptık, ne yaptılar mukaddes emaneti?\nAh! küçük hokkabazlık, sefil aynalı dolap;\nBir şapka, bir eldiven, bir maymun ve inkılâp!\nGençlik ortadan çatlatılmıştı. Bir kısmı meçhul ve fahşa akıntılara yelken açan Garpzedeler, diğeri ise gemilerini delmeye çalışanları uzaklaştırıp arındırmaya çalışan mukaddesatçılar. Aslında bu iki yönelimi, II. Meşrutiyet döneminde İstanbul gençliğinin ahvalini\n‘Fatih Harbiye’\nromanında Peyami Safa iyi işlemişti. Necip Fazıl\n‘Destan’\nve benzeri şiirleriyle Fatih’teki endişeleri ortaya koyuyordu. Garpzedelerin kümelendiği İstanbul Harbiye’deki çözülmeyi en yüksek sesle savunan ve teşvik edenlerden birisi de İçişleri Bakanı (1965-1971; 1975-1978), Cumhuriyet Senatosu Başkanı (1979-1980) olan ve kısa bir süre de cumhurbaşkanlığı vekilliği (1980) yapan İhsan Sabri Çağlayangil idi. 1971’de 12 Mart Muhtırası verildiğinde Çağlayangil Dışişleri Bakanı idi ve istifasını verirken generallere sunduğu gençlikle ilgili çözüm teklifini\n‘Hatıralarım’\nadlı kitabında aktarmıştı:\n“Kız ve erkek öğrenci yurtlarını ayrı tutuyoruz. Hâlbuki bu yurtlar birleştirilse hem nüfusumuz artar hem öğrenciler yatışır, gözleri başka tarafa döner. Bir an önce harekete geçmek, kız ve öğrenci yurtlarını birleştirmek lazımdır.”\n2\nBu proje muhafazakâr siyasilerin tepkisini aşamadığı için devlet yurtlarında gerçekleştirilemedi ama dönemin başbakanı Erdoğan’ında eleştirdiği gibi küçük şehirlerde kız ve erkek öğrenciler ortak evleri paylaşır olmaya başladılar. Bu konunun hikâyeleri de 2008 yılında yayına başlanan ve Eskişehir’de canlandırması yapılan\n‘Es Es’\ndizi filminde; ayrıca en çok da porno sitelerinde işlendi. LGBT yürüyüşleri ve Gezi olaylarından sonra da İncil’de lanetlenen Sodom-Gomore hayat tarzı, pisliğini kamusal alana saçmaya başladı.\nKamalist gençliğin yönelimi başlığı altında ele aldığımız ulusalcı, darbeci/devrimci, sosyalist, liberal, liberal-solcu ve LGBT’li kümelerin arasına\n‘laikçiler’\ndiye bir küme belirtmedik. Zira Çağlayangil’in bahsettiği fıtratı ve ahlaki değerleri kokutan çürüme formülü laiklik ve sekülerizm anlayışından kaynaklanmaktadır. Laiklik ve sekülerlik bağlamındaki Aydınlanma, Sanayi Devrimi ve 1789 Fransız Devrimi süreçleriyle Batı’yı kalkındırdığı kurgusuna inanılan tarihsel ‘ilerlemecilik’ anlayışı; bahsi geçen tüm kümeler için ortak bir payda ve kimliktir. Bu nedenledir ki organizasyonuna Kamalist derin ellerin de yardım ettiği ve milyonlarca gencin ve yaşlının katıldığı, hükümet karşıtı 28 Şubat post-modern darbesinin takipçilerinin ADD’den CHP teşkilatlarına, marjinal sol kuruluşlardan Lions kulüpleri sermayedarlarına kadar, 2007 cumhurbaşkanlığı seçimleri öncesinde düzenlenen\n‘Cumhuriyet Mitingleri’\nkatılımcısı herkes\n‘Kahrolsun Şeriat’\nve benzeri sloganları\n‘ilerlemeci’\nve Batıcı hayat tarzlarını savunmak için hep birlikte atmışlardı.\nHilmi Özkök,\n‘bin yıl’\nsüreceği söylenen 28 Şubat darbesinin ardından 2002-2006 yılları arasında Genelkurmay Başkanı olmuştu. Harp Akademileri yıllık değerlendirme toplantısında bir hitapta bulundu. Konuşmasında gençliğin genel gidişatından memnun olmadıklarına dair izler vardı. Türk Ocakları, Halk Evleri, Sıdıka Avar yurtları, izci kampları, MTTB, TMTF, TMGF ile ve bizzat 27 Mayıs ihtilali değerlerinin üniversite gençliği arasında ve Türkiye genelinde tutunması için 1960’lı yılların başında generaller ve üniversite-fakülte öğrenci temsilcileri arasında yapılan toplantılarla gençlik, kendi özerk alanlarında da resmî ideolojinin yönlendirmesi altında tutulmuştu. Lakin yakın dönemde gençler arasında şiddetin, fuhşun ve madde bağımlılığının her geçen gün artması ve eğitim almışlardan önemli bir çoğunluğun da kendi ülkesini terk edip ABD’ye veya Avrupa’ya beyin göçü gerçekleştirmeye hazır olmaları, derin yabancılaşma süreçlerinin göstergeleridir. Yine İsrail, Suud, İran gibi bölgesel ve ayrıca ABD, AB ve Rusya gibi küresel güçler Türkiye ve Türkiye gençliği üzerinde sürekli bağlantı ve inisiyatif kurma yolları oluşturmaya çalışıyorlardı ki bu çalışmalara uluslar arası lügatte\n‘5. kol faaliyetleri’\ndenilmekteydi. Sekter Kamalist ideolojiyle yönlendirmeye alışık oldukları gençliğin, kendi inisiyatiflerinden çıktığı telaşı içindeki Özkök, Harp Akademilerinde yaptığı konuşmada\n“Gençlik 5. kol faaliyetlerinin boy hedefidir.”\n3\nifadesini vurgulu bir şekilde belirtmişti.\nKapağı Amerika’ya, Avrupa’ya atmaya çalışanlara; solculuğunu büyütmek için sırtlarını Çin’e yada Sovyet Rusya’ya dayama konusunda ihtilaflar hatta çatışmalar yaşayanlara; AB fonlarıyla vücut bulmaya çalışan marjinal aykırılara; ülkede misyoner faaliyetler sonucu Hristiyanlaşan küçük kümelere kadar yaşanan derin yabancılaşmalar, Cumhuriyetin kuruluşundan bu yana resmî ideolojinin uluslaştırma, laikleştirme, Batılılaştırma hamlelerinin döşediği moderniteyi yaşama özlemlerinin sonuçları değil miydi? Bu gidişatın başlangıcında Cumhuriyet balolarının, 1929 yılında başlatılan güzellik yarışmalarının (Mis Turkey) rolü yok muydu?\nBatılı paradigmanın bütünsel 5. kol misyonunu yüklenenlerden rahatsız olmayanlar, bu misyonun yapı sökümcü alt unsurlarından rahatsız olmaları garip değil mi? Özkök gibilerin lafı dolandırıp Kamalist günah galerilerinin üstünü örteceklerine kamusal günahlarıyla yüzleşmeleri ve nasuh bir tövbeyi yerine getirmeleri gerekmez mi?\nGeçmişin çöplüğünü niçin karıştırıyorsun, diyenlerde bilsin ki çabamız trajik tezviratlar yapmak değil sosyal mikroplar taşıyan virüsün kökenini bulma hayrı içindir. Sosyal yapımızı daha da çözen ve ayrıştıran yabancılaşma virüsü 27 Mayıs ihtilali öncesi ve sonrasında mutasyon yaşamıştır.\n1962 Kadeş Vapuru Rezaleti\nCumhuriyet ideolojisini tabana/halka yaymak için 1932’de 14 farklı ilde halkevleri açılmıştı. 1934’ten itibaren de Çanakkale Halkevi, Çanakkale zaferi kutlamalarını mahalli olarak yürütmeye başlamıştı.\n4\n1933’te aralarında Tevfik İleri, Nihal Atsız, Fethi Tevetoğlu’nun dabulunduğu soy milliyetçisi ve mukaddesata saygılı 10 genç de Çanakkale şehitlerinin yerlerini tespit etmeye başlamış, şehitler ve 18 Mart zaferi için bir anıt inşası projesinin peşine düşmüşlerdi. Çanakkale Şehitler Abidesi halktan toplanan paralarla ancak 1960’ta bitirilebilmiş ve 27 Mayıs ihtilalinden sonra, 21 Ağustos 1960 tarihinde darbeci subayların Genelkurmay Başkanı Orgeneral Cevdet Sunay tarafından törenle açılmıştı. 18 Mart Çanakkale zaferinin kutlama törenleri de bu açılıştan sonra itibar görmeye başlamıştı. Ama gençliğin bir kısmı Atatürk’ü merkeze koyarak diğer kısmı ise Mehmet Akif’in destansı şiiri penceresinden konuyu ele alıyordu. 37 muvazzaf subaydan oluşan 27 Mayıs 1960 darbecileri, sonradan kurulan Milli Birlik Komitesi (MBK) ve ayrıca CHP açısından, bahsettiğimiz birinci kesim\n‘aydınlık’\n, ikinci kesim ise\n‘karanlık’\nidi. Genelkurmay veya İnönü Hükümeti 1962 Çanakkale zaferi kutlama törenleri için işbirliği içinde oldukları gençlik kuruluşları ve üniversite öğrenci birlikleri vasıtasıyla darbeci/devrimci öğrencileri Çanakkale’ye götürmesi için Kadeş yolcu gemisini/vapurunu İstanbul Valiliğinin emrine tahsis etmişti. 800 davetiyenin yüzde doksanı Türkiye Milli Talebe Federasyonu (TMTF) ve Milli Türk Talebe Birliği (MTTB) vasıtasıyla 27 Mayıs darbesini savunan devrimci gençlere dağıtılmıştı. Ama Kadeş vapuru İstanbul’da rıhtıma yanaşınca izdiham olmuş ve gemiye büyük çoğunluğu üniversite öğrencisi 1500 kişi zorla binmiş ve kamaraları kapışmışlardı. Adnan Menderes ve arkadaşlarının asılmasının üzerinden 6 ay geçmiş ve Kadeş vapuru, kızlı erkekli kafilesiyle 17 Mart 1962 akşamı denize açılmıştı.\nHalatlar çekilip ufka yöneldikten sonra gemiye doldurulan kasa kasa içki şişeleri servis edilip çilingir sofraları kurulmuş; sazlar ve akordeonlar ortaya çıkmış, kısa sürede geminin salonları gece kulübüne dönüşmüştü. Bir grup öğrenci ise kızlı erkekli poker oyununa dalmıştı. 25 Mart 1962 tarihli Cumhuriyet gazetesinin haberine göre ahlak yoksunu sarhoşlar kafilesi azgınlıklarını daha aleni şekle getirmişler, kızların üstlerini soymaya başlamışlardı. Başbakan olan İsmet İnönü’nün damadı Metin Toker’in 1962’de çıkarttığı haftalık Akis dergisinin 2 Nisan 1962 tarihli sayısında yer verilen habere göre durum daha da vahimdi. Bazı kızlar şarkı söyleyip striptiz yapıyor, kamaralarda kahkahalara karışan çığlıklar yükseliyordu. Bunlar 27 Mayıs darbesinin yanında duran en seçkin gençlerdi.\nBir miktarda internetteki ‘Uludağ Sözlük’te derlenen bilgilere yer verelim:\n“Gemi hareket eder etmez gençler gruplar halinde içki içmeye başladılar. Erkeklerin özellikle kızları sarhoş etmeye çalıştıkları belli oluyordu. Sarhoş olan kızlar, bir süre dans ettikten sonra erkekler tarafından dışarı çıkarılıyor ve karanlık bir yerlere götürülüyor, daha sonra beraberce dönüyorlardı. İstisnasız bütün masalarda kumar oynanıyordu. Kaptan gelip kumar kâğıtlarını toplamak istediyse de vermediler. Kendilerine karışmak isteyen birkaç görevliye, ‘Biz Atatürk’ün yolundayız, bize kimse karışamaz.’ diye karşılık veriyorlardı. ‘Dağ başını duman almış’ marşı, sarhoş naralarına karışıyordu. Dönüşte de aynı rezalet devam etti. Hatta bir grup genç, kapının önüne masa ve sandalye yığmak suretiyle bir koridoru kapatıp lambaları söndürmüşler, içeride çılgınlar gibi eğleniyorlardı. Birkaç kişi içki komasına girmiş, üç genç kız bekaretini yitirmiş, evlerine ağlayarak dönmüşlerdi.”\n“Biz Atatürk’ün yolundayız, bize kimse karışamaz!”\nFeministlerin dilinde de olan bu. LGBT’lilerin dilinde de. Gezicilerin dilinde de.\n#Direnboğaziçi\netiketi ile direniş çağrısı yapanlarında dilinde bu cümle!\n27 Mart 1962 günü Sırrı Atalay’ın başkanlığında toplanan TBMM’de söz alan muhalif mebuslardan bazıları\n“gemide kadın iç çamaşırlarının bayrak direğine çekildiğini”\nve gençliğin hasta olduğunu; bazılarıysa memlekette ahlak buhranının genç nesil üzerinde ağır ağır yayıldığını ifade etti. İnönü Hükümeti\n‘Kadeş Olayı’\nhakkında herhangi bir suçlu olmadığını belirterek savunuya geçmişti. Savunulan ahlaksızlık mıydı 27 Mayıs darbe sürecinde\n‘Ordu-Gençlik El Ele’\nsloganını atan gemideki darbeci devrimciler miydi?\nDönemin mizah dergisi Akbaba konuyla ilgili bir başyazı neşretmiş,\n“Sarhoş Gemi”\nbaşlıklı bir de şiire yer vermişti:\n“Çekin, … karantinaya çekin hemen Kadeş’i / Böyle bir genel evin dünyada yoktur eşi / … / Kızoğlan kız gebeler, vesikasız kokotlar.”\nNecip Fazıl da Son Posta gazetesindeki\n“Zina Kooperatifi”\nbaşlıklı köşesinde konuyu ele almış ve ağır bir şekilde eleştirmiş, bu nedenle de mahkemeye düşmüştü. 27 Haziran 1962’de Toplu Basın Mahkemesinde yaptığı savunmasında genel olarak ahlak dersi vermişti. Sadece bir ifadesini aktarmakla yetinelim:\n“Bu basit ve münferit hadise değil, sosyal bir faciadır. Kendisine gençlik süsü verilen bir zümrenin iç yüzünü ortaya dökmektedir.”\n5\n27 Mayıs ve Gençliğin Rolü\nCumhuriyetin 10. yıldönümü kutlamalarında gündeme sürülen Onuncu Yıl Marşı güftesindeki iddialı mısralardan birisi de\n“On yılda onbeş milyon genç yarattık her yaştan.”\nifadesiydi. Çocuklar, ilkokulla birlikte resmî ideolojinin emrine alınıyordu ve Kur’an eğitimi verilen yuvaları kapatan Kamalist elitler, bu büyük potansiyeli Türk inkılâpları doğrultusunda kullanarakaynı marşta\n“Bir hızla kötülüğü, geriliği boğarız /Karanlığın üstüne güneş gibi doğarız”\nifadeleriyle Osmanlı bakiyesi bütün değerlere cephe açarak biçimlendireceklerini hayal etmişlerdi.\n“15 milyon genç”\naforizması da bu hayali projeye dayanıyordu. Müslüman halkın çocuklarından devşirdikleri de olmadı değil. Ama hep abartı ve orantısız imkânlar söz konusuydu; silah gücünü elinde bulunduranlar belirleyici idi. Necip Fazıl’ın vurgusundaki\n“Allah'ın on pulunu bekleye dursun on kul / Bir kişiye tam dokuz, dokuz kişiye bir pul.”\ntasvirindeki gibi hangi boyadan olursa olsun kalbini çağdaş Batılılaşma hamlesine açanlar hep eşitler arasında birinci sayıldı ve imkânlı kılındılar. Yukarıdan aşağıya biçimlendirilen yeni Türk gençliği ise kitle desteği anlamında en çok 27 Mayıs ihtilalinin Kamalist mühendisleri tarafından aparat olarak kullanılmıştı.\nKamalist eğitimle iç içe yetişen ve farklı kimliksel boyalar taşıyan öbekler arasında ortak ölçü hayata pozitivist gözlüklerle bakabilmekti. Onbeş milyon genç hedefini amaçlayan ve\n‘toplumsal Kamalist rahim’\nolarak ifade edebileceğimiz halkevlerinin tarzını da TMTF ve MTTB öğrenci kuruluşlarını da Batıcı basın desteği ile üretmişti. 28 Nisan 1960 tarihinden itibaren\n‘Ordu Gençlik El Ele’\nsloganlarıyla Menderes Hükümetini istifaya davet edip bir ay önceden 27 Mayıs darbecilerini savunmak için İstanbul Üniversitesi kampüsünden caddelere dökülen gençlerin eylemlerinide aynı mekanizma üretmişti. Merkez binaları Cağaloğlu’nda bulunan Hürriyet ve Milliyet gibi tirajı yüksek gazeteler binlerce personeli ile uluslararası ajansların ajanları gibiydiler. 1960 yılından itibaren varlıkları hissedilmeye başlanan\n‘devrimci öğrenciler’\n, Kadeş Vapuru hadisesi müptezelleri, onbinlerce tiraja ulaşan liberal dünya hedonizmini aşılamaya çalışan haftalık Hayat ve Ses dergisi müfsitleri ve ayrıca sosyalist eğilimliler aynı\n‘toplumsal Kamalist rahimden’\ngeliyor veya besleniyorlardı. Ve bugün, 2013 Gezi olaylarına katılanlar ile 2021 Boğaziçi direnişi sosyal bileşenlerinin dalları resmî ideolojinin\n‘pozitif ayrımcılık’\nlütfuna mazhar olmuş, okumuş, şımartılmış ve onbeş milyonluk çözülme hedefine dayanan Batılılaşmacı cumhuriyet geleneğinden beslenmişlerdir. Söz konusu cumhuriyet özgün bir varoluş değildi.\n235 general ve 3500 civarında subayın (daha çok albay, yarbay ve binbaşı) emekliye sevk edildiği 27 Mayıs darbesi failleri, Yassıada’da kukla bir yargı heyeti ile Cumhurbaşkanı Celal Bayar’ın da içinde olduğu 4 kişiye infazlı idam kararı vermişti. Dışişleri Bakanı Fatin Rüştü Zorlu ve Maliye Bakanı Hasan Polatkan’ın idamlarından sonra Başbakan Adnan Menderes 17 Eylül 1961’de idam edildi. Ankara Harp Okulunda tutuklu bulunan İçişleri Bakanı Namık Gedik’in 30 Mayıs 1960 gecesi kendini binadan aşağıya atarak intihar ettiği iddia edildi. Bayar ise yaş haddi dolayısıyla affedildi ve 6 ay sonra da sıhhi nedenlerden ötürü Kayseri Cezaevinden tahliye edildi. Tahliye şartlarını ve ihtilal anlayışına karşı intikamcı davranmaması gerektiğini, dönemin CHP’sini temsil eden ve başbakanlığa atanan İsmet İnönü’nün damadı Metin Toker, çıkartmakta olduğu haftalık\n‘Akis’\ndergisinde üst pencereden hatırlatıyordu:\n“Celâl Bayar, hasta olduğuna dair bazı doktorların verdikleri raporun Adlî Tıp tarafından tasdik edilmesi üzerine, tedavisinin evinde yapılması için belirli bir süre serbest bırakıldı. (...) Siyasi affın memlekete huzur getirmesinin bir basit şartı vardır. Aftan faydalananlar bunu bir atıfet olarak kabul edeceklerdir. Köşelerine çekilecekler ve oturacaklardır. Kendilerine karşı yapıldığına inandıkları hazırlıkların tamiri yolunun adımı saymayacaklardır. Bir adım, bir adım daha atmaya kalkmayacaklardır. Kaybettiklerini yeniden ele geçirmek için kâfi kuvvete sahip olduklarının delili addetmeyeceklerdir. Geçmişin kapanmış olduğunu ve bir daha asla geri gelmeyeceğini, ellerine verilmiş dünyanın en büyük talihini heba ettiklerini bileceklerdir. Memleketin kaderine yeniden hâkim olmaya heves etmeyeceklerdir.”\n6\nAma 80 yaşına ulaşan Celal Bayar cezaevinden sıhhi nedenlerden ötürü tahliye edilen bir hükümlü gibi değil, haklarının iadesine zaruret olmuş bir lider gibi çıkacaktı. Bayar büyük bir konvoyla Ankara’ya yönelmişti. Bindiği beyaz renkli Chevrolet araba kan lekeleriyle kıpkırmızıya boyanmıştı, çünkü yol boyunca birçok kurban kesilmişti. Gölbaşı’ndan sonra taraftarları daha da çok artmıştı. Kalabalık arasında hafta sonu izne çıkan erler dahi vardı ve yol açmaya çalışıyorlardı. Bayar, Kavaklıdere’deki evine vardı ama darbeciler rahatsız olmuştu. Bir süre sonra Bayar’ın evi üzerinde uçmaya başlayan iki jetin gürültüleri kulakları sağır etmeye başlamıştı.\n7\nAdnan Menderes'in idamından üç hafta sonra, 15 Ekim 1961'de yapılan seçimlerde Demokrat Parti'nin oy tabanının\n‘mirasçıları’\nAdalet Partisi, Cumhuriyetçi Köylü Millet Partisi ve Yeni Türkiye Partisi oyların %62,5’ini alarak 277 milletvekili çıkarmışlardı. Buna karşı radyo ve basın desteğine rağmen Cumhuriyet Halk Partisi %36,7 oranındaki oyla 173 milletvekili çıkarabildi. Bağımsız adayların oy oranı %0,8 ve çıkan mebus sayısı da 1 idi. Bu seçim\n“Menderes'in zaferi”\nolarak nitelendirilmiş ve ordu durumdan rahatsız olmuştu. 25 Ekim 1961'de 12. dönem TBMM toplandı ve görünürde askerî rejim sona erdi. İsmet İnönü başbakanlığında, CHP ve AP arasında 20 Kasım 1961 yılında koalisyon hükümeti kuruldu. Anlaşmazlıklar nedeniyle Türkiye I. Koalisyon Hükümeti yerine yine İsmet İnönü başbakanlığında 25 Haziran 1962’de CHP, YTP, CKMP arasında II. Koalisyon Hükümeti kuruldu.\nOrdu içinde ihtilali yapan 37 darbeci subaydan ve cumhurbaşkanlığına getirilen Orgeneral Cemal Gürsel’den oluşturulan MBK içinde de darbe yaşandı. Gürsel’in\n8\nonayıyla MBK üyesi Cemal Madanoğlu ve Alparslan Türkeş dâhil, yönetimin askerin elinde kalmasını savunan 14 üye tutuklanarak MBK’den tasfiye edildi.\n1961 Genel Seçimlerinden 4-5 ay önce 23 kişi kalan MBK ve Silahlı Kuvvetler Başkanlığı (SKB) 256 kişilik Kurucu Meclisi tayin ettiler. Ve yine belirledikleri 20 kişilik bir komisyona\n9\n1961 Anayasasını hazırlattılar. Yeni anayasa için 9 Temmuz 1961’de referanduma gidildi. Türkiye tarihinde ilk referandumdu. Yüzde 60,4 oranında evet oyu aldı ama 1946 Genel Seçimlerinde olduğu gibi, Türkiye’nin bazı bölgelerinde\n“açık oy gizli tasnif”\nuygulamasının olduğu tartışmaları yapıldı.\nMilli Birlik Komitesi kadar etkili olmaya başlayan SKB, seçimlerin milli iradeyi tam olarak yansıtmadığı ve yeni bir darbenin gerektiğini savunmuştu. 21 Ekim'de MBK'nin İstanbul kanadına bağlı 10 general ve 18 albay en geç 25 Ekim'e kadar yönetime el koyulacağını kararlaştıran\n“21 Ekim Protokolü”\nnü imzalamıştı. 22 Ekim'de MBK'nin Ankara kanadı aynı içerikteki\n“Mürted Protokolü”\nnü imzalamıştı.\nFakat SKB onursal başkanı durumunda bulunan TSK Genelkurmay Başkanı Cevdet Sunay'ın (1960-1966) müdahalesiyle protokoller askıya alınmış ve siyasi parti liderleriyle uzlaşma yolu tercih edilmişti.\nBunun için 24 Ekim'de Çankaya'da, parti başkanları Ragıp Gümüşpala (AP), Ekrem Alican (YTP), İsmet İnönü (CHP), Osman Bölükbaşı (CKMP) ve Cevdet Sunay ile 27 Mayıs darbesiyle devlet başkanlığına getirilen Cemal Gürsel (1960-1961) diğer generallerin huzurunda; Yassıada mahkûmlarına af çıkarılmayacağına, Emekli İnkılâp Subaylar Derneğine bağlı subayların orduya geri alınmayacağına ve Cemal Gürsel'in cumhurbaşkanı seçilmesi için çalışacaklarına dair protokolü imzalamışlardı.\nKamalist askerî cunta, siyaseti nasıl içtimaa çağırıp biçimlendirdiyse; zaten resmî ideoloji ile eğitilen ve değişik imkânlarla desteklenen Kamalist devrimci gençliği de benzer yöntemlerle ikna edip biçimlendirmeye çalıştı. Cuntanın veya MBK ile SKB’nin darbe yandaşı etkinliklerini planlamak için üniversite ve fakülte öğrenci temsilcileri ile 1960’lı yıllarda yaptıkları toplantıları haftalık Akis mecmuası zaman zaman haberleştirmiştir. O haberlerden bir tanesi de Ankara’da tahliyesinden sonra Bayar’ın karşı cephe oluşturma gayretlerini bastırmak için yürüyen ve Genelkurmay binasının önünde toplanan darbeci-devrimci gençler hakkındadır:\n“Genel Kurmay binası önünde gençleri Ankara Merkez Kumandanı karşıladı ve kendilerine, buraya kadar vazifelerini yaptıklarını şimdi ise temsilcilerinin Cevdet Sunay (genel kurmay başkanı) tarafından kabul edileceğini bildirdi. Birkaç dakika sonra da Genel Kurmay İkinci Başkanı General Memduh Tağmaç gençlere hitap ederek Genel Kurmay Başkanının sevgi ve selamlarını iletti. Devrimci gençler vazifelerinin ilk kısmını böylece saat 20.30’da bitirdiler ve aynı intizam içinde geriye döndüler.”\n10\nMBK ve SBK üyeleri cumhurbaşkanlığı seçimlerinde aday olan Ali Fuat Başgil'i ölümle tehdit ederek adaylıktan çekilmeye ikna etmişlerdir ve 26 Ekim 1961'de yapılan seçimlerde tek aday Cemal Gürsel cumhurbaşkanlığına getirilmiştir.\nYeni anayasa ile ulusal sistem yeniden dizayn ediliyor; üniversiteler özerkleştirilip öğrencilerin yönetime katılımı sağlanıyordu. Ayrıca 13 Şubat 1961’de kurulan ve Atatürk ile bağlantılı sosyalist akımın Türkiye’de üniversiteli gençlik arasında gelişiminde önemli bir merhale taşı olan Türkiye İşçi Partisine (TİP) yasal güvence oluşturacak zemin hazırlanmıştı. Ancak 28 Nisan 1960’tan itibaren fiilî olarak teşvik edilen Kamalist ve darbeci/devrimci gençlik arasından Atatürkçü resmî ideoloji ile daha sonradan kopuş yaşayan iki hareket çıkmıştır: Türkiye Komünist Partisi Marksist-Leninist (TKP/ML) ve askerî kolu olan Türkiye İşçi Köylü Kurtuluş Ordusu (TİKKO) ile 1978’de yöntem tartışmaları sonucunda Türkiye Devrimci Gençlik Federasyonu (DEV-GENÇ) içinden çıkan Devrimci Sol ve daha sonradan oluşturduğu silahlı birimi Devrimci Halk Kurtuluş Partisi Cephesi (DHKP-C). Bu hareketlerden ilkinin öncüsü İbrahim Kaypakkaya, diğerinin ise Dursun Karataş idi. Kaypakkaya, 1970’ten itibaren\n‘Kemalizm’\ne ‘\nTürkiye egemenlerinin harcı’\ngözüyle bakarken, Kürt sorununa ise\n‘Türkiye egemenlerinin handikabı’\ndemiştir. Karataş ise\n‘Kurtuluş Savaşı’\nsonrası Kemalizm’in varlığını uluslararası sermayeye teşnelik olarak değerlendirmiştir. Ama\n‘ilerlemecilik’\nanlayışı ve\n‘burjuva devrimcisi’\nsöylemi içinde Kamalizm’den net olarak kopamamıştır. 27 Mayıs’ta mayalanan farklı darbeci/devrimci fraksiyonların içiçeliği 2021 yılı başında sergilenen Boğaziçi direnişinde de görülmüş ve Ruhi Su’nun\n“Ellerinde Pankartlar”\nşarkısının devrimci sol gruplarca şiddet içerikli sözlerle uyarlanan versiyonu (Ellerinde sapanlar…) hep birlikte söylenip halay çekilmiştir.\n1963’ün Mart ayında cezaevinden tahliye olan Celal Bayar eski DP kitlesini darbecilere karşı hareketlendirmişti. Bayar, evinin tepesinde savaş uçaklarının uçurulmasına rağmen büyük bir kitleyle Anıtkabir’e yürümeyi planlıyordu. Genelkurmay Başkanı Sunay,\n‘Askerî Şûra’\ntoplantısından sonra dönemin başbakanı İnönü’nün evine plan kurmaya gitti; zira Askerî Şûra, Bayar’ın izinsiz dışarıya çıkmasını ve toplantı yapmasını yasaklayan bir tebliğ yayınlamıştı, Güvenlik Konseyininde bu tebliğin arkasında durmasını istemişti. Bu tehdit karşısında Bayar dışarıya çıkmadı ama bu sefer de evine davet ettiği gösterişli ziyaretçilere önemli yankılar uyandıran iki mesaj verdi. Birinci mesajı şuydu: Yassıada Mahkemesi\n“Şe’ni/reel bir mahkeme, mahkeme değil müessese”\nidi. Diğeri ise Menderes’i\n“büyük ve kıymetli şehidimiz”\nolarak zikretmesiydi. AP de Askerî Şûra’nın tebliğine mukabil bir tebliğ yayınladı. Askerî Şûra haddini bilmeliydi, Güvenlik Konseyine böyle bir teklif yapma yetkisi yoktu. Bunun üzerine AP merkez binasının önünde darbe ve ordu tutkunu devrimci ve CHP’li gençler toplandı ve binayı taş yağmuruna tuttular.\n27 Mayıs’ı kanıyla, canıyla korumaya azimli olan bu gençlerin Ankara’da gösterdikleri tepki başta İstanbul olmak üzere diğer şehirlere de yayılmaya çalışıldı. Ancak bu baskı ve dayatmalara karşı Ankara’da ve İstanbul’da\n“milliyetçi-mukaddesatçı”\ngençlik de hareketlendi. Ankara’da, darbeci kesime karşı muhafazakâr gençler Kızılay’da protestoda bulundu ve bazı arbedeler yaşandı.\n27 Mayıs darbesi öncesinde koordine edilen sivil hükümet karşıtı ve ordu yandaşı gençler 28-29 Nisan 1960’ta İstanbul Üniversitesinde toplanıp Beyazıt’a çıkmışlar yaşanan arbedede MTTB’li Turan Emeksiz ölmüş ve protesto Cağaloğlu, Karaköy, Şişhane,Taksim Atatürk Anıtı ve Harbiye istikametinde devam etmişti. Ankara’da da 555K parolasıyla 5 Mayıs 1960’ta Kızılay’da İstanbul benzeri hükümet karşıtı gençlik hareketi başlatılmıştı. Mart 1963’te darbe savunuculuğu yapan\n‘devrimci gençler’\nAskerî Şûranın tebliği doğrultusunda muhalefeti protesto etmek için 28-29 Nisan’ı hatırlatır istikamette bir yürüyüş düzenlemişler, Şişhane’de bulunan Yeni İstanbul gazetesine geldiklerinde\n‘gerici’\ndiye niteledikleri gazeteyi taşa tutmuşlardır. Darbe savunucusu gençlik kordonu Harbiye’ye doğru uzanırken caddelerde sık sık subaylara sevgi tezahüratlarında bulunulmuştu. Bu yönlendirilen Garpzede gençliğin üstlendiği benzer misyonu 1968 kuşağı hareketlerinde de görmek mümkün olmuştu. Bayrağa, Atatürk’e, subaya saygılı\n“tam bağımsızlıkçı”\nsöylem. Ertesi gün AP bağlıları ve mukaddesatçı gençliğin Ankara’da niyetlendikleri gibi yasakçı Şûra tebliği protesto edilecekti. Darbe destekçisi ve\n‘devrimci’\neğilimli iki öğrenci teşekkülü TMTF ve MTTB ve muhtemelen MBK temsilcileri hem AP binasını basmayı hem örtülü olarak 27 Mayıs’ı ve darbecileri protesto etmek isteyen\n“milliyetçi-mukaddesatçı”\ngençliği püskürtmeyi planlamışlardı.\nVe o gün Kamalist darbeci gençlik AP binasını sarıp taşa tuttular, cam çerçeve aşağıya indi. Sonra İstiklal Caddesi’ne yürüyen muhafazakâr-mukaddesatçı kesimin önünü kesmeye yöneldiler. Ama planlar masa başında yapılan hesaplara uymadı. İstiklal Caddesi’ndeki arbedede\n“darbeci-devrimci”\neylemciler okkalı şekilde dayak yemeye başladı ve kaçarlarken\n“Ordu Gençlik Ele Ele”\ndiye slogan atıp subayların arkasına sığınmaya çalıştılar. Darbeci ordu şakşakçısı ve yandaşı gençliğin yardımına tabiî ki askerler yetişti. Tüfeklerine süngü taktırılan askerler hak ve özgürlüklerini isteyen mukaddesatçı genç kitlenin üzerine sürüldü.\nİstanbul Üniversitesi merkezli, özellikle TMTF ve MTTB tarafından düzenlenen 28-29 Nisan 1960 olayları Akis mecmuası tarafından\n“27 Mayıs İhtilalinin ilk ışığı”\nolarak değerlendirilmekteydi.\n11\nVe 28-29 Nisan gösterileri, 1963’teki yıldönümünde İstanbul ve Ankara’da kutlandı. Anıtkabir’de söz alan gençlerin hepsi\n‘politika esnafı’\naleyhinde konuşmalar yapmışlar, Dil Tarih Coğrafya Fakültesi salonunda yapılan yarı-resmî toplantıda da Prof. Dr. Kenan Akyüz şu vurgularda bulunmuştu:\n“Ordunun kışlasına, talebenin sınıfına dönmesini isteyenler politikacılardır. Ordunun ve gençliğin hareketi başka şeydir, politikacıların istediği başka şeydir. Şayet iyi niyetli, namuslu, memleketsever politikacı bulunursa elbette istekleri yerine gelecektir. Ama bu olmayınca ordu ve gençlik politikanın dışında ama politikacının başında kalacaktır.”\n12\n‘Darbeci-devrimci’\ngençliği çoğu kere püskürten 1960’ların\n‘milliyetçi-mukaddesatçı’\ngençliği arasında, üst İslami kimliği taşıyacak yeterli bilgi birikimi ve netliği yoktu. Zira Müslümanların değerlerini ve İslami özgün kimliğini, 1923 Mart’ındaki I. Meclis Darbesi’nden itibaren Batılılaşma yolunda, müstevli güçlerin de onayını alarak baskılayan, yasaklayan ve saptırmaya çalışan resmî ideolojinin kıskacı; ancak 1970’li yılların ikinci yarısından sonra tamamen tahkik ehli Müslümanların ve özellikle arınma yolundaki Müslüman gençliğin öz gücüne dayanarak aşılmaya çalışılacaktı. Ama 1960’larda Kamalist solun, seks romanları furyasını savunan liberallerin veevrenselci solun önü, darbeci düzeni destekledikleri oranda açılacaktı ve açıldı da.\n2013 Gezi olaylarında ‘muhafazakâr-demokrat’ olduğunu söyleyen Başbakan Erdoğan’ı 28-29 Nisan 1960 özentisi bir kalkışma süreciyle devirmeyi amaçlayanların da ve Gezi’yi kopyalamaya çalışan\n‘Boğaziçi direnişi’\nkurgusunun da kökleri oldukça belirgindir. Gezi veya Boğaziçi kalkışma kurgularının kökleri, Garplılaşma konusunda her türlü genç kesimi kışkırtan ve şımartan 27 Mayıs ihtilalinin Kamalizm konusunda yeni mutasyon çabaları atlanarak izah edilemez.\n(Devamı gelecek sayıda)\nDipnotlar:\n1- ‘Kemalist’ yerine ‘Kamalist’ ifadesini kullanmamızın nedeni: Mustafa Kemal Atatürk, Mustafa adını çıkartarak ve Kemal’i Kamal yaparak ismini Kamal Atatürk olarak değiştirmiştir. Son olarak yeni ismiyle çıkarttığı nüfus hüviyet cüzdanı (kimliği) Anıtkabir’in zemin katındaki Atatürk Kurtuluş Savaşı Müzesinin bir köşesinde uzun camekân dolap içinde sergilenmektedir. O halde Atatürk’ün yolunu takip edenlere, onun kendi kimliksel isim tercihi doğrultusunda Kamalist demek vakıaya daha uygundur.\n2- İhsan Sabri Çağlayangil, Hatıralarım, Yılmaz Yayınları, İstanbul, 1990, 2. Baskı, s. 110.\n3- https://www.milligazete.com.tr/makale/855957/prof-dr-burhanettin-can/uyusturucu-madde-batakligina-cekilmek-istenen-genclik-1-istihbarat-orgutlerinin-sosyal-medya-tuzagi\n4- Mustafa Armağan, “İşte CHP’nin Çanakkale rezaletinin belgeleri”, 5 Ağustos 2007, haber7.com\n5- Halid Kandemir, “Kadeş Rezaleti Hiç Unutulur mu?”, Derin Tarih, Mart 2014, Sayı: 24; Tayfun Ulaş, “1930’lu Yıllar Türkiye’sinde Çanakkale Savaşlarını Anma Etkinlikleri ve Hikâyelerinin Rolü”, Çanakkale Araştırmaları Türk Yıllığı, 2015, Sayı: 18; Mustafa Armağan, “İşte CHP’nin Çanakkale rezaletinin belgeleri”, 5 Ağustos 2007, haber7.com\n6-Metin Toker, “Durum”, Akis aktüel mecmuası, Ankara, 30 Mart 1963, Sayı: 457.\n7- “Yurtta Olup Bitenler”, Akis aktüel mecmuası, 30 Mart 1963, Sayı 457, s. 6-14.\n8- Bu arada Cemal Gürsel, 1960'ta hafif bir felçle başlayan hastalığının gitgide ilerlemesi üzerine 2 Şubat 1966'da Başkan Lyndon B. Johnson'un özel uçağıyla tedavi için Amerika Birleşik Devletleri'ne götürüldü. Kısa süre sonra komaya girdi, Mart 1966 yılında Ankara'ya geri getirildi ve öldü.\n9- 1961 Anayasası’nı hazırlayan Heyet: Muammer Aksoy, Turan Güneş, Tarık Zafer Tunaya, Mümtaz Soysal, Çoşkun Kırca, Doğan Avcıoğlu, Bahri Savcı, Emin Paksüt, Hıfzı Veldet Velidedeoğlu, Amil Artus, Münci Kapani, Mümin Kuley, Ragıp Sarıca, Celal Sait Siren, Cafer Tüzel, Abdülhak Kemal Yörük, Sadık Aldoğan, Nurettin Ardıçoğlu, Hazım Dağlı.\n10- “Bayar Hadisesi”, Akisaktüel mecmuası, 30 Mart 1963, Sayı: 457, s. 13.\n11- “Türkiye’de İhtilal Meselesi”, Akis aktüel mecmuası, Ankara, 4 Mayıs 1963, Sayı: 462.\n12- Agm, Sayı: 462, s. 8.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}