{
  "id": "7ccbcaca-d8be-4fb3-a1ba-2c06e6910a76",
  "title": "İblisin Ayak İzleri “Liberalizm” -II-",
  "author": "Ramazan Yazçiçek",
  "year": "2021",
  "issue": "Sayı: 361 - Nisan 2021",
  "url": "https://www.haksozhaber.net/okul/iblisin-ayak-izleri-liberalizm-ii-8462yy.htm",
  "content": "Özet:\nLiberal çoğulcu okumaların İslâmîliği imkânının tartışıldığı kapsamlı bir çalışmanın özeti olan yazının birinci bölümünde “laiklik”, “demokrasi” ve “liberalizm” kavramları dolayımında bir okuma yapılmış; konu, “İslâmî tasavvur” bütünselliğinde değerlendirilmişti. Anahtar kavramların teorik/felsefî temellerinin ele alındığı yazıda, sekülarizm-epistemik şiddet ilişkisi analiz edilmişti. Yazı, psikiyatriye dair eleştirel bir okuma denemesiyle tamamlanmıştı.\nYazının bu bölümünde ise liberalizm, aydınlanma felsefesinden beslenen laikliğin yeşerttiği fitne olarak değerlendirilmiş; ilkesel ve yaşamsal tutarsızlıkları cihetiyle tahlil edilmiştir. Makale, İslâm’ın sekülarizm eksenli kavram ve ideolojilerle kaynak, amaç ve hedef farklılığının tespiti; ilgili anlayışların İslâm ile bir aradalığının düşünülemeyeceğinin beyanı ile son bulmuştur.\nAnahtar Kavramlar:\nİslâmî bakış, laiklik, sekülarizm, demokrasi, liberalizm, çoğulcu okuma.\n“Gerçek şu ki insan kendini kendine yeterli görerek azar. Kuşkusuz dönüş Rabbinedir.” (Alak, 96/6-8)\nLaikliğin Yeşerttiği Fitne\n-Liberalizm-\nLiberalizm (liberalism), genel anlamıyla kökleri Rönesans ve Reformasyona dayanan felsefî bir teori; modern dünyanın temel politik ideolojilerinden biri, bireylerin sivil ve politik haklarına verdiği önemle seçkinleşen görüştür. Liberalizmin temel felsefesi, bireyin özgürlüğü ve eşitliği savına dayanmaktadır. İnsan merkezci hümanist bir yaklaşımı esas alan liberalizm, ahlâkî ve dinî alanda serbestliği, ekonomik alanda ise serbest pazar girişimciliği savunusuna dayanır.\n1\nLiberalizm, toplum ya da cemaatten ziyâde bireyin önceliğine yaptığı vurguyla kendini tanımlayan bir ideolojidir. Özgür (liberty/free) okumada birey merkezdedir, dahası her şey birey içindir.\n“Her insan kendi hayatının sahibidir.”\nDüşünüş temelli liberalizm; varlığı, dolayısıyla insanı, son tahlilde hevâ-hevese taptıran hümanist bir ideolojidir. Allah’ın varlıkla olan ilişkisini yok sayan hümanizm, Allah'ın varlık üzerindeki yetki ve rolünü insanın kullanımı için çalmıştır. İktisâdî ve siyâsî liberalizm, hümanizma rahminde gelişmiş, bütün argümanlarını buradan beslenerek temellendirmiştir.\n“Kapitalizmin babası”\nolarak bilinen İskoç iktisatçı Adam Smith’in (1723-1790),\n“Bırakınız yapsınlar, bırakınız geçsinler.”\n(laissez-faire, laissez-passer) sözü, hükümetin mülkiyet konusundaki müdahalesini sorgulamaktan öte anlam ve talebe sahipti. Bu felsefî çıkış, insana dair her alanda yapıp etmelerin; sınırları kaldırmayı mündemiç hinterlant uzanımına sahiptir.\n“İktidar yozlaşır; mutlak iktidar, mutlaka yozlaşır.”\n“Güç yıkılır; mutlak güç, mutlaka yıkılır.”\nDiyen İngiliz düşünür Lord Acton (1834-1902) ise iktidara biçtiği negatif rolle arızî bir hakîkati dile getirir aslında. Bu tespitler ile her ne kadar kuvvet, beşerî hırs, politik devlet aygıtının güç zehirlenmesi, hiçbir değeri gözetmeyen iktidarın kendini\n“hakîm-i mutlak”\ngörme küstahlığı faş ediliyor ise de yerine önerilen, putlaştırılan hevâ-heves; bireyci anlayış temelinde üretilen farklı hakîm-i mutlaklardır(!). Liberal anlayışta kutsayan da kutsanan da insanın kendisidir. Bu yeni tiranlık, insanlık için daha az tehlikeli değildir. Son kertede sermayenin selâmeti için önerilen özgürlük-eşitlik makyajlı, her yolu mubah gören bir başka putçuluktur.\nSekülarizmin fikrî temelde taraftar bulmasının hedeflendiği Müslüman toplumlarda, rasyonalist ideolojileri İslâm’la birarada gösterme yoluna gidilmektedir. İdeolojik temelde dillendirilen İslâmî liberalizm,\n2\nözünde siyasal liberalizm için yapı malzemesi teminidir. Bu tür kurgular-kanaatimizce-,\n“senkretik”\n,\n“boş inanç”\nya da\n“hibrid anlayış”\ntan öte bir değere sahip değillerdir.\n“Liberal İslâm”\nnev’î anlayışlar, özünde Tatarların Yesak’ı benzeri şirkle mâlûl düşünceler olup İslâm’la alakasızdırlar.\nVarlığı (mahlûk) var eden/yaratıcıdan (Hâlık) âzâde düşünme temelli liberalizm, laikliğin yeşerttiği son fitnedir. Liberalizmin harladığı fitneler; bireycilik, özgürlük, eşitlik, çoğulcu okuma, okurun özgürlük alanı nev’î anlamı/değeri buharlaştıran köksüz fikir ve yönelimlerdir.\n“Toplumsal cinsiyet eşitliği”\n,\n“cinsel yönelim”\n,\n“partnerlik”\ngibi ifadeleri mâsumlaştıran, bireyden topluma ifsâd edici anlayışları besleyen liberal anlayış,\n‘her insanın kendi hayatının sahibi olduğu’\niddiası ile fıtrata müdahaleyi hedeflemektedir.\n3\n“Beden benim”\n,\n“yaşam benim”\n,\n“mülk benim”\ndiyen liberal, bedenin, yaşamın ve malın üzerinde mutlak mutasarrıf olarak kendisini görmekle ilâhlık iddiası peşindedir.\nMüslüman kimliği aşındırmada başat rol üstlenen liberalizm, asıl tehlikeyi varlık-bilgi (ontoloji-episteme) bağını çözmek; var oluş hakîkatini (kulluğu) dikkate almamakla ortaya koymuştur. Devletten özgürleşme talebini dillendiren birey, dinden ve de tanrıdan özgürleşme serüveniyle, nefsin sınırsız istek ve tutkularına müteveccih serbestliği tercih etmiştir. Bize göre bu tavır, putları tek puta, bütün putperestliklerin kendisinden neşet ettiği hevâ-heves putuna\n4\ntapınma tavrıdır. Liberal düşüncenin kendisi için amaç olarak gördüğü özgürlük, İslâm inancı açısından kölelik olarak tarif edilmektedir. Kezâ liberal anlayış, nefse râm olmaya\n“özgürlük”\nderken İslâm, bilakis nefsin zaafına râm olmaya\n“kölelik”\nder.\nİslâm, insan ve ettiklerini, kurucu kavram ubûdiyet (kulluk) ekseninde değerlendirir.\n“Mutlak”\nolana itibar etmeyen liberal anlayış ise anlamlandırmada yaşadığı sığlığı, sınırsız özgürlük diye pazarlar. İslâm’ın insandan talebi felâh için çaba sarf etmesi; helâli keyfe kâfi görmesi, adaleti merhametle tesis etmesidir. Liberal anlayışa gelince, ubûdiyeti dikkate almamakla yetinmez bilakis karşıtını (hevâ/haz) kurucu eksene taşıyarak Allah’a isyana teşvikle\n“haz medeniyeti”\nne harç taşır.\nSöyle Liberalizm Nerelisin?\nKök anlamı\n“liberty”\nyani\n“özgürlük”\nolan liberalizm, bireyin üstünlüğü/asaleti (individüalizm) fikrine dayanır. Dolayısıyla otoritenin kaynağının birey görülmesi anlaşılabilir bir sonuçtur.\n“Seçmen en iyisini bilir, seçmenden daha büyük bir otorite kaynağı yoktur!”\nsöylemi, liberalizmin politik savıdır. Liberal dünya görüşünün ekonomi alanındaki karşılığı,\n“Müşteri her zaman haklıdır!”\nşeklindedir. Bir şeyin iyi veya kötü, doğru veya yanlış olduğunu belirleyen ona olan talep, talep edenin hisleridir. Liberal anlayışa göre etik alanda en büyük otorite, kişinin duygularıdır. Kişiye,\n“Eğer kendini iyi hissediyorsan istediğini yap.”\nder. Bir eylem, birilerinin iyi diğerlerinin de kötü hissetmesine sebep olursa ne olur? Mesela, evlilik dışı ilişki hakkında -beklendiği gibi- kişinin kendisini iyi ya da kötü hissetmesini muteber kabul eder! Ya, liberal dünya görüşünde sanat ve estetiği kıymetlendirme ölçütü nedir? Örneğin, Charlie Hebdo hadisesinde Müslümanların karşı çıktığı şey, Peygamber (s) hakkında yapılan karikatürlerin milyonlarca dindar Müslümanın kendisini kötü hissetmesine yol açmasıydı. İlginç olan şey, bu hadisede Müslümanların da aynı argümanı kullanıyor olmasıdır.\n“Allah bunu yasaklamıştır, bu Kur’ân'a göre yanlıştır.”\ninanç temelli muhalefet yerine,\n“Bu karikatürleri kınıyoruz çünkü insanların duygularını yaralamıştır.”\nşeklinde tepkinin veriliyor olması, özünde liberal bakışı barındıran\n5\nbir zaaftır.\nSekülarizmi seküler zihin kodlarıyla; liberalizmi, neo-liberal anlayışla eleştirme garabeti, muhafazakâr dindarların yaşadığı ikilem, düştüğü tutarsızlıklardandır. Reddettiklerini tasdikleyen, inkâr ettiklerine meşrûiyet atfeden safdiller! Bu fasid döngü, ânı doğru okuyamamak, gelecek tasavvurunu İslâm üzere inşâ edememekten kaynaklanmaktadır. Müslümanın liberal anlayışa teveccühü, derya içre olup deryayı bilmeyen bî huşmahi misalidir. Asıl problem, sıkça vurguladığımız üzere, kök sorun/kök cevabın (Lâ ilâhe illallah) ıskalanıyor olmasıdır!\nSeküler/laik kavramların Müslüman zihni iğdiş etmesiyle (teşevvüş-i zihnî), zaaflı bakış kaçınılmaz oldu. Tahrife uğramış zihinle, bakılanın doğru görülmesi muhaldir. Kezâ, şaşı bakan şaşı görür. Gazzâlî’nin (ö. 505/1111) ifadesiyle,\n“Eğri ağacın doğru gölgesi olmaz.”\nSonuç: İsimlendirmede, kültürel alışkanlıklarda\n“Müslüman”\n; lâkin ilke koyucu kabuller, yaşamı belirleyici temel prensiplerde ise laik anlayışın müntesipleri olma vahameti! İlgili tipolojinin yaşadığı ruhsal travma izah edilir gibi olmasa gerek. Dışa dönük kimlik daha ziyâde muhatabın anlayışıyla tanımlanırken, içe dönük itminanın yerini alan kaygı isekişide oluşan maske surat ve belki nifak huzursuzluğudur sadece.\n“Liberalizm, sermaye sınıfının ideolojisidir ve tarihseldir.”\n6\ndiye tanım yapan sol gelenek, liberalizmle devletçi dindar muhafazakârlığın eş güdüm savını dile getirir. Her ne kadar liberal anlayışa mukabil önerdiği, kuzuyu kurda teslim demek olan Marksist felsefe ise de sermayenin selâmeti için fedâ edilenlere dikkat çekilmesini anlamlı buluyorum. Diğer taraftan\n“sol liberal”\nanlayışın yaman çelişkilerle örülü hâlinin daha az dramatik olmadığı da izahtan vârestedir.\nSermaye sınıfının talepleri karşılandığı sürece, liberal paradigma için çelişkilerin tedirgin edecek hiçbir kıymeti yoktur. Nitekim ardından gelen neo-liberalizm bunun için vardır. Yerel sermayenin küresel sermaye ile bütünleşme zorunluluğu, emperyal hedefler için daha çok kâr ve daha çok büyüme hırsına dayanır. Bu süreç, bireyin sınırsız haz dürtüsüyle döşenen asfaltta ilerler! Liberalizm her düşünsel boşluğa hamle yapma kıvraklığına sahiptir. Bu yönüyle liberallik, sermayenin selâmeti ekseninde ideolojik hasımları hısım gören ilkesizliğiyle nihilist platformu resmeder. Liberalizm, kendinden önceki seküler ideolojilerin akıbetine uzak değildir. Bu yönüyle de liberallik, körün şaşıya yol göstermesi misali yolunu kaybetmişliktir. Liberal anlayış, pozitivist anlayışı yeterli, bireyin yapıp etmelerini eksen ve laik/seküler dayatmaları evrensel doğrular addetmekle, iddialarıyla çelişen köksüz; omurgasız, gerici, sığ karakterlidir ve harladığı totaliter anlayışı perdeleyemez durumdadır. Liberalizm, pragmatist kıvraklığıyla erken ilan edilmiş zaferin sarhoşluğunu yaşıyor. Nesli ve ekini ifsâdla insanı da kendisi gibi yersiz-yurtsuz bırakmanın peşindedir liberal anlayış…\nLiberalizm; Ne Kadar Özgürlükçü, Ne Kadar Eşitlikçi?\nEgemen sermayenin selâmeti için emperyal dünyayla eşgüdümlü ilerleyen liberalizm, şer ittifakı bileşenidir. Nihai hedef, egemen sermayenin gücü önündeki bütün engelleri kaldırmak, sermayenin küresel dolaşımını sağlayarak onu her yerde mütehakkim kılmaktır. Eşitlik anlayışı egemen irade ve sermayenin korunması uğruna fantezi kalan liberal anlayış, iddiasının aksine malın serbest dolaşımı ve serbest piyasa söyleminde de kötü bir karneye sahiptir. Kezâ sunulacak mal ve hizmet, özgür ve eşitlikçi paylaşımdan uzak; küresel hegemonya güdümünde belirlenen tercihler, reklam ve manipülatif bilgi dolaşımı kuşatıcılığında ilerler. Özendirilip ihtiyaç addettirilen lakin giderilmeyen talepler -talep edilenin gereksizliği bir yana-, psikolojileri bozan bir başka alanda ifsâdı tetikler. Egemen sermaye tarafından ihtiyaç hâline getirilen; tüketim köleliği çılgınlığıyla harlanan, kişiyi tükettiği ölçekte var kabul eden popüler tarz, özgürleştirdiği(!) bireyi, liberal anlayışın müridi kılmıştır artık. Oluşan tipoloji üzerinden istenen sonuca varmak, kültürel ve sosyal her birlikteliği çözmek kaçınılmaz sondur. Bireyde nihilist (hiççi) kişilik, toplumda hırsla yoğrulmuş doyumsuzluk yaygınlaşmıştır. Cani kişilerin işlediği cinayetleri doğuran süreç doğru okunmadan suçun gerçek failleri görülemez. Suçlular, sapkın ilişkileri, cinayetleri besleyen anlayışta; medya, reklam, film sektörü, tüketim manipülatörleri arasında aranmalıdır.\nCumhuriyet ideolojisinde kurucu ilke bilindiği üzere laikliktir. Ulus devletin kurucu ütopyalarından olan laiklik, sekülarizmin dayatmacı formudur. Seküler ulus-devlet talepli olan Kemalist devrim, Batılılaşma hedefliydi. Kemalizm’in milliyetçiliği\n“millî”\nbir form yerine Batılı formda ele alışı, yönünü ve sınırlarını Batılılaşmaya çevirmesi, paradigmanın profan/laik karakterine dayanır. Bilindiği üzere cumhuriyet ideolojisi, İslâm’ı kişisel yaşamla -aslında anlayışla- sınırlı bir inanç olarak görmek istemiş ve özel alana hapsetmiştir. Dahası, İslâm’ın, Kemalizm’in kurucu ilkeleri doğrultusunda anlaşılıp dönüştürülmesi amaçlanmıştır. Dini dizaynla şöhret bulmuş kurumlar(!) bu amacı gerçekleştirmek için ivedilikle hayata geçirilmişti. Kitle ve cemaatlerin sekülarizasyonu, bu amacı gerçekleştirmenin değişmez imkânları arasında yer almıştır. Akide temelli İslâmî kimlik, şimdilerde şayet yerini kültürel alışkanlıklara bırakmışsa varılan sonucu yaşanan hikâyeden bağımsız düşünemeyiz. Hâsılı kurucu akıl, laisizm eliyle başlattığı zihinsel bozgunu, dinin sekülarizasyonu ile tamamlamak istemektedir. Bu hedef, yerelle sınırlı olmayıp küresel emperyal Batı’nın hedefiyle eşgüdümlüdür aynı zamanda.\nBu süreçte îman umdesi gibi görülmeye başlanan modern bilim, modern insanı kuşatan puta döndü. Aydınlanmayla birlikte akıl, kilisenin yerini alan yeni tahakküm tabusu olunca bizde de vahyin yerini seküler bilgi aldı, akidemizi kurumları eliyle akademizm belirlemeye başladı. Buralara, laiklik fitnesinin yeşerttiği liberalizmle gelindi.\nHevâ-hevese esaretle insanlığı; özgürlük adına hürriyeti, eşitlik fantezisiyle adaleti ortadan kaldıran liberalizm; devleti geriletme iddiasında iken, yeni devlet fikrini, sermaye ve küresel hegemonya lehine domine etti. Kısacası liberalizmle insan, kaybetmenin de aşağısına düşmekle, hüsran, hayal kırıklığı (epic fail) yaşarken geriletilmek istenen güç ve iktidar erki / devlet ise sofistike bir hünerle emperyal irade lehine büyütüldü.\nLaik/seküler düşüncenin İslâm ile zıtlığını tespitle,sözün özü şudur:\n“Ulûhiyetin aslı bir otoritedir. Ulûhiyet ve otorite (mutlak egemenlik) birbirini gerektirir. Otoritesi bulunmayanın ilâhlığı mümkün olmadığı gibi, ilâh kabul edilmesi de yakışık almaz. Otorite sahibinin ilâhlığından söz edilebileceği gibi tek başına ilâh da kabul edilmesi gerekir. Çünkü şahsın ilâhtan istediği, bütün ihtiyaçlarının yerine getirilmesi veya şahsın ihtiyaçları sebebiyle birini ilâh edinmek mecbûriyetinde kalışı, otoritesiz (egemenliksiz) mümkün değildir. Bunun için otoritesi olmayanın ilâhlığının bir anlamı yoktur. Bu, aynı zamanda hakîkate de muhaliftir.”\n7\nLiberalizm-İslâm Bir Aradalığı Vehmi\nKur’ân’da, her şeyin tam bir düzen içinde ve bir amaç için yaratıldığı, hiçbir şeyin amaçsız ve de başıboş olmadığı\n8\ntekrarla vurgulanır. Hiçbir işin/oluşun Allah’sız olmayacağı inancıyla, hiçbir işe Allah’ı karıştırmama ideolojisi arasındaki fark, İslâm ile liberalizm arasındaki temel farktır. Aynı zamanda bu,\n“amaç”\nve\n“kaynak”\nitibariyle ikisinin bir arada olamayacağını ortaya koyan doku uyuşmazlığı farkıdır.\n“Amaç”\nve\n“kaynak”\nfarkını dikkate almadan yapılan çoğulcu okumalar ya da temellendirilmiş ilkeden yoksun, okurun özgürlük alanının genişletilmesi söylemiyle varılacak yer, yanlışla mâlûl post-modernisti zafîyete tekâbül eder. İslâm’ın, kabul ve reddettiği hususlar açık şekilde belirtilmişken,\n“İslâm’ın ne olduğu”\nsorusunun cevabını liberaller, İslâm’ın temel kaynaklarına bırakma yerine,\n“ne olması gerektiğini”\nsöyleme cüretkârlığı gösterirler. İlgili okuma biçimi\n9\ndahi liberal çoğulcu okumanın temel yaklaşım zaafını ele vermektedir. Ortaya konulan tavır, liberallerin liberalizmi reddedenleri peşinen mahkûm ettiği\n‘il-liberal’\nbir tavırdır. Aslında bu tavır, hakîkate sağırlaşma, haykırışa dilsizleşme totaliterliğidir bir anlamda.\n10\nÇoğulcu okuma, okurun özgürlük alanı ifadeleri üzerinden ilkesiz anlayışlar harlandıkça, Müslüman bilinçlerde şüphe tohumları yeşerdi. İslâm’ın akide temelli inanç olduğu gerçeği, yerini kuşkuculuk (scepticism) felsefesine\n11\nterkle, uçları açık hermenötik yorumlamalara bıraktı. İslâm’da fıkhetme (tecdit) zenginliği, kısır, temelsiz tartışmaların konusu haline getirildi. Tıpta kan zehirlenmesi olarak bilinen dramatik durum (septik şok/sepsis) ne ise îmanda kuşku aynı olup akidenin zehirlenmesi riskini doğurur. Oysa akide, şüphe götürmez “\nîman\n”ın adıdır.\nTel’in ve takdîs arasında özgür (liberty/free) bir duruşa tekabül eden liberal şirk, hiçbir durumda İslâm ile ilişkilendirilemez. Muhafazakâr ve de rasyonalizme müştak dindarların, cüz’î izafîliği küllî mutlaka tercih eden ham hayal zaafla,\n“liberal İslâm”\n,\n“Müslüman liberaller”\ngibi ucûbe tanımları, aslında mâsumiyetten uzak, derin mahfillerde çalışılmış hin terkiplerdir. Bundan böyle Müslümanların sancılı mücadelesi, kanaatim o ki câhiliyenin yeni yüzü liberalizmledir.\nKüfrün Elastikiyeti Ya da Maddenin Üç Hâli\nPeygamberlerin dâvetine kavimleri farklı şekillerde karşılık vermişlerdi. Hemen her dönemde tevhid mesajını kabul etmeyip reddedenler onu dönüştürmeye, beceremediklerinde ise bertaraf etmeye çalışmışlar. Mekke dönemindeki mücadele de bu minvâl üzere idi. Mekke istikbâr ehli önce gevşek bir üslûp ile sorgulama, ret, inkâr, pazarlık ve tehditle devam ettirdiği itirazlarını, sonuç alamayınca şiddet, işkence ve öldürme ile sürdürmüşlerdi. Bu seyir, farklı tonlarıyla da olsa her dâvâ adamının serencâmında yaşanmıştır, yaşanmaktadır.\nMaddenin katı, sıvı, gaz halinde sınıflandırılması mâlûm bir tasniftir. Küfrün de bu hâller gibi dönüşüm/arz esnekliğine sahip olduğunu düşünüyorum. Duruma göre bir diğerine dönüşme elastikiyeti, küfrün esnek/münafık karakteriyle alakalıdır. Komünizm, kapitalizm ve liberalizmin yaklaşım farkını bu açıdan değerlendirmek istiyorum. Geçmişten modern döneme dek sistemler farklı yöntemleri kullanmışlardır. Selâmetlerini tehdit eden anlayışları alttan alan, soft; gevşek itirazdan başlayarak sert ve şiddet yüzüyle devam eden bir bastırmanın yanında,yer yer sertten gevşeğe yönelik müdahale de tecrübe edilmiştir. Farklı tarzlarda ve fakat hin ve girift yaklaşımlar her dönemde yaşanmıştır.\nKüfrî sistemlerin mahiyeti aynı ancak müdahale şekilleri farklıdır. Bütün farklılıklarıyla birlikte küfrün her dönemde temsil edildiği yaşam tarzı câhiliyedir. Bu yönüyle küfrün değişen yüzlerini, maddenin katı, sıvı, gaz hâline benzetiyorum: Komünizm, maddenin katı hâli gibi zulüm, şiddet ve katliam yüklüdür. Baskı ve zulmünü sert, gaddar bir şekilde ve de aşikâre uyguladı. Uygulamalarıyla komünizm, şiddet yüklü totaliterliği temsil ediyor. Ne zaman ki insanlığın varoluş basireti karşısında iflas etti, maddenin sıvı hâli mukâbili diyebileceğimiz kapitalizm daha bir revaçta ön plana çıktı. Bu yeni hâl, maddenin katı hâli gibi şiddet yüklü yüzünün görünür olmadığı ancak gerek gördüğünde bunu da ertelemeyen bir tutumu temsil ediyor. Kin ve nefret yükü cihetiyle komünizmden farksız olan kapitalizm, perdeleme ve görünürlük itibariyle katıya mukâbil zehrini, sıvı formunda uyarlama karakterine sahiptir. Süreçte, özgürlük, demokrasi, serbest piyasa ekonomisi gibi enstrümanlar, özü perdelemenin temel araçları olarak kullanılıyor sadece.\nLiberalizme gelince en tehlikeli olanıdır. Bu anlayış, bireyin ve toplumun bütün hücrelerine dek sızan, muhalefeti zorlaştıran, sinsi, kalıcı bir virüs gibi yayılır. Liberalizm, softpower (yumuşak güç), hard power (sert güç) ilişkisini naifleştirerek ilerler. Softpower; uysal, belli-belirsiz, gevşek ve de sırıtkan yüzüyle şiddetten âzâde hatta hümanist aldatıcılığı mahfuz çehreyi temsil etmektedir. Bu tercih, maddenin gaz hâli nev’î kılcallara varıncaya dek nüfuz etme potansiyeline sahiptir. Var olan ama görünmeyen bir sinsilikle bireye, topluma zerk eder zehrini. Hem daha hızlı ve de etkisi daha uzun süreli kalacak şekilde… Bukalemun karakterli değişim sürüp gideceğe benziyor. Bu yöndeki değişim önerilerini/dayatmalarını, iki cehenneme duçar olma diye niteliyorum. Bir tarafta özgürlük adına kutsanan ego, diğer tarafta istikrar adına kutsanan siyasal iktidar vardır. Otoriteryanizmin bâtıl oluşu, liberteryen anlayışı meşrû kılmaz. Bütün ideolojiler için durum aynıdır. Aynı bâtılın, karşıt ya da benzer yüzleridir bunlar. Hâsılı\n“Kokan ayaksa, çorap değiştirmenin yararı yoktur.”\nNeo-liberalizm, liberteryenizm.\n12\nÖtekisi, post-modernizm.\n13\nVe nitekim sosyalizm ile liberalizm aynı kurucu aklın ikizleridir. Bunlar, kurucu aklı aynı olan felsefelerdir. Aklın araçsal rol üstlenmesiyle, akla yeni araçsallar üretilmesi aynı şeydir. Ontolojik ve metodolojik açıdan aynı kökene; aynı kurucu akla dayalı olan farksız üretmelerdir bunlar. Yani, cehennemin iki yakası!\nTeorilerin, varlık; insan ve toplum tasavvuru nedir? Bireysel özgürlük, mülkiyet üzerinde sınırsız hak/tasarruf ve sınırlı devlet ifadeleri ne kadar mâsum? Reddettiklerine mukabil\n“doğru”\ndiye önerdikleri nedir? Yeni otoriter alanların doğmayacağını nasıl temin edebilirler? Örneğin, liberal anlayışta\n“öz sahiplik”\nfikrinin kabulü, mülkün mutlak sahipliğiyle alakalı iken; burada insan bedeni, mülk gibi üzerinde mutlak tasarruf edilebilecek alan mıdır? Doğada var olan ve insanlığın ortak malı olan değerlerin (su, hava gibi) mülk edinilmesi durumunda ortaya çıkan açmaza ne cevap veriyorlar? Bu anlayışla\n“varlık-bilgi”\naçısından nasıl bir açmazla karşı karşıya olunduğu ortada iken; sadece mülk üzerinde mutlak sahiplik hakkının, başkasının ifade özgürlüğünü hatta yaşama hakkını dahi ortadan kaldıracağı aşikârdır. Dolayısıyla ilgili teoriler, fıtrat-varlık uyuşmazlığını kaçınılmaz kılmaktadır. Liberalizmin bireysel özgürlüğü maksimize etme iddiasından hareketle, ihlâl ettiği karşı alanın özgürlüğü ise tam bir kâbus/köleleştirme olarak ortada durmaktadır. Otoriterliği reddeden liberteryen anlayış, kendiyle beraber ötekinin aleyhine totaliterliği/tahakkümü kaçınılmaz kılmaktadır.\n“Tağut”\nifadesi yakın bir zamana kadar sadece mücessem taştan, ağaçtan yapılan putlara atfen kullanılan içi boşaltılmış bir kavram idi. Şimdilerde ise sözüm ona\n‘bu yolları geçmişlerin!’\nhüneriyle tağut, felsefî izahın konusuna indirgendi anlamı da tağutun selâmeti lehine buharlaştırıldı. Oysa mahiyet ve işlevi dikkate alındığında tağut, her dönem ve mekânda ortaya çıkabilecek bir olgudur. O, Allah’a (cc) ait hükümranlığı gasp eden her mütecâvizdir. Buradan hareketle şu kadarını söylemek istiyorum: Liberalizm öncesi ve sonrasında ortaya çıkan bütün ideoloji ve sistemler yekûnuyla aynı olup tağuttur ve Allah’ın âyeti gereği reddedilmelidir. Konu bu eksende anlaşılmadığı sürece, bırakın tağutun güncel ismi olarak liberal, neo-liberal anlayışın reddini, kişiler kendilerini\n“liberal Müslüman”\n,\n“demokrat Müslüman” “sosyalist Müslüman”\nvs. tanımlamalarına rağmen\n“Müslüman”\nkalabileceklerini iddia edecek; bu hâlleriyle de tağutu reddettiklerini söyleyebileceklerdir! Heyhât!\nİslâm, insan ve ettiklerine karşıtlıklar üzerinden kıymet biçmez. İslâm, ideolojiler gibi yenilenmez; îman edenleri her dem yeniler. İslâm’da hakîkat tanımı, vahiy-varlık âhengine mütealliktir. İslâm, iktidarsız adaleti aciz, adaletsiz kuvveti zulme meyyal\n14\ngördüğü için reddeder. Müslüman, sırât-ı müstakîm’i mahzâ hakîkat bilir. Dolayısıyla o, ne liberal ne de totaliterdir.\nLiberal İlkeler Ya da İblisin Ayak İzleri\n“Özgür”\nolma adına ben (ego) duygusunun ilâhlaştırılması diyebileceğimiz\n‘bireycilik’\n, her ne kadar liberalizmin telkini ise de özünde kökü, iblisin (aleyhillâne) temel taleplerine dayanmaktadır. Bir yönüyle benmerkezcilik (Egosantrizm) de denebilecek olumsuz karakter, Kur’ân’da haz odaklı\n“ölümsüzlük”\n,\n“sınırsız sahip olma arzusu”\nve\n“yaratılış maddesi üzerinden üstünlük iddiası”\ngüden iblis örneği üzerinden tanıtılır. İlgili âyetlerin bağlamı konumuz açısından oldukça önemlidir. Şeytan, Hz. Âdem’e\n“ölümsüzlük ve yok olmayacak bir mülk”\n15\nvadeder. Ve kendisinin de yaratılış itibariyle insandan üstün olduğunu söyleyerek ırkçı bir tutum sergiler.\n16\nBöylece şeytanizmin üzerine oturduğu üç merdûd özellik ortaya çıkar. Bu tablo, tam da dünyacılığın geçmişten modern döneme dek serüvenine konu olan bireyselleşme, sekülarizm ve ulusçu/kavmiyetçi kibri resmeder.\nFıtrattan uzaklaşmayla varılan sapmalara mukabil İslâm’ın\n“îman”\ntemelli dünya görüşü,\n“ahlâk”\n,\n“siyaset”\nve\n“medeniyet”\nsac ayaklarını muhtevîdir. Uhrevî saadeti hedefleyen ümmet anlayışı, şeytanizme reddiye, inhiraflara devâdır. Ümmet anlayışı, bireyselleşme musibetinin bariyeri olduğu gibi, merhamet ve paylaşma eksenli olması yönüyle dünyacılığın; temiz fıtrat ve akide temelli olması yönüyle de ırkçılığın panzehridir. Ahirete yakinen inanma ise tüm yanlışlara mukabil ortak paydadır.\n17\nKonumuza ışık tutacak son derece mânîdar bir diğer ilâhî tescil/tespit de şu âyette mevcuttur:\n“Gerçek şu ki insan kendini kendine yeterli görerek azar. Kuşkusuz dönüş Rabbinedir.”\n18\nRabbimizin evvel emirde bu uyarısına mukabil laisizm, zihinsel bozgunun ilk ekimini insanın kendini kendine yeter görme tutkusunu harlayarak yapmıştır. Tuğyan ekiminin hasadı, şimdilerde yaşam tarzına dönüşen liberal şirkle toplanmaktadır. Liberalizm, ilkesizliği ilke edinmiş; sınır tanımaz, ölçüye gelmez modern şirk dininin adıdır. İslâm ise varlığa dair her adımda Allah’ın hududunu korumayı emreder. Allah’ın sınırını koruyan insan, her sınırı korur.\n“Tilkehudûdullâh”\n(Allah’ın ta'yin ettiği hudut).\n19\nAllah’ın sınırını korumayanlara gelince onların hiçbir sınırı korumaları beklenmez. İblisin ayak izini takip eden liberal anlayış, âyette belirtildiği üzere tam da şeytana atfedilen ifsâdın peşindedir.\n“Allah onu (şeytanı) lânetlemiş; o da: ‘Yemin ederim ki kullarından belli bir pay edineceğim.’ demiştir. ‘Onları mutlaka saptıracağım, muhakkak onları boş kuruntulara boğacağım, kesinlikle onlara emredeceğim de hayvanların kulaklarını yaracaklar (putlar için nişanlayacaklar), şüphesiz onlara emredeceğim de Allah'ın yarattığını değiştirecekler.’ (dedi). Kim Allah'ı bırakır da şeytanı dost edinirse elbette apaçık bir ziyana düşmüştür.”\n20\nRabbimiz, insanı başıboşluktan/ölçüsüzlükten sakındırıyor. Topyekûn varlık âlemi de yaratılışın bir yasa, bir denge üzere olduğuna şâhidlik ediyor.\n“Her işin bir vâdesi vardır.”\n21\nHiçbir şey amaçsız, gereksiz ve de ölçüsüz yaratılmadığı\n22\ngibi, oyun ve eğlence olsun diye de yaratılmamıştır.\n23\n“Ölçüyü tam yapın. Eksik verenlerden olmayın. Doğru terazi ile tartın.”\n24\nİlâhî emirler, yaşamın da aynı düzen ve ilkeler üzere tertibini öngörür. Başıboşluğu ve isteyenin istediği gibi davranmasını, âlemin nizamını tehdit kabilinden neslin ve ekinin ifsâdı görerek reddeder.\nSonuç Yerine\nModern Batı derin bir bunalım içinde iken; Doğu mistisizmi, içinde olduğu bunalımın dahi farkında değil. Modern darlık, yaşamı çözülmesi gereken bir sorun olarak görür; İslâm ise hayatı yaşanması gereken bir lütuf olarak tasavvur eder. Farklı bakışların ekseninde, mahlûk-hâlık ilişkisi vardır. Dolayısıyla insan ve ettikleri hep bu bağlamda anlamını bulur. Düşünce ve sistemleri isimlendirmenin tek başına bir anlamı yoktur. Aslolan,düşüncelerin üzerine oturduğu ilkeler, insan ve ettiklerine dair fikir ve uygulamalardır. Dünden yarına bütün mesele, kulluğun kime ve nasıl yapıldığı meselesidir. Bilinmelidir ki her kim, Allah’tan başkasının hükmünü esas kanun sayar, emir ve yasaklarını uyulması gereken bir şerîat telakki ederse onun otoritesini üstün kabul etmiş, ilgili düşünceyi din olarak benimsemiş demektir. Bu, ister kişinin muhayyilesinde isterse siyasal erk vasıtasıyla müşahhaslar üzerinden olsun fark etmez. Kezâ otorite tecezzi kabul etmez. Aynı şekilde ulûhiyetin de zorunlu olarak başka hiç kimseyle, hiçbir şeyle paylaşılmaksızın sadece ve sadece Allah’a (cc) mahsus olması gerektiği bilinmelidir.\nHz. Ali şöyle buyurmuştur:\n“Zulümde iki suçlu vardır. Biri zulmeden zalim, diğeri zulme rıza gösteren mazlum! Zulüm; zalimin çekici ve mazlumun örsü ile şekil alan bir demir parçasıdır.”\n25\nMüslümana düşen zalimin çekicine örs olmamaktır. Gerisi, nâfile.\nTevhidin öncelikli hedefi dinin Allah’a has kılınmasıdır. Evvelemirde din-dünya ayrımına göre kıymetlendirme yani laik anlayış, farklı bir din demektir. Bir kişinin yolunu izlediği toplum, peşi sıra gittiği kişi, düşünce, fikir ve yasa; hülâsa her bir yaşam tarzı, aslında o şahsın tercih ettiği dinidir. Burada yaşam tarzı, insanın yaratılış gerekçesini, hayattaki vazifesini, siyasî, hukukî, ahlâkî anlayışında olduğu gibi içtimaî ve iktisadî anlayış ve faaliyetlerinin tümünü kapsar. Farklı bir ifadeyle; kişinin dini, yaşam tarzı olması gerektiği gibi; tercih ettiği yaşam tarzı da aslında kişinin dinidir. Bu gerçek unutulmamalıdır. Hayatın toplamına hüküm vaz’eden İslâm, insan için ideal yaşam tarzıdır. Rabbimiz,\n“Sizin için din olarak İslam'ı seçtim.”\n26\nbuyurmaktadır.\n“De ki: Ben, dini yalnızca O'na halis kılarak Allah'a ibadet etmekle emrolundum. Ve ben, Müslümanların ilki olmakla da emrolundum.”\n27\nDipnotlar:\n1- Ahmet Cevizci, “Liberalizm” mad., Felsefe Sözlüğü, Paradigma Yay., İstanbul, 2005, 6. Baskı, s. 1080-1082.\n2- Bkz. Leonard Binder, Liberal İslâm, Türkçesi: Yusuf Kaplan, Rey Yay., Kayseri, 1996.\n3- Âile toplumun, kadın da âilenin köşe taşıdır. ‘Kadına şiddet’ ifadesiyle ayrıştırılan ve rafine edildikçe tahrik edilen toplumsal olgu, ne kadar gayr-ı insanî/gayr-ı İslâmî ise bu durumu istismar ederek âileyi çözme, âilesiz topluma doğru sapıkça ilişkileri normalleştirme de o kadar gayr-ı haktır. İstanbul Sözleşmesi ifsâd ediciydi; feshi müfsid çevrelere arızî de olsa “Dur!” mesajı taşıması umuduyla olumludur. Ancak İstanbul Sözleşmesi’nin iptaline rağmen CEDAW nev’î sözleşme ve yasalar, kasd-ı mahsusla ifsâd eden üst normlar olarak yerinde durmaktadır. Burada küllî yanlışın içinde cüzî doğruyu arama arayışının beyhûdeliğinin farkındalığıyla konuya dikkat çekmek istiyorum. İlgili sözleşme ve yasalar küfürde ileri gitmektir. Örtülen gerçek, İstanbul Sözleşmesi’nin teorisini çok daha güçlü bir şekilde müesses kılan asıl tehlikenin CEDAW olduğudur! Türkiye’nin 2012’de onayladığı İstanbul Sözleşmesi, 1985’te imzaladığı CEDAW’a atıf yapmaktadır.\n4- ”Kendi istek ve tutkularını (hevâsını) ilâh edineni gördün mü? Şimdi ona karşı sen mi vekil olacaksın?” Furkân, 25/43; bkz. Câsiye, 45/23.\n5- Bkz. https://www.hertaraf.com/haber-liberalizm-ve-insanin-ic-sesi--1-sosyolog-richard-sennet-tercume-hasan-kanat-5968 (22.03.2021)\n6- https://webcache.googleusercontent.com/search?q=cache:Q2FVp4GSSwgJ:https://sol.org.tr/gelenek/liberalizm-akp-iliskisinin-tarihsel-seruveni-3525+&cd=1&hl=tr&ct=clnk&gl=tr (Erişim: 22.03.2021)\n7- Mevdûdî, Kur’ân’a Göre Dört Terim, Türkçesi: Osman Cilacı, İsmail Kaya, Beyan Yay., İstanbul, 1991, 21. Baskı s. 24, 28.\n8- “İnsan, kendisinin başıboş bırakılacağını mı zanneder.” Kıyâmet, 75/36; ”O ki birbiri ile âhenktar yedi göğü yaratmıştır. Rahman olan Allah'ın yaratışında hiçbir uygunsuzluk göremezsin. Gözünü çevir de bir bak, bir bozukluk görebiliyor musun?” Mülk, 67/3.\n9- Bkz. Bilal Sambur, “Liberalizm ve İslâm”, Eski Yeni, Ankara 2009, Sayı: 15, s. 27.\n10- Ramazan Yazçiçek, “Liberalizmin Aşındırdığı Müslüman Kimlik”, Nida, Malatya 2016, Sayı: 175, s. 16-29.\n11- Cevizci, “Kuşkuculuk” mad, Felsefe Sözlüğü, s. 1045.\n12- Bkz. Ahmet Taner-Atilla Yayla, “Liberteryen Teoride Özgürlüğün ve Siyasetin Sınırları”, Liberal Düşünce Dergisi, Yıl 2018, c: 23, s: 91-92, s. 7-52.\n13- Yazçiçek, “Liberalizmin Aşındırdığı Müslüman Kimlik”, s: 175, s. 16-29.\n14- ”Kuvvete dayanmayan adalet aciz, adalete dayanmayan kuvvet zalimdir.” (Blaise Pascal).\n15- Tâ-Hâ, 20/120.\n16- Bkz. A’râf, 7/12.\n17- Bkz. Ramazan Yazçiçek, Bilgiden Bilince, Ekin Yay., İstanbul, 2019, s. 309-312; 355-358.\n18- Alak, 96/6-8.\n19- Bkz. Bakara, 2/187; 229; 230; Nisâ, 4/13; Talâk, 65/1.\n20- Nisâ, 4/118-119.\n21- Ra’d, 13/38.\n22- Bkz. Sâd, 38/27; Zuhruf, 43/11.\n23- Duhân, 44/38-39.\n24- Şu’arâ, 26/181-182.\n25- Ali Şeriati, Kadın-Fatıma Fatımadır, Fecr Yay., Tercüme: Esra Özlük, Ankara 2015, 6. Baskı, s. 105.\n26- Mâide, 5/3.\n27- Zümer, 39/11-12.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}