{
  "id": "99536f04-1585-4b1e-b338-dac743e35009",
  "title": "Allahu Teâlâ İle Mesafe Açılınca…",
  "author": "Nazife Yazgan",
  "year": "2021",
  "issue": "Sayı: 367 - Ekim 2021",
  "url": "https://www.haksozhaber.net/okul/allahu-teala-ile-mesafe-acilinca-8550yy.htm",
  "content": "“\nBilin ki aranızda Allah’ın elçisi bulunmaktadır. Eğer o, birçok işte size uysaydı, sıkıntıya düşerdiniz. Fakat Allah, size imanı sevdirmiş ve onu gönüllerinize güzel göstermiş; inkârı, fasıklığı ve (İslam’ın emirlerine) karşı çıkmayı da çirkin göstermiştir. İşte bunlar doğru yolda olanların ta kendileridir.\n” (Hucurat, 49/7)\nTesettür, insan doğar doğmaz örtülen bir nesne.\nBebek doğduğu anda, güven duygusuyla sarılarak kundaklanır bizim kültürümüzde. Sımsıkı sarılarak anne kucağına verilir.\nO andan itibaren, fıtrat devreye girer ve insanoğlu, diğer canlılardan ayrılarak tesettüre bürünür.\nHer toplumda farklı olmakla birlikte, fıtrata yakın yaşayan toplumlarda, kadın ve erkeğin daima örtüsü vardır. Eski topluluklarda, özellikle iffetli kadınlarda örtüyü mutlaka görüyoruz.\nSanayi toplumu denilen, makina çağı, Avrupa’nın savaşlardan sonra herkesi robotlaştırıp iş hayatını düzenlemesi, kadının sosyal hayata açılması ve fıtratına aykırı işlerde çalışmasıyla birlikte, kadın- erkek ilişkileri yeni bir düzene girmiş oldu.\nAile hayatı, insan ilişkileri, kullanılan eşyalar, mimari yapılar, kısaca herşey değişikliğe uğradı.\nBütün dünya bundan etkilenirken, Türkiye toprakları da bundan geri kalmadı.\nMüslüman olduğunu söyleyen ve her hareketini şeriata dayandırdığını iddia eden insanlar da bu düzen değişikliğinden etkilenerek kimi zaman baskıyla kimi zaman gönüllü bir şekilde bu değişikliğe gittiler.\nBir zaman geldi, insanlar Kur’an’ı yeniden diriltmeye çalışıp hayatlarına uygulamaya koyuldular. Ama artık bakışaçıları geçmişlerinden farklı idi. Hem İslam’ı yaşamak istiyorlar hem de kurulu düzende yer almak istiyorlardı.\nİslami toplantılar, Kur’an’ı anlama çabaları ve bunun için verilen birçok emek vardı. Ama kendi okulları, kendi yapıları yoktu. Bunun için uğraşıları yeterli gelmedi.\nKur’an zihni ile inşa edilen bir düzende olmadıkları için, aslında, her şeyiyle farklı bir düzen ve kendisi bambaşka bir yapı olan İslam yerine, mevcut Kemalist düzene İslami(!) olarak adapte olmak istiyorlardı.\nAllah’ın emri olduğuna inandıkları kadınların başörtüsünün, erkeklerin cuma namazının devletin elinde serbest olmasını istiyorlardı.\nAslında, resmî yerler dışında bunlar zaten serbestti.\nRejimin okulları, Kemalist ideolojiyi yaşatmaya çalışan yerler değil miydi zaten? Onun için İslam’ı yaşamak isteyenlerin, kız ya da erkek farketmez, onların okullarına gitmek istemeleri yadırganacak birşeydi. Ve zaten rejimin eğitimcileri de bunu anlamıyorlardı.\nVe gün geldi, zorluklarla da olsa, resmî yerlerde ve okullarda somut emirler serbest bırakıldı.\nİlkokuldan itibaren, rejimin okullarında okuyan masum çocuktan beklenti, namazını kılsın, ahlaklı olsun ve başörtüsünü örtsün idi.\nEğer o masum çocuk, İslami hassasiyetleri olan bir çevreden kopmamışsa, sürekli olarak Kur’an’ı ve Peygamber’in sahih sünnetini yaşamak için çaba sarfeden insanlarla birlikte olmuşsa, gündeminde Allah varsa, temiz bir genç olarak üniversiteye başlayıp bunu devam ettirebilirse iyi bir genç olarak mezun olabilir. Üniversiteden mezun olduğunda, namazını ve örtüsünü koruyabilmişse…\nFakat diğer herşeyiyle öz kültürüne yabancı biri olarak karşımıza çıkabilmektedir. Ahlak dejenerasyonunu hesaba katmazsak, artık o rejimin yetiştirdiği, ona verilenleri sorgulamayan, eskiyi kabullenemeyen, öğrendiği yeniyede çok fazla adapte olamayan birisi olarak karşımıza çıkıyor.\nİslam neydi? Sadece örtü ve namaz emirleri miydi? Hayata nasıl uygulanmalıydı?\nNamaz kılan bir mühendis, insan fıtratına aykırı 50 katlı binalar inşa edebiliyor; karıncayı incitmeyen bir kimyager, doğaya zarar veren zehirli deterjanlar üretebiliyor; başörtülü bir doktor, psikiyatrist, kutu kutu depresyon ilacı yazabiliyor, kupa tedavisine saçma diyebiliyor vs. Bu örnekler artırılabilir. Yeni bir şeyler üretemeyen Müslüman kafası…\nArtık o kişi rejime adapte olan biridir.\nZamanla somut emirlerle ilgili olarak kadınlarda, başörtüsünün laçka bir hal alması ya da çıkarılması şeklinde tezahür eden süreç, erkeklerde farklı şekilde ortaya çıkacaktı.\nNerden bakarsak elimizde kalan, şu anki ümmetiz biz.\nNe güçlü bir kökü var ne umutla yeşerecek dalları.\nEv, çocuklar ve eş ilişkisi de aynı şekilde.Ne eski kültür ne yeniye adapte! Böylesi tezat bir hal...\nHayatın gailesi ile uğraşırken İslam’la, Kur’an’laolan ilişki yavaş yavaşsekteye uğramakta; Allah’la mesafesi açılan kişi, hayatın içinde pasifize olmakta.\nBöyle bir durumda, zamanla namazdan, örtüden uzaklaşmak kaçınılmaz olur.\nKişi kendi evlatlarını da bu karmaşada ve geçmişin zahmetiyle büyütmemek için kariyer planlarıyla ve dünyaya yönelik yetiştirir.\nGörebildiğim kadarıyla şu andaki durum -istisnalar olmakla birlikte- böyle.\nİyi yanlarımızı es geçmeyelim tabiî ki. İnfak ve fakirlere yardım konusunda, bu coğrafyanın insanlarının öncü olduğunu da takdir etmeden geçmeyelim.\nSonuç olarak gençliğinde örtü mücadelesi veren, İslam diyen yiğitlerin çocukları şu an kariyer peşinde. Ahirete yönelik çabalar ise zayıflamış durumda. Hâlbuki duamız neydi? “\nHem dünyada hem ahirette bize iyilik ver.\n” (Bakara, 2/201)\nBugün bizler yeniden iman etmeli, İslam’ı gündemimizin başköşesine koymalı, ahireti dünya hayatımıza öncelemeliyiz.\n“\nEy iman edenler! Allah’a, Peygamber’ine, ona indirdiği kitaba ve daha önce indirdiği kitaba iman edin. Kim Allah’ı, meleklerini, kitaplarını, peygamberlerini ve ahiret gününü inkâr ederse, derin bir sapıklığa düşmüş olur.\n” (Nisa, 4/136) ayeti uyarınca ayağa kalkmalıyız.\nZikrettiğimiz ilk ayet uyarınca da hem kendimize hem neslimize İslam’ın emirlerini sevdirmek, haramlarını da kötü göstermek için, Peygamber’in Kur’ani yaşantısından örnek alıp hayatı yeniden sorgulayarak Allah’ın razı olduğu bir yaşam mücadelesi vermeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}