{
  "id": "780878cc-6436-42ad-b3e7-95e944fa0492",
  "title": "İnsanlığın ‘Mikroplarla’ İmtihanı",
  "author": "Sinan Ön",
  "year": "2021",
  "issue": "Sayı: 360 - Mart 2021",
  "url": "https://www.haksozhaber.net/okul/insanligin-mikroplarla-imtihani-8452yy.htm",
  "content": "Amerikan okullarında öğretilen resmî tarihe göre; ‘beyaz adam’ Kuzey Amerika’ya geldiğinde, kıtada bir milyon kadar yerli yaşıyormuş. Kocaman yüzölçümüne rağmen nüfusun böyle düşük gösterilmesi kıtayı beyazların ele geçirmesinde hiçbir sakınca olmadığı anlatısına yarıyor. Oysa arkeolojik kazılardan ve ilk Avrupalı istilacıların tasvirlerinden anladığımız kadarıyla, kıtada 20 milyon kadar yerli yaşıyordu. Kolomb'un gelişinden sonraki iki yüzyıl içinde, Yeni Dünya’da yerlilerin nüfusundaki azalma oranı %95'le ifade ediliyor.\nHiç kuşku yok ki Avrupalılar egemenlikleri altına aldıkları Avrupalı olmayan halklar karşısında silah, teknoloji ve siyasal örgütlenme açısından büyük bir üstünlüğe sahipti. Ama yine de Avrupalı bir avuç çapulcunun Amerika kıtasındaki veya dünyanın başka yerlerindeki onlarca yerli halkı yok etmeyi başarmasını bu üstünlükle açıklayamayız. Sanırım burada başka ve daha büyük bir neden aramamız gerekiyor.\nBugün, yakın tarihimiz boyunca insanların ölümüne yol açmış çiçek hastalığı, grip, verem, sıtma, veba, kızamık, kolera gibi bulaşıcı hastalıkların hayvanlardan insanlara geçerek, söz konusu mikropların insan vücudunda yaşamaya elverişli hale geldiğini biliyoruz. Ve artık bu salgın hastalıkların neredeyse tamamı sadece insanlarda görülüyor. Dolayısıyla insanların ölüm nedenlerinin başında gelen hastalıklar, tarihi biçimlendirmede de önemli bir rol oynadı/oynuyor. Örneğin II. Dünya Savaşı’na kadar savaşlarda ölenler de dâhil olmak üzere, ölenlerin çoğunluğu savaşın sebep olduğu yaralanmalardan değil, savaşla taşınan hastalıklardan ölüyordu. ‘Büyük’ komutanların insan egosuna tavan yaptıran o askerî zaferlerinin aslında bir balon olduğunu gösteren tarihî bir olgu daha vardı. Birçok savaşın galibi; en iyi komutanlara, askerlere ve silahlara sahip olanlar değil, çoğu zaman düşmanlarına bulaştıracak en berbat mikropları taşıyanlar oluyordu. Sanırım bunun en korkunç örneklerini, 1492 sonrası Amerika kıtasının Avrupalılarca talan edilmesinde buluyoruz. İspanyolların silahlarına kurban olan Amerikan yerlilerinin sayısı oldukça fazladır ama İspanyolların taşıdığı öldürücü mikroplardan ölenlerin sayısı çok daha kabarıktır. Dolayısıyla insanlara iki ya da dört ayaklı ‘hayvanlardan’ bulaşmış olan bu hastalıklarla ilgili sorular, sadece bugünün insan sağlığı ile alakalı en önemli konularının başında gelmiyor. Aynı zamanda insanlık tarihinin seyrini anlamak adına bazı ipuçlarını da barındırıyor.\nBu çalışmada önce bulaşıcı hastalığın ne olduğunu, bazı mikropların niçin insanı hasta edecek şekilde geliştiğini konu edeceğiz. Sonra iyi kötü bildiğimiz bulaşıcı hastalıkların çoğunun niçin salgınlar şeklinde görüldüğünü inceleyerek devam edeceğiz. Ardından bugün yalnızca insanlarda görülen mikropların başlangıçta mikroplara ev sahipliği yapan hayvanlardan bize nasıl geçtiklerini ele alacağız. Son olarak Avrupalıların Amerikan yerlileri ve diğer dünya halklarına egemenlik kurmak adına mikropları bilinçli ya da bilinçsiz nasıl kullandıklarını anlamaya çalışacağız. Okuyucudan beklentimiz anlatılanları, yaşadığımız salgın süreci özelinde; emperyalist parazitlerin mikroplara benzeyen özelliklerini, gerçeklik ile ironi arasında anlamaya çalışmasıdır.\nYayılmacılığı Mikroplar mı İnsanlardan Öğrendi, Yoksa İnsanlar mı Mikroplardan?\nYaşadığımız son salgın örneğinin de gösterdiği gibi hastalıklar, insanlar için kurtulmaları gereken vakalardır. “Şu melun mikropları öldürmek için ne yapabiliriz?” sorusu son zamanlarda en fazla sorulan sorulardan olmalı. Bununla birlikte hayatta insanın düşmanını öldürmek için bile, onu tanıması gerekiyor. Bu sebeple, mikroplar açısından hastalıklara bakmakta fayda var. Bir mikrop, organlarımızda yaralar açmak ya da ishal olmamıza sebep olmak gibi farklı yollarla bizi hasta edince ne gibi bir kazanç elde eder? Kaldı ki taşıyıcısı öldüğü zaman kendisi de ölen mikroplar, neden bizi de öldürmek ister?\nTemelde mikroplar da öteki türler gibi hareket ederler. Yavrulamak ve yavrularının yaşayabilecekleri uygun yerlere yerleşmesine yardım etmek gibi. Bir mikrop için dağılma, her bir hastanın hastalığını bulaştırdığı yeni kurban sayısı olarak tanımlanabilir. Bu sayı, her bir hastanın yeni kurbanlara mikrop bulaştıracak durumda ne kadar kalabildiğine ve bir kurbandan ötekine mikrobun ne kadar ustalıkla aktarıldığına bağlıdır. Mikroplar yayılmanın çeşitli yollarını geliştirmişler. Hastalık belirtileri aslında, cin fikirli melun bir mikrobun vücutlarımızı ya da davranışlarımızı, bize mikrop saçma görevini yükleyebilecek şekilde nasıl değiştirdiğini gösteriyor.\nYayılmanın birkaç yolu var. Bunlardan en zahmetsiz olanı, hiçbir şey yapmadan bir başka kurbana aktarılmayı beklemektir. Bunun için bir taşıyıcının başka bir taşıyıcı tarafından yenmesi gerekiyor. Örneğin, bakterili yumurtalar ile etlerden yiyerek kaptığımız Salmonella bakterisi ya da domuzları iyi pişirmeden yiyenlerin kaptığı Trişinoz’a yol açan solucan veya çiğ balık yiyenlerde görülen Anisakiasis’e yol açan solucan gibi. Bu parazitler hayvandan, hayvanı yiyen insana geçer. Ev sahibinin yenmesini beklemeyen mikroplar da vardır. Ev sahibini ısırmak suretiyle ve uçup başka bir ev sahibi bulan böcekler vasıtasıyla yolculuk ederler. Sivrisinek, pire ve bit gibi hayvanlar onlara bedava taşımacılık hizmeti sağlar. Bunlar sıtma, veba, tifüs ve uyku hastalığı gibi hastalıklar yayarlar.\nMikroplardan diğer bir kısmı ise tabiri caizse kendi göbeğini kendi keser. Ev sahiplerinin anatomisini veya alışkanlıklarını, taşınmalarını hızlandıracak şekilde değiştirirler. Örneğin, çiçek hastalığının yol açtığı deri yaraları doğrudan ya da dolaylı temas yoluyla mikrop yayarlar. Grip, basit soğuk algınlığı, boğmaca mikroplarının kullandıkları yöntem daha da etkilidir. Kurbanlarını hapşırtır ya da öksürtürler. Böylece olası yeni ev sahiplerine bulut halinde mikrop püskürtürler. Benzer şekilde kolera bakterisi kurbanı fena halde ishal olur ve yeni kurbanlarının su kaynaklarına karışır. Taşıyıcının davranışını değiştirmekte ise kuduz virüsünün üstüne yoktur. Mikrop, bir köpeğin salyasına girmekle kalmaz, köpeğin çıldırıp herkesi ısırmasına, böylece pek çok yeni kurbana mikrop bulaştırmasına yol açar. Bunlar insanlar için birer hastalık belirtisi olurken, mikroplar açısından yayılmanın stratejileridir. Başka bir ifadeyle, bizi hasta etmek mikrobun çıkarınadır. Buna mukabil taşıyıcısını öldürmek hangi çıkara hizmet etmektedir? Mikrop açısından bakarsak bu, taşıyıcının mikropları etkili bir biçimde yaymasının yalnızca bir yan etkisidir. Evet, tedavi edilmeyen bir kolera hastası ishalle günde 10-15 litre sıvı kaybı sonucunda ölebilir. Ancak bu sürede kolera bakterileri bir sonraki muhtemel taşıyıcılarının su kaynaklarında yüzmeye başlamışlardır bile. Belki de Nil nehrinde gondolla gezen bir İngiliz gibi…\nÖyle değil mi? Sömürgeciler de sırtına bindikleri taşıyıcıları, başka taşıyıcılar bulmak uğruna kuduz köpekler gibi savaştırmazlar mı? Çoğu zaman sivrisinek ya da kene gibi işbirlikçi parazitleri içeride kullanmazlar mı? Mikroplara en fazla benzeyen yönleri ise toplumların bağışıklık sistemlerini, direnme genlerini çökertip yozlaştırmak değil midir?\nYayılmaya Karşı Yerel Direniş\nKendi çıkarlarımıza dönersek; mikroplara karşı gösterdiğimiz ilk ve en yaygın tepki ateşlenmektir. Bu bir hastalık belirtisi olsa da vücut sıcaklığımızı düzenleyerek kendimiz yanıp kül olmadan mikropları yakıp kül etmek isteriz. Diğer tepkimiz ‘füze kalkanlarını’ yani bağışıklık sistemimizi harekete geçirmektir. Kanımızdaki akyuvarlar ve öteki askerlerimiz harıl harıl yabancı mikropları arar, bulur ve öldürürler. Bir mikroba karşı geliştirdiğimiz antikorlar, iyileştikten sonra aynı mikrobun buna cesaret etme olasılığını azaltacaktır. Ya bazı hastalıklarla ara ara barışçıl temaslar kuracağız ya da bazı hastalıklara karşı ürettiğimiz antikorlar ile hayat boyu ilişkilerimizi sonlandıracağız. Aşı ise bize musallat olmamış, zayıf ya da ölmüş mikropları vücudumuza zerk ederek antikor üreten, hastalığa yakalanmadan önceki etkin savunma sistemidir. Bu, zayıf kalmış ve bereketini kaybetmiş ağaçların canlanıp bereketlenmesi, özünü daha faydalı olan bir ağaca dönüştürmesi için uygulanan aşılama yöntemine benziyor. Özüne dönen insana hangi mikrop musallat olabilir?\nAncak mücadele burada bitmiyor. Senin savunma sistemin varsa mikropların da genlerine uygun saldırı mekanizmaları var. Bazı mikroplar bizim antikorlarımızı tanıyor. Antikorların antijen denen bazı moleküler parçalarını değiştirme hilesine başvuruyorlar. Böylece antikorların bir önceki yıl yakalanıp atlattığımız gribe karşı bu yıl niçin bizi koruyamadığını anlıyoruz. Sıtma ve uyku hastalığına sebep olan mikroplar, antijenlerini değiştirme konusunda oldukça yeteneklidir. AIDS ise ele avuca sığmaz bir beladır. Bir hastanın vücudunda konaklarken bile yeni antijenler geliştirir. Bu sayede hastanın bağışıklık sistemini felce uğratabilir.\nBunlar dışında savunma sistemimiz içinde en yavaş ama en kalıcı olanı; genlerimizin kuşaktan kuşağa değişmesi yoluyla, muhatap olunan hastalıklara karşı, hastalığı tanımayan insanlara göre daha dirençli olmasıdır. Salgın hastalık söz konusu olduğunda, direnç göstermeye yarayan gene sahip olan insanların hayatta kalma olasılığı daha yüksektir. Tarihin akışı içinde belirli mikroplarla mücadele eden insan toplulukları, direnç geni yüksek olan ve bağışıklık kazanmış toplumlar haline geldiler. Örneğin, orak hücre geninin Afrikalıları sıtmaya karşı; lifli doku geninin Kuzey Avrupalıları bakteri kökenli ishale karşı koruduğunu biliyoruz. Dolayısıyla ‘Ben ezelden beridir hür yaşadım, hür yaşarım; hangi çılgın bana zincir vuracakmış? Şaşarım!’ diyen bir topluma zincir vurmak zor olsa da zincirlerin yalnızca bileklere takılan prangalardan ibaret olmadığını da görmek gerekiyor!\nMikroplar eski zamanlarda sadece hayvanları sömürürken, zaman içerisinde insan vücudunu keşfettiler. Artık bizleri yaşama ve yayılma alanları olarak görüyorlar. Hatta öyle ki biz onlar için ev sahibi değil onların izin verdiği ölçüde yaşamaya çalışan taşıyıcılara dönüştük. Ve taşıyıcıları öldüğü ya da direndiği zaman yeni bir kurbana ulaşmak için hileleri de var. Bu hileler bizim hastalıklı halimizdir. Mikroplar ile girdiğimiz ölüm kalım savaşında bağışıklık sistemimizi kuvvetlendirmek dışında fazla bir alternatifimiz de yok. Çünkü su uyuyor ancak düşman uyumuyor. Bazen ani bir baskınla, bazen gerilla savaşıyla, bazen de topyekûn bir şekilde saldırıyor!\nSalgın Hastalıklar Kim İçin Tehlike?\nİnsanlık tarihinin en büyük salgını, I. Dünya Savaşı'nın sonunda 21 milyon insanın ölümüne yol açan grip salgınıydı. ‘Kara ölüm’ denilen veba ise 1346 ile 1352 tarihleri arasında Avrupa nüfusunun dörtte birinin ölümüne yol açtı. Bazı kentlerde ölüm oranı %70'i buluyordu. Salgın şeklinde oluşan bulaşıcı hastalıklar bazı ortak özelliklere sahiptir. İlki, çok çabuk bulaşırlar ve kısa bir zamanda bütün nüfus hastalanır. İkincisi, şiddetli akut hastalıklardır ve kısa bir zamanda ölür ya da tamamıyla iyileşirsiniz. Üçüncüsü, hastalıktan kurtulanlarımız antikor üretirler. Bu antikorlar bize uzun süre, belki ömür boyu bu hastalığa karşı bağışıklık kazandırır. Dördüncüsü, salgın hastalıklara sebep olan mikroplar daha çok insanlarda görülür, toprakta ya da hayvanlarda yaşamazlar. Bununla birlikte hayatta kalanlar arasında hastalığa tekrar yakalanabilecek kimse kalmaz ve mikrop ancak canlı insanların vücutlarında yaşayabildiği için hastalık da ortadan kalkar. Yeni doğmuş bebekler hastalığa yakalanma çağına gelinceye kadar da hastalık görülmez. Ya da dışarıdan birinin hastalığı getirip yeni bir salgına sebep olmasına kadar.\nAtlas Okyanusu’nda, yalıtılmış şekilde yaşayan Faroe Adaları halkının kızamık hastalığı ile olan öyküsü buna örnektir. 1781'de çok şiddetli bir kızamık salgını gelir, geçer. Bir daha kızamık görülmez. Ta ki 1846 yılında, mikrobu barındıran bir kişiyi taşıyan geminin Danimarka'dan gelmesine kadar. Üç ay içinde hemen bütün Faroe halkı (7782 kişi) kızamığa yakalanır. Ölen ölür, kalan kalır. Bir sonraki salgına kadar kızamık virüsü bir kez daha ortadan yok olur. Bunun birincil etkeni nüfus yoğunluğudur. Araştırmalar yarım milyondan az nüfuslu bir toplulukta, kızamık gibi hastalıkların ortadan yok olacağını gösteriyor. Bununla birlikte, kalabalık nüfuslu topluluklarda hastalık bir bölgeden ötekine geçip ilk hastalık bölgesinde yeterince bebek doğana kadar yaşayabilir. Bu yüzden salgın hastalıkların yaşaması için yeterince kalabalık ve yoğun insan topluluklarına ihtiyaç vardır. Dolayısıyla bu hastalıkların bir diğer adı da kalabalık hastalığıdır.\nKalabalık hastalıkları ne yiyecek toplayıcıları arasında ne de orman açıp kök yakan çiftçiler arasında yaşayabilirler. Çünkü Amazon bölgesi yerlileri ile Büyük Okyanus adaları sakinlerinin yakın zamanda acı deneyimlerinden öğrendiğimiz gibi, dışarıdan gelen bir ziyaretçinin getirdiği salgın hastalık mikrobu, bu mikroba karşı hiç kimsede antikor olmadığı için tüm kabileyi yok eder. Örneğin, 1902 kışında bir gemicinin Active adlı balina gemisiyle getirdiği dizanteri salgını, Kanada'nın kuzey denizinde olan Southampton Adası'nda yalıtılmış olarak yaşayan 56 Eskimo'dan 51’ini öldürdü. Oysa bu gemiyle gelen insanlar için bu hastalıklar, önceden tecrübe edildiği ya da aşı olunduğu için tehlike oluşturmuyordu.\nBu, az nüfuslu toplumlarda hastalık ya da salgın hastalıklar olmadığı anlamına gelmiyor. Cüzzam ve verem dutu gibi bulaşıcı hastalıklar süreğen hastalıklardır. Bu hastalıklar kurbanının çok uzun zaman içinde ölmesine sebep olduğu için kurban, kabilesinin içindeki diğer insanlara bulaştırmak üzere bir mikrop deposu olarak yaşar. Örneğin, Yeni Gine'nin yüksek bölgelerinden Karimui Basim'de birkaç bin kişilik yalıtılmış bir nüfus yaşar. Dünyada cüzzam hastalığının %40 oranı ile en yüksek olduğu yerdir burası.\nAz nüfuslu toplumlarda görülen bu hastalıklar insanlığın en eski hastalıkları olsa gerek. Buna karşılık bugün muhatap olduğumuz hastalıkların neredeyse tamamı, yoğun nüfuslu insan toplulukları ortaya çıkmadan görülemezdi. Nüfus artışının, tarımın ortaya çıkış dönemleri olan 8-9 bin yıl öncesi ile başlamış olduğu farz edilse bile, bugün tanıdığımız bulaşıcı hastalıkların çoğunun belirlenen tarihleri şaşırtıcı derecede yakın tarihlerdir. Çiçek hastalığı aşağı yukarı MÖ 1600, kabakulak MÖ 400, cüzzam MÖ 200, çocuk felci 1840, AIDS 1959. Buna mukabil, tarım toplumlarını yerleşik hayata geçiren ve durağanlaştıran yaşam şekli bu hastalıklarda belirleyici rol oynar. Artık mikropların ilk ev sahipleri olan hayvanlarla daha yakın ilişkiler kurulmuştur. Allah-u alem, başlangıç böyle olduysa da asıl büyük sıçrama, şehirlerin daha kötü koşullar altında oluşmasıyladır. Avrupa'nın kent nüfusu ancak 20. yüzyılın başlarında kendi kendine ayakta kalabilir hale geldi. Ondan önce nüfusunun çoğu hastalıklardan ölen kentlerin insan eksiği, kırsal bölgelerden sağlıklı köylülerin kente göç ettirilmesiyle kapatılıyordu.\nBiraz daha geriye gidersek, mikropların ekmeğine yağ süren bir diğer olgu da Roma döneminde Avrupa, Asya ve Kuzey Afrika halklarını birbirine bağlayan ticaret yollarının gelişmesidir. Bu güzergâh milyonlarca insanın etkili bir biçimde mikrop alışverişinde bulunmasına da sebep olur. Örneğin, Antoninus Vebası olarak bilinen ve MS 165 ile 180 yılları arasında milyonlarca Romalının ölümüne yol açan çiçek hastalığı bu yolla Roma'ya ulaşır. Aynı şekilde Avrupa'da Jüstinyen Vebası da MS 542-543 tarihlerinde ortaya çıkar. Ama bu veba ‘kara ölüm’ salgını olarak ancak MS 1346 yılında Avrupa'yı kasıp kavurmaya başlayacaktır. Yani Çin’le karadan ticaret yapmaya yarayan yeni bir yolun, Orta Asya'da vebanın hüküm sürdüğü bölgelerden Avrupa'ya taşınmasını kolaylaştırdığı zamanlar. Bugün jet uçaklarıyla kıtalararası en uzun yolculuklar bile herhangi bir bulaşıcı hastalığın insanlara bulaşmasından daha hızlı olabiliyor. 1991'de Peru'nun Lima kentinden kalkan bir Aerolineas Argentinas uçağı, Lima'dan 4500 kilometre uzakta olan Los Angeles'a aynı gün koleralı onlarca insanı böyle getirebiliyor. Bugün dünyayı dolaşabilme zenginliğine sahip Batılıların sayısındaki büyük artış ile dünyanın yoksun bırakılmış bölgelerinden Batı’ya doğru yaşanan göçlerdeki patlama; insanlığı bu kez başka bir potada birleştiriyor. Daha önce yalnızca uzak ülkelerin tuhaf hastalıkları olarak umursamadığınız mikropların potasında.\nMikropların Değişim Silahı: Mutasyon\nAma burada sorulması gereken sorular var. Bu tür hastalıklar daha önce asla var olamazdı! Yeni hastalıklar olarak gelişmeleri gerekiyordu. O zaman bu yeni hastalıklar nereden geldi? Mikroplar üzerinde yapılan moleküler incelemelerden son zamanlarda bazı kanıtlar elde edilmiş. Moleküler biyologlar hastalıklarımızın sorumlusu olan mikropların çoğunun en yakın akrabalarını saptamışlar. Örneğin kızamık virüsü, sığır vebasına yol açan virüsle yakın akraba. Sığır vebası, sığırlarda ve geviş getiren yabani memelilerde görülür ama insanlarda görülmez. Kızamık ise sığırlarda görülmez. İki virüs arasındaki ilişki bize kızamığın sığırlardan insanlara geçtiğini, sonra bizlere uyum sağlamak için özelliklerini değiştirerek kızamığa dönüştüğünü söylüyor. Sığırları evcilleştiren ve onlarla birlikte yaşamaya başlayan insanları, sığır vebası mikrobunun keşfetmesi zor olmasa gerektir. Mevcut hastalıklar üzerinde yapılan araştırmalarda, artık sadece insan hastalıkları olan mikropların dört aşamadan geçtiği görülüyor.\nBirinci aşamada doğrudan evcil hayvanlardan kaptığımız onlarca hastalık vardır. Bunlar, kedilerden kedi humması, köpeklerden leptopirosis, tavuklardan psittacosis, sığırlardan kaptığımız brucellois hastalıklarıdır. Bu hastalıklar, henüz doğrudan doğruya insandan insana geçmezler ve hatta hayvanlardan insanlara geçmeleri de yaygın değildir. İkinci aşama, daha önce hayvanda görülen bir hastalık mikrobunun doğrudan doğruya insandan insana geçecek ve salgına yol açacak şekilde değişmesidir. Bu mikroptan ya tedavi olarak ya bağışıklık kazanarak ya da ölerek kurtulmak mümkündür. 1959'da Doğu Afrika'da, daha önce bilinmeyen O’nyong’nyong adlı bir humma görülür ve milyonlarca Afrikalı bu hastalığa yakalanır. Hastaların hızlıca iyileşmesi ve bağışıklık kazanması bu yeni hastalığın kısa zamanda yok olmasını kolaylaştırır. Amerika’da 1942’de görülen Fort-Bragg humması gibi. Bunlar dışında tıp kayıtları, yeryüzünden silinen ve bugüne kadar bilinen hiçbir hastalığa benzemeyen birçok hastalığın hikâyeleri ile doludur. Bir zamanlar korkunç bir salgına dönüşen bir hastalık ne kadar gizemli bir şekilde başladıysa, o kadar gizemli bir şekilde yok olabiliyor. 1485-1552 yılları arasında Avrupa'yı kasıp kavuran İngiliz terleme hastalığı ve 18 ile 19. yüzyıllarda Fransa'da görülen Picardy ter hastalığı, mikropları saptanamayan salgın hastalıklardan yalnızca iki tanesidir.\nMikropların değişiminde üçüncü aşama insanlara yerleşen ve henüz yok olmayan mikroplardır. Bunların gelecekleri hakkında belirsizlik hâlâ sürmektedir. İlk kez 1969’da Nijerya’da görülen Lassa humması, öylesine ölümcül bir bulaşıcı hastalıktı ki tek bir hastalık vakası görüldüğünde dahi Nijerya hastanelerinin tamamının karantinaya alınması gerekmekteydi. Yine 1962’de ABD’de görülen Lyme hastalığı daha yerleşik bir hastalıktı ve halen dünyanın çeşitli bölgelerinde salgın hastalık boyutlarına ulaşmaya adaydır. Maymunlardaki virüslerin sebep olduğu ve insanlarda ilk kez 1959 yılında görülen AIDS'in geleceği ise virüs açısından oldukça güvenli gözüküyor. Bu sürecin son evresi uzun süredir yalnızca insanlarda görülen salgın hastalıklardan oluşuyor. Örneğin başlangıçta tifüs, fare pireleri aracılığıyla farelerden yayılıyordu. Sonunda tifüs mikropları, insanların gövde bitleri aracılığıyla insanlar arasında yolculuk etmenin daha iyi bir yöntem olduğunu keşfettiler.\nİki Ayaklı Mikropların Hikâyesi\nYeni kurbanlar bulma arzusu sadece mikroplarda bulunmaz. Aynı zamanda mikroplara ev sahipliği yapan insanlar da bu mikroplardan faydalanmanın bilinçli ya da bilinçsiz yollarını bulmuşlardır. Bunlar içinde masum sayılabilecek olanlar olduğu gibi, istila ruhuna aracılık edenler de vardır. 19. yüzyılda Avusturalya’ya getirilen Avrupa tavşanı bir salgına neden olur. Buna çözüm bulmaya çalışanlar 1950 yılında kasıtlı olarak virüsü Avusturalya’ya sokarlar. Amaç Avrupa tavşanının kökünü kurutmaktır. Yakın zamanda develeri itlaf ettikleri gibi. İlk yıl arzu edilenler olur ve hastalığa yakalanan tavşanlar %99,8 oranında ölür. İkinci yıl ölüm oranı %90’a, sonunda ise %25'e düşer. Böylece Avustralya'daki tavşanların kökünü kazımak umutları suya düşer. Bilinçli olarak getirilen virüs öncelikle kendi çıkarlarına hizmet etmektedir. Virüs değişmiştir; daha az tavşanı öldürmektedir ve ölümcül mikrobu alan tavşanlar uzun süre yaşadıktan sonra ölmektedir. Sonuç olarak daha az öldürücü bu virüs, son derece öldürücü olan ilk virüse göre daha fazla tavşana yayılmaktaydı.\nBenzer bir örnek olarak frenginin şaşırtıcı değişimine bakalım. Bugün frengi denilince aklımıza ilk gelen şey, belli başlı organlarda yaraların oluşması ile çok yavaş ilerleyen bir hastalık olmasıdır. Kurban, tedavi görmezse uzun yıllar sonra ölüme mahkûm olur. Oysa Avrupa’da frengi 1495’te ilk haliyle, kurbanlarının kafalarından dizlerine kadar vücutlarının beneklerle kaplanmasına ve yüzlerinden et parçaları dökülmesine sebep olurdu ve birkaç ay içinde öldürürdü. 1546’ya gelindiğinde, frengi bugün bizim çok iyi bildiğimiz belirtileri gösteren bir hastalığa dönüştü. Anlaşılan tıpkı tavşanlarda olduğu gibi mikrop, kurbanlarının daha uzun süre yaşamasına izin verecek şekilde değişmiş, böylece daha fazla kurbana yayılma olanağı bulmuştu. Sanırım bu örnekler, bugün mutasyona uğrayan virüsün içgüdüsel olarak neyi hedeflediğini anlatıyor.\nBuna mukabil insanlık tarihinde öldürücü mikropların oynadığı önemli rolü en iyi gösteren olay Yeni Dünya’nın Avrupalılarca istila edilişidir. Avrupalıların tüfekleri ve kılıçlarıyla ölen Amerikan yerlilerinden çok daha fazlası Avrupa mikropları yüzünden öldüler. Yerlilerin çoğunu öldüren, hayatta kalanların morallerini çökerten bu mikroplar yerlilerin direncini bitirdi. 1519’da Cortes, 600 İspanyol’la beraber, nüfusu milyonları bulan Aztek İmparatorluğu’nu ele geçirmek üzere Meksika kıyısına çıktı. Cortes’in Aztek başkenti Tenochtitlan’a ulaştığı ve geriye dönmeyi başardığı bu ilk seferinde, Aztekler yeni düşmanını henüz tanımamıştı. Ancak Cortes’in ikinci saldırısı başladığında Aztekler müthiş bir inatla sokak sokak savaştılar. İspanyollara kesin üstünlüklerini kazandıran, İspanyol Küba’sından getirilen hasta bir kölenin 1520’de Meksika'ya ulaştırdığı çiçek hastalığıdır. Salgın hale gelen bu hastalığın sonucunda Azteklerin neredeyse yarısı ölür. İmparator Cuitlahuac da ölenler arasındadır. Yerlileri öldüren ancak İspanyolların yenilmezliğini ilan edercesine İspanyollara dokunmayan bu gizemli hastalık, hayatta kalan Azteklerin de moralini bozar. Daha önce 20 milyon olan Meksika'nın nüfusu 1618’de aşağı yukarı 1,6 milyona düşer. Beyaz adam yalnızca tüfeği icat ederek mertliği bozmamış; irinli, iltihaplı dünyasının mikroplarını da silah olarak kullanmıştır.\nAynı korkunç hikâye 1531’de, nüfusu milyonları bulan İnka İmparatorluğu ile sadece bir gemi dolusu çapulcuyu komuta eden Pizzarro arasında geçer. Pizzaro’nun yüzünü güldüren, İnkaların ise sonunu getiren, 1526’da bu topraklara gelen çiçek hastalığıdır. İmparator Huayna Capac dâhil İnkaların büyük bir bölümü ölmüş, tahtın boş kalması üzerine imparatorun iki oğlu Atahualpa ile Huascar taht kavgasına başlamıştır. Dolayısıyla Pizarro için parçalanmış ve salgınla boğuşan İnkaları yenilgiye uğratmak zor olmamıştır.\nAğuyu Altın Tasta Sunarlar…\nAmerika’da da istila öncesi en kalabalık toplumların Aztekler ve İnkalar olduğu bilinir. Buna mukabil Kuzey Amerika'da, bugün en iyi çiftlik arazilerinin bulunduğu Mississippi Vadisi'nde, kalabalık nüfuslu yerli toplumların yaşadığı görmezden gelinir. Çünkü gücü elinde bulunduranlar, katliam failleri böyle isterler. Oysa bu bölgede de toplumların yok oluşunda, Avrupa’dan gelen mikropların katkısı büyüktür. Örneğin istilacı Hernando de Soto, 1540 yılında ABD'nin güney doğusunda ilerlerken, halkı salgın hastalıklardan öldüğü için boşalmış olan kasabalarla karşılaşmıştı. Bu hastalıklar onlara, daha önce gelen istilacılardan bulaşmıştı. Avrupalıların mikropları, kendilerinden önce iç bölgelere doğru yayılmış ve adeta bir öncü birlik gibi düşmanla savaşıyordu.\nMississippi'ye Avrupalılar ikinci kez geldiğinde, 1600’lerin sonlarında yerlilerin o büyük kasabalarının hemen hiçbiri yoktu. Böylece asker olmayan Fransız göçmenler buralara yerleştiler. Mississippi Vadisi’nde araştırmalara konu olan büyük höyükler onların kalıntısıdır. Kolomb Yeni Dünya’ya ayak bastığında bu höyüklerde yaşayan toplumların çoğunun hâlâ büyük oranda öylece durduklarını ve 1492 ile Avrupalıların Mississippi’yi istila ettikleri yıllar arasında yok olduklarını ancak yakın zamanlarda öğrenebildik. Olağan şüpheliler, gerideki delillerini unutmuşlardı. Ama kim hesap soracak? Kayıtlar salgın hastalıkların bilinçli olarak bulaştırıldığını gösteren örneklerle dolu. Bunlardan biri, 1763 yılında Lord Jeffery Ambherst isimli bir İngiliz askerinin, çiçek hastalığı bulaştırılmış battaniye ve mendilleri, Kuzey Amerika’da istilaya karşı direnç gösteren yerlilere ‘ölümcül bir armağan’ olarak göndermesidir. Bu şahsın ismi, “Yeni Dünya’nın en göz alıcı askerî kahramanı” olarak, bugün Massachusetts eyaletinde bulunan Ambherst şehri ile yaşatılmaktadır!\nAmerikan yerlileri ne iki ayaklı mikroplarla ne de bildiğimiz mikroplarla daha önce karşılaşmışlardı. Bu yüzden onlara karşı bağışıklıkları da genetik dirençleri de yoktu. Top, tüfek, kılıç ve zırhlı giysilerin yanında bu adamların çiçek, kızamık, grip, tifüs, difteri, sıtma, kabakulak, boğmaca, veba, verem, sarıhumma gibi öldürücülükte birbiriyle yarışan silahları da vardı. Beyaz mikropların gelişi ile yaşanan kırımlara kendi gözleriyle sayısız kere tanık oldular. Örneğin, 1837’de Great Plains bölgesindeki en gelişmiş kültürlerden birine sahip Mandan kabilesine, St. Louis’ten yola çıkıp yukarı Missouri’ye doğru yol alan buharlı gemiden çiçek hastalığı bulaştı. Mandan köyünün nüfusu birkaç hafta içinde 2000'den 40'ın altına düştü. Yine 1880'lerin başlarında Kanada Pasifik demiryollarının inşası sırasında, daha önce beyazlarla ve beyazların mikroplarıyla hiç karşılaşmamış olan o bölgenin yerlileri, her yıl %9 gibi bir oranda tüberkülozdan sebep öldüler. Son zamanlarda yapılan araştırmalara göre, 1492 öncesi Yeni Dünya nüfusu Avrupa'nın nüfusunun çok altında değildi. Tenochtitlan gibi bazı Yeni Dünya kentleri dünyanın o zamanki en kalabalık kentleri arasındaydı.\nAvrupalı beyaz adamın salgın hastalıklarını götürdüğü bölgeler sadece Yeni Dünya ile sınırlı değil. Bu mikroplar, dünyanın pek çok bölgesinde yerli halkların yok olmasında kilit role sahip. Büyük Okyanus adalarında, Avustralya’da, Güney Afrika'da bugün dünya sahnesinde olmayan birçok toplumun yok olmasında birincil sebeptir. Daha önce Avrupalı mikroplarla hiç karşılaşmamış olan insanların ölüm oranı en az %50, en çok %100’dür. Örneğin, Hispaniola yerli nüfusu 1492'de 8 milyonken, 1535’te sıfıra düşmüştür. 1791’de Avrupalıların ziyareti ile başlayan salgın hastalıklar yüzünden Fiji’de insanların dörtte biri kızamıktan ölmüştür. Kaptan Cook ile birlikte gelen frengi, verem ve gripten sonra 1804’te görülen büyük tifo salgını ile Hawaii’nin nüfusu 1779’da yarım milyonken, 1853 yılına kadar 84 bine düşmüştür. Bu örnekler böylece çoğaltılabilir.\nBurada mikropların iradeli varlıklar olarak Avrupalıların lehine çalıştığını söylemiyoruz tabi. Ama mikroplara karşı biyolojik savaş verip kazananların, onları biyolojik bir silah olarak kullandıklarını biliyoruz. Bununla birlikte, Yeni Dünya’da ve Avustralya'da olmasa bile Avrupalıların işini zorlaştıran yerel salgın hastalıklar da vardır. Eski Dünya’nın tropik kuşağında sıtma, Güneydoğu Asya'nın tropik bölgesinde kolera, tropik Afrika'da sarıhumma, Avrupalıların bu bölgeleri neden daha önce sömürgeleştirmediklerinin ciddi sebepleridir. Bu yüzden Avrupalılar, Yeni Dünya’yı bölüp parçaladıktan ancak 400 yıl sonra Yeni Gine’yi ve Afrika'nın büyük bir bölümünü parçalayabildiler. Dahası, bu hastalıklar Avrupalıların gemileri ile Amerika kıtalarına ulaşınca, Yeni Dünya’nın tropik bölgelerinin de sömürgeleştirilmesini zora sokmuştur. Örneğin, Fransızların Panama Kanalı girişiminin başarısızlıkla sonuçlanmasına bu hastalıklar sebeptir. Bununla birlikte Avrupalıların öteki kıtalara götürdükleri bu ölümcül armağan olmasaydı, dünyanın tarihsel serüveni böyle seyretmeyebilirdi. Allah-u alem.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}