{
  "id": "61432935-1f43-43c7-b71b-01c47a922b36",
  "title": "Takva Yoksa Ahlak ve Hukuk da Yoktur!",
  "author": "Ali Bulaç",
  "year": "2021",
  "issue": "Sayı: 364 - Temmuz 2021",
  "url": "https://www.haksozhaber.net/okul/takva-yoksa-ahlak-ve-hukuk-da-yoktur-8499yy.htm",
  "content": "Ali Bulaç, dinî algı ve yaşayışta yozlaşma, ahlak ve deizm bağlamında kendisine yönelttiğimiz sorulara cevap verdi.\n-----------------\n- Zaman zaman dinî algıda ve yaşayışta yozlaşma olgusundan bahsedilir. Niçin modern dönemde Müslümanlar böyle bir durumu gündeme getirmek zorunda kalıyorlar? Yozlaşma meselesini nasıl algılamak gerek? Problem dini doğru anlamak merkezli mi yoksa dini yaşamamaktan mı kaynaklanıyor?\nAhlaki bozulmadan söz edeceğimize göre önce ahlakın ne olduğuna bakmamız lazım. Ahlak yaratılışın tabiî, doğru düzeniyle yakından ilişkilidir. Aristo gibi varlık olarak varlığı ele aldığımızda varlıktan hareketle ahlaki maksada ulaşmak güç olur. Çünkü varlık olarak varlık evrenin ezelî oluşu faraziyesiyle ilgilidir. Oysa hiçbir şey kendi kendine var olamaz, onubir var eden yani bir yaratan vardır.\nBu durumda ahlak yaratılmış eşyanın doğasında içkin bulunan niyet ve maksada uygun eylemdir. Niyet ve maksat düzen devam ettiği müddetçe (belli bir ecele kadar) varlığını devam ettirir. İşte yozlaşma bu düzenin bozulmasına denir.\nYozlaşma veya bozulma insan denen türe ait bir durum olarak ele alındığında ahlaki mahiyet ifade eder. Canlı hayatın sürdüğü tabiatta da bozulmalar vaki olur. Zamanında devşirilmeyen bir meyve, dalında çürür; açıkta uzun süre kalan yemek bozulur vs. Bu örneklerde zikrettiğimiz bozulmalar tabiîdir ve belli yasalara bağlıdır, insanın bozulması da yasaya aykırı olmasından dolayı ahlakidir. Tabiattaki bozulma ile insanın bozulması arasındaki fark, ilkinin kendi kendine, diğerinin insanın seçim ve iradesine bağlı olmasıdır. Ahlaki olan tabiî olandır. Allah’ın meşieti ile var olan şeylerin fıtratında içkin bulunan niyet ve maksat ahlakı meydana getirir; şeylerdeki yasa ve ahenk ahlakın belirtisidir. İnsana düşen doğru seçim ve eylemle varlıkta içkin olan niyet ve maksadı açığa çıkarmasıdır ki biz buna ahlaki seçim ve eylem deriz.\nAristo, varlığı ikiye ayırmıştı: Ayüstü âlem, ayaltı âlem. Ona göre ayüstü âlem mükemmelliği ifade ediyordu; ayaltı âlem ise bozulmayla maluldü. Müslüman filozoflar buna “\nkevn-ü fesad\n” adını verdiler.\nKur’an-ı Kerim’de bozulmayı en iyi ifade eden terim “\nfesad\n”dır. Fesadın zıttı “\nsalah\n”tır, bir şey bozulunca salah olmaklığını kaybeder. Demek oluyor ki ahlaki bozulma, insan tabiatının özünde olumsuz, yıkıcı bir değişikliktir.\nPeki, fesada, yani bozulmaya sevkeden ana sebep nedir? Kur’an-ı Kerim’e göre meşru mihverinden sapmış istek ve tutkular bozulmanın başta gelen sebebidir.\n1\nBu öylesine güçlü bir sebeptir ki eğer kozmik düzen insanın istek ve arzularının (heva ve hevesin) kontrolüne girecek olursa fesada uğrar, bütün kâinat bozulur.\nDeneysel olarak anlıyoruz ki istek ve arzuları iki duygu temellendirir: Biri bedensel haz, diğeri ruhsal hükmetme duygusu. Her iki duygu insana muazzam bir tatmin verirler. Eski Yunanlılar mutluluğu elem veren şeylerden kaçınmak, haz veren şeylere erişmek şeklinde tanımlamışlardı. Bu tamamen bedenle ilgili haz (lezzet, tat, zevk) alma fikrine dayanıyordu. Büyük filozoflar bu tür mutluluğu küçümsediler ama sıradan insanların mutluluktan anladığı budur. Nihayetinde modern ve post-modern toplumun ana gövdesi bedensel hazzın peşinden koşar. Belirgin biçimde kendini gösterdiği hükmetme duygusu ise çok daha güçlü, tahrik edici ve yıkıcıdır. Kişinin başkalarına emretmesi, bir söz ile kitleleri yönlendirmesi, korkutması, cezalandırması, iki dudağı arasından çıkan bir cümlenin kanun haline gelmesi o insana iştahın ve şehvetin verdiği tatminin üstünde bir tatmin verir.\nİnsanı ahlaki bozulmaya sevkeden fesad, itidal olanın terkedilmesi, konulmuş ölçülerin aşılması, hudutların çiğnenmesi sonucunu doğurur. Otoriter, totaliter, zorba yöneticileri motive eden asıl amil budur. Farkında olsun olmasın, bu anafora kapılmış kişi ulûhiyetten, rububiyetten pay almaya kalkışır, kendini rab ilen eder. Kur’an-ı Kerim’de bunun örneği firavundur. Nitekim “far’ana” dendiğinde azgınlaşıp gaddarlaştı, zulüm ve ahlaksızlıkta sınırları aştı kast edilir.\n- Müslümanların problemli bir tasavvur ve pratik içine girmelerine yol açan ahlak ile ibadeti, dini ayıran söylemleri nasıl değerlendiriyorsunuz? “Önemli olan namaz kılmak değil, çalmak, çırpmamak!” söyleminde olduğu gibi. İslam ‘ahlaksız dindar’, ‘ahlaklı ateist’ iddiasını kabul edebilir mi?\nİslam ölçü ve itidal dinidir. Allah ve resulü, insanı Allah’ın koyduğu hudutlar konusunda uyarırlar. Diğer insanlar gibi Müslüman da haz ve hükmetme duygusuna sahiptir. Nefsi ister. Hint çilecileri ve söz konusu duygulara karşı savaş açan sufiler, bu savaşı kazanmanın mümkün yolunun nefsi öldürmekten geçtiğini düşündüler. Bu faraziye iki sebepten dolayı yanlıştı: İlki nefsi öldürmek çare değildir, mümkün de değildir. İnsanın yetkinleşmesi nefsiyle olan ilişkilerinin doğru tespit edilip sürdürülmesine bağlıdır. Nefsin varlığı ahlaki olgunlaşma ve ruhi yetkinleşme açısından gereklidir. Nefsi öldürdüğün zaman zaten beşer olmaktan çıkarsın. Hint mistisizminin temel iddiası budur ve bu hiçbir zaman amacına ulaşmadı.\nNefsi öldürmeye kalkışmanın diğer sakıncası da nefsi, yani benliği, zati varlığı, hatta çok değerli olan kişiliği kötülüğü emreden nefse, ‘\nnefs-i emmare\n’ye indirgeme gibi bir kanaat oluşturması oldu. Ve bizim kültürümüze de böyle geçti. Nefs sözü geçtiğinde çoğunluğun anladığı, kötülüğü emreden nefstir. Oysa nefs-i emmare’den başka nefs-i levvame, nefs-i zekiyye, nefs-i mülhime, nefs-i mutmainne, nefs-i radiye, nefs-i mardiyye de vardır. İnsan nefsin bu yedi vadisinde seyahat eder. Sufiler altı vadiyi ilk vadiye gömdüler\n2\n.\nModern hayatın ahlaki bozulma üzerinde derin etkisi olduğu muhakkak. Zira modern hayatın hareket noktası Hint telakkisinin tam aksi istikamette nefsi tahrik etmektir. Piyasa kapitalizminin telkinine göre, nefs her ne istiyorsa bunu üretecek, tüketim pazarına arzedeceksin.\nMüslümanların tüketim, statü, servet ve iktidar karşısında daha mukavim olmaları beklenir. Lakin öyle olmuyor maalesef. Bunun sebebi İslamiyet’i bilmemeleri değil, bildikleri halde kendilerini servet ve iktidar ile iştiha ve şehvet anaforuna kaptırmış olmalarıdır. Bu tutkular insanın bedensel ve ruhsal haz alma duygularını tahrik eder. Hayati faaliyetlerimizin merkezi kalptir, oraya bir kere günah kiri girdi mi temizlemek (tezkiye) zor olur. Buna biz “\nkalbin hastalığı\n” adını verebiliriz, bu hastalığın kolayca çaresi de yoktur. Daha çok servet ve iktidar, daha çok iştah ve şehvet isteyen, susuzluğunu tuzlu su içerek gidermek isteyene benzer. İşin trajik tarafı fesad çıkaranlar kendilerince ıslah ve iyilik yaptıklarını da öne sürüyorlar, hatta belki buna inanıyorlar.\nServet ve iktidar iştah ve şehvetini dizginlemenin yolu takvadan geçer. Müslümanlar neyin helal neyin haram, neyin meşru neyin gayrimeşru olduğunu biliyorlar, dolayısıyla Sokrat’ın dediği yanlıştır. O, “\nKişi kötülüğün ne olduğunu bilirse kötülük yapmaz.\n” diyordu. Ama Müslümanlar kötülüğü (münkeri, fıskı, fücuru, fesadı, haramı, kul hakkının ihlalini) biliyorlar. Kur’an apaçık bir kitaptır; Hz. Peygamber’in sünneti ve sireti bellidir. Nasıl tiryaki sigara paketinin üzerinde “\nSağlığa zararlıdır.\n” yazdığı halde sigara içmeye devam ediyorsa, Müslümanlar da -elbette hepsi değil- bile bile münkeri yapıyorlar. Bu yüzden Kur’an’ın Müslümanlara faydası dokunmuyor, çünkü Kur’an Allah’ın koyduğu sınırları çiğnemekten sakınıp korkan takva sahiplerini doğru yola iletir.\n3\nMuharref Tevrat’a bağlı bir Yahudi, kavmini seçilmiş kabul ettiğinden başkalarına kötülük yaptığında kendine kitaptan meşruiyet bulabilir, mesela aralarında faiz yasağı olduğu halde Centileden olanlardan faiz almaya cevaz verirler. Hristiyan için İsa Mesih, günahın kefaretini ödemiştir, bundan sonrası için kurtuluş “\nTanrı’yı sev ve dilediğini yap!\n” prensibidir. Bu da her iki din mensubuna çürük de olsa bir meşruiyet sağlar. Deist veya ateist, ahlaki hayatını kendi akli çıkarımlarıyla belirler. Akıl bazen hukuk ihlalini aklileştirebilir (rasyonalize eder). Müslüman için durum farklıdır. Onun mensup olduğunu iddia ettiği din ahlaktır; onun iman ettiği peygamber en güzel ahlak üzere yaratılmıştır\n4\nve güzel ahlakı tamamlamak üzere gönderilmiştir.\n5\nBunu günde beş vakit Allah’ın huzuruna çıkarak teyit ve tasdik eder. Nitekim kıldığı namaz onu kötülüklerden sakındırır, sakındırmalı.\n6\nNamaz ile ahlak, namaz ile hukuk arası ayrılamaz. Namaz kılan kişi ahlak ve hukuk kurallarını ihlal ediyorsa, burada başka bir sorun vardır.\nAhlakın üç temeli vardır: Biri vahiy, diğeri temiz fıtrat, üçüncüsü selim akıl. Vahiy Allah’tan gelir, fıtrat Allah’ın eşyayı ve canlıyı, bu arada elbette insanı üzerinde yarattığı ahenk ve normlar düzeni; akıl da doğru ile yanlışın, iyi ile kötülüğün arasını ayırmaya matuf ilahi bağıştır. Şu halde vahiy gibi fıtrat ve akıl da ilahi menşelidir, yani Allah’tandırlar. Bir ateist, vicdanı ve aklı sayesinde iyiyi kötüden, adaleti zulümden ayırt edebilir, bu seçimi ve tutumu köken itibariyle ilahidir, kendisi varlığını reddetse bile -ki var olanı yok sayıp reddediyor, yok olsaydı zaten reddedecek varlık da olmazdı- hakikatte ilahi bir değeri savunuyor. Ateistin dramı, ona vicdanı/fıtratı ve aklı bağışlayan varlığı inkâr ederek onun bağışıyla iyi ve kötüyü, doğru ve yanlışı bulabilmesidir. Bir memur düşünün; bağlı olduğu valinin kendisine verdiği yetkileri kullanıyor ama valinin varlığını inkâr ediyor. Ateist eğer muannit bir kâfir değilse haniftir veya hanifliğe yakındır. Nitekim peygamber tebliğinin ulaşmadığı topluluklara baktığımızda, onların da yalan söylemenin, adam öldürmenin, hırsızlık yapmanın kötü olduğunu bildiklerini görüyoruz. Akılları ve fıtratları onlara marufun iyi, münkerin kötü olduğu fikrini ilham etmiştir; bu her ikisi de ilahi bağıştırlar.\nAncak akıl ve fıtrat/vicdan yoluyla elde edilen doğruluk ve iyiliğin sahiden doğruluk ve iyilik olduğunu nihai noktada vahiy ile test etme mecburiyeti var, aksi halde vahiy gibi test edici bir üst değer olmasa, akıl adına cinayetler işlemek mümkün. Nitekim komünizm ve faşizm gibi milyonların hayatını karartan rejimlerin arkasında akli gerekçeler ve açıklamalar vardır.\nMesela şu akli çıkarıma bakalım: “\nİnsan ırkları birbirinden farklıdır; ırklar eşit değildir, bazı ırklar diğerlerine üstündür. Üstün olan ırk üstün olmayan ırkları yönetme hakkına sahiptir. Alman ırkı üstün ırktır, şu halde dünyayı yönetme hakkına sahiptir. Eğer bu hak barışçı yollarla tanınmıyorsa savaşla elde edilmelidir.\n” Bakın bu bir akıl yürütmedir, mantıksal bakımdan tutarlıdır ama meşru değildir, yıkıcı bir ideolojidir. Bu akıl yürütmeye inanan biri, vicdanen de bir hakkı elde etmek üzere milyonlarca insanın öldüğü bir savaşı “\nzorunlu\n”, hatta “\nmeşru\n” görebilir. Bu akıl yürütmede iyinin yanlış kullanımı (hayrın suiistimali) söz konusu olduğundan, suiistimalin önüne geçmek için vahyin koyduğu hudutları dikkate almak gerekir. Bir hırsız “\nDevlet gelir adaletini sağlamıyor, ben de bu yolla hakkım olanı alıyorum!\n” veya bir suç örgütünün elemanı “\nDevlet resmî elemanlarını kullanarak bazı pis işleri yapamaz, devlet adına ben yaparım!\n” deyip hertürden suça iştirak edebilir; bütün bunlar akli gerekçelerdir. Bir cürüm aklileşitirilirse (rasyonalizasyon) vicdanı da rahatlatır. İnsan eylemlerinde meşruiyet krizi yaşamak istemez, mutlaka kendini ikna etmesi lazım, bu konuda suiistimal etmek suretiyle aklı ve vicdanı devreye sokar.\nDış dünya, modern hayat, iktidar öncesi ezilmişlik birer bahanedir. Takva, Hz. Peygamber’in (s) “\nBeni yaşlandırdı, saçlarımı beyazlattı.\n” dediği Hûd Suresi’nde yer alan “\nEmrolunduğun gibi davran. (Festakimkemaumirte).\n”\n7\nayetinde anlatılmak istenen şeydir. Ebu Cehil’e bu sıfatın verilmesine yol açan şey, doğruyu, hakkı bildiği halde reddetmesiydi. Kendi ailesinden seçilmediği için Hz. Muhammed’in (s) peygamberliğini ve köle ile efendiyi, siyah ile beyazı eşitlediği için İslam dinini reddetti. Böylece bildiği halde “\ncehaletin babası\n” oldu, yoksa güçlü bir entelektüeldi, lakabı da Ebu’l Hakem’di.\nÇoğu zaman Müslümanlar kendileri takva sahibi olmadıklarından kendileri gibi takva sahibi olmayan kimseleri başlarına geçirmektedirler. Bunun en tipik örneğini Muaviye vermişti. Hz. Ebu Bekir ve Hz. Ömer gibi yönetmediğinden yakınan halka şöyle demişti: “\nNe ben Ebu Bekir ve Ömer’im, ne siz o dönemin sahabilerisiniz.\n” Tencere kapak misali.\nYöneticiler yönetilenlerin aynasıdır. Üzücü olan şu ki Müslümanların, Müslüman kimliğini taşıyanların ahlaksızlıkları, hak ve hukuk ihlalleri İslam dinine ve İslamcılığa fatura edilmektedir. Hâlbuki kaide şudur: “\nSu-i misal emsal olmaz.\n”\n- Yozlaşma meselesini aşkın bir şekilde tekil örnekler düzeyinde de olsa bazı Müslüman bilinen şahsiyetler üzerinden ortaya konulan deizm meselesini nasıl değerlendiriyorsunuz? Niçin Allah, vahiy, ahiret, gayb, ibadet, muamelat tasavvurunda bu şekilde bir savrulma yaşanıyor?\nBana en saçma gelen düşüncelerden biri deizmdir. Deizm bana göre felsefe olma haysiyetine bile sahip değildir. Zira felsefenin anahtar terimi akıl ve herhangi bir görüş, tez veya iddia ortaya atıldığında akli kanıt istenmesidir. Şimdi bir yandan teist olduğunuzu söyleyeceksiniz, yani Tanrı’nın varlığını kabul edip yaratıcı olduğunu da tasdik edeceksiniz, öte yandan Tanrı’nın yarattığı evrenle ilgilenmediğini, yaratıp öylesine bıraktığını iddia edeceksiniz. Eğer bugün yeryüzünde herhangi bir insan bir şeyi herhangi bir maksat gözetmeden yapıp öyle bırakıyorsa o zaman deistler iddiasında haklı olur. İçinde yaşadığımız şehirde yer alan her obje insan eseridir ve objeyi meydana getiren insanın niyetini ve maksadını içinde taşır. Köprü yapmışsanız insanlar ve araçlar üzerinden geçecektir; bir ağaç dikmişseniz onun meyvesinden, gölgesinden istifade edeceksiniz; bir elbise dikmişseniz onu giyeceksiniz vs. İnsan her şeyi belli bir niyet ve amaç gözeterek yapar, sıra canlı tabiat ve evrene geldiğinde onu yaratanın herhangi bir maksat gütmediğini söyleyeceksiniz! Bu varsayım felsefi olarak ciddiye alınmaz.\nSözüm ona dindar çevrelerde deizmin yayıldığına dair üretilen rivayetlere gelince... Bunlara biraz şüphe ile bakmak lazım. İlkin, abartıldığı kadar yaygın bir deistleşme yok.\nİkincisi, yerel ve merkezî iktidarın kaynaklarını sınırları aşacak düzeyde kullananlar, dün bizim mahallede sade bir hayat yaşarken bugün elde ettikleri serveti tüketmek istiyorlar. Şeriatın hükümleri bu zümrelerin önlerine sınırlar koyuyor. İslami hükümler servetin nereden ve nasıl kazanıldığını sorduğu gibi, nerede ve nasıl tüketileceği sorusunu da sorar. Kur’an ve Sünnet’i, dolayısıyla vahyi aradan kaldırırsanız, hem iştah ve şehvetinizi kolayca tatmin edersiniz hem haksız yollarla iktidarınızı sürdürür ve tahkim edersiniz. Hatırlayın, buna “\ngünah işleme özgürlüğü\n” denmişti. Bu felsefeye göre din ile siyaset ayrıdır, kamuda işlenen günahlar özgürlük alanına girer, bu günahları dinî açıdan değerlendiremezsiniz.\nDikkat ediyorum dünün İslamcılarından, muhafazakârlarından “\nDeist gençleri anlayışla karşılayalım!\n” diyenlerin çoğu kendileri aslında deist olmuşlardır. Gençleri anlayışla karşılayalım söylemi üzerinden kendilerine kabul edilebilir, “\nmeşru\n” alan açmaya çalışıyorlar. Bir kısmı da iktidar tarafından kabul görmediler, dışta tutuldular, bunun kızgınlığıyla “\nBu iktidarın yanlışları yüzünden millet deist oldu!\n” diye hayıf almaya çalışıyorlar.\nBir kısmı da yeni din, yeni mezhep kurmaya çalışıyor ki geleneksel din anlayışını bahane edip “\nDeizm geleneksel dinden daha iyidir, bizi sahih dine götürecek!\n” deyip mezheplerine alan açıyorlar. Bu yeni mezhep veya din Kur’an vahyinin dini olamaz. Nübüvvetin inkârından bambaşka din doğar, bu da ne ıslahat ne ihya ne tecdittir.\nAma en önemli sebep -tekraren söylüyorum- şudur: Özellikle önceleri kul hakkına riayet eden; mütevazı, sade, gösterişsiz hayat yaşayan; israftan, gösterişten, sonradan görmelikten kaçınması gereken servet ve iktidar tutkunu dindarların, süreç içinde vicdanları rahatsız edecek düzeydeki tutum ve davranışları; yoksulluğa, eşitsizliğe aldırışsızlıkları, hatta bunun sebebi olmaları dindarlara ve dine karşı bir öfkenin birikmesine sebep olmaktadır. Kısaca imama kızanlar mescidi terkediyor, oysa yapılması gereken imamı eleştirmek veya değiştirmektir, mescidin ne suçu var! Sadece din istismar edilmez, demokrasi, milliyetçilik, sosyalizm, laiklik herşey istismar edilir. İstismarın kendisine karşı çıkmak lazım, kişinin istismar ederken arkasında gizlendiği kimliğe veya mensubiyete karşı çıkıldığında, yeryüzünde savunulacak tek bir ideoloji veya mensubiyet kalmaz.\nDeizmi salt felsefi bir problem olarak ele alanlarla oturup konuşulur. Böyle bir görüş akli bir temele dayanmadığından felsefenin meselesi olamaz. Mamafih fikir alışverişi her zaman faydalıdır. Ayrıca deizm konusu yeryüzünün genelinde söz konusu, bunun sekülerleşme ile yakın ilgisi var. Sekülerlik ile deizmin izdivacından nihilizm doğar. Eğer insanı ve evreni yaratan Tanrı, bu fiili niçin yaptığını bize bildirmiyorsa, boş işle uğraşan veya oyun oynayan bir Tanrı’ya inanmak gerekecektir ki akıl bunu reddeder. Nübüvvet ve ahiretin yokluğunun doğal sonucu deizmdir. İslam akaidinin üç temel esası tevhid yani Allah’ın birliğine iman, nübüvvete iman ve ahirete imandır! Nübüvvete inanan kimse meleklere ve kitaplara da bizzarure inanmış olur.\n- Dinî algıda sahih, doğru bir çizgi için ve yozlaşma tehlikesine düşmemek için hangi usul esaslara dikkat etmek gerekir?\n“\nUsul esasa takaddüm eder.\n” diye bir kaide vardır. Bu açıdan sorunuz önemli. Bu dinin iki esası Kur’an ve sahih Sünnet’tir. Biz dini bu iki kaynaktan öğrenir ve gücümüz nispetinde hayat tarzımızı bu iki kaynağın bildirdiği norm ve kurallara göre kurarız. Öncelikle dini sahih-asli kaynaklarından öğrenme mecburiyetimiz var. Fakat öğrenmek ve bilmek yeterli değildir, takva sahibi olmak da gerekir. Kişi ahlaki ve hukuki norm ve kuralları ihlal etmekten sakınıp korunmayı bir ahlak olarak içselleştirirse İslam’ın mesajı, davası ve iddiası pratik kazanır. İslam tarihi boyunca takva eğitimde hak ettiği yeri bulabilmiş değildir; takva yoksa ahlaki erdem ve hukuk bilinci gelişmez.\nTek başımıza epey iş yapabiliriz, nitekim İbrahim (as) “\ntek başına bir ümmet\n” idi ama sonra büyük, evrensel bir ümmetin atası oldu. Ancak cemaat halinde yaşamak daha iyidir. “\nCemaat”\nderken de elbette yozlaşmış, çıkarcı, dini istismar eden, gözü politik iktidarı ele geçirmek veya lehinde kullanmak olup diğerlerini yokluğa mahkûm etmek isteyen verili hasta sosyolojileri kast etmiyorum. Allah’ın elinin üzerlerinde olduğu, fertleri duvar taşları gibi birbirine bağlı, iyilik ve takvayı dayanışmalarının, asabiyetlerinin ruhu kılan cemaat yapılarını kastediyorum.\nMüslümanların radikal bir zihniyet dönüşümüne ihtiyacı var. Yeniden işi ahlak ve hukuk temelinde ele alıp takva merkezli sivil alanda çok yönlü pratikler geliştirmenin imkânlarını araştırmalı. İslam ahlakı sahih iman, salih amel, takva ve marufu emredip münkerden sakındırma zemininde inşa edilir. Sivil alan ahlaki ve sosyal yönden güçlü olduğunda politik alan da bu yönde dönüşür.\nDipnotlar:\n1- Mü’minun, 23/71.\n2- Nefs hakkında daha geniş bilgi için bkz. Kur’an Dersleri / Meal ve Tefsir, V, 118-122; VII, 394-395.\n3- Bakara, 2/2.\n4- Kalem, 4.\n5- Muvatta, Hüsnü’l Halk, 8.\n6- Ankebut, 45.\n7- Hud, 11/112.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}