{
  "id": "582bf502-3e57-4bae-b480-f05f60d852f1",
  "title": "İngiliz Kanalı’ndaki ÖlümlerDeğişim İçin Teşvik Olmalı",
  "author": "Gaby Hinsliff",
  "year": "2021",
  "issue": "Sayı: 369 - Aralık 2021",
  "url": "https://www.haksozhaber.net/okul/ingiliz-kanalindaki-olumlerdegisim-icin-tesvik-olmali-8593yy.htm",
  "content": "Bir Fransız politikacının dediğine göre bot, çocuk havuzuna benziyordu.\nPek çok ailenin, çocuklarının kumsalda oynaması için bu yaz satın alacağı türden bir oyuncaktan fazlası değil. Ancak bu kış, diğer insanların çocukları ile sulu bir mezar arasında duran tek şey dayanıksız şişme botlar. Kaçakçılar, tehlikeli bir şekilde aşırı yüklenmiş botlardaki yerler için küçük bir servet alırlar. Botlardan bazıları henüz karayı görmeden batmaya başlarken, diğerleri karanlıkta dünyanın en işlek nakliye şeritlerinden birine sürüklenir. Mülteci hayır kurumları, uzun zamandır gerçekleşmeyi bekleyen bir trajedi konusunda uyarmıştı ve bu da kanıtlandı. Bir hamile kadın ve üç çocuk da dâhil olmak üzere en az 27 insan, bu hafta dondurucu denizde hayatını kaybetti: İnsan tacirlerinin üç yıl önce bu yolu kullanmaya başlamasından beri yaşanan en kötü olay.\nKazaya rağmen, göç arzusunun ne kadar şiddetli yandığını gösteren diğer tekneler yola çıktı. Sonuçta, bottakilerin kaybedecek fazla bir şeyleri kalmadı. Sahip oldukları her şeyi çoktan satmış veya sevdiklerini geride bırakmışlar; birçoğu, Fransız kıyılarına ulaşmak için hayati tehlike arz eden yolculuklara katlanmış, ancak sonunda geçici kamplarda titremiş ve onları doğanın insafına bırakmak için çadırlarına ve uyku tulumlarına el koyan polis tarafından defalarca mağdur edilmişler. Bazı gençler, çocuklarının batıya ulaşması uğruna her şeylerini feda eden ve geride kalan ailelerinin umutlarını taşıyor. Amaç bu kadar cezbedici bir şekilde göründüğünde durmayacaklar. Araştırmalar, Kanal'ı geçenlerin üçte ikisinin nihayetinde çatışma ve zulümden kaçan gerçek mülteciler olduğunu gösteriyor. Hayır kurumları, daha iyi bir seçenekleri olsaydı hiç kimse bunu yapmazdı, demekten bıkmış olmalı. Şimdi bizim işimiz onlara bir seçenek sunmak.\nBu trajedi, İngiliz siyasetindeki herkesi bir kez daha görünüşte rahatsız edici bir sorunla yüzleşmeye zorluyor. Hükümet, Kanal boyunca insan akışı konusunda ne yapacağını açıkça bilmiyor ve muhalefet genellikle bu konuya dair ne söyleyeceği hususunda mücadele ediyor; İşçi Partisi üyeleri, mültecilere çok daha açık ve cömert bir teklifle yöneliyor ancak partilerinin iktidara giden yolu böyle düşünmeyen seçmenlerden geçiyor. Downing Street'e giden yolu, içgüdüsel olarak yapmayan bir seçmenlerden geçiyor. Bununla birlikte birkaç tartışmasız gerçeği konuşmanın vakti geldi.\nİçişleri Bakanlığı botları İngiliz sularına girerken zorla “\ngeri itme\n” konusundaki konuşmalarına bir son vermeli. Bu, botları alabora etme riski oluşturuyor. Eğer İngiliz yetkililer yaşanan kazadaki kurbanları suya atmış olsa idi bu trajedi çok daha korkunç olurdu.\nAyrıca İngiltere ve Fransa daha yakın çalışmalıdır. Birkaç saat içinde Boris Johnson, Fransızları sözde küçük botların geçişini durdurmak için yeterince şey yapmamakla suçlarken, Fransız politikacılar, insanları denizi geçmeye denemeye devam etmeye teşvik eden şeyin İngiltere'nin karaborsasında iş bulmanın sözde kolaylığı olduğunu söyledi. Ancak Başkan Macron, Avrupa'nın yarısının benzer ikilemlerle boğuştuğunu kabul ederek Avrupalı bakanların acil bir şekilde toplanması için bastırıyor. Bir sonraki adım, yaptırımın tek başına yeterli olmadığını kabul etmektir.\nİngiltere, Donald Trump'ın bir duvar inşa etme planıyla sadece insanlık dışı olduğu için değil, kulağa çok aptalca ve kaba geldiği için alay ederdi. Herkes sınırı geçmeyi fiziksel olarak zorlaştırabilir ama umutlara ve hayallere karşı bir duvar öremez veya daha iyi bir yaşam için herkesin taşıdığı arzuyu bir çitin arkasına hapsedemezsiniz. Ama Priti Patel suya nasıl bir duvar inşa edileceğini çözebilseydi, şüphesiz yarın yapardı. Zaten daha fazla sahil devriyesi ve daha fazla yaptırım talebi, fiilen duvara en yakın eşdeğerdir. Yalnızca insanları dışarıda tutmak üzerine kurulu bir strateji, insanları ülkelerinden ayrılmaya iten faktörlere karşı bir çözüm olamaz.\nGuardian / 25 Kasım 2021 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}