{
  "id": "29316a8f-e240-4dbd-9ab8-83919ca25e59",
  "title": "İktidar Sarhoşluğu ve Giderek Büyüyen Yozlaşma Tehdidi",
  "author": "Rıdvan Kaya",
  "year": "2021",
  "issue": "Sayı: 362/363 - Mayıs/Haziran 2021",
  "url": "https://www.haksozhaber.net/okul/iktidar-sarhoslugu-ve-giderek-buyuyen-yozlasma-tehdidi-8474yy.htm",
  "content": "Türkiye hep köklü sorunlarla boğuşan ve yönetilmesi zor bir ülke olmuştur. Bu durum belli dönemlerde daha fazla kendisini hissettirir. İçinden geçtiğimiz dönem de bu durumu yansıtmakta. Geçmişten beri devam eden yapısal zorluklara ilaveten son yıllarda yükselen gerilim ve ardından korona meselesinin de tabloya eklenmesiyle ülke genelinde oldukça sıkıntılı bir atmosfer oluşmuş durumda. İktidar sözcüleri, savunucuları tarafından yok sayılsa da bu tablonun ciddi bir yıpranma olgusuna yol açtığı açık.\nİktidar kadrolarının tutum ve eylemlerine yansıyan liyakatsizlik ve keyfilik görüntüsünün derinleşmesine bağlı olarak toplumsal yapıda giderek artan bir huzursuzluk, memnuniyetsizlik hali belirginleşmekte. Karşısında yer alan unsurların hiçbir şekilde güven telkin etmeyişi ve inandırıcı bir seçenek teşkil etmemeleri yüzünden geniş kitleler halen iktidara sırt dönmemiş olmakla birlikte iktidarı sahiplenme düzeyinin giderek zayıfladığı görülüyor. Gelinen noktada dindar tabanda AK Parti’ye artık bir umutla değil, seçeneksizlikten ötürü kerhen destek verme eğilimi gelişiyor.\nGücün Kırılganlığı\nÇarpıcı bir manzara ile karşı karşıyayız. İktidar kurumsal düzlemde ve teknik manada güçlendikçe aslında zayıflıkları belirginleşiyor. Güç temerküzü çözüm değil, zaaf üretiyor, yetersizlikleri açığa çıkarıyor ve içtenlikten, samimiyetten uzaklaşma halini netleştiriyor. Bu durumun somut tezahürlerini medyada, akademide ve en net biçimde yargıda görmek mümkün.\nYazılı ve görsel medyada daha önceki dönemlerle kıyaslanamayacak boyutta iktidarın etkili olduğu bir ortam inşa edildi. Çok az istisnası dışında neredeyse medya organlarının tamamı iktidarın buyruklarına ve yönlendirmesine tâbi pozisyona getirildi. Aykırı sesler büyük ölçüde bastırıldı, dışlandı. Ama bu dönem aynı zamanda medyanın alabildiğine etkisiz olduğu bir dönem olarak da karşımıza çıkmakta.\nGazetecilik adeta tüm kaygıları elde ettikleri avantajlı konumlarını sürdürmek olan amigoların ne nitelik ne de inandırıcılık taşıyan basit, sığ propaganda faaliyetlerine dönüşmüş durumda. Devasa imkânlar, son derece gelişmiş teknik altyapı ve oldukça yüksek paralarla istihdam edilen isimlerle son derece etkisiz, kısır, içeriksiz bir medya faaliyeti sürdürülmekte. İktidar sonuç itibariyle belki kendisine karşı konumlanabilecek bir medya zeminini imha etmeyi başardı ama bunun yerine onca imkâna rağmen asla daha saygın ve kaliteli bir ortam ikame edemedi.\nBenzeri bir hal akademi dünyası için de geçerli. Kemalist sistemin klasik manada her zaman otoriter bürokratik vesayet aygıtının aparatı konumunda olmuş, bu bağlamda her türlü hukuk dışı dayatmanın meşrulaştırıcılığı işlevini gönüllü olarak üstlenmiş bir üniversite geleneği inşa ettiği biliniyor. AK Parti, iktidarının ilk döneminde kendisine ciddi manada ayak bağı teşkil eden, bu kurumsal akademik despotizme karşı zorlu bir mücadele vermek zorunda kalmıştı. Uzun, yorucu, zor bir süreç neticesinde bu engel aşılabildi ama sonrasında inşa edilen yeni akademik düzen hiç de saygın bir nitelik kazanmadı. Bilakis giderek iktidarın talep ve ihtiyaçlarına hizmete amade bir\n‘devlet organı’\nna dönüştü. Akademik bağımsızlığın gerektirdiği saygınlık, nitelik ve üretim ise hep gölgede kaldı.\nGüç temerküzünün zaafa dönüştüğü en önemli alan ise kuşkusuz yargı oldu. Bilhassa 15 Temmuz sonrası girilen süreçte yargı alanı giderek tam bir keyfilik alanına dönüşürken toplumsal vicdanda derin kanamalar meydana geldi. Adalet Bakanı’nın sıkça dillendirdiği belagat düzeyi yüksek, felsefi-hamasi nutuklarına rağmen yargı mekanizması ile evrensel hukuk ilişkisinin giderek arasının açıldığı, yargının işleyişinde adalet mefhumunun bir hedef değil, adeta engel gibi algılandığı bir ortam elbirliğiyle inşa edildi. Ve en kötüsü de tüm bu kötü icraat devletin bekası için ödenmesi gereken bedel, göze alınması gereken geçici bir arıza olarak sunuldu ve dindar vicdanlarda meşrulaştırılmaya çalışıldı.\nSiz Görmeyince Sorunlar Ortadan Kaybolmuyor!\nGelinen yer itibariyle iktidar bir yandan milliyetçi-devletçi atmosferi yoğunlaştırarak ve yine buna paralel bir tarzda harici kuşatma ve saldırı iddiasını öne çıkartarak sorunları kendisinden uzaklaştırmaya, kirlilikleri halının altına süpürmeye çalışıyor. Liyakatsiz kadrolar, kötü yönetim zaafı, güç sarhoşluğunun getirdiği uyarı dinlememe, kimseyi takmama alışkanlığı, iktidar kibrinin ortaya çıkardığı körleşme ve belki de en temelde istişaresizlik sorunu ise inatla görmezden geliniyor.\nŞikâyet edilen, rahatsızlık duyulan konularda tutarlı, ikna edici bir izah çabasına rastlanmıyor. Bu yüzden pek çok icraata ilişkin sıklıkla halkla ilişkiler kazaları yaşanıyor. Bir taraftan kalabalık kongreler yaparken öte yandan halka korona cezaları kesmek; Merkez Bankasının döviz rezervlerinin eritildiğine yönelik iddialara doyurucu cevaplar vermek yerine örtme, kapatma çabalarına girişmek; yolsuzluk, kayırmacılık, iltimas iddiaları karşısında susmak vb. tavırlar karamsarlığı büyütüyor.\nSusurluk Devletinin Hortlaması mı?\nHele Sedat Peker adlı mafya reisinin videolarıyla ortalığa saçılan iddialar ise yozlaşmadan da öte tam manasıyla bir çürüme görüntüsüne işaret etmekte. 90’lı yılların çeteleşmiş devlet imajının zihinlerde yeniden canlanmasına yol açan bu gündeme iktidar çevrelerinden verilen tepkiler ise durumu daha da vahim kılmakta. İnandırıcılıktan, izah edicilikten uzak, basmakalıp tekrarlar ve karşı ithamlar sağanağı ile iddiaların geçiştirilmeye çalışıldığı imajı yaygınlaşmakta. Bu durum ise halkta güvensizliği beslerken, tedirginlik ve umutsuzluğu derinleştirmekte.\nOrtada korkunç boyutlarda hukuksuz ve ahlaksız işler çevrildiğine dair iddialar var. Somut olay ve şahısların zikredildiği bu iddialara ilişkin olarak devlet adına konuşan yetkililerin tek söylediği şey ise tüm bunların\n“uluslararası güçler tarafından tezgâhlanan komplolar”\nolduğundan ibaret. Kirli geçmişlerine rağmen düne kadar beraber yürümekte bir beis görülmeyen, el üstünde tutulan, muteber şahıs muamelesi yapılan kişiler bugün ‘pislik’ denilerek yok sayılmaya çalışılmakta.\nBunca vahim iddialar, sarsıcı ithamlar, dudak uçuklatan gündemler karşısında iktidar bloğunda herhangi bir çatlama yaşanmamasına yönelik gayret en temel refleks olarak öne çıkmakta,\n‘ne pahasına olursa olsun surda gedik açtırmamak’\nkaygısıyla hareket edilmektedir. Bu yaklaşım tarzı açısından temizlenmeye, aklanmaya çalışmak gereksizdir, safralardan kurtulmaya çalışmak gibi bir çaba olsa olsa zayıflık alametidir. Beka savaşı vurgusu, uluslararası düzlemde Türkiye’nin yüklendiği misyon, mazlum halklardan yana tutum ve bunların getirdiği kuşatılmışlık olgusu öne çıkartılmak suretiyle sorunlar, açmazlar arka plana atılmakta, vahim yanlışların üstü örtülmektedir.\nYozlaşma Olgusuna Mazeret Aramak mı?\nŞüphesiz Türkiye’nin uluslararası boyutta ağır bir baskı ve kuşatma çabası ile karşı karşıya olduğu açıktır. Irkçı, laik, ulusalcı muhalefete bakılırsa bunun temel nedeni Kemalist çizgiden sapılmış ve ulusal çıkarların korunması hususunda özenli davranılmamış olmasıdır. Oysa adil bir bakış açısıyla bakıldığında Türkiye’nin son yıllarda küresel güçlerce tehdit olarak görülüp her alanda sıkıştırılmasının başlıca nedeninin ümmet coğrafyasında yaşanan sıkıntılara iktidarın bigâne kalmayıp mazlumlar lehine tavır takınması olduğu rahatlıkla görülmektedir.\nBu itibarla elbette iktidarın adaletten yana izlediği dış siyasetin değerini ve buna bağlı olarak gelişen emperyal dayatma olgusunu görmezden gelemeyiz. Mamafih bu durum pek çok alanda icra edilen yanlış politik tercih ve tutumların örtülmesini gerektirmez, hiçbir şekilde iradi biçimde sergilenen hataların mazereti olamaz.\nCinayetten gaspa, devlet içinde çeteleşmiş siyasetçi ve bürokratların örgütlü ve yaygın şantaj faaliyetlerine giriştiklerine dair çok dikkat çekici ithamlar gündeme geliyor. Ne yapılması beklenir? İsimleri zikredilen şahıslar ve kendilerine atfedilen eylemlerle ilgili olarak somut, açık, delilleriyle iddiaların cevaplanması değil mi? Ama yapılana baktığımızda uluslararası bir komployla karşı karşıya olunduğu şeklinde bir nakaratla konunun örtülmeye çalışıldığı görülmektedir.\nSedat Peker adlı mafya reisi çok sarsıcı iddialar ortaya atıyor. Kazakistanlı Yeldana Kaharman adlı gazetecinin AK Parti Elazığ milletvekili Tolga Ağar tarafından tecavüze uğrayıp öldürüldüğünü söylüyor. Babası Mehmet Ağar’ın Azeri işadamı Mübariz Mansimov’un  Bodrum Yalıkavak’taki marinasına el koyduğunu söylüyor. Bu gaspı kolaylaştırmak için kendisinin FETÖ’den tutuklandığını ifade ediyor. Birçok işadamına FETÖ suçlamasıyla şantaj yapıldığını, İçişleri Bakanı Süleyman Soylu’nun oğlu ve kardeşinin de bu kumpasların merkezinde yer aldığını söylüyor.\nNe var ki Sedat Peker tarafından dillendirilen bu vahim iddialar açık bir suskunlukla karşılanıyor. İktidar yetkilileri pek çok konuda olduğu gibi bu konuyu da dış politik çatışma zeminine havale edip Sedat Peker’in kaçtığı Birleşik Arap Emirlikleri’nin Türkiye düşmanlığına işaret etmekle yetiniyorlar. Evet, İslami hareketlere düşmanlığıyla bilinen BAE’nin uzun bir zamandır Türkiye’ye karşı da pek çok operasyonda yer aldığı bir sır değil ama bu durum kamuoyunun gündemine bomba gibi düşmüş tüm bu iddiaların görmezden gelinmesini mi gerektirir?\nİktidarın uzun bir zamandır zor ve sıkıntılı konularda sürekli olarak kendince bir sebep-netice ilişkisi kurma ve kendini temize çıkartma refleksiyle davrandığı biliniyor. Bu hadisede de bu tutum bir kez daha görülmüştür. Maalesef toplumsal soruna dönüşen hemen her konuda bu kaçamak tutum tekrar edilmekte, yanlış yapılan işlerle yüzleşme ya da halka izah etme çabası yerine ‘algı’, ‘operasyon’ vb. sihirli kavramlarla vaziyet kurtarılmaya çalışılmaktadır.\nEnflasyonun yükselmesinden döviz fiyatlarındaki artışa, İkizdere’de köylülerin yaşadıkları çevreye zarar vereceğini düşünerek taşocağı açılmasına karşı çıkmalarına varıncaya dek hemen her tartışmada\n‘ülkenin kalkınmasına ve bekasına göz diken dış güçler’\nnakaratı devreye sokulmakta, asla yanlış kabul edilmemektedir.\nOysa bir nebze adil ve objektif bir yaklaşımla şu gerçeğin görülmemesi imkânsızdır: Yüz binlerce insanın daha önce suç sayılmayan birtakım fiilleri nedeniyle bir anda suçlu konumuna oturtulması ve pek çoğunun terör örgütü üyeliğinden cezalandırılmalarının Türkiye’nin karşı karşıya olduğu büyük uluslararası operasyonla falan bir ilgisi yoktur, ancak hukuksuzlukla ilgisi vardır.\nAynı şekilde KHK’ler marifetiyle on binlerce insanın soyut irtibat ve iltisak iddialarıyla işlerinden atılmalarının olsa olsa keyfilikle ilgisi vardır. Yine kamu kaynaklarının çarçur edilmesinin, denetimsizliğin, kamuda işe alımlarda iltimasın, belli inşaat firmalarının devlet ihalelerinde adeta tekel oluşturmalarının, her vesileyle Mehmet Cengiz, Ethem Sancak vb. birtakım isimlerin halkın gözüne sokulurcasına öne çıkmasının beka tartışmasıyla falan bir ilgisi olmayıp ancak açgözlülükle, tamahla, kayırmacılıkla ilgisi vardır.\nYozlaşma Zemini\nKokain çeken AK Partili çalışan mevzuu önceki ay çokça tartışılan konulardan biriydi. Şüphesiz her toplumda, her kesimde, yapıda yanlış yapan insanlar bulunur. Bir kişinin yaptığı çirkinlikten ötürü içinde bulunduğu ya da irtibatlı olduğu topluluk mahkûm edilemez. Bu manada kokain çeken şahsı iktidarın prototip genci şeklinde sunmaya çalışan muhalefet söylemi elbette haksız ve abartılıdır. Bununla birlikte her şeye rağmen iktidar temsilcilerinin de\n“Acaba bu tür insanların etrafımızda çoğalacağı bir zemini ellerimizle oluşturuyor muyuz?”\ndiye sormaları gerekmez mi? Mesele tek bir şahıstan ibaret olsa görmezden gelinebilir ama burada karşımıza çıkan görüntü alttan alta gelişen bir cerahatin patlaması hali ise üzerinde dikkatle durmak şarttır.\nGiyim kuşamdan yeme içmeye, araba tutkusuna, oturulup kalkılan mekânlara, zevk ve muhabbet anlayışlarına kadar iktidara yakın unsurlar arasında lüks hayat tarzının giderek bir salgın gibi yayıldığı ortadadır. İktidara dayanma, iktidarın sağladığı avantaj ve imkânlarla iç içe olma imtiyazıyla davranan pek çokları güç tutkusu ve sarhoşluğuna kapılmış gibidirler ve hiç farkında olmadan ya da umursamadan halka gayet olumsuz, rahatsız edici, şımarık ve kibirli görüntüler vermektedirler. Bu görüntüler kimilerinin yoldan çıkıp tam manasıyla ifsadına sebebiyet verirken, daha geniş kitlelerde ise soğukluk ve nefret hissinin gelişmesine ve tepki birikimine yol açmaktadır.\nNe yazık ki hamasi söylemlerle süreç geçiştirilmeye çalışılmakta ve biriken, neredeyse taşma aşamasına varan sorunlarla yüzleşme cesareti göze alınamamaktadır. Şüphesiz Çamlıca Tepesi’ne Türkiye’nin en yüksek bayrak direğini dikerek ve en büyük bayrağını göndere çekerek aşınan değerler sistemini ve kaybolan dava hassasiyetini canlandırmak mümkün değildir.\nÇürüme Tehdidine Karşı Mesafe\nKonumlanma ve perspektif bulanıklığı ile başlayan, kavramsal kargaşayla devam eden ve çarpık bir hayat tarzı ile zirvesine çıkan bir dejenerasyon süreci etkisini giderek çok daha geniş alanlarda, geniş kitlesel zeminlerde hissettirmektedir. İktidar kadroları arasında tepeden aşağıya yayılan duyarsızlık, umursamazlık görüntüsü ise topyekûn bir yozlaşma tehdidini beslemektedir. Bu yüzden acil, hızlı ve kapsamlı bir müdahale elzemdir.\nSüreç sadece iktidar kadrolarının kirlenmesiyle tamamlanacak, kapanacak bir süreç değildir. İktidar icraatına yansıyan olumsuzluklar, aynı zamanda iktidarın sosyolojik manada dayandığı taban ve dillendirdiği söylem nedeniyle bu ülkenin İslami birikimini de bir biçimde ilzam eden bir mahiyet arz etmektedir. Bu noktada İslami yapılar, çevreler ve şahsiyetlerin yaşanmakta olan bu yozlaşma, çürüme olgusu karşısında daha açık ve net tavır almaları önemlidir. Uyarma, eleştirme, gerektiğinde karşı durma sorumluluğu en net bir tarzda ve hiç gecikmeden ortaya konmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}