{
  "id": "96c374a8-bd2b-4f3b-9385-f697229579d3",
  "title": "Kavram Kargaşası Karşısında Tarihselcilik ve İlgili Kavramlar",
  "author": "İshak Özgel",
  "year": "2021",
  "issue": "Sayı: 358/359 - Ocak/Şubat 2021",
  "url": "https://www.haksozhaber.net/okul/kavram-kargasasi-karsisinda-tarihselcilik-ve-ilgili-kavramlar-8427yy.htm",
  "content": "Bu yazıya başlarken nasıl bir başlık koymalıyım sorusu beni epey meşgul etti. Yazımın mahiyeti belliydi. Çünkü bundan 24 sene evvel; 1996 yılında doktora konumu\n1\nbelirlerken Türkiye’de tarihsellik ve bununla ilgili terimlerin dikkatsizce ve anlam içeriklerine riayet edilmeksizin kullanılmasına şahit olmuş, öncelikle bunları yerli yerli koymak gerektiğini düşünmüştüm. Tarihsellik, tarihselcilik ve tarihsel yorum gibi terimler sanki aralarında bir fark yokmuş gibi birbiri yerine ve zaman zaman da yanlış olarak kullanılıyordu. Aradan geçen bunca yıla rağmen maalesef değişen bir şey olmadı. Aksine özellikle “\ntarihselcilik\n” terimi daha fazla, bir o kadar da eksik ve yanlış kullanılır oldu. Hatta yakın zamanda Kur’an’ın lafız-mana bütünlüğü hakkında ileri sürülen iddia etrafında bir yandan kendini tarihselci olmakla niteleyenlerin diğer yandan tarihselciliğe karşı olduğunu belirten bazı kimselerin bu terimi doğru kullanmadıklarına şahit oluyoruz. Bu durum sadece tarihselcilik ve ilgili kavramlarda değil bilakis birçok yeni ya da ithal terimin kullanılmasında da görülebilmektedir. Bunun sebeplerinden birisi, bazı kimselerin düşüncelerini bilimsel kisveye büründürme isteğidir. Hâlbuki böyle bir tavır onlar hakkında tam tersini ifşa etmektedir. Meselenin bu yönünü bir tarafa bırakarak söz konusu kavramların eksik ya da yanlış kullanılmasının diğer sebepleri üzerinde duralım.\nTarihselcilik ve ilgili kavramların ülkemizde yerli yerinde kullanılamayışının temel sebebi, bu kavramın kendi düşünce dünyamızın dışından; Batı düşüncesinden gelmiş olmasıdır. Bilindiği üzere kavramların zihinlerde oluşması ve terim olarak belli bir isimle adlandırılması düşünsel bir ihtiyaca mebni olarak ortaya çıkar. Bu durumda terim ya ilk defa ihdas edilir yahut farklı dilden ödünç alınmadır.\nŞayet kendi düşünce sisteminizde duyulan bir ihtiyaçla ortaya çıkan bir kavram terimleştirilirse, muhatapların bunu yanlış anlama riski minimuma düşmüş olur. Çünkü ilkin nasıl isimlendirilirse öyle yerleşir ve kullanılır. Ancak ithal bir düşünceyi isimlendiriyorsanız bu, tıpkı dile giren yabancı sözcükler gibi birtakım riskleri beraberinde getirir. Burada üç yol vardır: Aynen telaffuz etmek, tam tercüme etmek veya yarı tercümeyle yetinmek. Her üçü de mümkün olmakla beraber asıl sorun kavram/düşünce ile terim/isim arasındaki örtüşme sorunudur. Bu sorun çoğunlukla farklı düşünce ve kültür havzasından alınmış kavramlarda görülmektedir. Çünkü ithal sözcüklerin diller arasındaki geçişte yaşadığı anlam daralması ya da başkalaşması gibi değişimler burada da görülür. Alınan düşünce ve kavram hangi ihtiyaç ile alınmışsa ve hangi alanda kullanılacak ise bu etkileşimdeki kapsam ve çağrışımla alınır. Çoğu zaman cüz, küll gibi görülerek terimin anlamında daralma ya da başkalaşma yaşanır. Tarihselcilik ve ilgili kavramlarda da benzer bir durum yaşanmıştır.\nTarihselcilik kavramının Türkiye’de özellikle ilahiyat araştırmalarında kullanıma girmesi Fazlur Rahman’a ait eserlerin tercümeleri ile olmuştur. Fazlur Rahman’ın bu terimi “\nahkâmın değişmesi\n” siyakında işlemiş olması hasebiyle bu anlam içeriği ile Kur’an ahkâmının kendi tarihine mahsus addedilmesi şeklinde doldurulmuştur. Hâlbuki bu anlam tarihselcilik düşüncesinin Batı’da ortaya çıkışı, kullanıldığı alanlar ve problematiği ile doğrudan ilişkili değildir. Ancak dolaylı bir ilinti kurulabilir.\nBu arada şunu da söylemek gerekir ki şayet kavram bizim düşünce dünyamızdan doğmuş olsaydı ve onu biz terimleştirmiş olsaydık bu içerik ile kullanılmasına itiraz etmek makul görülmeyebilirdi. Ancak başka bir düşünce ortamına ait kavramın bu şekilde kullanılması kavram-terim ilişkisi açısından sorunludur. Bu durumda söz konusu terimleri kullanırken, bunların ortaya çıktığı fikrî ortamındaki anlamını tespit etmek ve ondan sonra bunu kendi düşünce evrenimize aktarmak gerekmektedir. Öte yandan tarihselcilik ve ilgili kavramların kendi düşünce havzasında doğru bir şekilde okunmasında da birtakım zorluklar vardır. Çünkü tarihselcilik düşüncesi ve bununla ilişkili tarihsel yorum, Batı’da da farklı dönemlerde aynı düzlemde olsa da farklı itibarlarla tanımlanmıştır. Bunların tümüne bu yazıda değinmek mümkün olmadığı için ilgili terimlerin en azından genel olarak anlam içeriklerini vererek ve özellikle tarihselcilik düşüncesinin ortaya çıkışını yani varlık sebebini belirleyerek bunların nispeten daha doğru bir şekilde kullanılmasına katkı sağlayabiliriz diye düşünüyorum.\nTarihsel kelimesi, Osmanlı Türkçesinde “\ntarihî\n”, İngilizcede “\nhistorical\n” sözcükleri ile ifade edilen bir sıfattır. Tarihe değin, tarihe ait anlamına gelir.\n2\nTarihsel dil, tarihsel akıl vs. gibi herhangi bir isim yahut olayı vasıflayan bir sıfattır. Fakat bu sıfat kimi zaman tarihselcilik düşüncesi ile karıştırılmıştır. Hâlbuki tarihsel kelimesi bir sıfat olarak bir nesnenin, fikrin, değerin vs. tarihe ait olması anlamında kullanılır. Dolayısıyla bir düşünce sisteminin adı olarak kullanılmaz.\nTarihsel olma ile iki bağımlılık kastedilir. Herhangi bir eserin, olayın vs.nin kendi zamanı ile olan ilişkisi veya yaşandığı ortam ile olan ilişkisinden dolayı, zamana ve mekâna bağımlılığından yani tarihselliğinden bahsedilebilir. Bu anlamda tarihsel olanın karşıtı tarih dışı olandır. Bu da zamanının ve doğduğu ortamın dışında olan anlamına gelir. “\nTarihsel\n” teriminin karşıtı olarak “\nevrensel\n” teriminin kullanılması bu anlamda doğru değildir. Dilthey’in bu kavramı genel geçerlik karşıtı olarak algılaması, bilimler tasnifi bağlamındadır.\n3\nHegel’in tarihsel olanın etkililiğini savunması da aynıdır. Bu anlamda tarihsel evrensel karşıtı değildir. Nitekim kimi düşünceler, hukuk kuralları, sanat eserleri vb. olgular her ne kadar tarihe mal olmuş olsalar da etkinliklerini ve geçerliliklerini devam ettirebilmektedirler.\nKur’an’ın tarihsel olması Kur’an’ın tarihsel ortam ile olan ilişkisi bağlamında yani onun tarih dışı olup olmadığını araştırmak sadedinde kullanılabilir. Diğer bir deyişle Kur’an’a tarihsel vasfı yüklenirken onun evrensel olmadığı kastedilmiş olmaz. Bu açıdan bakıldığında Kur’an ilk muhataplarını gözetmesi açısından tarihseldir yani tarihinin dışında değil içindedir. Ancak muhteva ve üslûbu ile özellikle kelime seçimi ve dizimi ile tarihini aşan bir metindir.\nTarihselcilik\nTarihselcilik, Osmanlı Türkçesinde “\ntarihîyye\n”, İngilizce “\nhistorism\n” sözcükleri ile ifade edilmektedir. İlk kez Romantiklerden Novalis tarafından XIX. yüzyılın ilk yarısında kullanılan kavram, özellikle Hegel sisteminin ardından yoğun olarak kullanılmaya başlanmıştır.\n4\nTarihselcilik genel olarak doğa bilimleri egemenliği altındaki bilim anlayışlarının karşısında tarih bilimlerinin önemini vurgulayan bir düşünce sisteminin adıdır. Ortaya çıkışındaki en belirgin unsur Batı düşüncesinde bilimler tasnifinde theoria-historia karşıtlığıdır. “\nTheoria\n” ile tümel ve genel geçerin peşinde olan felsefe etkinliği, “\nhistoria\n” ile de bunun dışında kalan düzensiz, rastgele olayların bilgisi kastedilmiştir. İlk zamanlar theoria ile sadece akılla kavranabilen bilgi kast edilirken daha sonra bununla birlikte tecrübe ve deney bilgisi de kastedilmiş, sadece beşerî bilimler sahasına ait olan historia dışarıda bırakılmıştır.\n5\nSistematik düşünmeye doğru atılan adımların ardından gelen Aristoteles, doğuştan gelen bilgi anlayışına “\nduyu\n” ve “\ndeneyi\n” katmış, duyu organlarının dış âleme dair gözlemleri ve tecrübeler olmadan kavramsal bilgiye ulaşılamayacağını ileri sürmüştür.\n6\nAristoteles’in, teorik ve pratik bilimler şeklindeki ayrımı tarihselcilik düşüncesi açısından önemlidir. Zira Aristoteles’ten sonra uzun müddet beşerî bilimler, bilimler tasnifinde dışlanmıştır ki tarihselcilik düşüncesi de buna karşı bir tepkinin ürünüdür.\n7\nAristoteles’te gördüğümüz bu karşıtlığın tüm Grek düşüncesinde görüldüğü söylenmiştir. Hakiki bilgi (episteme) ve historik bilgi (doxa) ayrımı ağırlıklı olarak kabul görmüştür. Grekler doğaya, düzenli bir oluşum, bir kozmos olarak bakarken, beşerî-toplumsal hayatı ise bu doğal hayatın rastlantısal bir uzantısı olarak görmüşlerdir.\n8\nAristoteles’in ardından Bacon’un bunu teyit edici çalışmaları ile Batı düşüncesinde bilim anlayışları doğabilim örnekliğinde kabul görmüştür. İlk defa Vico’nun tarihin önemine değinmesi, ardından Voltaire ve Herder’in beşerî olaylar sahasında da kuralların olduğunu ileri sürmeleri ile epistemolojik alanda tartışılmaya başlanan beşerî bilimler bu dönemlerde beşerî alana yine doğabilim benzeri yasalar ile yaklaşılmıştır. Buna mukabil Alman aydınlanması içinde özellikle romantik ekol, beşerî bilimlerin doğa bilimlerden bağımsız olarak ele alınması gerektiği ve bu alanda değişimin hâkim olduğu görüşünü dile getirmişlerdir. Herder ile başlayan bu anlayış, Dilthey’in beşerî bilimleri temellendirme girişimi ile kendini kabul ettirmiştir.\nSözlüklerde tarihselcilik; “\ninsan varoluşunun özünü onun tarihselliğinde gören, tarihselliği insan yaşamının canlı temeli diye anlayan böylece de dünyayı tarih olarak kavrayan felsefî düşünme doğrultusu\n”dur.\n9\n“\nOlayları ve nesneleri belli tarihsel gelişimlerin ürünleri olarak gören, bunların nasıl ortaya çıkıp nasıl geliştiğini, bugünkü durumlarına nasıl geldiğini araştıran ve bugünü geçmişe bağlayarak açıklayan yaklaşımlara verilen addır.\n”\n10\n“\nKısaca, olayların açıklanmasında tarihe öncelik veren tarihsel düşünce eğilimleridir ki bu olaylar tarihsel durumlarından ve tarihsel koşullarından hareketle anlaşılmaya çalışılır. Ayrıca bu düşüncede olayların bugünkü anlamlarının ancak geçmişe kendi şartlarında bakmakla elde edilebileceği de iddia edilmektedir.\n”\n11\nSözlüklerdeki bu tanımları tarihselciliğin epistemolojik ve metodolojik boyutu yönünden iki kısımda mütalaa etmek gerekir. Beşerî ve toplumsal olayların, tarihsel olduğunu ve gerçek bilginin ancak bu tarihselliği görmekle elde edilebileceğine dair düşünceler bilgi kuramını, bu öncüle dayalı bir bilginin nasıl elde edileceği ise metodolojik yönünü göstermektedir.\nTarihselcilik düşüncesinin tanımında yer alan unsurları şu şekilde sıralayabiliriz: Tarihe ve önemine vurgu, insana ait etkinliklerin tarihsel oluşu, bu etkinliklerin eşsizliği, biricikliği ve değişkenliği, olay ve olgulara ait gerçek bilginin ancak kendi tarihsel dönemleri içinde o döneme damga vuran fikirler ve ilkeler aracılığıyla elde edilebileceği, toplumsal ve kültürel bilimlerin doğa bilimlerinden farklı bir yönteminin olması gerektiği, bunun için “\naçıklama\n” değil, “\nanlamanın\n” gerekliliği, tarihselcilikte nihaî olarak bir göreceliğin oluşu…\nGenel olarak böyle bir ortamda doğan tarihselcilik Batı düşüncesinde de farklı şekillerde anlaşılmış bu nedenle birçok tanımları yapılmıştır.\n12\nİnsana ve topluma ait olan olayların tarihsel olduğu ve tarihsel olanın kendine ait bir metot ile ele alınması gerektiği hususunda ittifak edilirken, elde edilen bilginin değeri, elde etme şekli gibi konularda ise yoğun tartışmalar yaşanmıştır.\nAnlama metodunun benimsendiği tarihselcilikte tikele ve bireysele yönelme söz konusudur. Tikelcilik ve bireysele kendi bütünlüğü içinde yönelme hususu ciddi bir eleştiriye konu olmamıştır. Kavram hakkındaki en yoğun tartışma, ele alınan bu bireysellikten çıkarılan bilginin genelliği ya da göreceliği hususunda olmuştur. Nitekim bu tartışmaların ve değerlendirmelerin neticesinde Rothacker, Troeltesch ve Popper, tarihselci düşünceler arasında bu bağlamda iyi tarihselcilik (tarihselcilik) ve kötü tarihselcilik (tarihsicilik) şeklinde bir ayrım yapmışlardır. Bu nedenle tartışma, tarihin tümüyle kavranması ve bu alanda elde edilen bilginin göreceliği etrafında yoğunlaşmıştır. Tarihsicilik (ya da kötü tarihselcilik) tarihselci düşünceler içinde, doğa bilimsel benzeri yasalara yer veren, tikel değil tümele yönelen, özgürlük yerine bir kadercilik taşıyan, idealist, kehanetçi ve tarihin tümü üzerinde konuşmaya kalkışan düşüncelere verilen, pejoratif anlam taşıyan bir kavram olarak kullanılmıştır.\n13\nAyrıca beşerî ve tarihî olaylardan hangi metotla bilgi edinebileceği konusu da tartışılmıştır. Bu da historical hermeneutics / tarihsel yorumu doğurmuştur. Dilthey, tarih bilimlerinin tabiat bilimlerinden ayrılan, tabiat bilimlerine benzemeyen bir yapısı, bir özelliği, bir bağımsızlığı olduğu görüşünü benimseyen Alman tarih okulunun görüşünü geliştirmiş, tin bilimlerinin kendine mahsus bir yöntemi olması gerektiğini belirterek bu metodu “\nanlama\n” olarak belirlemiştir.\n14\nOna göre doğa bilimlerindeki, illet-eser münasebetlerini tespite dayanan “\naçıklayıcı\n” bir metodun karşısında yer alan anlama metodu tamamıyla tin bilimlerine özgü bir metottur.\n15\nZira bu bilimin alanı, insanî-toplumsal etkinlikler dünyası olup empirik gerçeklikler alanı değildir, bir anlamlar dünyasıdır. Dilthey’e göre doğrudan doğruya yaşanılan bu gerçeğin bilgisinin de yaşanılarak anlaşılması gerekir. Bundan dolayı, manevi ilim / tin bilimleri anlayıcı bir ilim olmak zorundadır. Biz tabiatı açıklarız ama tinsel hayatı anlarız.\n16\nBu metot, her dönemin tinselliğinde temel etken durumunda olan ide, norm, değer, türünden şeylerin tespitine dayanmaktadır. Her döneme ait anlamların en nesnel taşıyıcısı dil olduğu için dilsel ürünler, tinsel bilimlerdeki anlamanın temel malzemeleridir. Ancak bu yazılı yapıtların sözel anlamını bir filolojik çözümleme ile ortaya çıkarmak yeterli olmaz, onların bir de belli bir dönem ya da çağın sahip olduğu tinsel yaşam altında yüklendikleri tinsel anlamı da aydınlatılmalıdır.\n17\nNitekim düşünüldüğü gibi bu metodun ortaya konulması ile insanî bilimler pozitivizmin etkisinden kurtulmuş\n18\nbeşerî bilimler kendine mahsus bir yöntemi olan bilim vasfı kazanmıştır.\n19\nBu belirlemelerle birlikte tarihsellik ile tarihselcilik terimlerinin farklı olduğu açıkça görülmektedir. Tarihsellik tarihsel olanın neliği ile ilgilenirken, tarihselcilik tarihselliğin nasıl ele alınacağı ve elde edilen bilginin değeri üzerinde oluşturulmuş oldukça kapsamlı bir düşünce sistemidir.\nKur’an bağlamında tarihselcilik teriminin kullanılması Kur’an’ın tarih alanındaki bilgilere ya da beşerî olaylara bir bilgi değeri atfedip atfetmediği şeklinde ele alınabilir. Bu açıdan Kur’an kıssaları önem arz eder. Ayrıca bununla ilgili genel bir değerlendirme yapılabilir. Bir kişinin tarihselci veya tarihselci değil şeklinde vasıflanması ise epistemolojik düzeyde yine beşerî bilimlere bilgi değeri açısından nasıl yaklaştığına dair bir tavsifi ifade etmek için kullanılabilir. Metodolojik olarak da tarihselcilik düşüncesinin beşerî olayları anlamlandırmada kullandığı yöntemi benimseyip uygulamasını ifade eder. Ancak maalesef bugün ülkemizde bunun uzağında kullanımlar söz konusudur. Yapılan açıklamalara bakıldığında bu kişilerin tarihsel yorum değil tarihsel kritik yaptıkları veya bu isimlendirmeye uygun bir faaliyet içinde oldukları görülmektedir. Şimdide bu farka değinelim.\nTarihsel Yorum\nTarihsel yorum (İngilizce: historical hermeneutics), “\nBir çağı, tarihsel bir dönemi, insanları, kurumları, toplumları, kısacası her şeyi tarihin akışı içindeki yerine referansla anlayan, bir şeyin tarihine ilişkin bir tasvirin, o şeye ilişkin yeterli bir anlama sağladığını öne süren anlama tarzıdır.\n”\n20\nGeçmişte kalanın başka bir dönemde yaşayan yorumcu tarafından, geçmişteki tinsel bütünlük içinde anlaşılmasıdır.\n“\nHistorical hermeneutics de anlama / hermeneutik pozitivist yöntemlerin karşıtı olarak nesnel olgularla uğraşmayıp araştırmacının ulaştığı anlamların kaçınılmaz biçimde içinde yaşamakta olduğu tarihsel-toplumsal yapıyla sıkı bağlantıları olduğu ön kabulüne dayanmaktadır.\n”\n21\nAslında hermeneutik oldukça eski bir terimdir. Köken itibariyle İlk Çağ mitolojilerine, oradan Protestanların kutsal kitap yorumu olarak kullandıkları yönteme kadar uzanan bir geçmişe sahiptir. Dilthey, unutulmuş olan hermeneutiği, farklı bir nedenle ve tümüyle ayrı bir alanda yeniden canlandırmıştır.\n22\nKur’an’ın Tarihsel Yorumu\nYukarıdaki tanımlara göre tarihsel yorum, en ayırıcı vasfı ile beşerî-toplumsal alana ait olanın anlamını oluştuğu ortamda elde etme yöntemidir. Kur’an’ın anlaşılması bağlamında bu terimin farklı algılanarak kullanıldığı görülmektedir. Bu kargaşayı çözmek için tarihselcilik düşüncesi bağlamındaki tarihsel hermeneutik\n23\nile teolojik hermeneutiğin ortaya çıkış amaçları ve kullanım alanları itibariyle birbirinden farklı olduğunu bilmek gerekir.\n24\n“\nHermeneutik\n” kelimesi, Yunan öncesi mitolojilerinde, Hermes’in Tanrı’nın sözlerini insanlara aktarması ve bu aktarma esnasında mesajlara kendi yorumlarını katması anlamını ifade etmektedir. Buna göre hermeneutik “\nbir sözün anlaşılır bir şekle getirilerek yorumlanması\n” anlamını kazanmıştır.\n25\nDaha sonra Hristiyan ve Yahudi din adamları tarafından kutsal kitapları anlamak için kullanılan faaliyetlerin ismi olan hermeneutik; Philon, Augustinus, Origenes gibi din merkezli felsefî düşünceye sahip olan filozoflar tarafından tatbik edilmiştir.\n26\nAydınlanma döneminde rasyonel düşüncenin ağırlık kazanması, dinin düşünceye egemen oluşuna her açıdan tepki gösterilmesi neticesinde kutsal kitapların sadece din adamları tarafından yorumlanmasına karşı çıkılmış ve kutsal kitabın gerçek anlamını elde etme iddiaları ile birlikte buna uygun bir yöntem arayışı başlamıştır. M. Luther’in Reformasyon hareketinde, kutsal kitaplarda yer alan bazı anlatımların akıl ile çelişik görülmesi üzerine, kutsal kitabı mitolojilerden arındırma amacıyla historical criticism\n27\n/ tarihsel kritik yöntemi gündeme gelmiştir. Bu yöntem sayesinde tarihsel İsa yerine gerçek İsa tanımında ifadeleşen kutsal kitabın Katolik yorumlarına karşı Protestan yorumlar oluşturulmuştur.\n28\nBu yaklaşımın gayesinin, dini rasyonelleştirme ve demitolojizasyon olduğu görülmektedir. Kutsal metnin Pavlus tarafından oluşturulduğu kabul edilen Hristiyan dünyasında, böyle bir yorum anlayışı anlamlı ve haklı bir zemine oturmaktadır.\n29\nKur’an’ın tarihsel yorumu ile bu yaklaşım arasında kutsal kitabı anlama faaliyeti olma dışında ortak bir nokta yoktur. Zira bir tarafta metnin güvenirliği ile ilgili bir zafiyet söz konusu iken Kur’an metninin ilahî vahyin korunmuş ve yazılmış hali olduğu hakkında hiçbir şüphe söz konusu değildir. Ayrıca Kur’an, diğer kutsal kitaplardan muhteva ve üslup yönünden de köklü bir şekilde ayrılmaktadır. En temel ayrılık ise İslam ile Yahudilik ve Hristiyanlık arasındaki vahiy anlayışlarıdır. Bu ve benzeri nedenlerden dolayı söz konusu tarihsel kritik metodunun Kur’an’a uygulanmasını gerektiren bir sebep olmadığı gibi Kur’an’a uygun da değildir. Ayrıca şunu da belirtelim ki; lower ve higher criticism şeklinde gerçekleştirilen ve kritik olarak adlandırılan bu yaklaşım metnin otantikliğini belirlemeyi esas almaktadır.\n30\nMeselâ Semler, bu çalışması sonucunda eski Ahid’in “\nNeşideler Neşidesi\n” gibi bazı kısımlarının Tanrı kelamı olmadığı sonucuna ulaşmıştır.\n31\nBu anlamda İslam dünyasında hiçbir zaman bu tarz bir çalışma ya da talep önemsenecek boyutta söz konusu edilmemiştir.\nBuna mukabil Kur’an’ın anlaşılması bağlamında, onun ilahî kaynaklı olmakla beraber muayyen bir zamanda ve bir coğrafyada oluştuğunu, ilk muhatapları tarafından da anlaşılan bir kitap olduğunu vurgulayarak tarihsel yorum metodunun kullanılması gerektiğini düşünüyoruz. Nitekim adı tarihsel yorum olmasa da bu anlayışın, tefsir literatüründe uygulandığı oldukça açık bir şekilde görülmektedir. Yani önceki dönemlerde de Kur’an, ilk muhataplarının dilleri, örf ve âdetleri, kültürleri, sosyal ve hukuki yapıları gözetilerek indirildiği kabul edilip tarihsel bağlamların kurulması ile anlaşılmaya çalışılmıştır. Bugün yapılması gereken bu yöntemlerin sistemli bir bütünlük haline getirilmesidir. Ancak bu şekilde; yani tarihî bilgi ve veriler doğrultusunda Kur’an’ın ilk nazil olduğu dönemde kendisiyle neyin kastedildiği anlaşılacak ve anlam metne yönelinen güne taşınabilecektir.\nÜlkemizde metnin tarihsel bağlamlarının kurulması ile anlaşılması gerektiğini ifade edenlerin de bahsettiğimiz tarz bir tarihsel yorumu kastettikleri anlaşılsa da aynı kişilerin bazen bu ayrıma dikkat etmeden tarihsel kritisizmden de tarihsel yorum olarak bahsettikleri görülmektedir. Özellikle geçtiğimiz ayda gündemleşen “\nKur’an’ın manası Allah’a, lafzı Hz. Peygamber’e aittir.\n” iddiası da bu yanlış anlayışın bir sonucudur. Yanlış kullanım ile kendilerine tarihselci diyenler aslında historical hermeneutics değil historical criticism yapmaktadırlar. Zira tarihsel kritisizm metnin söylemini değiştirmeyi amaçlamakta iken, tarihsel yorum metnin kendi tarihselliğindeki anlamını kavrayıp başka bir tarihselliğe taşımayı hedeflemektedir. Buna göre metnin değişmesi değil, bilakis anlamın taşınacak ortamda da geçerliliğinin, sürekliliğin sağlanması söz konusudur. Bu anlayış ile yorumcu metinle dil vasıtasıyla diyaloga geçmekte, kendi ufku ile metnin ufkunu birleştirerek kendi varoluşundaki yorumu ile metne bir yenilik katmaktadır.\nBu açıdan baktığımızda geçmişte yapılan Kur’an tefsiri çalışmalarının hepsinin kendi tarihselliklerinin izlerini taşıdıklarını ve metnin yorumuna bu anlamda bir katkı sağladıklarını söyleyebiliriz.\nKur’an’ın Tarihsel Olması\nTarihsellik kelimesi yerine tarihsel olma ifadesini kullanmamızın sebebi bu konuda daha doğru bir çağrışım sağlamaktır. Zira tarihsellik, tarihsel olma halini ifade etmektedir. Kur’an’ın tarihsel olması göndereni her şeyi yaratan, zaman ve mekânla kayıtlanamayan Allah olduğu için farklı bir özellik arz eder. Bu nedenle Kur’an’ın tarihselliğinden ancak muhatapları insan olması itibariyle bahsedilebilir. Anlaşılır olmak için açık bir Arapça ile indirilen\n32\nve öğüt alınsın diye kolaylaştırılan\n33\nKur’an’ın Arapça oluşu, muhtevası, üslubu, anlaşılır olması ve yirmi üç yılda olaylarla ilişki içinde tedricen inişi onun tarihsel oluşunu gösteren en önemli hususlardır. Ancak muhteva ve üslubu ile aşkın bir metindir. Yani tarihin içinde ama onu aşan bir metindir.\nGünümüzde yaygın olarak kullanılan Kur’an’ın tarihselliği ifadesi ile bundan farklı bir durum kastedilmektedir. Bu ifade, Fazlur Rahman kanalı ile giren bir anlayışla “\nKur’an hükümlerinin sadece indiği döneme ait olması\n” şeklinde tanımlanmıştır. Bu yanlışlık, Kur’an’ın tarihsel yorumunu, sadece hükmün değişmesi sorunu olarak algılamaktan kaynaklanmaktadır. Kur’an’ın tarihselliğini bu şekilde tanımlamak meseleyi farklı bir zemine taşıdığı gibi önemli problemlere de yol açmaktadır.\nZira tarihselcilik düşüncesinde “\nbir şeyin tarihsel olması\n”, kendi ortamının değerleri, yaşam bütünlüğü içinde oluşu anlamında kullanılmakta, başka dönemlerde geçerliliğinin olmadığı söylenmemektedir. Bilakis tarihsel yorum ile tarihsel olanın anlamının başka bir tarihselliğe taşınması, yani yorumlanması amaçlanmaktadır. Buna göre tarihselcilik anlayışı metni oluştuğu döneme terk etmemekte bilakis tarihsel yorum ile anlamın döneminin ötesindeki zamanlarda da etkili olmasını sağlamaktadır. Tarihsellik kavramını ilk defa felsefî anlamıyla kullanan Hegel, bu kavramı, “\ngeçmişte olup-biten her şeyin, geçmişte kalmasına rağmen etkisini sürdürme hali ve sürekli tarihsel etkililik\n” olarak tanımlamıştır.\n34\nAçıklanması gereken diğer bir konu da tarihselliğin ilk bakışta evrensellik karşıtı olarak algılanmasıdır. Evrensel olma ifadesi doğa bilimsel bir kavramdır. Zira evrensellik, Batı düşüncesinde theoria etkinliği olarak kabul edilen, genel geçer olma vasfını taşıyan bilgi anlayışına ait bir terimdir. Buna göre akla ve deneye dayalı bilgiler evrensel olarak kabul edilmektedir. Bu paradigmanın karşısında yer alan tin bilimlerinde ise bu anlamda bir genel geçerlilik değil, tarihin içinde cereyan eden olayların bilgisi, bunların tarihsel şartlarındaki anlamları konu edinilmiştir. Yani tarihselcilik düşüncesi, beşerî bilimleri önemsemeyen doğa bilimlerinden farklı bir epistemoloji ve metodolojiye vurgu yapmış, buna bağlı olarak da beşerî alandaki her şeyin tarihsel olduğunu kabul etmiştir.\nKavramları kendi paradigmalarının terimleri ile ifade etmek gerektiğine göre tarihselcilik düşüncesinde “\ntarihselliğin karşıtı\n” “\nevrensellik\n” değil, “\ntarih dışılıktır.\n” Özelde bir metnin genelde beşerî alandaki herhangi bir şeyin oluştuğu dönemin anlayışlarını, değerlerini, dilini kısaca tinselliği gözetmemesidir. Mesela; Kur’an’ın indiği dönemdeki ilk muhatapları onların anlayış ve birikim sınırlarını aşarak bugünün birikimleri ile bilinebilecek konulardan bahsetmiş olsaydı, tarih dışı olacaktı.\nSonuç olarak diyebiliriz ki Kur’an, indiği toplumun tarihselliği içinde onlara hitap eden ilahî bir kitaptır. Göndereni Allah olması yönüyle aşkın olan Kur’an, muhatapları insan olduğu için beşerî bilimlerin alanına girmektedir. Bu nedenle indiği dönem sonrasında ona muhatap olan okuyan kitlenin Kur’an’ı anlamak için tarihsel bağlamları kurmaya dayalı tarihsel yorum metoduna başvurması gerekmektedir. Tarihsel yorum sayesinde Kur’an’ın başka tarihselliklerdeki insanlara da hitap edebilmesi sağlanacaktır. Bu yöntemi uygulamak için gerekli tarihsel birikim mevcuttur. Yapılması gereken bu yöntemin sistemli bir şekilde uygulanması ve mevcut verilerin bu yöntem tarafından kullanılabilir bir hale getirilmesidir.\n* Prof. Dr. İshak Özgel, Süleyman Demirel Üniversitesi, İlahiyat Fakültesi Tefsir Ana Bilim Dalında öğretim üyesidir.\nDipnotlar:\n1- Bu yazıda genel olarak yazarın “Tarihselcilik Düşüncesi Bağlamında Kur’an’ın Tarihsel Yorumu” (Isparta 2002) adlı tezi ve aynı adla sunulmuş tebliğinden istifade edilmiştir. Bkz. İshak Özgel, Dinî Hükümlerin Kaynağı ve Dinî Metinlerin Anlaşılması, 2010, s. 249-302.\n2- Orhan Hançerlioğlu, Felsefe Ansiklopedisi, Remzi Kitapevi, İstanbul, 1993, C. VI, s. 244.\n3- Doğan Özlem, Kültür Bilimleri ve Kültür Felsefesi, İnkılâp Kitapevi, İstanbul, 2000, s. 92.\n4- Doğan Özlem, Kültür Bilimleri, s. 93.\n5- Doğan Özlem, Tarih Felsefesi, Dokuz Eylül Yayınları, İzmir, 1998, s. 216.\n6- Kâmıran Birand, İlk Çağ Felsefesi Tarihi, s. 71.\n7- Ayhan Bıçak, Tarih Bilimi, Çantay Kitabevi, İstanbul, 1999, s. 69.\n8- Iring Fetscher, “Tarih Felsefesi”, Çev: Doğan Özlem, (Günümüz Felsefe Disiplinleri İçinde), İnkılap Kitapevi, İkinci Basım, İstanbul, 1997, s. 442.\n9- Bedia Akarsu, Felsefe Terimleri Sözlüğü, s. 170.\n10- Özer Ozonkaya, Temel Toplumbilim Terimleri Sözlüğü, Cem Yayınevi, İstanbul, 1995, s. 124.\n11- Bedia Akarsu, Felsefe Terimleri Sözlüğü, s. 170.\n12- Peter Brooker, A Concise Glossary of Cultural Theory, s. 102.\n13- Gordon Marshall, The Concise Oxford Dictionary of Sociology, s. 245.\n14- Wilhelm Dilthey, Tin Bilimlerine Giriş, s. 16.\n15- Nermi Uygur, “Tarih felsefesinin Yolu”, Felsefe Arkivi, C. III, S. 3, İstanbul 1957, s. 138.\n16- Kâmıran Birand, “Manevi Bilimler Metodu Olarak Anlama”, Kâmıran Birand Külliyatı İçinde, Akçağ Yayınları, Ankara, 1998, s. 19.\n17- Doğan Özlem, Tarih Felsefesi, s. 158.\n18- H. P. Pickmann, Anlama ve İnsan Bilimleri, Çev: Mehmet DAĞ, Etüt Yayınları, Samsun, 2000, s. 51-53.\n19- Önay Sözer, Anlayan Tarih, s. 28 - 29.\n20- Ahmet Cevizci, Felsefe Sözlüğü, s. 827.\n21- Erol Göka – Abdullah Topçuoğlu – Yasin Aktay, Önce Söz Vardı, Vadi Yayınları, 1. Basım, Ankara, 1996, s. 28.\n22- Rüdiger Bubner, Modern Alman Felsefesi, s. 34.\n23- Werner G. Jeanrond, Theological Hermeneutics, SCM Press Ltd, Great Britain, 1994, s. 44.\n24- Wilhelm Dilthey, Tin Bilimlerine Giriş, s. 11, vd.\n25- Josef Bleicher, Contemporary Hermeneutics, s. 11.\n26- Ayrıntı için bkz. Zeki Özcan, Teolojik Hermenötik, Alfa Yayınları, İstanbul, 1998, s.16- 25.\n27- Bkz. Mehmet Paçacı, “Kur’ân ve Tarihsellik Tartışması”, Kur’ân’ı Anlamada Tarihsellik Sorunu Sempozyumu, Bayrak Yayınları, 1. Basım, İstanbul, 2000.\n28- William S. Sahakian, Felsefe Tarihi, s. 114; Alfred Weber, Felsefe Tarihi, s. 192.\n29- Ayrıntılı bilgi için bkz. Şinasi Gündüz, Pavlus: Hristiyanlığın Mimarı, Ankara Okulu Yayınları, Ankara, 2001.\n30- Mehmet Paçacı, “Kur’ân ve Tarihsellik Tartışması”, s. 18.\n31- Werner G. Jeanrond, Theological Hermeneutics, s. 40.\n32- Yusuf, 12/2, Fussilet, 41/3, Zuhruf, 43/3.\n33- Kamer, 54/32.\n34- Doğan Özlem, Tarih Felsefesi, s. 163.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}