{
  "id": "fb881da5-3a82-4b86-ab88-6de97da9b356",
  "title": "Milliyetçiliğe Emanet Edilen Kürt Meselesi",
  "author": "Murat Koç",
  "year": "2021",
  "issue": "Sayı: 358/359 - Ocak/Şubat 2021",
  "url": "https://www.haksozhaber.net/okul/milliyetcilige-emanet-edilen-kurt-meselesi-8425yy.htm",
  "content": "Yakın zamana kadar Türkiye’de Kürt sorunu mevzubahsi hep en önemli gündem maddesi olarak öne çıkıyordu. Meselenin çatışmalı zemini, kanlı tarihi, üzerine inşa edilen kirli ittifaklar, bu sayede gürbüzleşen vesayet odakları gibi nedenlerle Kürt sorunu bir türlü sivil alana taşınamıyor, tartışılamıyor ve siyasetin kapsamına giremiyordu.\nKemalist ulus devletin tekçi ve suni\n“ulus”\nformunun büyük bir topluluğa dayatılması sonucu inkâr, asimilasyon ve buna karşı çıkıldığında da yoğunlaşan bir şiddet ortaya çıktı. Kürt sorunu bu haliyle bir ulus devlet kriziydi; rejimin tipik dışlayıcı, ötekileştirici ve saldırgan tutumunun bir tezahürü olarak ortaya çıkmıştı. Resmî ideolojinin kalıplarını aşan her farklılık, talep, istek ya da hak arayışı her zaman soruna dönüşmüş, bu sorunların bizatihi kaynağını oluşturan sistemin müdahaleleri ile sorunlar derinleşerek çözülemez hale gelmiştir. Türk ulus devleti de benzerleri gibi diktatöryal ve baskıcı bir zihniyet taşımaktadır. Ulus devleti kuran vesayet odakları aynı zamanda rejimin muhafızı rolüyle tehdit gördükleri her meseleyi baskı ve zorla\n“bertaraf”\netmeye çalıştığı, şiddetten başka çözüm aracına sahip olmadığı için sorunlar dallanıp budaklanarak bugünlere kadar gelmiştir. Kemalist rejimin sorun çözmek bir yana sürekli sorun üreten, paradigması itibariyle toplumsal dokuya uyuşmayan yapısal karakteri, bu memleketin yüz yıldır bunalımlar içinde kıvranmasına neden olmuştur. Bu itibarla Kemalist rejim aşılmadığı sürece bu ülkenin sosyal ve siyasal meseleleri kalıcı çözüme kavuşturulamayacaktır.\nÇözüm Sürecinin Zihinlerde Bıraktığı İzler\nYıllarca vesayetçi odakların çatışma zemini dışında tartışılmasına müsaade etmediği Kürt sorunu ilk defa AK Parti iktidarları döneminde kapsamlı biçimde kamuoyunun ve sivil siyasetin gündemine taşınmış, sorunun temellerine inilmesi ve her yönden tartışılması sağlanmıştı. Bir coğrafyanın ve toplumun her şeyiyle allak bullak olmasına neden olan yoğun çatışmalı sürecin ardından sorunun siyasal zemine çekilmesi en başta toplumsal farkındalığın gelişmesini sağladı. Şiddetin, sorunu sadece derinleştireceğine dair kanaatler de bu sayede yaygınlık kazandı. Kürt meselesi nedir, nasıl ortaya çıktı, sorunun şiddete mahkûm edilmesi kimin eseri, çözüm imkânlarına nasıl kavuşulur gibi birçok sorunun cevabının arandığı çözüm dönemlerinde bu mesele hakkında neredeyse söylenmedik, konuşulmadık bir şey kalmadı. Somut ve pratik adımların yeterliliği tartışması bir yana düne kadar Kürt kelimesine bile tahammül edilmediği, Kürt’e dair her şeyin düşmanlaştırıldığı bir ortamdan; Kürt sorununun siyasal statü dâhil olmak üzere her boyutunun masaya yatırıldığı bir döneme geçildi. Hiçbir siyasetçinin cesaret edemediği bu siyasi ortamı büyük bir risk aldığını bile bile Erdoğan temellendirdi ve meselenin tüm veçheleriyle konuşulmasının, kimi adımların atılmasının önünü açtı. Ancak reel siyasetin seyri, örgütün Suriye’de elde edeceği avantajlar adına süreci çıkmaza sürüklemesi, yükselen Kürt ve Türk milliyetçiliğinin olumsuz etkisiyle başlayan sıkıntılar sonuçta çatışmalı sürecin yeniden başlamasına, güvenlikçi politikaların devreye girmesine ve önü açılan siyaset alanının giderek daralmasına yol açtı. Bahar rüzgârları estiren çözüm süreci bir şekilde sona erdi, ancak bir milat olarak da tarihteki yerini aldı.\nÇözüm süreci, toplumun genelinde, Kürt meselesinin kırk yıldır süren ve birçok ocağa ateş düşüren kör şiddetle çözülemeyeceği, siyasi yollar ve geniş katılımlı toplumsal müzakereler dışında bu sorunun başka çözüm imkânının olmadığı düşüncesini yerleşik hale getiren bir milat olarak okunabilir. İnsanlar kararlı ve samimi olunduktan sonra sivil yollarla sorunun çözüleceğine yürekten inandılar. Bu sayede şiddete, şiddet çağrılarına iltifat azaldı. Örgütün ne çukur eylemleri ne diğer bölgelerdeki ayaklanma çağrıları karşılık buldu. İnsanlar evlatlarını dağa yollamamak için çareler aramaya, dağa giden çocuklarını geri almak için eylemler yapmaya başladılar. Sonuç itibariyle çözüm süreci sonrası artık insanlar yüzünü Kandil’deki savaş baronlarına değil siyasetçilere dönmeye başladılar. Ancak ne yazık ki bu önemli kazanımın ne iktidar ve muhalefet ne de seküler Kürt hareketi tarafından kıymeti bugün bile tam olarak anlaşılamamaktadır.\nHDP’nin Kapatılması Çağrıları\nÇözüm sürecinin bitmesinin ardından siyasi alanda milliyetçi ve hamasi söylemler egemen olmaya başladı. Çatışmaların tekrar başlaması, 15 Temmuz sonrası gelişen atmosfer ve kurulan yeni siyasi dengeler milliyetçiliğin gürbüzleşmesine, rejimin kendisini yenilemesine olanak sağladı. Başkanlık sistemiyle birlikte hem elde edilen siyasi güç hem de bunun uğruna mecbur kalınan ittifaklar kısa süre içinde topluma dayalı siyasi anlayıştan devletçi-güvenlikçi-milliyetçi bir siyasal tercihe evrilmeye neden oldu. AK Parti’nin yapısal sorunları da bu dönüşümü hızlandırdı.\nSon zamanlarda mezkûr siyasi ortamın da etkisiyle HDP’nin kapatılmasını isteyen MHP liderinin çağrıları gündemi meşgul ediyor. Bu öneriyi MHP kadar destekleyen bir diğer isim ise Doğu Perinçek ve onun Vatan Partisi. MHP liderinin kapatma çağrısına her ne kadar AK Parti Genel Başkan Yardımcısı Kurtulmuş, “\nParti kapatmak çözüm değil\n.” diye yanıt verdiyse de Bahçeli: “\nTürk devletinin ihaneti beslemesi; mermi, bomba, mayın, keleş masraflarını karşılaması olacak ve makul görülecek şey midir?\n” sözleriyle ısrarını sürdürmüştü. Bahçeli’ye destek onun çağrısını çok olumlu bulduğunu söyleyen Perinçek’ten gelmişti. PKK ile ilişkili siyasi partilerin kapatılması yakın siyasi tarih içinde bir gelenek halini aldı, bu yeni bir şey değil zaten. HDP’nin kapatılması da bu ortamda pek şaşırtıcı gelmez kimseye. Ancak hem kapatılma çağrısının hem de iktidar ile HDP bağlamında Kürt meselesinin siyasal çözüm imkânlarının fütursuzca harcanması üzerinde düşünmek gerekir.\nTürkiye siyasetinde giderek ağırlık kazanan Türk milliyetçiliğini temsil eden ve her biri ayrı ittifaklar içinde önemli yer teşkil eden iki siyasi parti var. İYİ Parti bu milliyetçiliği ırkçılıkla süsleyerek muhacir nefreti ve sair konularla zaten uzunca süredir gündemi meşgul ediyor. MHP ise AK Parti’yi iktidarda tutma konforuyla adeta mevcut sistemin yenilenmesine ve unutulmaya yüz tutmuş eski devlet alışkanlıklarının yeniden siyasi alana taşınmasına adamış kendisini. Mafya babalarına af çıkarmaktan tutun AK Parti’de kimin kalıp gideceğine kadar her şeye müdahale edecek bir konfor bu. Kemalizm ve ulus devlet anlayışıyla tecessüm eden devletin bütün eskilerine yeniden hayat vermeye çalışıyor Bahçeli. İktidarda olmamasına rağmen başkanlık sistemi sayesinde siyasetin rotasını neredeyse kendisi belirliyor. Peki, bu durumda bir kitle partisi olan ve iktidarda olduğu için sorumluluk taşıyan AK Parti’nin siyasal yol haritasını geniş toplum kesimlerinin istekleri mi yoksa MHP’nin ülküleri mi belirliyor? Seçim barajını ancak geçebilen bir partinin esiri konumuna düşen AK Parti’nin bu durumdan rahatsız olduğuna dair hiçbir karine yok ortada. İşin adına ittifak dense de fiilî olarak ittifakın lideri siyasete keskin istikametler tayin ettiği için Bahçeli görünüyor. Bu fiilî durumun AK Parti’yi tüketmekle beraber onu siyasi bir nihilizme ittiği de toplumun gözünden kaçmıyor.\nAK Parti’nin mevcut hali, yakın geçmişindeki siyasi kazanımların neredeyse tamamını perdeleyen bir görüntü arz ediyor. Mesela HDP de dâhil olmak üzere tüm muhalefete rağmen parti kapatılmasını neredeyse imkânsız hale getiren ve diğer partilerin oylarıyla engellenen anayasa değişikliği önerisinin altında AK Parti’nin imzası vardı. Siyasetin önünü kesen vesayet kurumlarının geriletilmesine dair düzenlemeleri hayata geçirme konusunda da AK Parti büyük mücadeleler ortaya koydu. Kararlı ve net bir duruş sergiliyordu AK Parti. Zira her ne olursa olsun siyasetin geriletildiği vasatta bunun yerini militarist anlayışın, vesayetçi yapıların dolduracağını gayet iyi biliyordu. O nedenle PKK ile ilişkisinden kimsenin şüphesi olmadığı, HDP tarafından bile reddedilmeyen bu duruma rağmen bu yapının siyaset içinde kalmasının kapatılmasından daha yararlı olduğunun farkındaydılar. Burada asıl mesele de zaten HDP’nin kapatılması değil ülke siyasetini vesayetçi anlayışın güdümüne sokan milliyetçi-ulusalcı trendin egemenlik sahasının genişlemesi ve iktidarın kendi değerlerinden ödün vermesidir.\nHDP kapatıldığı gibi yerine yenisi açılacaktır ve bunun hazırlığı zaten önceden de yapılmıştır. Ülkeyi parti mezarlığına çeviren AYM kapatma kararlarının bir siyasi partiyi yok etmeyeceğini Milli Görüş çizgisinden gelen AK Partililer de gayet iyi bilirler. HDP’nin PKK ile ilişkisi ve onun uzantısı olmasını sanki yeni bir gelişmeymiş gibi gündeme taşımak iyi niyetli bir yaklaşım değildir. Bu durum eskiden beri böyleydi. Hatta bu siyasi akımın doğrudan Kandil’in kontrolünde olduğu da bir sır değildir. Ancak her halükârda ülkenin en önemli sorunlarından birinin mağdurları tarafından desteklenmeye devam eden bir siyasi hareketin sivil siyaset içinde kalması, bu alanda varlık göstermek istemesi engellenmemelidir. Aksi durum şiddetin meşruluğunun toplumsal karşılığını ve gerekçelerini rahatlıkla üretir. Elindeki silahla hiçbir hukuk tanımadan bölgedeki herkesi boyunduruk altına almaya çalışan, kendi iktidar sahasını kurmak isteyen ve Kürdistan coğrafyasının birçok yerinde varlık gösteren bir silahlı örgüttense sivil siyaset içinde yer alan bir oluşumun varlığı çok daha yararlıdır. Zaten çözüm süreci dediğimiz olgunun mantığı da böyleydi; silahlar terkedilsin, akan kan dursun, her şey sivil zeminde konuşulsun, haklar siyasetin mekanizması içinde aransın. Bu önemli aşamadan geriye dönülmemesi gerekir. 90’lı yılların totaliter mantığıyla defalarca denenen ve sonucu hep PKK’ye yarayan, silahlı mücadeleyi anlamlandırmaya matuf güçlü propaganda malzemesi olarak kullanılan parti kapatma geleneği son bulmalıdır. Hukuk şartlara, konjonktüre, siyasi ortama göre uygulanmamalı, kendi doğası içinde temel ilkelere dayanmalıdır.\nBahçeli Kılavuzluğunda Kürt Meselesi\nHDP elbette tek başına Kürt meselesinin çözümü için merkeze alınacak, esas müracaat odağı kabul edilen bir parti değildir. Ancak HDP ve PKK, Kürt sorununun geniş arka planı içinde öne çıkan ve şiddetin tırmanması sonucu Kürt meselesiyle zaman içinde iç içe geçen yapılardır. 90’lı yıllarda yoğunlaşan devlet zulmünün mağdurlarının kümelendiği, alternatifi neredeyse olmayan tek yapı ‘Kürt Ulusal Hareketi’ olmuştur. Devletin baskısı doğrudan doğruya PKK-HDP anlayışını güçlendirmiş; Kürt halkının önemli bir kısmı, bu yapıları, inkâr edilen kimliklerinin, gasp edilen haklarının ve yaşatılan zulümlerin sözcüsü-temsilcisi konumuna çıkarmıştır. Bu bağlamda HDP’nin kapatılması Kürt meselesine dair tartışmaları bitirmeyecek, aksine siyaset alanının daralması sonucunu doğuracaktır. Bu tespitler mezkûr hareketle ilgili geçmişten günümüze her kapatma tartışması güdeme geldiğinde sık sık tekrarlanır ancak pek karşılık bulamaz.\nHDP ile mücadele etmek; onun tezlerini çürütmek ve öne sürdüğü argümanları etkisiz hale getirici politikalar gerçekleştirmekle mümkündür. HDP, Kürt sorununun çözüm çabalarına katkı sunan politikalar üretme konusunda hep aciz kalmış, meselenin yol açtığı mağduriyetten nemalanma konusunda ise oldukça başarılı bir siyaset izlemiştir! HDP, kendisine seçmeninin genelinin yüklediği misyonun hakkını vermemesine, siyaseten çok başarısız bir performans sergilemesine rağmen, son dönemde hem vekillerinin tutuklanması hem de belediye başkanlarının yerine kayyum atanması vb. nedenlerle ayrımcılığa maruz kalma söylemi-görüntüsü üzerinden desteğini koruyabilmiştir. HDP içinde sık sık yaşanan tartışmalar, ayyuka çıkan yapısal problemler de bu “\nmağduriyet\n” barajını aşıp gündemleşememektedir. Beri tarafta güçlenen ve siyaseti egemenliği altına alan Türk milliyetçiliği söylemi de Kürt mahallesinde PKK-HDP çizgisinin elini güçlendirmektedir. HDP ile siyasi alanda mücadele etmek, Kürt toplumunun meşru taleplerinin karşılanması ile mümkündür. HDP böyle bir iddiaya, temsilciliğe sırtını dayamıştır. Onu siyasetsiz kılacak yegâne yol, Kürtlerin en temel haklarını karşılamaya yönelik çabalar içinde olmaktır.\nMHP’nin şovenizmi, Perinçek’in tahrikleri ile Kürt meselesinin ne hale geleceğini herkes bilmektedir. Erdoğan siyasi hayatı boyunca Kürt meselesinin çözümüne yönelik önemli adımlar atmış, bazı mesafeler kat edilmesini sağlamıştır. Ancak Kemalist anlayış, ulusçu yaklaşım ve milliyetçi siyaset tarzının bu alandaki kazanımları gerilettiği görülmelidir. Siyasi yollarla çözüme yanaşmayan, şiddetten ve silahtan başka bir araca yönelmeyen PKK’nin güçlenmesi bölge halkına baskı, Müslümanlara da eziyet olarak dönecektir. Şiddeti bir seçenek olmaktan çıkarmanın imkânı, iktidarın haklar konusunda yarım kalan siyasi süreci toplumla dayanışarak tamamlamasında saklıdır. AK Parti kendisine vaziyet etmeye çalışan MHP-Vatan Partisi etkisinde kaldıkça toplumsal gerçekleri dikkate alan duyarlılığını yitirecektir. Pür milliyetçi-ulusçu yapıların siyaseten var olduğu, bunların siyasi anlayışının iktidarı kuşattığı bir ortamda HDP de taban kaybetmeyecektir.\nMeclis’te grubu bulunan, milyonlarca oy alan bir siyasi oluşumu, MHP liderinin çağrısıyla kapatmaya çalışmak; halkın iradesinin yok sayılması anlamına da gelmektedir. Bu durum baskıcı, yok sayan ve ötekileştiren devlet anlayışını hatırlatmaktadır. Kürt sorununun; resmî ideolojinin inkârcı ve baskıcı karakterinden kaynaklandığı gerçeği unutulmamalıdır. HDP ile eski devlet alışkanlıklarını hatırlatan yollarla değil siyasi yollarla mücadele edilebilir. Bu da Kürt sorununun çözümüne kafa yormakla sağlanır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}