{
  "id": "95e14830-62b8-4924-ab3b-a345b88a55d2",
  "title": "Yanlışın Zorunlu İkametgâhı Siyasal Kültürü Değiştirme Sorumluluğu",
  "author": "Musa Üzer",
  "year": "2021",
  "issue": "Sayı: 361 - Nisan 2021",
  "url": "https://www.haksozhaber.net/okul/yanlisin-zorunlu-ikametgahi-siyasal-kulturu-degistirme-sorumlulugu-8460yy.htm",
  "content": "AK Parti ve Erdoğan’ın uzun erimli iktidarının dindar ve İslamcı muhayyilede meydana getirdiği değişim memleketteki dönüşüm kadar önem arz etmekte. Sahicilikten, tarihsel gerçeklikten ve bütünlükten kopuk, ahlaki kaygıdan uzak basit nostaljik duyguların ağırlığı altında yapılan değerlendirmeler bu değişim, dönüşümü sağlıklı ele almayı engellemekte. Muhakeme ve muhasebeyi engelleyici diğer unsur ise eleştiri ve değerlendirmeleri hemencecik bastıran, insanların ağzına cümleleri tıkayan boğucu iktidar destekçiliği. Oysa zaten dinamik ve çok yönlü boyutları olan siyasal-sosyal değişim, dönüşümü adalet ve maslahat dengesi içerisinde ele almak başlı başına zor bir olay iken bu zaaflı durumların etkisiyle işler daha da kötürümleşmekte.\nŞüphesiz ki laik-Kemalist sistemin kuruluş sürecinin ardından Erdoğan iktidarında yaşananların ağırlığının dindar ve İslamcı çevreleri olağanüstü şekilde etkilemesi anlaşılabilir bir durum. Neticede Osmanlı son döneminde ortaya çıkan İslamcı tarz-ı siyasetin en önemli vurguları devleti çürüten işleri ıslah etmek, sömürgeciliğe/emperyalizme karşıtlık, Kur’an ve Sünnet’e dönüş, ulus devletin kurulmasıyla birlikte ise\n‘İslam devleti’\n, ‘\nİslami yönetim’\noldu. Bütün bir coğrafyamızın oluşturulan ulus toplum gerçekliği içerisinde İslamcıların siyasal tasavvurunun merkezinde\n‘kaybedilmiş/yitirilmiş nimet’\nolarak değerlendirilen iktidarın/mülkün yeniden ele geçirilmesi sevdası hem soruna hem de çözüme işaret eden bir tutum oldu. Bir asırlık mücadele genel anlamda bu vakıa etrafında şekillenirken bizatihi iktidar meselesinin kendisi üzerinde düşünmek gereksiz görüldü. İnsanlık tarihinin gördüğü devlet, toplum yapısından çok farklı bir düşünce, kimlik, yapı, işleyiş, çelişki, görünüme sahip modern (ulus) devlet, modern (ulus) toplum basit analojilerle tarihteki diğer tecrübelerle aynı kategori içerisine sokuldu.\nSiyasal-Sosyal Olanı Paradigmaya Bağlı Kılma Zaafı\nO kadar tecrübe yaşanmasına, düşünsel anlamda merhaleler geçirilmesine rağmen bugün dahi bu konuda tökezlemenin olması düşündürücü. İlginç bir örnek olarak Wael B. Hallaq’ın\n“İmkânsız Devlet”\nkitabının temel tezi olan modern iktidar eleştirisi ve bunun İslam ile ilişkisinin birçok çevrede yanlış anlaşılması çarpıcıdır. Hallaq, felsefesi, ahlak anlayışı, hukuk yapısı, insan kurgusu gibi temel unsurlardan dolayı modern devletin İslam’ın mantığıyla, tarihte ortaya koyduğu güçlü tecrübeyle örtüşemeyeceğini, ikisinin birbirinden tamamen farklı olgular olduğunu ifade ederek muasır dönem Müslümanların modern devlet üzerine İslami yönetim etiketi vurmasını eleştirir. Bu tespitler yanlış değerlendirilerek Müslümanların çıkışsız, çaresiz ve kendi yöntemleriyle kendi dünyalarını organize edemeyecekleri şeklinde algılanmakta ve haksız eleştiriler yapılmakta.\nOsmanlı sonrası kurulan yeni sistemle gelen\n‘gâvurlaşma’\nve onun rejimine olan düşmanlık eskinin olağanüstü bir şekilde ele alınmasına, tarihî bir tecrübe olan ‘hilafetin’ birçok camiada neredeyse siyasal akaid haline gelmesine yol açtı. Bir asırlık hikâyede dindarların sistem dışına itilmesi gerçeğini de eklememiz gerek. Dolayısıyla öngörülemez bir şekilde Erdoğan’ın liderliğinde mevcut devlet yapısında meydana gelen değişim, dönüşümün şiddetinin siyasal-sosyal yapıda da değişime yol açması kaçınılmaz idi. Son dönemlerde yaşanan ayrılmalara kadar neredeyse iktidarın belirleyiciliği o noktaya geldi ki bütün bir dindar camiada tek siyasal gerçeklik Erdoğan liderliği oldu. Dile kolay 18 yıllık bir iktidar, nice badireler, darbeler, gerilimler, çatışmalar geçirmiş bir sürecin muhataplarında yol açtığı sonuçların muhasebesi de ayrı bir zorluk içermekte.\nDüz bir çizgi grafiği yerine çelişik, paradokslarla malul karmakarışık, dinamik bir grafiğin süreci anlatmada daha makbul olacağı aşikâr. Her daim akılda bulundurulması gereken diğer bir mesele ise mevcut iktidarın alternatifinin dindarlar ve İslamcılar lehine işleyen yeni siyasal yapıyı devirecek Kemalist, sol, laik siyasal blok olması. Bu durum iktidarın\n“Biz gidersek öcüler gelecek!”\nrepliğine benzer şekilde muhataplardaki kaygıları istismar ederek yaptığı yanlışları devam ettirmesine sebebiyet verse de ciddi bir tehdit olarak önümüzde duruyor. Üstelik iktidar son seçimlerde uyguladığı yanlış politikalar nedeniyle İstanbul ve Ankara yönetimlerini kaybederek geleceğe ilişkin olumsuz sinyalleri artırmış iken.\nSiyasal tasavvurda yaşanan temel değişiklik, Erdoğan’a verilen desteğin bir süre sonra mevcut devlet ve kimliğinin içselleştirilmesine dönüşmesi oldu. Uzun süreli iktidar, yüksek gerilim ve çatışmalı süreçler, Erdoğan’ın yönetim performansı ve duruşu bu içselleşme zaafının anlaşılmasını sağlayan unsurlar. Lakin bir de üzerinde düşünülmesi gereken zaaflardan kaynaklı durumlar da var. Bunların başında Erdoğan ve yönetimini devlet ile özdeşleştirme yanlışlığı gelmekte. Bir kişinin yönetime gelmesiyle laik, Kemalist ulus devlet yapısının değiştiğini zannetmek başlı başına bir problem. Erdoğan ve arkadaşlarının talip olduğu devlet ‘aygıtının’ değerden bağımsız bir aygıt ya da nötr bir alan gibi tasavvur edilmesiyle nasıl bir siyasal kültürle yüklü olduğu görülmek istenmedi. Bilinç, irade, inisiyatif, değiştirme güç ve inadı ortaya konulmadığı zaman siyasal alanın zaten dolu olmasından mülhem cari kültürün bütün dindarlar üzerine sirayet etmesi riski bulunmaktaydı. Dolayısıyla iktidar mensuplarının davranışlarını belirleyen bu siyasal kültürün dindar camianın düşünüş ve davranışlarında yol açtığı tahribatlar da hemen fark edilemiyor. Sistemin siyasal kültürü makbul değerler içermediği gibi bizatihi Müslüman şahsiyetin bilinçli olarak karşı çıkması ve değiştirmesi gereken bir yapı arz etmesine rağmen ne yazık ki son yıllardaki gelişmeler bu siyasal kültüre talip dindar kişilerin yoğunluğunu göstermekte.\nCari siyasal kültürün dindar camialara sirayetini kolaylaştırıcı teorik ve pratik hususları ele alacak olursak şüphesiz ki bunun başında\n‘yerli ve milli’\nsöylemi gelmekte. Modern ulus devlet paradigmasıyla son kertede uyumu içeren bu söylem Erdoğan’ın dozajı gittikçe artan çıkışlarıyla birlikte İslami duyarlılık havzasında bulunmuş nice kişi ve çevreyi olumsuz etkiledi. Siyasal yapının kültürüyle, ideolojisiyle, sembolleriyle uyumlu yaşanmasına yardımcı olacak dinamiğe sahip yerli ve milli etiketine uymayanlar aynı zamanda bugünün makbul ve muteber vatandaşı kategorisinin dışına çıkmış oluyor. En makbul ve muteber gösterge ise siyasal kültürün banisi M. Kemal’e gösterilen tazimler olmakta. Homojenleştirici bir ideolojik tutkal olarak kullanılan yerli ve milli söylem dışında bakış kriminal suçlu gibi yansıtılır. İdeolojik mistifikasyon marifetiyle uydurulan hikâyeler yoluyla milliliğe meyleden geniş toplum kesimlerinin özgüven kazanması sağlanırken mazlumlar için yapılan ameller takva dışı bir kategori olarak Türk’ün şanının bir göstergesi olur. Bütün milliyetçiliklerde olduğu gibi burası doğruyu temsil eder, yüce hasletlere sahip ve şanlı bir tarihten gelen toplum/ulus yanlış yapamaz!\nYağmur Yağsa Yaş Değmez Kavga Olsa Taş Değmez\nYerli ve milli söyleminin bir ulus devlete, Kemalizm’e bakan yönü bulunmakta. Rabia söylemi ile devletin iskeleti tahkim edilirken Hobbes’ın ifadesiyle ulus devleti tesmiye eden Leviathan diriltilmekte. İncil’deki\n“Yeryüzünde onunla kıyaslanacak hiçbir güç yoktur.”\nifadesinden esinlenerek isimlendirdiği canavar Leviathan mutlak güç ve yetkilere sahip egemen bir devleti ve onu yöneten egemeni tanımlarken bütüncül, parçalanamaz ve mutlak iktidar düşüncesinin ancak bir devletin yıkılmasını engelleyeceği fikrini ortaya attı. Buradaki iktidar perspektifinin esin kaynağı ise kâinatın tek bir tanrı tarafından yönetildiği anlayışıdır ki muhafazakâr siyasal telakkide halife için kullanılan Zillullah tanımlaması da böyle bir tasavvura dayanmakta. Aynı şekilde devlet merkezli bakışın öne çıkmasıyla modern ulus devletin kimliğini en iyi yansıtan Hegel’in düşünceleri tekrar karşımıza çıkmakta. Bireyin iradesiyle genelin iradesinin devlette tam bir uyum içerisinde olduğunu belirten Hegel, devleti, bireysel iradelerin toplamı değil akıllı, canlı bir bütün, ulusun iradesinin gerçekliği olarak yansıtır. Yine çarpıcı ve dehşet verici bir değerlendirme ile devleti aklın kendi özüne en uygun, en yakın olarak kendini geçekleştirdiği bir form olarak belirtir. Dolayısıyla devlet, ontolojik olarak kendiliğinden akla uygun bir varlıktır. Tarih diyalektik bir ilerleme ile özgürlük bilincine ilerlerken her dönem sırası gelen ulus geist/tin’in kendisine verdiği görevi yerine getirir. Devlet ve ulus anlamını, değerini, misyonunu bir nevi metafizik gerçeklik arz eden tarih içerisinde kazanırken bireyler de anlam ve misyonunu devlet içinde kazanır. Haliyle bu kadar büyük ve kutsal vazife içerisinde birey ve gruplar birer araçtırlar.\nYerli ve milli söyleminin diğer yönü ise tarihe ve Osmanlı’ya bakmakta. Özellikle başkanlık sistemiyle inşa edilmeye çalışılan yeni yapı tıpkı Osmanlı’daki gibi siyasal alanı oluştururken, vakıf, dernek, cemaatlerin iktidar erki dışında karar alabilecek evsaftan uzaklıkta konumlanmaları sağlanmaya çalışılır. Dindar camiaların genel anlamda düşünüş biçimini yansıtan bu pratikte genel kaygı bürokratik mekanizmalarda yerleşme çabasıdır. Hesap veren, hesap sorulabilen ilişkisinden uzak bir şekilde başkanın, istediği tasarrufta bulunduğu, örneğin 20 ayda dört MB başkanını görevden almasının asla sorgulanamadığı bir vasat normal karşılanır. Hatta görevden alınan kişilerin açıklamaları, kullandıkları sıfatlar, üslup dahi bu kültürü yeniden üretmekte adeta.\nSiyasal kültürün içselleştirilmesini sağlayıcı pratiklerin başında ise yerli ve milli söyleminin de katkısıyla ‘kurtuluş savaşı’ mücadelesi verildiği yaklaşımı gelmekte. Özellikle 15 Temmuz sonrası hak, hukuk ve insan hakları alanında yapılan yanlışlıkları, haksızlıkları, zulümleri kanıksayan, görmezden gelen ve ne yazık ki meşru gören, savunan vasatın temel motivasyonu bir kurtuluş mücadelesi içinde olunduğu duygusudur. Burada iki mesele karşımıza çıkmakta. Birincisi:\n“Erdoğan ve iktidar niçin son yıllarda bu olumsuz tabloya imza atmakta?”\nsorusu. Burada da aynı meseleyi görmekteyiz. Erdoğan inandığı referanslar ya da yetiştiği kimliğe göre değil cari sistemin siyasal kültürüne ve milliyetçi kimliğe yaslanarak bazı alanlarda politik adımlarını atıyor. Dolayısıyla bu durum hukuk ve adalet bağlamında önemli problemler ortaya çıkarmakta. İkinci mesele ise bu problemli durumu normal karşılayan dindar camiaların düşünüş biçiminden kaynaklanmakta. Örneğin şu an büyük bir kurtuluş mücadelesinin verildiğini bir an için doğru varsayalım. Ne yazık ki birçok insan her ne şekilde olursa olsun bu savaşın kendileri tarafından kazanılmasına odaklanmakta. Haklı olarak, haklı kalarak meşru araçlarla ve meşruiyet içerisinde kalarak bir Müslümanın hayatın bütün ünitelerinde yaşamak zorunda olduğu hakikati akıllara gelmemekte. Hududullahı yok sayan, bizatihi cahilî değerler üzerine inşa edilmiş siyasal kültür Müslümanın olamayacağı gibi onu değiştirmenin, ortadan kaldırmanın en büyük kazanç olduğu unutulmakta.\nİktidar Yanlış Yapıyor, Muhalefet Ondan Daha Fazla Yanlış Yapıyor!\nErdoğan’a karşıtlık temelinde oluşan yeni siyasal partilerin de bu siyasal kültürü temelden değiştirmeye talip olma yerine salt iktidar erkini devirmeye odaklanmasının ayrı bir talihsizlik olduğunu belirtelim. AK Parti yerli-milli söylemi ve MHP ile ittifak yaparak bu siyasal kültürü canlı tutarken Deva ve Gelecek partileri ise bu sistemin banisi CHP ile flört ederek bunu yapmakta. Ne ilginç bir durum! AK Parti popülist ve ilkel milliyetçi söylemlerle toplumu rehin bırakırken Deva ve Gelecek partileri yapılan yanlışları sadece dindar menşeili iktidara fatura ederek cari siyasal kültürün aradan sıyrılmasını sağlamakta. Otoriterleşmeden şikâyet edenlerin mezardan bir kişinin hâlâ ülkeyi yönetmesine ses çıkarmayarak cari siyasal kültürü tahkim etmeleri söz konusu ayrıca.\nSiyasal kültür ve modern devletin bazı özelliklerini ifade etmeye çalıştıktan sonra insanın hakikat planında imtihanı olan iktidar tutkusu, mal ve makam hırsı, kendini yeterli görerek eleştiriye kapatma, hasım ya da düşman gördüğüne muamelede ölçüyü kaçırarak adaletin dışına çıkma, zaafların çepeçevre insanı kuşatmasının yol açtığı körleşme, esaslı bir muhasebe ve muhakeme yerine popülist yaklaşımlarla keyfiyet yerine kemiyete odaklanma gibi yanlışların derinleşmesini de gözden kaçırmamak gerek.\n‘Düşündükçe Sinirleniyorum, Sinirlendikçe Düşünüyorum. Devamlı Bir Kısır Döngü Durumundayım!’\nDolayısıyla çok boyutlu tecrübelerin ışığında Müslümanca bir perspektif ve ahlak ile cari siyasal kültüre karşı duruş ortaya koymak ve yapılan yanlışları ifade edip karşı çıkmak İslami camianın sorumluluğunda. İdeolojik, politik alanda ortaya konulan icraatları adaletli bir şekilde ele alma zorunluluğu var. Sığ tarafgirlik duygusuyla savunu ya da reddiyenin an’a şahit olan Müslüman şahsiyet için kabul edilebilir bir zafiyet olmadığı açık. Aklının erdiği, gözünün gördüğü, elinin değdiği, kulağının duyduğu, kalbinin hissettiği her olayı sadece rıza-i ilahiyi kazanmak için hududullah perspektifinde ele almak imtihanın gereğidir.\nŞahitlik vazifesinin doğru yapılabilmesi için iştahlı bir şekilde cari siyasal kültürün içine dâhil olma yerine takip ve mesafe ilişkisi içerisinde olay ve olguları her daim dikkatli bir şekilde mercek altında tutmak, kritik etmek, tavır belirlemek, değiştirmek, dönüştürme iradesi ortaya koymak gerekir. Aksi durum bilgi, bilinç ve mücadele geçmişi bulunan nice Müslümanın takip ve mesafe ayarını doğru oturtmamasına, hak, hukuk ve adalet noktasında ortaya konulan haksızlıkların, zulümlerin, yanlışlıkların görülememesine sebebiyet vermekte. Modern paradigmanın ortaya çıkardığı seküler kutsallara, milliyetçi cahiliyenin Müslümanı çepeçevre kuşatmasına karşıtlık dinamizmi de bu içselleşme süreci sonunda zayıflayarak kangren hali derinleşir.\nMesele bilgi sorunu değil duruş sorunu. Yıllarca usul dersleri yapmış, Kitab-ı Kerim’in adaleti varlığın, hayatın merkezine oturttuğundan haberdar olan, varoluşun sahih elbisesi olan takvanın kumaşının adaletten yapıldığını bilen Müslüman neyi öğrenecek ki? Düşmanına dahi zulüm edemeyeceğinin bilincinde olan kişiye cezaevlerinde basit gerekçelerle tutulan binlerce dindarın, başörtülü hanımın vebalinin büyük olduğu mu anlatılacak? Ölçüden asla ve kat’a sapılmamasını ifade etme babında usul olarak ortaya konulan yüz katil ile dolu bir gemide bir masumun bulunmasının o geminin batırılmama sebebi olduğunu duymayan mı var? Kıssaları su gibi ezberlerken örneğin Medyen halkına Hz. Şuayb’ın\n“Ey kavmim! Allah’a kulluk edin. Sizin O’ndan başka hiçbir ilâhınız yoktur. Ölçüyü ve tartıyı eksik yapmayın. Ben sizi bolluk içinde görüyorum. Ben sizin adınıza kuşatıcı bir günün azabından korkuyorum.”\nuyarısının şahit olduğumuz sosyo-ekonomik ifsat için de geçerli olduğunu bilmiyor muyuz? Amacın sahih olması kadar gidilen yol ve araçların da sahih olması zorunluluğunun bilinciyle bugüne kadar gelen Müslümanların oportünist ve pragmatist ahlakı vazeden iktidar süreçleri karşısında basiretli olmamalarının nasıl bir tablo ortaya çıkaracağını tahmin etmek zor olmasa gerek.\nO halde bir kez daha yaşadığımız hayatı farklı bir şekilde anlamlandırmanın ufkunu bize çizen, misakımızın temel taşı, yolumuzun esaslarını belirleyen işaret fişeklerinden ilahi buyrukta ortaya konulduğu gibi;\n“Allah’a çağıran, salih amelde bulunan ve gerçekten ‘Ben Müslümanlardanım.’ diyenden daha güzel sözlü kim olabilir?”\nnoktasına kemal-i teslimiyet ve açık bir bilinçle kendimizi vermemiz gerekiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}