{
  "id": "a0700f22-b9e4-4caa-8a04-3e37cec89420",
  "title": "Afganistan: ABD’nin Çekilmesinde En Büyük Kaybeden İran Olabilir",
  "author": "Shireen T. Hunter",
  "year": "2021",
  "issue": "Sayı: 365 - Ağustos 2021",
  "url": "https://www.haksozhaber.net/okul/afganistan-abdnin-cekilmesinde-en-buyuk-kaybeden-iran-olabilir-8520yy.htm",
  "content": "Önümüzdeki aya kadar Amerikan birlikleri Afganistan’dan ayrılmış olacak ve sadece Amerikan Büyükelçiliğini korumak için küçük bir birlik geride kalacak. Ayrılma kararı Amerika’nın ulusal çıkarları açısından son derece mantıklı. Washington Afganistan’da çok fazla kan ve para harcadı ve Amerikan halkı bu “\nbitmeyen savaşlar\n”dan bıktı. Amerika Birleşik Devletleri özellikle Pasifik bölgesinde başka güvenlik sorunları ile de karşı karşıya.\nFakat ABD’nin Afganistan’dan çekilmesi bölge genelinde olumsuz neticeler doğurabilir ve nüfuz rekabetini yeniden alevlendirebilir. 1990’lardaki uzun Afgan iç savaşları döneminde bölge devletleri farklı Afgan gruplarını desteklediler. ABD’nin çekilmesiyle Afganistan içi ve bölgesel rekabetler muhtemelen yeniden başlayacak.\nİç savaş genellikle etnik ve mezhepsel hatlar boyunca sürdürüldü. ‘\nKuzey İttifakı\n’ Tacikler, Şii Hazarlar, Özbekler tarafından temsil edildi. En büyük düşmanları Sünni-Peştun hâkimiyetindeki Taliban’dı. Pakistan, Suudi Arabistan ve daha sonra da BAE Taliban’ı destekledi. İslamabad Taliban’a askerî yardım ve eğitim desteği verdi. Riyad yönetimi finansal yardım sağladı. Taliban Afganistan’da iktidara geldiğinde sadece Pakistan, Suudi Arabistan ve BAE hükümetlerini tanıdı.\n1998’e kadar İran’ı caydırmak ve Orta Asya enerjisini ihraç etmek için boru hatlarından çıkarmak da dâhil olmak üzere ekonomik ve jeopolitik nedenlerden dolayı, Washington aşırılık yanlısı görüşlerine ve el-Kaide gibi terör örgütleriyle olan bağlantılarında rağmen Taliban’ı tercih etti. Ancak Washington’un tutumu el-Kaide’nin Ağustos 1998’de Tanzanya ve Kenya’daki ABD büyükelçiliklerine saldırmasından sonra değişti.\nAncak o zaman bile ABD Taliban rejimi için bir şey yapmadı. Washington’un Ekim 2001’de Afganistan’a saldırmasına ve Taliban’ı devirmesine neden olan şey New York’taki 11 Eylül saldırısıydı.\nDüşmanlığın Hedefi\nİran Şii karakteri nedeniyle Taliban ve el-Kaide için özel olarak hedefteydi. Ayrıca Peştunlar arasında da büyük bir İran karşıtı hisler var. Tahran, 1998’de diplomatlarının Mezar-ı Şerif’te katledilmesinden sonra neredeyse Taliban ile savaşa girecekti. İran Kuzey İttifakı’nı ve Taliban’a karşı savaşan Afgan Şii gruplarını destekledi.\nHindistan da Pakistan ile rekabeti ve Taliban’ın aşırı tutumlarından çekinmesi nedeniyle Kuzey İttifakı’nı destekledi. Benzer nedenlerle Rusya da Kuzey İttifakı’nı destekledi. O zamanlar Türkiye ABD ve NATO müdahalesinden sonra daha fazla katılmasına rağmen Afgan siyasetine derinden dâhil değildi.\nABD’nin çekilmesinden bu yana Taliban hızla ilerledi ve şimdi Afganistan’ın yüzde 85’ini kontrol ettiğini iddia ediyor. Birçok Afgan vatandaşı ve binden fazla hükümet askeri Tacikistan’a kaçtı. Bu arada Afgan gruplar arası görüşmelere ve siyasi uzlaşma çağrılarına rağmen Taliban güç paylaşımına ilgi göstermedi. Bu uzlaşma isteksizliği kaçınılmaz olarak diğer grupların onlara direnmesine ve sonuçta dış güçlerin müdahalesine yol açacaktır.\nYine de eski ittifakların yeniden ortaya çıkması olası değildir. Birincisi, İran doğu sınırlarına yönelen potansiyel tehditlere rağmen Taliban ile karşı karşıya gelmek istemiyor. Aksine Tahran son zamanlarda Taliban temsilcileri de dâhil olmak üzere Afgan grupları arasındaki görüşmelere ev sahipliği yaparak Taliban ile uzlaşma arıyor gibi görünüyor.\nİran’da bazıları Taliban’ın değiştiğini artık tehlikeli olmadığını, İran ve Şii karşıtı olmadığını iddia etse de diğerleri aynı fikirde değiller. Ancak ne olursa olsun İran ve Taliban’ı içeren herhangi bir anlaşma İran’ın Afganistan’daki geleneksel müttefiklerini yabancılaştıracak ve Tahran’ın ülkedeki gelişmeleri etkileme yeteneğini zayıflatacaktı.\nOrtaya Çıkan Yeni İttifaklar\nTaliban İran’la sınırlı bir uzlaşıya varsa da Suudi Arabistan ve BAE gibi Sünni Arap devletlerine daha yakın olacaktır. Koşullar gerektirirse Suudi Arabistan ve BAE, Yemen gibi konularda İran’a baskı kurmak için Taliban’ı kullanabilir. Bir Taliban zaferi Riyad’ın Tahran ile arayı düzeltme isteğini de azaltabilir.\nVe Taliban-Pakistan ilişkileri de 1990’larda veya 2000’lerde olduğu kadar olmasa da İran’ın yapabileceğinden çok daha iyi durumda. Dolayısıyla İran’a karşı bir Taliban-Pakistan-Suudi Arabistan ekseninin yeniden ortaya çıkması güçlü bir olasılıktır. Soğuk bir dönemden sonra İslamabad-Riyad ilişkilerinde bir iyileşme bu ittifakı kolaylaştırabilir.\nABD muhtemelen bu ittifakı destekleyecektir. ABD Afganistan’dan ayrılmadan önce İran’a ve hatta Rusya’ya karşı koymak için Taliban ile müzakere etti. Gelecekteki herhangi bir Afgan hükümetinin Çin’in ekonomik desteğine ihtiyacı olacağı için Çin konusu biraz daha sorunlu.\nTaliban Delhi’yi hedefe koymadıkça, Hindistan muhtemelen Afgan siyasetine eskisi kadar dâhil olmayacak. Aynı durum Rusya için de geçerli. Büyük olasılıkla Rusya, Orta Asya’daki özellikle Tacikistan’daki Taliban eylemlerini engellemeye odaklanacaktır. Bu nedenle 1990’lardaki Hindistan-İran-Rusya ittifakının yeniden ortaya çıkması pek olası değil.\nÖnemli bir bilinmeyen Türkiye’dir. Türkiye Afganistan’ı Orta Asya’ya bir giriş kapısı ve İran’ın etkisini azaltmanın bir yolu olarak görebilir. Türkiye Afganistan’daki Türk gruplarına müttefik olarak güvenebilir ve Sünni bir ülke olarak Türkiye, Taliban için İran’dan daha makbul olabilir. Pakistan da Ankara ile işbirliğine Tahran’dan daha istekli olacaktır.\nAfganistan’ın geleceği belirsiz olsa da bir Taliban hükümeti Pakistan’a, bazı Arap ülkelerine ve muhtemelen Türkiye’ye daha fazla fayda sağlayacaktır. En büyük kaybeden İran olacaktır. Bu yüzden İran liderleri, Amerikan karşıtı duygularına rağmen ABD’nin Afganistan’dan ayrılmasından dolayı pişmanlık duyabilirler.\n--------------\nYAZAR HAKKINDA: Shireen T Hunter, Müslüman-Hristiyan Anlayışı grubunun Georgetown Üniversitesi Merkezine bağlı bir üyesidir. Dr. Hunter'ın uzmanlık alanları arasında Orta Doğu (özellikle Körfez Bölgesi), Akdeniz, Rusya, Orta Asya ve Kafkasya (Kuzey ve Güney) bulunmaktadır. Dr. Hunter, Tahran Üniversitesinde (tezsiz uluslararası hukuk doktorası), Londra Ekonomi Okulunda (Uluslararası İlişkiler yüksek lisansı) ve Cenevre'deki Uluslararası İlişkiler ve Kalkınma Araştırmaları Enstitüsünde eğitim gördü. 19 kitap yayınladı.\nMiddle East Eye / 19 Temmuz 2021 / Çeviren: M. Suyuti Dindar",
  "crawled_at": "2025-06-02T10:26:33.995943"
}