{
  "id": "f3722c0d-23fd-4a54-8e6c-9f48774dadf2",
  "title": "Farklı Bakış Açılarıyla Ele Alınan Said Halim Paşa Kitabı",
  "author": "Hamza Türkmen",
  "year": "2021",
  "issue": "Sayı: 369 - Aralık 2021",
  "url": "https://www.haksozhaber.net/okul/farkli-bakis-acilariyla-ele-alinan-said-halim-pasa-kitabi-8590yy.htm",
  "content": "Vefatının 100. ölüm yıldönümünde Zeytinburnu Belediye Başkanı Ömer Arısoy’un ev sahipliğinde ve kıymetli yazar ve araştırmacımız Asım Öz’ün organizatörlüğünde 2-3 Nisan 2021 tarihinde “\nOsmanlı Sadrazamı ve Düşünür Said Halim Paşa Sempozyumu”\ndüzenlenmişti. Yine Öz’ün editörlüğünde Covid-19 salgınının devam ettiği süreçte yapılan sempozyumda sunulan tebliğlerin ve diğer ilgili yazıların tasniflenmesiyle bir eser ortaya çıktı. Bu eser Zeytinburnu Belediyesi Kültür Yayınları tarafından “\nSAİD HALİM PAŞA KİTABI Osmanlı Sadrazamı ve Düşünür\n” başlığı ile 824 sayfa büyük boy kitap olarak yayınlandı.\nTercüman gazetesinin 1001 Temel Eser Dizisi arasında 1973 yılında yayınlanan Said Halim Paşa’nın “\nBuhranlarımız\n” kitabı gençlik yıllarımızda oldukça dikkatimizi çekmişti. Zira katıldığımız müşterek derslerde “\nmüesseselerimizi ve tarihimizi buhranın kapladığı\n”nı belirtiyor, kurtuluş yolunun ne olduğu konusunda kafa yoruyorduk. Buhranlarımızı aşmak konusunda sık sık okuduğumuz Mehmet Akif’in “\nSafahat\n” kitabı bizlere kısmen yardımcı oluyor ve ilk perspektifimizi oluşturuyordu. Daha sonraları “\nıslah, ihya ve inşa süreci\n”nin çağdaş eserleriyle karşılaşıp Kur’an merkezli bir arınma ve bilinçlenme; Resulullah’ın (s) sünnetini kavrama sürecine yöneldiğimizde Halim Paşa’nın “\nBuhranlarımız\n” kitabını altı-yedi bölüm halinde, yakinen ilgilenmeye çalıştığım İstanbul Erkek Lisesi ve Galatasaray Lisesinden Müslüman genç öğrencilerle 1976-77 yıllarında ders olarak işlemiş ve müzakere etmiştik. En fazla üzerinde durduğumuz bölüm ise “\nİslamlaşmak\n” idi ve bu bölüm hem bize durum değerlendirmesi hem kendimize Kur’an merkezli yenileme ve sahih geleneğimizi öne çıkarma azmi aşılamıştı.\n“\nSaid Halim Paşa Kitabı\n” kitabındaki sunum yazısında belirtildiğine göre Sebilürreşad’ın kapatılmasının (1925) sonrasında Said Halim Paşa’nın tezleri ve misyonu 1960’lı yıllara kadar gündeme girememiştir. Ancak Tarık Zafer Tunaya’nın “\nİslamcılık Cereyanı\n” (Baha Matb. 1962) ve Niyazi Berkes’in “\nTürkiye’de Çağdaşlaşma\n” (Bilgi Yay. 1973) adlı kitaplarında tahfif edilip ötelenmeye çalışarak değerlendirildiğinde gündeme gelmişti. Paşa’nın tezleri ise Müslüman kamuoyunun gündemine ancak 1973’te yayınlanan “\nBuhranlarımız\n” kitabı (Tercüman Yay.) ile girebilmişti.\nDaha önceden 1940-48 yıllarında yayınlanan “\nİslam-TürkAnsiklopedisi\n”nde ve müsteşriklerin çalışmasına dayanan 1940-1987 yılları arasında yayınlanan “\nİslam Ansiklopedisi\n”nde, sonraları da İsmail Kara’nın 1986’da yayınlanan “\nTürkiye’de İslamcılık Düşüncesi -I-\n” kitabında, İletişim Yayınlarının 2004’te yayınladığı Modern Türkiye’de Siyasi Düşünce serisinin “\nİslamcılık\n” cildinde yer verilmemişti. Ancak “\nTDV İslam Ansiklopedisi\n”nin 2008 baskılı 35. cildinde M. Hanifi Bostan tarafından ve Türkiye Yazarlar Birliğinin 2015 baskılı “\nTYB Akademi Dergisi Said Halim Paşa Sayısı\n”nda Said Halim’in tezleri tanıtılmaya çalışılmıştı.\n“\nSaid Halim Paşa Kitabı\n”nı derleyen yazar ve editör Asım Öz, Said Halim Paşa’nın (1864-1921) düşüncelerinin 1960’lı yıllardan itibaren tekrar gündeme gelmeye başlamasını Türkiye’nin dönüşüm süreciyle yakından alakasının olduğunu ve onun metinlerinin Avrupa emperyalizminin dünyanın hemen her yerine yayıldığı yıllarda kaleme alındığını belirtirken; kitaba metin ve tebliğleriyle katkıda bulunan birçok müellif de Said Halim Paşa’nın Osmanlı Devleti’nin Batı’nın siyasi ve sosyal kurumlarını taklit etmesiyle karşılaşılan felakete dikkat çektiğini işlemiştir. Büyük çoğunluk onu tarihî şartların içindeki ıslah temelli bir özgünlüğü yakalama gayretini tahlil etmekten ziyade, İslamlaşmak doğrultusundaki fıtri ve yerli kültür içindeki arayış ve arınma çabalarını 100 yıl sonradan bugünkü birikim seviyesi ve kendi duruşları perspektifinden ele almaktadır. Bu kişiler Öz’ün de ifade ettiği gibi onu kendi meşreplerine göre değerlendirmekteydiler. Onu bazısı Garbiyatçı-Oksidentalist bir entelektüel, bazısı muhafazakâr bir reformcu, bazısı 1908 Jön Türk İhtilali ile özdeş hale gelen II. Meşrutiyet idaresinin temsilcisi, bazısı da Osmanlı bürokrasisi kaosu içinde yer almasına rağmen ıslah çabalarına zemin açmaya çalışan bir münevver olarak ele almıştır.\n2008 yılında yayınlanan “\nTürkiye’de İslamcılık ve Özeleştiri\n” kitabımızda belirttiğimiz üzere (s. 12-13) Said Halim Paşa, “\nBuhranlarımız\n” adlı kitabında, “\nİslamcılık\n”tan ziyade “\nİslamlaşmak\n”tan bahsetmektedir. Ancak çeşitli şekillerde ele alınmaya müsait olduğunu belirterek bu tabiri tanımlamaya da çalışmıştır. Ona göre İslamlaşmak, “\nİslamiyet’in inanç, ahlâk, yaşayış ve siyasete ait esaslarının tam olarak uygulanması\n” demektir. Bu bağlamda İslamlaşmak, “\nıslah\n” kavramıyla paralelleştirilecek bir söylemdir ve “\nİslamcı\n” olarak nitelenen son dönem düşünürlerinden Hayrettin Karaman, Türkiye’deki İslami mücadele sürecine ait kitabını da “\nİslamlaşma ve Önündeki Engeller\n” olarak isimlendirmiştir.\nİslamcılık tabiri, Said Halim Paşa’da İslamlaşmak tanımına paralel bir şekilde ele alınmaktadır. İslamcılık bazı kere İttihad ve Terakki politikalarında olduğu gibi İslami potansiyeli statüko adına değerlendirme çıkarcılığı ekseninde de kullanılmıştır; aynı zamanda emperyalist güçlerin İslami hareket ve oluşumları karalama ifadesi olarak da gündeme getirilmiştir. Ama İslamcılık kavramının, olumlu veya olumsuz her kullanımında, mutlaka İslam’la ve Müslümanların aktiviteleriyle irtibatı kurulmuştur. Bu açıdan sosyolojik bir tanımlama olan “\nİslami hareket\n” terkibine benzemektedir.\nSultan Abdülaziz döneminde Osmanlı devlet ricali nezdinde nasıl ki Cemaleddin Afgani’nin öncelikle Müslümanlar açısından zamanın şartlarına karşı bir proje olarak gündemleştirdiği “\nİttihad-ı İslam\n” fikri ve çabaları daha sonradan saltanatın çıkarlarıyla da uyuşturulan bir proje olmuşsa ve çıkarlarına set çekmeye çalıştığı için Batılı siyasiler ve oryantalistler tarafından da “\nPan-İslamizm\n” olarak nitelendirilmişse; Müslüman öncülerin oluşturduğu “\nihya ve ıslah çabaları\n”nın heyecanı da gerek İttihad ve Terakki kadroları tarafından gerek Batılı “\nsosyal bilimciler\n” tarafından daha sonra “\nİslamcılık\n” olarak nitelendirilmiş ve İslamcılık tabiri Osmanlı’da bir tarz-ı siyaset olarak kullanılmıştır. Urvetu’l Vuska çizgisi ve İslamlaşma cereyanı içinde İttihad-ı İslam bir direniş, dayanışma ve uyanış projesi idi ama kalemiyye ve seyfiyye (Osmanlı bürokrasisi) için “\nİslamcılık\n” Müslümanların kalan gücünden yararlanarak payitahtı korumak üzere pragmatizm temelinde kullanılan bir tarz-ı siyasetti.\n“\nİslamcılık\n” eğer İslami faaliyetleri ifade etmek için kullanılan bir terimse “\nİslami hareket\n” terkibi gibi benimseyerek kullanacağımız bir kavram olabilmesi için, içeriğinin yeniden tanımlanması gerekecektir. Zira İslamcılık, sadece İslami duyarlılık değildir. Muhalif İslamcı vardır, iktidardaki İslamcı vardır, Şii İslamcı vardır, Selefi İslamcı vardır, kralcı ve totaliter İslamcı vardır, demokrasiyi savunan İslamcı vardır, şûrâ’yı olmazsa olmaz şart olarak gören İslamcı vardır, ümmetçi İslamcı vardır, milliyetçi İslamcı vardır. Kur’an merkezli “\nıslah ve ihya çizgisi\n”nden bakacak olursak, İslamcılığın bu çeşitliliği bir zenginlik değildir. Benzer çelişkilerle karşı karşıya kalan Said Halim Paşa da İslamlaşmak tabirinin çeşitli şekillerde açıklanmaya müsait olduğunu belirterek kendi tanımlamasını yapmıştır.\nİslamcılık kavramını kullanmak isteyenlerin bu tabirle ilgili olarak yapacakları tanımlama, İslam’ın nasıl algılandığını da ortaya koymaktadır. Hududullahla karışık istidrâca da yer veren arkaik veya muharref gelenekçi bir bakışa göre mi algılanmaktadır? Egemen Batı değerleriyle bağdaşan ve seküler kaygılarla oluşan modernist ve eklektik bir dindarlık anlayışı içinde mi ele alınmaktadır? Yoksa aralarında tâlî farklılıkları taşısalar da İslam’ın evrensel asılları temelinde yeniden “\nıslah, ihya ve inşa\n” çizgisinin zindeliği ve İslam’ın asıllarına dayanan sahih geleneği ile mi değerlendirilmektedir? Eğer farklı İslamcılık kullanımları, farklı İslam algılarından kaynaklanıyorsa öncelikle dış kuşatmaya karşı Kur’an’a ve Sünnet’e nasıl bir yönelmeyle iç tezkiye ve diriliş hamlesine sahip olunduğu müzakere edilmelidir. Ama Öz’ün ifadesiyle Said Halim Paşa’nın metinlerinde İttihad-ı İslam ya da İslamcılık konusu önce itikadi netlik, sonra bu itikada bağlı bütünsel bir ahlak; bu ahlaka bağlı olarak da toplumsal ve siyasal düzenleme merhaleleri ile değerlendirilmektedir.\nSaid Halim Paşa, Batılılara benzemek yoluyla benliğini ve geleneklerini terk etmeye işaret eden ve çözülmeye-ötekileşmeye yol açan taklit eleştirisi yapmaktadır. Ancak hem eleştirilen hem tutunmaya çalışılan gelenek konusunun İslam’ın sabit ve zamanı aşkın değerlerinin eleği ile nasıl ayıklanacağı konusu henüz tahkik sürecini yaşadığı için farklı meşrepten olanların konuyu işlerine geldikleri yerden çekiştirmesine de fırsat vermiştir. Bir tarafta egemen paradigma haline gelen Batılı hayat ve itikat tasavvurunu ve imkânlarını cevaplamak için metinlerini Fransızca yazar; bir taraftan kadın meselesinde emansipation/sınırsız özgürlük ve feminist sapmaları engellemek için gereğince özne olarak görülmeyen mümine insanlarımızı muhafazakâr alışkanlıklarla korumaya çalışmaktadır.\nAltı bölüme ayrılan kitabın ilk bölümü, Said Halim Paşa’nın hayatını, fikrî gelişimini, kendisini yüz yıl sonra hatırlamanın anlamını, Mehmet Akif ile kadim dostluğunu, sadrazamlıktan şehadete uzanan yolculuğunu, hanedanlık-asillik ilişkilerini ve sanata yaklaşımını değerlendiren metinlerden oluşuyor.\nÖz’e göre kitapta ikinci bölüm, kendi zamanıyla hesaplaşma çerçevesinde İslamlaşmak teklifini gündeme getiren Said Halim Paşa’nın düşüncelerini, İslamcılık zaviyesinden anlamaya, konumlandırmaya çalışıyor.\nÜçüncü bölüm, Paşa’yı siyaset ve toplum cihetinden değerlendirmeyi amaçlıyor.\nDördüncü bölüm ise Said Halim Paşa’ya yöneltilen eleştirilerden oluşuyor.\nBeşinci bölüm, yerlilik bağlamındaki tutumu; aydın, maarif, edebiyat konularına yaklaşımı ve Garbiyatçılığı gibi hususlara ayrılmış.\nAltıncı bölümde ise önceki konularla ilgili müştereklerle beraber Batı dışı modernleşme tecrübeleri, hakkında çıkan yazıların değerlendirilmesi ele alınmış.\nKitapta Said Halim’den alıntı yapılan iktibasların farklı bir punto ve mizanpajla sunulması güzel olmuş ama A4,5 diyebileceğimiz büyük boy yayınlanan bu önemli çalışmanın daha rahat okunabilmesi için yazıların her sayfada tek sütun olarak tasarlanması okuma kolaylığı açısından iyi olmamış.\nEğer kitabın ikinci baskısı yapılırsa Asım Öz’den beklentimiz bu önemli toplu çalışmanın 66 tane metin/tebliğ yazarı hakkında ya kitabın sonunda alfabetik sıraya göre kısa bilgiler vermesi ya da yazarların metinlerinin hemen altında bu kısa biyografilerin yer almasıdır. Böyle bir düzenleme kendisinin de ifade ettiği gibi “\nyazarların meşrepleri\n”ni veya öncül tutumlarını öğrenmek konusunda okuyucuya yardımcı olabilir.\nTercümeihal, Muhit ve Tefekkür Zemini\nBu başlık altında onun hayat aşamalarının ve misyonunun incelendiği birinci bölümde M. Hanefi Bostan, D. Mehmet Doğan, Beşir Ayvazoğlu gibi müelliflerin tebliğleri yer almaktadır. Ayrıca bu bölümde Said Halim Paşa’nın Roma’da bir Ermeni komitacısınca öldürülmesinden sonra İstanbul gazetelerinde Eşref Edip, Celal Nuri, Hüseyin Hüsnü, Yakup Kadri’nin onun hakkında yayınlanan yazılarına yer verilmiştir. Ancak onun fikrî misyonundan ziyade devlet adamlığı, Osmanlı yönetimindeki rolü ve sanatsal faaliyetleri üzerinde durulmuştur. Yakup Kadri ise yazısını onun “\ndinî taassubu\n” ve “\nananeperest\n” olduğu iddiasıyla öfke ifadeleriyle ve karalayıcı suçlamalarla yazmıştır. Yakup Kadri’nin bu yaklaşımı Türk Cumhuriyet inkılâplarından sonra da Türkçü-ulusçu kadroların onu gündemden düşürme veya silikleştirme politikalarının ipuçlarını vermektedir.\nKavalalı Mehmet Ali Paşa’nın torunu olan Prens Said Halim, ailesiyle birlikte 6 yaşındayken İstanbul’a yerleşmiş, özel hocalardan aldığı eğitimle ilk öğrenimini tamamlamış; Arapça, Farsça, Fransızca ve İngilizce öğrenmiş. İsviçre Üniversitesinde siyasal bilimlerle ilgili gördüğü eğitimden sonra II. Aldülhamid tarafından 1888 tarihinde kendisine sivil paşalık rütbesi verilmiş ve Şûrâ-yı Devlet üyeliğine atanmış. 1890’dan sonra İstanbul’da bulunan Cemaleddin Afgani ile irtibatı olup olmadığı konusunda bir araştırma yapılmamış. 1900’de Rumeli Beylerbeyi olmuş. Ancak Yeniköy’deki yalısında zararlı evrak ve silah bulunduğu jurnali neticesinde siyasi görevlerini azaltarak yalısına çekilmiş, sosyal ve tarihî incelemelere, İslam ve Osmanlı’ya ait kitapları toplayarak okuyup değerlendirmeye başlamış. Yalısında ilim, siyaset ve sanat adamlarıyla sohbetler, fikrî ve sosyal tartışmalar yapmaya başlamış.\nSaid Halim Paşa, diyalogları, fikrî araştırma ve değerlendirmeleri zararlı görülerek 1905’te Mısır’da ikamete zorlanmıştır. Önce Mısır’a sonra da Avrupa’ya gidip Jön Türklerle ilişkiye girmiş 1906’da da İttihad ve Terakki Cemiyetinin (İTC) müfettişliğine getirilmiştir. II. Meşrutiyet’ten sonra Âyan Meclisi üyeliğine atanmış ama o “\nİslamcılık\n” tezi üzerinde çalışmalar yapmak üzere 1908’te Paris’e gitmiştir. 1909’da Merkez Bankası Yönetim Kurulu üyeliğine, 1912’de önce İTC’nin genel sekreterliğine getirildi ve ardından Mahmut Şevket Paşa kabinesine Şûra-yı Devlet reisi olarak girdi, iki gün sonra Hariciye Nazırlığına getirildi. Mahmut Şevket Paşa’nın öldürülmesi üzerine 1913’te sadrazam olarak hükümeti kurdu. Sadrazamlığı döneminde 1912’de kaybettiğimiz Edirne’nin geri alınmasında önemli katkısı oldu. Trablusgarp Harbi sonrasında İtalyanlardan On İki Ada’nın geri alınması taahhüdü aldı. “\nErmeni Kırımı\n”nı engellemeye ve devleti I. Dünya Savaşı’na sokmamaya çalıştı. Alman Büyükelçisi ile Rus saldırısına karşı korunmak için bir savunma anlaşması akdetti. Ancak İTC’nin gizli komplosuyla Almanların Goeben ve Breslau zırhlı kruvazörleri kendinden habersiz olarak Osmanlı bayrağı çekip Sivastopol, Novorossisk ve Odessa’yı bombalayınca Osmanlı Devleti beş cephede birden savaşa girmek zorunda kaldı. İTC yaptığı baskı sonucu 1915’te Hariciye Nazırlığını İTC’nin ikinci adamı Talat Bey’e verdi. İTC’nin bu tür baskı, komplo ve keyfî tutumları karşısında Said Halim 1917’de görevinden istifade etti. Savaş sonrası İstanbul’u terk etmedi, 1919’da önce Mondros’a oradan da Malta’ya sürüldü. İtalya’ya geçebildi. Hilafeti kurtarma iddiasındaki Ankara’daki I. Meclis’e silah temini için çaba gösterdiği Roma’da 1921 yılında bir Ermeni komitacı tarafından şehid edildi. Kardeşi olan Mısır Hidivi Abbas Halim Paşa, Ankara’ya 900 bin altın göndererek bu çabayı devam ettirmiştir. I. Meclis açılırken zaten halifenin kurtarılacağı ilan edilmişti; Said Halim Paşa hatıratında da zaten “\niyi bir Müslümanın hükümdarı\n”, “\nhalife\n” olarak belirtiliyordu.\nOnun biyografisiyle ilgili anlatılarda kendisinin saray adabı ile, özel hocalarla, dinî eğitimden dil eğitimine, müzik eğitiminden güzel sanatlarla ilgili alanlara kadar aristokrat bir kültürle yetiştirildiği öne çıkartılır. Onun Osmanlı saltanatına bağlı güçlü bir devlet adamı olduğu, Avrupa kültürünü ve siyasasını çok iyi bildiği üzerinde durulur. Ayrıca özellikle Yeniköy’deki yalısında gerek İslami konularda gerek Osmanlı tarihi ve idari yapısı hakkında çözümleyici ciddi okumalar yaptığı ve derinleştiği konularda birçok müzakere meclisleri tertiplediğinden bahsedilmektedir.\nO, bohem denilebilecek bir yaşantının veya saltanat taltiflerinin çekiciliğine rağmen toplumsal doku ve Müslümanların anlık fıkhı ve geleceği hakkında kendi şartları ve döneminin imkânları içinde kafa yormuş, tespitlerini pratiğin içinde sınamaya çalışmış çok ender Osmanlı münevverlerinden biri olmuştur. Onun çözülmekte olan Osmanlı yapısına ve ümmetin yeniden diriltilme hamlesine köken olarak Mümtaz’er Türköne gibi Türkçü akademisyenlerin iddialarını paylaşan referanslarla Afgani, Abduh ve takipçileri gibi “\nmodernistlere\n” değil, Namık Kemal ve Ali Suavi çizgisindeki Yeni Osmanlılara dayandığı iddiasına bu bölümde özellikle M. Hanefi Bostan’ın tebliğinde yer verilmesi, bu çalışmanın “\nyerli ve milli din\n” anlayışı ile uzlaştırılmasıçabalarına önemli bir örnek oluşturuyor. Bu örneğin bir adım daha ötesi, Said Halim Paşa’nın kökü dışarıda olmadığını, Anadolu irfanına hizmet ettiğini açıklayacak bir kurguya kapı açacak gibi duruyor!\nİslam, İslamcılık ve İslamlaşma\nBu bölümde Said Halim Paşa’nın düşüncesi ve ıslah programı ile ilgili ilk tebliğ yazısı Hayrettin Karaman’a ait. Karaman, Said Halim’in “\nBuhranlarımız\n” ile ilgili kaleme aldığı eserinden kalkarak temel düşüncelerini özetlemiş. Paşa’ya göre İslam dünyasının hastalıkları büyük ölçüde yabancı boyunduruğuna girdikten sonra anlaşılmıştır; -şûrâ yükümlülüğü üzerinde durmasa da- “\nözgün bir medeniyet inşası\n” için toplumun bütünüyle İslamlaşması gerekliliği üzerinde durmuştur. İslami yönetim şeklini çağdaş terimlerle ifade eden ilk müelliflerimizden olmuştur. Karaman’a göre o, fikrî olarak Tunuslu Hayreddin Paşa ve Ahmed Cevdet Paşa’dan kısmen etkilenmiştir; Prof. Ercüment Kuran’ın değerlendirmesine göre de Cemaleddin Afgani’nin tesirinde kalmıştır.\nSaid Halim Paşa ile ilgili Metin Önal Mengüşoğlu ise onun tespitlerindeki zayıflığa veya yanılgılarına şöyle işaret eder: Toplumsal anlamda İslam’dan uzaklaşmanın, son asrın işi “\nYeniden İslamlaşma\n” tebliğinden hareketle -ailece son derece zengin olduğuna ve eğitimini Avrupa’da görmesine rağmen- hem tekebbür sahibi ve hem de Batı hayranı olmadığını belirtir. Mengüşoğlu, İslamlaşma veya İslamcılık cereyanının temel tezlerini onun muslih ve entelektüel yaklaşımlarıyla on maddede ele alırken, yanlışları üzerinde de durur. Mengüşoğlu, Said Halim Paşa’nın toplumsal anlamda İslam’dan uzaklaşmanın son asrın işi olduğunu söylemesini ciddi bir hata olarak belirtir. Diğer bir hatasının da “\nİslam’ı en iyi Türkler anlayıp uygulamıştır.\n” ifadesi olduğuna işaret eder. Ancak onun, çarenin İslam’ın değişmez hakikatlerinde aranmasını söyleyen, yazan ilk örneklerden birisi olduğunu belirtir.\nMengüşoğlu, tebliğinin sonunda, Müslümanların gerilemesi üzerinde düşünürken bunun yalnızca siyaset, hükümranlık alanında olmadığını vurgulamaktadır. Ama kimliğini muhafazakâr demokrat sıfatıyla dile getiren AK Parti iktidarı, demokrasiyi ayrı bir tartışma mevzusu yaparak muhafazakârlığı sadece siyasette değil, itikat ve fıkıhta da gösterdiğini belirtmektedir. Oysa ona göre, “\nSon devir Müslüman münevverleri, Said Halim Paşa dâhil, bu manada sahici bir tecdit taraftarıdırlar.\n”\nBu bölümde Yasin Aktay’ın, Kudret Bülbül’ün, Vahdettin Işık’ın, Cevat Özyurt’un tebliğleri ile birlikte bizimde “\nModern Dönem Islah Çabaları İçinde Said Halim Paşa\n” başlıklı bir yazımız bulunmaktadır.\nEleştirel Bakışlar\nBu başlık altında Alev Erkilet, Said Halim Paşa’nın yasama işinin uzmanlık işi olduğunu ve bunu fakihlerden oluşacak bir kurulun yapması gerektirdiği ile ilgili aktarımı, onun, yasamada şûrâ kararına benzeyen bir eğilim içinde olduğuna işaret ediyor. Ama bu işaret, onun şûrâ konusunu açık seçik bir şekilde ele aldığını ifade etmemizi sağlamıyor.\nİsmail Kara’dan yararlanan Doç. Dr. Mehmet Kaan Çalen’in onun İslamlaşmak azmini, İslam’ı Şark’tan arındırma, geleneksel kültürü tasfiye etme, toplumsal hafızayı boşaltıp tarihsizleştirme işlemi olarak tanımlamaya çalışması, mağlubiyet ve inhiraf nedenlerimizi tahlil ve yanlışlardan arındırmacı ıslah çizgisinin söylemini örtme çabası olarak karşımıza çıkıyor. Sosyolog Dr. Ahmet Tak’ın, Said Halim Paşa’nın yaklaşımlarını “\nmodernist İslamcı nutuk\n” olarak suçlaması da gelenekçi, modernist, ıslahatçı tarih okumaları ve yöntem arayışları arasında bir tearuf ve müzakere eğiliminin değil bir çatışma eğiliminin devam ettiğini gösteren bir örnektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}