{
  "id": "0c88f1a5-4bdb-48bc-b788-330718a18d67",
  "title": "Öz-Özne, Mânâ-Anlam Üzerine",
  "author": "Yılmaz Çakır",
  "year": "2021",
  "issue": "Sayı: 369 - Aralık 2021",
  "url": "https://www.haksozhaber.net/okul/oz-ozne-mana-anlam-uzerine-8583yy.htm",
  "content": "Bütün dinlerde, kadim geleneklerde, modernlik nam anlayış öncesi felsefede, hayatın merkezinde Tanrı vardır. Tanrı, yani varlığı var eden, varoluşu başlatan. O, evveldir, ahirdir. Özne/fail O’dur. Asıl O’dur. O’nun dışında her şey, O’na nispetle anlamlıdır, değerlidir. Hiçbir şey O’ndan habersiz ve bağımsız varlık alanına adım atamaz. Canlı, cansız tüm mahlûkat varolmalarını O’na borçludur. Bu borçluluk, alacak-verecek ilişkisindeki tatsız-tuzsuz ve dahi ruhsuz tabiatlı bir zorunluluğa, zorluğa mahkûmiyet değildir. Varolmanın, varlık alanına yükselmenin bütün keyfiyeti ve keyfiyle varedene karşı duyulan şükrün; rahmetin, merhametin kaynağına dönük minnetin gereğidir.\nYaratılanlar arasında üstlendiği sorumluluk mucibince mümtaz bir mevki işgal eden insan, yeryüzüne atılmış, itilmiş, fırlatılmış değildir. İlk andan itibaren o, kendisine belletilen “\nisimlerle\n” eşyanın hakikatine, evrenin mahiyetine, yaratılışın hikmetine erme potansiyeli ile mücehhez kılınmıştır. Bu vaziyette de bırakılmamış, şeytanın ya da hevasının iğvalarına karşı göstermesi mümkün ve muhtemel zaaflarla başedebilmesi için, bir de kendisine “\nrehber\n” verilmiş, gönderilmiştir. İnsanın ilk atasının “\nilk vahiy\n”le de muhatap olması bu hikmete mebnidir. Vareden Allah’tır ve O tektir. Mevcudiyetimizi, hayatiyetimizi olduğu kadar bilgimizi de O’na borçluyuz. O, yaratan/Hâlık olduğu kadar, ilk mürebbi/Rabb’dir de.\nOnunla aramızdaki münasebetin mahiyeti yaratan ve yaratılan ilişkisidir. Buradan hemen anlaşılabileceği gibi bu, müthiş bir olaya, dehşetli bir farka işaret eder. Bizim buradaki büyük açığı, kelimelerin anlatmakta, zihinlerin anlamakta kifayetsiz kaldığı mesafeyi bi-hakkın kavramamız imkânsızdır. Ancak bize bahşedilen idrak yeteneği ile durumu ve durumumuzu kestirebiliriz. İbadetin, taatin anlamı, mânâsı ve dahi lüzumu bu mühim husus, bu azim fark hissedildiğinde daha bir ortaya çıkar, netleşir. Allah’tan olana, inzal ettiklerine, tarafından görevlendirilenlere tavrımız, yaklaşımımız, saygımız, sorumluluğumuz değişir, derinleşir. Haşmetli, haşyetli bir makamdan inzal edilene, O’ndan geldiği gerçeği ile yaklaşmak gerekir. Bu cümlenin hakikatiyle, Kur’an okunurken sesler kesilir, susulur. Kalpler titrer, deriler ürperir. Her türlü ayartıcıdan Allah’a sığınılır. O, salt iki kapak arasına alınmış bir metin, mushaf, nazım olmaktan çıkar. Âlemlerin Rabbinin sesi olur. Onunla münasebetimiz kadim gelenekte olduğu üzere, en başta saygı, sevgi üzerine bina edilir. Ancak o vakit, günümüzde yaygın olan, oryantalist incelemeci soğukluğu ile, araştırmacıların sözde “\nnesnel\n”liği ile ona yaklaşmak, cerrahın kadavra karşısında büründüğü tarzı benimsemek abesleşir. Rabbini bilen, haddini bilir. Basit görülebilir lâkin kadim geleneğimizde Allah-u Teâlâ veya Peygamber Efendimiz ya da Kur’an-ı Kerim hürmetsiz, sıfatsız anılmaz, onlar salt bir isim olarak dile/ele alınmaz. Salavat getirmek, sağ eli kalbe götürmek, sevgi-saygı göstermek, folklorik, simgesel bir forma dönüşmüşse veya biz onu öyle görüyorsak, yitirilen bir şeyler olduğundandır. Nesneleş(tiril)miş şeylerden etki çıkmaz, çıkartılamaz. Özne olarak nefsi, aklı, kendimizi görmeye başladıktan beri, malumat çoğalmış, ilim azalmış, okuduğumuzu anlamak zorlaşmış, amel etmek uzaklaşmıştır. “\nBana göre\n” diye bir put inşası kolaylaşmış, yaygınlaşmıştır. Dine özel mülk muamelesi normal sayılmış, onda sınırsız, hudutsuz tasarruf yetkimiz olduğu vehmine, fikir payesi verilmiştir. Ahiret, endişe gerektirir. Endişesi olan sorumluk taşır. Elinden, dilinden çıkana bu cihetten bakar. “\nBiçer-döver\n” olmaz. Bin ölçüp bir biçer. Pot kırmayı, put kırmak sanmaz. Kestirme mantık oyunlarına, kullanışlı akıl yollarına dalmadan önce, uzun da olsa başarması kolay, kalpten kalbe giden yolu, dili kullanır. “\nHikmeti, güzel öğüt\n”ten ayrıştırmamasını ihtar eden Kitab-ı Kerim’e kulak verir.\nDağları, Denizi, Yıldızları Unutmak\nİnsanın hak ve hakikat hakkındaki mühim gerçekleri, unutmaya yatkınlığı vardır. Bu, ta ilk günden ortaya çıkmıştır. Burada unutmak, salt ve saf anlamdaki hafıza zafiyetinden neşet etmez. Durumun böyle tezahür ettiği hallerde ise bu, beşer olmanın kusurları nevinden sayılır ve bir muahazeye konu teşkil etmez. Ne ki insan bile isteye yaptıklarından mesul tutulur. Çünkü o kendisine serbestiyet tanınmış, hür irade verilmiş varlıklardan olmuştur. İmtihanın genel çizgisi ve çehresi de bu çerçevede bir anlama bürünmüş görünür. Daha ilk andan itibaren, temel kavramlarımızın, kelimelerimizin muhtevasını belirleyen anlayışların Tanrı merkezli olması, ibadetlerin ve mabetlerin kadimden beri görkemli mevcudiyetleri sebepsiz değildir. Mânâsız hiç değildir. Mânâ zaten orada başlar, O’nunla başlar. Bu haliyle insanlık tarihini, mânânın bulandırılmasına ve buharlaştırılmasına mukabil, onu savunma mücadelesi olarak da okuyabiliriz. Tarihte bunaltanlara ve bulandıranlara karşı, arı-duru bir duruş; ilk, Kabil’e karşı Habil’in duruşudur ve hep süren, sürdürülen uzun bir izlek oluşturur. Unutanlarla unutmayanların mücadelesi… Unutmak burada “asıl”ı unutmaktır. Başı unutmaktır, başlangıcı unutmaktır. Unutulmaması gerekeni unutmaktır. Göğü unutmaktır, yeri unutmaktır, dağları, yıldızları, denizi unutmaktır. Ve elbette bu büyük kabahattir. Çünkü insana gözler, kulaklar verilmiştir. Kur’an-ı Kerim’in beyanınca bunları kullanmamak yerilmiştir.\nTekzip kadar, tahrip ve tağyir de bulandırma faaliyetlerindendir. Ta en başta olduğu üzere; vahiyden mitolojiye, peygamberlerden kâhinlere, meleklerden büyüsel güçlere sapmak, Allah’tan geçip putlara tapmak azim yanlış yapmaktır. Çok sonradan el çabukluğu ile yaşanan tarihi ters yüz edenler, onu tersinden kurgulayanlar olmuştur. Elan olan da budur. Tesadüf denilen bilinçsiz, belirsiz, muratsız, hesapsız bir puta çağırmak, boz bulanık bir bunaltı ile sayıklamak, varlığı varedensiz düşünmek; bütünü, tümü görememek veya onu parçalamak, sonra da parçanın tüm ile ilişkisini, irtibatını yok saymak, aynı aymazlığın ve azgınlığın amelidir.\nAdına dünya denilen indirildiğimiz yerden, Allah’ın ipine tutunarak yükselmek ve yücelmek yerine, etrafta ipsiz sapsız dolaşmak, yere saplanmak “\nhürriyet\n” sanılmıştır. Amaç ve gaye ile bütünleşen tefekkür ve tedebbürün ilk sorusu olan “\nniçin\n”in yeri boşaltılmış, dahası o, lüzumsuz addedilmiştir. Niçini olmayan, “\nneden ve nasıl\n”lara, “\nasıl\n” payesi verilmiştir. Şeylerin işleyişini bilmek, mekanizmayı çözmek, eşya düzleminde sebep-sonuç diyalektiğini keşfetmek zafer ilan edilmiştir. Aklı, bahşedilmiş bir nimet olmaktan çıkartıp “\nSamiri’nin buzağısı\n” mevkiine oturtmak, ondan sâdır olanlara Tanrı diye, yalancı tanıklık etmek, hep aynı yanık bağın bağlamında cereyan etmiştir.\nİnsan ve Zaman\nTarihi, ilerlemeci ve düz bir çizgi üzerinde yürüyüş olarak vehmetmek yanılgıdır. Onun inişli-çıkışlı, düz, eğri, kalın, ince, mükerrer veya müstakil; ama her halükârda özel bir hat olduğunu fehmetmek, bilmek gerektir. Bunun anlamı insanın olduğu her yerde ve her zaman faziletlerin de reziletlerin de olabileceğidir. Kötülüğü modern zamanlara hasretmek, modern zamanları kötülüğe terketmektir. Modern zamanlarda kötülüğün daha bir güç ve kuvvet kazanması meselesine rağmen böyledir bu. İmkân ve imkânsızlık, kolaylık ve zorluk; insan söz konusu olduğunda, insanın olduğu yerde, iyilik için de kötülük için de geçerlidir. Hatta istenenin iyilik olması hasebiyle, Allah’ın elinin iyilerin eli üzerinde olacağı umuduyla, iyilerin daha ümitvar olması lüzumu vardır.\nBundan sonra yapacağımız her “\nyeni zamanlar\n” vurgusu vakıaya işaret etse bile umutsuzluğa işaret değildir, olamaz da. Zaten insan için yeni zaman, ancak şimdiki zamandır. Herkesin şimdisi yenidir. Her yeni, geçmişin çocuğudur. Geleceğin gelme garantisi olmadığından, geldiğinde ise “\nşimdi\n” olacağından, bir anlamda, aslında insan iki zamanlıdır. Zamana takılanlar kadar, zamana tapınanlar da ziyandadır. Yeni şeylerden bahsetmek, o şeylerin niteliklerinin, özlerinin yeni olmasından değildir. İlk insandan bu yana özler, farklı kalıplarla, çeşitli kılıklarla karşımıza çıksa bile, keyfiyet yönünden bir ve benzerdirler. Bu aşikâr gerçeklik artık, eskiden yapıldığı gibi, bilimsellik kılıfları ile de gizlen(e)miyor. C. Levi Strauss gibilerinin, antropolojik alan çalışmalarıyla da perçinlediği üzere, ilkel insan yoktur, ilk insan vardır. İnsanlık tarihini ilkellikten, iptidailikten, (çocukluktan) başlatıp, ilerletip (ergenliğe ve) bilahare akli gelişkinliğe, yetişkinliğe doğru vardırma safsatası, pozitivizmin “\nüç hal yasası\n”na aittir. Ve günümüzde, bu saçmalığa artıkpek pirim verilmemektedir. Özetle, dün de bugün de insan hep aynıdır. Değişim kostümlerde, dekorlardadır. Özde değil, şekillerdedir. İyiler ve kötüler eksiksiz tarih sahnesindedirler. Velev ki çoğunluk, yoğunluk, koyuluk, değişsin. Ki değişir.\nAydınlanmanın Ayarsızlığı\nSon birkaç yüzyıldır Müslümanlar olarak karşılaştığımız sorunların içinde, olup bitenleri iyi okuyamamak da vardır. Uzun yılların, muzafferiyet ve haklılık duygusu yerini, yersiz bir yetersizliğe bırakmıştır. Bunda yenilginin travmatik sonuçları kadar, ondan daha fazla olarak kendimize yaptığımız abartılı, ölümcül yergilerin de etkisi vardır. O halde ne olduğuna bakmak, olanı, olayı doğru görmek gerektir. Mağlubiyet bundan önce birçok kez karşılaştığımız gibi sadece askerî alanda oluşmadı. Mahiyetinden bağımsız olarak söylüyoruz, siyasi merkez yıkıldı. Ümmetin uzun meşakkatler sonucunda tesis ettiği birlik, dirlik ve bununla beraber tüm düzen sarsıldı. Yıkıntılar içinde, yıkanlar adına bir tebliğ, daha doğrusu bir ültimatom okundu bize. “\nEski\n” adına ne varsa atacaktık ve bizi yenenlerin getirdiği “\nyeni\n”yi alacaktık. Oysa lügatimizde, eski yerine kıdemli olmayı, bilge ve tecrübeli olmayı îmâ eden “\nkadim\n”i kullanıyorduk. Aynı bağlamda mesela ihtiyar; gün görmüşlüğün, bilginin, seçme ve irade gücünün tecessümü oluyordu. Yeninin “\nmoruk\n”undan hiç bahsetmiyorduk biz. Eski; Tevfik Fikret denen sefihin dilinde, Kitabımız dâhil her şeye “\nköhne\n” damgası vurularak konuyordu önümüze. Kabahat gibi, suç gibi bir anlamı vardı eskinin. Sosyalistlerin “\nşair-i azam\n”ı ise yeni olan her şeye tazim sadedinde: “\nBen sadece ölen babamdan ileri, doğacak çocuğumdan geriyim.\n” diyordu. Oysa iman ettiği yenicilik/ilericilik erken yaşta ölecekti. Ama o vakitler yeni olana gösterilen muhabbet, tapınma sınırlarına varmıştı. Eskiden, dünden, kadimden, gelenekten söz etmek cesaret işi olmuştu. Aydınlık-karanlık dikotomisinde karanlık geçmişi, aydınlık şimdiyi ve geleceği imliyordu. İlericilik ve gericilik de aynı şekilde, aynı anlam düzleminde tutuluyordu. İnsanın tarihten ve dinden koparak aklın ve onun hâsılası bilimin rehberliğinde hareket etmesi yeterli görülüyordu. İnsan her şeyin merkezine oturtulmuş, tahtına kurulmuştu. Hümanizma dedikleri buydu. Akıl insandan mülhem, hiçbir kayıtlayan, sınırlayan olmadan; dinden, tanrıdan, ahlaktan, gelenekten etkilenmeden, tamamen serbestçe hareket etmeliydi ve bunun adına rasyonalizm denilmeliydi. Artık varedenden önce varlık vardı. Ontolojiden evvel, epistemoloji gelmeliydi. “\nDüşünüyorum öyleyse varım\n”da somutlaşan fikir, her şeyden şüphe etmek ama düşünen özne olarak varlığımdan ve düşünmekten şüphe etmemekti. Her şey ikiye yarılmıştı. Bedenden ayrıştırılan ruh Tanrı’ya, akıl bedene yazılmıştı. Artık özne/fail insandı. O, herşeyden önce değilse bile, öndeydi. Her şeyden önemliydi. O, merkezdi.\nİnsan, aklıyla büyük buluşlar, keşifler yapmıştı. Başarıları müthişti. Teknoloji devrimiyle, kendisini makineye “\nruh üflemiş\n” gibi hissediyordu. Karada, denizde, havada idi. Koşuyor, yüzüyor, uçuyordu. Denizlerin diplerinden dağların doruklarına, yeryüzünün köşe bucağından uzayın boşluklarına zevkli, meraklı bir gezgin olmuştu. Her yerden bilgilerle, belgelerle, bulgularla dönüyordu. Din mi dinlerdi o?! Derken bu “\nüstün insan\n”a nazar değdi! Aklı karıştı, şaştı, bilim diye tapındığı şey Frankenstein’in canavarına dönüştü. Faydaları ile zararları arasında kalındı. Tereddütler oluştu. Sömürgecilikten, ırkçılıktan, milliyetçilikten, faşizmden, Nazizm’den, kapitalizmden, sosyalizmden, komünizmden, sosyal Darwincilikten darbeciliklere kadar, iki büyük savaşa kadar, büyük ekonomik buhranlardan çok boyutlu ve çeşitli insani krizlere kadar, Aydınlanmanın ayarı bozuldu. Çevre kirliliğinden küresel ısınmaya, nükleer tehditlerden kuraklık, susuzluk ve açlığa kadar pek çok tehlike baş gösterdi. İlerlemenin tadı kaçtı. Tabiata efelik ve efendilik yapmanın cakası bozuldu. Aya giderken, Afrika’daki açlığa çare bulamamaktaki sıralama yanlışından bahsedilmiyordu artık. Tersine, dünyadaki açlığın bizzat müsebbipleri olarak onlar, olanlar gösteriliyordu. Hümanizmanın, rasyonalitenin, Aydınlanmanın aklı tutulmuş, (tartışmalı) ahlakı unutulmuştu. Kriz kaçınılmazdı.\nÖzne insan, üstün insan, çağdaş insan, akıllı insan nakaratlarından elimizde ne kaldı? Dünden ve dinden ve elbette Tanrı’dan bağımsız olmakla övünen insandan artan nedir? Adına modernizm denilen “\nbunalım\n” mı, varoluşçuluk denilen “\nbulantı\n” mı, ismini post-modernizm koydukları “\nhiççilik\n” mi, ideoloji dedikleri sahte din mi? Hangisi, hangileri?! Bizim ne modernizmin Prometheus’una ne de post-modernizmin Sisifos’una ihtiyacımız var. Allah dururken, tanrılarla işi olanlar, onlarla iş tutanlar düşünsün bunları. Ateşi çalanlar, çaldıranlar, kayaya sarılanlar, sardıranlar, Tanrı’yı öldü sayanlar düşünsün bunları. İtikadımızda Allah, kulları için yeterlidir ve O, en güzel vekildir.\nBizim Hiç Kilisemiz Olmadı ki Luther’imiz Olsun\n“\nKökü mazide\n” olmayı iptidailik, gerilik, gelenekçilik olarak kodlayanlar, kadim Mısır’dan, Sümer’den, Babil’den alınanlarla eski Yunan’da sistemleştirilen, 2500 yıllık felsefe ile aydınlanma(k)dan dem vuruyorlardı. Homeros, Hesiodos gibi antik şairlerin eserleri epik, didaktik ilan edilip baş tacı ediliyordu. Oradaki konular, imgeler, kelime ve kavramlar, edebiyat, felsefe ve psikiyatri başta olmak üzere, bütün beşerî bilimlerde hikmet adına yağmalanıyordu. İçimizdeki aymazlar, adı geçen şairlerin eserlerindeki kadar, bir değeri bile Kur’an’dan esirgiyorlar, Yüce Kitabımızı ve hassaten ondaki kıssaları, esatir derekesinde ele almaya cüret ediyorlardı.\nOlayları, olanları, olguları anlamaktan, kıyaslamaktan, muhakeme etmekten çok uzak, tamamen hissi, kompleksli, basit, kolay, bayağı çözümlemeler ve genellemelerle hareket etmek moda olmuştu. Nesnel karşılık aranmadan, vakıa uyumuna bakılmadan, tekabüliyet sorgulanmadan, kap-getir, at-götür kolaycılığında hareketlere, “\nmuasır medeniyete yetişmek\n” çabası deniyordu. Onlardaki, oralardaki bize uyar mı demek, vakit kaybıydı. Aydınlanma yerel, bölgesel değil, evrenseldi; özel değil, geneldi! Elimizi çabuk tutmalı, dipten tırnağa, olmazsa baştan ayağa (yani tepeden) ışıtmalıydık halkı! Hümanizmada geç kalmıştık, reformda hızlanmalıydık! Gerçi reform için önce bir kilisemiz olmalıydı; sonra yanılmaz, hata yapmaz, masum din adamlarımız, ruhban sınıfımız; ardından mevsukiyeti olmayan, orijinalitesi bulunmayan bir kitap temin edilmeliydi! Engizisyon, endüljans, aforoz, cadı avı ve benzerlerini de işletmeliydik sicile! Hiç değilse ‘\nteslis\n’ gibi bir inancı ve Tanrı’nın bedenleşmiş hali İsa’yı icat etseydik! Onun namına arada, aramızda gezinenleri görseydik mesela! Ama yoktu, hiç de olmamıştı. Daha önce, nasıl ki sınıfsız toplum yapımıza kılıf, pardon sınıf uyduranlara uymuşsak ve adına ATÜT denmesini pek bir beğenmişsek, burada da benzer ilişkiler, tarzlar kurabilir, daha doğrusu benzemez ilişkileri, tarzları bir güzel benzetebilirdik! Luther’imiz olamaz, gelemezdi yoksa! Reform suya düşerdi, o olmayınca Aydınlanma olmaz, kalırdık karanlıkta! Elimizi çabuk tutmalı, hiç değilse birkaç benzerlik, paralellik bulmalıydık. Nihayetinde bulduk da! Luther Efendi’nin “\nmilli din\n” ihdası için giriştiği yoldan biz de gidebilirdik. Evet, Hristiyanlık ve kilise ile aramızda hatırı sayılır büyüklükte bir fark, benzemezlik vardı. Ama onunla ortak bir noktada, “\nevrensellik\n”te kesişiyorduk. Dinin beynelmilel mahiyetine, genel karakteristiğine, icat edilen milliyetçiliklerin, ulus devletlerin ihtiyaçları bağlamında biz de müdahale edebilirdik. Yerel unsurların; yeni siyasilerin ve iktisadi sınıfların istekleri de bu yöndeydi. O halde halkın ihtiyacı var gerekçesiyle/bahanesiyle (tıpkı Luther gibi) dini, milli bir çizgiye çekmek mümkündü. Kutsal kitabın evrensel dili önemsizleştirilerek ikincil sıraya geriletilecek ve hatta gereksiz kılınacaktı. (İncil’in orijinal dili Aramice iken, bilahare Kilise marifetiyle Latince, evrensel dil hüviyetine büründürülmüştü.) Ulusal dilde okuma özendirilecekti. İncil’in Almancaya çevirilerinin Alman milliyetçiliğine ve diline yaptığı katkılar akıllardaydı. “\nAnlamak\n” sihirli bir kelime olacaktı. Ezandan ibadetlere ve Kur’an’a uzanan Türkçeleştirme girişimleri Protestanvari ulusal din arayışlarının yani reformun ilk ayak sesleriydi! Kilisemiz yoktu, hiç de olmamıştı ama şükür reformumuz olacaktı! Olacaktı, çünkü bizim de diğerleri gibi ulusal/milli devlet ihtiyacımız vardı! Artık ilahiyatlara, Diyanet’e ve “\naydın\n”lara çok iş düşüyordu! Bizdeki reformasyonun hikâyesi kısaca budur. Peki, istenilen, beklenen oldu mu? Pek değil. Ama yine de “\nBinlerce yılın yabancısı bir ses değdi minarelere: Tanrı uludur, Tanrı uludur!\n” diyen. Unutmak ihanete ortak olmakmış ya, unutmamalı işte. Bir de her darbe sonrası depreşen, darbecilerin “\nTürkçe Kur’an\n” sevdalarını, ihalelerini ve ihanetlerini unutmamalı. “\nSaf çocuğu, masum Anadolu’nun\n” hallerimizi, ahvalimizi sormalı, sorgulamalı. Bir küçük “\nanlam\n” adına, o büyük “\nmânâ\n”yı terketmemeli.\nBüyük Mânâyı, Bir Küçük Anlama Kurban Etmek\nUzunca bir vakittir anlam, anlamak kelimelerinin dilimizden düşmediği bir ortamda “\nmânâ\n” unutuldu. Mânânın asırlardır inşa ettiği iklim, zemin, vasat zayıflatıldı. Ne için? Bir kuru “\nanlam\n” için. Neydi mânâ? Arapça bir kelime olmaklığının yanında, Türkçe “\nanlam\n”ın anlamdaşı mıydı? Yoksa daha ötede, derinde miydi mesele? Evet öyle. Mânâ; bir kasıttan, maksattan, murattan, genel ve geniş bir zeminden söz açmaktı. Dar bir çerçeveden değil, büyük çevreden; ağaçtan değil, ormandan bahsetmekti. Geneldi, genişti, derindi o. Anlama gelince, bir şeyin anlık(ta) anlaşılmasına hizmet ediyordu çoğu kez. Okurken, konuşurken çıkan, belirendi o. Anlamla konuşur anlaşabilirdik elbet. Lâkin mânâ ile konuşmadan da anlaşabiliyorduk. “\nDört kitabın mânâsı bir\n” diyebiliyorsak, bundandı. Evet, dili bilmeden, anlamadan da ulaşabilirdik mânâya. Çünkü o, asırlardır bin türlü yolla, bin türlü şekille, binlerce kişiyle tanıtmıştı kendisini. Şifâhî olsun, kitabi olsun, edebî olsun, mimari olsun, vicahi olsun, gıyabi olsun pek çok kez çıkmıştı karşımıza. Ortaklık yapmıştık onunla asırlarca. Bir adı da zaten “\nortak\n”tı onun. Ortak dilimiz, ortak dinimiz, ortak kültürümüz, ortak kimliğimiz, iklimimizdi o. Ümmet coğrafyasında nereye gitsek, nereye varsak önce o çıkardı ortaya. Ortaktı bir diğer adı da onun. Anlama haksızlık etmek değil bu. Anlam varsın olsun, olacak da zaten. Olmaması anlamsız olurdu. Ama mânânın gerisinde olduğunu bilsin. Bilsin, ancak mânânın geniş evreninde anlamı layıkıyla verebileceğini. Mânâdan soyutlanmış bir anlam ancak “\nTürkçe namaz\n” seviyesizliğinde tahakkuk eder. Ruhsuz, özsüz bir kabuk, bir indirgeme olur. Oysa namaz sadece kıraat bile değildir ki anlam konuşulsun. O, kıyamdır, rükûdur, secdedir, selamdır. Azim bir tazimdir. El açmak, boyun eğmek, dua etmek, gözyaşı dökmektir. Düşünmek, tefekkür etmektir. Okumak kadar, susmak, dinlemektir. Evdir, ailedir, birliktir. Mahalledir, câmidir, şadırvandır, su sesidir, avludur, gölgedir, güvercindir, salkım söğüttür. Mimaridir, minaredir, estetiktir. Ümmettir, Kâbe’dir, kıbledir, cemaattir, imamdır, imandır, kardeşliktir. Sabahtır, kuş sesidir, akşamdır, gurup kızıllığıdır, beş vakittir. Cumadır, bayramdır, ezandır, salâdır. Şükürdür, tekbirdir, tesbihtir. İşte o, böyle büyük bir mânâdır. “\nAnlam\n” bu “\nmânâ\n” içinde, bir noktadır ancak.\nŞimdiki mealler çağında, her evde birkaç mealin olduğu ve birkaç kez baştan sona okunduğu bir zamanda, mânânın yitmesine, gitmesine şaşırmamalı. Ümmi analarımızın muttaki yaşamları anlamadan yoksundu belki. Ne ki hayatları mânâ ile dopdoluydu. Onlar iyi Müslüman olmak için çabalıyorlardı. Bazıları bilen olmak için yaklaşıyorlar dine. Bilmek elbette kıymetli bir şey, dahası dince övülen, istenen bir şey. Ne ki bilmek nedir? Bilmekten murat nedir? Ümmilik bilmeye mani midir mesela? Nebi’nin(s) ümmi olduğu gerçeğine ne buyurulur? Okumak keza, salt bir metni, bir nazmı, nesri, tercümeden veya bizzat tercüme ederek okumak yeterli olur mu? Onbeş asır önce ve 23 yıl boyunca Peygamberimize inzal olan, onun da harf harf, kelime kelime, hepsini tebliğ ve tatbik ettiği bir kitap hakikati ortada iken, bilmenin usulü, yolu ve mânâsı sadece meal okumakla oluşur mu? Kitabın kendisine indirildiği insanı tanımadan, onun örnek yaşamını anlamadan, tatbikini, tasvibini, takririni, kavlini, fiilini, tefsirini bilmeden mealle din mi öğrenilir? Peygamber’e (s) en yakın olmaları münasebetiyle ashabını, dönemi, etrafı bilmek gerekmez mi? Onlardan sonraki süreçte tedvin edilen, tedris edilen, tebliğ edilen ve bize intikal eden ne varsa, her ihlâslı eser, her imanlı çaba, emek, uğraş mirasımızdır, kıymetlimizdir. Tümü bizimdir. Eleriz, eleştiririz, atarız, alırız, bu ayrı mesele. Miras bizim mirasımızdır. Gelenek bizim geleneğimizdir. Bizimdir, hadis-sünnet, siyer, fıkıh, tefsir, kelam, felsefe. Eli ayağı düzgün ne varsa bizimdir. Eleriz, eleştiririz, atarız, alırız, o ayrı mesele. Din sadece bize gelmediğine göre, keyfimizce de keyfice de hareket edemeyiz öyle. Evet, bu böyle biline.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}