{
  "id": "c6222cc8-552d-46a5-b6a6-c46f6a9ccb8a",
  "title": "Avrupa İslamofobiyi Nasıl Tehlikeli Bir Efsaneye Dönüştürdü?",
  "author": "John L. Esposito",
  "year": "2021",
  "issue": "Sayı: 364 - Temmuz 2021",
  "url": "https://www.haksozhaber.net/okul/avrupa-islamofobiyi-nasil-tehlikeli-bir-efsaneye-donusturdu-8503yy.htm",
  "content": "John L Esposito & Farid Hafez\nSon yıllarda Fransa, Avusturya ve Almanya'da İslamofobi çalışmalarına karşı bir kültür savaşı yürütülüyor. Avrupa hükümetleri, siyasi partiler ve ideologlar, ülkelerinde ve Müslüman topluluklara yönelik politikalarında İslamofobinin bir sorun olduğunu reddediyorlar.\nSon yirmi yılda, İslamofobi çalışmaları, dünya çapında Müslüman karşıtı ırkçılığı, ayrımcılığı, nefret söylemini ve şiddeti belgeleyen ve bunlara meydan okuyan akademik bir alt alan olarak giderek daha fazla ortaya çıktı. İslamofobinin nedenleri ve etkilerine ilişkin bilgiler kitaplarda, dergilerde, konferanslarda, basında çıkan haberlerde ve büyük anketlerde yer aldı ancak yine de bazı Avrupa hükümetleri hâlâ varlığını inkâr etmeye çalışıyor.\nFransa'da hükümet üniversitelerin araştırma özgürlüğüne darbe vurdu. Fransa Cumhurbaşkanı Emmanuel Macron ve kilit bakanlar, “\nİslami-solculuğun\n” Fransız toplumunu ve özellikle üniversiteleri yozlaştırmakla tehdit ettiğini iddia ettiler. Yüksek Öğrenim Bakanı Frederique Vidal, bazı bilim adamlarını “\nradikal\n” ve “\naktivist\n” fikirleri ilerletmekle suçlayarak ırk ve cinsiyet bilimcilerinin her konuya düşmanı bölme ve parçalama nazarından baktığını söyledi.\nFransız hükümeti ve destekçileri, İslamofobi araştırmalarının ortaya çıkan alanı hakkında eleştirel araştırmaları ve tartışmaları kabul etmiyor ve onu tehlikeli bir sosyal bölünme yaratmaktan ve teşvik etmekten sorumlu olarak çerçeveliyorlar. Çağdaş Fransız filozof Pascal Bruckner, “\nHayali Bir Irkçılık: İslamofobi ve Suçluluk\n” (An Imaginary Racism: Islamophobia and Guilt) adlı kitabında, İslamofobinin İslamcılar tarafından kitlesel gözdağı vermek için silah olarak kullanılan bir uydurma olduğunu savunuyor. Irkçılık karşıtlarının kendilerinin de ırkçı oldukları sonucuna varıyor ve “\nBatılı değerlerin\n” savunulması çağrısında bulunuyor.\nBu tür İslamofobik söylem, diğer Avrupa hükümetleri ve politikacıları tarafından, işçi sınıfı Müslüman nüfusa yönelik asimilasyonist politikalara yönelik her türlü eleştiriyi susturmak için kullanıldı.\n'Kuşatma Zihniyeti'\nMüslüman Kardeşler hakkında komplo teorilerini desteklemekle suçlanan hukuk bilgini Lorenzo Vidino, ABD ve Avrupa'daki bir dizi Müslüman karşıtı düşünce kuruluşuyla bağlantılı bir isim olarak Avrupa hükümetlerine danışmanlık yapıyor.\nNorveçli beyaz milliyetçi ve kitle katili Anders Behring Breivik, kısmen Vidino'nun Müslüman Kardeşlerin Avrupa'ya \"\nsızdığı\n\" hakkında yaydığı fikirlere güveniyordu.\nVidino, Müslüman Kardeşler örgütünün “\nAvrupa toplumunu içeriden zayıflatmayı amaçlayan bir tür gizli yıkımla uğraşan, sabırla onun yerine İslami bir düzen getirmenin temellerini atan günümüz Truva atı\n” olduğunu savunuyor. Ayrıca Vidino, bu “\nyeni\n” Müslüman Kardeşler ağının İslamofobi suçlamalarıyla rakiplerini itibarsızlaştırabilmek için “\ndikkat çekici bir propaganda makinesi\n” olduğunu da iddia ediyor.\nAvusturya'yı “\nAvrupa'nın İslamcılara uyguladığı baskı için bir model\n” olarak öven Vidino, Avusturya hükümeti için 2017 yılında Müslüman Kardeşlerin “\nHükümetin ve Batılı toplumların kendilerine ve genel olarak İslam'a düşman olduğunu öne sürerek yerel Müslüman topluluklar içinde bir kuşatma zihniyetini teşvik ettiğini\n” iddia eden bir rapor hazırladı. Vidino, radikalleşmenin ilk adımı olan bu mağduriyet anlatısının şiddete yol açabileceğini savundu.\nRapor, Avusturya hükümet yetkililerine ve organlarına İslamofobi hakkındaki tartışmaları itibarsızlaştırmaları için bir temel sağladı. Aşırı sağcı Avusturya Özgürlük Partisi ve Sebastian Kurz liderliğindeki iktidardaki Avusturya Halk Partisinin uzun bir İslamofobik konuşma ve yasama sicili var.\nAlmanya'da, iktidardaki Hristiyan muhafazakâr partiler CDU ve CSU, geçenlerde Müslüman ilahiyatçı Mouhanad Khorchide'den alıntı yapan bir bildiri yayınladılar ve \"\nİslamofobi ve Müslüman karşıtı ırkçılık gibi terimler siyasi İslam'ın savaş terimleri haline geldi!\n\" ifadesini kullandılar. Daha önceki bir açık mektupta, “\nasılsız İslamofobi suçlamalarından korkmamanın\n” önemi vurgulanmıştı.\nTehlikeli Etkiler\nAvusturya, Almanya ve Fransa'daki politikacılar, İslamofobinin araştırılmasına ve farkına varılmasına karşı bu tutumdan hareketle, \"\nsiyasal İslam\n\", \"\nİslamcı ayrılıkçılık\n\" veya \"\nİslamcılık\n\"ı Avrupa toplumunun karşı karşıya olduğu en büyük tehdit olarak belirlediler. Bu durum, bir insan grubuna karşı alınan sert önlemleri meşrulaştırdı.\nBunun sonucunda devleti korumak adına Müslüman sivil toplum kuruluşlarına ve camilere yönelik baskınlar gördük. Ancak bu tür politikalar, anayasal olarak korunan din, vicdan, söz ve düşünce özgürlüklerini baltalamaktadır.\nBu kültür savaşının tehlikeli etkilerinin yakın tarihli bir örneği, geçen Kasım ayında Avusturya'da terörist olduğu iddia edilen 30 kişiyi hedef alan baskındı. İçişleri Bakanı Karl Nehammer, bunun \"\nsiyasal İslam'ın köklerini kesmeyi\n\" hedeflediğini savundu. Ancak şüpheliler daha sonra sorguya çekildiklerinde, şiddetle ilgisi olmayan ve İslam'a oryantalist bir bakış açısıyla yaklaşan sorular soruldu:\n- “\nİslamofobi\n” teriminden ne anlıyorsunuz? Sizce bu terim haklı mı?\n- Avusturya'da Müslümanlara baskı mı yapılıyor?\n- İslamcı küresel terörizm veya İslam’ın özellikle kadınları ve diğer inanç mensuplarını baskı altına alması İslam'dan kaynaklanan korkuların nedeni olabilir mi?\n- Sabahları eşinizi namaz için uyandırır mısınız?\n- Çocuklarınızın müzik çalmasına izin verir misiniz?\n- Müslüman olmayan arkadaşların var mı?\n- Kızınızın bir Hristiyan, Yahudi veya ateist ile evlenmesine izin verir misiniz?\nBu tür sorular, Müslüman sivil toplum ve eleştirel akademisyenler üzerindeki baskı devam ederken, İslamofobinin devlet yetkilileri için ne ölçüde sorunlu bir terim haline geldiğini ortaya koyuyor.\n----------\nJohn L Esposito\n: Georgetown Üniversitesinde din, uluslararası ilişkiler ve İslam araştırmaları profesörü ve Georgetown'daki Walsh Foreign Service okulunda Prince Alwaleed Bin Talal Müslüman-Hristiyan Anlayışı Merkezinin kurucu direktörüdür.\nFarid Hafez\n: Viyana'da yaşayan bir siyaset bilimci. Ayrıca Georgetown Üniversitesi The Bridge Initiative'de araştırma görevlisidir. İslamofobi Araştırmaları Yıllığı editörü ve Avrupa İslamofobi Raporu'nun eş-editörüdür.\nMiddle East Eye / 31 Mayıs 2021 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}