{
  "id": "fb13be21-7d7b-4092-9d96-2d6b79480f95",
  "title": "Koronavirüsü Komplo Teorileriyle Açıklamak",
  "author": "Güney Uzun",
  "year": "2021",
  "issue": "Sayı: 362/363 - Mayıs/Haziran 2021",
  "url": "https://www.haksozhaber.net/okul/koronavirusu-komplo-teorileriyle-aciklamak-8482yy.htm",
  "content": "Komplonun karşılığı olan “\nconspiratio\n” sözcüğü eski Roma’da “\nnefeslerin birleştirilmesi\n” anlamına gelir. Terime daha sonra “\nortak bir amaç için birlikte harekete geçme\n” anlamı yüklenmiştir. Görüldüğü gibi ilk kullanımlarında olumsuz bir atıf yoktur. MS XIV. yüzyıldan sonra anlamsal değişim geçirip “\nkumpas, entrika; yasadışı ya da şeytani bir iş gerçekleştirmek için yapılan gizli plan\n” anlamlarını alır.\n1\nKomplo ile birlikte komplo teorisi/kuramı, komplo teorisyeni, komplocu gibi sözcüklerle karşılaşırız. “\nKomplo teorisi, kazara gerçekleşmesi muhtemel tarihî veya siyasi bir hadiseyi, kasıtlı bir failliğin, yani çok güçlü oldukları varsayılan bir veya bir grup insanın, gizlice örgütlenerek şeytani amaçlar doğrultusunda gerçekleştirdiğine dair açıklama tarzıdır.\n”\n2\nTeoriyi yazana komplo teorisyeni, faillere komplocu adı verilir.\nMichael Barkun komplo teorisinin özelliklerini şöyle sıralar: “\nHiçbir şey tesadüf değildir. Hiçbir şey göründüğü gibi değildir. Her şey birbirine bağlıdır.\n”\n3\nZaman olarak genelde büyük ve sarsıcı olayların, açıklanamayan ama dünyada etki bırakan birçok hadisenin sonrasında komplo teorileri kurgulanmıştır. Bu olayların ardında komplo teorisyenleri gizemi açıklamak için ilişki haritaları oluştururlar. Komplonun arkasında gizemli bir güç vardır ve bu güç her şeye muktedirdir!\nDeğişik komplo türlerinden bahsedilmektedir.\n4\nBunlardan ilki “\nolay komploları\n”dır. Sınırlı, münferit olay ya da bir dizi olaya yönelik olarak ortaya atılırlar. En sık rastlanılan komplo türüdür. Kennedy suikastı ve 11 Eylül ikiz kuleler saldırısı bu türden komplolardır. İkincisi “\nsistemik komplolar\n” adı verilen, bir ülke ya da bütün dünyayı ele geçirmek gibi geniş amaçları olduğuna inanılan komplolardır. “\nYahudiler\n”, “\nmasonlar\n”, “\nkomünizm\n” ya da “\nuluslararası sermaye\n” üzerine konu olan komplo kuramları bu türdendir. Üçüncü türe ise “\nsüper komplolar\n” adı verilmiş. Bu türde birden çok komplo vardır. Piramidin en üstündeki süper komplocu alttaki daha küçük komploculara yön veren kadir-i mutlak bir şeytani güçtür. Bu üst komplocular varlıkları kesin olarak kanıtlanamayan, görünmez ve mutlak gizlilik içerisinde faaliyet sürdüren cemiyetlerdir. Örnek olarak meşhur masonik “\nİlluminati\n” cemiyetini verebiliriz.\n5\nKomplo teorilerinde cinsellik ve sapkınlıklara özel yer verilir. Gizemli ayinlerde insan kurban edildiği sıkça dillendirilir. Sürekli belli retoriklere başvurulur. Gerçekle fanteziler iç içe geçirilerek kurgular yapılır. Komplo teorisyenleri bilimsel görünmeye ve akademik çevrelere yakın olmaya özel önem verirler. Sürekli yanlış ikilemler öne sürerek birini tercih etmemiz istenir. Olay çarpıtması yaparak kendi teorilerini destekleyen kanıtları kullanıp olumsuzlayanlara kapalıdırlar. Düzensiz kaotik veri havuzundan sadece kendilerini destekleyen benzerliklere odaklanırlar. Örneğin; Nostradamus birçok kehanette bulunmuştur. Bu kadar çok kehanette bulununca dolayısıyla bazıları doğru çıkmıştır. Ancak doğru çıkmayan, gerçekleşmeyen kehanetleri komplo teorisyenleri görmezden gelir.\nKuramcılar kendi teorilerini ispatlamak yerine, karşıdakilerin kendilerini yanlışlamalarını isterler. Olayların etkileri ilefailler arasında orantısal çarpıtmalara yer verirler. Örneğin; 11 Eylül’ü bir grup radikal İslamcı yapamaz. Komploları birilerine atfetme yanılması içindedirler. II.Dünya Savaşı’nı çıkartan Hitler ve onun kişiliği gibi. Bugün bilinenler ile geçmişte vuku bulmuş olayları açıklama hatasını sürekli yaparlar. “\nPearl Harbour baskınını ABD önceden biliyordu ama göz yumdu!\n” gibi. Ancak ABD’nin o dönemde onlarca istihbaratı farklı üsleri içinde sürekli aldığı bilinmekte. Sözleri bağlamından kopararak değerlendirmeler yaparlar. Bill Gates’in aşı ve salgınlarla ilgili sözleri gibi. Genelde teorilerini desteklemek için başvurdukları kişiler o konuda uzman değillerdir.\n6\nTanrıyı devre dışına çıkaran seküler Batılı zihinlerde, açıklanması güç, tarihe yön veren birçok olay ile acı ve buhranların gizemli bir müsebbibi vardır. Komplo kuramlarının delilleri, belirsiz, teyit edilmesi imkânsız, birbirleriyle tutarsız, bazen de sahtedir. Komplo kuramcıları isim, tarih ve vakalarla ilgili çok sayıda bilgiyi bocalayarak vermektedirler. Kuramcı kendisini çürüten verileri ise başka bir komplo teorisi ile açıklamayı tercih eder. Kuramcılar olaylar ile kurguladıkları komplo arasında bağ kurmak için “\nBundan kim fayda görür?\n” sorusunu sormayı çokça tercih ederler. Olaydan kim fayda sağlamışsa teorinin arkasındaki gizemli güç de odur.\nHadiseleri Yorumlamada Komploculuk\nSiyasi iktidar ve çevresi “\nüst akıl\n” söylemi ile sürekli komplo teorilerini beslerken alta doğru seviyesi gittikçe düşen bir komploculuk hastalığı zuhur etmeye başlıyor. Sonuçta yerel seçimler öncesi Ankara’ya yağan yoğun yağmur ya da depremler dış güçlerin iklim ile oynaması sonucu iktidarı zora sokmak için oluşturdukları yapay olaylar olarak “\ntroller\n” tarafından dolaşıma sokuluyor. Nepotizm, ekonomide kötü yönetimle birleşince ve buna adalet sisteminin bozukluğu eklenince bir twit ile dolardaki dalgalanmalar “\nküresel saldırı\n” ile açıklanmaya çalışılıyor. 15 Temmuz sonrası güvensizlik ortamı, ekonominin kötüye gidişi, yerel seçimlerin kaybedilmesi,yurt dışında ortaya çıkan riskli ortam ise komplo teorilerine zemin hazırlıyor.\nKendi camiamızda komplocu yaklaşımın geleneğinin çok köklü olduğunu biliyoruz. TRT1 ekranlarında gösterilen ve II. Abdülhamid’in hayatını anlatan “\nPayitaht\n” dizisinde Osmanlı’nın son dönemlerinden kesitler görmekteyiz. Bolca komplo teorilerinin gösterildiği dizinin izleyicide bıraktığı izlenim “\nDün nasıl komplolarla bizi yıktılarsa yine aynı güçler bugün Türkiye’yi ve iktidarı yıkmaya çalışmakta!\n” şeklinde ifade edilebilir. Dün komploların arkasındaki gizemli güç İlluminati, masonlar ve İngilizler iken günümüzde Lions, Evanjelikler, küresel sermaye sahipleri-şirketler-aileler, Pentagon, NATO ve ABD bu güçlere eklenmiş ya da onların yerini almış gözükmekte.\nDolayısıyla dün Tunus’ta Muhammed Buazizi’nin kendini yakıp diktatörlerin gidişine yol açan Arap Baharı, Türkiye’de parkta birkaç ağacın kesilmesiyle başlayıp kalkışmaya dönüşen Gezi Olayları, bugün ise Çin’in Wuhan şehrinde başlayan salgın aslında göründüğü gibi değildir, bu kadar tesadüf olamaz, olaylar, olgular, kişiler birbiriyle bağlıdır ve büyük resmi görmek gerekmektedir.\nKoronavirüsün ortaya çıkmasıyla ilgili komplo teorilerini birkaç başlık altında toplayabiliriz.\n1- Virüsü Amerika ya da Çin kasıtlı yaydı!\nVirüsün Amerika, Çin ya da İngiltere tarafından biyolojik silah olarak laboratuvarda üretildiği iddiası ortaya atıldı. Çin’de hızla yayılırken ABD, ABD’de yayılırken ise Çin sorumlu tutuldu. Sonuçta virüs tüm dünyaya yayıldı. Ölüm ve vaka sayılarına baktığımızda en çok ölüm ABD, İngiltere ve Avrupa Birliği ülkelerinde oldu. Amerika, Çin, İngiltere, AB başta olmak üzere virüsün tüm dünya ekonomisini olumsuz yönde etkilediğini görmekteyiz. Özellikle gelişmiş ve gelişmekte olan ülkelerin ekonomileri II. Dünya Savaşı hatta yüz yıllık süreçte hiç görülmeyen bir şekilde küçülmüş, dünya ekonomisine trilyon dolarla ifade edilen zararlara mal olmuştur.\nBir komplo yazarı salgının ilk aylarında (13 Mart 2020) bir video yayınlayarak yeni çıkan kitabını tanıtıyor.\n7\nO tarihlerde virüs Çin ve İran’da yoğunlukla görüldüğü için yazar kitabını pazarlarken ABD’nin düşmanı olan Çin ve İran’da ölümlere neden olmasının manidar olduğunu söylüyor. Nerden bilecekti ki Çin’de binlerle ifade edilen ölümlere karşın ABD’de beş yüz binden fazla ölümün gerçekleşeceğini?\n2- Rockefeller ve Rothschild korona ile dünyaya hâkim olmak istiyorlar!\nDünya sermayesini elinde tutan birkaç ailenin bu virüsün arkasındaki asıl güçolduğuna dair söylemler piyasadaki en teorik komplo senaryolarındandır. Önce kaos ortamı oluşturup sonrasında yeni bir dünya kurma teorisi şeklinde ifade edilen bu komploculara göre yeni bir düzen kurulmak istenmektedir. Bunun içinde koronavirüs ile tüm dünyaya şekil vermeye çalışılmaktadır. Ülkelerin kendi içlerine kapandığı, destek politikalarının peşi sıra açıklandığı bir minvalde bu aileler salgın sonrası yeni bir dünya düzeni kurma planları yapmaktadır. Komplo teorisyenlerine göre Rockefeller ve Rothschild aileleri dünya ekonomi ve siyasetine yön veren en güçlü iki ailedir. Dünya siyasetine, ekonomisine, kültürüne hatta iklimine bu aileler hâkimdir.\nEn azından birkaç çeyrek asırdır dünyayı bu aileler yönetiyor olmalılar. Bu virüsten öncede hâkim oldukları dünyaya tekrardan hâkim olmaları çok mantıksız değil mi? Yoksa yönettikleri dünyanın bu halinden memnun değiller mi? İnsan alışkanlıkları, nüfus, ekonomi ve siyaset ile oynamak için neden virüse gereksinim duysunlar ki? Ellerinde fazlasıyla para, güç ve imkân yok mu?\n3- Salgını ilaç firmaları daha fazla ilaç ve aşı satmak için çıkardı!\nVirüsü ilaç firmalarının çıkardığını ve aşı satarak büyük paralar kazanacakları da söylenmektedir. Aşının kısa sürede ortaya çıkması ise en büyük delillerinden biridir. Oysa aşının toplam ilaç piyasasındaki payı yüzde 3'ü bile bulmamakta. İlaçların yaklaşık %90’ı ABD, Çin, AB ve Japonya gibi ülkelerde satılmakta.\n8\nYani gelişmiş ülkelerin dışında kalan büyük bir kesimde ilaç pazarının payı %10’u bile bulmamakta.\nKorona ile aynı aileden olan sars (2003), mers (2012) virüsleri ile ilgili çalışmalar bu virüslerin çıktığı yıllardan itibaren başlamış ve değişik merkezlerde bugüne dek sürdürülmüştür. Tüm dünyayı bir anda kasıp kavuran koronavirüse karşı da alınan maddi yardım fonları ile bu çalışmalar daha bir ivme kazanmış, bir yıl içerisinde hızlı sonuç almanın kapısı aralanmıştır. Aşı çalışmalarına çok fazla bilim insanın katılması, virüsün bulaştığı kişi sayısının çok fazla olmasından dolayı klinik deneyler için gerekli sayıların hızla temin edilmesi ve teknolojik olarak gelinen seviye aşının hızla geliştirilmesine katkı sunmuştur.\nKomplo teorisi kuranlar ilaç firmalarının aşı satarak dünyayı kurtaracaklarını ilan ediyorlar. Eğer ilaç firmaları pandemiyi aşı satmak için çıkarmışsa aşıyı da daha önceden hazırlamış olmaları gerekir. Dolayısıyla aşı öyle hızlandırılmış ve güvenliği şüpheli bir şey olmamalı. Daha önemlisi ve güvenirliğini artıran şey bizzat virüsü üretenlerin aşısınıda üretmiş olmasıdır. Yani zehri yaymadan adamlar panzehri zaten hazırlamış olmalılar. Bu komplo teorisine göre pandemi ne kadar üretilen birşey olsada aşı gerçek ve güvenilir olmalıdır. Koronavirüsü komplocu bir bakış açısı ile açıklayan ve aynı zamanda aşı karşıtı olan çevrelerin aşı ile ilgili düşünceleri ile temelde çelişen bir durumdur bu.\n4. Bill Gates Dünya Nüfusunu Azaltmak İstiyor!\nMicrosoft’un kurucusu Bill Gates’in dünya nüfusunu 500 milyona indirme planının olduğu, yıllardır bu konuda çalıştığı, Çin’deki virüsün çıktığı iddia edilen laboratuvar ve Çin aşı şirketi Sinovac’ın sponsoru olduğuna dair çok yaygın bir komplo teorisi var. Bununla ilgili temel kanıt The Sovereign Independent adlı İrlanda gazetesinin Haziran 2011 tarihli kapak sayfasından verdiği haber ile gazetenin iktibas ettiği TED 2010 konuşmasından alınmış. Ancak hem gazetede hem de konuşmada Bill Gates dünya nüfusunu azaltmaktan bahsetmiyor. Bahsettiği çocuk ölüm hızının %10-15 azaltılması. Gates’e göre eğer çocuk ölümleri aşılarla azaltılırsa çocuk ölümleri nedeniyle ailelerin daha fazla çocuk edinme gibi bir düşünceleri olmaz.\n9\nBill Gates, 2018 TED konuşmasında ebola ile ilgili örnekler vererek ileride dünyanın nükleer savaştan daha çok yeni çıkabilecek virüslerle tehlikeye gireceği hakkında tahminde bulunuyor. Beyaz TV'de program yapıp komplo teorilerinin dibine vuran Erkan Trükten ise Twitter hesabından Bill Gates’in bu konuşmasına atıf yaparak “\nDinleyin, işte burada dünya nüfusunu 500 milyona düşüreceğini itiraf ediyor!\n” şeklinde paylaşımda bulundu. Ancak Bill Gates’in bu ve benzeri konuşmalarına baktığınız zaman hiçbir şekilde böyle bir şey söylemediğini çok rahatlıkla görmekteyiz.\n10\n5- Elon Musk çip takıp insanları kontrol etmek istiyor!\nİddiaya göre Elon Musk, aşıyla beraber insanların beyinlerine çip takarak insanları yönlendirmek, kontrol etmek istemektedir. Bildiğimiz kurgu film senaryolarından biri. Musk, kamuoyuna açık bir şekilde insan beynine çip takıp ağır hastalıklar başta olmak üzere birçok hastalığı tedavi etmeyi düşündüklerini söyledi. Yani bunu gizli bir şekilde yapmıyor. İnsan beynine çip takıp başta sağlık ile ilgili hizmetler vermek için şirket kurup çalışmalar yapmakta. Ancak bunun koronavirüs ile herhangi bir bağlantısı yok.\nBağlantı kurunlar Elon Musk’un aşı ile insan beynine bu çiplerden yerleştirip insanları kontrol edeceğini söylemekteler. Bilmedikleri ise henüz Musk’un çipi sıvı hale getirmeyi başaramadığı! Tabiî sonrasında sıvının cep telefonu sinyali gibi insandan veri alışverişi yapmasınında sağlanması gerekmekte. Ancak Erkan Trükten 2077’ye gidip gelmiş ve bu çiplerin o yıllarda kapış kapış gittiğini görmüş. Görmese “\nCyberpunk\n” denen şeyle ilgili TV ekranlarında atıp tutarmıydı hiç!\nBenzeri Bill Gates içinde söylenmekte. Bill Gates’in söylediği aşı kartı gibi bir şey. Yani insanların vücutlarına görünmez bir aşı barkodu gibi birşey yapıştırarak aşı takibi yapmak.\n11\nKomplocuların Kullandıkları Bazı Yöntemler\n1-\nGeçmişte var olan isimler ile günümüzde komplo teorisine konu olan olaylarda aynı isimlerin benzerlik göstermesi. 2020’den önce bazı yazarların kitaplarında ya da şahısların konuşmalarında korona kelimesinin geçmesi büyük bir komplonun göstergesi gibi sunulmakta.\n12\nAncak koronavirüs 1960 yılından itibaren bilinen bir virüs. Dünya 2003 yılında sars, 2012 yılında mers ile daha fazla duyar oldu. Örneğin Asteriks isimli çizgi romanda Corona isimli bir kahraman var. Bunun yanlış bir bilgi olduğu ve söz konusu romanın ancak 2017 tarihli bir serisinde Corona isminin geçtiği bilinmekte.\n2-\nThe Simpsons çizgi filminden sahneler komplocuların bolca kullandıkları argümanları arasında yer almakta. Koronavirüs salgınının da bu çizgi filmde daha önceden bilindiği ileri sürülmekte. Ancak buda Trump’un seçilmesi, Beyrut Limanı’ndaki patlama gibi gerçek dışı. 25 yıldan fazla yüzlerce bölümü yayınlanan yüzbinlerce görüntü barındıran bir çizgi filmden bir karenin alınıp kurgulanmasından ibaret.\n13\n3-\nEski bir çalışanın, yazarın ya da doktorun anıları, kitapları, röportajlarından yola çıkılarak ilmik ilmik dokunan komplo teorileri ile karşılaşmaktayız. Özellikle Türkiye’de yabancı bir kaynağa atıf yapılarak tezlerinin gerçekliğini güçlendirmek gibi bir tarz uygulanmakta. Yerli komplocu yurtdışından birini kendisi kaynak olarak göstermekte. Ancak genelde bu kaynaklarda kendisi gibi komplo teorilerine matuf olan birileri oluyor. Aşı ya da tıp ile ilgili kaynak sahiplerinin ya bu alanda uzman olmadıkları ya da meslekten ihraç edilmiş oldukları görünmekte. Örneğin yönetmen Aaron Russo bir röportajda arkadaşı Nick Rockefeller ile 11 Eylül’den önce telefonda konuştuklarını ve kendisine 11 Eylül’e benzer bir saldırı olacağını ve ABD’nin Afganistan ve Irak’ı işgal edeceğini söylemiş. Russo, komplo teorilerini seven ve ölümüne kadar bu konuda belgeseller çeken biri. Bir komplocu ile Rockefeller ailesinden biri samimi bir arkadaş ve bu kişi ağzından kaçırıp bu komplocuya bunu söylüyor. Ancak Russo 2001’deki saldırılardan sonra 6 yıl kadar bekliyor ve ölmeden önce kendisi gibi komplo yazarı Alex Jones’a bu röportajı veriyor. Sonuçta hem 11 Eylül hem de Rockefeller ile ilgili komplo teorilerine kaynak teşkil ediyor. Üçüncü bir kişinin duymadığı bir konuşma bir de bakmışsınız bir belgeselde karşınıza çıkmış.\n14\n4-\nKişi, firma, kuruluş isimlerini art arda sıralayarak birbirleri arasında bir organik bağ varmış gibi göstermek. Genelde bu tür metinler şu şekilde olmakta: Bir kişi seçilmekte. Bu kişinin CV’si araştırılmakta. Şurada çalıştı, şimdi burada çalışıyor denilmekte. Sonra firmalar arasında bağlar kurulmakta. Genelde isimler önemli şahıslar ve çok uluslu firmalarda değişik pozisyonlarda görev üstlenmiş kariyer sahipleri olduğundan bu, okuyucu için çok ilginç gelmekte. Aslında komplocu bir sihirbaz gibi birbiri ile bağlantısı olmayan isimler arasında bir bağ varmış gibi algı oluşturulmakta. Örneğin Wuhan’daki laboratuvarın sahibi Glaxo, Glaxo’nun sahibi Pfizer, Soros da bunların finansörü… Wuhan’daki laboratuvarı Alman bir firma yapmış, o firmayı Allianz firması almış, onunda hissedarı Vanguard, oda Black Rock’ın hissedarı; bitmedi aynı zamanda Microsoft’un hissedarı, Microsoft da Pfizer’in hissedarıymış. Peki, doğru mu? Hayır.\n15\nÇoğu bilgi yalan, birçok şirketin birbiri ile bağlantısı ya yok ya da bir zamanlar varmış ya da konuyla alakalı olmayan farklı alanlarda birliktelikleri var. Benzer yöntemi birçok yazar da kullanmakta.\n16\n5-\nÖzellikle medyatik komplo yazarları TV programlarında show tadında sunumlar yapmakta. İzleyiciyi ekrana kilitlemekte, sanki hipnoz yapmışçasına kendini dinletmekte, yer yer iddialı cümlelerle ve bazen bir gizem oluşturup izleyicinin ilk kez duyacağı şeylerle illüzyon gösterisi tadında sunumlar yaparak büyük ilgi toplamaktalar. Beyaz TV, Ülke TV, TV 24, TV NET gibi televizyon kanalları ile birçok YouTube kanalında bu gösterilere şahit olmaktayız. Adrenalini yüksek bu programlarda konuklar bir performans sanatçısı gibi sürekli kendini aşan ve çıtayı yükselten iddialarda bulunmakta. Bol keseden atılıp tutulan, uçuk kaçık birçok komplo teorisinin ertesi gün WhatsApp gruplarında, Facebook sayfalarında hızla dolaşıma sürüldüğünü görmekteyiz.\nBunun yanı sıra komplo teorileri dünya çapında büyük bir sektör haline gelmiştir. Dünyada komplo teorilerine yer veren sitelerin sayısı karşıtlarından kat kat fazladır. Ayrıca komplo teorilerine yer veren kitaplar, filmler, belgeseller, konferans ve programlar büyük ilgi görmektedir. Komplo teorisyenlerinin yüz binlerce takipçileri bulunmakta. Dolaşıma soktukları materyaller çok kısa zamanda dünyanın en ücra noktasına kadar yayılmaktadır.\nHer şeyi komplo teorileri ile açıklamaya çalışan kişilerin belirgin yönleri, kendilerini farklı görmeleridir. Halkın genelinin inandığı birçok şeye şüpheyle bakıp, büyük kitlelerin göremediğini görme, parçaları birleştirip olaylara bütüncül bakma gibi bir becerilerinin olduğuna inanırlar. Bir konuda genel kanıya benzer bir görüşe sahip olmak onları tatmin etmez. Büyük bir ego patlaması, kendine ve düşüncelerine abartılı bir anlam yüklemesi vardır. Her konuda mutlaka fikirleri vardır. Asla “\nBilmiyorum!\n” demezler. Keskin ve kesin ifadelerle düşüncelerini açıklarlar.\nAralarında hiçbir bağlantı olmayan bu veriler bize Devlet Bahçeli’nin sayılarla yaptığı hesabı hatırlatmakta. Anlamsız bir sürü veriyi yan yana, alt alta koyup “\nBu da mı tesadüf?\n” demenin hiçbir değeri yoktur. Bunca olay gözümüzün önünde cereyan ediyor ama bırakın Türkiye’nin dünyada hiçbir ülkenin istihbaratı, polisi, savcısı, siyasetçisi bu duruma uyanmıyor, fark etmiyor? Bütüncüllük hastalığı ile zahiri olanın arkasında mutlaka bir gizemin var olduğu düşüncesi bu kişileri gerçeklik algısından uzaklaştırıyor. Sonuçta var olanı, görünen olguyu konuşmak oldukça güçleşiyor.\nİnsanı yoktan var eden yaratıcı acaba bu denklemin, komplo teorilerinin neresinde? Bu soruyu özellikle dindar olup komplo teorilerine inananlara yönetmek gerekmekte.\n“\nOnlarki kendilerine bir musibet dokunduğu zaman bizim bütün varlığımız Allah’ındır ve biz ancak ona dönüyoruz derler.\n”\n17\n“\nBaşa gelen her musibet ancak Allah’ın izin vermesiyledir. Kim içten ve şuurlu olarak Allah’a iman ederse Allah onun kalbini doğruya ve gerçeği idrake açar ve Allah her şeyi hakkıyla bilir.\n”\n18\n“\nOnlar, insanlardan gizlerler de Allah'tan gizlemezler. Oysa O, kendileri, sözden (plan olarak) hoşnut olmayacağı şeyi 'geceleri düzenleyip kurarlarken' onlarla beraberdir. Allah, yaptıklarını kuşatandır.\n”\n19\nİçine düştüğü ve gerçeklik algısını yitirmesine yol açan kaygı ortamından İslam’ın güven, esenlik, huzur veren iklimine geçtiğinde Müslüman için komplo teorilerinin bir anlamı artık kalmamıştır. Allah’a ulûhiyet ve rububiyet sıfatlarıyla tam olarak iman eden Müslümanın kalbi esenlik içinde, fikri berraktır.\nDipnotlar:\n1- Barış Başaran, Batı Düşünce Tarihi İçerisinde Komplo ve Kuramları (Doktora Tezi), Mimar Sinan Güzel Sanatlar Üniversitesi, s.3-5\n2- Kerem Karaosmanoğlu, Komplo Teorileri Disiplinlerarası Bir Giriş, İletişim Yayınları, s. 69\n3- Barış Başaran, age, s.10\n4- Barış Başaran, age, s. 30-32\n5- Barış Başaran, age, s. 15-17\n6- Kerem Karaosmanoğlu, age, s.88-105\n7- Kürşad Berkkan, “Corona ve Virüs Savaşları”, https://www.youtube.com/watch?v=F2O_dF9Axm4\n8- Sektörel Bakış İlaç, 2019, https://home.kpmg/tr/tr/home/gorusler/2019/04/sektorel-bakis-2019-ilac.html\n9- https://teyit.org/analiz-bill-gatesin-asilarla-dunya-nufusunu-azaltmayi-amacladigi-iddiasi\n10- Yıldıray Oğur, “Bill Gates Bizden Ne İstiyor”, Karar Gazetesi, 07.12.2020.\n11- https://teyit.org/italyan-milletvekilinin-bill-gates-ve-yeni-koronaviruse-dair-iddialari\n12- Kürşad Berkkan, “Corona ve Virüs Savaşları”, https://www.youtube.com/watch?v=F2O_dF9Axm4\n13- https://teyit.org/analiz-the-simpsons-dizisinin-koronavirusu-ve-asiyi-onceden-bildirdigi-iddiasi\n14- Komplo Teorisi: Rockefeller Ailesi, TV Net, https://www.youtube.com/watch?v=EUjzmJz5i9Y\n15- https://teyit.org/analiz-wuhan-laboratuvari-ve-pfizerin-glaxo-adli-ilac-sirketine-ait-oldugu-iddiasi\n16- Abdurrahman Dilipak, “Biden, Kerry ve Global Reset”, Yeni Akit Gazetesi, 07.12.2020.\n17- Bakara, 156.\n18- Teğabun, 11.\n19- Nisa, 108.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}