{
  "id": "4d90a906-f44b-422c-afbe-15e92f361063",
  "title": "“Ulusların Düşüşü”nden Arta Kalanlar",
  "author": "Osman Sevim",
  "year": "2021",
  "issue": "Sayı: 369 - Aralık 2021",
  "url": "https://www.haksozhaber.net/okul/uluslarin-dususunden-arta-kalanlar-8596yy.htm",
  "content": "“\nUlusların Düşüşü\n”\n1\nadlı kitap, dünyanın zengin ülkeleri ile yoksul ülkelerini karşılaştırmak;  gelir ve yaşam standartlarındaki büyük farklılıkları neden ve sonuçlarıyla izah etmek (s. 11); bu farklılıkların niçin var olduğunu ve onlara neyin sebep olduğunu anlamak için yazılmıştır (s. 45). Kitabın odağını, dünyadaki eşitsizliğin ve ayrıca bu eşitsizliğin içerdiği göze çarpan bazı yaygın örüntülerin açıklanması oluşturuyor(s. 49).\nDoğrusu, bu kadar yoğun bir bilgi, sıkıştırılmış dosya, hikâye, kişi, örnek olay ve olguyla karşılaşmak şaşırtıcı geldi bana. Kitabı beğendiğimi ve de kitaptan faydalandığımı belirtmeliyim. Fakat kitabın büyük bölümü itibariyle -özellikle Batılıların savaş, sömürü, kıyım ve talanlarını anlatırken- tarihin bir kesitinde kaldığını ve günümüze bir türlü gel(e)mediğini üzülerek belirtmeliyim. Maalesef modern devletlerin (özellikle de Ortadoğu ve Afrika’da) sömürü, işgal, talan ve kıyımlarını pek göremiyoruz. Oysa modern süper güçlerin katliam ve işgalleri hem kara vebanın hem de tarihî kıyımların hepsini üçe dörde katlamaktadır.\nKitabın yazarları Daron Acemoğlu ve James Robinson, dünya genelinde veya kendi çap ve çeperlerinde iz bırakmış “\nküçük hikâyelerden\n” ya da insanlığı derinden etkilemiş ve yönlendirmiş “\nbüyük hikâyelerden\n” (Aydınlanma-Sanayi Devrimi, Fransız Devrimi, savaşlar, işgal ve sömürgeleştirmeler vs.) yola çıkarak insanlığa ait siyasi, iktisadi, hukuki vs. çaba ve tecrübeleri başarılı bir şekilde gözler önüne sermişlerdir.\nKitapta, zenginlik ve yoksulluğun nedenlerine dair sıralanan coğrafya, kültür ve cehalet hipotezleri ile ilgili anlatılanlar kayda değerdi. Şüphesiz bu üç unsur söz konusu zenginleşme veya yoksulluk üzerinde etkili olmuştur ama bu, o durum ve halleri değiştirilemez olduğu ve nihayetinde bir kader haline geldiği düşünce ve algısını haklı çıkarmamaktadır. “\nMesela, tropiklerin ılıman bölgelerden her zaman daha fakir olageldiği doğru değildir… Kolomb’un Amerika'yı fethettiği tarihte Yengeç Dönencesinin güneyindeki ve Oğlak Dönencesinin kuzeyindeki bölgeler, yani bugün Meksika, Orta Amerika, Peru ve Bolivya'nın olduğu topraklar büyük Aztek ve İnka uygarlıklarına ev sahipliği ediyordu. Bu imparatorluklar merkezî ve karmaşık bir siyasal yapıya sahipti; yollar inşa etmiş kıtlıkla mücadele önlemleri almışlardı. Aztekler hem paraya hem de yazıya sahipti. İnkalar bu kilit teknolojilerin ikisinden de yoksun olmalarına karşın muazzam miktarda bilgiyi quipu denilen düğümlü ipliklere kaydetmişlerdi.\n” (s. 53)\nİnsanlar kendi çıkarlarını önceledikleri için toplum yararına değil kendilerini, menfaat ve maslahatlarını korumak üzere “\nyatırım yaparlar\n”. İktidar-güvenlik ve demokrasi sıralaması, çatışma ve çekişmeleri hatta çelişkileri tarih boyunca sahnedeki yerini almıştır. Bunları kitabın her bölümünde görmek mümkün: Mesela Kongolular, Batı'nın saygıdeğer yeniliklerinden birini, tüfeği gayet çabuk benimsediler. Bu yeni ve güçlü aracı pazar teşviklerine karşılık vermek için, yani köle ele geçirip ihraç etmek için kullandılar. (s. 62) Tıpkı Sovyetler gibi. Sovyetlerin, çok büyük gayretler sonucunda yenilik getirmeyi sürdürebildikleri tek alan askerî teknolojiler, havacılık ve uzay teknolojileriydi. Bunun sonucunda uzaya ilk köpeği, Leika'yı ve ilk insanı, Yuri Gagarin'i göndermeyi başardılar. Dünyaya bıraktıkları miraslarından biri de AK-47'ydi yani bilinen adıyla Kalaşnikov tüfeği! (s. 123-124)\nBugün Afrikalıların birbirlerine duydukları güvenin dünyanın başka bölgelerindeki insanlardan daha az olduğu tespitini yapan yazarlar; bunu, Afrika'da hem insan hem de mülkiyet haklarına alttan alta zarar veren kurumların uzun geçmişine bağlarlar. “\nYakalanıp köle olarak satılma ihtimali hiç şüphesiz Afrikalıların başkalarına olan güvenini tarihsel anlamda etkilemiştir.\n”(s. 63)\nZenginliğin temelinde iktisadi ve siyasal dönüşüm ve kurumsallaşmayı öngören yazarlar (s. 14) aksi durumda her türlü bireysel ve toplumsal hareketin başarısızlıkla sonuçlanacağını açıklamaktadır. Bir yerde çoğulcu, adil, demokratik bir işleyiş; kişilerin, temsilcilerini seçme, herhangi bir yanlışlık veya yolsuzlukta onları değiştirme güç ve salahiyetleri varsa eğer onlar gerçek manada siyasal kurumlara sahip olmuş demektir. (s. 17) “\nBirleşik Devletler'deki eğitim sistemi, Gates ve onun gibilere yeteneklerini tamamlayacak özgün beceriler kazanma olanağı tanıdı. Birleşik Devletler’deki ekonomik kurumlar, bu adamların aşılmaz engellerle karşılaşmadan kolayca şirket kurmalarına olanak tanıdılar. Bu kurumlar aynı zamanda projelerinin finansmanını mümkün kıldı. Birleşik Devletler emek piyasaları kalifiye çalışanlar bulmalarını sağladı ve nispeten rekabetçi piyasa koşulları şirketlerini büyütme ve ürünlerini pazarlama fırsatı sundu. Bu girişimciler rüya projelerinin hayata geçirilebileceğine başından beri güven duyuyorlardı. Kurumlara ve bu kurumların meydana getirdiği hukukun üstünlüğüne güvenleri tamdı ve mülkiyet haklarının emniyetinden endişe etmiyorlardı. Son olarak, siyasal kurumlar istikrar ve sürekliği güvence altına aldılar. Her şeyden önce, bir diktatörün iktidara gelip oyunun kurallarını değiştirmeyeceğinden, varlıklarına el koymayacağından, hapse atmayacağından ya da yaşamlarını ve geçimlerini tehdit etmeyeceğinden emindiler. Ayrıca toplumdaki hiçbir özel menfaatin hükümeti ekonomik bakımdan felaketlerle dolu bir yöne sürükleyemeyeceğinden de emindiler; siyasal güç hem sınırlandırılmış hem de yeterince geniş bir biçimde dağıtılmış olduğundan refah için teşvik sağlayan bir dizi ekonomik kurum oluşabilmişti.\n”(s. 47)\nBatılıların zenginlik ve sanayileşmeleri büyük oranda işgal ve sömürgeler sayesinde gerçekleşmiştir. İspanyolların 1519’da Meksika’yı işgalleri sadece çarpıcı bir örnektir: “\nParlak kuş tüylerinden yelpazeler, gereçler, kalkanlar (...) buruna takılan hilal şeklindeki altın takılar, bacağa takılan altın bilezikler, altın pazıbentler, altın taçlar... Ve İspanyollar her yeri gezdiler (...) her şeyi aldılar; görüp beğendikleri her şeyi.\n” (s. 20) Bu durum İspanya Krallığı'na büyük servetler kazandırmasına, fatihleri ve torunlarını büyük zenginliğe kavuşturmasına karşın Latin Amerika'yı dünyanın en eşitsiz kıtası haline getirdi ve ekonomik potansiyelinin çoğunu tüketti.(s. 24)\nYeterince merkezileşmiş ve çoğulcu siyasal kurumları, “\nkapsayıcı siyasal kurumlar\n”, bu koşulların ikisini de sağlayamayan kurumları ise “\nsömürücü kurumlar\n” olarak adlandıran yazarlar, şu tespitlerde bulunuyorlar: “\nEkonomik ve siyasal kurumlar arasında güçlü bir sinerji vardır. Sömürücü siyasal kurumlar gücü dar bir elitin elinde yoğunlaştırır ve bu gücün uygulanması konusunda çok az kısıtlama getirir. Bu durumda genellikle ekonomik kurumlar bu elit tarafından toplumun geri kalanının kaynaklarının sömürülmesi için yapılandırılır. Böylece sömürücü ekonomik kurumlar doğal olarak sömürücü siyasal kurumlara eşlik ederler.\n” (s. 81)\n“\nKapsayıcı ekonomik kurumlar, gücü geniş bir biçimde yayan ve keyfi kullanımına sınırlamalar getiren kapsayıcı siyasal kurumların belirlediği esaslara göre düzenlenir. Bu tür siyasal kurumlar başkalarının güce el koymalarını ve kapsayıcı kurumların temellerine zarar vermesini de güçleştirir. Gücü kontrol edenler onu kendi çıkarları gereği sömürücü kurumlar oluşturmak için kolayca kullanamazlar. Kapsayıcı ekonomik kurumlar ise kaynakların daha adil bir biçimde dağıtılmasını sağlayarak kapsayıcı siyasal kurumların devamlılığına katkıda bulunurlar.\n” (s. 82)\n2\nKitapta bahsedilen “\nLuddistler\n”i anmadan geçmeyelim. “\nBu sözcük bugün teknolojik değişime karşı direnişle eşanlamlı hale geldi. 1733'te dokumacılığın makineleşmesindeki en önemli ilerlemelerden biri olan “atkı mekiğini” icat eden John Kay'in evi 1753'te Luddistler tarafından yakıldı. İplikçilikteki en önemli ilerlemelerden biri olan iplik eğirme makinesinin mucidi James Hargraves de benzer bir muamele gördü. Gerçekte, zanaatkârlar sanayileşmeye karşı muhalefet konusunda arazi sahipleri ve elitlerden çok daha az etkiliydi.\n” (s. 84) Teknik ilerlemelerin “\nyaratıcı yıkımı\n” getireceği öngörüldüğü için hem yönetici hem de halk çifte karşı duruş sergilemişlerdir.\nEserde çokça adı anılan “\nyaratıcı yıkım\n” teorisi anılmaya değerdir. Dünyanın nüfus ve fiziğini değiştiren “\nyaratıcı yıkımlardan\n” biri de veba olmuştur. “\nVebanın şiddeti karşısında insanoğlunun tüm bilgeliği ve mahareti faydasızdı. (...) Veba, feci sonuçlarını dehşet verici ve olağanüstü bir biçimde sergilemeye başladı. Burun kanamasının kaçınılmaz bir ölüme ait bariz bir alamet sayıldığı Doğu'daki gibi bir seyir göstermedi. Aksine, ilk belirtileri kasık ve koltuk altında kimisi yumurta biçimli kimisi de yaklaşık bir elma büyüklüğündeki birtakım şişliklerin belirmesiydi. (...) Daha sonraları hastalığın belirtileri değişti ve pek çok insan kollarında, kalçalarında ve vücutlarının başka bölümlerinde koyu lekeler ve çürükler bulmaya başladı. (...) Bu illete karşı (...) hekimlerin verdiği tavsiyeler ve ilaçların gücü fayda etmiyordu. (...) Ve çoğu durumda ölüm, tarif ettiğimiz belirtilerin görülmesini müteakip üç gün içinde vuku buluyordu.\n” (s. 95)\n“\nSanayi Devrimi'nin İngiltere'de Görkemli Devrim'den birkaç on yıl sonra başlaması bir rastlantı değildir.\n” diyen yazarlar şu tespitlerde bulunuyorlar: “\nJames Watt (buhar makinesini geliştirdi), Richard Trevithick (ilk buharlı lokomotifi inşa etti), Richard Arkwright (iplik eğirme makinesini icat etti) ve IsambardKingdomBrunel (devrim niteliğindeki birkaç buharlı geminin yaratıcısı) gibi büyük mucitler kendi fikirlerine dayanan ekonomik fırsatların peşine düşme imkânı buldular; fikrî mülkiyet haklarının korunacağından emindiler ve yeniliklerinin kârlı bir biçimde satılıp kullanıldığı pazarlara ulaşabiliyorlardı.\n” (s. 101)\nKitapta geçen ve tüm insanları ve toplulukları ilgilendiren bu anahtar kavram ve kuramlara daha yakından bakmakta yarar vardır. Bunlardan biri, Avusturyalı iktisatçı ve siyaset bilimci Joseph Alois Schumpeter’e ait “\nyaratıcı yıkım\n” teorisi ve o teorinin beraberinde getirdiği “\nyaratıcı yıkım korkusudur\n”.  İngiltere’de 1589’da William Lee’nin icat ettiği “\nörgü makinesi\n” ve patentini almak ve onaylamak için başvurduğu I. Elizabeth'le buluşma anına dair hikâye çarpıcıdır: “\nLee, bir görüşme yapabilme umuduyla heyecanlanarak Londra'ya gitti. Makineyi kurmak için bir bina kiraladı ve kendi bölgesinin parlamento üyesi Richard Parkyns'in yardımıyla Kraliçe'nin Danışma Meclisi üyesi Henry Carey, Lord Hunsdon'la tanıştı. Carey Kraliçe Elizabeth'in gelip makineyi görmesi için bir buluşma ayarladı fakat kraliçenin tepkisi kahrediciydi. Lee'ye patent vermeyi kabul etmediği gibi, ona: ‘Hedefiniz çok yüksek Efendi Lee. Bir düşünün icadınızın zavallı kullarıma neler yapabileceğini. İşlerini ellerinden alarak mutlak surette yıkımın eşiğine getirir ve böylece hepsini dilenciye çevirir.’ diyerek karşılık verdi.\n” (s. 172) Lee'nin parlak icadına gösterilen reaksiyon bu kitabın temel fikirlerinden birini yansıtmaktadır.\nYaratıcı yıkım korkusu, Neolitik Devrim ile Sanayi Devrimi arasında yaşam standartlarında sürdürülebilir bir artışın olmayışının ardındaki esas nedendir. Teknolojik yenilikler toplumları müreffeh hale getirir fakat aynı zamanda eskinin yerine yeninin geçmesine ve belirli insanların ekonomik ayrıcalıklarının ve siyasal güçlerinin yok olmasına da yol açar. Sürdürülebilir ekonomik büyüme için genellikle Lee gibi yeni insanlardan gelen yeni teknolojilere, yeni yöntemlere ihtiyaç duyarız. Teknolojik yenilik toplumu refaha taşıyabilir fakat başlattığı yaratıcı yıkım süreci, Lee'nin teknolojisiyle kendilerini işsiz bulacak el örgücüleri gibi eski teknolojilerle çalışanların geçimini tehlikeye atar. Daha da önemlisi, Lee'nin makinesi gibi büyük yenilikler siyasal gücün yeniden şekillendirilmesi tehlikesi de yaratırlar. Nihayet, Elizabeth ve James'in patente karşı çıkmalarının nedeni Lee'nin makinesi yüzünden işsiz kalabilecek insanların kaderleriyle alakadar olmaları değildi, bu icadın siyasal istikrarsızlık yaratıp iktidarlarını tehlikeye sokarak onları yerlerinden etmelerinden, siyaseten kaybetmekten korkmalarıydı.(s. 172. Dolayısıyla Schumpeteryan yaklaşımda girişimcilik teorisi bir bütün olarak ekonomik sistemde “\nbir yaratıcı yıkım\n” sürecinin işleyişini göstermektedir. Bu yaratıcı yıkım eskisini sürekli bir biçimde yıkarak ve yenisini yaratarak ekonomik yapıyı içten değiştirmektedir. (s. 42) Avusturya-Macaristan, Rusya, Osmanlı İmparatorluğu ve Çin'de de aynıydı; üstelik bu örneklerde idareciler yaratıcı yıkımdan korktukları için ekonomik ilerlemeyi teşvik etme konusunu savsaklamakla kalmamış, ayrıca açıkça sanayinin yayılmasını ve sanayileşmeye yol açacak yeni teknolojilerin hayata geçirilmesini engellemek için adımlar atmışlardı. (s. 227)\nBir başka değerli kuram ise Alman sosyolog Robert Michels tarafından 1911 yılında “\nSiyasi Partiler\n” adlı kitabında ortaya atılmıştır: “\nOligarşinin Tunç Kanunu\n”. Bu teori, “\nSeçilmişlerin seçmenler, vekillerin vekâlet verenler üzerinde egemenlik kurmasına yol açan örgütün kendisidir. Örgütten bahsediyorsanız oligarşiden bahsediyorsunuz demektir.\n” diyen Michels'e göre demokrasilerin kötü işleyişi, liderlerin toplum ve örgütler üzerinde egemen oluşu sosyal ve ekonomik gelişmenin yetersizliğinden, öğrenim düzeyinin düşüklüğünden ya da iletişim araçlarının kapitalistlerce denetlenmesinden kaynaklanmaktadır. Michels, demokratik ilkelere bağlı olduğunu söyleyen partileri incelemiş ve aslında bu örgütlerin oligarşi ile yönetildiği sonucuna varmıştır. Örgüt içerisindeki kitle, örgütün büyüklüğü, doğru ve hızlı karar almak için uzmanlık bilgisinin gerektiği, başkanlık yönetiminin alışkanlığa dayalı bir hak haline gelmesi gibi sorunların üstesinden gelemeyeceği için yönetim azınlığın elindedir yani oligarşik yönetim yapısı galip gelir. Michels, demokratik kitle örgütlerinin oligarşi tarafından yönetilmesine ‘\nOligarşinin Tunç Kanunu\n’ demiştir.\nMichels'in bu teorisine göre uzun süre lider olanlar tarafından yönetilen büyük örgütler ile oligarşi daha da kuvvetlenmektedir. Teoriye göre siyasi parti lideri demokratik amaçlardan sapıp tüm erki eline geçirir ve liderin halkla paylaşmadığı bilgiler vardır. Bu duruma Michels “\nkitlelerin ehliyetsizliği\n” der. Halkın bilgisizliği lideri daha da güçlendirir ve lidere itaati sağlar. Bu yüzden halk kendi hak ve özgürlüklerini göz ardı eder. Bu teoriye göre lider kendisine karşı herhangi bir tehlikede aşırı saldırganlaşır ve halkın demokratik haklarını feda eder. Genellikle tek partili sitemlerde görülür. Kısaca tıpkı Hayvan Çiftliği'nde domuzların yönetimi ele geçirince insanlara benzemesi gibi gücü ele geçiren her grup bir şekilde kendisi ve yakınlarının çıkarlarına hizmet eder ve oligarşi kazanır.\n3\nMazhar Bağlı, bir makalesinde Altay Ünaltay’ın “\nUygarlık Alaturca / Bir Şark Masalı: Batılılaşma\n” kitabında farklı bir versiyonu olan meşhur bir hikâye aktarır: “\nBir şehir devletinin yanı başındaki dağın sarp kayalıklarında kuş uçmaz kervan geçmez mağaralarında yaşayan bir ejderha varmış. Bu ejderha ara sıra şehre iner, insanlardan yakaladığını herkesin gözü önünde öldürür, parçalar yakalayamadıklarına da korku salarak büyük zararlar verirmiş. Ahali, kimi zaman buna birtakım hediyeler vermek sureti ile şerrini def etmeye çabalasalar da kalıcı bir çözüm bulamamışlar. Ülkenin tek meselesi bu canavarmış. Kral ve ahali hep bu meseleye bir hal çaresi olacak bir yol bulmaya çalışırken ülkenin kahramanları, yiğitleri, cengâverleri bu ejderhayı öldürmek için tek tek bu canavarla savaşmaya giderler ve hiç birisinden bir daha haber alınamazmış. Giden geri gelmez olmuş. Artık ülkede kahraman kalmamış. En son kahramanlarını da büyük bir heyecan ve endişe ile bu canavarla savaşmaya uğurlarken herkesin yüreği ağzındadır. Son şanslarıdır çünkü bu durum. Ülkeyi bir kâbusa çeviren bu canavarın hakkından gelinmediği süre asla rahat edemeyeceklerinin farkındalar. En son kahraman büyük bir tören ve seremoni ile ejderhayı öldürmeye gönderilir. Zorlu bir yolculuktan sonra ejderhanın inine gelen adam bir sürprizle karşılaşmaz. Karşısında ülkesinde yaşamayı kâbusa çeviren ejderha vardır. Son derece ürkütücü ve güçlü olan bu canavarla savaşmaya başlar. Genç adam delikanlılığını ve yiğitliğini konuşturarak onu öldürür. Büyük bir oh çektikten sonra, etrafı kontrol etmeye başlar. Mağaranın derinliklerinde göz kamaştıran bir hazine ve çevrede irili ufaklı hayvan kemikleri görür. Ancak hiç insan kemiği bulamaz etrafta. Şimdiye kadar ejderha ile savaşmaya gelip ölenlerin izine rastlayamaz. Elini hazineye attığı anda birden kılıç tutan elinin tüylenmiş olduğunu, tırnaklarının uzadığını ve öldürmüş olduğu ejderhaya benzemeye başladığını görür. Korkudan bağırmak ister ancak tuhaf bir homurtu çıkar ağzından. Canavarı öldürmeye gelen adam canavarlaşmıştır. Artık yeni gelecek olanı ejderhaya dönüştürecek olan o olmuştur.\n”\n4\nMaalesef bu, kişi, kurum veya organize güçlerin kendi tersine dönmelerinin hazin sonudur!\nÇoğulcu rejimlerde hiçbir grup bir diğerinin iktidarını devirmeyi istemez ya da buna cüret etmez; çünkü daha sonra kendi iktidarlarına da meydan okunmasından çekinirler. Ayrıca gücün geniş kesimlere dağılmış olması da böyle bir hadiseyi güçleştirir. (s. 320) Ayrıca çoğulculuk hukukun üstünlüğü nosyonunu, yani yasaların herkese eşit uygulanması gerektiği ilkesini yüceltir; bu, bir mutlak monarşide doğal olarak imkânsız bir şeydir. (s. 321) Bu tanıma göre örgütten bahseden, gerçekte oligarşiden bahsediyor demektir. Zira oligarşi, yani bir örgütün ya da toplumun tepedeki bir azınlık ya da lider tarafından kontrol altında tutulması, örgütlerin iç işleyişinden doğan bir niteliktir.\nDolayısıyla ‘\nOligarşinin Tunç Kanunu’\nna göre görünüşte demokratik bir şekilde yönetilen ve demokratik amaçları olan örgütlerde dâhil olmak üzere tüm örgütlerde oligarşi kaçınılmazdır. Örgütler kaçınılmaz olarak bürokratikleşmeye, otoriterleşmeye ve oligarşiye kayarlar. Eninde sonunda her örgüt oligarşik yapılar tarafından yönetilmeye başlanır. Başlangıçta her ne kadar demokratik bir amaçla yola çıkılırsa çıkılsın, bürokratikleşmenin artmasıyla birlikte örgütlerin üst kademelerinde bulunanlar, zamanla örgütün tabanından uzaklaşmaya başlayacaklardır.\nSONUÇ YERİNE\nBu kitap vesilesiyle şunları tekrar hatırlamakta fayda vardır: “\nOsmanlı siyasetname eserlerinin bilinenlerinden olan Kınalızade Ali Çelebi’ye ait Ahlak-ı Alâî’de anılan adalet dairesi resmedilmiştir, şöyle ki:\n1. Adldirmûcib-i salâh-ı cihân/ Dünya düzenini ve kurtuluşunu sağlayan adalettir. 2. Cihân bir bâğdırdivârı devlet/ Dünya bir bahçedir, duvarı devlettir. 3. Devletin nâzımı şeri’attir / Devletin nizamı Kur’an kanunudur. 4. Şeri’ate olamaz hiç hâris illâ melik/ Kanun ancak saltanat ile korunur. 5. Melik zabt eylemez illâ leşker/ Saltanat ancak ordu ile zapt edilir. 6. Leşkeri cem’ edemez illâ mal/ Ordu ancak mal ile ayakta kalır. 7. Mal kesb eyleyen ra’iyyettir/ Malı toplayan halktır. 8. Raiyyeti kul eder padişâh-ı âleme adl/ Halkı idare altına ancak cihan padişahının adaleti alır.\nBu öğütteki sekiz hususu/olguyu/kavramı birbirine bağlı tutan ve döngüyü sağlayan şey, başta ve sonda tekrarlanan ve formülasyona esin kaynağı olan adalettir ki yukarıda nakiller ve atıflarla sistemin mahiyeti ele alınmıştı.\n”\n5\n“\nViyana sefiri meşhur Sadullah Paşa bir kıtasında şöyle der: ‘Hürriyet olmayınca emniyet olmaz / Emniyet olmayınca sa’y olmaz / Sa’y olmayınca servet olmaz / Servet olmayınca saadet olmaz.’ Paşa’nın fikrine katılmadığımızı beyan edebiliriz. Neden? Çünkü hazret adaletin yerine serveti koyuyor ki insanlığa yapılacak en büyük kötülüktür. Para hiçbir vakit adaletin önüne geçemez, geçmemelidir. Günümüzün dünyasında ‘Para her şeydir.’ deniyor, bu sebeple dünya huzura kavuşmuyor\n.”6\nÖncelikle kişi, kurum veya organize güç olarak “\nben tasavvurumuzu\n” ve “\nöteki algımızı\n” tekrar gözden geçirelim. Mali îsar’ın yanında fikrî veya siyasi îsarın da taşıyıcı ve takipçisi olalım.  Böylelikle tüm tartışma, kavga, savaş ve beraberlerinde gelen yıkımı ertelemiş ve ötelemiş oluruz, diye düşünüyorum. Rabbimiz bizi idealler ile gerçeklikler arasında dengeli, hikmetli ve basiretli bir ilişki ve iletişim kuranlardan kılsın.\nDipnotlar:\n1- Daron Acemoğlu & James Robinson, Ulusların Düşüşü, Doğan Kitap, 2020.\n2- “Ulusların Düşüşü” kitabının yazarlarının temel kuramları ile Şankıti’nin anayasal krizi gidermek veya boşluğu doldurmak üzerine önerdikleri birbirine çok yakın geldi bana. Daha önce değerlendirdiğimiz Şankıti’nin “İslam Medeniyetinde Anayasal Kriz” (Mana Yayınları, 2020) adlı eserinin “Ana Siyasi Değerler” ve özellikle “Yönetimde ve Dağıtımda Adalet” bölümünün tekrar okunmasında fayda vardır.\n3- https://www.neoldu.com/\n4- Mazhar Bağlı, “Ejderhanın Dönüşümü”, https://www.urfastar.com/ejderhanin-donusumu-makale,517.html\n5- Ercan Gümüş, “Osmanlı Daire-yi Adliyesi ve Bu Siyaset Tarzının Taşra Düzenine Yansımalarına Dair Bazı Değerlendirmeler”, Artuklu Üniversitesi, Düşünce Bilimleri, 15.12.2018\n6- Mustafa Kutlu, “Adalet Dairesi”, Yeni Şafak, 2014.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}