{
  "id": "aed52565-8621-45a1-8296-0c628e2b9f8f",
  "title": "Allah’ın Razı Olduğu Yerde Durmalıyız",
  "author": "Sabiha Ateş Alpat",
  "year": "2021",
  "issue": "Sayı: 367 - Ekim 2021",
  "url": "https://www.haksozhaber.net/okul/allahin-razi-oldugu-yerde-durmaliyiz-8553yy.htm",
  "content": "1- Kemalist sistemin uzun yıllar boyunca dayattığı tesettür-hicap yasağı hususunda önemli aşamalar kaydedilmesine ve başörtüsünün daha önce hiç rastlanmadığı pek çok alanda yaygınlaşmasına rağmen toplumsal yapıda gözle görülür bir gevşeme, bir gerileme olduğuna dair tespit ve eleştirilere katılıyor musunuz? Bu konudaki gözlemleriniz nelerdir?\nBismillahirrahmanirrahim.\nMüslüman hanımlar Kemalist sistemin dayatmasından çok çektiler ama o dönem direndiler de! İslami mücadelenin toplumsal yönü sadece başörtüsünden ibaret değildir ama bununla da bir kazanım elde edilmişti. Zorluk bir imtihandır; tıpkı rahatlığın bir imtihan olduğu gibi. Daha sonra malum süreç yaşandı ve nihayet bir genelge ile başörtüsü serbest bırakıldı. Sonra gelen bu rahatlamayla imtihan edildik/ediliyoruz. Serbestlik veya rahatlamayla birlikte gevşemelerin olduğu yönündeki tespitler bir realite ne yazık ki! Yasağın yoğun yaşandığı dönemlerde başörtülüler okula alınmıyor, polis tarafından engelleniyordu; hatta başı açık olmayanın hastaneye kabul edilmesinde bile zorluk yaşanabiliyordu. Oğlunun askerî gazinosunda olan düğününe alınmayan anne haberleri yansıyordu televizyonlara. Bununla beraber genel anlamda direniş vardı ve tesettür kimliğin bir parçası olarak görülüyordu.\nYönetimin muhafazakârların eline geçmesiyle gelen rahatlamada sadece okula değil; meclise dahi girildi ama ne yazık ki toplumsal fotoğrafımız ortada. Müslüman kadının her yerde olması gerektiği ve başındaki örtüyle her şeyi yapabilme özgürlüğünün olduğu algısıyla hareket ediliyor. Üzgünüm ama yıllarca baskılanmanın ezikliğiyle adeta kompleksli bir durum yaşanıyor. Modernleşme anlamında değişimin hızına yetişilemiyor. Modern kültürün birçok konuda hayatımızı etkilediği ortada. Bununla beraber farz olan tesettür algısında da modern kültür baskın görülüyor.\nOysaki Müslümanın hal ve davranışları kendine (İslam'a) özgüdür. Allah (cc): “\nSiz herhangi bir kadın gibi değilsiniz.\n” (Ahzab, 32) diye beyan ederken, devam eden ayetlerde de bu uyarının toplumsal hayatta tüm davranışlara bir sınır getirdiğini görüyoruz. Acı gerçek ki ayetlerin resmettiği toplumsal bir görüntüyü kaybettik.\n2- Eğitim ve iş hayatında yasağa karşı onurluca direnen bazı annelerin kızları, hatta bazen kendileri, maalesef şimdi hicabı değersizleştiren bir tutum içinde görünüyorlar. Kur’an’ın açık bir emri ve Müslüman kadının hayat tarzı olan hicabın algılanmasına dönük bu zafiyete ne tür faktörler sebebiyet vermiştir?\nTek bir faktör yok şüphesiz; birçok faktör var. Öncelikle hayatın imtihan olduğu bilincinin zayıflaması. Hayatı vahyin çerçevesinden okumama veya okuyamama en büyük etken diye düşünüyorum. Tevhid, hayatın tüm alanlarında Allah'ın koyduğu sınırları korumaktı ki bu hassasiyet yitirildi. İmtihan bilincinin ve hesap günü şuurunun zayıf olması en büyük etken. Allah (cc) şöyle buyurmuştur: “\nAllah ki hanginiz daha güzel amel yapacak diye sizi imtihan etmek için ölümü ve her iki âlemde hayatı yaratmıştır.\n” (Mülk, 2)\nKimi anneler yaşadıkları engeller sebebiyle ulaşamadıkları hayallerine çocukları ulaşsın diye tavizlere göz yumdular. “\nBen çektim, kızım çekmesin!\n” yaklaşımı da baskın. Genelleme yapılamaz belki ama bu düşüncede olan anne sayısı az değil maalesef. Diğer taraftan “\nbir yerlere gelme\n” düşüncesiyle ölçülerin alabora olmasına göz yumuldu. Biz her yerde olmak zorunda değiliz; tek olacağımız yer Allah'ın razı olduğu yer olmalıdır. Rabbimiz, kullarını darlık ve zorluklarla da bolluk ve rahatlıkla da imtihan eder. Yasaklar bir imtihandı,şimdiki rahatlık da bir imtihandır. Bu bilinç diri tutulmadığı zaman dünyevileşme işten bile değildir.\nYine seküler algılarla dinin yorumlanmasının da ciddi bir etken olduğunu düşünüyorum. Geleneğe ya da klasik fıkha karşı çıkıldı fakat güncel “\niçtihatlar\n” ilhamını moderniteden aldı. Allah (cc), emirlerinin uygulanması hususunu tamamen kişisel tercihlere bırakmamıştır. Tesettür konusunda şekil olmasa da sınırlar bellidir.\nYine elde edilen makamların verdiği sarhoşluktan da söz edilebilir. Nitekim insan sadece içerek sarhoş olmaz. Konum sahibi olmak gibi bir put icat edildi. Dünyanın tüm konumları kulluk konumunun altındadır. Bu sıralama karıştırıldı diye düşünüyorum.\nVe yine karşı taraftan kabul görme çabasının da yozlaşmayazemin oluşturduğunu düşünüyorum. “\nBiz de moderniz!\n” diye kendimizi paralamaya gerek yok. Allah (cc) buyuruyor: “\nSen onların inanç sistemlerine uymadıkça ne Yahudilerne de Hristiyanlar senden memnun olurlar. De ki: Dinleyin! Asıl doğru yol Allah'ın yoludur.\n” (Bakara, 120)\nHalk dilinde de “\nAğzımla kuş tutsam yaranamıyorum.\n” diye bir deyim vardır ki bu durumu ifade eder. Modernizmin bir din olduğunu söylemeye hacet bile yok. Ölçüleri kendinin olsun, bize İslam yeter. Bilgi, bilinç ve inancının zayıflaması başlıca etkenler diyebilirim.\n3- Ülke içinde ve evrensel düzlemde yaşanan siyasal gelişmelerin bu duruma doğrudan ya da dolaylı bir etkisinin olduğunu düşünüyor musunuz?\nSiyasal gelişmelerin kitleler üzerinde etkisinin olmadığı hiçbir dönem yok bana göre. Siyasi gelişmelerin ve medyanın kitleler üzerinde her dönem çeşitli etkileri oldu. Bu dönemde de tesettür algısına olumsuz etki yaptığını düşünüyorum. Dünyada İslamofobinin yaygınlaşması ya da yaygınlaştırılması, dinî hassasiyeti yüksek olanlara “\naşırı\n” ithamında bulunulması, ılımlı Müslümanlık algısının benimsetilmesi vb. çabaların evrensel bazda yozlaşmaya etki ettiğini düşünüyorum. Tabiî diğer bir husus da dünyada hemen tüm ülkelerin kıblesinin Batı olmasıdır. Yönlerinin Batı’ya dönük olması uyum konusunda algıyıbesliyor.\nÜlke bazında ise siyasilerin eşlerinin alabildiğine modern bir görünümle hareket etmelerinin örneklik açısından yeni nesli etkilediğini düşünüyorum. Türkiye'nin yönü de “\nörneklik\n” konusunda Batı’ya dönük. Yön Batı’ya dönük olunca Batı ile aynileşme çabasına giriliyor. Bunun da algılara, düşünce tarzına, yaklaşımlara ve dolayısıyla eylemlere etkisini kimse inkâr edemez.\n4- Başörtüsünü gerçek manada tesettürün bir parçası kılmak ve toplumda yeniden bir hicap bilinci geliştirmek için neler yapılmalıdır?\nEğitim, eğitim ve yine eğitim. “\nBilenler (farkında olanlar) ile bilmeyenler bir olur mu?\n” (Zümer, 9) Peygamberimiz bir keresinde kendisini taşlayanlar için: “\nBilselerdi yapmazlardı!\n” diyerek bilginin, daha doğrusu bilincine erilmiş bilginin, insanın eylemini doğru şekillendireceğine işaret ediyor. Bu konuda ailelere, sivil toplum örgütlerine ve tabiî ki eğitim sistemine büyük görevler düşüyor. Ama ne yazık ki eğitim sisteminin normları fıtrat ile uyumlu değil. Batı’nın seküler algısına dönük olan yönün, kendi değerlerimize dönmesi şart!\nZor gözükse de imkânsız değil. Sivil toplum örgütleri bir araya gelerek bu konuda bir platform oluşturabilir; “\nTesettür Niçindir?\n” “\nTesettür ve Kimlik\n” “\nNasıl ve Niçin Tesettür?\n” vb. üst başlıklar altında yoğun bir seferberlikle çalışma yapabilirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}