{
  "id": "65d0e397-9332-4639-ad37-56e73bff2400",
  "title": "Maske Düştü Yüz Göründü",
  "author": "Nurcan Büyük",
  "year": "2021",
  "issue": "Sayı: 360 - Mart 2021",
  "url": "https://www.haksozhaber.net/okul/maske-dustu-yuz-gorundu-8446yy.htm",
  "content": "Gençlik üzerine yapılan araştırmalarda gençliğin sanılanın aksine ‘\nelit\n’ ve ‘\notoriter\n’ eğilimlerinin olduğu görülüyor. Bu durumu, ülkenin yakın tarihi ve öğrencilerin sınıf kökenleri üzerinden açıklamaya çalışan sosyologlar olduğu gibi, bizim gibi gelişme çabasındaki ülkelerde eğitime yüklenen anlama yoranlar da olmuş.\nSanayi devrimi ile ailenin üretim merkezi olmaktan çıkması, üretim ve tüketim ilişkilerinin değişmesi, iş düzeninde ortaya çıkan ihtisaslaşma gibi sebepler yeni toplumsal tabakalaşmayı ortaya çıkarıyor. Gençliğin sosyal bir kategori olması da bununla birlikte başlıyor. Ulus toplumların ihtiyacı olan emanetçi ve kurtarıcı misyonunun da devri ile gençlik, yeniçağa üzerindeki yeni kimliğiyle giriş yaptı. Yüzyıllardır süregelen yapıyı yıkan, gelenek ve dinle arasına mesafe koyan bu yeni düzenin yeni insanı sosyologların, psikologların ve felsefecilerin kendilerine biçtiği kimliklerle birey oldular.\nSertap Erener şarkısındaki gibi “\neskiden taptığını taşlayacağı, yeni bir aşk, yeni bir iş, yeni bir kader\n” için yollara çıkan gençlik neye ne kadar kavuştu, modern kimliği hangi varoluşsal acısına derman oldu meçhul…\nGençlik mitinin en önemli ayağını 68 kuşağı oluşturur. Öyle ki Fransız tarihçi Pierre Nora “\n1968 Mayıs’ı olmasaydı kuşak kavramı üzerine bu kadar sosyolojik, ekonomik, demografik ve tarihî sorgulama olmayacaktı.\n” der. Türkiye’de 68 hareketleri Batı’daki seyrinden farklı bir yol çizer. Gün Zileli, Birikim dergisinde yazdığı bir makalede “\nTürkiye 68’inin sonucunda, anti-otoriteryanizm yenik, otoriteryanizm ise galip çıkmıştır.\n” derken Nilüfer Göle ve Kürşat Bumin ise “\n68 yaşanmadı.\n” sonucuna varırlar. Halkın değerlerini küçümseyen, gelenekle savaşa giren, Kemalist, Marksist-Leninist, Stalinist gruplar halka rağmen halk için girdikleri mücadelede elit bir tavra büründü. 27 Mayıs ihtilalini “\nOrdu-Gençlik El Ele\n” sloganıyla selamlayanlar için ‘özgürlükçü’ değil de tam anlamıyla ‘\ndarbeci\n’ demek daha doğru olur. Türkiye solunu ele geçiren bu elit ve jakoben kimlik dünden bugüne karşımıza farklı suret ve olaylarda tekrar tekrar çıkar. Siyasetinin temelini, sığ bir laiklik hassasiyetinin beslediği bu güruhun, alakalı alakasız her konuda laiklik parmağını sallayarak söyleyeceği bir sözü muhakkak vardır.\nAK Parti iktidarının vesayetle giriştiği mücadele, hak ve özgürlüklerin iadesi ve başörtüsü mücadelesi sonucunda kazanılan haklar gibi unsurlar neticesinde yaşanan normalleşme her ne kadar bu kesim tarafından kabullenilmiş görülse de içerdeki laik, elit ve jakoben ruh küçük bir dokunuşla yeniden ivme kazanabiliyor.\nMesele Gezi Değil, Mesele Rektör Değil, Mesele Ne?\n1 Ocak 2021 tarihinde Cumhurbaşkanı Erdoğan tarafından Boğaziçi Üniversitesine üniversite dışından bir isim olan Prof. Melih Bulu’nun atanmasıyla protesto eylemlerinin fitili ateşlendi. Yeni atamanın muhaliflerce kayyum olarak lanse edilmesi ise ilk başlarda toplum tarafından seçilmiş rektörün yerinden azledilip Melih Bulu’nun atanması şeklinde anlaşıldı. Oysa hangi üniversiteye kim, ne zaman atanmış çok da ilgilendiğimiz bir konu değildi.\nRektör atamaları konusu dün de bugün de üzerinde tartışmaların bitmediği bir konu. Osmanlı’yı yıkıp geride kalan iyi kötü ne varsa yakıp yıkan cumhuriyet elitlerinin bir sünneti aslında bu hal. 1933’te çıkarılan Üniversite Reformuyla suçları inkılâplara tarafsız kalmak olan uluslararası camiada tanınmış 96 Darülfünun hocası bir gecede işsiz bırakıldı. Üniversitenin toplam hoca sayısı ise 155’ti. Yeni hocaların bir kısmı Almanya’dan getirildi. İnkılâba sadakatini kanıtlamış lise mezunları da profesör yapılarak kadroya alındı. Çünkü mevzu eğitimin kalitesi ya da hocaların yetersizliği değil mesele milli eğitimin, inkılâpların ruhuna uygun yeniden inşasıydı. Devrimlerin coşkusuna yeterince katılamayan hocalar akademik yetersizliklerinden değil siyasi pozisyonları sebebiyle üniversite dışına itilmişti. Mevzu üzerine söylenecek söz çok ama anlatmak istediğim konu problemlerimizin kökeninde yatan hastalık tedavi olmadan yapılacak birkaç düzenlemeyle bu sorun düzelmeyecek.\nHafızamızı az canlandıralım. Üniversite hocalarının, yargı ve ordu mensuplarının, kürsülerinden inip en önde protesto eylemlerine katılmalarının ülkedeki yoksulluk, yolsuzluk, işsizlik, haksızlık gibi süreçlerde değil de sadece irtica gibi zırvaların öne sürüldüğü vakitlerde gerçekleşmesi tam da atalarının kendilerine verdiği görev bilinciyle ilgili bir durum. Halkla yan yana olmaları zaten olacak şey değildi ya. Laik ve seküler değerlerle kurulan cumhuriyetin dokunulmaz, eleştirilmez toplumsal sınıflarındandır çağdaş akademisyenler ve sanatçılar. O sebeple onların elinden çıkan ortak bir bildiri ilahi bir metin gibi savunulur. Onların bir meseleye dikkat çekmesi konunun önemine dair en üst seviyeden hassasiyetin simgesidir. Bu bizim gibi statü toplumlarının neticelerinden biridir aslında. Evinin kapısına, hatta mezar taşına bile avukat, doktor vs. yazdırmak bize mahsus mudur bilmiyorum. Camianın üzerindeki bu dokunulmazlık hali sonuç olarak bir ‘büyüklük yanılsaması’ da ortaya çıkarıyor. Bu durum Boğaziçi olaylarında da karşımıza çıktı. Protesto eylemlerine ilişkin yapılan eleştirilere “\nÖnce Boğaziçi’ne girebilecek IQ’ya sahip ol, sonra konuş!\n” tarzında verilen pek çok cevaba tanık olduk. Bu kimliğin, toplumla bağ kurma, karşılıklı etkileşimde bulunma, fikir ve bilim üretmenin ötesinde kendisine biçtiği görev terbiye etmektir! Ancak zekâya olan bu hayranlığın her zaman onun işletilmesine değil de dondurulmasına da sebebiyet vereceğini unutmamak lazım.\nOtoriterleşen Siyaset Dili\n17-25 Aralık kumpası, Paralel Yapı, 15 Temmuz, FETÖ’yle mücadele derken AK Parti’nin 2013’ten bu yana ciddi siyasal krizlerle mücadele ettiği bir gerçek. 2007-2013 yılları arası vesayetin geriletilmesi adına yapılanlar ülke tarihinde görülmemiş çabalardı. Kemalist çevrelerin ağır baskı ve yıldırma politikalarına rağmen gerek AK Parti tabanı gerekse toplumun diğer kesimlerinin desteğiyle bu süreç resmî ideolojinin kurumlarının yeniden dizayn edilebileceği siyasal bir iklimi oluşturdu. Ancak 2013’ten sonra ortaya çıkan Gezi olayları ve FETÖ ile mücadele süreci bu iklimin değişmesine, güvenlik adına sert, buyurgan ve otoriter bir siyaset diline sebebiyet verdi. Dün mücadele ettiği milliyetçi siyaset ve Kemalizm, sıkıştıkça ve siyaset üretemedikçe sığındığı birer limana döndü. Kadro hareketinden lider merkezli bir harekete dönüşüm de bu süreçte gerçekleşti. İstişare, toplumun farklı kesimleriyle diyalog, kanaat önderleriyle müzakere gibi siyaset tarihimizde çok da alışılmadık görüntülere şahit olduktan sonra bugün gelinen kişi kültünün egemen olduğu otoriter dili anlamak hiç de kolay değil.\nBaşkanlık sisteminin tesisi için kurulan ittifakların palazlandırdığı milliyetçilik her geçen gün irtifa kaybına sebep oldu. Bu da özgünlüğünü yitirip eski siyaset dilini kuşanmasına sebebiyet verdi. Kuruluş misyonu olan yasaklar, yoksulluk ve yolsuzlukla mücadele konusunda ne soru sorulmasına ne eleştiri yapılmasına izin verilmezken soran ve eleştirenlerin de hain ilan edilmesi kolaycılığına varıldı. Empati dili, yerini hamasete bıraktı. Erdoğan’dan başlayan ve güç alan bu dil, partinin her yerine nüfuz etmeye başladı. Her yer küçük Erdoğanlarla doldu. Otoriter şeflik tam da böyle bir hali zorunlu kılıyor çünkü. Var olabilmenin ilk ayağı iktidarın diline ne kadar sahip olduğunu göstermek ve şefe bağlılığı bildirmektir.\nBoğaziçi Üniversitesi rektör ataması da bu sürecin bir uzantısı aslında. Yasal mevzuata uygun belki ama ne AK Parti’nin vaatlerine ne toplumsal teamüllere ne de hikmete uygun. Türkiye’deki siyasal dilin teşekkülü ve devamı Weber’in “\nkarizmatik otorite\n” kavramını hatırlatıyor. Weber, toplumun normalde karizmatik otoriteye ihtiyaç duymadığını ama olağanüstü durumlarda ortaya çıkan bu otoritenin kabul gördüğünü ifade ediyor. Sürekli birilerine çatan, bağıran, had bildiren, racon kesen bir dilin bir süre sonra bıkkınlık verdiği, çatışma ve kavga dilinin zihinlerde ve ruhlarda yorgunluk oluşturduğunu unutmamak lazım.\nSiyasete sahip olan bu dil neredeyse tüm muhalifleri PKK yandaşı ve FETÖ mensubu olarak iki kısma ayırıyor. Neyi eleştirdiğinizin önemi yok çünkü eleştirirken ikisinden birisinin gemisine su taşıyorsunuzdur. Bu durum aklı başında insanları bile söz söylemekten çekinir hale getirdi. Üniversitelerine atanan rektörle ilgili protesto yapanlar da bu gruba dâhil edildi. Elbette bu durumu ajite edecek, manipüle edecek gruplar olacaktır ama haklı bir protestoyu kaba ve haksız bir şekilde bastırmak kısa vadede kazanç gibi görülse de haneye yazılan, otoriterlik ve tahammülsüzlük olacaktır.\nEylemlerle ilgili İçişleri Bakan Yardımcısı İsmail Çataklı’nın kürsüden kararlı bir ses tonuyla kurduğu “\nHiç kimseye devletimizin gücünü sınamayı tavsiye etmiyoruz!\n” ifadesi otoriterizmin en iyi örneklerinden biri olarak karşımıza çıktı. 15 bin nüfuslu bir üniversitede 400-500 kişinin -üstelik bir kısmının dışarıdan- katıldığı protestolar abartılı biçimde devletin gücünün sınanmasına varan bir zemine çekilmemeliydi. Gereğinden fazla gösterilen sertliğin, taraflar arasında konuşabilme ve uzlaşabilme imkânını tükettiğini unutmamak gerekli. Devlete yakışan aklıselim ile meseleye yaklaşmak olmalıydı.\nNeyin ve Kimin Özgürlüğü?\n90’lı yılların yasaklı Türkiye’sinde okuma imkânları başörtüleri sebebiyle ellerinden alınan Müslüman öğrenciler için Boğaziçi Üniversitesi, kısmen de olsa rahat nefes alınabilen bir yerdi ve bu sebeple tercihlerde üst kısımda yer alıyordu. Bu tercih okulun eğitim kalitesinden ziyade sağladığı özgürlük ortamıyla ilgiliydi. Ancak bu durum da süreklilik göstermiyordu. Rektör Sabih Tansal döneminde yer yer uygulanan başörtüsü yasağı 2008’de Kadri Özçaldıran’ın talimatıyla daha sert bir şekilde kendini gösterse de hem Müslüman gençlerin hem de farklı gruplar ve hocaların desteğiyle yasak aşıldı. AK Parti’nin başörtüsüne getirdiği özgürlükle bugün sadece eğitimde değil tüm kamu kurum ve kuruluşlarında yasağa ilişkin bir uygulama kalmadı. O sebeple bugün Müslüman gençler için Boğaziçi’nin tercih edilmesi dünden daha başka bir sebep arz ediyor.\nMelih Bulu’nun atamasına yönelik protestoların seyrini değiştirmesi de üniversitenin özgürlükler konusundaki farklı yaklaşımıyla ilgilidir. Protesto eylemleri çerçevesinde açılan sergide Kâbe’nin üzerinde şahmeran figürü ve köşelerinde de LGBT+ bayrakları bulunan bir resme yer verildi. Sergide böyle bir resmin kullanılması öncelikle Boğaziçi Üniversitesi İslami Araştırmalar Kulübü (BİSAK) tarafından kınandı. Arkasından sosyal medyada paylaşılan görüntülere tepki çığ gibi büyüdü. Aynı gün aday statüsündeki LGBT+ kulübü basıldı ve dört kişi gözaltına alındı. Ardından gayri resmî bir oluşum olan ve farklı sol grupların da yer aldığı Boğaziçi Dayanışması konu hakkındaki görüşlerini yayınladı:\n“\nHer sanat eseri eleştiriye açıktır. Ancak sanat eserlerinin yargılanması gibi bir durum en basit haliyle özgürlüğün kısıtlanmasıdır. (…) Sosyal medyada yer alan LGBT+fobik söylemlerin hiçbirini kabul etmiyoruz. (…)\n”\nAkademi ve sanat camiasının desteğiyle son yıllarda yükselişte olan kavramlardan biridir ‘\nhomofobik\n’ ifadesi. Eşcinselliğe duyulan önyargı, hoşnutsuzluk ve ayrımcılığı ifade ediyor. Bu “\nözgürlükçü\n” tayfaya göre homofobik olmak insanlık suçudur. Homofobiksen özgürlük adına söz söyleyemezsin! Sanat eserinin yargılanması özgürlüğün kısıtlanmasıdır ama fıtrat üzere konuşman, dinî inancının gereği olan duruşu sergilemen kabul edilemez bir davranıştır.\nMüslümanların değerlerine hakaret etmenin, bunu da sanat diye pazarlamanın kabul edilebilir tarafı olamaz. Evet, Kâbe bir semboldür ama semboller iddialarımızı, yönelimlerimizi ve tercihlerimizi belirler. Bu sebeple yapılanı “\nSanatçı böyle yorumlamış!\n” basitliğinde ele alamayız. Müslümanların değerlerine hakaret konusunda hoşgörü ve anlayış bekleyen güruhun, kendi yaşam biçimine, ideolojik kutsallarına yönelik bırakın hakareti eleştiri yapılması karşısında bile nasıl saldırganlaştığı malumun ilamıdır. Bu ülkede okulun bahçesindeki büstü kırdığı için sürgün cezası alan inek vakası var, bilmem hatırlar mısınız? Tepemizde Demokles’in kılıcı gibi sallandırılan 5816 Sayılı Atatürk’ü Koruma Kanunu hâlâ mevcudiyetini koruyor mu?\nBu bağlamda BİSAK’ın tavrı, varlığının gereği gibi neden yorumlanmıyor? İslami araştırmalar kulübünden sapkınlığınıza onay mı bekliyordunuz? Olay burada da kalmıyor. Kâbe’ye karşı yapılan bu çirkin hakarete tavır alan Müslüman öğrenciler, üniversitenin mezun ve öğrencilerinden oluşan yaklaşık 17 bin kişilik kapalı bir Facebook grubunda fişleniyor ve listeleniyor. Sonrasında ise kendilerine destek çıkan birkaç başörtülü öğrenciye çektikleri videoları sosyal medyada paylaşarak “\nhoşgörü\n” resmini genişletme çabasına girişiyorlar. Bu durum elbette protestoların mahiyetini de gidişatını da değiştiriyor. Siz istediğiniz kadar “\noraya takılmayın\n” deyin. Kalpte olan dışarı çıkmış bir kere.\nBoğaziçi protestoları HDP ve CHP tarafından coşkuyla karşılanıp destek bulmasına rağmen istenen ivme yakalanamadı. Bunda AK Parti’nin haklılığından çok toplumun değerlerini bir türlü anlamak istemeyen elit, dayatmacı aydın kimliğinin payı var.\nBu ülkede yaşayan her bir insanın, beğenmediği şeyi eleştirmeye, fikir beyan etmeye, inanmaya ya da inanmamaya, hak ve özgürlüklerini talep etmeye, engellendiği zaman protesto etmeye elbette hakkı vardır. Ama Müslümanların değerlerini sapıklığına malzeme etmeye asla müsamaha gösteremeyiz. Bu talepleri hiçbir güç bize özgürlük olarak kabul ettiremez. Yere batsın böyle özgürlük!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}