{
  "id": "41019cbb-0949-4865-afc3-32e88df8100b",
  "title": "Kur’ân’a Yabancılaşan Akıl, Hayata da Yabancılaşır",
  "author": "Ramazan Yazçiçek",
  "year": "2021",
  "issue": "Sayı: 369 - Aralık 2021",
  "url": "https://www.haksozhaber.net/okul/kurana-yabancilasan-akil-hayata-da-yabancilasir-8587yy.htm",
  "content": "1) Kimi tartışma mahfillerinde bir hayat kitabı olması gereken Kur’an’ın bir araştırma objesine dönüştürüldüğüne dair bir izlenim ediniyoruz. Kur’an üzerine çokça konuşulan, tartışılan ama İslam’ın hayatlaşması anlamında zaafların, çelişkilerin çoğaldığı bir görüntü var karşımızda. Kur’an ile ilişki biçimimiz nasıl olmalı?\nDün olduğu gibi bugün de öncelikli sorular ve sorunlar var karşımızda. Tarihin hiçbir döneminde varlık-bilgi-eylem tenâkuzu günümüz ölçeğinde yaşanmamıştır. Bir tarafta her şeyi metalaştıran ancak kendi mitolojisini de üretmekte gecikmeyen seküler anlayış, diğer tarafta hatalarını tekrarlamakta ısrarlı muharref gelenek… Hayat kitabı Kur’ân’ın bir araştırma objesine dönüştürülmesi, yaşanan bu sürecin bakiyesidir.\nSeküler bakış, bilgiyi hakîkate ulaşma imkânı olarak değil,özünde bir güç ve sömürü vasıtası olarak görmektedir. Bilgiye hakîkati buharlaştırma rolü veren modern anlayış, epistemolojik alanı önceleyen bir entelektüel çaba içine girmiş, niteliği ve hatta niceliği dahi geride bırakıp sadece bilmeyi eksene almıştır. İnsanın ruhunu yok eden; varlığa ve hakîkate ontolojik saldırı üreten, şiddet, kaos yüklü bu bakış, Kur'ân’ı, kirli amacı doğrultusunda araçsallaştırmıştır. Zaafları besleyip çelişkileri çoğaltan, sorunlu olmanın ötesinde tahrifi salık veren anlayış, İslâm’ın hayatlaşmasını engellemektedir.\nHayatın yeniden inşâsı, fikrî çaba ile birlikte, kalbin ameliyesi olan tefekkür ve tedebbürüde elzem kılmaktadır. Bunu sağlamanın yolu, kendisinden uzaklaşılan İslâmî dile geri dönülmesidir. Tecdid bilincinin ihyâsı, sorunların “\naklederek\n” sahih temelde çözümü ile mümkündür. İslâm, Allah’tan bağımsız bir hayatın düşünülemeyeceği, hayatın anlam bağının vahiy ile sağlanacağı dinin adıdır. Kur’ân, insanlığın kurtuluşunun biricik reçetesi olup onunla sahici bağın yeniden tesisi en önemli meselemizdir. Hayatın Kur’ân ile buluşturulma zorunluluğu vardır. Bu fariza, Kur’ân’ı entelektüalizmin konusu kılmadan, araştırma objesine dönüştürmeden gerçekleştirilebilir ancak.\nKur'ân, anlamı bilinmeden okunan bir mukabele kitabı olmadığı gibi fikirsel atıfla entelektüel referans kaynağıda değildir. Ona, İslâmî bütüncül bir okuma ile yaklaşılmalıdır. Kur'ân, yaşamı ahlâktan toplumsal egemenliğe dek inşâ edici temel kaynaktır. Kur’ân’a dönüş ne kadar gerekli ve de değerli ise Kur’ân’a yönelişten ne anlaşıldığı, Kur’ân’la ilişki biçimimizin nasıl olması gerektiği bir o kadar önemlidir. Kâinatta var olan düzen, yaratılıştaki kevnî tertib gibi Kur’ân âyetleri de tertîl üzeredir. Kezâ, tertîl-i Kur'ân’ın doğru okunması, tertîb-i hayatın doğru anlaşılması için elzemdir.\n2) Dini sahih temelde anlama usûlü neyi gerektirir? Neleri kapsar, neleri dışlar?\nBir kavramın zikrinden daha önemli olan o kavram ile neyin kastedildiğidir. İslâmî temel kavramların aslî anlamlarını yitirdiği bir vasatta öncelikle tasavvurun yeniden inşâ zorunluluğu vardır. Yerinden edilen eşyanın ait olduğu yere iadesi, tasavvurun vahiyle ihyâsına bağlıdır. Değerleri kaynaklarına bağlamada yanlış adrese gitmek, adaletten zulme, tevhidden şirke savrulmanın da sebebidir. Bugün yaşanan durum, sonuç için her yolu mubah gören seküler faydacılık ile varlık-insan-değer odaklı anlayış farkıdır. Modern insanın körlüğüne konu salt sonuç odaklı faydacı bakış, varlığı; hayatı dolayısıyla dini sahih temelde anlamaktan uzaktır.\nDini sahih temelde anlama öncelikle bir usûlü gerektirir. Usûl, ertelenemez önemi haiz bir konudur. ‘\nUsûl\n’ün ‘\nasıl\n’dan ayrıştırıldığı; birbirine rağmen kılındığı seküler okuma, hadiselerin sebep ve süreçlerini atlayıp salt sonuçları üzerinden kıymetlendirme zafiyeti yaşar. Bu ayrışma usûlsüzdür dolayısıyla asılın doğru anlaşılmasına da engeldir. Niçinleri öteleyip nasıllarla avunmak, kendi medeniyetinden uzaklaşmanın kolaycılığı yanında aslında insanın kendine ihanetidir. ‘\nKendine ihanet\n’ diyorum çünkü düşünmeyen, niçin bilmesi/anlaması gerektiğini bilmeyen birinin, bilmesi de anlaması da mâlûmat yığınından öte değildir. Bu hal, niçinlere mahrûmiyetle nasılların sermâyesiz sermâyedârına benzer!\nUsûlün esasa mukaddem olduğu ve fakat usûle dair her çabanın esasın doğru anlaşılması için olduğu prensibi, oldukça önemlidir. Dini sahih temelde anlama, usûl-asıl ilişkisini bir form/protokol ilişkisi olarak görmeyip mânâ, gaye ve hedef içkin bir ilişki olduğunu bilmekle gerçekleşir. Burada adaleti, merhameti yüceltip istibdat ve zulümden uzak durulması, niçini nasıla önceleyen anlam arayışı, neleri kapsayıp nelerin dışlanması gerektiği de mahfuz bir çerçevedir.\nİbn Abbas (ra) “\nKim dinini kıyasla arar öğrenirse ömür boyu karışıklıktan kurtulamaz, yoldan çıkar ve yalpalar durur.\n” söylemektedir. Bu ifadesiyle o, dini anlamanın bir usûlü olduğunu beyan eder. İbn Teymiyye’de “\nDin ancak kitap ve mizan ile ayakta durur. Kitap yol gösterir ve demir ise onu destekler.\n” demektedir. Burada, ‘\ndenge\n’nin gerekliliğine, ‘\nmizan\n’ın sağlanması için de demirin (şeriat) lüzumuna vurgu vardır. İslâm, maddî-manevî denge dininin adıdır. Bilindiği üzere Kur’ân’da Müslümanlar, ‘\ndenge üzere olan (mutedil) şahitler\n’ diye tarif edilirler (Bakara, 2/143). Bu sonuç bir usûl üzere ikāme edilebilir ancak.\n3) İslami geleneğin ürettiği usûl çabalarını göz önünde bulundurduğumuzda müktesebata ilişkin yaklaşımımız ne olmalı?\nUsûle dair söylediğimiz hassasiyetler, bir anlamda aktarıla gelen müktesebâtın İslamîliğinide netleştirecektir. İslâm tarihi ile Müslümanların tarihinin ayırt edilmesi lüzumu, müktesebâtın kıymetlendirilmesinde de gereklidir.\nMüslümanların bugünü doğru yaşayabilmeleri için dünü doğru anlama; kendi tarihlerine dönme; tarihî ve entelektüel birikimleriyle yüzleşme zorunluluğu vardır. Hayatı, çağı ve olayları doğru okumanın yolu, sorunlarla vahyin aydınlığında yüzleşmekten geçer. Kur’ân’a yabancılaşan Müslüman aklı, hayata da yabancılaşmıştır. Müslüman aklı bu krizi aşmalıdır. Kezâ ümmetin büyük sorunu buradadır! Çözüm, fıkhetme sorunuyla doğrudan alâkalıdır. Bunu gerçekleştirmenin imkânı, sıkça vurguladığımız üzere fıkıh bilmekten öte fıkhetmektir. Fıkhetmek, Kur’ân’ın ve Nevebî Sünnet’in doğru anlaşılması ile mümkündür.\nBugün Müslümanların öncelikli sorunu, örselenen Müslüman kimliğin yitirilmiş olmasıdır. İçinde olunan şartlarda Müslüman kalarak yaşama ataleti, varlık amacı “\nMüslümanca yaşamanın şartlarını oluşturma sorumluluğu\n”nu perdelemiştir. Kanaatimizce burada “\nMüslüman kimlik\n” sorunlu hale gelmiştir. Kimliğin yeniden inşâsı, kendi usûl geleneğimize dönmeyi salık vermektedir. Peygamberler tarihi hazinesini takiple, on beş asırlık bilgi-pratik tecrübesi karşımızda dururken, kaynak ve çözümü başka yerlerde aramak, değerlerine yabancılaşma garabetinden başka bir şey değildir. İslâm ümmetinin insanların iyiliği için ortaya çıkarılmış en hayırlı ümmet olması, zaman-mekânı aşkın hakîkat üzere ortak bir geçmiş, şâhidi olunan şimdi ve ortak bir gelecek tasavvuruna sahip olmasından; ma’rûfu emr, münkerden men etmesindendir. Burada emredilen ma’rûf, tevhidin gerektirdiği topyekûn iyilik; sakındırılan münker ise şirk ve bütün mütalaaları ile topyekûn kötülüktür.\nHerkesin ve her kesimin bir geleneği vardır. Geleneği olmayan toplumların geleceğinin olmayacağı izahtan varestedir. Geleneğin muteberliği, vahyî ilkeler üzerine oturması, Nebevî Sünnet ile intaç edilmiş olmasındadır. Nitekim muharref gelenekle İbrahimî geleneği ayırt eden husus da burasıdır. Bu kodlar üzerine İslâm medeniyetiyle yeniden bağ kurulduğunda, müktesebâtın orada, yerinde durduğu görülecektir.\nMedeniyetin yapıcı prensiplerinden biri kaynaklara yaklaşım tarzıdır. Fuat Sezgin, Müslümanların kaynaklara yaklaşım prensibinin paha biçilmez olduğunu ancak bunun, öbür kültür dünyaları ile karşılaştırıldığında daha iyi anlaşılabileceğini söyler. Sezgin, bilimler tarihi açısından dikkate alınması gereken şu iki hususa dikkat çeker: İlki, Avrupa'da yaklaşık 17. yüzyıla kadar eserlerde kaynak belirtme yoktu ve çok yavaş gelişti. Bu süreçte birçok Arapça kitap tercümesi Avrupalı ya da Yunanlı bilginlerin adıyla yüzyıllarca yayımlanıp kullanıldı. Kaynak adı verme alışkanlığı, büyük Yunan bilgilerinde de çok zayıftı. Kaynakları sistemli bir şekilde verme, geçen kuşakların emeklerini anma prensibi İslâm kültür dünyasının karakteristik niteliklerinden biridir. Maalesef bu gerçek, bilimler tarihinde gözden kaçırılmaktadır. İkinci nokta, Müslümanların, bilimleri hocalarından ve referansla öğreniyor olmalarıdır. Bu yönüyle eğitim bir ekol disiplinine bağlıdır. Avrupa'da ekol sistemi hem geç başladı hem de yabancı bilgiler hocalardan değil de sadece kitaplardan öğreniliyordu. İslâm dünyasında daha 10. yüzyılda kaynakları veren, ele alınan problemi sistematik bir şekilde okuyucuya sunan kitap tipini, Avrupa'da ilk olarak 17. belki 18. yüzyılda buluyoruz.\nSorunuza izninizle farklı bir bağlamdan dahabakmak istiyorum. Sahâbîden Kâ‘b b. Züheyr (ra), “\nAğuyu (zehri) altın tas içre sunarlar, bal da onun suç ortağı!\n” der. Bununla o, zarfa aldanıp mazrûfu unutmamayı salık verir. Resûllullah (as) devrinde İslâm’a ve Müslümanlara kurulan tuzaktan; Müslümanlara zararı hedefleyen ve din maskesi altında din düşmanlarıyla yardımlaşmayı amaçlayan Dırâr mescidinden haberdar ediliriz. Görünürde Dırâr binası yıkılmış olsa da aslında İslâm düşmanlarının oyun ve entrikalarını gizleyen misyonuyla o yaşamaktadır. Seyyid Kutub ilgili âyetlerin tefsirinde (Fî Ẓılâli’l-Ḳurʾân, 9/107-110) konuyu günümüze taşır. Müslüman veya İslâm dostu görünüp perde arkasından İslâm’ı bozma, değiştirme, yıkma entrikaları çevirenler hep Dırâr mescidine sığınmışlardır. Dırâr mescidi bazen dindar görünüp dini kendisine maske yapan, bazen dinde araştırma yapıyormuş görünen, bazen Müslümanların hiçbir kusuru ve eksik tarafı olmadığını ileri sürüp onları uyutmaya çalışarak faaliyetini sürdüren İslâm düşmanı teşekküllerin karargâh kurduğu yerdir. İslâm’ı ve Müslümanları hedef alan bütün silahların tetiği oradan çekilir.\nKubâ Mescidi’nin karşısına yaptırılan Dırâr mescidi şimdilerde yer, şekil ve renk değiştirmiş, ama mevcûdiyetini hep muhafaza etmiştir. Her zaman ve mekânda böyle Dırâr mescitleri, münafık yuvaları bulunacağı için âyet-i kerime konuyu bu derece kesin ve sert açıklamakta; yüzlerindeki maskeyi yırtarak gizli taraflarını ve aldatıcı yönlerini gözler önüne sermektedir. İster taştan-tuğladan yapılar, ister fikir-ideoloji üreten bel’amlar, isterse dinde araştırma yapıyormuş görünen dırâr yüklü müfsidler olsun… Şimdilerde mevcut yazılı-sözlü dırârlarda doğru tanınmalı, Müslüman muhayyileye sirayet etmeden kalplerinde bir hasret bırakarak yıkılmalıdır.\nHâsılı, vahyin dikkate alınmadığı, Nebevî Sünnet’in önemsenmediği kirlilikle mâlûl müktesebâta mahkûmiyet, ömründe eline kitap almamış zümrelerin bilgiye mahrûmiyetinden daha az tehlikeli değildir. Kezâ müktesebâtın sıhhati, ona sahip olmaktan daha önemlidir.\n4) Gerek geleneksel birikim gerekse halkın din anlayışı hakkında keskin reddiyeci yaklaşıma sahip kimi çevrelerin modern siyasi hurafelere ve cahilî ulusal sembollere sığınma çabası içinde olmalarının nedeni ne olabilir?\nYaşam devam ettiği sürece imtihan devam ediyor demektir. Bid’at ve hurafelerin çoğu kez dindarlık diye yaşandığı günümüzde, ‘\nKur’ân’a dönüş\n’ vurgusu toplumda olumlu karşılık bulmuştur. Toplumda, kokuşmuş din anlayışı; bid’at ve hurafelerle dürülü din telakkisi, doğruları Kur’ânî olan söylemlerin ilgi ile izlenmesine sebep olmuştur. Ne var ki ilgili söylemlerin yedeğinde ifsâdî unsurların da taşınıyor olması, yeni tahrif alanlarını görünmez kılmıştır. Meselelere parçacı bir yaklaşımla değil bütüncül bir hassasiyetle bakma zorunluluğumuz var. Dolayısıyla gerek geleneksel birikim gerekse halkın din anlayışına reddiye kabilinde dile getirilenlere mukabil,yerine konulanında ne olduğu iyi bilinmelidir. Şayet dâvet, diğer cehenneme, yeni bâtıllara ise sakındırılan hususta isabet etmiş olmanın tek başına muteberliği yoktur. Kaldı ki aktüelde dile getirilen çoğu konunun, dinî olmaktan öte siyasî hedefleri mebni hususlar olduğu görülür.\nGünümüzde, ‘\nhurafeci din anlayışı\n’nın reddi ile elde edilen teveccüh, çoğu kez, şeytanizme; profan (putçu) sistem ve modern ideolojilere meşrûiyet sağlamada dolgu malzemesi olarak kullanılmaktadır. Aliya’nın, \"\nDin, hurafeleri yok etmezse hurafeler, dini yok eder.\n\" veciz tespiti, şekli, ismi değişse de mantığı hiç değişmeyen geleneksel ve de modern hurafeleri işaret ediyor. İslâm, dün olduğu gibi bugün de modern dünyaya her ölçekte yegâne cevaptır. Bu cevap, vücûbîyet kesp eden akide temelli tecdidî sürekliliği elzem kılmaktadır.\nBütün zaman ve mekânların kitabı olan Kur’ân, hayat kitabıdır ve hayatı bir bütün olarak ele alır. Kur’ânî bir dünya görüşünün oluşturulabilmesi için, Kur’ân’ın çağa hitabının doğru okunması gerekir. Bunu sağlamanın yolu, Kur’ân mesajını modern dünyanın talepleri doğrultusunda tasarlamak değil; çağı ve olayları, Kur’ân’ın vaz’ettiği ilkeler üzere anlayıp ihyâ etmektir. Yine bunun yolu, ne gelenekle hesaplaşma adına modern hastalıklara müptela olmak ne de modernlikle hesaplaşma adına geleneğin zebunu olmaktır. Bilakis bunun yolu, Allah’ın bak dediği yerden bakmak, sırat-ı müstakim üzere kāim olmaktır. Allah’a görev tayin etme hadsizliğinden vazgeçerek sadece Allah’ın, kulunu imtihan etme hakkının olduğuna îman etmektir. Kezâ îman, cüz’î kabul olmayıp küllî teslimiyettir. Ve İslâm sadece yanlışın inkârını/reddini îman olarak telkin etmez, bununla birlikte doğrunun ikāmesini de emreder.\nBatı’nın tahakküm merkezli siyaseti kendi sonunu getirmiştir. Kendiyle büyüttüğü kötülükler, bumerang misali kendine dönmüştür. Modernite elinde epistemik nesne kılınan insan, hazzına kurban edilmiştir. Seküler, demokratik, laik düzenler, ihtiyaç duyduklarında dini yedeğe almakta gecikmemiş, kozmetik düzenlemeler için araçsallaştırmıştır. Bununla kısa vadede şüphe ve tereddüt oluşturma, uzun vadede ise İslâm’ı Protestanlaştırma çabasındadırlar. Kur’ân’a muhalif modern siyasî hurafelere ve cahilî ulusal sembollere sığınma eğilimi buralardan beslenmektedir. Bu nev’i okumalar, bâtılı kāim kılma hadsizliği olup inşâdan öte imhâ yüklüdür.\nHâsılı, modern insan arayış içindedir ve kendini/insanlığını arıyor. O, zoru aşmak zorundadır; zoru aşmak bir maliyet gerektirir. Unutulmamalıdır! Câhiliyenin insanlığa ödettiği maliyet, iyiyi ikāmenin maliyetinden çok daha fazladır. Kendi medeniyetine dönmenin ‘\nzorlu\n’ğu ise kuşatılmışlığı aşmanın ‘zorunlu’luğu karşısında hiç mesâbesindedir. Çağın tanıkları olarak bizler çözüm keşfine çıkmak zorundayız. Var olan ancak şimdilerde kayıp olan Lâ ilâhe illâllah hakîkatinin yeniden farkına varmak zorundayız. Bu keşifyeni değil, var olanı yeniden keşif olacaktır. Kök sorunu da kök cevabı da kendinde mahfuz Lâ ilâhe illallah, insanlık için yegâne kurtuluş reçetesidir. Bu reçete, çift yönlü hakîkati ibraz; bâtılı inkâr, hakkı ikāmeyi beyanla, dini doğru anlamada usûlü muhtevî bir reçetedir.\nSözlerimi Allah’a hamd, Peygamberimize salât ve selâm ederek tamamlıyorum. Teveccüh gösterip soru yönelttiğiniz için teşekkür ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}