{
  "id": "4c9cf9c0-9f62-40c1-a815-256945fe7811",
  "title": "Birkaç Güzel Gün",
  "author": "Yılmaz Çakır",
  "year": "2022",
  "issue": "Sayı: 377/378 - Ağustos/Eylül 2022",
  "url": "https://www.haksozhaber.net/okul/birkac-guzel-gun-8729yy.htm",
  "content": "Allah, fakire bu yıl da lütufta bulundu, ikinci kez kurban bayramını İdlib’de karşıladık. Özgür-Der ve Fetih Vakfının müşterek organizasyonu olan hayırda, Türkiyeli Müslümanların kurbanlarının kesimine; giyim ve gıda yardımlarının dağıtımına şahitlik ettik. Birkaç gündü toplamı, birkaç güzel insanla birlikte varmıştık oraya. İdlib’e, onurun ve direnişin yurduna. Mazlumiyetlerini, mağduriyetlerini teslimiyete terk etmeyenlerin; mücadeleyi, mücahedeyi, zulme karşı çıkmayı ihmal etmeyenlerin topraklarına ulaşmıştık. Yardım götürmek isterken, yardım almamız gerektiğini öğrendiğim yerdi burası. Yardım almalıydık gerçekten. Öyle işi büyük tutup nefsime bol gelen elbiselerden; cihaddan, şehadetten de bahsetmeyeceğim. Tevazudan, tebessümden, tevekkülden, huzurdan, huşudan bahsedebilirim lakin. Fikirle zikir uyumundan, tutarlılıktan, organiklikten, samimilikten de bahsedebiliriz. Kanaat ve şükürden de keza. Hayatın, pratiğin içinde artan, biriken, gelişen; evet, gelişen tecrübelerden, genişleyen bilgilerden de söz edebiliriz. Nicedir unuttuğumuz, kaybettiğimiz değerler değil miydi bunlar? O halde almalıydı insan bunları. Hiç değilse bu faziletleri, erdemlileri sevmek lüzumu vardı. Evet, bu aşikârdı. Zaten küllerinden (güllerinden olması daha münasip ya, neyse) dirilen bir şehre yardım etme iddiası realiteyle de örtüşmüyor. Her yerde, herkeste açık bir çaba, gayret görülüyor. Sokaklar, çarşı-pazar, yollar, kaldırımlar, yaralarını sarma telaşında. Yeni bir yurt inşa ediliyor. Bu, Hicret’in akabinde, ilk işi şehri manevi ve maddi imar olan, Yesrib’i medenileştiren, Medineleştiren Nebi’nin hasletlerine hasretlik olmalı. Evet olmalı. Savaşa rağmen, bombalara, bombalanmaya rağmen olmalı. İdlib’in bir şantiye alanı görüntüsü vermesi, ancak bu perspektiften anlam kazanabilir. Toprağı az ve kıymetli bir coğrafyada hemen hemen her yerde görülen tarımsal çabalar, bölgenin sebze-meyve ihtiyacını karşılar hale gelmiş. Tepelerin üstünü gri bir kabuk gibi saran kayalar sökülüp inşaat malzemesine; taşa, kuma dönüşürken, yeni tarım arazileri ortaya çıkmış. Ekmeğini taştan çıkartmak deyiminin vücut bulduğu yerlerdeyiz. Buna rağmen, eksik-gedik fazla. Dert büyük, yara derin zira.\nHatay, Reyhanlı ilçesindeki, Cilvegözü/Babu’l-Hava sınır kapısı, uluslararası yardımların içeriye giriş noktası. İlginç bir bilgi, gümrükteki görevliden: İdlib’e yapılan yardımların yüzde yetmiş beşi, Birleşmiş Milletler’den. Bunun ne anlama geldiğini konuşmak uzun sürer. Bu yardımların ve geri kalan tüm diğer yardımların, temini, satın alınması Türkiye içinden oluyor. İdlib’e yardım dediğimiz şeyin esası, aslı; gelip Türkiye’ye katkıya, ülkedeki ticareti büyütmeye dayanıyor. Ne ilginç değil mi? İdlib, Türkiye’ye yardım ediyor, desek yeridir. Bu, hayırsever insanların, Müslümanların emeklerini küçümsemek değil, asla ve haşa. Ne ki durumun gelişim çizgisi, aldığı şekil bu.\nKitabın İçinde Yolculuk\nKitaplı olmak büyük bir rahmettir, nimettir. Allah insana bilme, öğrenme kabiliyeti ve kapasitesi bahşetmiştir. İnsanın diğer canlılardan ayrıştığı, ayrıldığı en temel özelliğidir bu. İrade dahi, bilmeye bağlıdır; seçmeyi, tercih gücünü ima eden irade, bilme, bilebilme olmadığında bir işe yaramaz, fonksiyonsuz kalır. Konuşmak, keza düşünmek, bilebilme imkânımızın çıktıları, yansımalarıdır. İnsanın konuşan canlı olarak nitelenmesi dahi bu sebepledir. Kitaplı olmak büyük bahtiyarlıktır. İtikadımca Kitab; insan yanlılığını, yanılırlığını, yalnızlığını aşmak için semadan aşağı uzatılmış bir iptir. Yükselmek, yücelmek ona tutunmakla olur. İki tür kitap vardır. İlkini ve dahi evvelini andık. İkincisi, gökten değil yerden, ilahi değil beşerî olmakla tebarüz eder. O dahi insana bahşedilen yeteneklerle alakalı olup lüzumludur. İçlerinde lüzumsuzluk içerenlerin olması ise bahsi diğerdir. Kitabın gök ile ilişkisi zorunludur. Bilgi, bilim yerdedir. İlim, gökte. İlim bu yüzden indirilmiştir. İndirilmiş olan ilimdir. Şaşmaz olandır o. Kaynağı, “\nVarlığı Var Eden\n”dir. Beşer, kendine verili, beş duyuyla, akıl ve sezgiyle yerde gezer. Yerin de yerlisi değildir gerçi, o dahi indirilmiştir. Yerini yadırgayıp durması bu yüzdendir. Şaşması, şaşırması bu yüzdendir. Bu yüzdendir huzursuzluğu, mutsuzluğu. Beden ile ruhun kavgasında, insanın kadim arayışında bir rehbere ihtiyaç vardır. O rehber ki insan varlığının bileşenlerini bilecek, onu fiziksel, ruhsal diye parçalamayacak, mevcut unsurların olası kavgalarının önüne geçecek. Kavga ikiliklerden, kliklerden doğar. İnsanın mutluluğu bütünlükte, birliktedir. Bu hakikati bilmenin en garantili yolu “\nilim\n”den geçer. Söylemiştik, ilimsiz bilim hakikat peşinde değildir. Fayda, yarar adına vardır o. Toplar, çarpar, parçalar, böler. Oysa ilim, bilimi yadsımaz. Hz Nuh’un gemi yapması malumumuzdur. İlim, bilimi kuşatır, kapsar. Ona rehberlik eder. Tersini düşünmek vehimdir ve vahimdir. Bilimin kat ettiği mesafeyi inkâr etmek ne mümkün. Beyhude olurdu bu zaten. İtirazımız, bilimsel olanın vahyî olana, ilmî olana, hakikate karşı tekebbürüdür. İdlib’de halkın üzerine uçaklarla varil bombaları atmak gayet bilimseldir. Füzelerle çocuk katliamı şiddetli bilim içerir. İlimsiz bilim içerir. Ahlak içermez, vicdan içermez de ondan. İlimsiz bilim kördür, kötürümdür. İlim her şeyde ahlak aramaya işaret eder. İşaret ne kelime, şart koşar. Savaşırken -ki asla haksız yere olamaz bu- kadın ve çocukları, yaşlıları gözetmek emri vardır. İlim ve bilim kavramını daha iyi anlatmak için “\nhurma misali\n” yeterlidir. Efendimiz Medine’ye vardığında bilmediği, tecrübe etmediği hurma aşılama işini, bilgisi olanlara, “bilim”e tevdi etmişti. Allah’ın elçisinin böyle davranmasını gerektirense “\nilim\n”di. Peygamberimizin, iyilik yapmayı, infak etmeyi teşvik sadedinde: “\nYarım hurma ile de olsa kendinizi ateşten koruyun.\n” buyurması ise doğrudan ilmin konusuydu. Tarih şahittir ki biz bilimi hiç dışlamadık, onu ilimle kardeş kıldık. Ne zaman ki ilim, bilime rehberlik etmez oldu, işte o zaman her yeri zulüm doldurdu.\nİdlib küçük bir yer. Lakin ilmin, ahlakın şerefini temsil çabaları çok bariz. Tevazuun, tebessümün, tevekkülün tekebbüre; vakarın istikbara karşı savaşı bu. Kurban bayramının ilk günü, kesim yerindeyiz. Bir adam yaklaştı. Tanışmak istedi. İsimlerimizi söyledik. Sıra aziz dostum İsmail Ceyran’a gelince, adam durdu ve “\nYevmu’l İsmail\n” dedi. Evet, kurbana ve bayrama atıfla bugün İsmail’in günüydü. Peki, bugün, Hz İbrahim ve oğlu İsmail’i, ben niye hatırlamamıştım? Galiba, dervişin fikri ile zikri arasında kurulan irtibat, yasa hükmündeydi. Her yerde ve her şeyde, hemen Kitab’dan bir iz bulan, gören zihinler vardı buralarda. Bunu pek çok kişide, pek çok olayda hissetmek mümkündü. Bizim okuduğumuz Kitab’ın, sanki onlar içindeydi. Ayetlerle hemfikir olmaktan ileri, hemhal olmaktı bu. Düşünüyorum da zaten başka olsa, orada her yere sinen itminan havası solunmazdı, huzur bulunmazdı. Kitab’ın, ilmin içinde yolculuktu bu.\nDinmeyen Sıla Özlemi\n“Çobanların ruhu nasıl sığmazsa kırlara\nBu insanlar da sığmıyor meydanlara\nYüzlerde okunan sadece\nKararsızlık, tedirginlik, endişe\nVe içsel yalnızlığın hüznü\nVe asIa dinmeyen sıla özlemi\nSıla, ey ruhumuzun coğrafyası!” (Erdem Bayazıt)\nBinniş köyündeyiz. Kapı önünde teneke kutulara konmuş bir dizi çiçeğin sıralandığı, çatısı bezle örtülü, temiz, tek göz bir odadayız. Yerde birkaç kilim, köşede bir ocaklık, biraz kap-kacak, duvarda mütevazı süslemeler. Mekânda bizi karşılayan orta yaşın üstünde, uzun boylu, zayıf, güneşten derisi bronza çalan bir adam. Üstünde otantik Arap elbisesi; tertemiz bir kandura, başında kefiye. Arada bir, küçük torunu Muhammed’e sesleniyor. Çocuk sekiz-on yaşlarında, emre amade, şimşek hızıyla gelip gidiyor. Mırra, yani kadim Arap kahvesi ikram ediyor. Kahve minik bir fincanda veriliyor. Birkaç yudumluk. Küçük Muhammed servis ediyor. Mırra, bizim klasik kahvenin daha serti. Lakin keyifli. Adam bir ara, kalın örgülü, koyu kırmızıya yakın, otantik, heybe benzeri bir çantadan, kahve çekirdeklerini koyduğu küçük bir kese çıkarttı. Şimdi tam rengini hatırlayamadığım bu kahve çekirdeklerini öyle bekletti. Sonra, yine gayet orijinal bir dibeği ve döveceği belirdi. Göz ucuyla takip etmeye çalışıyorum. Çekirdekleri bir müddet dövüp toz haline getiriyor. Sonra hiç acelesiz, telaşsız, sabırla onu bakır görünümlü, büyükçe bir cezvede kaynaması için, köşedeki köz yığınının üstüne uzatıyor. Bir zaman sonra kahve cezveden, ibrik benzeri bir kaba aktarılıyor. Oradan da içilen fincanlara süzülüyor. Emek, beceri, zaman, sabır, hepsi bir arada. Siz buna muhakkak sohbeti, hasbihali de katın. Hatta örfü, geleneği, tarihi de ilave edin. Hatıraları, hatırı da unutmayın. Sonra gelin, kadim kültürümüzde kahvenin, “\nkırk yıllık hatır\n”a neden iliştirildiğini düşünün.\nNeyse, maksadım kahveyi anlatmak değil. Kahve bahane. Sözü, ev sahibimiz ihtiyarın kucağına bırakılan bir yaşındaki Hafize’ye getirmek istiyorum. Hafize şirin, sevimli, merakla etrafa bakınıyor. Dede hüzünlü. Diyor ki iki bayram geçti, torunumun babası gelemedi. Baba üç beş kuruş kazanmak için Türkiye’ye gitmiş, gelemiyor. Gelse, geri dönemeyecek. Türkiye tarafınca getirilen kural böyle. İşte, binlerce Hafize, binlerce hikâye. Hâsılı, kahve sonrası fal konuşmuyoruz, hal konuşuyoruz. Halimizi, hallerimizi konuşuyoruz. Sılanın, hasretin, gurbetin hallerini. Gurbette Hafize’sini özleyen, gidip de gelemeyen babaların hasretini konuşuyoruz. Kim dayanabilir ki buna, elbet susuyoruz.\nKıssalar ve Misaller\nİdlib’de görüştüğümüz halktan insanların Türkiye’ye yoğun bir ilgileri ve sevgileri var. Yetkililer, Tayyip Erdoğan’a aşikâr bir muhabbet besliyorlar. Başarısı için dua ediyorlar. Konuşurken ilginç meseller, misaller de veriyorlar. Kadim bilgeliğin, derin tarihin, köklü kültürün izleri okunuyor anlattıklarında. Her ne kadar, söz uçar, yazı kalır denmişse de bizim coğrafyamızda söz uçmuyor, aktarılıyor süreklice. Sürdürüyor şifahi kültür, şifa olmayı etkince. Anlatılan kıssalardan bir tanesini paylaşalım burada: Devri vaktinde bir köyde, gündüz erkekler çalışmak için uzağa gittiklerinde, köye eşkıyalar sızar. Mallara ve namusa tecavüz edilir. Eşkıyaların uzaklaşmasının ardından kadınlar birer ikişer utançla kapıya çıkar. Derken bir kapı daha açılır, orada elinde bıçak, üstü başı kan revan bir kadın belirir. Anlarlar ki o iffeti için savaşmış ve namusunu korumuştur. Diğerleri utançla ve suçlulukla birbirlerine bakarlar. Derin bir sessizlik oluşur önce. Sonra kıskançlık galebe çalar. Ve hepsi çullanırlar iffetli olanın üstüne. Bilin bakalım, buradaki eşkıyalar, mücadele veren ve onu öldürenler kim? Kıssa anlatıcısına sorduğumuzda, eşkıyalar; emperyalistler, Siyonistler, zalim diktatörler. Mücadele eden; AK Parti/Erdoğan ve Mursi gibiler. Kıskançlık yapanlar ise sözde İslam ülkesi liderleri. Sizce de mesel ilginç değil mi?\nEvvel Refîk, Ba’de’t-Tarîk\nBirkaç günlük İdlib ziyaretini, her biri ayrı değerde, önemde, kıymetli insanla birlikte gerçekleştirmek, başlı başına tarifsiz bir saadet. Eskilerin, eskimeyen sözlerine göre; önce yoldaş, sonra yol gelir. Bu cümleden olarak, aziz dostlarımızı, yol arkadaşlarımızı da zikretmek isterim: İstanbul’dan, Genel Başkanımız Rıdvan Kaya, Ömer Kaya, Genel Sekreterimiz Musa Üzer, Fetih Vakfı Genel Başkanı Yılmaz Bulat, Oktay Altın, İsmail Ceyran, Gökhan Ergöçün, Muğla’dan Abidin Yakın, Tatvan’dan Engin Tünay, Bursa’dan Aziz Avar ağabey ve Sedat Ok, Sivas’tan Sinan Ceran, Muş’tan Aydın Özarslan. Ayrıca Fetih 1453 Derneği Başkanı Mustafa Er ve arkadaşları. İşte dostluk ve kardeşlik zincirimizin halkaları. Yine, kaldığımız yerde bizi ağırlayanlar, Şenol kardeşimiz ve elbette diğerleri. Hepsi hakları ödenemez insanlardı. Sağ olsunlar. Allah onlardan razı olsun. Kurbanları ve yardımları ile destek verenlere gelince, hepsine şükran borçluyuz. Rabbimizin onlara ecirlerini, kat be kat vermesini niyaz ediyoruz. İdlib’e geldiğimizi duyup yanımıza gelen yöre halkından güzel insanlarla sohbet ayrı bir duyguydu. Öyle ya, İdlib, mücahidlerin yurdu. Tanıtırken isimlerimizin başına “üstaz/üstad” sıfatı koyan bir incelikten geliyorlardı. Bağırarak konuşmuyorlardı. Kimsenin sözünü kesmiyor, konuşmak yerine dinlemeyi tercih ediyorlardı. Konuştuklarında etraflı analizler, tahliller, makul ve mantıklı fikirler serdediyorlardı. Bizim yörede, yüz haneli bir köyün, şehirde on üyeli derneğine “\nbaşkan\n” olan adamların kasıntılı hallerinden, buradaki görevlilerde eser yoktu. Hâsılı, güzel yoldaşlarla, güzel bir yurda varmıştık. Yol da yolcu da yer de güzeldi. Yerdekiler güzeldi. Rabbim tüm bu güzellikleri bereketlendirsin ve muhafaza buyursun.\nSusmak Ölmektir\nNihayet İdlib’den ayrılma vakti gelip çattı. Sabah namazını kıldık. Günün ilk ışıkları, karşımızdaki seyrek ağaçlı tepeleri aydınlatmıştı. Bulutsuz, açık mavi göğün altındaki beyaz kelime-i tevhid bayrağı buradan görülüyordu. Rüzgârda keyifle dalgalanıyordu. Sabahın mahmurluğuna, ayrılmanın hüznü eşlik ederken, bir kez daha baktım sararmış tepelere. Onlar sessiz, sakindi. Bir tek, kuşların sesi duyuluyordu. Hazırlandık. Vedalaştık. Son söz niyetine eski bir öykü geldi aklıma: Ölüme mahkûm, suçsuz iki arkadaş zindana atılır. Köşede birer direğe bağlanır. Açlıktan, susuzluktan öleceklerdir orada. Arkadaşına seslenir biri; görülen o ki çıkış yok buradan. Konuşalım der diğeri. Elimizde kalan birkaç gündür ve değil mi ki ölüm suskunluktur, suskunluk ölüm. Konuşurlar öyle.\nKonuşmak, konmaktır konudan konuya, uçmaktır dereden tepeye, kanmaktır özgürlüğe. Konuşurlar öyle. Ölmek susmaktır, susmak ölmek, konuşurlar öyle. Yaralı, hüzünlü kent İdlib için de suskunluk ölümdür bence. Konuşmak, konuşturmak gerek iyice. Konuşmak, koşuşturmak, tarihe not düşmek, zulmü, zalimleri lanetlemek, ne derseniz deyin işte. İdlib’in sesini, çığlığını duyurmak, bağlandığı direkten indirmek gerek. Vakit çok geç olmadan, daha fazla ölmeden insanlar, ölmedi diyebilmek için insanlık, konuşmak, haykırmak gerek.\n***\nNot:\nBu yazıya başladığım gün, değerli büyüğümüz, kıymetli insan, tanıyanlarca; “ehl-i hal” olarak vasfedilen, Hacı Nimet Kaya amcamızın vefat haberi geldi. Onun İdlib’e ve bütün ümmete yönelik hassasiyetine, desteğine herkes şahittir. Rabbimizden kendisine rahmet niyaz ediyorum. Kardeşlerimize, aileye ve tüm camiamıza da sabırlar diliyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}