{
  "id": "30c1f4f1-c30b-4408-82fd-6928d3be0f6a",
  "title": "Milliyetçilik(ler) Dünyasında Müslümanların Hali: Giriş",
  "author": "Salih Orhan",
  "year": "2022",
  "issue": "Sayı: 379 - Ekim 2022",
  "url": "https://www.haksozhaber.net/okul/milliyetcilikler-dunyasinda-muslumanlarin-hali-giris-8746yy.htm",
  "content": "“Neden milliyetçi değilim?”\nBu soruya tahkike dayalı, temellendirilmiş bir cevabımız var mı? Yoksa olaylar öyle geliştiği için mi milliyetçilik dışında başka bir siyasi kimliği; mesela İslamcılığı tercih ettik? Soruyu bu şekilde sormamızın, başka bir deyişle meseleyi bu şekilde vazetmemizin şöyle bir gerekçesi bulunuyor: Modern dönemde insanlar “\nmilliyet\n”in doğal bir fenomen olarak kabul edildiği bir dünyaya doğuyorlar ve Müslümanlar da bundan müstesna değil. Dolayısıyla İslam dünyasında da milliyetçilik, içine doğulan dünyanın verili ideolojisidir. Bu vasatta İslamcı olmak demek milliyetçilikler çağında milliyetçilikle hesaplaşmayı beraberinde getiren bir asli kimlik tercihi demektir.\nBir Müslümanın İslami değer ve ölçülere göre milliyetçiliği cahiliye olarak görmesi ya da “\nİslam’la milliyetçilik bağdaşmaz.\n” diyebilmesi için öncelikle bu verili dünyanın zihnen dışına çıkabilmesi gerekiyor. Bu da yetmiyor bunu başardığında hâlâ hayatın cari işleyişi, örgütlenişi, siyasi-kültürel dili içerisinde yer almaya devam edeceği için her an tetikte olması icap ediyor. Bu, meselenin odak noktasını “\nİslam’da milliyetçiliğin durumu\n”ndan “\nmilliyetçilik(ler) dünyasında Müslümanların durumu\n”na taşımamız anlamına da geliyor.\nİçine doğduğumuz verili dünyanın zihnen dışına çıkabilmenin imkânını milliyetçiliğin insana sunduğu anlam, tarihin milletler tarihi olarak anlaşılması ve milliyetçiliğin bugün günümüzde siyasal dil olarak gördüğü işlevi söze konu ederek değerlendirmeye çalışacağız.\nSeküler İdeoloji, Seküler Anlam\nMilliyetçilik bütün insanların “\ndoğal\n” olarak “\nmilletler\n” halinde bölümlendiği bir gerçeklik varsayımı üzerinde kendisini inşa eder. Doğal bir fenomen olarak “\nmillet\n” insan teklerinin “\nbiz tasavvurunu\n” oluşturur. (Ben kimim? Biz kimiz?) Milli kimlik verili kimlikken yine bir millet olmanın getirdiği karakteristik özelliklere/milli seciyeye sahip olmak bunun doğal sonucudur. Tarih “\nmillet\n”lerin tarihidir. (Nereden geldim/geldik? Mebde sorunu). Bunun sonucu olarak hâlihazırda dünya kesin olarak belirlenmiş sınırlarla ayrılan ülkeler/milli yurtlar (vatan) ve karşılıklı tanınmış siyasi organizasyonlar “\nulus-devletler\n” dünyasıdır ve bu sağduyuya uygun, doğal bir durumdur. (Nerede yaşıyorum/yaşıyoruz? Dünya nasıl bir yer?) Yine kişinin milletin/ulus-devletin kaderiyle kendi kaderini özdeş görmesi gerekir.\n1\n(Nereye gidiyorum/gidiyoruz? Mead sorunu). Ulus devletin modern dönem için yegâne devlet biçimi olmasının beraberinde getirdiği hukuki, toplumsal, kültürel habitatla birlikte bu kabuller tamamıyla sağduyuya uygun görülmüş ve Michael Billig’in\n“aşinalığı yüzünden gözlerden kaçan bir ideolojinin gücü”\n2\ndiye tarif ettiği bir duruma evrilmiştir.\nYukarıda kaba hatlarıyla aktardığımız milliyetçi evrende insanın en temel sorularından bazılarına seküler/dünyevi de olsa bazı cevaplar verilmektedir. Öncelikle şunu görmemiz gerekiyor: Milliyetçilik, bu dünyada başlayıp bu dünyada biten bir hikâye sunmaktadır insana. Bu meyanda milliyetçiliğin geleneksel dinlerle oluşturduğu terkipler (ya da başka bir deyişle bu terkiplerin inançlı hatta “\ndindar\n” milliyetçiler vb. sonuçları) aldatıcı olmamalıdır. Milliyetçiliğin tarih, dil, toprak, devlet ve ulus-devlete ait sembolleri vs. kutsallaştırması da ona bu dünyanın ötesinde bir boyut katmaz. Tüm bunların aşkınlıktan uzak, yalınkat kutsallıklar olduğu ortadadır. Haddizatında milliyetçiliğin seküler sınırların ötesinde bir insan-eşya-âlem-yaratıcı tasavvuru ya da ölüm ötesine\n3\ndair söyleyecek bir sözü bulunmuyor. Ancak her şeye rağmen insanın temel sorularına tetabuk eden cevaplar verdiği için insan hayatına seküler de olsa bir anlam sunduğu söylenebilir.\n4\nModern ve ardından post-modern süreçlerde anlam krizi yaşayan insana anlam bahşeden milliyetçiliğin hayatiyetini güçlendirerek sürdürmesine şaşırmamalı.\nMilliyetçiliğin Meşruiyet Kaynağı: Tarih\nMilliyetçilik “\nBen kimim? / Biz kimiz?\n” sorusuna cevap verebilmek için tarihe müracaat eder. Zaten bu soruya cevap bulabileceği başka bir kaynağı da yoktur. Milliyetçilikle tarih ilişkisi dönüşlüdür: Tarih milliyetçiliğin yegâne kaynağıyken tarihin bugünkü anlamına kavuşmasında da milliyetçiliğin rolü büyüktür. Denebilir ki Hegel’den bu yana nihai karar verici olan tarih milletler tarihi olarak yeniden inşa edilir. Bu yeniden inşa edilen tarih de milletlerin dolayısıyla milliyetçiliklerin meşruiyet kaynağı olur.\nOysa tarihin milletler tarihi olarak ele alınması kendini ne kadar doğal bir durum olarak göstermeye çalışırsa çalışsın tarihin bir döneminde yani modern dönemde yerkürenin bir bölgesinde yani Batı Avrupa’da ortaya çıkan yeni bir insan-eşya-dünya tasavvurunun sonucudur. Felsefede metafiziğin elenmesi, siyasal-toplumsal alanın sekülerleşmesi gibi tarihî süreçler burada karşımıza insanın geçmişinin bu dünyayla sınırlı ve din dışı bir tasnif üzere ele alınması yani uluslar/milletler tarihi olarak çıkmaktadır.\nBatı’da ortaya çıkan bu yeni durum Batılılaşma süreçleriyle beraber İslam dünyasında da tarihe bakışı süreç içerisinde değiştirmiştir. Ziya Gökalp’in Türkçülüğün Esasları kitabında Ahmet Vefik Paşa’yla beraber “\nTürkçülüğün ilk babaları\n”\n5\nolarak ismini zikrettiği Süleyman Paşa’nın Mekteb-i Harbiye’de verdiği tarih dersleri için hazırladığı Tarih-i Âlem adlı kitabında Hz. Âdem’den itibaren sırayla peygamberlerin daha sonra da Osmanlı sultanlarının anlatıldığı geleneksel tarih anlayışından ayrılıp -her ne kadar kitabına yine âlemin yaratılışıyla başlasa da- Osmanlı topraklarında dünya tarihini milletler tarihi olarak ele alan ilk isim olması kayda değerdir.\n6\nBu basit bir farklılaşma değil, insanın nereden geldiği sorusuna cevap verip bunun üzerinden onu tanımlayan ve yine insanın biz tasavvurunu oluşturan esaslı bir tercihtir ve bu tercihin seküler karakteriyse aşikârdır.\nTarih konusunda yaşanılan bu kırılmadan sonra (Kimin tarihi? Müslümanların tarihi mi yoksa Türklerin, Arapların vs. tarihi mi?) Müslümanların bugüne kadar yapabildikleri sadece milli tarih anlatımlarındaki dinî vurguyu artırmak sözgelimi Müslüman bir Türk milli tarihi anlatmaktan öteye geçmemiştir. Ne tarihin milletler tarihi olarak inşa edilmesiyle ne de tarihin nihai karar mercii olarak görülmesiyle İslamcıların önemli bir kısmının bir meselesi olmadığına şahitlik ediliyor. Yine aynı şekilde milli tarihin vazettiği biz tanımıyla pekâlâ uyuşabilecekleri anlaşılıyor. Milliyetçi tasavvurdan ayrı bir tarih anlayışımız yoksa, bizim için tarihin akışı Hz. Âdem’den başlayıp Hz. Peygamber’e gelen peygamberler tarihi ve devamında yine Müslümanların tarihi şeklinde değilse kendimizi milliyetçilikten ayrı bir siyasi kimliğin mensubu olarak tanımlamamız da zaid olur.\nMilliyetçilik: Modern Dönemin “Lingua Franca”sı\nSiyasal dil derken kastımız söze konu ideolojinin kendi kelime ve kavramları olduğu kadar kendi grameridir de. Bir ideoloji dışarıdan ithal ettiği bir kelime veya kavramı kendi grameri içinde kullanarak dönüştürebilir. Milliyetçilik bağlamında bunun belki de en çarpıcı örneği Türkiye’de milliyetçiliğin “\nmillet\n” kavramını kendine mal ederek kendisini bu kavram üzerinden inşa etmesi sürecinde yaşanmış olabilir. Dinin toplum nezdinde tek geçerli değer çerçevesi olduğu bir vasatta o dine mensup kişilerin topluluğu anlamına gelen bir kavramı din dışı bir ideoloji olarak kendine mal etmek büyük bir başarı anlamına geliyor. Ortaya çıkışı Osmanlı son dönemine uzansa da bir ulus-devlet olarak Türkiye Cumhuriyeti’nin “\nTürk milleti\n” terkibini sahiplenmesi ve buna hukuki bir çerçeve sağlaması bu başarıda en kritik rolü oynamıştır. Artık millet kavramının bu yanlış kullanımı galat-ı meşhur haline gelmiş bulunuyor. Bu kavramın aslına rücu ettirilmesi legal-toplumsal-siyasal düzlemde bir değişiklik gerçekleşmeden zor görünüyor. Bu da bir siyasal dilin yaygınlaşmasının maddi şartlarını bize işaret ediyor.\nUlus devletin sağladığı meşruiyet ve ayrıca güttüğü milli kültür ve eğitim politikaları, milli bilinç, milletler düzeninin sağladığı uluslararası meşruiyet vs. kısacası hâlâ daha milliyetler çağında yaşıyor olmamız milliyetçiliğin hem bütün bir toplumda hem de bütün ideolojiler arasında bir tür lingua franca (ortak dil) işlevi görmesini sağlar. Toplum verili olarak karşılaştığı bu dili sorgulama imkânından büyük oranda yoksundur. Milliyetçiliğin dışındaki ideoloji mensupları ise hem bu toplumun içinde yaşadıkları için yani aynı atmosferi soluduklarından hem de pratik-pragmatik kaygılarla milliyetçiliğin ortak dilini çoğunlukla kabullenir. Bu onları otomatikman milliyetçi yapmaz belki ama dilin bilinci inşa eden bir tarafı olduğu da açıktır. Ayrıca milliyetçiliği güçlendiren, meşruiyetine meşruiyet katan bu durum değişmedikçe onla rekabet edebilmeleri de çok mümkün olmaz. Siyasal dil tarafı milliyetçiliğin belki de en güçlü yanıdır. Milliyetçilikte ideolojinin kendisi gibi siyasal dil de sekülerdir. Öte yandan mensuplarından millet/vatan/ulusal semboller vs. için canlarını feda etmelerini istemekten vatandaşları bir toplumsal linçe katılmaya davet etmeye kadar çeşitli şekillerde kitleleri mobilize edebilen milliyetçi retorik hemen hemen her yerde karışımıza çıkabilir. Bu dili konuşmak ise herkes için ihtiyari değil mecburidir ve konuşmamanın da her zaman bir müeyyidesi olabilir.\nMilliyetçiliğin yine dinden devşirip kendi gramer kuralları çerçevesinde söz dağarcığına kattığı “\nşehit\n” kavramını düşünelim. Müslümanların açık ayetler ve sahih hadisler çerçevesinde yalnızca rıza-ı ilahi için canını veren kişiye şehit denilebileceği konusundaki ısrarları veya tam tersinden “\nşehit\n” kavramının milliyetçi gramer dâhilinde kullanıldığı yerlerde bunu kabul etmeme konusundaki ısrarlarının oluşturduğu gerilimi düşünelim.\nSiyasal dillerin farklılığı birçok gerilimli alan oluşturur. Herkesçe benimsenen ve kimsenin probleminin olmadığı bir dili konuşmayı reddetmek her zaman sorun teşkil etme potansiyeli taşır. İslamcılardan bugün beklenilen milliyetçiliğin ortak dilini konuşup modern düzen ve işleyişe uyum sağlamalarıdır. Maalesef bazı İslamcılarda siyasi süreçlerin de bir sonucu olarak bu dili konuşmaya başlamış görünüyor.\nBuna karşılık siyasi sahada lingua franca olan bir dili konuşmadan kendini ifade edebilmenin yegâne yolu söylediklerini muhatabına sürekli tercüme etmek, açıklamaktan geçiyor: “\nBen bu kavramı şu anlamda kullanıyorum.\n” “\nBizim için bu kelime şuna tekabül ediyor.\n” Ancak ısrarla kendi siyasal dilini koruma çabası olmadan siyasal hayatiyetini sürdürmek de mümkün olmuyor. Bu, geçmeyen milliyetçilik(ler) çağında bizim için tercih meselesi değil bir zorunluluk halidir.\nDipnotlar:\n1- “Diğer kimlik tiplerinin yerine getiremediği ya da daha ziyade uygunsuz kaldığı, milli kimliğin devamına hizmet eden işlevler nelerdir? Bu işlevlerden belki de en önemlisi şahsen unutulma sorununa tatminkâr bir cevap vermekte oluşudur. Laik evrede ‘millet’le özdeşleşme ölümle gelen sonluluğa galebe çalmanın ve kişisel bir ölümsüzlük boyutunu sağlama almanın en emin yoludur.” Anthony D. Smith, Milli Kimlik, İletişim Yayınları, İstanbul, 6. Baskı, 2010,s. 246-247.\n2- Michael Billig, Banal Milliyetçilik, Gelenek Yayınevi, İstanbul, 2002, s. 22.\n3- Bununla birlikte Benedict Anderson milliyetçiliğin ölüm ve ölümsüzlüğe olan ilgisinin onu Marksizm ve liberalizm gibi modern ideolojilerden ayırıp geleneksel dinlerle olan akrabalığına işaret ettiğini belirtiyor. Bkz. B. Anderson, Hayali Cemaatler -Milliyetçiliğin Kökenleri ve Yayılması-, Metis Yayınları, İstanbul, 1995, s. 23.\n4- “Siyasetin dinden özgürleştiği bir çağın çocuğu olan seküler dinler, tanrısallığın yadsınmasıdır. Ancak seküler dinler, eksiksiz ve kapsamlı bir siyasal proje yapılandırarak tarih içinde ve tarih dolayımında kurtuluş arayışını ve umudu kendi tarzlarında ifadelendirirler. Başka tür modern dindarlıklarda olduğu gibi aşkınlığın yerine anlam sunarlar.” Paul Zawadzki, Milliyetçilik, Demokrasi ve Din; Milliyetçiliği Yeniden Düşünmek- Kuramlar ve Uygulamalar, Yay. Haz. Alain Dieckhoff & Christophe Jaffrelot, İletişim Yayınları, İstanbul, 2. Baskı, 2018, s. 233.\n5- Ziya Gökalp, Türkçülüğün Esasları, Varlık Yayınevi, İstanbul, 1955, s. 6.\n6- Aktaran: Adem Ölmez, Modern Osmanlı Ordusunda Alaylılar ve Mektepliler, İz Yayınları, İstanbul, 2017, s. 234.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}