{
  "id": "034ceab0-bac1-40c9-a846-0d9de70b1805",
  "title": "Sekülerleşme Modernitenin Dayattığı Bir Değişim Sürecidir",
  "author": "Kadriye Durmuşoğlu",
  "year": "2022",
  "issue": "Sayı: 380/381 - Kasım/Aralık 2022",
  "url": "https://www.haksozhaber.net/okul/sekulerlesme-modernitenin-dayattigi-bir-degisim-surecidir-8766yy.htm",
  "content": "Dr. Kadriye Durmuşoğlu’nun sekülerleşme üzerine iki ciltlik çalışması bu yılın ikinci ayında Büyüyenay Yayınları tarafından yayımlandı. Birinci kitabı “Din, Değişim ve Sekülerleşme”, ikinci kitabı “Türkiye’de Sekülerleşme” başlığını taşıyan bu kıymetli çalışma, sekülerleşme literatürüne kapsamlı ve değerli bir katkı niteliğinde. Durmuşoğlu ile kitaplarından hareketle sekülerleşmenin tarihi, teorisi ve aktüel izdüşümleri üzerine bir röportaj gerçekleştirdik.\nRöportaj: Ahmet Kerim Artuk\n- Çalışmanızda değişim ve sürekliliğin insan hayatı için iki temel ihtiyaç olduğunu belirtiyorsunuz. Modern anlamıyla değişimin ilerlemeci felsefeyle açıklandığını ve desteklendiğini görüyoruz. Bu noktada değişimi nasıl değerlendirmek gerekir? İslâm’ın değişime bakışı nasıldır?\nDeğişim, insanlık tarihi için bir zorunluluk, bir gerçekliktir. Evrendeki hiçbir şey durağan değildir. Varolan her şey, bir safhadan diğerine, bir durumdan diğerine kaçınılmaz şekilde geçişle bütün evrende apaçık görülen temel bir kanuna tekabül eden kesintisiz bir değişme içinde. İnsan da bundan müstesna değil. Ancak her değişimin mutlaka bir sürekliliğe ihtiyacı var. Ayrıca ne süreklilik, değişmezlik demek ne de değişim, sabit bir şey kalmayıncaya kadar her şeyi değiştirmek demektir. Sabit olan, değişim içinde varlık kazanıyor. Değişim, zaman-üstü olanın farklı cephelerini ortaya koyuyor, farklı anlam katmanlarını görebilmeye imkân tanıyor. Genel olarak dünya hayatı, özel olarak da insan hayatı hem sabit hem de değişim kanunları içinde devam ediyor.\nDeğişim, modern düşüncenin bir kavramı değil. Süreklilik ve değişim, birbirini dışlar gibi görünse de gerçekte böyle değil. Sabit ilkelerin varlığı, sürekli değişen bir dünyada sağlam bir zemine basılması için kaçınılmaz. Ancak modern düşüncede değişim ve süreklilik birbiriyle çelişiktir. Modern düşünce, sosyal olguların tarihî süreç içerisinde meydana gelmesini, aynı koşulların tekrar edilemezliğinde, değişimin sürekliliğinde görür. Her şeyin her zaman değiştiği ve değişmeyen tek şeyin değişim olduğu algısıyla değişimi mutlaklaştırır. Değişmeyi, ilerlemeyle özdeşleştirir; bireysel mutluluğun, toplumsal gelişmenin, siyasî gücün, ekonomik kalkınmanın anahtarı, dinamizmin ölçütü kılar. İlerlemeye yüklenen bu anlam, farklı kültürlere mensup insanları kendi sosyal hayat tarzlarını tanımlama imkânından mahrum bırakır. Salt Batı’ya özgü tarih yorumuna dünya çapında hegemonya hakkı tanır.\nİslâm, dünü ve bugünü değil, bütün zamanları ve dolayısıyla bütün değişimleri kuşatan bir din. Bütün değişimleri içeren bir süreklilik. İslâm, tarihi, hayatı, dünyayı değiştirmek üzere girmiş ve tarihi dönüştürmüş, değiştirmiştir. Toplumsal değişim, toplumun Sünnetullah denilen mutlak kanunları yanında, insanın bilinçli hür iradesinin sentezinde gerçekleşir. Bu durumda insana düşen, toplum kurallarının işleyişine vâkıf olma, onları yönlendirebilme ve geleceği inşa etmedir. Gaye, salt değişme değil, tevhid ve adaleti esas alarak kullukta odaklanan rızay-ı ilâhiye ulaşma; şirkten tevhide, bozulan veya baştan bozuk gelenekten sahih geleneğe kavuşmadır.\n- Tarihin en büyük kırılmalarından olan modernizmden sonra Allah'a, insana ve eşyaya bakışın ciddi bir değişim geçirdiğini ve bunun neticesinde hayatın farklı bir paradigmaya göre yeniden kurgulandığını görüyoruz. Sekülerleşme bu paradigma değişiminin neresinde yer alır? Sekülerleşme ve modernizmin düşünsel ve tarihsel ilişkisi nasıl olmuştur?\nSekülerleşme, modern bir olgu olarak moderniteye özgü belirli olaylar ve düşünce tarzları bir araya geldiğinde modernitenin toplumsal izdüşümü şeklinde ortaya çıkar. Köklerini Rönesans ve Reform hareketleri ve Aydınlanma devriminde bulan endüstriyel 19. yüzyıl Avrupası, “\nmodernite\n” teriminin özel bağlamını oluşturur. Bu özel bağlam, skolastik bilim ve felsefe anlayışına karşıt Bacon ve Descartes’le başlayan insanı merkeze alan yeni felsefeyi, Galileo ile başlayan yeni bilim anlayışını, modern deneysel yöntemi, Aydınlanma geleneğini, rasyonel bilim anlayışı ve yöntemini içerir. Siyasî alana paralel olarak hayatın bütününü kuşatan bu tarihsel süreç, toplum ve kültürü din ve metafizik dünya görüşünden uzaklaştırır. Modern dünyanın ortaya çıkışını temin eden bu temel sosyal değişimin odak noktası, rasyonelleşme süreciyle tanımlanır. Rasyonelleşme ve kutsallıktan arındırma doğrultusunda doğa düzeninin yerini teknik düzen; geleneksel ve dinî kuralların ve rollerin yerini teknik kurallar ve bürokratik roller alır. İnsanların kurumlar tarafından şekillendirildiği bu dünya, âdeta ‘\ndemir bir kafese\n’ dönüşür ve gizemini yitirir.\nRönesans’tan itibaren Batı ve Orta Avrupa gibi ileri düzeyde endüstrileşmiş toplumlarda modernite yükseldiğinde sekülerleşme görünürlük kazanır. Rönesans’ın ilk kıpırdanmalarıyla Orta Çağ’ın sonu, Hristiyanlığın entelektüel egemenliğinin tehdit edilmeye başladığı zamandır. Rönesans’ın akabinde gelen Protestan Reformu, alternatif inanç ve doktrinleri vurgulayan çeşitli mezhep ve tarikatlarla Batı Hristiyanlığının parçalanmasına yol açar. Roma Katolik Kilisesini diğer rakip Hristiyan kiliselerinden ayırarak birlik, kutsallık, evrensellik ve önderlik iddialarının altını oyar. Batı Hristiyan âleminin düzenini ortadan kaldırır ve ulus devleti ortaya çıkarır. Reform, Avrupa'yı savaşan dinî fraksiyonlara böldüğünde, modern devlet, dinî öğretiyi ve bağlılığı marjinalleştirmeye, toplumsal barışı ve düzeni sağlama adına şiddet araçlarını tekelleştirmeye başlar.\nSekülerleşme bilimsel bilgi ve teknolojiye dayalı rasyonel dünya görüşünü vurgulayan Aydınlanma çağıyla açık görünürlük kazanır. Çünkü geleneğin mutlak reddi ve geçmişle bütün bağların koparılması, Aydınlanma paradigmasının temel karakteridir. Dini karanlık, irrasyonellik, gericilik ve bireysel özgürlük eksikliğiyle özdeşleştiren yaklaşım, 17. yüzyıldan başlayarak Batılı düşünce dünyasına egemen olur. Aydınlanma felsefesiyle beraber, Batı’da, insanın ruh ve beden diye iki ayrı varlıktan oluştuğu fikri, Dekartçı öğretinin öncülüğünde iyice pekişir. Bu öğreti, ölüm ötesi hayatı, insanın kimliği problemini, zihin yapısı ve ruh anlayışını, davranışlarını, bilinci ve insan eylemlerini, hep bu ikili yaklaşımla ele alıp açıklamaya ve bu yönde bir paradigma oluşturmaya çalışır. Bu aşamadan sonra da ruhun göz ardı edilip bedenin ön plana çıkarılmasının, dolayısıyla çeşitli şekilleriyle tezahür eden materyalizmin önü açılır. Aydınlanmayla din, siyaset dışına itilirken, laik milliyetçilik dinin yerini alır.\n18. yüzyılda Fransız monarşisinin devrilmesinin ardından gelen Fransız Devrimi, kiliseyle krallık arasındaki bağlantıyı tamamıyla koparır. Fransız Devrimiyle din, toplumsal düzenin temeli olmaktan çıkar. Rasyonalist felsefe, modern hareketin gelişiminde aslî rol oynar. Filozoflar Tanrı’nın otoritesini sorgulamaya başlar ve rasyonel ya da aklî olan, duyguya nispetle yükselir. Neticede kilise, irrasyonel olanla ilişkilendirilmeye başlar. Tanrı anlamsızlaştırılır.\n18. yüzyılın sonu ve 19. yüzyılda Batı’da ortaya çıkan endüstri devrimi, süreci hızlandırır. Endüstrileşme, kentleşmeyi de içerir. Çalışma hayatını, ev hayatından ayırır. Çalışmanın kamusal alan olması, evi özel alan kılar ve bu alan kiliseye bırakılır. Devlet, kilisenin birçok görevini üstlenir. 19. yüzyılın toplum, felsefe, politika, edebiyat, sanat ve bireyde oluşturduğu iklim, Tanrı’dan uzaklaşmadır. Tanrısızlığın arka planını kentleşme, endüstrileşme ve materyalizm oluşturur. Modern koşullar, seküler teorilerin onayladığı tanrısızlığın tecrübesini üretir.\n19.yy. sonlarından itibaren sekülerleşme, dinin modernleşmeyle birlikte toplumda değişen konumuna atfen kullanılır. Asad’ın ifadesiyle sekülerleşme, “\nmodern yaşamın gerçekleşmesi gereken laik ve din kategorilerini oluşturma girişimi\n”dir. Sekülerleşme dinin zayıflaması veya çöküşü değil, dinin aslî konumunu kaybetmesidir.\n- Modernizmin dayattığı bir değişim olarak karşımızda duran sekülerleşmeyle neyi kastediyoruz? Sekülerleşmenin alamet-i farikası nedir? Sekülerleşen insan inancıyla mı yoksa davranışlarıyla mı ilgili bir dönüşüm geçiriyor?\nBatı’da 16. yüzyılda başlayan, özellikle 18. yüzyılın sonuyla 19. yüzyılda yoğunlaşan ve hızlanan çok katmanlı ve çok boyutlu sosyal dönüşüm süreci, Avrupa’da yaşanan Rönesans ve Reform hareketlerini, Coğrafî Keşifleri, Aydınlanma projesi ve Sanayi Devrimi gibi her biri birbirine bağlı çok sayıda süreci içerir. Sekülerleşme, bu sürecin dini algılamada, dinî hayat tarzında, dinî değerlere bağlılıkta ortaya çıkardığı değişim ve dönüşümün adıdır. Özelde algı değişikliği, genelde ise dünya görüşü ve zihniyet değişiminde ifade edilebilecek durum; yapısal değişimin sosyal, ekonomi, siyaset ve özel hayat boyutlarında görünür.\nToplumsal değişim süreci olarak sekülerleşme, Shiner’in tanımıyla dinî sembol, doktrin ve kurumların önem ve prestijini kaybetmesi, insanların dünyaya yönelik ilgilerinin artışında öte dünya algısından uzaklaşması, dinî bilgi, davranış ve kurumların dönüşümü, dinî inançların yerini rasyonalitenin gücüne bırakması, toplumda kararların dinî temeller yerine rasyonel temellere bağlanmasını içeren çok kapsamlı bir süreçtir. Bu süreç, Batı’da geleneğe dayalı hayattan modern olana yaklaşık dört yüz, beş yüz yıllık bir sürede, kendi iç dinamiklerine dayalı doğal sürecinde gerçekleşir. Yani sekülerleşme hem bir toplumsal değişme süreci hem de moderniteyle ilgili belirli olayların ve düşünme tarzlarının birlikteliğini içeren bu sürecin doğal neticesidir. Bu süreçle Taylor’ın, A Secular Age adlı eserinde vurguladığı gibi Tanrı’ya inanmamanın neredeyse imkânsız olduğu 1500’lerden, inanmamanın çok sayıda kişi için çok kolay olduğu 2000’li yıllara gelinir. Batı’da gerçekleşen modernleşme ve sekülerleşme, farklı bir toplum yapısına ve düşünce dünyasına geçişte Hristiyanlık içinde çok radikal bir dönüşümü temsil eder. Sekülerleşme modernitenin dayattığı bir değişim sürecidir. Giddens’ın tabiriyle bir ‘\nyerinden çıkarma\n’, Taylor’un tabiriyle ‘\nbüyük kopuş\n’ olan modernite, inşa ettiği sosyo-kültürel yapı ve hayat tarzıyla farklı bir insanlık durumu oluşturur. Sekülerleşme sürecinde ortaya çıkan değişim, aslında modern dünya görüşünün bir neticesi, onun kuşatıcı bir hayat felsefesi olarak dinî dünya görüşünün yerini almasıdır. Özelde algı değişikliği, genelde ise dünya görüşü ve zihniyet değişiminde ifade edilebilecek durum; yapısal değişimin sosyal, ekonomi, siyaset ve özel hayat boyutlarında görünür. Zihniyet değişimi olarak yaşanan sekülerleşme ile ilâhî olana referansın yerini, nihaî olmayan alır. Bireyler öte dünyadaki hesabı içeren dinî değerlere dayalı davranış ve tavırlar yerine dünyevî fayda, başarı ve kazancı dikkate alan daha ziyade hemen elde edilebilir sonuçlara yönelir. Bu bireysel anlamda dine bağlılıkta gerileme ve sosyal anlamda da seküler hayat tarzına doğru bir yönelimi ifade eder. Siyasî alana paralel olarak hayatın bütününü kuşatan bu tarihsel süreç, toplum ve kültürü, dinî dünya görüşünden uzaklaştırır.\n- “Türkiye’de Sekülerleşme” adlı ikinci kitabınızda sekülerleşmeyi üç döneme ayırarak inceliyorsunuz. Dayatmacı sekülerleşme, yaygın sekülerleşme ve küresel sekülerleşme olarak tavsif ettiğiniz bu evrelerden kısaca söz edebilir misiniz? Türkiye’nin sekülerleşme hikâyesinin ana hatları ve temel unsurları nelerdir?\nCumhuriyet döneminde sekülerleşme sürecini, sürece yol açan dinamikler örnekliğinde üç dönemde analiz ettik:\n1) Bir Medeniyet Projesi Olarak Dayatmacı Sekülerleşme (1923-1945)\nTürkiye’de cumhuriyet döneminde başlayan değişim ve dönüşüm sürecinin ilk dönemi (1923-1945), kitleye empoze edilen baskı temelinde gelişir, modern toplum inşası adına siyasî bir proje olarak işletilir. Demerath’ın “\nbaskıcı sekülerleşme\n” (coercive secularization) adını verdiği bu süreç, genelde Batı dışı toplumlarda uygulandığı üzere ülkemizde de kültürel sekülerleşme süreci olarak yerleştirilmeye çalışılır. Kültürel sistemin kendi içinden ancak siyasî otoritenin planlı gerçekleştirdiği bu süreç, siyasal ve sosyal koşullar altında otoriter yöntemlerle gerçekleştirilen bir üst-yapı modernleşmesidir. Toplumu “\nmodernleştirme\n” amacıyla Batı’nın siyaset, hukuk, eğitim yapıları/kültürü taklit edilerek seküler yapının temeli inşa edilir. Bu projenin sekülerleşmeyi gerçekleştiren başat unsurları, din ve devlet ayrımı, hukukun sekülerleştirilmesi, bürokratik laik kamusal alanın inşası, eğitimin sekülerleştirilmesi, dinin kamusal alanda camiyle sınırlandırılarak tamamen özel alana indirgenmesi, dilin, tarihin ve zamanın dönüştürülmesi, dinin toplumdaki yerinin marjinalleştirilmesi olduğu söylenebilir. Bu “\ntepeden inme sekülerleşme\n” (coercive secularization) uygulamaları, halk üzerinde güçlü baskı oluşturmuşsa da toplumda özgürlük alanlarının bulunmaması, halkın büyük çoğunluğunun yeni sosyo-kültürel modelleri reddetmesinde beklenen değişim gerçekleşmez. Fakat rejimin hukuk ve eğitim gibi ideolojik aygıtlarını kullanarak halkı topyekûn biçimlendirme projesini çok ciddi biçimde uyguladığı bu dönemde hem dinî yaşantıda bir boşluk meydana gelir hem de din dışı (profan) bir hayat tarzı ortaya çıkar.\n2) “\nDayatmacı Sekülerleşmeden Küresel Sekülerleşmeye\n” (from Coercive Secularization to Diffused Secularization) (1950-1980)\nDemerath’ın içsel ve dışsal kaynaklarının ayrımını kesiştiren ve dolaylı (nondirected) yönden devam ettirilen bu süreç, önceki dönemin yapısal ve kurumsal teşekkülünün üzerinde gerçekleşir. Bu dönem sanayileşme ve kentleşme gibi modernleşmenin (direct secularization) itici gücünü oluşturan toplumsal dinamiklerin ivme kazandığı bir dönemdir. Bu dönemde sekülerleşme süreci “\nmodernleştirme\n”yi hedefleyen siyasal programlarla başlayan, daha sonra “\nmodernleşme\n”yi sağlayan toplumsal dinamiklerin buna eklenmesiyle yaygınlaşan bir zeminde ilerler. ‘\nModernliğin düşünümselliği\n’ ile ifade edilen modernliğin kendini aşma ve yenileme özgücünü çağrıştıran strateji uygulamaya girer. Bu süreçte baskı bütünüyle ortadan kalkmış değildir. Ancak belli bir özgürlük alanının yokluğunda doğrudan kültürel dönüştürme yetersiz kaldığından değişim için belli bir özgürlük atmosferi zorunlu olarak yürürlüğe girer. Değişim için özgürlük alanlarının varlığı, din ve sekülerleşme arasında mücadeleyi görünür kılar, bir yanda dinî uyanış, diğer yanda otoriter modernleşme, sürece damgasını vurur. Batı’dan farklı olarak ülkemizde baskıya dayalı doğrudan kültürel dönüştürmenin yetersizliği, dolaylı ve içsel sekülerleşmeyi devreye sokar. Dini hayatın dışına atarak modernleşmenin imkânsızlığı, modernitenin din ve gelenekle ilişkisinde, gelenek içinde modernite üretimini yöntem olarak benimsetir. Sekülerleştirici güçlerle bu güçlere karşı koyan geniş halk kesimi arasında siyasî alanda partiler arasında girişilen mücadele, yerel kültürlerin yabancı ve otoriter bir modernleşme, sekülerleşme projesine karşı savunulması, halka ait değerlerin elitizm karşısında desteklenmesi ve dayatmacı sekülerleşmeye karşı dinî serbestliğin desteklenmesi gibi boyutlar içerir. Temeller modern/seküler bir yapıyı inşa etmek üzerine atıldığından “\nmodernleşme\n”nin başat unsurlarını oluşturan sanayileşme, kentleşme, eğitim düzeyinin yükselmesi gibi dinamikler, bu dinamiklere katılan kesimleri katılımları ölçüsünde modern / seküler hâle getirir.\n3) “Yaygın Sekülerleşme” (Diffused Secularization) veya Eklektik Sekülerleşme (Areligious Secularization) (1980 sonrası)\nDemerath’ın “\nyaygın sekülerleşme\n” (diffused secularization), Gillin’in “\neklektik sekülerleşme\n” adını verdiği bu süreçte gündelik hayat, en hızlı ve en sürekli değişimi yaşar. Tüketim alışkanlıklarından eğlence tarzlarına, dilden sanata, spordan sofraya gündelik hayatı oluşturan her alan, hızlı değişimden payını alır. Gündelik hayatın seyrini, değişim, tüketim, çeşitlenme ve benzeşme şeklinde dört kavram belirlese de İslâmî hareketin özellikle büyük kentlerdeki görünümü, söz konusu değişimden, özellikle benzeşme sürecinden etkilenir. Cumhuriyet döneminde temeli atılan kamu modeli, hâkimiyetini 1980’li yıllara kadar sürdürür. Bu modele 1983 sonrasında baş gösteren itirazlarla bu dönem çok sayıda sivil toplum hareketinin birbiriyle kapıştığı alana dönüşür. Kimlik politikalarındaki yoğunlaşmayla birlikte alternatif kamusallıklar yükselir. İslâm’ın artan görünürlük ve etkinliği, siyasal parti yoluyla etkinliğin ötesine geçer. Tüketim ve katılım anlamında yeni kamusallıkların varlığında görünür. Cumhuriyetin kuruluşundan itibaren çevreye mahkûm edilenlere gündelik hayatın akışında araç olmaktan çıkan simgesel anlamlar üreten tüketim, kimlik üretiminde bir referans kaynağı olarak sunulur. Modern hayat tarzının dayatmaları karşısında yeni kamusal alanların varlığı, aslî değerler dizgesinin, referans çerçevesinin değişiminde içsel sekülerleşmeye yönelir. Bir yandan baskı ve yasaklar, ret, inkâr ve bastırma; diğer yandan yasaklamaktansa dönüştürme, yok etmektense içerme, bastırmaktansa kışkırtma söz konusudur. Hakları engellenenleri, susturulanları da içine alan daha kuşatıcı daha modern bir kültürel strateji, kendini var etmeye çalışır.\n- İlahi referansların hayattan dışlandığı sekülerleşme sürecinde seküler kutsalların icat edildiğini görüyoruz. Ulus devletin sembolleri ve kültleri buna örnek verilebilir. Bu bir paradoks mudur yoksa insanın kutsala duyduğu ihtiyaçtan mı kaynaklanır? Sekülerlik ilahi kaynaklı olanın yerine neleri ikame ediyor?\nİnsanlık tarihi boyunca din olgusu farklı şekillerde de olsa daima varlığını sürdürmüştür. Kendi kutsalını oluşturma, modern dönemin önemli niteliğidir. Günümüzde laikliği ilke olarak kabul eden modern ulus devlet yapıları, önemli sorunlarında siyasal meşruiyet adına seküler kutsallaştırmalara çekinmeden yer verebilmektedirler. Alman tarihçi Treitschke, “\nDinsiz bir toplumda ulus birliğine sadakat olanaksızdır.\n” der. Her iktidar meşruluk arar. İktidarın meşruiyet arayışı, var olan durumu haklılaştırma, statükonun kabulünü yaygınlaştırma ve kurulu düzeni güvence altına alma arayışıdır. İktidarın hedefi sürekliliktir. İktidar salt güce dayandığında bu gücün sürekliliğine imkân yoktur. İktidarın gerçek güç olabilmesi, meşruiyet elde edebilmesiyledir. Kutsallığın meşruluk aracı olarak kullanılması, yöneticilerin işlerini kolaylaştırır. Hiçbir toplum, saygı duyduğu aşkın bir ilke adına var olmayan siyasi iktidara rıza göstermez ve kendisini yönettirmez. Meşru iktidar, sürdürülebilir iktidardır. Laiklik adına dinde reform yapma arzusunun temelinde, A. Comte’un tasarladığı türden yeni bir din oluşturma arayışı vardır.\nDini bireyin vicdanıyla sınırlayan modern hayat algısı, kaynağın din olmadığı bir ahlâkî zemine ihtiyaç duyar. Ahlâkın kaynağı olarak iki kaynaktan -insan doğası ve ideolojiler- yararlanır. İnsan doğasına vurgu, hümanizmi doğurur, ideolojiler de kendi buyruklarını.  Hümanizmde, aşkın varlığın yerine insan aklı, yani rasyonalite konur. İdeolojilerde aşkınlığın yerini ütopyalar alır. Sekülerlik, toplumsal ütopyalardan beslenir. Batı’da kiliselerin, yönetimler üzerinde yıkıcı etkilerinden uzak kalabilmenin devlete de tam sadık vatandaşlar temin edebilmenin aynı anda gerçekleşebilmesi için Rousseau’nun bulduğu çözüm, Hristiyanlığın yerine devlet tarafından tasarımlanan ve kontrol edilen bir din, “\nsivil bir inanç sistemi\n”dir. İlkelerini kendi ihtiyaçlarına göre devletin belirlediği, amacı devlete tam sadık vatandaşlar temin etme olan böyle bir sivil inanç sistemiyle kurumlaşmış dinin yokluğunda bütüncül birlik içinde bir devlet ve toplum tahayyül edilir. Rousseau, dinin siyasî olarak vazgeçilmez olduğunu varsayar. Bunun için devletin temeline dini yerleştirir. Din, üstün ahlâkın kaynağını oluşturmasıyla, sanki devlet otoritesi, Allah'ın emri olarak algılanacak, vatandaşlık görevleri, ahlâkî yükümlülük olacaktır. Çoğu seçicilikle Hristiyanlıktan ödünç alınır, Hristiyan semboller ve temalar içerir.\nTürkiye laikliği, bir din tanımı yapar ve bu tanımladığı din anlayışını, topluma dayatır. Şer’iyye ve Evkaf Vekâleti kaldırılarak aynı kanun içerisinde yönetimin ideolojik hedefleri doğrultusunda dinin sadece itikat ve ibadetlerle ilgili hususlarını içeren “\nmillî bir din kurumu\n” ihdas edilir. Böyle bir kurumun tesis edilmesiyle hem yeni kurulan Cumhuriyet’in halkın nazarında meşru bir temele oturtulması hedeflenir hem de din kontrol altına alınmak istenir. Toplumu devlet eliyle sekülerleştirme çabaları devam ederken din sıkı kontrol altında tutulur ve dinden seküler ulus devlet ve ulus inşası için faydalanılmaya çalışılır. Bu amaçla, DİB kullanılarak bir tür sivil din inşa edilmeye çalışılır. Laiklik, İslâm’ın kamusal alanda açtığı boşluğu doldurmada yetersiz kalır. Bu yetersizlik, özellikle kimlik temin etme ve yaşam ilkelerini düzenlemede kendini gösterir. Kamusal alanda İslâm’ın vahyî ilkelerinin yeri doldurulamaz, bireysel boyutta etik ve ahiret inancının temin ettiği işlev, yeni dinle karşılanamaz. Değer ve ideal yetersizliği, İslâm’a talebi daima canlı tutar. Michael Ignatieff, seküler toplumların dinî ritüellere alternatif sunamadıklarını savunur.\nSivil din, modern toplumda her türlü farklılıkların üstünde, bütün farklıkları nötralize etme karakterinde “\nortak inanç\n” arayışıyla iyi bir fikir olarak görülür. Modern toplumun dindar-seküler kutuplaşmasını ortadan kaldıracak, dindarlar ve dindar olmayanları bütüncül bir atmosferde buluşturacak bir arada yaşayabilme imkânı sunacaktır. İslâm’ın, kişisel ve sosyal hayatının hiçbir parçasını dışarıda bırakmayan karakteristiğiyle, sivil dinin üst hukuk oluşuyla çatışacağı, ancak vahyî bir yapılanmanın modern toplumsal yapıda değişen koşullarına teslimiyette ortaya konulacak formunda kurumsal dayatmayla uygulama bulacağı ifade edilir. Fakat hiçbir zaman toplumda bütüncül bir entegrasyonla neticelenmeyeceği için birinin diğeri açısından tehdit potansiyelinde çatışma ve baskıyı her daim canlı tutacağı farkedilir.\n- Günümüzde boşanma olgusunun yaygınlaştığı, aile ve akrabalık ilişkilerinin zayıfladığı bir vasat söz konusu. Yine cemaate verilen önemin de azaldığını görüyoruz. Bunu neye bağlıyorsunuz? Sekülerleşmenin bireyselleşmeyi teşvik ettiği söylenebilir mi?\nSekülerleşme, ekonomi ve siyaset yani kamusal alanla sınırlı değildir, toplumun sosyal ve kültürel yapılarının farklı görünümlerini etkileyen çok yönlü bir fenomendir. Sekülerleşme, belirli düzenlemelerin niteliklerinden ziyade bir sosyal süreç olarak ilerler. Geleneksel topluluklara bağlılığın kaybında, modern bireyin oluşumunda tezahür eder. En büyük değişim, bireyciliğin artışı, hayat ve dinin öznelleşmesiyle yaşanır. Bireyselleşme ve modernlik aslında aynı toplumsal durumu ifade eder.  Bireyselleşme, bireylerin geleneksel değerler, normlar ve kolektif kimliğin kaynakları tarafından daha az bağlı tutulmasını içerir. Artık değerlerin, tutumların ve inançların şekillenmesinde referans alınan ana nokta, bireyin kendisi olur. Dinî mesajlar göreceleşir ve bunların kabul edilip benimsenmesi, giderek artan şekilde günlük gerçekliğin doğasına yönelim gösterir ve dindarlık koşullara göre yeniden yapılandırılır.\nBatı dışı toplumların kendilerine ait olmayan tarihi yaşama çabası olan modernleşmeyle birlikte toplumumuzda aile kurumunun dönüşümüne neden olan çok sayıda süreç aynı anda yaşanır. Cumhuriyetin ilk döneminde modern aile yapısı model alınır, çağdaş bir aile yaşantısı amaçlanır, bu yaşantılar inkılâplarla yerleştirilmeye çalışılır, aile tepeden inme yöntemlerle değişime zorlanır. Cumhuriyet döneminde bireysel alanla sınırlandırılan dinin, öğreti ve değer olarak yaşanabilmesinin aslî kaynağı aileye kalır. Bireyle sınırlanan dine, kentin toplumsal baskıyı ortadan kaldıran gücü de eklendiğinde ailede kazanılarak içselleştirilen dinî değerler dışında, günah ve ayıp olanı sınırlandırıcı hiçbir güç kalmaz. Milletin tarihi ve temel kültür tercihlerinin değiştirilmesinde çocuk üzerindeki sosyalleştirme işleviyle aile, en büyük engeli oluşturması dolayısıyla eğitim, bu engelin aşılmasını temin edecek bir yapılanmayla ideolojik aygıt olarak kullanılır. Okul, yeni nesli modern dünya görüşü doğrultusunda yönlendiren onun dinden bağımsız kültürel ve simgesel yeni algı biçimleri edinmesini sağlayan sosyalizasyon kurumu hâline gelir. Aile değerleriyle sosyal kurumlarda işlenen değerler çelişir, gelenek ve aile değerleri çocuk nazarında aşağılanır. Modern eğitimin cinsiyetsiz yapılandırma niteliği, duygusal yönelimin en yoğun olduğu gençlik döneminde gençler arasında yakınlaşma imkânlarını olabildiğince artırır. Batı dünyasıyla farklı düzeylerde yoğunlaşan ilişkiler (sanayileşme, kentleşme, göç, iletişim ağları, teknolojik yenilikler, küreselleşme, AB’ye uyum süreci, turizm) sorunları daha da artırır. 1950’lerden itibaren gelişen sanayi üretimiyle kadınlar da ücretli işgücü olarak ev dışındaki çalışma hayatına çekilir. Okul ve iş ortamı, kamusal alanda kadın-erkek ilişkilerinin kurulmasını kolaylaştırdığı gibi bu ilişkileri sıradanlaştırır. Endüstri toplumuyla aileye ait özel hayat alanının yerini, yönetilen boş zaman alır ve toplumsallaşma ajanı medya, ailenin işlevlerini ele geçirir, toplumu yönlendiren büyük bir güç hâline gelir. Modernleşme sürecinde geleneğe ve dine yönelik baskı ve aşağılamanın resmî ve gayri resmî düzeyde sürdürülen tutumuna, kitle iletişim araçlarının etkili ve olumsuz gücü de eklenir. Kitle iletişim araçları, bilhassa televizyonlarda yayınlanan diziler ve filmler, her türlü değeri alt üst eden internet ortamı ve toplumda model olarak öne çıkan kişilerin yaşantıları, insanlar arası ilişkileri giderek bayağılaştırır. Yasalar, ailenin karışmasına engel oluştururken, özgürlük algılaması, toplumsal baskıyı da kırmayı başarır, kamusal alandaki uygunsuz davranışlara karşı tepki yerini, kayıtsızlığa bırakır. Dinin modern toplumda bireysel dindarlıkla uyumlu kılınan ve uluslararası arenada insan hak ve özgürlükleri ve sivil toplumla kesiştirilen niteliği, sekülerleşmeyi kolaylaştırır. Sekülerleşme sürecinde, dinî dünya görüşünün dinî ilkelerle oluşturduğu meşruiyet çerçevesi, bireyin özgürlüğü çerçevesinde sorgulanarak etkisizleştirilir. Bireyciliğin ön plana çıkması, günümüzde boşanma olaylarının artışına yol açan önemli etkenlerden birisini oluşturuyor. Fakat boşanmaların artışında asıl neden, evlilik ve boşanmaya dair değer ve tutumların değişmesidir.\n- Kitapta ayrı bir bahis olarak incelediğiniz tesettür meselesinde de ciddi bir yozlaşmayla karşı karşıyayız. Tesettürün kimlik olmaktan çıkıp giderek modaya evrilmesi bir yana, başörtüsünü çıkartmanın özgürleşmeyle ifade edildiğini gözlemliyoruz. Toplumun bir diğer kesiminde ise artık açıklıktan öte çıplaklık cari durumda. Bu bağlamda sekülerleşme ve tesettür ilişkisi hakkında neler söylersiniz?\nGelenekselden post-modernliğe doğru gidilen süreçte ülke sınırlarını ortadan kaldıran gerek ekonomik gerekse kültürel, bütün dünya ülkelerinin birbirlerini etkilemelerini ifade eden küreselleşme, kendini en ziyade tüketim mekanizmasının en görünür alanlarından biri moda sektöründe gösterir. Küresel tüketim kültürü, belirli gruplara ait olma duygusu oluşturmak yerine, dinin yalnızca azaltılmış bir rol oynadığı parçalanmış bir toplum yaratır. Tüketim dünyasında, yetki bireyin kendisindedir. Artık neye inanacağı ve ne yapacağının söylenmesine tahammülü yoktur. Müslümanların tüketim kültürüyle ilişkisi, belirgin şekilde tesettür üzerinden görünür.\nModern toplum projesinde kadının örtünmesi, geri kalmışlığı, medenî olmaya en önemli engeli, poligamiyi, eğitimsizliği, cehaleti, kadının ezilmişliğini temsil ettiğinden o örtünün açılması, toplumun önünün de gelişime açılması anlamına gelir. Bu nedenle kamusal alan, bu temsiliyete kapalı tutulur. Gelinen post-modern süreçte de moda ve tüketim bağlamında araçsallaştırılır ve metalaştırılır. Tüketim kültüründe, bir tüketici öğe olarak yeniden oluşturulur, modern tüketim nesnesine dönüştürülür. Modayla bedeni örtme işlevi dışına taşınarak hazcılığın en önemli simgesine dönüşür.\nSekülerleşme, dinî dünya görüşüyle seküler dünya görüşü arasında ilkeler ve değerler zemininde süren bir mücadeledir. Kıyafet, dünya görüşünün aynası, zihniyetin dışa yansıyan sembolik şeklidir. Kişinin dünya görüşüne bağlılığının niteliğini ve gücünü, dış dünyada somut hâle getiren bir ölçüdür. Dolayısıyla belli bir dünya görüşünün temsilcileri başörtülü bireylerin kılık kıyafetinde giriştiği farklılık, kimlik değişiminde yaşanır. Aslında dinin ve geleneksel dünyanın hayat kalıplarına katılmayı içeren tesettür, modernitenin zihniyet kodlarına referansla çağa ayak uymayı ifade eden modayla çelişir. Müslümanların form ve içerik olarak bu çelişkiyi birlikte taşıması, zihinsel bir kırılmaya işaret eder. Bu kırılma, modern hayatın dayatması karşısında direnme imkânı olmayan, bunu toptan reddetmeye güç yetiremeyen insanların, modern hayatın öne çıkardığı ilişkiler ve kurumlar zemininde kendi kimlik ve değerleriyle barışık formlar geliştirmesine dayanır. Din modernite karşıtlığını geride bırakma, Batı dışı bir modernite inşa girişimi, dinî ölçütlerle modern tarzın birlikteliğinde melez bir yapılanmada tezahür eder. Modern tarzın modayla kesişimi, tesettürde moda düşüncesini hayata geçirir. Modernitenin araçsal gücü moda, benzetme ve ayrıştırma ikiliğini kendinde mezcetme gücünde dindarları da bir yandan taklide sürükler bir yandan da farklılığını simgelere yüklediği anlamda gerçekleştirdiği ayrıştırmayla varlığını devam ettirir.  Kadının tesettüründeki değişim, din dilinin kaybedilmesi ve dinin önemini yitirmesi, İslâmî yaşantının, kimliğini İslâmî değerler üzerinde inşa etmenin zaafa uğramasıyla gerçekleşir. Kadınların kendisini ifade etmesini engelleyen, geri planda bir statüye maruz bırakılmasına yol açtığı öne sürülen örtünme aracılığıyla varlığını ortaya koymanın modayla büründüğü modernite rengi, kadının kendini gerçekleştirme ve özgürleşme çabalarının yöneldiği rotayı netleştirir.\nModernliğin eşitlikçilik ve özgür normlarından yararlanarak hem kadın varlığını ispat etmek hem de bunu “\nmodern-dışı”\nsemboller aracılığıyla gerçekleştirmek arzusu, farklı kalarak aynı olma talebi, dışarıdan dikte edilen bir kimliğe cevaben tanımlama tutumu, kendi kendini tanımlamak suretiyle inşa etmekten acizliği gösterir. Modayla karakterize edilen hiper-modernin hiper-bireyciliği iki yönlüdür, “\nbiz\n” kontrol altına alınır hem de özgürüzdür.\nTesettür, ticarî bir meta değildir, bir inançtır. Modernizmin şekli koruyarak içeriğinden yoksunlaştırma yetisi, değerlerin anlam kaybına uğratılmasıyla neticelenir. Bu, sekülerleşmeye tekabül eder. Modaya uyumla, anlamı yiten örtüdür. Bu dönüşümde asıl faktör, başörtülülerin içsel sekülerleşmesidir.\nBaşörtüsünü gerçek anlamından uzaklaştıran ikinci kuşak, postislâmist, apolitik ve yabancı kültürel unsurlara açık nitelikleriyle yerini alır. Fakat asıl kırılma, üçüncü kuşakla gelir. Bu kuşak, artık İslâmî ilkeler ve Batı imgelemi arasında uzlaşı aramaz, dinî ilkelerden bütünüyle uzaklaşır. Dinî ilkelerin sorgulanması ötesinde, bu ilkelere tam bir kayıtsızlık yaşanır. Müslüman birey de Simmel’in vurguladığı gibi yabancılaşmayla baş edebilmede “\nsahte bireysellikler\n” gerçekleştirmeye başvurur.\n- Modern sonrası post-modern dönemde dindar-seküler ayrımı da ortadan kalktı ve eklektik bir “\nseküler dindarlık\n” tipiyle karşılaştık. Son olarak sınırları tümüyle insanın kendi tarafından çizilen bu dindarlık hakkında neler söylersiniz?\nDünyanın büyüsünü yitirmesine yol açan modernite karşısında öncelikle dünyayı eski gizemine kavuşturma sözü veren, hatta onu “yeniden büyülü hâle” getirmek isteyen post-modernite, dine dönüşe imkânıyla da okunur. Ancak post-modernlik, gündelik yaşamdaki metalaşma, kültürel sistemler üzerindeki kitle tüketim sistemlerinin etkisi, yüksek ve aşağı kültür arasındaki ayrımın bulanıklaşmasıyla tezahür eder. Dine inanç ve dine mensubiyet, gündelik hayatın küresel bir mübadele sisteminin metalaşmış bir parçası haline gelir. Dinî semboller, kavramlar ve pratikler gündelik yaşantının tüketim evreni içinde birer metaya dönüştürülür. Müslüman kesimin piyasa ekonomisiyle etkileşimleri sonucu edindikleri yeni tüketim kalıpları ve kullandıkları modern kurumlar beraberinde İslâm-modernite uyumunugetirir. 80’lerde İstanbul’un göbeğinde öğle matinelerinde alkolsüz diskolara takılan kesim dindarlar değil, modern Türkiye’nin yüzü laik gençlerdir. Öyle ki gelinen noktada dindarlara hizmet veren tatil köylerinde “\nhanımlara ait\n” diskodan söz edilmeye başlanır. Yeni kamusallıklar, başörtülüleri de gece hayatına dâhil eder. Artık içkili restoranlara gidiyor, içki satışı yapan yerlerden rahatlıkla alışveriş yapıyoruz; tokalaşıyor, tesettüre riayet etmiyor, lüks mekânlarda iftar veriyor, marka kullanımına özen gösteriyoruz. Yeni dindarlık, gösterme ve fotoğraf üzerinden yürüyor. İbadetlerini, yardımlarını, yiyip içtiğini gösteren dindarlar, farklı bir örneklik teşkil ediyor. İbadetler, dindarlık Allah’la irtibat üzerinden değil, kullarla irtibat üzerinden tanımlanıyor, gösteriliyor, Dini, hayat alanından izale etmek günümüzde yeni bir maneviyat içerisinde işlerlik kazanıyor. “\nGösterişçi dindarlık\n” olarak tanımlanan hâl, kendini tükettiği kadar istismar ettiği değerlerin de karalanmasına yol açıyor. Jeffrey Arnett, gençlerin inanç sistemlerinin kişiselleştiğine dikkat çekerek bu sistemi, “\nkendi dinini kendin yarat\n” olarak adlandırıyor.\nGünümüzde çok sayıda Müslüman, dinin özünde karşılığı olmayan bir beklenti içinde kendi dinî duygu ve eğilimlerini fasılasız bir modernlik dürtüsü içinde hayata tâbi kılıyor, “\nMüslüman modernleşmesi\n” diye tanımlanan bu olgu, kendi tabiriyle Müslüman dünyanın prensip ve kabullerinden kopmuş bir gidişatın trajik ilerleyişini simgeliyor.\nOysa Müslüman, karşı karşıya kaldığı olaylarda vahyin kendisine çizdiği çerçeveyi ölçü tayin eder. Hayatı ve hayata dair bütün unsurları Kur’an ve Sünnet’e referansla okur. Değişen zaman ve mekân olgularına rağmen değişmeyen ilâhî kıstasları temel kabul eder. Modern zamanlarda bilinç ve zihniyet asimilâsyonuna tâbi tutulmaya çalışılan Müslüman aklının yaşadığı savrukluk da bu kıstaslardan kaymasıyla alakalı. Seküler Müslüman (secularmuslim) kavramı, hatta o da kendi içinde hard ve soft ayrımında bu bağlamda literatüre girmiş durumda.\nBedenin ve kişinin metalaştığı, yüzeyin birinci sıraya geçtiği post-modern toplumlarda, bireyler kimliklerini bedenlerinin yüzeyi üzerinden kuruyor. İnsanın kendini tanımlaması, kendine yüklediği anlamlarla ilgisi dolayısıyla kimlik arayışı da temelde bir anlam arayışıdır. İnsana bu dünyada güven duygusu veren tarihe, değişmeyen geleneğe bağlılığın, yerleşik yerel toplulukların zayıflaması ya da ortadan kalkması kimlik kaynaklarını anlamsız hâle getirir. Değişen sadece farklılıklar ve kimliklerin değişen bağlamından ibaret de değil. Asıl değişim kimlikleri tanımlamak için kullanılan kavramlar ve fikirlerde.\nArtık gayeler yoktur ve her şey anlam durumu olabilir. Tercih özgürlüğü, değer oluşturmaz. Her tercih, hakikat bakımından eşittir. Dindar, hayatın içinde daha görünür hâle gelse de din, artık evrensellik iddiasından uzaktır. “\nBenim inancım, herkesin inancı olmalı.\n” yerine “\nHerkesin inancı, herkesin kimliğidir ve bütün bu inançlar, kimlikler yan yana durur. Önemli olan bu kimliklerin görünür olması ve kabul edilmesidir.\n” tarzına dönüşür. Bakıldığında özgürlükler artıyor gibi görünse de özgürlük, tahlil edilmiş değildir. Her özgürlük anlayışının belli bir zihniyet yapısını yansıttığı ya da belli bir ideolojik inşa olduğu unutulmuş gibidir. Günümüzdeki özgürlüğün daha ziyade insanın nefsî boyutunu özgür kılan, ona öncelik veren bir özgürlük olduğu göz ardı edilir. Günümüzün dünyasında haramlar yaklaştırılıp helaller uzaklaştırılıp dinî değerlerin iç anlam dünyaları boşaltılır. Bu durumda her şey, anlamını yitirir. Giddens’in altını çizdiği gibi modernite, benliğin bir dönüşümüdür, sosyal hayatın yapısını kökten değiştirir, yaşantılarımızın en kişisel cephelerini etkiler.\nGörünürde dindarların sayısı artmıştır, ancak dindarlığın kendisi bireyselleşmiş ve seküler alanla doğrudan ve doğal ilişki içine girilmiştir. Ülkemizde insanlar 90’lı yıllardan itibaren “Dinim neyi emrediyor, dinen ben nasıl yaşamam lazım?” diyerek dini temel alması gerekirken daha ziyade dini kendi hayatlarına uydurmaya çalışıyorlar. İnsanlar kendi hayatlarını veri alıyor, sonra dine bakarak dinin de bu hayatı aslında olumladığını ve desteklediğini düşünüyorlar ve dolayısıyla dindarlığı yeniden üretiyorlar yani kendilerine göre tanımlıyorlar, kendilerinin dinle kurduğu ilişkileri değiştiriyorlar. Bu değişimde asıl faktör yaşanan modern küresel dünyaya adaptasyon isteğidir. Birçok dinî değer ve sembolün içi boşaltılmış ve manası yitirilmiş durumda. Dindar ya da dinî görünen birçok şey aslında sadece görüntüden ibaret, içi boş sembollerden oluşuyor. Gelinen noktada dindarları, dindar olmayanlardan ayırt etmek gittikçe güçleşiyor. Benliğin tüketim kültürüyle dönüştüğü ve kimlikle benliğin anlamlandırılmasının teknolojik süreçlerle istikrarsızlaştırıldığı tüketim formuyla tekrar kurulduğu ve yeniden şekil verildiği sürecin bireyi olan post-modern bireyin ilgisi, geçici, planlanmamış, sıra dışı olanadır. Anlık arzularının tatmin güdüsüyle hareket eder, genel ve emredici kurallar çerçevesinde işleyen ailevî, dinî, toplumsal bağlılıkları önemsemez. Modern öncesi geleneksel toplumda özne olan İslâm, modern toplumda nesne, post-modern toplumda meta olur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}