{
  "id": "7ae77f55-eecb-4c07-affa-ddb4e0743848",
  "title": "İbrahim’in Kaderi: Batı Neden İslam İle İlişkilerini Yeniden Düşünmeli?",
  "author": "Chris Mullin",
  "year": "2022",
  "issue": "Sayı: 376 - Temmuz 2022",
  "url": "https://www.haksozhaber.net/okul/ibrahimin-kaderi-bati-neden-islam-ile-iliskilerini-yeniden-dusunmeli-8714yy.htm",
  "content": "Peter Oborne İngiltere’de müreffeh bir beldede doğdu. Dedesi bir savaş kahramanı ve babası da orduda bir subay idi. İyi devlet okullarından birinde ve Christ’s College Cambridge’de özel eğitim aldı. Yazı kariyerinde siyasi bir muhabir olarak sağ kanatın kalelerinden olan Daily Mail, Telegraph ve Spectator gibi gazetelerde çalıştı.\nFakat hayatının bir noktasında, dünyanın pek de ona öğretildiği gibi olmadığını ve bu nedenle de amacından saptığını fark etmeye başladı. Derin bir doğru/yanlış sorgulamasına ve eleştirel birzekâya sahip ahlaklı bir adam olarak 2001’de New York’un ikiz kulelerine yapılan saldırının ardından Müslümanların şeytanlaştırılması konusunda tedirgin olmaya başladı.\n2015 yılında Daily Telegraph’ın baş siyasi yorumcusu olarak oturduğu rahat koltuğundan istifa etti ve o zamandan beri kendi de yolunda yürüyor. Ve bu çabalarının sonucu olarak İslam ile Batı arasındaki ilişkileri belgeleyen iyi bir kitaba imza attı.\nMuhteşem Bir Çalışma\nİlk bölümler, Müslümanlar ile üç büyük emperyal güç arasındaki ilişkilerin tarihini anlatıyor: ABD, Fransa ve İngiltere. 20. yüzyılın ortalarına kadar ABD ile İslam dünyası arasındaki temas, Berberî korsanlarıyla savaşmak ve Filipinler’deki Moro kabilelerini bastırmakla sınırlıydı.\nİlk Müslümanlar 400 yıl önce ABD’ye köle olarak geldiler ve 11 Eylül saldırılarına kadar ABD siyaseti ve kültürü üzerindeki etkileri marjinaldi.\nAmerika, Arap dünyasıyla ilk kez 1930’larda, geniş petrol rezervlerinin keşfini takiben, Arap tiranlıkları ile İran’daki şahlığı desteklemesiyle başladı. İran’ın ilk seçilmiş hükümetinin devrilmesinde CIA’nın rolü ve İsrail’e onlarca yıldır verdiği koşulsuz destek, ABD’yi Arap dünyasının çoğuyla geri dönülmez bir çarpışma rotasına soktu.\nİngiliz ve Fransızların Müslüman dünyayla ilişkileri çok daha geriye uzanıyordu. Britanya’da sömürge sonrası dönem, Müslümanların yerli halkla görece uyum içinde yaşadıkları Birleşik Krallık’a büyük ölçekli göçleriyle sonuçlandı. Sömürge rejimine hizmet eden çok sayıda Cezayirlide Fransa’ya kaçtı ve bu da ülkede büyük, yoksul, kırgın ve kızgın bir Müslüman alt sınıfın büyümesine neden oldu.\nBatı’nın Yeni Düşmanı\nAmerikalı siyaset bilimci Samuel Huntington, SSCB’nin çöküşünü takip eden boşluğun, özellikle İslam ile Batı arasında bir medeniyetler çatışmasıyla doldurulacağını uzun zamandır söylüyordu.\nEl-Kaide’nin yükselişi ile New York ve Pentagon’a yapılan saldırılar bu kehanetin gerçekleşmesi gibi görünüyordu.\nOborne, bunun böyle bir şey olmadığını savunuyor: “\nDünyanın Müslüman çoğunluklu elli ülkesinden tek bir tanesi bile ABD’ye savaş ilan etmedi. İslami bir koalisyonun oluştuğunu da görmedik. Huntington ise ‘uygar dünyanın radikal İslam’la savaştığı’ teziyle Batı’daki askerî sanayiye çok uluslu bir düşman fikrini verdi.\n”\nOborne, Batı’nın İslam ile ilişkilerini yeniden düşünmesi gerektiğini söylüyor. Yakın dönemdeki Batılı analizlerin entelektüel ve ahlaki hatalarla kuşatıldığını öne süren Oborne, İslam’ın Soğuk Savaş denkleminde ele alınmasının entelektüel; Batı’nın Sovyetler Birliği’ne karşı olduğu gibi, İslam’la (veya İslamcılıkla) varoluşsal bir çatışmaya girdiğini varsaymanınsa ahlaki bir hata olduğunu belirtiyor.\nDemokrasi söz konusu olduğunda, Batılı hükümetler çatallı bir dille konuşuyor. Liderleri düzenli olarak özgür seçimlere ve insan haklarına duydukları sevgiyi dile getirseler de Soğuk Savaş sırasında olduğu gibi, tiranlarla çok sık ittifak kuruyorlar.\nMısır sadece en yeni örnek. Müslüman Kardeşler 2012’de Mısır’ın şimdiye kadar bildiği özgür bir seçime en yakın şeyle iktidara gelir gelmez, alarm zilleri çalmaya başladı. Mısır ordusu kaçınılmaz olarak seçilmiş hükümeti devirdiğinde, cumhurbaşkanını hapse attığında ve destekçilerini tutuklamaya, işkence etmeye ve öldürmeye başladığında, Batı sessiz kaldı.\nAksine askerî diktatör General Abdulfettah Sisi, Batı başkentlerinde onurla karşılandı. Mısır’a silah ve yardım akışı devam etti. Bunun, demokrasi ve özgürlük hakkında gevezelik eden Batılı liderleri dinleyen ortalama bir Mısırlıya nasıl göründüğünü varsayıyoruz?\nOborne’nun kitabı etkileyici bir çalışma, titizlikle belgelenmiş ve güzel bir netlikle yazılmış.\nYazarın analiziyle herhangi bir sorunum varsa o da şu anki üzücü durumun suçunun neredeyse tamamen Batı’nın kapısına atılabileceğini ima etme eğiliminde olmasıdır.\n*\nChris Mullin\n, eski İngiliz Çalışma Bakanı olarak 1987-2010 yılları arasında Avam Kamarası üyesiydi.\nMiddle East Eye/ 10 Haziran 2022 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}