{
  "id": "633f1712-1ef2-4dd7-a39e-505fb6e2e65b",
  "title": "Ruslar da Putin’in Kurbanı",
  "author": "Marie Oleinik",
  "year": "2022",
  "issue": "Sayı: 372 - Mart 2022",
  "url": "https://www.haksozhaber.net/okul/ruslar-da-putinin-kurbani-8639yy.htm",
  "content": "Rus olduğum için üzülmeli miyim? Utanmalı mıyım? Bu sorular en az on yıldır aklımda. Ama dünden beri, ülkem bir kez daha tüm o yanlış hareketleri sebebiyle manşetlere çıktığında, başka bir şey düşünemiyor gibiyim.\nRusya’yı seviyorum ve onu evim olarak adlandırmaktan gurur duymak istiyorum, ancak vatandaşları veya dünya için en son ne zaman iyi bir şey yaptığını bile hatırlamıyorken nasıl gurur duyabilirim?\nRusya 2014’te Kırım’ı ilhak ettiğinde, olanların ciddiyetini tam olarak anlamak için çok gençtim. Ama yine de yanlış olduğunu hissedebiliyordum. Ve kesinlikle hiçbir söz hakkım olmamasına rağmen, Rus hükümetinin eylemlerinden kendimi bir şekilde sorumlu hissettim. Ne de olsa, ilhaktan birkaç gün önce Soçi’deki Kış Olimpiyatları sırasında, Rusya’nın kazandığı her altın madalyayı kendi kişisel başarımmış gibi kutlamıştım. Bunun farklı olmaması gerektiğini hissettim. Ülkenizle ne zaman özdeşleşeceğinizi seçemezsiniz.\nSonraki aylarda Rus devleti uluslararası arenada kınanacak şekilde davranmaya devam etti ve Avrupa’da Rus düşmanlığı yaygınlaştı. O zamanlar Birleşik Krallık’ta okuyordum ve bunu ilk elden yaşadım. Kendimi defalarca “\nPutin’e oy vermedim.\n” ve “\nSavaşı desteklemiyorum.\n” derken buldum. Londra’da bir konser salonunun dışındayken arkadaşlarım bir grubun üyelerine Rusya’da ne zaman konser vereceklerini sordu. Şarkıcının sert yanıtı “\nUçakları havaya uçurmayı bıraktığınız zaman.\n” oldu. O yazın başlarında Doğu Ukrayna üzerinde Rus yanlısı isyancılar tarafından düşürülen Malezya Havayolları uçağına atıfta bulunuyordu. Tabiî ki bir grup genç olarak bu trajediden sorumlu olmadığımızı biliyorduk ancak şarkıcının yorumları yine de canımı yaktı.\nRus hükümetinin acımasız eylemleri, sadece Rus düşmanlığını körükleyerek ve küresel toplumu bize karşı çevirerek biz sıradan Rusları incitmedi. Bu kadar çok kişiye bu kadar acı çektiren bu eylemler, hayatımızı da çok daha somut şekillerde felce uğrattı.\nKırım’ın ilhakı sırasında Londra’nın merkezinden Heathrow Havalimanı’na bir taksiye bindim. Bir saatlik bu yolculuk boyunca, İngiliz sterlini ile Rus rublesi arasındaki döviz kurunu tazelemeye devam ettim ve korku içinde artışı izledim. Sonunda havaalanına ulaştığımda, pound 115 ruble değerindeydi.Birkaç ay öncesine göre yüzde 155’lik bir artış.\nAniden, hükümetimin yaptığı ve üzerinde kontrolüm olmayan bir şey yüzünden hayatım, eğitimim, geleceğim tehlikedeydi. Ailemin turizm işi felç oldu. Rus para birimindeki tüm birikimlerimizle, başka bir ülkedeki eğitim maliyeti, yaşam maliyeti, kira maliyeti neredeyse iki katına çıkmıştı. İngiltere’de kalıp soframa yemek koymaya devam edip edemeyeceğimden emin değildim.\nRus ekonomisi bu darbeden hiçbir zaman tam anlamıyla kurtulamadı. Ama hayat devam etmek zorundaydı, öyle de oldu. Çok daha azıyla yaşamayı öğrendik, artık birçok şeyi karşılayamayacağımızı kabul ettik. Düşük döviz kurları, ekonomik istikrar, vizesiz Avrupa seyahati çok eski bir zamandan kalma hikâyeler gibi gelmeye başladı; Putin’den önce hayatın nasıl olduğunu hatırlayan önceki nesil tarafından genç Ruslara anlatılan hikâyeler.\nBu yüzden uyum sağladık, hayatı olduğu gibi kabul ettik ve bir gün her şeyin değişeceğini, ülkemizin bir kötülük imparatorluğu olarak anılmasının sonunda yok olacağını ummaya devam ettik.\nBelki de bu kabulün bir sonucu olarak son birkaç haftadır, dünya Rusya’nın Ukrayna’ya başka bir olası saldırısı hakkında spekülasyon yaparken, Moskova’da hayat ürkütücü bir şekilde normaldi. Konudan pek kimse bahsetmedi. Ne de olsa sekiz yıldır Ukrayna ile bir çatışma durumunda yaşıyoruz ve bu spekülasyonlar yeni değildi.\nHerkes, savaş olasılığını ve kaçınılmaz olarak takip edecek sonuçları düşünmekten bile kaçınmak istiyor gibiydi.\nBatı medyasının durumu dramatize ettiğine ve orantısız bir şekilde manşet yaptığına ve de Putin’in gerçekten istila edecek kadar aç olmadığına inanmak daha kolay ve daha güven vericiydi. Ukrayna’nın neden var olmaması gerektiğini açıklamak için bir saat ayırdığı ve nihayetinde Donbass ayrılıkçı bölgelerinin bağımsızlığını tanıdığını açıkladığı televizyon konuşmasını izlerken bile, bunların yaşanmamasını umduk.\nBöylece 24 Şubat sabahı Ukrayna halkı topyekûn işgal kâbusuna uyandığında, Rus halkı da kendi kâbusuna uyandı.\nTabiî ki iki durum hiçbir şekilde karşılaştırılamaz. Pencerelerimizin dışında patlamalar duymadık, sokaklarımızdan aşağı inen tanklar görmedik, canımız için korkmadık. Ancak televizyonlarımızı açıp uluslararası manşetlere baktığımızda, bildiğimiz hayatın dağılmak üzere olduğunu da fark ettik.\nUkraynalı komşularımız gibi, bir gecede biz sıradan Ruslar da Rus hükümetinin kurbanı olmuştuk.Ve acımızı kesinlikle kimseyle paylaşamaz veya kimseden destek alamazdık.\nUzun zamandır tüm Rusları, yıkıcı bir rejimin destekçileri ve kolaylaştırıcıları olarak algılamaya meyilli olan küresel toplumun bize sırtını dönmesi pek zaman almadı.\nİnternet birdenbire tüm Ruslara yönelik nefret, taciz ve hakaretle doldu; bu savaşı asla istemeyen, bu savaşı asla desteklemeyen, bu savaşı durdurma şansı veya fırsatı olmayan milyonlarcamız dâhil.\nUmutsuzca bir işe ihtiyacı olan ortağım bana Rus vatandaşlığını özgeçmişinde saklamaya karar verdiğini söyledi. Avrupalıların bir Rus vatandaşını işe almak konusunda isteksiz olacağından korkuyordu. Birkaç AB ülkesi Ruslara vize vermeyi bırakmasaydı ve bize artık hoş karşılanmadığımızı söylemeseydi, bunu paranoya olarak addederdim.\nHerkes, internet kullanıcıları, televizyondaki uzmanlar ve politikacılar, Avrupa şehirlerindeki protestocular Putin’in eylemlerinden hepimizi sorumlu tuttuklarını açıkça belirttiler. Tüm bunları durdurabilecek güce sahip olduğumuza inandıklarını ve hiçbir şey yapmadığımızı açıkça söylediler.\nUkrayna Devlet Başkanı Volodimir Zelenski bile benzer bir ifadeyi kullanarak “\nRuslar savaş mı istiyor? Bu soruyu gerçekten cevaplamak isterdim, ancak bu size bağlı, Rusya Federasyonu vatandaşlarına.\n” dedi ve geniş çapta övgüyle karşılanan bir konuşmada bizi işgali protesto etmeye çağırdı.\nGerçek şu ki Rusların ezici çoğunluğu bu savaşı istemiyor. Hiçbir şekilde savaş istemiyoruz. Kolektif Güvenlik Antlaşması Örgütü (CSTO) güçleri bu kış Kazakistan’a girdiğinde nefesimizi tuttuk. Putin her şeye rağmen 2020 huzursuzluğu sırasında Beyaz Rusya’ya asker göndermediğinde rahat bir nefes aldık.\nVe belki de birçokları için şaşırtıcı bir şekilde Ruslar, Zelenski’nin protesto çağrısına kulak verdiler. İnsanlar, Putin ve rejimine Rus halkının bu savaşı istemediğini söylemek için Moskova, Saint Petersburg ve 40’tan fazla diğer Rus şehirlerinde sokaklara döküldü. Keyfî gözaltı, polis şiddeti veya daha kötüsüyle karşı karşıya kalabileceğimizi çok iyi bilmemize rağmen bunu yaptık. Ve 24 saat içinde 1800’den fazla protestocu tutuklandı. Bazıları para cezası ödedikten sonra yakında serbest bırakılacak. Diğerleri en az birkaç haftayı parmaklıklar ardında geçirecek. Ama biz bu riskleri bilerek sokağa çıktık. Bu rejimin bizi temsil etmediğini dünyaya göstermek istedik.\nUkraynalıların bugün nasıl hissettiklerini hayal edemiyorum. Çünkü siren sesleriyle uyanmanın, metro istasyonlarında saklanmanın, dairenize bir merminin düşeceğinden korkmanın nasıl bir his olduğunu bilmiyorum. Ama öfkelerini, iğrenmelerini ve nefretlerini paylaşıyorum. Ve benim gibi birçok Rus’un da aynı şeyi hissettiğini biliyorum.\nBarışçıl bir duruma saldırmak alçakçadır; hiçbir tarih dersi bunu haklı çıkaramaz. Kardeş milletlerimizin karşı karşıya gelmesi beni hasta ediyor. Parlak ve harika insanlarla dolu güzel ülkemin, hükümetin affedilmez eylemleri tarafından sonsuza kadar lekelenmesinden nefret ediyorum.\nBugün biz, bu savaşı istemeyen Ruslar, Ukraynalı kardeşlerimizle dayanışma içindeyiz. Ve dünyanın hükümetimize olan öfkesini anlıyoruz. Ama biz sadece, insanlar haklı olarak Rus hükümetine kızarken, öfkelerini bize de yöneltmemelerini diliyoruz. Biz de bu savaştan mustaribiz; bizler de giderek sertleşen bu totaliter rejimin kurbanlarıyız.\nAma yine de utancı üzerimden atamıyorum. Yani ne olursa olsun, uzun zamandır aklımda olan bu sorunun cevabını sonunda biliyorum. Üzgünüm. Rus olduğum için üzgünüm.\nAl Jazeera / 25 Şubat 2022 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}