{
  "id": "d0c9f542-676f-4d06-9933-4a9a6c77e3c0",
  "title": "Dünya Aynasındaki Oyuna Kapılmak: Dünyevileşme",
  "author": "Fırat Taşdemir",
  "year": "2022",
  "issue": "Sayı: 380/381 - Kasım/Aralık 2022",
  "url": "https://www.haksozhaber.net/okul/dunya-aynasindaki-oyuna-kapilmak-dunyevilesme-8769yy.htm",
  "content": "Tarih boyunca tüm insan topluluklarının ortak sorunu olan dünyevileşme, Allah’ın gönderdiği bütün peygamberlerin mücadele ettiği bir konudur. Dünyevileşen veya dünyevileşme eğilimi gösteren bütün ümmetler Allah’ın elçileri tarafından uyarılmışlardır. Kur’an-ı Kerim’de birçok ayette konu edinen dünyevileşme olgusu, insanoğlunun zaaflarının toplandığı çatı bir kavramı ifade ediyor.\nTeknoloji ve tıbbın kayda değer bir ilerleme göstermesiyle yaşadığımız çağda had safhaya ulaşan dünyevileşme, insanları modernizmin derin uçurumlarına sürüklemekle beraber, insan ile yaratıcı ilişkisini de asgari düzeye indirmiş vaziyette. Dünyevileşmenin ileri aşaması olarak görülen sekülerizm ise Allah yokmuşçasına bir yaşamı kitlelere empoze ederek meseleyi daha da vahim bir noktaya getirmiştir. Gayrimüslim toplumlarda olduğu gibi, kendilerini Müslüman olarak tanımlayan toplumların da zihinleri, gönülleri ve dünyaları dünyevileşmenin tehdidi altına girmiştir.\nPeki, anahtar kelimelerinden biri “\ndünya\n” olan dünyevileşme nedir? Dünya kavramına yüklenen tarife göre anlam kazanan dünyevileşme, “\ndünya aynasında gördüğümüz oyuna kendimizi kaptırarak unutma süreci içinde bulunma\n” olarak tarif ediliyor. Aynı zamanda ahiret hayatını ve çetin hesabı unutturarak kişiyi hazzın içine hapseden dünyevileşme, dünyaya gereğinden fazla değer verme ve Allah’ı unutacak kadar dünyalıklarla meşgul olmayı da ihtiva ediyor.\nBu bağlamda, Dr. Burhan İşliyen’in yakın zamanda çıkan “\nDünyevileşme\n” adlı çalışmasıyla konuyu Kur’an çerçevesinde mütalaa ediyor. İlk bölümde dünyevileşmenin kavramsal çerçevesini ortaya koyan müellif, dünyevileşme ile ilgili olan istiğna, tekâsür, meta, gurur, fitne, levhe’l-hadis, nimet, ziynet, kibir gibi kelime ve kavramları muhtelif örnekler üzerinden ele alıyor.\nDünyevileşme ve sekülerleşmenin benzer ve farklı yönlerinin ele alındığı esere göre, iki kavram tam anlamıyla örtüşmüyor. Mümkün olduğunca dinden uzaklaşmak ya da dinle bağı koparmak anlamına gelen sekülerizm, dünyaya tamamen küsen dinî anlayışın yanlışlığını ifade etmek için ortaya çıkan bir hareket iken, dünyevileşme ise dini ihmal edip dünyaya aşırı meyletmeyi ifade etmektedir. Yani dinsel bağımsızlaşma olarak görülen sekülerizm dünyevileşmeden daha ileride olan durumun adıdır.\nİkinci bölümde, dünyevileşme olgusunun mahiyeti, sebepleri ve tezahürlerini yansıtan yazara göre dünya, yaratılışı ve Allah’ın ona yüklediği anlam itibariyle değerlidir. “\nAhiretin tarlası\n” olarak tarif edilen dünya önemli iken, insanı fıtratından uzaklaştıran dünyevileşme ise son derece tehlikelidir. Allah’ın isim ve sıfatlarının tecelli ettiği dünyanın zatı itibariyle ve içinde barındırdığı nimetler bakımından önemli olduğu ayetler ışığında ortaya konuluyor. Bununla birlikte Kur’an, geçici olan dünya hayatının oyun ve eğlenceden ibaret olduğunu her fırsatta bizlere anımsatıyor. Bu bağlamda, hayat rehberi olan Kur’an-ı Kerim, Müslümanlara dünya ve ahiret arasında denge gözetilmesi yönünde bir çerçeve çiziyor. İnsanı ve toplumları dünyevileşmeye iten nedenler, başta dünyanın cazip yönleri olmak üzere hırs ve tamah, ahiret bilincinde zayıflık, ebedilik arzusu, kendini yeterli görme, cimrilik, zevk ve sefa tutkusu, arzu ve isteklerin esiri olma, lüks tutkusu ve bencillik başlıkları altında sıralanıyor.\nÜçüncü bölümde, dünyevileşmenin insan ve toplum hayatına etkilerini işleyen müellife göre zulmetmek, yeryüzünde bozgunculuk yapmak, fesat çıkarmak, Allah’ı unutmak, Allah’a şirk koşmak, haset etmek, bireyselleşmek, bencilleşmek, yalnızlaşmak, yabancılaşmak, insanların arasına nifak sokmak gibi olumsuz özellikler, dünyevileşmenin insanlarda görülen somut tezahürleridir.\nKur’an-ı Kerim’de dünyevileşmeyi engellemeye yönelik çok sayıda ikaz vardır. Dünyevileşme tehlikesine karşı Müslümanlara kalkan olabilecek öğütler veren Allah-u Teâlâ, bunların başında takva ehli olmayı vazeder ki bu, kişinin Allah’ı hesaba katarak yaşaması anlamına gelir. Yazara göre, payına razı olma, sonu gelmeyen arzuların peşinden koşmama, infakta bulunma, Müslüman kardeşini kendi nefsine tercih etme, adil olma, sürekli Allah’ı anma, merhamet sahibi olma, nefis tezkiyesi yapma gibi hasletlere sahip olmak Müslümanları dünyevileşme tehlikesine karşı koruyacaktır.\nİslam dünyasının içinde bulunduğu ekonomik şartlar göz önüne bulundurulduğunda dünyevileşmenin bencillik, bireyselleşme, vurdumduymazlık ve başkasını umursamama gibi unsurlarına karşı infakta bulunmanın ve Müslüman kardeşini kendi nefsine tercih etmenin önemi haizdir. Özellikle savaş, zulüm ve çatışmadan kaçan Suriyeli muhacirlere ensar olma ve onlara karşı İslam kardeşliğinin gerektirdiği tüm vazifeleri ifa etmenin içimizdeki dünyevileşmeyi zayıflatacağı hususunda şüphe yoktur.\n“\nVahyin ve inancın gölgesinden sıyrılarak dünyanın çekici menfaatlerine meyledip özünde uzaklaşma süreci olan dünyevileşmeye yönelik sosyolojik, ekonomik ve psikolojik etkenlerin tespiti önem arz etmektedir.\n” Bu bağlamda dünyevileşmenin naslardaki konumunu ve modern hayattaki dünyevileşme tehlikesine karşı alınacak tedbirleri ele alan çalışmadan istifade etmek son derece yararlı olacaktır. Sadece gayrimüslim toplumlarda değil, aynı zamanda Müslüman toplumları da kendi girdabına çeken dünyevileşme olgusunu “\nDünyevileşme adeta ruhlara uygulanan bir soykırımdır. Fıtratın ters yüz edilmeye çalışılması, insan maneviyatının bâtıl olana boyun eğdirilmesinin adıdır.\n” diye tanımlayan müellifin çalışması meseleyi enine boyuna irdelemenin yanı sıra dünyevileşmeye karşı vahiy eksenli bir çözüm de sunuyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}