{
  "id": "2f34876f-8ae3-40f0-9fb3-8824e3c6e438",
  "title": "Kabil’den İzlenimler",
  "author": "Murat Koç",
  "year": "2022",
  "issue": "Sayı: 373/374 - Nisan/Mayıs 2022",
  "url": "https://www.haksozhaber.net/okul/kabilden-izlenimler-8671yy.htm",
  "content": "Neredeyse bir asırdır İslam coğrafyasının her tarafını kuşatan sömürü, işgal ve talan ümmetin belini bükmüş, bizi birbirimizden koparmış ve coğrafyamızın büyük sıkıntılarla meşgul olmasına yol açmıştır. Mübarek İslam toprakları, aziz beldelerimiz, kadim medeniyetimizin sembollerinden olan şehirlerimiz uzun süredir dinmeyen acıların yükünü taşımak zorunda. Kudüs’ten Kandahar’a, Halep’ten Bağdat’a, Bingazi’den Saraybosna’ya son bir asır içinde dört bir yanımız kuşatılmış ve zulmün uğramadığı diyar neredeyse kalmamıştır. Hem Batı’nın fiilî işgali hem de hâlâ haçlı zihniyetini terk etmediklerinin açık nişanesi olan İslam beldelerine reva görülen insanlık dışı saldırılara karşı direniş ve isyan da Rabbimize hamdolsun hiçbir zaman eksik kalmamıştır. Direnen, başkaldıran ve hakkın izzetini korumak için göze alınması gereken her bedele razı sayısız yiğit direniş sancağını elinden düşürmemiş ve İslam beldeleri son yüzyılın direniş kaleleri olmuştur. Ve hamdolsun açık ve net zaferlerle göğsümüzü kabartan başarı hikâyeleri de Rabbimizin lütfuyla yaşanmaya başlamıştır. Afganistan’da 20 yıllık NATO ve ABD işgaline ilk günden beri direnen Taliban’ın bu işgalcileri rezil ederek def etmesi hepimizi sevinçlere boğan açık bir zaferden başka bir şey değildir.\nİslam Tarihine Yazılacak Bir Zafer\nGeçtiğimiz Mart ayı içinde işgalden kurtarılmış, özgür Afganistan halkı için AID (Uluslararası Doktorlar Derneği) adına bazı sağlık projelerini hayata geçirmek niyetiyle Afganistan’abir haftalık ziyarette bulunduk. Kabil’de geçirdiğimiz bir hafta boyunca genel hatlarıyla kimi gözlemlerde bulunmak, mevcut hali değerlendirmek, zafere giden sürecin tanıklarıyla hasbihal etmek ve bundan sonrasına dair kanaatleri öğrenmek niyetindeydik. Bir haftalık ziyaret yeterli olmasa da bu gururlu coğrafyanın sadece son yıldaki işgalle değil Rus ve İngiliz işgalleriyle birlikte çok uzun yıllardır maruz kaldığı yıkımı görmek çok şaşırtıcı değildi. Afganistan da tıpkı diğer İslam beldeleri gibi bir asırdan uzun süre yıkıma talana ve her türlü haksızlığa maruz bırakılmış, bu coğrafyanın Müslüman halkına her türlü acı reva görülmüştü. Ancak Afganistan bir türlü teslim alınamamış, Afgan halkı süper güç ve hegemon olarak kabul edilen imparatorlukları ve ittifaklara bu topraklarda gün yüzü göstermemiş, yurtlarından çıkarmayı her defasında başarmıştır. Ancak Afgan halkının on yılları çalınmış, şehirleri büyük yıkımlara maruz kalmış, nesilleri yitmiş, çözülmesi zor birçok mesele bu çilekeş halkın belini bükmeye başlamıştır.\nÖncelikle şunu en başta ifade etmek gerekir. ABD ve NATO’nun Taliban’ın çelikten iradeyle ortaya koyduğu net ve tavizsiz direniş sayesinde bu toprakları terk etmesi Taliban muhalifleri tarafından bile büyük bir zafer olarak okunmakta, hatta kimileri bunun İslam tarihine geçecek nitelikte bir zafer olduğunun altını çizmektedir.Afganistan’ın tamamında artık Taliban’ın hâkimiyeti ve kontrolü söz konusu. Başkent başta olmak üzere tüm ülkede asayiş sağlanmış durumda. Kurulan geçici hükümetin de sahada etkin olduğu, ülkenin imarı ve toparlanması için çabaladığı fark ediliyor. Taliban kadroları arasında ülke yönetimi, bürokrasi ve siyaset alanında liyakat sahibi yeteri kadar insan kaynağı olmamakla birlikte genel olarak Afganistan’ın yetişmiş kadrolarının da büyük kısmının uzun yıllar süren savaşlar nedeniyle ülke dışında olduğunu belirtmek gerekir. Afganistan savaşlardan ötürü kadro yetiştirmeye hiç fırsat bulamadı. Ülke dışında olan, özellikle batıda yaşayan eğitimli Afganların büyük kısmının da dönmeye ne yazık ki niyeti yok. Taliban güvenlik ve hukuk dışında kalan bürokratik alanların çoğunda eski kadrolardan yararlanmakta ancak Afganistan’ın toparlanması için bundan daha fazlasına ihtiyaç var.\nTaliban’ı Bekleyen Sorunlar\nTaliban’a karşı toplumda bir korku ve endişe hâkim. Taliban’ın 8 aylık pratiğine rağmen insanlar hâlâ Taliban’ın 2000 öncesi yönetimini hatırlamakta ve birçok dezenformasyondan da fazlasıyla etkilenmekte. Bununla beraber yoğun güvenlik tedbirleri, yıllardır savaşan bir yapının normal şartlara adaptasyonda yaşadığı zorluk, halkla ilişkilerdeki zaafları ve propaganda konusundaki yetersizliği de halkla Taliban arasındaki kopukluğun önemli nedenleri olarak sıralanabilir. Halk genel olarak Taliban’la ilgili konuşmaktan çekiniyor. Taliban’a muhabbet besleyenler bile ülkenin yaşadığı yokluk, fakirlik ve hayat pahalılığı gibi meseleler başta olmak üzere geleceğe dönük endişeler taşıyor. Taliban’ın iç ve dış kamuoyuna dönük çok olumlu mesajlar vermesine ve şimdiye kadar ortaya koyduğu pratiğe rağmen tam anlamıyla halk nezdinde karşılık bulduğu söylenemez. Ülkedeki etnik farklılıklar da aslında bu mesafenin önemli nedenleri arasında. Ne yazık ki milliyetçiliği tetikleyen bir etnik çeşitlilik mevcut ve bunu kışkırtan saikler sürekli yaşatılıyor halk içinde. Bununla birlikte NATO-ABD işgaline destek olan Kuzey İttifakının toplumsal karşılığının endişelerinin daha fazla olduğunu belirtmek lazım.\nTaliban’ı bekleyen pek çok sorun var. Başta Afgan halkı olmak üzere tüm dünyanın gözü buranın üzerinde. Henüz çoğu ülke Afganistan İslam Emirliği’ni resmî olarak tanımış değil. Diplomatik misyonların çoğu Kabil’de aktif çalışıyor olmasına rağmen Taliban yönetimine karşı herkes temkinli davranmakta ve başkalarının atacağı adıma göre pozisyon belirleyecek çok ülke var. Türkiye de böyle bir politika izliyor. Taliban yönetiminin verdiği mesajları ve sürdürdüğü politikaları olumlu bulmakla birlikte direkt tanımaya yönelik ya da resmî düzeyde iş yapmaya dönük aktif bir tutum içinde değil. Erdoğan ve Çavuşoğlu her fırsattaAfganistan’ın yaşadığı ekonomik sorunlara, yardım ihtiyacına değinmekle, Taliban yönetimi ile teması sıkı tutup ilgili zeminlerde diğer ülke temsilcileri ile bir araya gelmelerini sağlamakla birlikte resmî ve aktif bir tutum içinde olmayı şimdilik yeğlemiyor. Ancak Türkiye menşeli insani yardım kuruluşlarının adeta Afganistan’a çıkarma yaptığının altını kalınca çizmek lazım. Türkiye’den yardım için gelen STK’ler acil sorunların çözümü için yardımlarda bulunmakla birlikte kalıcı çözümler içinde samimi çabalar gösteriyorlar. Ancak Afganistan’ın yaşadığı yıkım sadece insani yardım kuruluşlarının çabalarıyla çözülecek cinsten değil. Devletler düzeyinde ciddi adımların atılması ve önemli yatırımların yapılması gereken çok önemli meseleler var. Taliban yönetimi Türkiye başta olmak üzere birçok duyarlı ülkenin desteğine ihtiyaç duyduğunu her fırsatta dile getiriyor.\nTürkiye’nin Sorumluluğu ve Beklentiler\nTürkiye yıllarca NATO ve ISAF adına Afganistan’da bulundu, işgal güçleriyle iç içe olan ittifaklarla iş tuttu, çoğunu destekledi, himaye etti. Raşid Dostum gibi katilleri finanse etti, onlara sahip çıktı. Her ne kadar işgali derinleştiren ülkeler kadar sahada olmayıp birçok aktif çatışmadan kaçınsa da NATO üyesi olarak bu işgalin bir parçası olma suçu Türkiye’nin de alnına yazılmıştır. İflah olmaz ‘soydaşlarımız’ tutkusu çoğu yerde başına iş açtığı halde Türkiyehâlâ bundan ders almayıp aynı hatayı sürdürmeye devam etmektedir. Afganistan’da da hem soydaşlar tercihinin yol açtığı hatalar hem yanlış ilişkiler hem de NATO adına orda olmanın ortaya çıkardığı bir Türkiye tablosu var. Ancak gerek Afgan halkı gerekse Taliban Türkiye’nin önemini yadsımıyor ve buralardan beklentileri çok yüksek. Özelikle Taliban işgal sürecinde Türkiye’nin durumunun belli oranda mazur görülebileceğini, Afganistan ve Türkiye halklarının asırlara dayanan kardeşliğinin bu ülkenin imarında Türkiye’nin öncülük etmesini gerekli kıldığını vurguluyor. Erdoğan Türkiye’sinin mazlum coğrafyalarda hâlâ umut olduğunu açık biçimde bir kez dahamüşahede ediyoruz. İç siyasette canımızı sıkan onca şeye rağmen mazlum ve mağdur İslam beldelerinde Erdoğan liderliğindeki Türkiye’ye büyük umutlar beslenmesi sorumluluğumuzun da ne kadar fazla olduğunu bir kez daha hissetmemize yol açıyor.\nTürkiye kimi bağlayıcı anlaşmalar nedeniyle ve uluslararası ilişiklerinden ötürü birlikte hareket ettiği Batı bloğunun reflekslerine göre pozisyonunu belirliyor Taliban’la ilişkiler bahsinde. Taliban’la arka kapı diplomasisi yürütürken aynı anda Batı’nın ve dünyanın geri kalanının buralarda ne gibi siyasi-diplomatik ve askerî-ekonomik ilişkiler içinde olduğunun da bilgisiyle adım atmaya çalışıyor. Ne var ki Afganistan’a komşu olan Pakistan ve Çin başta ekonomi olmak üzere birçok konuda belli bir mesafeyi kat etmiş durumda. Türkiye’nin bu ikilemden bir an evvel çıkması ve Müslüman Afganistan halkının geleceğinin inşasında üstüne düşen vazifeleri ertelemeden yerine getirmesi gerekiyor. Üstelik bu sadece bir yardım anlamına da gelmiyor. Zira Afgan diyarı ciddi yatırım olanaklarına sahip ve Türkiye’nin burada olması iki ülkenin ticari ve ekonomik anlamda fazlasıyla işine yarayacak bir ilişkiye zemin hazırlayacak. Afgan halkı da Taliban da bu konuda oldukça mütevekkil ve ziyadesiyle net bir tutum içinde. İnsani yardımdan evvel buyurun gelin kardeşçe bizlerle olun ve her türlü yatırımı yaparak birlikte yol alalım demekteler. Afgan halkının ciddi sorunları var; en temel ihtiyaçların bile karşılanmasında sıkıntılar mevcut, adeta gizli bir boykot ve ambargo uygulanıyor. Ülkenin kaynakları dışarıya yıllarca peşkeş çekilmiş. Bir bütün olarak Afganistan aciz bırakılmış bir halde. Dolayısıyla sadece yardımlarla çözülecek arızi bir durumdan çok her şeyiyle kendisine yetecek bir Afganistan inşa etmeli ve buna da en çok Türkiye öncülük yapmalıdır.\nAfganistan’da yaşayan insanlar da Taliban da Türkiye’yegüveniyor. Türkiye halklarına muhabbet besliyorlar. Geçmişten gelen, hâlâ ayakta duran bir köprü var halklar arasında. Özellikle Türkiyeli Müslümanların Taliban’ı ve Afgan halkını ziyaret etmesi gerekiyor. Bu diyarlara uğramaları, ilmî-siyasi-sosyal meselelerde tecrübe paylaşımında bulunmaları ve istişare zeminlerini kovalamaları icap ediyor. Diyobend medreselerinden yetişen Maturidi Hanifi Taliban’ın Türkiye’deki İslami kesimin çoğuyla rahatlıkla anlaşacağını bilmek gerekiyor. Bununla birlikte Taliban savaş koşullarının yoğurduğu bir fıkıh içinde kirlenmeden başı dik ve mağrur bir zaferle bugünlere gelmeyi başardı. Her şeyden evvel hayata bakışlarını belirleyen tek şey var: İslam. Yani taviz vermeye asla niyetleri yok; ne için yaşadıklarını ve ne uğruna bedel ödemeleri gerektiğini iyi biliyorlar. Türkiyeli Müslümanların önemli bir kesimi 20 sene boyunca buralara büyük oranda duyarsız kaldılar,görmezden geldiler. Taliban’la ilgili oluşturulan algıya ve yığınla dezenformasyona inandılar. Sözde ABD karşıtı olanlar bile ABD’ye kök söktüren Taliban direnişine en başından burun kıvırdılar. Bu coğrafyadaki direnişi destekleme noktasında bizler başarılı bir sınav veremedik. Afgan halkının ödediği ağır bedeli daha yeni yeni idrak etmeye başladık. Bu nedenle kardeşlerimizin zaferlerini tebrik etmek, yanlarında olduğumuzu hissettirmek ve aynı duygulara sahip olduğumuzu aktarmak için bile olsa ziyaretler yapılmalı, birçok yeni köprü inşa edilmelidir.\nTaliban’ın Dikkat Etmesi Gerekenler\nABD ve onunla birlikte Afganistan’a çullanan onlarca işgalciyle yıllarca savaşmak, teslim olmadan direnmeye devam etmek hiç de kolay değil. Taliban’ın halkın desteği ile birlikte ortaya koyduğu direniş bu nedenle büyük bir zafer olarak adlandırılıyor. Tüm dünyadan izole edilme çabalarına rağmen eldeki imkânlarla köy köy, dağ bayır direnmekten vazgeçmediler. Sonu zafer olan bu uzun soluklu mücadelenin bugüne yansıyan birçok veçhesi var. Savaşın hemen ardından dağ gibi sorunları olan koca bir ülkeyi yönetmek bambaşka bir direnci ve sabrı gerektiriyor. On yıllardır savaşın içinde büyümüş; ailesini, yakınlarını, kardeşlerini ve dava arkadaşlarını kaybetmiş, bir sürü bedel ödemiş ve savaştan başka bir şey görmemiş bir hareketin hem sivil hayata hızlıca adapte olması hem de iç-dış siyaseti toplumun menfaati temelli yeniden dizayn etmesikolay bir iş değil.\nTaliban’ın geçmiş yönetim tecrübesinden ciddi dersler çıkardığı görülüyor. Yapılan açıklamalar ve ortaya konan uygulamalar bunu destekliyor. Ne var ki Taliban içinde de yönetim anlayışı, merhalecilik ve toplumsal menfaat konularında bazı fikir ayrılıkları olduğu bilinen bir gerçek. Özellikle kadınların eğitimi ve sosyal hayata dâhil olmaları gibi mevzular bir türlü çözülemeyerek ülkeyi adeta kilitleyen bir meseleye dönüşmüş durumda. Bu konuları dünya kamuoyu da dikkatle izliyor. Taliban’ın bu meseleleri acilen netleştirip kendisine daha fazla ayak bağı yapmadan önüne bakması gerekiyor. Kadınların eğitimi, sosyal hayattaki rolleri gibi meseleleri bir şekilde halledip toplumsal taleplerin çözümü için adım atması gerekiyor. Afgan halkının savaş nedeniyle derinleşen esas sorunlarını çözebilecek uygulamalar Taliban’a karşı toplumsal desteği rahatlıkla artıracak ve elini güçlendirecektir. En başta temel insani ihtiyaçlar, yatırım ve istihdam gibi meselelere yönelik çözümlere ihtiyaç duyuluyor. Toplumun en büyük beklentisi bu yönde. Halkın taleplerini karşılamaya gayret eden, hikmetli ve basiretli siyaset izleyerek ülkeyi kalkındırmayı amaçlayan, İslam’ın yaşamsal boyutta güzel uygulamalarının tanıklığını sergileyen bir İslam Emirliği tüm ümmetin gurur kaynağı olacaktır. Büyük bir zaferle göğsümüzü kabartan bu kardeşlerimizin Afganistan’ın makûs kaderini değiştirecek, mağduriyetleri ve mazlumiyeti sonlandıracak başarılar elde etmeleri için bizlere de büyük sorumluluklar düşüyor. Kardeşlerimize her şeyimizle destek olmamız gerektiğini hiç aklımızdan çıkarmadan elimizden ne geliyorsa ortaya koymalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}