{
  "id": "ccb12892-265a-420a-9030-50e281a498c4",
  "title": "Hindistan’da Başörtüsü Yasağı ‘Kadın Hakları Savunucuları’ Nerede?",
  "author": "Fatih Demir",
  "year": "2022",
  "issue": "Sayı: 372 - Mart 2022",
  "url": "https://www.haksozhaber.net/okul/hindistanda-basortusu-yasagi-kadin-haklari-savunuculari-nerede-8643yy.htm",
  "content": "Karnataka eyaletindeki Müslüman kız öğrencilerin üniversite, lise ve ortaokullarına başörtülü olarak alınmaması devam ediyor.\nHindistan’da siyasi olarak kuşatılmış bulunan Müslümanların hakları çiğnenirken, ifade özgürlüğü ve eğitim hakları ellerinden alınan kız öğrencilerin hakları için Avrupa Birliği ülkeleri ile ‘\nkadın hakları savunucuları\n’ seyirci kalmakla yetiniyor.\nKız öğrenciler, başörtüsü veya peçe taktıkları için derslere alınmıyor. Başbakan Narendra Mudi’nin BJP (Hindistan Halk Partisi) hükümetinden hiçbir destek görmeyen öğrencilerin haklarının çiğnenmesi için adeta Hindu çetelere yol verilmiş izlenimi doğuyor.\nEğitim ve giyim kuşam haklarına karşı yapılan bu saldırı basının son dönemde ilgisini çekerken birçok Müslüman öğrencide basına yaşadıkları baskıyı anlatarak sorunlarının çözümü için yol arıyor.\nNefret Dalgası Başörtüyle Başlamadı\nSon yıllarda Hindistan’ın Hindu çoğunluğu, Hindu olmayan topluluklara yönelik nefret ve şiddet saldırılarını artırdı. Elbette Hinduların bu nefret ve şiddeti yeni bir durum değil.\nHindistan’daki Müslümanlar, bir Hindu Rashtra’ya (Hindu dini ve kimliğini üstte tutan devlet anlayışına) karşı belirli bir demografik ve politik tehdit olarak hükümet tarafından kuşatılmış durumda.\nHindistan’daki Müslümanlar katliamla tehdit edilirlerken, Hindistan’ın Mudi önderliğindeki hükümeti durumu sessizlikle geçiştirmeyi tercih ediyor.\nHint milliyetçisi ve Hindu dininin müntesipleri, Müslümanlar dâhil birçok azınlık halkları neredeyse her gün amansız bir şekilde sokaklarda tehdit, hakaret ve şiddetle karşılıyor. Hindu çeteleri saldırılarına devam ederken Hindistan hükümeti çetelerin saldırısı karşısında yeterli güvenlik önlemleri almayarak çetelere örtülü destek sağlıyor.\nMüslümanlar, Hindu çeteler tarafından bugüne kadar birçok kez vahşice dövüldü, diri diri yakıldılar; camileri tahrip edilerek Hinduların egemenliğini kabul etmeye zorlandılar.\nYakın bir tarihe kadar Hindistan’daki Müslüman erkekler, terörle mücadele kapsamında polis tarafından hedef alınıyordu. Ancak şimdi daha çok kız öğrenciler üzerinden şiddete başvuran Hint milliyetçileri, “\ncadı avı\n” başlatmışçasına Hint İslamofobisinin yeni bir örnekliğini sergiliyor.\nHint Toplumundaki Çürüme Ürkütücü Bir Boyuta Ulaştı\nGeçtiğimiz aylarda Hint milliyetçileri Müslüman kızlara ait fotoğrafları müstehcen sitelere yükledi. Hatta kimi milliyetçiler “\nMüslüman kadınları internete ilan verdikleri görseller üzerinden satışa çıkardı.\n” Müslüman kadınları aşağılayıcı hakaretler kullananlara karşı Hindistan hükümeti harekete geçtiğini ifade ederek bazı şüphelileri yakaladı. Ancak birçoğu hakkında işlem dahi yapmadan salıverdi.\nGazeteci İsmet Ara, internet üzerinden satışa çıkarılan kadınların görselleri ve bilgileri hakkında yaptığı çalışmada toplumun çürümesine tanıklık ettiğini ifade etti.\nHint milliyetçisi sapkınlar tarafından hazırlanan web sitelerini tarayan Ara, görselleri yüklenen Müslüman kadınlar hakkında ulaştığı verilerde, “\nNeredeyse tamamı genç kızlardı. Yetim çocukların görsellerini sapkınca internete yükleyerek bundan gelir elde etmeye ve bu kadınları aşağılamaya çalışıyorlar.\n” dedi. İsmet Ara yaşananların bireysel suçlar olmadığını ifade ederek toplumsal çürümeye dikkat çektiği çalışmasında başörtülü kadınların internetten satılmaya çalışıldığı olay ile ilgili, “\nBugün Hint toplumundaki çürümeyi daha iyi ne ifade edebilir\n?” diye soruyor.\nGenç Hindu erkekler ve kadınlar, Müslümanların başörtüsünü protesto etmek için kampüslerde “\nsafran eşarp giymeye\n” başladı. Adeta Müslümanlara kendi giydikleri safran eşarplar üzerinden kısas uyguladıklarını düşünen Hindu milliyetçileri, Müslümanların başörtüleriyle, ‘\nHindulara ait geleneksel eşarpları aşağılamaya\n’ çalıştıklarını iddia ediyor.\nİslami kıyafetlerini giyen Müslüman kadınların Hindu haklarını ihlal ettiğini iddia eden genç Hindular, “\nHindu gençliği için, safran eşarplar Hindu egemenliğini temsil ediyor.\n” diyerek Müslümanların giyim kuşamlarını eleştiriyor.\nHindistan nüfusunu Hindular 828 milyon kişiyle yüzde 79,8’ini, Müslümanlar ise 138 milyon nüfusla yüzde 14,2’sini oluştururken, 28 eyalette dağınık bulunan Müslümanların küçük ve parçalı cemaatleri dışında toplu temsiliyetleri bulunmuyor.\nHintlilere bağlı kalınarak hazırlanan yasalarla Hindistan hükümeti, azınlıkların meclise girmesinin önünde yasal engeller oluştururken, Müslümanlar dâhil birçok azınlığın haklarını hiçe sayıyor. Dünyanın en fazla Müslüman azınlığına sahip ülkelerinden olan Hindistan’da, Hint milliyetçisi hükümetler Müslümanların sayılarının artışıyla ülkenin demografisinin değişmeye başlayacağından endişe duyarak seçim çalışmalarında bulunuyor.\nBaşörtüsü Birden Bire Nasıl Sorun Oldu?\nMüslüman öğrenciler, tartışmaların bir anda kendilerini nasıl kapsadığını anlamaya çalışıyor. Başörtüsünün nasıl birdenbire Hindistan için sorun olduğunu anlamakta zorlandıklarını ifade eden öğrenciler, dinî kimliğe yönelik saldırıların tırmanışına hayret ettiklerini belirtiyorlar.\nBazı kolej yetkilileri, hükümet emriyle yasak kararları aldıklarını ifade ederken, kimi yetkililer de temelsiz bir şekilde başörtüsünün kolej üniforması düzenlemelerini ihlal ettiğini iddia ediyor. Aşırı yorumlarda bulunan Hintliler ise sosyal medya üzerinden yaptıkları yorumlarda, eğitim kurumlarında başörtüsü ve burkaya izin verilirse Hintli Müslümanların ülkeye ‘\nşeriat kanunu\n’ uygulayacağını öne sürüyor.\nÜlkenin siyasi liderleri tarafından desteklenen çete histerisinin, Karnataka’dan diğer eyaletlere yayıldığı kayıtlara geçiyor. Madhya Pradesh’teki eğitim bakanı da geçtiğimiz günlerde yaptığı açıklamada eyaletteki okullarda başörtüsünün yasaklanacağını söyledi.\nBazı üniversite profesörleri ise aşırının da ötesine geçerek Müslüman öğrencilerin birbirlerini İslami selamlama ile selamlamayı ve hatta Hintli Müslümanların dili olan Urduca konuşmayı bırakmalarını talep ediyor.\nHindu milletvekili Pratap Simha da aşırılık yanlısı Hintlilere verdiği destekle ülkedeki İslamofobinin bireysel bir sorun olmadığını ispat ediyor. Kendilerine özgü dinî kıyafetler giyen Müslümanların İslami medreselere gitmelerini öneren milletvekili, Hindistan’ın İslam’ın dâhil olmadığı bir Hindu ülkesi olduğunu iddia etti. 1947’de ayrı bir ülke olan Pakistan’ı işaret eden milletvekili ve kimi siyasiler Müslümanlara, “\nNeden burada kaldınız? Orası neden var?\n” diyerek akıllarınca yol gösteriyor.\nÇoğu Batı eksenli siyasi ve ideolojik çatışmalarda olduğu gibi Hindistan’da da Müslüman kadınların kıyafetleri, ortadan kaldırılması gereken bir virüs ya da şeytanlaştırılmış bir obje olarak ele alınıyor.\nHindistan’da eğitim gören 19 yaşındaki Müslüman bir öğrenci sosyal medyada yaşananlar için şu yorumu yaptı: “\nÜlkedeki Müslümanların maruz kaldığı ayrımcılığı sosyal medyada okumuştum ama şimdi ilk kez deneyimliyorum. Müslüman olduğumu anlamam sağlandı. Şu anda yaşadıklarımı kıyafetlerim üzerinden düşünüyorum. Bunları daha önce hiç düşünmemiştim.\n”\nBatı’yı eleştiren birçok yazar, Batı’nın ikiyüzlü tavırları için şu yorumda bulunuyor: “\nİnsan, kaçınılmaz olarak Batılı insan hakları ve sevgili Malala Yousafzai’ye hayran olan kadın aktivistleri merak ediyor. Sessizlikleri, endişelerinin Hintli Müslüman kadınların eğitim geleceklerini kapsamadığını gösteriyor.Yardım ve destek mesajları, Müslüman kadınlara yalnızca Müslüman erkekler zalim olduğunda ve Müslüman kadınlar, İslami uygulamalardan ve Müslüman topluluklardan koptuğu sürece sunuluyor gibi görünüyor.\n”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}