{
  "id": "b7cbca17-a75d-47aa-9fe1-684053d32c2f",
  "title": "Bir Musibet Olarak Boşanma",
  "author": "Şefik Sevim",
  "year": "2022",
  "issue": "Sayı: 380/381 - Kasım/Aralık 2022",
  "url": "https://www.haksozhaber.net/okul/bir-musibet-olarak-bosanma-8764yy.htm",
  "content": "Türkiye’de evlilik oranının düşmesine paralel olarak boşanma oranlarının artması, hatta 2020 yılında boşanma oranının neredeyse evlilik oranının yarısına ulaşması, tüm toplum için endişe verici bir hakikat olarak karşımıza çıkıyor.\nBoşanma davalarının artmasında her ne kadar toplumdaki yoksullaşmanın ve hayat pahalılığının etkisi olsa da asıl sorunu aileyi ayakta tutan sadakat, fedakârlık, aidiyet, mahremiyet, ortak değer ve manevi dinamiklerin zayıflamasında aramak gerekir. Bunlara ilaveten; tahammülsüzlük, sorumsuzluk, iletişim problemleri, duyguların yıpranması gibi sorunlarda son dönemlerde ailede yaşanan problemlerde dikkat çekici hususlar olarak karşımıza çıkmaktadır.\nEşlerin birbirlerinden belli bir süre ayrı yaşaması ve boşanmaların evliliğin ilk yıllarında yaygın olmasında, eşlerin evlilik öncesi dönemde birbirlerini yeterince tanımadan evlilik kararı almalarının da etkisi vardır. Duygularının yoğun olduğu dönemlerde birbirlerinin karakterini anlamaya çalışmak yerine; duygusal yaklaşımlarını merkeze alan bireyler sağlıklı tercihler yapamamaktadırlar.\nBoşanmaların en önemli sebeplerinden biri olan “\nkültürel uyumsuzluk\n”da iyi analiz edilmesi gereken bir husustur. Birbirlerinin kültürüne, yaşam biçimine yabancı olan bireyler evlilik sonrası birbirlerine tahammül konusunda sıkıntı yaşayabilmektedirler. Bu sorunun üstesinden gelme iradesi ve çabası sergileyemeyen ve fedakârlıkta bulunmayanların evliliğinde ciddi sorunlar gözlemlenmektedir.\nKentleşme ve sanayileşmenin etkisiyle teknoloji ve sosyal medyanın yarattığı lüks yaşamın insanlığı neredeyse bir çıkmaza yönlendirmesi, eşler arasında paylaşımın ve iletişimin azalmasına sebebiyet vermesi aile bağlarının zayıflamasına sebep olmaktadır. Teknolojik gelişmelerin hayatımızı belirlemesi ve özellikle sosyal medyanın yıkıcı etkisi de göz önünde bulundurulmalıdır. Güzel olma, yakışıklı olma, günlük hayatın mahrem kalması gereken tüm unsurlarının hoyratça ve sanki zorunlulukmuş gibi paylaşılması eşlerde bir beklenti oluşturmaktadır. Bu beklenti karşılanmadığında ise eşler arasında huzursuzluk baş göstermektedir.\nAyriyeten ekonomik sebepler ve kentleşme ile birlikte kadınların iş hayatına atılması ve buna bağlı olarak kadınların eğitim düzeyi ve mesleki statüsünün yükselmesi neticesinde kadınlar, evliliği sorgulamaya daha çok meyilli olmaktadırlar. Bu sosyal gerçeklik, tek başına bile statünün beraberinde ciddi bir özgüven oluşturduğunu göstermektedir. Ekonomik bağımsızlıklarını kazanmaları ile birlikte kadınların evlilikteki basit sorunlar karşısında bile boşanmaya çok daha kolay karar verebildiklerine şahit olmaktayız.\nHayatımıza giren yeni bir boşanma sebebi de pandemi sürecinde çiftlerin zorunlu olarak evde kalmalarından dolayı birbirlerinin kusurlarını görmesi ve ev ortamında hürmeti muhtevi bir formda zaman geçirmemelerinin getirdiği sorunlardır. Bu sorunların bazılarının boşanma ile sonuçlandığı bir vaka olarak karşımızda durmaktadır.\nEskiden boşanmalar orta ve üst gelir grubunda daha yaygın görülürdü. Ne yazık ki günümüzde eğitim düzeyi ve gelir seviyesi düşük kesimlerde de yoğun olarak boşanmaların yaşandığını görmekteyiz.\nEvlilik kriterlerinde ahlaki değerlerin ve fıtri nahifliklerin yerine, duygusal nedenlerin ön planda olması isabetsiz evlilik gibi bir gerçekle bizleri yüzleştirmektedir. Zira isabetsiz evliliklerde yeni kurulan ailenin, yakın çevresinin, özellikle de akrabalarının dış müdahalelerine açık olması aile büyüklerinin bu konuda görev ve sorumluluklarını olumlu manada yeterince ifa etmemelerinden kaynaklı sorunlar yaşanmaktadır. Bu sorunların sıklıkla yaşanması aile huzurunu derinden sarsmaktadır. Bu sorunun üstesinden gelme noktasında gerekli gayreti gösteremeyen eşler de ne yazık ki çözümü aile birlikteliğini sona erdirmekte görmektedir.\nToplumun her katmanında ciddi bir güven sorununun olması, aile müessesesinin korunması açısından bir talihsizliktir. Hatta toplum katmanları ve grupları arasında sosyal mesafenin gittikçe artması, boşanma olaylarının tetiklenmesini beraberinde getirmektedir. Fıtri değerlerin toplumun mayasında zayıflaması ile beraber terbiye edici güçlü toplumsal dinamiklerin gerilemesi, aşırı kıskançlık, aşırı özgüven gibi zaaflarmusibetleri besleyici bir soruna dönüşmektedir.\nUnutulmamalı ki sosyal yaşamımızda göz ardı ettiğimiz basit gibi görünen bazı inceliklerin ihmali, ödenmesinde zorluk çekeceğimiz bir bedele dönüşebilmektedir. Sözgelimi, eşlerin birlikte vakit geçirmemeleri, zevk alınan faaliyetleri yapma konusunda yetersiz kalmaları aile içi çatışmalarda müsebbip bir duruma dönüşebilir.\nÖyle görünüyor ki çağımızda birçok konuda radikal değişim/dönüşümlere bağlı olarak yaşanan kafa karışıklıkları, modernizme karşı can çekişen aileyi yormakta, takatten düşürmektedir. Bu gerçekliğe bağlı olarak canlı bir organizma durumunda olan aile de hesapta olmayan musibetlerle yüzleşmek zorunda kalmaktadır. Bu musibetlerin başında da nişan atmalar, boşanmalar gelmektedir. Çarpık sosyalleşen bugünkü modern insan, cüretkâr bir tarzda en hassas konulara adeta meydan okumaktadır. Bu tutumlar, hiçbir neticeyi hesaba katmayan, inatçı bir huysuzlukla hesapta olmayan maceralara adeta davetiye çıkarmaktadır. Bugün İslami camia içinde de güven kriterlerinin hiçe sayıldığı, cüretkâr bir bireysellikle iyi niyetli girişimleri itibarsızlaştıran bir dalga, boşanma konusunda da kendini ciddi ciddi hissettirmektedir.\nBugün öylesine garip bir süreç yaşıyoruz ki sadece ekonomik sorunlar, imkânsızlıklar boşanma sebebi olmuyor. Tam aksine şükretme nezaketinin ihmal edilebileceği kadar özgüvene dayalı beğenmişlik ve doymuşluk psikolojisinin, günümüz toplumunda rahatsız edici ciddi bir ahlaki soruna dönüşmüş olduğunu görmemiz gerekmektedir. Böyle bir yaşam tarzının neticesinde zaman, imkân ve beceriler, sahada hayırlı amellerde değerlendirilemediğinden, aile kurumu kısır döngülü, mekanik, ruhsuz, bireysel bir yaşam tarzıyla şekillenmektedir. Bu yaşam tarzı, zamanla bir mümin için çok istisnai olan aileyi ve hayata anlam katan birçok zemini ne yazık ki sorunların kaynağı durumuna düşürmektedir.  Kürtçede “\nbıtır\n” yani tokluk psikolojisinin oluşturduğu ayar bozumu; hiçbir şeye razı olmayan, mütevazı, mütevekkil ve müteşekkir olmayan bir ruh haliyle kavramsallaştırabileceğimiz bu yaşam tarzı, abartılı bir tespit gibi gelebilir ama şu anda İslami camiaları da kapsayacak ve yarınlarda sürpriz ayrılmaları, boşanmaları belirleyebilecek kadar kendini hissettirmektedir.\nTürkiye’de arabuluculuk sisteminin psikolojik ve bölgesel şartlardaki akil insanların kontrolünde yapılabilmesi gibi hassasiyetler önemsenirse muhtemeldir ki boşanma oranlarında düşüş olacaktır.\nAile sorunlarının kontrol dışı seyretmesinin ilk belirtileri, tarafların birbirlerine karşı sadakat yükümlülüğüne uygun hareket etmemesi ile başlar.\nSadakatsiz her eylem bir gün gün yüzüne çıkma riski taşır. Evli çiftlerin bu hususta azami bir duyarlılık göstermeleri gerekir.\nEvliliklerde tarafların sadakat, sorumluluk ve ilgi gibi öncelikleri ortak bir hassasiyet olarak görmeleri, evliliğin korunmasında önemli bir imkân olarak görülebilir. Boşanma vakalarında dikkat çeken bir durum da içselleştirilemeyen dinî hassasiyetlerin herhangi bir işlevinin olmadığı gerçeğini görmemizdir.\nAslında aile kurumunun daha iyi korunmasına yönelik olarak gerek resmî nikâhlarda gerekse de dinî nikâhlarda tarafları temsil durumunda olan şahitlerin aynı zamanda yetkilendirilmiş birer hakem olarak görülmesi gerekir. Bu hakemlik sistematiği içerisinde sorunlara müdahil olma haklarının olabileceği zımnen kabul edilmesine rağmen, pratikte bunun duygusal bir sürece bağlı olarak havada kalan bir forma dönüştüğü ortadadır. Bu sürecin sahipleri ve müdahillerinin hukuki müeyyide ruhunun gün gittikçe zayıflaması da boşanma ve ayrılma oranlarındaki artışın gerekçelerinden biridir.\nAsıl üzerinde durulması gereken, ailenin çekirdeğini oluşturan eşlerin kimlik ve kişilik sorunlarıdır. Unutulmamalı ki evlilikte insani ilişkide sorun varsa gerisi teferruattır. Bu yüzden sahici toplumsal dönüşüm ve değişim hamlelerinin sokaktan değil, evden başlaması gerektiğini unutmamalıyız.\nÖte yandan ayrılma ve boşanma süreçlerinde belki de tarafların en fazla dikkat etmesi gereken şey, mahremiyet konusudur. Boşanmalarla beraber mahremiyetin korunmaması, kan akmasına neden olabilmektedir.\nAiledeki muhtemel sıkıntılara karşılık Rabbimizin eşlere hitaben aranızdaki “\nAranızda geçen güzel günleri unutmayın.\n” fermanı anlamlıdır. Burada Rabbimiz, adeta eşleri vicdani bir muhasebeye davet etmektedir.\nBoşanmalara kaynaklık eden bir sorun da “sır yayma” hastalığının yaygınlaşmasıdır. Özellikle bu zafiyet ailenin zarafetine yakışmayan bir durumdur. Mümin eşler, gerekçeleri ne olursa olsun birbirlerinin saygınlıklarını korumalıdır. Eşler arasında saygınlığın en belirgin ihlali, boşanmada Allah’ın verdiği bir hakkı almaktır. Fanilerin yasalarının verdiği bir hakkı elde etmek, yasal bir hak olabilir ama helal değildir.\nİnançlı eşler dâhil olmak üzere boşanan insanlarımızın, çocuklarını silah olarak kullanma ahlaksızlığı gittikçe olağan bir hal almaktadır. Boşanan dindareşler yaşanan musibet sonucunda medeni iki insan olarak çocuklarının geleceği ile ilgili kavlî ve fiilî dualarının yanında gözyaşı dökebilmelidirler. Sükûnetle başarılabilecek bu merhamet zemini, çocukların geleceğini hasarsız geçirmelerini sağlayacaktır.\nSorunun maddi ve manevi çerçevesi ne kadar basit görünürse görünsün, boşanmaya götürücü hiçbir sorun ertelenmemeli, çözüm geciktirilmemelidir.\nBir şeylerin veya birilerinin hatırına sürdürülen evliliklerin, sağlıklı bir çözümle neticelenme ihtimali zayıftır. Esas olan sahici ve hakkaniyete dayalı bir anlayış zemininin muhafazasıdır.\nOlumlu ve olumsuz tüm gelişmelerde olduğu gibi boşanma, ayrılma ve barışma süreçlerinde de ailelerin sosyal çevre konusunda seçici olmalarının ne kadar önemli olduğunu gün geçtikçe daha iyi anlıyoruz.\nGörsel medyanın etkisi ile tecessüsün, havadis merakının koku verdiği bir yaşam tarzının bize ödettireceği ağır bedeller var ne yazık ki. Bugün rahatsızlığını hissettiğimiz boşanma olaylarının arka planında da bu tür ahlaki zafiyetlerin olduğunu görmemiz gerekir.\nBoşanma olaylarının dünyamızda oluşturduğu can sıkıcı duygulara rağmen, eğer her şeyde olduğu gibi, bir sorunla ilgili çözümler bitmişse sorunu kangrene dönüştürmenin bir anlamı yoktur. Sorunları çözmede bireysel ve toplumsal girişimler yetersiz kalıyorsa çözüm boşanmadır.\nBir mümin kadının şeref ve haysiyetini küçük düşürücü, boşanmalardan sonra geçici nikâh olarak görülen ve coğrafyamızın bazı bölgelerinde geleneksel fıkhi formlarla sunulan “\nhülle\n” gibi uygulamalara asla fırsat verilmemelidir.\nBoşanma ayetlerinde sık sık karşılaştığımız “\nAllah‘ın sınırlarını aşmayın.\n” ilahi uyarısına rağmen ne yazık ki en çok sınırlarını ihlal ettiğimiz alanlar bu alanlardır. Daha da ötesi bu alanlarda yapılan haksızlıklar, bir insanın yaşamındaki iz bırakıcı, acımasız hak ihlalleridir.\nGenç evlilerde endişe verici en yaygın husus “\nbirilerine katlanma\n” zayıflığıdır. Müminler olarak idealimiz, sonsuzluğu önceleyerek cennete talip olmak değil midir? Bugünkü cennetimizi kurmanın iradesi üzerinden ebedî cennete talip olmak gerekmiyor mu? Belki bizi bu akışa sürükleyecek önemsemediğimiz mütevazı inceliklerimizdir.\nEn seçkin mümin olma iddiasında olan genç evlilerin “\nCanımızın istediği gibi yaşarız!\n” mottosuna temayül eden yaşam tarzları ve zevkleri, ciddi bir düğün endüstrisini yaratmaktadır. Ve ne yazık ki bu durum, daha ilk günlerde eşler ve aileler arasında muhabbeti, aidiyeti, ünsiyeti zedeleyici bir soruna dönüşmektedir. Hayalleri kurulan güzel duyguların sönmesine neden olmaktadır. Bu kırılma, kimi zaman evliliğin daha ilk günlerinde aile içi sorunların nüksetmesine yol açmakta, hatta boşanma sürecinin başlamasının zeminini oluşturabilmektedir. Ne acıdır ki gün gün büyüyen bugünkü düğün fetişizmi, ailede olması gereken asli dinamiklerin altına dinamit koyma gibi bir risk ortamını beslemektedir.\nBugün düğün törenlerimizin ve evliliklerimizin sanki ilahi denetimden muaf, tercihlerimizin takvadan yoksun, evliliklerimizdeki ihtiyaç kategorilerimizin haciyattan uzak bir şekil alması, hiç de hayırlı bir sürecin habercisi değildir.\nEn kadim sığınağımız olan aile dâhili ve harici esbaptan dolayı imdat sinyalleri çalmaktadır. Bu konuda görev ve sorumlukların idrakinde olan geniş ailemiz, büyüklerimiz için aile bağlarını zayıflatan tüm muhtemel gelişmelere ve musibetlere karşı aileyi korumak öncelikli hassasiyetleri olmalıdır.\nZayıflayan İslami yapıların ve kurumların manevi iradelerinin eksikliğini hesaba katarak görmeliyiz ki özellikle inançlı görünen genç evlilerin, tecrübeli büyüklerini endişelendirecek düzeyde boşanma sorunu yaşamaları, gelecek neslimiz açısından sorunlu bir geleceğin ayak sesleridir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}