{
  "id": "642fc716-4561-4b8e-82a8-a3cce05069e6",
  "title": "Türkiye ve Suriye Arasındaki Yakınlaşma Gerçekçi mi?",
  "author": "Elizabeth Tsurkov",
  "year": "2022",
  "issue": "Sayı: 379 - Ekim 2022",
  "url": "https://www.haksozhaber.net/okul/turkiye-ve-suriye-arasindaki-yakinlasma-gercekci-mi-8749yy.htm",
  "content": "Türkiye’de ve Suriye’nin kuzeybatısında ikamet eden Suriyeliler geçtiğimiz aydan bu yana sayıları giderek artan bir şekilde Avrupa’ya akın ediyor. Son haftalarda yakalanıp Türkiye’ye iade edilen birçok mülteci, her gün binlerce Suriyelinin Türkiye üzerinden Yunanistan ve Bulgaristan’a geçmeye çalışırken yakalandığını söylüyor. Onları harekete geçiren şey ise herhangi bir askerî saldırıdan ziyade Türkiye’nin Suriye Devlet Başkanı Beşşar Esed rejimiyle diplomatik bağlarını yeniden kurma olasılığı. Hâlihazırda Ankara’nın, yurduna geri dönen Suriyelilerin sayısını artırmak istemesi Türkiye’deki mültecilerde sınır dışı edilme endişesine yol açsa da Türkiye’nin son açıklamalarına rağmen normalleşme olasılığı inanılmaz derecede düşük.\nTürkiye’deki Siyasi Durum\nTürkiye Cumhurbaşkanı Recep Tayyip Erdoğan ve Dışişleri Bakanı Mevlüt Çavuşoğlu’nun Şam yönetimi ile diplomatik müzakerelere açıklık konusunda yaptıkları son açıklamalar Türkiye’nin iç siyaseti bağlamında okunması gereken bir mesele. Muhaliflerin ekonominin kötü yönetimini eleştirmek yerine haksız şekilde Suriyelileri suçlaması, Türkiye kamuoyunun 3 milyondan fazla Suriyeli mülteciye ev sahipliği yapmaya devam etme konusundaki hoşnutsuzluğu artırdı. Son zamanlarda yapılan bir anket, Türkiye kamuoyunun üçte ikisinin Suriyelilerin iade edilmesinden yana olduğunu gösteriyor. 2023 seçimleri öncesinde Türkiye kamuoyu, mülteciler konusunda giderek daha endişeli bir hale geliyor: Başka bir ankete katılanların yüzde 18’i, bu meseleyi en yüksek öncelikli sorun olarak değerlendiren Türkiyelilerin oranında üç kat artışa işaret ederek bunun bir numaralı endişe konusu olduğunu belirtti.\nİktidardaki AK Parti’nin Suriyeli mültecilere yönelik politikasının halk nezdinde popüler olmamasından yararlanan CHP ve İYİ Parti de dâhil olmak üzere ülkenin muhalif parti liderleri, bütün Suriyelilerin sınır dışı edilmelerini kolaylaştırmak için Suriye rejimi ile ilişkileri normalleştirme sözü verdi. Şubat ayında CHP lideri Kemal Kılıçdaroğlu, seçilmesi halinde Türkiye’nin Esed rejimiyle ilişkilerini normalleştireceğini ve ülkedeki tüm Suriyeli mültecileri iade edeceğini ifade etmişti. Mayıs ayında ise İYİ Parti lideri Meral Akşener, Şam’a gitmeyi teklif ederek Esed’le el sıkışıp Suriyeli göçmenleri anavatanlarına geri gönderme gerekliliğini dile getirdi.\nSeçmenlerin endişelerini yatıştırmaya çalışan Erdoğan, Mayıs ayında, Suriye’nin kuzeyinde, Türkiye’ye karşı uzun bir süredir direniş yürüten Kürt militan grubu PKK içindeki Suriyeli liderler tarafından kurulmuş olan YPG egemenliğindeki milislerin ittifakından meydana gelen Suriye Demokratik Güçlerine (SDG) karşı başka bir askerî operasyon düzenleme olasılığını tekrardan gündeme getirdi. Erdoğan, operasyonun 1 milyondan fazla Suriyeli mültecinin evine geri dönebileceği 30 kilometre uzunluğunda bir “\ngüvenli bölge\n” sağlayacağını ifade etti. Türkiye ve Türkiye’nin vekil milisleri tarafından yürütülen Barış Pınarı Operasyonu öncesinde Erdoğan, bu planı Türkiye’deki mülteci sorununa bir çözüm olarak lanse etmişti. Ancak mezkûr operasyonun sonucunda Suriye’ye toplu gönüllü geri dönüşlere şahitlik edilmedi. Bu durumun kaynağını çeşitli faktörler oluşturmakta: vekil milisler tarafından yönetilen bölgeleri saran güvensizlik, istihdam fırsatlarının eksikliği, zayıf altyapı ve bölgelerin geleceğine ilişkin belirsizlik…\nYakın zamanda lanse edilen askerî operasyon, yoğun miktarda Suriyelinin gönüllü olarak geri dönmesine yol açmamış olsa da en azından AK Parti’ye mülteci sorununun bir çözümü olduğunu ve çözüme ulaşmak için çabalaması gerektiği konusunda yol gösterdi. Ancak Temmuz ayı ortasında, İran ve Rusya liderlerinin Tahran’da yaptığı ve Erdoğan’ın Suriye’de askerî varlığını sürdüren bu aktörlerin sert muhalefeti ve tehdidiyle karşı karşıya kaldığı bir zirvenin ardından operasyon ertelendi. Ankara yönetimi, Suriye’nin kuzeydoğusuna eli kulağında bir operasyon başlatma niyetinden vazgeçmenin işareti olarak Suriye Ordusu askerlerinin SDG kontrolündeki bölgelere konuşlandırılmasını memnuniyetle karşıladı ve Suriye rejimine PKK ile mücadelede destek sağlamayı teklif etti.\nSuriye’ye yeni bir operasyon başlatma kabiliyeti kısıtlı olan AK Parti hükümeti, mülteci sorununa bir çözüm olarak Esed rejimiyle ilişkileri normalleştirmeye çalıştığının sinyallerini vermeye başladı. Çavuşoğlu, 2021 yılının Ekim ayında gerçekleştirilen Bağlantısızlar Hareketi Zirvesi esnasında aralarında Suriye Dışişleri Bakanı Faysal Mikdad’ın da bulunduğu çok sayıda dışişleri bakanıyla yaptığı kısa bir görüşmeden bahsetti. Ayrıca Çavuşoğlu, 2021 yılında üst düzey Muhaberat yetkilisi Ali Memluk ve MİT Başkanı Hakan Fidan arasında yapılan çok daha önemli bir dizi toplantıya atıfta bulunarak Suriye muhaberatı ile Türkiye istihbaratı arasındaki bağların yeniden kurulmasından da bahsetti. Şaşırtıcı olmayan bir şekilde, Suriye rejiminin Türkiye’nin Suriye topraklarından çekilmesi talebi nedeniyle görüşmeler bir sonuç vermedi.\nTürkiye’nin Suriye İle İlişkisindeki Durgunluk\nAnkara ile Şam yönetimleri arasında anlamlı bir angajman henüz gerçekleşmedi ancak buna engel olan şey Türkiye’nin Esed rejimine karşı tutumu değil. İki merkez arasında herhangi verimli bir bağ kurulmasına engel olan şey Esed rejiminin katılığı, kinciliği ve aynı zamanda zayıflığı.\nTürkiye, 2016 yılında Rusya’nın Suriye’ye gerçekleştirdiği askerî müdahalenin muhaliflerde büyük kayıplara yol açmasıyla rejimi devirmekten vazgeçmişti. O zamandan beri Türkiye, sınırını SDG’nin varlığından korumak ve yeni mülteci girişini engellemek gibi daha mütevazı hedeflere odaklandı. Bu durum, Suriye’nin kuzeydoğusunda varlık gösteren SDG’ye karşı tekrarlanan TSK operasyonlarıyla ve rejimin, muhaliflerin elindeki bölgelere ilerlemesini engellemek için Türkiye birliklerinin İdlib’de konuşlandırılmasıyla sonuçlandı.\nTürkiye birlikleri Suriye topraklarını “işgal” etmeye devam ettiği sürece, Suriye yönetiminin Ankara ile ilişkileri normalleştirmekte herhangi bir çıkarı yok. Ancak Türkiye’nin, çıkarlarının korunmasını sağlama amacıyla, rejimden PKK’nin Suriye topraklarını Türkiye’ye karşı saldırı hazırlamak için kullanmasına engel olacağına ve şu anda da Türkiye tarafından kontrol edilen bölgelerde ikamet edenlere zarar vermeyeceğine dair taahhütler alması gerekiyor. Şam yönetimi bu taahhütleri garanti edeceğini söylese bile Ankara, rejimin bunları yerine getirmekten aciz ve isteksiz olduğunu çok iyi biliyor.\nTürkiye, yönetimi altında bulunan toprakların rejime devrini gerçekleştirmek için Suriye’nin kuzeyindeki silahlı güçlerini geri çekerse normalleşmeye bağlı olarak Türkiye’deki mülteci sayısı azalmayacak, hatta tam aksine milyonlarca Suriyeli Türkiye’ye kaçmaya çalışacağı için bu sayı katlanacaktır. Dera ve Şam sakinlerinin aktardığına göre rejim, ele geçirdiği bölgelerde sadece muhalif olarak algıladıklarını değil aynı zamanda siyasi düşünce ve silahlı direnişle hiçbir bağlantısı olmayan rastgele kişilerin de peşine düşmekte. Rejimin kontrolü altına giren bölgelerde gözaltına alınan binlerce kişi ölümüne işkence görüyor. Kuzey bölgelerinde Türkiye’nin kontrolü altında ikamet eden Suriyeliler, rejim tarafından canlı yakalanmaktansa Türkiyeli sınır muhafızlarının kurşunlarına göğüs germeyi tercih edeceklerini belirtiyorlar. Rejim tarafından gözaltında tutulmaya ilişkin bir BM raporu, rejimin “\ntoplu yok etme, öldürme, ırza geçme veya diğer cinsel şiddet biçimleri, işkence, hapsetme, zoraki kayıp ve diğer insanlık dışı eylemler gibi insanlığa karşı suçları\n” işlediğini tespit etti.\nSuriye rejiminin hayatta kalması, herhangi bir vatandaşını ekstrem istismar ve ölüm şekillerine maruz bırakma gücüne sahip olabilmesine bağlı. Rejimin kontrolü altındaki bölgelerde açlıktan, aşırı yoksulluktan ve hizmet eksikliğinden muzdarip Suriyelileri yüksek sesle şikâyet etmekten alıkoyan şey de bu terörün ta kendisi. Rejim, isyankâr kuzeyin sadakatsiz olarak algıladığı bireylerden ve sosyal gruplardan temizlenmemiş kalmasına izin vermeyecek.\nRejimin askerî zayıflığı, Suriye’de sayıları binleri bulan PKK varlığına etkili bir şekilde karşı koyma yeteneğini kısıtlıyor. Rejim, PKK ile savaşmanın kendi çıkarlarına uygun olduğuna kanaat getirse bile ordusu askerliğe zorlanmış, yetersiz beslenen, kötü eğitimli ve motivasyonu olmayan yoksul insanlardan oluşuyor. ABD, SDG’ye olan desteğini geri çekse dahi rejim, Suriye’nin kuzeydoğusunda devam eden PKK faaliyetini önlemek için sınır bölgesini ele geçirmekte zorlanacak bir pozisyonda. Rejim, 2012 yılının Mart ayından bu yana askerî zaferlerinin çoğunu güvence altına almış olan İran destekli milisleri kullanabilirdi ancak bu milisler Şam’ın doğusundan Serakib’e kadar Suriye’de yıllar içerisinde ele geçirdikleri bölgelerde kurmuş oldukları hâkimiyeti empoze ediyor. Ankara’daki yetkililerle görüşen bir araştırmacıya göre Türkiyeli yetkililer, İran destekli milislerin sınırlarında olma ihtimaliyle ilgili endişelerini özel olarak dile getiriyorlar. Suriye ve Türkiye yönetimi, Suriye topraklarında bulunan PKK’den kurtulmak için birlikte çalışabilir ancak Esed güçlerinin yetersizliklerine rağmen şu ana kadar bu doğrultuda herhangi bir adım atılmadı.\nNormalleşme, Mevcut Statüko ve Türkiye’deki Mülteciler\nAnkara, rejimle angajman yoluyla siyasi çıkarlarını ve güvenlik problemlerini güvence altına alamıyor. Bu durum eli kulağındaki normalleşmeden korkan Suriyeliler için iyi bir haber gibi gözükse de Türkiye’de bulunan Suriyeli mülteciler güvende değil. Hükümet, sınır dışı edilen Suriyelilerin sayısını artırarak Türkiye seçmenini yatıştırmaya çalışıyor. Birçok sınır dışı edilen Suriyeliye göre, sınır dışı edilenler dövülüyor ve kendi arzularıyla döndüklerini gösteren kâğıtları imzalamaya zorlanıyor. Hatta zaman zaman Türkiyeli yetkililer Suriye’ye “\ngönüllü\n” olarak dönen Suriyelilerin sayısıyla övünüyor.\n2019 yılında AK Parti, ülkedeki Suriyelilerin varlığının devam etmesine karşı sert bir tavır sergileyen en büyük muhalefet partisi CHP’nin başarılı seçim kampanyasının ardından İstanbul belediyesi üzerindeki hâkimiyetini kaybetti. Kaybın ardından AK Parti birçoğu İstanbul’da oturma iznine sahip olan Suriyelileri, Suriye’nin kuzeybatısındaki muhalif bölgelere sınır dışı etme politikasıyla itibarını güçlendirmeye çalıştı. Bu politika, Türkiye’de bulunan Suriyeliler arasında ciddi bir korku yaydı ve 2019 yılında Avrupa’ya geçmeye çalışan Suriyeli mültecilerin sayısında bir önceki yıla kıyasla %46’lık bir artışa sebep oldu.\n2022 yılında Türkiye’den Suriye’ye sınır dışı edilen Suriyelilerin sayısı, Babu’l-Hava ve Babu’s-Selam geçişlerinin yönetimleri tarafından paylaşılan verilerden de görülebileceği üzere önemli ölçüde arttı. Türkiye ile Esed rejimi arasında ufuktaki normalleşmeye ilişkin haberler, Türkiye’de bulunan Suriyelilerin sınır dışı edileceklerine dair korkularını körükledi ve onları sayıları gitgide artarak Avrupa’ya kaçmayı denemeye zorladı. Geçtiğimiz ayda Yunanistan ve Bulgaristan’a geçmeye çalışan Suriyeliler, binlerce mültecinin sınır muhafızları tarafından her gün uluslararası hukuk ihlal edilerek yakalandığını ve sınır dışı edildiğini bildiriyor. Yine de kendisini çaresiz hisseden Suriyeliler, kaçakçılık operasyonlarını karşılayabilmek adına ciddi borçlar altına girerek daha güvenli bir ülkeye kaçma girişimlerini hayatları pahasına denemeye devam ediyor. İstanbul’da ve Türkiye’nin güneyindeki onlarca Suriyeli mülteciyle yapılan görüşmeler mültecilerin, 2023 seçimleri öncesinde daha fazla sınır dışı edilmenin olacağına inandıklarını ve bir çıkış yolu aradıklarını gösteriyor.\nTürkiye yönetimi, Esed rejimi ile mevcut haliyle ilişkileri normalleştirmekle arzu ettiği sonuçları elde edemeyeceğini biliyor. Sınırları üzerinde sıkı bir hâkimiyeti olan savaş öncesi Suriye rejiminin yeniden canlanması mümkün değil. Bu nedenle Esed rejimiyle normalleşme işe yarar bir niteliği haiz değil. Rejim, Türkiye’nin ve Türkiye ile birlikte normalleşmeyi düşünen diğer aktörlerin isteklerini yerine getirmekten aciz. Bu istekler ise şunlar: Geri dönen mültecilerin güvenliğinin güvence altına alınması, İran faktörünün sınırlanması, muhalefetle müzakere ediyormuş gibi gözükmek ya da IŞİD ve PKK ile gerçekten mücadele etmek…\nNewlines Institute / 21 Eylül 2022 / Çeviren: Hamza Gökgöz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}