{
  "id": "2c361a19-f4f9-44dc-88df-b9ae4c36b01c",
  "title": "Irkçılık: Pislik Böceği ve Cehennemin Kömürü",
  "author": "Fevzi Zülaloğlu",
  "year": "2022",
  "issue": "Sayı: 377/378 - Ağustos/Eylül 2022",
  "url": "https://www.haksozhaber.net/okul/irkcilik-pislik-bocegi-ve-cehennemin-komuru-8731yy.htm",
  "content": "“Hani meleklere ‘Âdem için (Allah’a) secde edin.’ demiştik; onlar da hemen secde etmişlerdi. İblis hariç. (O) ‘Ben çamurdan yarattığın bir kişi için secde eder miyim hiç? Bana üstün kıldığın şu (insan)a bakar mısın? Beni kıyamet gününe kadar ertelersen, azı dışında onun neslini kendime bağlayacağım.’ demişti.” (İsra, 17/61-62)\nYukarıdaki ayet İblis’in şeytanlaşma sürecini anlatmaktadır. Ayetin beyanından kalkarak evrende ilk ırkçının İblis olduğunu söyleyebiliriz. Çünkü ateşin topraktan üstün olduğunu iddia etmiştir. Yani üstünlüğü fiziksel özelliklere indirgemiştir.\nMaalesef son yıllarda, insanların kökenine, doğdukları coğrafyaya, rengine, diline bakarak ırkçılıkta şeytanla yarışanlara şahit olmaktayız. Bu şeytanî hastalık bazen sokak röportajında, bazen a-sosyal medya platformlarında, bazen bir çay sohbetlerinde kendini dışa vurmaktadır.\nBu çalışmamızda ırkçılığın nedenlerini ve şeytanla ilişkisini ele almak istiyoruz. Cevabını aradığımız sorular şunlardır:\nEvrendeki ilk ırkçı kimdir?\nİblis Yüce Allah’ın secde emrini niçin yerine getirmemiştir?\nİblis, günahları nasıl süsler?\nİblis’e ve şeytanî güçlere karşı mücadele yöntemleri nelerdir?\n1) Evrendeki İlk Irkçı: İblis\nRabbimiz İblis’i insanla sınamıştır. İlk sınavını kaybeden İblis\n1\nAllah’ın rahmetini ummak yerine, umutsuzluğa kapılmış, inatlaşmış ve şeytan\n2\nolmuştur.\nAyetler\n3\nmeleklere yönelik dile getirilen “Âdem için Yüce Allah’a secde” emrinin İblis’e de ayrıca yönlendirildiğinin delilidir.\nİblis’in secdeyi reddetme gerekçesi son derece ilginçtir: “\nBen (pişmiş) kuru bir çamurdan, şekillenmiş kara balçıktan yarattığın bir insana secde edecek değildim.\n”\n4\nAteşi topraktan, kara balçıktan daha üstün görmesi, İblis’in değer kriterinin materyalizm olduğuna delil olarak okunabilir. Oysa Rabbimiz çamura, balçığa değer verdiği için secdeyi emretmemiştir. Çünkü Allah katında üstünlük ölçüsü fiziksel, biyolojik, maddi özellikler değil, takvadır. Yani O’ndan sakınmak, O’na karşı sorumluluk bilinci taşımak, mütevazı olmaktır.\nİblis sınavı kaybetmiştir. İblis kibirden, istiğnadan, hasetlikten arınmadığı için, üstünlük ölçüsünü ırka, yani maddi kökene indirgediği için Allah’ın rahmetinden uzaklaşmış ve “\nşeytan\n” olmuştur. Eğer insan da İblis gibi biyolojik, fiziksel, maddi özelliklere bakarak kişileri, olayları değerlendirirse şeytanlaşacaktır.\nŞeytan kıyamete kadar insanlar ve cinler için fitne/imtihan olma iznini almıştır. Dolayısıyla onun peşinden gidenleri kendisine benzetecektir.\n2) “Reklamcı, Tasarımcı, İletişim Uzmanı” Şeytanî Güçler\n“Onlara, zorlu azabımız geldiği zaman yalvarmaları gerekmez miydi? Ama onların kalpleri katılaştı ve şeytan onlara yapmakta olduklarını çekici (süslü) gösterdi.” (En'am, 6/43)\nŞeytan, işini gelişigüzel yapmaz, günahları süsleyerek pazarlar. İnsanın içini okşayan iltifatlarla gururunu, duygularını kamçılar. Günaha cevap elbisesi giydirip pazarlar. Günahlar insandaki kötülüğe meyleden fücur yönünün şeytana açılması ile oluşur. Böylece şeytan kendisine açılan fücur kapısından içeri girerek kötülüğü cazip, çekici tekliflerle süsler ve avının aklını çeler.\nHep kötüyü emreden İblis süslediği günahları, vesvese ve kuruntu ile yöntemlerini kullanan müthiş başarılı bir reklamcıdır.\n5\nİblis, cennetteki ilk sınavında yasak ağaçtan yemeleri için insanlara, “\nBen sizin ebediyen burada melek olmanız için uğraşıyorum.\n” diyerek düşmanlığını dost kostümüne bürünerek pazarlamıştır.\n6\nİblis’in dostları şeytanlar da onun taktiklerini kullanmışlardır. Şeytanî güçler toplumlara suç işlemeyi, sömürüyü, zulmü, şirk koşmayı güzel göstermiş, bu sanal algının peşinden gidenler de pek hüsrana uğramışlardır.\n7\nAllah'a karşı asi olan şeytan insanı da kendisine benzetmek için nankörlüğe, taşkınlığa, zulme, hakları çiğnemeye sevk etmektedir. Ancak şeytanlar bu günahları masum hareketler gibi gösterirler.\n8\nŞeytanın oyuncağı haline gelen kâfirlerin kötü amelleri kendilerine güzel görünür.\n9\nÇünkü şeytan başarılı bir pazarlamacıdır. Şeytanî güçler günahları süslemek için sanattan, iletişimden, medyadan, reklamlardan yararlanırlar.\nCin ve insan şeytanları yoldan çıkarmak istedikleri insanlara hayatın anlam ve amacını eğlenceye indirgeyen zevkperestliği (hedonizmi) güzel gösterirler. Mesela “\nHadi felekten bir gece çalalım!”\ngibi ifadelerle ikna yöntemleri kullanırlar.\nDoğrunun ve hakikatin ne olduğu tartışması insanlık tarihi kadar eskidir. Neyin doğru neyin yanlış olduğu hususunda beşerî bir varlık olan insanın anlaşması çok zordur. Hem eski çağları\n10\nhem de günümüzdeki uygarlıkları incelediğimizde, apaçık yanlış içinde olan insanların bile kendilerini doğru yolda zannettiklerini görüyoruz. Bunun nedeni şeytanî güçlerin kullandıkları yaldızlı sözlerin\n11\nhakikat olduğunu sanmalarıdır.\nŞeytanî güçler, şirk koşmak,\n12\nsarhoşluk veren maddeler kullanmak, kumar oynamak,\n13\nsavaşlarda çocukları öldürmek, ırkçılık yapmak gibi eylemleri çekici, süslü propaganda yöntemleriyle\n14\nmasum gösterirler. Örneğin, günümüzde sivilleri, çocukları öldüren emperyalistler kendilerini dünya kamuoyuna “\nDemokrasi götürüyoruz!\n” diyerek pazarlamaktadırlar.\nPeki, hanif fıtratına rağmen insanlar nasıl oluyor da her tür hayâsızlığı, sapkınlığı ölümüne savunur hale geliyorlar?\nİnsanların çoğunun durumu, çobanın peşinden suya gittiğini zanneden, aslında ölümüne uçuruma doğru koşan hayvanlara benzemektedir.\n15\nHayvanlar akıldan yoksundur. Cehennemi su kaynağı zannedip ateşe koşan insanlar da akli melekelerini yitirmiş kimselerdir. Susuzluktan kavrulan insanların su yerine ateşe koşmalarının nedeni hidayetin kaynağı olan Kur’an’a iman etmemeleridir.\n3) Şeytanî Güçlerin Medya Olanakları, Kara Propaganda ve Algı Operasyonları\nŞeytanî güçler iletişim, medya ve habercilik alanında da günahları süsleme yöntemini kullanırlar. Şeytan ve dostları kendi algılarını pekiştirmek için süslü kelimeler kullanırlar.\nAslında her haber taraflıdır, tarafsız medya olmaz. Ama habercilik alanında aldatanlar kendilerini “\ntarafsız, objektif\n” gibi süslü kelimelerle pazarlarlar.\nHaber ve algı deyince farklı istihbarat örgütlerinin çalışma sahası akla gelir. İstihbarat örgütlerinin desteklemediği medya kuruluşları nefes alamaz. Ya bir süre sonra çöker ya da küçük, basit bir organizasyon olarak kalırlar.\nMasraflı bir iş olan haber üretme işi nedeniyle ünlü haber ajansları, istihbarat örgütlerinin aparatı olmak için birbirleriyle yarışırlar. Bu nedenle farklı düşünen muhabirlerine bile tahammülleri yoktur.\nKüçük devletlerin haber ajansları büyük istihbarat örgütlerine bağlı olan haber kanallarının sözcüsü gibi çalışırlar. Eğer iman ettikleri hakikate yürekten bağlı değillerse küçük devletlerin küçük haber ajansları çok uluslu büyük şirketlerin dolaşıma soktuğu haberlere uzun süre duyarsız kalamazlar.\nÖte yandan küçük haber ajanslarının haberleri eğer emperyalist çetelerin işine gelmiyorsa dolaşıma sokulmazlar. Uluslararası büyük haber ajansları tıpkı organ mafyası, uyuşturucu mafyası gibi çalışan küresel çetelerdir. Emperyalizmi meşrulaştırmak için yaptıkları yayınları pazarlarken asıl niyetlerini süslü kelimelerin ardına saklarlar:Yargılamak için değil ön yargıyı ortadan kaldırmak için yayın yapıyoruz. Fikrinizi değiştirmek için farklı bakış açılarına alan yaratıyoruz. Özgürlük ve demokrasi için mücadele ediyoruz!\n4) Irkçılığa Karşı Hanif Fıtrat ve İslam Değer Kriteri Takva\n“Hakka yönelen bir kimse olarak yüzünü dine çevir. Allah’ın insanlar üzerinde yarattığı fıtrata sımsıkı tutun. Allah’ın yaratmasında hiçbir değiştirme yoktur. İşte bu dosdoğru dindir. Fakat insanların çoğu bilmezler.” (Rûm, 30/30)\nİbrahim Milletinden Olmanın Anlamı Nedir?\nMillet; yazı gibi art arda gelen nesillerin sürdürdüğü kesintisiz hayat tarzı; gözle görülür, örnek alınır bir yaşam biçimidir.\n16\nOn beş ayette geçen “\nmillet\n” kelimesi\n17\nAllah’a değil, peygamberlere mudaaf olarak gelmektedir. Çünkü millet Allah’ın dininin insan yaşamında somutlaşmış, ete kemiğe bürünmüş halidir.\nMillet\n18\nİslam’ın hayatta bıraktığı izdir; Allah’ın hanif fıtratımıza uygun olarak inzal ettiği dinin ete kemiğe bürünmüş halidir. Örneğin Kâbe, Safa-Merve, Arafat İslam milletine ait birer izdir.\nMillet deyince bir müminin aklına gelmesi gereken ilk kişi İbrahim peygamberdir. Her mümin İbrahim milletindendir. Ve İbrahim’in milletinden olmanın ön koşulu hanif olmaktır, yani Allah’a ortak koşmamaktır.\n19\nİnsanlık tarihe iz bırakan iki imlada bulunmuştur:\nBirincisi tâbi olunması gereken İbrahim’in hanif milletidir.\nİkincisi; terk edilmesi istenen firavunların küfür milletidir. Örneğin Yusuf Nebi, ahireti inkâr eden Firavun’un milletini terk ederek İbrahim’in milletine tâbi olmuştur. Ashab-ı Kehf’in içinden çıktığı, hicret ettiği cahiliyenin hayat tarzı daküfür milletidir.\nİbrahim’in milleti ifadesinin geçtiği ayetlerin ortak mesajı, İbrahim’in (as) hanif olduğu, Allah’a ortak koşmadığı, namazı ikame edip zekâtı verdiği şeklindedir. O halde İbrahim’e tâbi olduğunu iddia eden Yahudi ve Hristiyanların da aynı şekilde davranması, hanif olan İbrahim’in milletine tâbi olması beklenir.\n20\nİslam milleti bir ulus değildir. İslam milleti İbrahim (as) gibi peygamberlerin yolundan gitmektir.\n“Fitne/zulüm kalmayıncaya ve din/kulluk da yalnızca Allah’a oluncaya kadar onlarla savaşın! Vazgeçerlerse zalimlerden başkasına düşmanlık yoktur.”(Bakara, 2/193)\nMilletten türetilmiş olan milliyetçilik tek boyutlu değildir. Ya Firavun’un ya da İbrahim’in (as) yolundan gitmektir. Ümmetten ulus üretme sevdasının peşine düşen Kemalizm, maalesef milleti bir ırka indirgemiştir. Bugün yaşadığımız siyasi ve sosyal çalkantıların temelinde, mültecilere, sığınmacılara karşı hastalıklı bakışın etkisi büyüktür.\nSözün özü; kelimelerin tahrif edilmesi bizim olanı asimile etmektir. Kitabına uyduranlara karşı uyanık olalım. Seküler Fransız Devrimini örnek alan ulusçu siyasetçiler, milleti bizden çalmıştır. Bize ait olanı yeniden almak için yurtlarından çıkarılan Mekke’nin muhacirleri gibi davranalım. “\nMillet\n”imize sahip çıkalım, onu ırkçı zihniyete kurban etmeyelim.\n5) İstiğna Çarşısı mı Takva Çarşısı mı?\n“Ey insanlar! Siz Allah'a muhtaçsınız. Yaptığını güzel yapan ve kimseye ihtiyacı olmayan Allah’tır.” (Fatır, 35/15)\nOlgulardan çok algıları istismar etmeyi seven İblis, dostları olan şeytanî güçlere, “\nAllah fakir\n” kara propagandasını yapmaktadır.\n21\nBir insan ne kadar zengin olursa olsun, aslında her şeyin sahibi, âlemlerin rabbi olan Allah’ın yanında fakirdir. Bu nedenle kendini zengin görmek anlamında istiğna insana yakışmaz, insana yakışan ittika, yani takvalı olmaktır.\n22\nKendini Allah’a muhtaç gören müminler, kibir, hasetlik gibi yol azığı olmayan “\nistiğna çarşısı\n”ndan alışveriş yapmaz. Bize yakışan “\ntakva çarşısı\n”ndan tevazu, infak, zekât namaz gibi cennete giden yolda gönlümüzü doyuran değerleri azık çantasında doldurmaktır.\nBize yakışan yüzümüzü şeytanî güçlerin süsleyip pazarladığı günahlara değil, ebedî mutluluk vadeden hanif fıtratımıza çevirmektir.\n6) Irkçılık ve İnsanın Aidiyet İhtiyacı\nZayıf yaratılmış olan insan güçlü bir yapıya katılma isteğini yok sayamaz. Barınma, savunma ve güvenlik kaygısı insani bir ihtiyaçtır. Tüm ihtiyaçlarımız gibi bu kaygı da imtihan alanlarımızdandır. Çünkü insan zayıf yaratılmıştır:\n“Allah yükünüzü hafifletmek ister; çünkü insanı zayıf yaratmıştır.” (Nisa, 4/28)\nZayıflığımızın idrakine vardıktan sonra derin bunalımlara sürüklenmemek için Allah’a imanımızı diri tutmalıyız. Çünkü tüm kaygı ve endişelerimizi giderecek olan, her şeyin ve tüm insanlığın tek Rabbi olan Allah’a imandır.\nAllah’a imandan mahrum olanlar, İblis ve onun dostları olan şeytanî güçlerin oyuncağı olurlar. “\nBenim bedenim, benim kararım!\n” diyerek emanet edilenleri kendilerine ait zannederler. Oysa biz, bize emanetiz ve bu gerçeği tüm iliklerimizde, tüm hücrelerimizde hissedeceğimiz şekilde Rabbimiz hanif fıtramıza yerleştirmiştir:\n“Rabbin, Âdem'in evlatlarının bellerinden nesillerini aldığında onları kendilerine karşı şöyle şahit tuttu: ‘Ben sizin rabbiniz (sahibiniz) değil miyim?’ ‘Evet! Sahibimizsin. Biz buna şahidiz.’ dediler. Artık kıyamet günü, ‘Biz bunun farkında değildik!’ diyemezsiniz.” (Araf, 7/172)\n7) Anavatan Neresi?\n“Şüphesiz ki insanlar için kurulan ilk ev (mabet), âlemlere bereket ve hidayet kaynağı olan Bekke’deki evdir.” (Âl-i İmran, 3/96)\nBekke/kalabalık, Mekke’deki harem bölgesine ait özel bir isimdir.\n“İndirdiğimiz bu kitap bereketlidir, önünde bulduğu şeyi (ilahi kitapları) tasdik eder. Bunu indirmemizin sebebi, bütün yerleşim yerlerinin anasını/merkezini (Mekke’yi) ve onu çevreleyen alanlardaki herkesi uyarmandır.” (Enam, 6/92)\nMekke’nin müminler için ümmü’l-kura, yani “\nanavatan\n” olması vahiyle teminat altına alınmıştır. Bu vasıf dünyada başka bir belde için geçerli değildir. Mekke’nin ümmü’l-kura yanında bir de İbrahim Nebi’nin kabul duasıyla\n23\nbeled-i emin vasfı vardır.\nResulullah’ın siretinden anladığımıza göre, etrafı putlarla dolu olsa da yeryüzünde vazgeçilmez şehir, ilk fethedilmesi ve müminler için beled-i emin haline getirilmesi gereken yer, Mescid-i Haram’dır.\n8) İnsanın Yurdu (Diyarı) Neresidir? Diyarın Değeri Nedir?\n“Allah, dininizden dolayı sizi öldürmeye kalkışmamış ve sizi yaşadığınız yerlerden çıkarmamış kimselere iyilik etmenizi ve değer vermenizi yasaklamaz. Allah değer bilenleri sever. Allah’ın yasakladığı şey sadece, dininizden dolayı sizi öldürmeye kalkışanlara, sizi yaşadığınız yerden çıkaranlara ve çıkarılmanıza destek verenlere yakınlık göstermenizdir. Onlara yakınlık gösterenler zalimlerdir.” (Mümtehine, 8-9)\n“Yurtlarınızdan çıkın, diye emretmiş olsaydık içlerinden ancak çok az kısmı bunu yapardı.” (Nisa, 4/66)\nİnsanın, yaşadığı yeri benimsediği anlaşılmaktadır. Müslümanların yurtlarından sürülüp çocuklarından koparılmasının “\nsavaş sebebi\n” sayılması\n24\nyurt edinilen diyarla ekonomik ve duygusal bağın önemli bir duygu olduğunun kanıtı olarak okunabilir. Bir hadiste vatan ve bilad,diğer bir hadiste dâr ile vatan insanların yerleştiği, yaşadığı yeri belirtmek üzere kullanılmıştır.\n25\n9) Irkçılık; Cehennemin Kömürü ve Pislik Böceği\nOna salat ü selam olsun, Allah’ın Elçisi (s) asabiyeti, ırkçılığı her fırsatta lanetlemiştir. ‘\nVeda Hutbesi\n’nin ana konularından biri de Nebimizin “\nAyaklarımın altındadır.\n” dediği, asabiyettir.\nIrkçılığa çağıran, ırkı için öfkelenen ve bu esnada ölen cahiliye ölümüyle ölmüş olur.\n26\nResulullah (s) “İnsanları bir asabiyet için toplanmaya çağıran, bir asabiyet için savaşan ve asabiyet uğrunda ölen bizden değildir.” buyurmuştur. (Ebu Davud, Edeb, 112)\nIrkçılık fitne çıkarmak isteyen şeytanın önemli bir aparatıdır. Etkili bir aparat olan ırkçılık tevhid ve adalet mücadelesiyle sorumlu olan ümmetimizin inşasında karşımıza çıkan etkili tuzaklardan biridir.\nKendi kökeni olan ırkıyla ve atalarıyla övünenleri Resulullah (s), cehennem kömürüne ve pislik böceğine benzetmiştir.\n27\nSözün Özü\nBiz yeryüzünün rabbi değil halifesiyiz. Yeryüzünün rabbi gibi davranan şeytanî güçlere, firavunlara karşı kesintisiz mücadele, her çağın firavununa karşı kıyamete kadar sürecektir. Bu mücadelemizi kirletmeye, bulandırmaya çalışan şeytanî güçlerin varlığı imtihanımızın da bir parçasıdır. Bu nedenle şeytanî güçlerin kurduğu tuzaklardan şikâyet etmek yerine onlara karşı mücadele etmek boynumuzun borcudur.\nAllah’a hamdüsenalar olsun, apaçık düşmanımız olan şeytanın tuzakları bellidir. Irkçılık bu tuzaklardan biridir. Onun süsleyip, allayıp pullayıp pazarladığı günahların peşinden gitmek, ona kulluk yapmaktır.\n28\nBizim ait olduğumuz yer bellidir. Çünkü biz “\nAllah’a aitiz, dönüşümüz de O’na doğrudur.\n”\n29\n“De ki: Benim namazım, ibadetim, hayatım ve ölümüm, âlemlerin rabbi olan Allah içindir. O'nun ortağı yoktur, ben Müslümanların en önünde olmam konusunda emir aldım.” (Enam, 6/162-163)\nTevhid dini İslam’a aidiyet bilincimizi zikrullah ile, namazla, duayla diri tutmalıyız.\nŞeytanın süslediği, allayıp pullayıp pazarladığı günahlar bellidir. Ancak her çağın kendine özgü imkânları olabilir. Gafil avlanmamak için, yaşadığımız dijital çağda şeytanî güçlerin kullandığı ayartı yöntemlerini bilmeliyiz.\nTemellerini Kur’an akaidinden alan İslami kimliğimiz net ve saf olmalıdır. İslami kimliğimizin mezhepçilik, meşrepçilik ve kültürel değerler tarafından kuşatılmasına izin vermemeliyiz.\nÇünkü biz Âdem’in zürriyetinden, İbrahim’in milletinden, Muhammed’in ümmetindeniz. Irkçılığı ayaklarının altına alanlara selam olsun…\nDipnotlar:\n1- İblis, eblese’den türemiş bir isimdir. Umutsuz, karamsar anlamına gelir.\n2- Şeytanın kelime anlamı “uzaklaşan” demektir. Allah’ın rahmetinden uzaklaşıp hüsranı tercih ettiği için bu sıfatı almıştır.\n3- “(Allah ona:) ‘Ey İblis! Secde edenlerle olmayışının sebebi nedir?’ diye sormuştu.(İblis de) ‘Ben (pişmiş) kuru bir çamurdan, şekillenmiş kara balçıktan yarattığın bir insana secde edecek değildim!’ cevabını vermişti.” (Hicr, 15/32-33) “(Allah) şöyle demişti: ‘Ben sana emretmişken seni secde etmekten alıkoyan neydi?’ (İblis de) ‘Ben ondan hayırlıyım (üstünüm). Beni ateşten yarattın; onu çamurdan yarattın.’ demişti.” (Araf, 7/12) “(İblis) ‘Ben ondan hayırlıyım (üstünüm). Beni ateşten yarattın; onu çamurdan yarattın.’ demişti.” (Sâd, 38/76)\n4- Bkz. Hicr, 15/32-33.\n5- Bakara, 2/169; Nisa, 4/119; Enfal, 8/48.\n6- Bkz. Araf, 7/20-22.\n7- Şeytan Ad ve Semud kavimlerinin suçlarını, günahlarını güzel bir şey yapıyorlarmış gibi onlara süslemiştir. Bkz. Ankebut, 29/38.\n8- Şeytanlar taşkınlığı, haddini aşmayı, başkalarının haklarını çiğnemeyi güzelmiş gibi gösterir, günahı sevap gibi pazarlarlar. Bkz. Nisa, 4/117; Hacc, 22/3; Saffat, 37/7.\n9- Şeytan saptırdığı insanlara amellerini güzel gösterir. İlgili ayetler için bkz. En’am, 6/43; Enfal, 48; Hicr, 15/39; Nahl, 16/63; Ankebut, 29/48.\n10- “Ad'ı ve Semud'u da (yıkıma uğrattık). Gerçek şu ki kendi oturdukları yerlerden size (durumları) belli olmaktadır. Kendi yaptıklarını şeytan süsleyip-çekici kıldı, böylece onları yoldan alıkoydu. Oysa onlar görebilen kimselerdi.” (Ankebut, 29/38)\n11- “Böylece her peygambere, insan ve cin şeytanlarından bir düşman kıldık. Onlardan bazısı bazısını aldatmak için yaldızlı sözler fısıldarlar. Rabbin dileseydi bunu yapmazlardı. Öyleyse onları yalan olarak düzmekte olduklarıyla baş başa bırak.” (En'am, 112)\n12- “Onu (Belkıs’ı) ve kavmini, Allah’ın peşi sıra güneşe secde eder buldum. Şeytan, yaptıkları işleri kendilerine süslü göstermiş ve onları doğru yoldan alıkoymuştur. Onlar doğru yolu bulamıyorlar.” (Neml, 27/24)\n13- Bkz. Maide, 5/90.\n14- “O zaman şeytan onlara amellerini çekici göstermiş ve onlara: ‘Bugün sizi insanlardan bozguna uğratacak kimse yoktur ve ben de sizin yardımcınızım!’ demişti. Ne zaman ki iki topluluk birbirini görür oldu (karşılaştı) o, iki topuğu üstünde geri döndü ve: ‘Şüphesiz ben sizden uzağım. Çünkü ben sizin görmediğinizi görüyorum, ben Allah'tan da korkuyorum!’ dedi. Allah (ceza ile) sonuçlandırması pek şiddetli olandır.” (Enfal, 8/48) “Andolsun Allah'a, senden önceki ümmetlere de (elçiler) gönderdik fakat şeytan onlara yapıp ettiklerini süslü göstermiştir; bugün de onların velisi odur ve onlar için acı bir azap vardır.” (Nahl, 16/63)\n15- Şeytan suya çağırır ama ateşe iter. Konuyla ilgili daha geniş bkz. Fevzi Zülaloğlu, “Şeytanın Virdi Suya Çağırmak Ama Ateşe İtmek”, Haksöz,Sayı: 372, Mart 2022.\n16- Din ile millet arasında küçük bir fark vardır: Din Allah’a isnat edilirken millet peygamberlere ve onların yolunu izleyen müminlere isnat edilir. Bu ayrımı el-Müfredât sahibi dile getirmiştir. Bkz.Râgıb el-İsfehânî, el-Müfredât, Kahraman Yayınları, İstanbul, 1986, s.716-717.\n17- Millet kelimesinin geçtiği ayetler şunlardır: Bakara, 2/120, 130, 135; Âl-i İmran,3/95; Nisa,4/125; En’am,6/161; A’raf, 7/88, 89; Yusuf,12/37, 38; İbrahim,14/13; Nahl,16/123; Kehf,18/20; Hacc; 22/78; Sad,38/7.\n18- Nebilere nispet edilmeyen millet Kur’an’da olumsuzdur. Küfür milleti, terk edilmesi gereken hayat tarzıdır.\n19- İbrahim’in hanif milleti için bkz. Bakara, 2/135; Nisa,4/125; En’am, 6/161.\n20- Bkz. Bakara, 2/120, 130; Âl-i İmran,3/95; En’am,6/161; Nahl,16/123; Hacc; 22/78.\n21- “‘Allah fakir, biz zenginiz!’ diyenlerin sözünü, Allah elbette dinledi. Söyledikleri bu sözü, nebilerini haksız yere öldürme suçuna ekleyecek ve şöyle diyeceğiz: Şu yakıcı ateş azabını tadın bakalım!” (Âl-i İmran, 3/181)\n22- “Kendini zengin zannetmek, kendini kendine yeterli görmek” anlamına gelen istiğna insana yakışmaz. Hatta ahlaki bir zaaftır. İnsanların sınır kabul etmemesi, sorumsuzluğu huy haline getirmesi tuğyana, taşkınlığa neden olmaktadır. Bu hakikati beyan eden ayetler için bkz. Alak, 96/1-8.\n23- Bakara, 2/126.\n24- Bkz. Bakara, 2/246.\n25- Ebu Davud, Sünen, “Menâsik”, 75, “İmâre”, 36.\n26- “Kim de körü körüne çekilmiş (ummiyye) bir bayrak altında savaşır, asabiyet (ırkçılık) için gazaplanır veya asabiyete çağırır veya asabiyete yardım eder ve bu esnada da öldürülürse bu ölüm cahiliye ölümüdür.” (Müslim, İmâret, 53, (1848); Nesâî, Tahrim, 28, (7, 123); İbn-i Mâce, Fiten, 7, (3948).\n27- “Allah cahiliyetten kalma bir duygu olan babalar ve atalarla övünmeyi yasaklamıştır. Bu atalar ister mümin ve muttaki ister facir ve günahkâr olsun fark etmez. Siz Âdem’in neslindensiniz ve Âdem de topraktan yaratılmıştır. Sizden kavimlerle övünen bir kimse olmasın (kavimlerinizle övünmeyesiniz). Atalarla övünenler cehennem kömürlerinden bir kömürdürler. Onların bu hali Allah nazarında burnuyla pislik yuvarlayan pislik böceğinden daha kötüdür.” (Ebu Davud, Edeb, 112)\n28- “Ey Âdem'in evlatları! Size sorumluluk yüklemedim mi?  Şeytana kul olmayın, o açık düşmanınızdır.” (Yasin, 36/60)\n29- Bakara, 2/156.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}