{
  "id": "9460a465-7314-455a-abe5-f32555d7c496",
  "title": "Artan Gıda Fiyatları ve Hz. Yusuf’un 7 Yıl Meseli",
  "author": "İsmail Yusuf Er",
  "year": "2022",
  "issue": "Sayı: 370 - Ocak 2022",
  "url": "https://www.haksozhaber.net/okul/artan-gida-fiyatlari-ve-hz-yusufun-7-yil-meseli-8604yy.htm",
  "content": "“Yusuf dedi ki: Yedi yıl âdetiniz üzere ekin ekeceksiniz. Yiyeceğiniz az bir miktar hariç, biçtiklerinizi başağında bırakın. Sonra bunun ardından, saklayacaklarınızdan az bir miktar hariç, o yıllar için biriktirdiklerinizi yiyip bitirecek olan yedi kıtlık yılı gelecektir.” (Yusuf, 47-48)\nŞüphesiz Rabbimizin ayetlerinde düşünen bir toplum için nasihatler vardır. Rabbimiz, Hz. Yusuf kıssasında bilindiği üzere bolluk ve kıtlığın arka arkaya geldiği bir dönemden bahsediyor. Bolluk döneminde Hz. Yusuf’un önerisi ile depolarda biriktirilen mahsul, kıtlık döneminde insanların çaresiz kalmasının önüne geçiyor.\n2021 yılında dünya genelinde ciddi bir kuraklık yaşandı. Türkiye İstatistik Kurumu tahminlerine göre 2021 yılında tahıl üretimi yaklaşık olarak yüzde 15 azalarak 31 milyon tona geriledi. 2020 yılına kıyasla buğday üretimi %13,9 azalarak 17,7 milyon tona, arpa üretimi %30,7 azalarak 5,8 milyon tona, çavdar üretimi %32,4 azalarak 200 bin tona ve yulaf üretimi %9,1 azalarak 286 bin tona geriledi.\nBu rakamlar TÜİK’in tahminlerine dayanıyor, yani üretilen her bir tahıl tanesi tartılıp depolanmadığı için rakamların kesin olduğunu söyleyemiyoruz. Türkiye’nin ortalama 20-21 milyon tonluk buğday üretimi söz konusu, yani 2021 yılında tahminî hesaplara göre yaklaşık 3,5-4 milyon tonluk bir buğday kaybı yaşandı.\nAçık ithalatla giderilemeyecek büyüklükte değildi fakat kuraklık da yalnızca Türkiye’yi vurmadı. Dünyanın en büyük buğday üretici ve ihracatçılarından Rusya dâhil olmak üzere pek çok ülkede tahıl üretimi azaldı. Rusya iç tüketimini korumak adına ihracata ek vergiler getirdi ve büyük ihracatçı olarak dünya piyasalarını da etkilemiş oldu. Sonuç olarak geçtiğimiz dönemde ton fiyatı 200 doların altında olan buğdayın güncel fiyatı 300 dolar bandını aştı.\nGelecek sene de buğday üretiminde bir düşüş beklenmekte. Hem hava olayları hem de ‘\nYeşil Mutabakat\n’ ile pestisit, gübre ve su kullanımında limit uygulamaları verimi etkileyecek sebepler arasında. Bazı üreticilere göre buğday fiyatının gelecek sene 500 dolar seviyesini görmesi şaşırtıcı olmayacak.\nGenelde tahıl ve özelde buğday üst düzey stratejik öneme sahip temel gıda ürünleri. Tahıllar hem birinci elden insanlar için gıda malzemesine dönüşüyor hem de besi hayvanlarının yemlerinde hammadde olarak kullanılıyor. Bu sebeple ülkelerin bu ürünlerde stok çabası oluyor. Bir yıllık toplam tüketimin bir kısmını stok olarak elde tutma uygulaması stok oranı olarak anılıyor. Türkiye’nin stok oranı yüzde 15-20 civarında bulunuyor. Bunu baraj ile evler arasındaki su borularına benzetebiliriz; bu stok erirse barajda su olsa bile evlere gelmesi sıkıntıya düşer; borular hiçbir zaman boş bırakılamaz. Genel olarak üretici ülkeler stok oranını düşük tutarken tahıl ithalatçısı ülkeler yüksekte tutmayı tercih ediyor. Çin bu konuda istisna olarak yer alıyor. Dünyada stok oranı yüzde 35 civarında iken bu oran Çin’de yüzde 100. Çin dünya nüfusunun yüzde 20’sine fakat dünya buğday stokunun yarısından fazlasına sahip.\nStok oranlarınız az olur ve herhangi sebeple üretiminiz sekteye girerse temel gıda maddelerinde potansiyel krizlere kapı aralanır. İçinde bulunduğumuz yılda yaşanan hızlı kur artışları ile birlikte zaten fiyatı yükselen buğday fiyatları, ithalat yapmamız gerektiğinde iç piyasada hatırı sayılır zamlara sebep oldu. 2021 Ocak ayında 1.5-1.75 lira dolaylarında satılan somun ekmeklerin fiyatı yılı kapatırken 3 lira dolaylarında müşteri bulur oldu. Et ve süt fiyatlarında artış da ekmekteki artışın altında kalmadı. Tüm temel tüketim maddelerinde yüzde 100 ve üzerinde artış kaydedilirken yılın son günlerinde yaşanan kurdaki düşüş raf fiyatlarına yansımadı.\nKur, enflasyon, para politikası, yapısal reform… Çok şey konuşuluyor ekonomik meseleler üzerine, bu yazının konusuna dönecek olursak, Türkiye’de sadece lisanslı depoculuk kapasitesini artırarak gıda enflasyonunu azaltmak mümkün. Mahsul fazla iken kenara koymak, sıkıntılı dönemlerde de stoka başvurmak halkın temel gıda maddelerini bulmakta yaşayacağı potansiyel sorunları ortadan kaldıracak, fiyatları düşürecek, bu da ülke ekonomisinin tamamına olumlu yönde katkı sağlayacaktır.\nTürkiye’nin buğday ve tahıl ürünlerine sadece iç tüketimde ihtiyacı yok. Türkiye aynı zamanda dünyanın en büyük un ihracatçısı ve en büyük ikinci makarna ihracatçısı. Bisküvi gibi farklı alanlarda da ciddi ihracatçılar arasında. Fakat iç tüketimin garantiye alınması adına ihracatçıların yerli buğday kullanımı ciddi oranda kısıtlanıyor. Bu yüzden üreticiler başta Rusya olmak üzere yakın bölgelerden getirdikleri tahıl ürünlerini işleyerek un, makarna, bisküvi vb. şekillerde ihraç ediyorlar. Yani elde fazla buğday kaldığında nereye satılacağı konusunda ortada herhangi bir endişe bulunmuyor.\nTarımda bir başka sorun ise tarımsal üretim alanlarının yıldan yıla azalıyor oluşu. Sadece buğday üretim alanlarında 10 yılda 3 milyon hektarın üzerinde kayıp söz konusu. Mevcut 7 milyon hektarın altındaki buğday üretim alanları da tehlike altında. Yıldan yıla buğday üretimi verimlilik artışı ile korunmuşsa da daha fazla alan kaybı bundan sonra üretimi azaltacaktır. Maalesef her yanından yol geçen tarla imara açıldığı için tarımsal verimli araziler konutlaşmaya kurban gidiyor. Türkiye’nin miras yoluyla bölünen ve küçüldüğü için ekim yapılmayan tarlaları toplulaştırma projesi var. Bu sayede küçük alanlar toplanıp çiftçilere büyük alanlar veriliyor. Hükümetin bu işleme hız kazandırması, üretim alanlarının imara açılmaması için tarımsal sit alanı kavramını yaygınlaştırması kritik öneme sahip. Hâlihazırda bölgesel ürün bazlı teşvikler de gözden geçirilip, buğday ve arpa gibi stratejik ürünlere verilen teşvikler artırılmalı. Türkiye yalnızca Türkiye’den ibaret değil. Yanı başımızda bizden infak bekleyen kardeşlerimizin olduğu bir coğrafyada temel gıda malzemelerinin üretimi yüksek öneme sahip olmalı.\nAynen Hz. Yusuf’un kıssasında olduğu gibi, Türkiye tarımda bol mahsul olan zamanları ciddiyetle değerlendirmeli ve sıkıntılı zamanlar için önlemlerini almalı. Bu sadece tarımla da sınırlı olmamalı.\n2022’de Neler Bekleniyor?\n2021 yılı dünya genelinde almanaklarda enflasyon yılı olarak tarihe geçti. AB, İngiltere, ABD gibi yerlerde yıllık enflasyon 20-30 yılın en yüksek seviyelerine ulaştı. Her ne kadar Türkiye ile kıyaslandığında düşük gibi görünse de çok yüksek hızla artan enflasyon oranı bu bölgelerde yaşayan insanlar arasında huzursuzluklara sebep oldu. ABD’de Fed, enflasyonun geçici olmaktan kalıcı olmaya döndüğünü ve buna karşılık 2022 yılında üç ayrı faiz artırımı vaat ederken İngiltere Merkez Bankası şimdiden politika faizini artırma yoluna gitti. AB Merkez Bankası ise sükûnetini koruyarak enflasyonun geçici olacağını ve faiz artırımına gitmeyeceğini beyan etti. Kabaca söyleyebiliriz ki doların azalacağı ve avronun belirsizlik sunacağı bir dönem geliyor. Zaten salgın şartlarıyla yatırım çekmekte zorlanan gelişen ekonomilerde dolar yönlü fiyat artışlar olması şaşırtmayacaktır.\nPandemi yasakları boyunca tüm dünyada para basıldı. Kapanan üretim tesislerine karşın tüm darphaneler tam mesai yaptı. Bu parasal genişleme enflasyonun toprağını suladı. Bir yandan da kapatılan üretim tesisleri ve karantinada kalmaya zorlanan çalışanlar nedeniyle üretim sekteye uğradı. Anlaşılmakta hâlâ güçlük çekilen şekilde artan konteyner fiyatları ile günden güne yükselen taşımacılık ücretleri de enflasyonu körüklemeye devam ediyor.\nTürkiye’de ise yılı hızlı kur tırmanışları ve yüksek enflasyonla geçirirken yılsonuna doğru sürpriz şekilde dövize çevrilebilir mevduat hesabı gündemiyle karşılaştık. Bir anda buzdağına çarpmış gibi sulara gömülen döviz kurlarının karşısında acaba Türk lirası değer mi kazanıyor derken açıklanan rakamlar Merkez Bankasının rezerv düşüşünü gösterdi. Yani bu süreçte Merkez Bankasının ciddi bir döviz satışı söz konusu oldu. Hesaplara göre Aralık ayında 16 milyar dolar civarı bir satıştan söz ediyoruz. Maalesef modern ekonomik sistem ülkelere bazı şeyleri dayatıyor. Faiz, enflasyon ve kurların aynı anda idare olunamayacağını salık veren modern sisteme göre gelişmekte olan ülkelere biçilen rol küresel para tekellerine çiftlik olmak. Borsalardan banka faizlerine ve kur oyunlarına kadar her iniş çıkıştan para kazanan bir monopol köşede beliriveriyor. Müslümanlar olarak maalesef bu cendereden çıkacak, bu deli gömleğini yırtıp atacak bir sistem ortaya koyabilmiş değiliz. Bir iktisat usulü boşluğu gün gibi ortada iken hükümet, faiz karşıtlığını nass temelli savunarak son dakika bir hamle ile herkesi ters köşeye yatırdı. Bu ters köşeye yatırışın hayırlı olmasını umardık ama altından yine faiz çıktı.\nBir yandan da her gün yeni bir isimle piyasaya sürülen varyantlar belirsizlikleri artırıyor. Belirsizlikler ise insanların somut yatırım yapmasına engel olarak finansal ekonomiye yönlendiriyor. İnsanlar likitleriyle fabrika açmak ya da ticaret yapmak yerine altın, döviz ya da bitcoin alıyorlar. Artan fiyatlar bir yandan da orta ve alt gelir gruplarının mülk edinmelerini günden güne daha da zor hale getiriyor. Sonuç olarak güvensizlik yükselirken ekonomik dengeler bozuluyor.\nGelecek yıl daha fazla dijitalleşme, daha fazla robotik kodlama, daha fazla yapay zekâ ve daha çok artırılmış gerçeklik temalı manşetler okuyabiliriz. Hakeza daha ürkütücü rakamlarla burun buruna gelebiliriz.\nTürkiye özellikle gıda alanında çok rahat adım atabilecek pozisyonda. Bereketli topraklara sahibiz. Üstelik Afganistan ve İdlib gibi bölgeler de yatırım yapılabilecek ve oradaki insanlara umut olabilecek bakir alanlarla dolu. Daha önce İdlib’de tarımsal faaliyetler yapılmış ve buradan alınan mahsul Türkiye iç piyasasında satılmıştı. Patates ve soğan fiyatlarının fırladığı bir dönemde bu durum iki taraf için de fayda getirmişti. Türkiye’nin daha önce Somali’de de tarımsal faaliyetlerin önünü açtığı biliniyor. Yakın zamanda Afganistan’a da buğday tohumu yardımları yapıldı. Salt gıda malzemesi yerine yapılacak köklü yatırım çabaları orta ve uzun vadede çok daha bereketli sonuçları doğuracaktır.\nHerkesin kabuğuna çekildiği, kapılarını kapatıp kendisini garantiye almaya çalıştığı bir dönemde Müslümanlar olarak dayanışmanın kitabını yazabilmeliyiz. Komşularımızdan akrabalarımıza, muhacirden sınır ötesindeki mazlum kardeşlerimize kadar herkese elini uzatabilecek bir örneklik için şimdiden çalışmak gerekiyor.\nGelecek yıl geçtiğimiz yıldan daha kötü olabilir, bir sonraki yıl bir öncekinden daha çetin geçebilir fakat bize düşen enflasyon ya da döviz grafikleriyle değil Allah’ın emir ve yasaklarıyla hareket etmektir. Sakın ha şeytan sizi fakirlikle korkutmasın!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}