{
  "id": "8511e2bb-8805-42f5-b619-cf89110ef39b",
  "title": "İmtihan Anındaki Tercihimiz Hazırlığımıza Bağlıdır",
  "author": "Yasir Bayram",
  "year": "2022",
  "issue": "Sayı: 371 - Şubat 2022",
  "url": "https://www.haksozhaber.net/okul/imtihan-anindaki-tercihimiz-hazirligimiza-baglidir-8626yy.htm",
  "content": "Yaşadığımız hayat içerisinde belirli periyotlarla hayata olan bakışımızda, tavırlarımızda, beklentilerimizde, kaygılarımızda değişimler yaşayabiliyoruz. Mesela çevremizde bir dönem hep üst üste kötü hadiselerle karşılaşıyor olmamız zihnimizde sanki sonuna kadar her şeyin kötü gideceği hissiyatı oluşmasına sebep olabiliyor. Ya da fakirken zenginlik nimetini tadan bir kişi eski dünyevi kaygılarından, beklentilerinden uzaklaşıp yeni beklentiler, kaygılar edinebiliyor. Ayrıca iradî olarak ortaya koyulan, hayatımıza yön veren tercihler veya bizim dışımızda gelişen ölüm, kaza gibi anlık olaylar da iç dünyamızda değişikliklere sebep olabiliyor. Yani hayatımızda yaşadığımız, uzun veya kısa dönemli olağandan farklı tüm durumlar hâlet-i ruhiyemizi değiştiriyor ve yeniden şekillendiriyor. Bu gayet anlaşılabilir bir durumdur. Çünkü insanoğlu duygularıyla, düşünceleriyle, akletme ve fehmetme kabiliyetiyle müşahhas bir varlıktır. Fakat insanoğlunun tercihlerine bağlı olarak veya dış faktörlerin etkisiyle yaşadığı değişim hallerinin bir sınırı olmak zorundadır.\nDeğişimin Sınırını Sabiteler Belirler\nYaratıcıyla kurduğu ilişkiyi doğru tanımlayabilen insan, koyulan kuralların ve sınırların farkındadır. Yegâne kudret sahibi olan Allah-u Teâlâ karşısında acizliğinin ve kısıtlılığının farkında olmak değişimin çerçevesini netleştirmektedir. Yani bu bilinçte olan insan hangi durumla karşılaşırsa karşılaşsın olağanın dışına ne kadar çıkması gerektiğini ve nerde durması gerektiğini bilir. Örneğin çok sevdiği bir yakınını kaybettiğinde üzülür, gözyaşı döker, sevdiği kişinin arkasından yas tutar ama isyan etmez. Allah’ın emanetini geri aldığını fark eder, hamd eder ve Rabbine yönelir.Bu fark etme durumu da imanla mündemiçtir. İman eden kimse ise hem imanını korumak hem de kendisine kılavuzluk etmesi için bir rehbere ihtiyaç duyacaktır. Bu rehber de iman edenler için hidayet kaynağı olan Kur’an-ı Kerim (Fussilet, 44) ve onu hayata taşımamızı sağlayan Resulullah’ın (s) sünnetidir. Kitab-ı Kerim’in muhkem ayetleri ve Resulullah’ın sünneti sabitelerimizi oluşturur. Sabitelerin pratikleştirilme sürecinde sünnete ittiba elzemdir. Bu elzemliği “\nPeygamber size ne vermişse onu alın ve size neyi yasaklamışsa ondan kaçının.\n” (Haşr,7) ayetinden çıkarabiliriz. Yine bu minvalde Ebu Hureyre’den nakledilen şu rivayete bakılabilir: “\nSize bir şeyi yasakladığımda ondan mutlaka kaçınınız; bir şeyi emrettiğimde ise gücünüzün yettiği nispette onu yerine getiriniz.\n”\n1\nSabiteleri (nassları) biz belirleyemeyiz veya onları değiştiremeyiz. Mükellef olduğumuz alan bu sabitelere göre hayatımızı düzenlemek, karşılaştığımız olaylarda bu sabitelerin dışına çıkmamaktır. Mesela faiz, içki, zina gibi haram olan şeylerin hükmü konusunda veya namazların rekâtları, rükünleri gibi konularda değişiklik yapamayız veya hükmü feshedemeyiz. Kaide neyse ona uymakla mükellefiz. Meselenin netleştirilmesi adına Müslümanların tarih içerisinde de çeşitli çabaları olmuştur. Örneğin Mecelle’de yer alan ‘\nMevrid-i nassda içtihada mesağ yoktur.\n’ maddesi bu minvalde yukarıda verdiğimiz örnekler üzerinden değerlendirilebilir.\nSabiteleri bilmek ve içerisinde değişim denilen meseleyi hangi sınırda tutmak gerektiği teoride kolay gibi görünse de pratik hayatta zordur. Çünkü iman ettiğimiz sabitenin amelî sürekliliğini de gerçekleştirmemiz gerekiyor. Doğru yaklaşımın kavranması ve süreklilik bağlamında içselleştirilmesinde başarı oranı düşüktür. Başarı oranındaki düşüklüğü Kur’an-ı Kerim’in\n‘insanların çoğu’\nsöyleminden bahseden ayetlerinden çıkarabiliriz. Yani pratik hayatta insanların çoğunun anlayamadığı ve hüsranla sonuçlanan bir gerçekle muhatabız. Yalnızca insanların bir kısmının başarılı olduğu ve kimin amelinin daha iyi olacağı hususu (Hud, 7) bizleri imtihan olgusuyla yüzleştiriyor.\nHayatı Yaşanabilir Kılan Olgu: İmtihan\nİmtihan hayatta karşılaştığımız her olayda, doğrudan veya dolaylı olarak bizi etkileyen her durumda yapacağımız tercihleri ihtiva eden bir olgudur. Hayat genel olarak tercihlerimizle şekilleniyor. Yaşamımızı kolaylaştırmak da zorlaştırıp karmaşık hale getirmek de bizim elimizde. İnsan, fıtratı gereği doğru, güzel ve iyi olana yönelmek ister. Doğru, güzel ve iyi olanı ise Allah-u Teâlâ belirlemiştir. Fakat fıtratından uzaklaşan ve yabancılaşan insan için aynı durum söz konusu değildir. O yanlış, çirkin ve kötü olana yönelir. Fıtrata yakınlık ve uzaklık anlamında iki uç belirleyecek olursak bu ‘\neşref-i mahlûkat\n’ ile ‘\nesfel-i safilin\n’dir. Bu iki uç arasında bulunan insan, imtihan olgusuyla yüzleşir ve tercihlerine bağlı olarak iki uçtan birine doğru kayar. Bu durum insanın hayatının sonlanmasına kadar devam eder. Öldüğünde hangi tarafta ise ya da hangi tarafa yakın ise ona göre ceza veya mükâfat ile imtihanını tamamlamış olur.\nBu bağlamda şu hususa da değinmek gerekir: Aslında temelde özgür olduğumuz için imtihan oluyoruz. Allah-u Teâlâ’nın bizlere bahşettiği iradeyi kullanıp kulluk bilincine sahip olmak insanı özgür kılar. Özgür olan insan ise imtihan olacağını bilir. İmtihanı bilme şuurunda olmak insan için çok kıymetlidir. Çünkü neyi yaptığında veya neyi yapmadığında sonuçta ne olacağını öngörmek, olağandışı hayatta karşılaşılan durumları sınanma mesabesinde değerlendirmek ve ona göre tavır almak yaşamı kolaylaştıracaktır.Ancak özgürlüğünü yitirmiş, iradesini seküler olanın hegemonyasına teslim etmiş biri için hayat zorlaşacaktır. Çevresinde olup biten olayları anlayamayan; savaşları, masum insanların ölmesini, kötülüğün yaygınlaşmasını, bir kimsenin engelli olarak dünyaya gelmesini vs. havsalası almayan; kendi iç dünyasında da varoluşuna, yaratılışına yönelik sorulara cevap veremeyen bir profil karşımıza çıkacaktır. Bu profil şüphe, bilinmezlik ve güvensizlik içerisinde yaşamaya çalışır. Tabiî buna yaşamak denirse! Mümin kimse için ise net bir tablo mevcuttur:\n“Andolsun ki sizleri biraz korku, biraz açlık, mallardan, canlardan ve ürünlerden eksiltmekle imtihan edeceğiz. Sabredenleri müjdele!” (Bakara, 155)\nİmtihan Edildiğimizi Bilmek Kazanacağımız Anlamına Gelmiyor\nMüminler için tablo nettir ancak imtihana olan hazırlık, imtihan anındaki tavır ve imtihanın sürekliliğinin farkında olma durumu kazanıp kaybetmede belirleyici olan faktörlerdir. İmtihan edileceğimizi biliyoruz. Sabreder ve Allah’a yönelirsek imtihanı kazanacağımızı da biliyoruz. Fakat durum düşünüldüğü kadar kolay olmuyor. İnsan bazen beklemediği anda, beklemediği şekilde yani hazır olmadığı bir zaman imtihanla yüzleşebiliyor.Bu minvalde Allah’ın razı olacağı biçimde imtihanı tamamlamak isteyen insan nasıl bir yol izlemeli? İmtihan anında nasıl tavır almalı?\nÖncelikle imtihan dediğimiz olgunun çok çeşitli olduğunu ve sadece başımıza kötü bir durum geldiğinde ortaya çıkmadığını, insanın her an imtihan halinde olduğunu belirtmek gerekir. Mesela şu an hastanede yatanlar veya bir yakınını kaybetmiş olanlar imtihan oluyor da o durumlardan şimdilik arî olanlar imtihan olmak için sırasını bekliyor değiller. Teorik olarak her an imtihan halinde olduğumuzu biliyor olmamız gerekiyor. Ancak maalesef hayatın hengâmesi içerisinde yani pratik hayatımızda bu ilkeyi unutabiliyoruz. O yüzden birbirimize imtihan dünyasında yaşadığımız gerçeğini sürekli olarak hatırlatmamız önemlidir.\nYine imtihanın çeşitliliğiyle ilgili olarak; bir bela başımıza gelmeden o belayı savabileceğimiz hakkında kesin hükümlü olmamalıyız. Yani kendimizin yaşamadığı ve bir başkası üzerinden konuştuğumuz olayları değerlendirirken hamasi söylemlere başvurmamalıyız. Örneğin Suriye’den Türkiye’ye hicret eden Müslümanların yaşadığı imtihanı değerlendirirken kendimizi onların yerine koyup “\nBiz yaşadığımız toprakları terk etmez, ucunda ölüm olsa bile savaşırdık!\n” gibi hamasi bir söylemde bulunmamalıyız. Onların yaşadıklarını yaşamadan haklarında yargılayıcı tutumlara başvurmak bizim kendimizle olan imtihanımızı kaybetmemize sebep olabilir.\nBir de sadece bela ve musibetlere karşı olan sınanma değil, Allah-u Teâlâ’nın nimetleriyle imtihan olma durumuna da değinmek gerekiyor. Nimetle, başarıyla sınanırken ölçümüz; nimetin sahibini hatırlamak, ona şükretmek ve hatırlama süremizle bağlantılıdır. Eğer nimetin sahibini hatırlamakta ve şükretmekte gecikiyorsak imanımızı gözden geçirmeliyiz!\nİmtihan bahsinde Müslümanlar açısından özellikle dikkat edilmesi gereken başka bir husus ise kimliğin bölünme tehlikesidir. İçinde yaşadığımız küresel, seküler sistem İslam’a ittibâ ettiği iddiasında olan insanlara değişik argümanlarıyla saldırıyor. Müslümanların zaman, mekân fark etmeksizin sahip olduğu kimliklerini dünya hayatının geçici menfaatleriyle (zuhruf) parçalamaya çalışıyor. Mesela ticaretle uğraşan bir Müslümanın, ticareti aksamasın diye sistemin belirlediği kuralları Rabbimizin belirlediği kurallara aykırı dahi olsa meşrulaştırmaya çalıştığını görebiliyoruz. Ya da normal hayatında haram helal noktasında hassasiyet gösteren bazı insanların düğün, bayram gibi özel günlerde bu hassasiyetlerinde aynı noktada olmadığına şahitlik edebiliyoruz. Kimliğimizi bölmeye, parçalamaya, yok etmeye çalışan laik, seküler, küresel paradigmaya karşı, değişen dünya düzenine ayak uydurma telkinleriyle, haram helal hassasiyetlerimizde zaman, mekân ayrımı yaparak sağlam duramayız. Kimliğimizin bize yüklediği bütünselliği ve sorumluluğu imtihan bilinciyle harmanlarsak imtihan anında sağlam durabiliriz.\nİmtihan Anı ve Karar Mekanizmamız\nİmtihan anı, hayatın içerisinde karşılaştığımız ve tavır almamız, somut tercihlerde bulunmamız gereken durumlarda yaşadığımız andır. Mesela yolda yürürken karşımızda bir fahşanın cereyan ettiğini varsayalım. O anda o fahşayı engelleyebilir, engelleyemiyorsak bile tavır koyabilir veya sessizce yolumuza devam edebiliriz. Hatta Allah muhafaza o fahşaya ortak olma tercihinde de bulunabiliriz. O anda mümin tavrı tabiîki fahşanın engellenmesine yönelik tercihte bulunmak olmalıdır. Ama bu durum düşünüldüğü kadar kolay değildir. Eğer kolay olsaydı bugün kötülük bu kadar yaygın olmazdı Allah-u a‘lem. Kolay olmamasının muhakkak sebepleri var: Mesela muhatabın veya çevrenin tepkisi, kendimize duyduğumuz güven eksikliği, acaba durumun daha kötü olmasına yol açar mıyım endişesi vs. Ama netice-i kelamda o anki imanımızın seviyesi bizim tercihimizi etkileyecektir. Çünkü biliyoruz ki mümin net olmalı, zulmü, fahşayı elinden geliyorsa engellemeli, zulme sessiz kalmamalı! O halde niçin sessiz kalındığı durumlar vakidir? Bu bizim imtihan anıylakarşılaşmadan önceki hazırlığımızla ilgilidir.Bir anlığına tercihte bulunulması gereken kritik durumlar Müslümanlar açısından hem çok kıymetli hem de belirleyicidir.Çünkü o anda verilen karar imanın artmasına veya Allah muhafaza azalmasına yahut imanın kaybedilmesine sebep olabilir. Bu meseleyi Uhud Savaşı örneği üzerinden değerlendirebiliriz:\nResulullah’ın yanında yer alan, rahle-i tedrisatından geçmiş hatta beraber omuz omuza savaşa giden sahabelerden bazıları Hz. Peygamber’in (s) öldüğü haberi yayılınca bir an sendelediler. Enes b. Nadrgibi; ‘\nResulullah ne için savaştıysa siz de o dava için savaşın!\n’ diyerek imtihana hazır olan ve bu uğurda canını verenler de vardı ‘\nPeygamber olsaydı ölmezdi!\n’ diyenlere imanî anlamda hazırlıklarındaki eksikliklerden dolayı inananlar da!\n2\nNitekim Âl-i İmran Sûresi 144. Ayette “\nMuhammed sadece bir peygamberdir. Ondan önce de peygamberler geçmişti. Eğer o ölür veya öldürülürse ökçelerinizin üzerine geriye mi döneceksiniz? Kim ökçelerinin üzerine geriye dönerse Allah'a bir zarar dokunduramaz. Allah şükredenlerin karşılıklarını verecektir.\n” buyrulmaktadır.\nSonuçta Müslümanlar olarak, her an karşılaşabileceğimiz imtihanlara hazır olmak için imanımızı güçlü tutmak zorundayız. Bu bağlamda salih amellerimizi ve müminlerle olan birlikteliklerimizi artırmak,insan ve cin şeytanlarının tuzaklarına karşı teyakkuz halinde olmak ve haramlardan uzak yaşamaya çalışmak imtihanlara karşı hazırlık azıklarımız olacaktır. İmtihanlarla yüzleşirken Enes b. Nadr gibi tavır almak istiyorsak hazırlığımızı ona göre yapalım!\nDipnotlar:\n1- Buhari, İ’tisâm, 2. Ayrıca bk. Müslim, Hac, 412.\n2- M. Reşid Rıza & M. Abduh, Tefsiru’l-Menar, Ekin Yayınları, 2011, C. 4, s.103-104.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}