{
  "id": "7698b56d-5e82-46de-8ac6-cb16974042ff",
  "title": "Medeniyet Hayalini Gerçekleştirebilmek",
  "author": "Ahmet Abay",
  "year": "2022",
  "issue": "Sayı: 372 - Mart 2022",
  "url": "https://www.haksozhaber.net/okul/medeniyet-hayalini-gerceklestirebilmek-8648yy.htm",
  "content": "Arapçada “\nşehir\n” anlamına gelen ve müdûn köküne dayanan medîne isminden Osmanlı Türkçesinde türetilen medeniyyet kelimesinin, kök itibariyle “\nyönetmek\n” (es-siyâse) ve “\nmâlik olmak\n” anlamları da bulunan deyn (dîn) mastarıyla ilişkili olduğu da ileri sürülmüştür. Medenî (medeniyye) ve medînî ise “\nşehre mensup olan, şehirli\n” manasına gelmektedir.\n1\nİbn Haldun, Mukaddime adlı eserinde, şehirlilik anlamında “\nhadarilik\n” kelimesini kullanır. Hadarilik, bedevi toplumlara göre daha çok gelişmiş toplumları ifade eden bir kelimedir. Buradaki gelişmeden kasıt, ekonomiktir. Ekonomik olarak gelişen toplumlar da zamanla “\nhadari\n” hale gelebilirlerdi. Yani, bedevi-hadari arasındaki fark göçebe ve yerleşik hayat değildi. Mesela köylerde yaşayanlar, bedevi yerleşik hayatları olmasına rağmen bedevi sayılıyordu.\n2\nMedeniyet bir hayat tarzı; insanın maddi ve manevi eserlerinin bütünü; insanlığın ahlak, fikir, teknik ve sosyal bakımdan ilerlemesi; insan, hayat ve kâinat arasındaki etkileşimin ürünü ve akli, ahlaki, maddi, ruhi, dinî ve dünyevi değerler manzumesi şeklinde tarif edilir.\n3\nCemil Meriç, medeniyeti “\ninsanın kendini inzibat altına alması, fikirce, ahlakça, ruhça yükselmesi için lüzumlu olan kolektif araçların tümü\n” şeklinde tanımlar. Bu kolektif araçlara da “\nGüzel sanatlar, felsefe, din ve hukuk gibi\n” diyerek açıklama getirir.\n4\nİbni Sina’ya göre, medenî bir hayatın gerçekleşmesi için sosyal ilişkilerin iş birliği zemininde yürütülmesi kadar adalet ilkesine göre sürdürülmesi de gereklidir. Bu ilkenin hayata geçirilmesi, herkesin adaleti kendi çıkarına göre yorumladığı ve bu yüzden kargaşanın hüküm sürdüğü bir durumda söz konusu olamayacağından adaleti herkes için sağlayacak kuralların konması zorunludur. Ona göre bu kuralları koyacak olan kişi vahiy alan bir nebî olmalıdır.\nGünümüzde medeniyet terimi esas itibariyle üç ayrı anlamda kullanılmaktadır.\na)\nGündelik dildeki “\nmedenî insan\n” deyiminde olduğu gibi başkalarına karşı görgülü davranma konusunda insana kendini kontrol etme yeteneği veren kural ve değerler bütünüdür.\nb)\nGelişmiş olarak kabul edilen toplumu gelişmemiş sayılan toplumlardan ayıran özelliklerdir. Bu anlamıyla medeniyet, insanlığın ulaştığı birikim ve gelişmişlik düzeyini ifade ettiği gibi bu düzeyin Batılı toplumlarca kaydedildiği telakkisiyle zaman zaman modern Batı medeniyetiyle özdeş anlamda kullanılmaktadır.\nc)\nOrtak özellikler gösteren sosyal gruplar veya bunların bütünüdür. Bu anlamıyla çoğul olarak kullanılır. Her biri diğerine eşdeğer olan, kendi içinde anlamlı bütünler teşkil eden ve unsurları açısından birbiri arasında ileri geri gibi değerlendirici hükümlerin konusu olmaksızın ancak kendi içerisinde yükselme ve zayıflaması söz konusu edilebilen, genellikle de bir dine nispetle isimlendirilen büyük tarihî oluşumlar için kullanılmaktadır.\n5\n“\nSezai Karakoç'a göre iki tür medeniyet vardır: Ak medeniyet ve kara medeniyet. Bu konuda şunları söyler: ‘İnsanlığın var olduğu andan bu yana iki medeniyet çarpışmaktadır. İyinin medeniyeti ile kötünün medeniyeti. Doğru ile yanlışın, güzel ile çirkinin medeniyetleri. Tûba medeniyeti ile zakkûm medeniyeti. Bal ile zehir… Bunların ayrılmasından, çarpışmasından doğan iki medeniyet… Gerçek medeniyetin doğum yeri, bugün Ortadoğu dedikleri bölgemizdir. O medeniyetin tek devamcısı, tek varisi de İslâm medeniyetidir.’ Karakoç'un ak medeniyeti, İslam medeniyeti, vahiy medeniyetidir. Bu vahiy medeniyeti Hz. Âdem ile başlayan hakikat medeniyetidir.\n”\n6\nİnançların güçlenmesi ve İslam yaşantısının geri gelmesi, ancak ve ancak, aydınların öncülüğüyle ve örgütlenişiyle, ruhun dirilişiyle, medeniyetin her cephede, inanç, ahlâk, estetik ve bilim yaşayışına kadar bütün boyutlarıyla yeniden canlanması suretiyle mümkün ve kalıcı olacaktır.\n7\n“\nKur’an Medeniyeti\n” kavramı, gücünü ve ışığını Kur’an’dan alan bir medeniyet tasavvurunu ifade eder. Buna “\nVahiy Medeniyeti\n”, yahut “\nİslam Medeniyeti\n” de denebilir.\nİnsanlık bugün kendine huzur ve mutluluk verecek yaşama prensiplerinin arayışı içindedir. Adaletsizlik, zulüm, haksızlık, ayrımcılık, çatışma, cehalet, menfaatçilik, şiddet ve ahlaksızlık bütün insanlığın kaçındığı olumsuzluklar olarak karşımıza çıkmaktadır. Kur'an-ı Kerim ise bunların yerine insanlığa barış, adalet, doğruluk, diğerkâmlık, birlikte üretme-tüketme, yardımlaşma ve huzur dolu bir dünya önermektedir.\n8\nMüslümanlar bu değerleri başta kendi hayatlarından başlayarak çevrelerine ve bütün dünyaya hâkim kılmakla görevlidirler. Bunu gerçekleştirebildikleri an, kendi medeniyetlerinden bahsetme imkânına sahip olabilirler. Nitekim İslam medeniyetinden bahsedildiği an bu ve benzeri değerler akla gelmektedir. Bugün Müslümanlar olarak geçmişte ecdadımızın oluşturmuş olduğu medeniyet mirasını yemekteyiz. Çünkü bu medeniyeti zenginleştirecek ve daha ileriye taşıyacak bir yetkinliğe yeterince sahip değiliz. Hatta birçok alanda İslam medeniyetine özgü pek çok özelliği ya unutmuşuz ya da onun yerine başka şeyler ikame etmişiz. Eğer bunlar tekrar canlandırılmazsa İslam medeniyetini gelecek kuşaklara taşıyamayacağız. Bunu yaparken Kur’an’ı merkeze alarak yol almalıyız. Çünkü Kur’an’da medeniyetin ve kültürün oluşumuna dair birçok veri bulabiliriz.\nKur’an, medeniyeti ve kültürü oluşturan konulardan örnekler verir. Ziraatçılık ve hayvancılık,\n9\nilk ölü ve ilk mezar,\n10\nresim,\n11\nilk gemi,\n12\nşehircilik,\n13\nbıçak kullanma,\n14\nölçü tartı,\n15\ndemirden zırh yapma,\n16\nilk eşya nakli\n17\nve şeffaf salon\n18\ngibi. Bu zikredilen konular, birinci derecede Kur'an'ın amaçları arasında yer almaz. Ancak bu amaca yönelik mesajlar taşır ve Kur'an'ın amacına hizmet eder.\n19\nKur'an, bir dünya medeniyeti, bir dünya felsefesi; kısaca dünyayı kucaklayan 360 derecelik bir açı ile dünyaya bakmayı getirmiş ve bunu insana önemli bir dinî, ilmî, akli ve ilahi görev olarak yüklemiştir.\n20\nKur’an medeniyetinin kurulmasında mescitlerin çok önemli bir görevi ve payı vardır. Medeniyetin inşasında soyut fikirler kadar amelî boyut da önemlidir. Bu yönüyle İslam medeniyetinin temelleri Kur’an’a dayalı olsa da tezahürleri Sünnet’le ortaya çıkmıştır. Medeniyetin “\nşeair boyutu\n”\n21\ndışa bakan yönüyle önemlidir. Bu sebeple İslam medeniyetinin amelî ve dinamik boyutu olan mescitler hem şehirlerin hem de hayatın merkezinde yer alırlar.\nİslam medeniyetinin dayanakları ile ilgili Diyanet İşleri Başkanı Mehmet Görmez şunları ifade etmektedir: “\nMedeniyetimizde 'muhabbet' ile 'Muhammed' aynı kelimeler olmuştur. Tarihimizi kılıç kalkan, oyun, eğlence üzerinden okuyanlar yanılır. Tarihimizi aşk, sevda, muhabbet üzerinden okuyacaksak bu aşk, sevgi Muhammed Mustafa aşkıdır. Medeniyetimizde bir insanın canı, bütün tarihî eserlerden daha kıymetlidir. Ancak biz son on yıllarda sadece canlar kaybetmiyoruz. Aynı zamanda bir medeniyet yağmalanıyor. Şam'da, Bağdat'ta, Halep'te ve başka yerlerde İslam medeniyeti yağmalanıyor. Müslümanlar sadece kendilerinin değil, kendilerinden öncekilerin medeniyetlerini de muhafaza etmişlerdi.\n”\n22\nMedeniyet, milletin bütün bireylerinin katılımı ile teşekkül eder. Herkes kendi işinde manen Allah'a ve maddeten herkese cevap verebilecek biçimde ciddi çalışacak, yorulacak ve kendiliğinden birikecek olan çalışmaların bütün verileri ve sonuçları, üretimleri meydana gelecektir. Yoksa medeniyet daha önceden yapılan bir çalışma planına göre güdümlü bir çalışma sonucu oluşmaz.\n23\nSezai Karakoç bu medeniyeti kuracakları ‘diriliş nesli’ olarak niteler ve onların özelliklerini şu şekilde sayar:\n“\nYeni insan tipidir, dünyayı yeniden kurandır… Allah'a bağlanarak özgürleşendir. Putlaştırmanın her türlüsüne karşıdır. Put kırıcıdır. Adildir, zalim olamaz ve zulme kendinden olsa dahi pirim vermez. Maddeci değildir, ruha önem verir. Akıllıdır ve fakat aklı putlaştırmaz. Tarihi yeniden yorumlayandır. Dünya-ahiret dengesini kurandır. Alçak gönüllüdür. Lafızcı değil, anlamcıdır. Zandan kaçınır, tahmin yürütmez. Uyumludur, retçi değildir. Tövbe eridir. Yozlaşmaya karşıdır. Diri ve dirilticidir, donuk ve statik değildir. Hakikat arayıcısıdır. Objektiftir. Benlik pürüzüne takılmaz.\n”\n24\nKısacası herkes yaptığı işte en iyiyi ve en güzeli yapmanın düşlerini kurmadıkça medeniyet hayal olmaya devam edecektir. Martin Luther King’in “\nBenim bir düşüm var.\n” söylemini unutmamak gerekir.\nDipnotlar:\n1- İlhan Kutluer, “Medeniyet Maddesi”, DİA, 2003, 28/296-297.\n2- İbn Haldun, Mukaddime, (Haz. Süleyman Uludağ), Dergâh Yayınları, 1988, I/134.\n3- Casim Avcı, Kur'an ve Medeniyet Tarihi, (Kur'an ve Tefsir Araştırmaları II Sempozyumu), İstanbul, 2011, 63.\n4- Cemil Meriç, Kültürden İrfana, 43.\n5- Tahsin Görgün, “Medeniyet Maddesi”, DİA, 2003, 28/298-299\n6- M. Masum Yokuş, “Sezai Karakoç ve Nuri Pakdil'in Etkileri” Semineri, http://www.ozgurder.org/news_print.php?id=1905. 27.04.2016\n7- Sezai Karakoç, Fizikötesi Açısından Ufuklar ve Daha Ötesi I, Diriliş Yayınları, 1995. 72.\n8- http://kuranmedeniyetisempozyumu.org/ 27.04.2016\n9- Maide, 5/27.\n10- Maide, 5/31.\n11- Sebe’, 34/13.\n12- Hud, 11/37-38.\n13- Fecr, 89/7-8.\n14- Yusuf, 12/31.\n15- En’am, 6/152; A’raf, 7/85; Yusuf, 12/59,63,88; İsra, 17/35.\n16- Enbiya, 21/80.\n17- Neml, 27/40.\n18- Neml, 27/44.\n19- Bu konudaki geniş bilgi için bk. Celal Kırca, “İnsanlık Tarihi Açısından Kur'an-ı Kerim'de Medeniyet”, İslami Araştırmalar, Sayı: 2, Ekim1986.\n20- Hüseyin Atay,“İslam Medeniyetinin Doğuşu, Batışı ve Yeniden Doğması”, Ankara Üni. İlahiyat Fakültesi Dergisi, 38/1, (1998), 35\n21- Bu yönüyle hilal, Kâbe, minare gibi semboller İslam’ın şeairi olarak kabul görür.\n22- https://www.aa.com.tr/tr/turkiye/diyanet-isleri-baskani-gormez-islam-medeniyeti-yagmalaniyor/551720 27.04.2016\n23- Hüseyin Atay,a.g.m.,35.\n24- Sezai Karakoç, Diriliş Muştusu, Diriliş Yayınları, 1985.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}