{
  "id": "10de59c9-9614-4b73-ba0a-465aaec14662",
  "title": "Beric’te Sekiz Mücahit",
  "author": "Süleyman Ceran",
  "year": "2022",
  "issue": "Sayı: 373/374 - Nisan/Mayıs 2022",
  "url": "https://www.haksozhaber.net/okul/bericte-sekiz-mucahit-8666yy.htm",
  "content": "24 Şubat 2022\n(Tüm bültenlerde servis edilen haber)\n“Rusya’nın Ukrayna’yı işgal ettiği günün akşamında Karadeniz'de Ukrayna karasularında bulunan Yılan Adası’ndaki askerî birliklere, Rus savaş gemisi tarafından teslim olma çağrısı yapıldı. Ukrayna askerleri çağrıyı küfrederek reddetti. Sonrasında Moskva kruvazörü ve devriye gemisi Vasili Bıkov komutanları, güverte silahlarını kullanarak adada konuşlu Ukrayna askerlerinin tümünü katletti. Ukrayna topraklarını terk etmeyerek direnen askerler, ülkelerinde kahraman ilan edildiler.”\nSuriye, kenarına özenle oya iliştirilmiş beyaz bir tülbendin üzerine fışkırarak akan kan gibi duruyor dünyanın orta yerinde. Sığınaklara, soğuklara, açlıklara, karanlıklara hapsedilenlerin; saklandıkları bodrumlarda zehirli gazlarla boğulan insanların yuvasıdır oralar. Kızıl yamaçlarına acının, hüznün, satılmışlığın manzarası konaklar. Baltanın odundan çok insana vurulduğu, tarlalarına hanidir tohumun değil ölünün ekildiği kekremsi bir coğrafyadır. Kurşunlanarak öldürülen kızını görünce “\nÇok şükür, namusuyla gözlerimizin önünde öldürüldü!\n” diye sevinen anaların yurdudur. Dağlarının oyularak hastane yapıldığı, her şehrin, her mahallenin, her caddenin, her sokağın hatta her köşenin isyana;çocuk parklarının ise mezarlıklara dönüştüğü direniş otağıdır.\nDireniş, ülkenin her sathında elindeki şehirleri korumaya çalışıyordu. Suriye rejimi ise havada Rus, karada İran ve Hizbullah desteğiyle hücumlarını artırmıştı. Şeyh Neccar, Handarat, Leyramon ve Kastillo başta olmak üzere Halep’in tüm çeperleri roketlerle, varil bombalarıyla, balistik seyir füzeleriyle, napalmlarla, salkım bombaları ve klorin gazı saldırılarıyla acımasızca vuruluyordu. Bir varil bombasının apartmanı yok ettiği vasatta, Halep’te, 1 yıl içinde 5.708 varil bombası kullanıldığı düşünülürse vahşetin boyutları daha iyi anlaşılır herhalde. Bu şiddet, Aralık 2016’da, güzelim Halep’te taş üstünde taş kalmayıp, şehir teslim olana kadar devam etti.\nÖzgür Suriye Ordusunun 16. Tümeni, Halep’in stratejik bölgelerinden Eşrefiye’de Surları Yıkın operasyonu ile gümbür gümbür ilerledi. Esed güçlerinin kaçıp sığındığı binalar, doçkalarla, RPG’lerle vuruldu. Onar onar öldü zalimler, onar onar. Herkeste bir şevk, bir koşturmaca. Bölgeye giden yardım tırları kuyruklar oluştururken halkın yüzünde çiçekten demetler serencam eyliyordu. Ribata giden gencecik çocuklar, silahlarını daha bir sıkı tutuyor, özgür Suriye hayalleri ile daha kavi ilerliyorlardı. İHH’nın Reyhanlı deposu dolup dolup boşalıyor, mücadele azminin verdiği moral, nebatatı bile coşturuyordu.\nDireniş, tüm süreç boyunca elinden geleni yaptı. Rejimin bölgedeki kontrol merkezi olan Charlton oteline 300 metrelik tünel kazıp koca yapıyı havaya uçurmalarını film yapsanız görenler hayran kalırdı. Mücahitler iki ayda elleriyle kazdılar o tüneli. Operasyonun adı Zelzele idi, ismi gibi yıkıcı oldu; içinde onlarca subayın olduğu nice rejim askeri, direniş gruplarının operasyonuyla, o otelin altında paramparça oldu.\nRejimin sahada perişan olduğu operasyonlardan sonra yaptığı ilk iş halka gaddarca saldırmak oluyordu. Meysere saldırısı da intikam hisleriyle yapılmış bir savaş suçuydu. Rus güçleri, Meysere mahallesindeki pazar yerine vakum bombası attı. Sahada saldırıya maruz kalanların çoğu ciğerleri parçalanarak öldü. Kalanlar da zehirli gazları soludukları için boğuldu. Bombanın etki ettiği alandaki tüm bedenler aşırı sıcak ortamdan yanarak kavruldu. Halep’te halk, vakum bombasına, temiz bomba diyordu. Temizdi çünkü enkazdan çıkarılması gereken ceset kalmıyordu. Nükleer bombadan sonraki en güçlü silahmış; icat edenin elleri kurusun!\nDireniş yılmadı. Halep’teki Seyfed-Devle’de bulunan rejimin karargâhına bir çeşit rokete dönüştürdükleri mutfak tüpleriyle saldırdı mücahitler. Stingerler, Javelinler ancak sarışın mavi gözlülere gittiği için bildiğiniz büyük mutfak tüpünü modifiye edip roket yapıyorlardı. Oldukça da etkiliydi. Cehennem topu adını vermişler; vurduğu yeri yakıyordu. Seyfed-Devle’de rejim, mutfak tüpleriyle darmadağın oluyor ve direnişin muzaffer günleri umut vaat ediyordu.\nGöğüs göğse denen harpte Esed rejiminin ve yandaşlarının şansı yoktu. Direniş her cephede ölümüne sahadaydı. Tam rejim püskürtüldü derken acımasız hava saldırıları ya da ihanetlerle direniş sarsılıyordu. Bir sabah, Halep’in Bustanu’l-Kasr bölgesinde elleri arkadan bağlanmış 80 kişinin suda olduğu fark edildi. İşkence gören Suriyeliler, elleri arkalarından bağlı olduğu halde kurşunlanıp Kuveyk Nehri’ne atılmışlardı. Aralarında çocuklar bile vardı. Halk, nehirden, bedenleri şişmiş evlatlarını çıkarıyordu. Kuveyk Nehri kenarında yatan ölülerin görüntüsü iç dağlayıcıydı. Dünya, manzarayı umarsızlıkla seyretti. Suriye direnişi ölürken de direnirken de başka coğrafyalara muhacir olarak giderken de kıymetsizdi.\nRejim haince saldırırken muhalifler sahada direnmeye devam ediyordu. Beric’te çatışmalar yoğunlaşmıştı. Stratejik el-Miyeset tepesi ile rejimin eline geçen Menaşir geri alınmıştı. Ahraru’ş-Şam, Nusra Cephesi, Ceyşu’l-Muhacirin ve’l-Ensar, Cephe Şamia, Ebu Amara Tugayları, Liva Sultan Murat bölgede savaşan gruplardı.\nBeric bölgesinde dağdağalı bir direniş yaşandı. Beric’te 2,5 kilometrelik bir alanda 8 mücahit kalmıştı. Komutan derhal gelmelerini istemesine rağmen hiçbiri sahayı terk etmedi. İşgalciler helikopterlerle o bölgeye saldırdı. Herkes durmuş, yaşananları öylece izliyordu. 8 mücahit, ölümüne direndi. Sosyal medyada video kayıtları, Tik Tok hesapları yoktu. Sadece direniyorlardı. 8 mücahidin üzerine rejim, 19 varil bombası bıraktı. Adam başı iki varilden çok. Tüm bölgeyi yakıp kavurdular. Rejimin ve destekçilerinin Müslümanları öldürmek için özenle yarattığı taktik “\nyanık toprak\n” stratejisiydi. Ayrım gözetmeksizin her yeri yakıp yok etme üzerine kurgulu bir taktikti bu.\nO yıllarda o kadar çok sivil öldü ki! Saldırılarda şarapnellerin vücutlarını dağıttığı insanların parçaları ekranlardan evlerimizin salonlarına, duvarlarına, soframızın ortasına, dantellerin kenarına, porselenlerin nakışlarına, yazlıkların verandasına, sahillerin kumuna, restoranlarda adisyon fişlerine kadar düşer oldu. Durmaksızın ölen insan görüntülerine şahit oldu gözlerimiz. Mütemadiyen kan, mütemadiyen gözyaşı ve mütemadiyen ambulans sirenleri hayatımızagirdi. Beyaz baretlilerin koşturmacası, toz duman içinde kucaklarında çocukla enkazdan fırlayan babalar, narkozsuz ameliyatlar, parçalanmış uzuvlar insanlık için bir rutine dönüştü.\nNeye malolursa olsun, 8 mücahit mevziini terk etmedi.\nBeric’te yaşananlar tarihe geçmeyecek, çetelesi tutulmayacak, büyük bir kahramanlık olarak hatırlanmayacak belki ama o 8 mücahit şahitliklerini yerine getirerek can verdiler. Naaşları, kurtarmak için kendilerini feda ettikleri topraklara karıştı. Mücadeleleri haber olmasa da dilden dile halk arasında konuşuldu, avuçlar açılınca dualar onlar için de terennüm edildi. Egemenlerin sırt döndüğü, halkların umursamadığı bu mücadele kısıtlı imkânlarla sürdürüldü. Binlerce direnişçi yokluklara, açlıklara ve tarifsiz fitneye karşın nazlanmadan, sızlanmadan, şikâyet etmeden savaştı; bahane mevzilerini tekmeleyip yıktılar. Hiçbiri kâğıttan kaplan değildi.\nTüm bunlar olurken güzelim Halep düşmemiş, yeşil otobüsler konvoylar halinde şehri boşaltmak için gelmemişti henüz.\n25 Şubat 2022\n(Bir kısım bültenlerde gerçek fısıltıyla paylaşıldı)\n“Ukraynalı askerlerin öldürülmediği ve gönüllü olarak teslim olduktan sonra esir alınıp Sivastopol'a götürüldüğü açıklandı. Rus bakanlık sözcüsü İgor Konaşenkov'a göre, mahkûmlar Rusya'ya karşı askerî harekâta devam etmeyeceklerine ve yakında serbest bırakılacaklarına dair anlaştılar. Ukraynalı askerlerin tamamı sağ.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}