{
  "id": "ad3bd6fe-36bf-4840-9038-184097225b62",
  "title": "Gorbaçov ve Kraliçe Elizabeth ile Gidenler ve Kalanlar",
  "author": "Eyüp Sabri Togan",
  "year": "2022",
  "issue": "Sayı: 379 - Ekim 2022",
  "url": "https://www.haksozhaber.net/okul/gorbacov-ve-kralice-elizabeth-ile-gidenler-ve-kalanlar-8750yy.htm",
  "content": "İngiltere ve İngiliz Uluslar Topluluğu Kraliçesi II. Elizabeth’in ölümü haftalarca dünya gündeminde yer aldı. Medyada Kraliçe’nin temsil ettiği iktidar ve ait olduğu emperyal düzene ilişkin yazılar kaleme alındı. Tepki ve öfke yanı ağır basan bazı yaklaşımlara göre 20. yüzyıldaki birçok kötülüğün anası Kraliçe II. Elizabeth idi. Öte yandan, monarşiyi savunan “\nNe olacak canım! Onların da bir düzeni var, kendi sembollerine ilişkin estetik sahiplenmeler görüyoruz.\n” türünden en hafif deyişle öykünmeci yorumlara da rastladık.\nİngiltere monarkları, VIII. Henry’den (15. yy) bu yana Anglikan Kilisesinin başı olarak kraliyet tacını taşımaktadırlar. Kraliçe Victoria (1819-1901) ile Kraliçe Elizabeth arasında teknik olarak fark olmamakla beraber değişen ve değişmekte olan dünya düzeni bu monarşik şahsiyetlerin tasarrufunda neyin gerçekten değişmeden kaldığı ve neyin en azından kabuk değişimine uğradığı merak celp edebilir. Bu konulardan biri, monarşik emperyal düzenlerin aldığı biçimdir.\nGeçtiğimiz haftalarda, Michael Gorbaçov da hayatını kaybetti. Gorbaçov’un ölümü ‘\nGlasnost\n’ adı verilen ve etkisini 1980’lerin ortalarında gösteren Batı’daki bir değişim rüzgârının başaktörü olması nedeniyle üzüntüyle karşılandı. Gorbaçov’un Batı’yla belli bir yakınlaşma sürecini takiben bir fesih imzası ile Sovyetler Birliği’nin resmen sonunu ilan etmesi bazı çevrelerde hiç de hayırla yâd edilmemekte. Ölümünün yankıları Gorbaçov’un sol çevrelerde yarattığı derin hayal kırıklığını da gözler önüne serdi. Ölümünün hemen ertesi, 31 Ağustos tarihinde Sol Haber yazarı Aydemir Güler, ‘\nDerince Kazın Kuyusun\n’ başlıklı köşe yazısında Gorbaçov’u lanetliyordu:\n“\nGorbaçov yalnızca bir Hainler Kulübü'nün temsilciliğini yürütmüştür…Bir haini daha gönderirken, o ve benzerlerinin boy attığı boşluklara bir daha izin vermeyecek olanlar… Bir adım öne!\n”\nSolcu zihniyet kısaca ‘\nSovyetler bir güçtü\n’ ve ‘\nne olursa yaşamalıydı\n’ türünden tamamen iktidar odaklı bir bakış serdediyor. Oysa Gorbaçov, özünde Sovyet sistemini yüzdürme misyonu taşımaktaydı ve açıkçası rejimi feda eder gözükürken komünist ideolojiye alan açmak istiyordu. Rusya’da 1991 ila 1999 arası devlet başkanlığı yapan ‘\ncici baba\n’ yüzlü Boris Yeltsin’in Çeçen savaşındaki acımasızlığının yer yer Putin’den bile geri kalır yanı yoktu. Bugün Putin’in Sovyet tarzı Komünist Parti Sekreteri değil de bir ‘\nYeni Çar\n’ gibi hareket etmesi Gorbaçov’lu yılları kayıp telakki eden bir Rus tarzı geri dönüş ile açıklanabilir.\nGorbaçov’un cenazesine iş yoğunluğu nedeniyle katılamayacağını açıklayan Putin, ‘\nSoğuk Savaş\n’ı bitiren Gorbaçov’u “\n20. yüzyılın en büyük hatası\n” sözleriyle eleştirmişti. NATO güçlerinin Bosna’dan yana bir tutumla Sırbistan’ı 1999 yılında bombalaması, Rusya için bir tür travmaydı. Yine de Rusya’nın bugün Ukrayna’ya yönelik saldırı ve tecavüzlerini aklamak için söz konusu NATO müdahalelerinin itina ile parlatılan birer bahane olduğu gözlerden kaçırılmamalı. Putin azgınlaşan bu emperyal milliyetçi dalga üzerinde sörf yaparken, Stalin ve Lenin benmerkezciliğini dahi aşan bir azgınlık raddesine geldi. Şimdi daha yakın cenazeye, İngiltere Kraliçesine gelelim.\n“\nBiz emperyal bir aileyiz.\n” diyerek emperyalist geçmiş ve kimliğini teyit eden Kraliçe Elizabeth, 2022 itibariyle açıkça böyle der miydi? Demezdi. Ama 1950’lerin ikliminde Britanya İmparatorluğu, Kıbrıs’ta, Irak’ta, daha onlarcası gibi sömürgeci dominyonlarını elinde tutarken, henüz dünya 1960’ların bağımsızlaşmacı dönemine girmemişti ve emperyal tabiri ‘\nMajestesleri\n’ tarafından daha bir fütursuzca kullanıma açıktı. Fransa, Britanya gibi emperyalist hegemonyadan kurtulmaya çalışan birçok ülke bu sefer despotik rejimlerin boyunduruğuna girmeye başladı. Kolonyalizm sonrası bağımsızlaşmacı toplumlara rahat yüzü göstermek istemeyen tuzakçı anlayışların çoğu darbeci veya totaliter yöneticilerden oluşan bu döneme göz yumdu; hatta alttan alta teşvik etti. Sömürgeci egemenler, resmi “\nBizden kurtuldunuz ama bakın iflah olmadınız!\n” sözleriyle okuyup okutmaya çalışacaktı. Buna mukabil emperyal boyunduruktan Kongo’dan Suriye’ye, Kıbrıs’a dek geniş yelpazede kurtuluş arayışları kirlense de bu durum emperyal iştah ve zulümleri aklamaya yetmez.\nEmperyalist Kime Denir, Kime Denmez Lobileri\nHer ne kadar Fransa, Belçika, İngiltere gibi ülkelerin emperyalist niteliklerinden şüphe duyulmazken, Çin ve Sovyet Rusya işin içine girdi mi bu vasıfların kullanılması belli çevreler tarafından adeta yasak sayılır. Tıpkı faşizmin yıllarca Sovyet yanlısı aydınların tekelinde sadece kapitalist dünyayı hedef alan bir tek taraflılık ve seçicilikle tanımlanma özgürlüğünün engellemesi gibi. Hem emperyalist hem de faşizm tabirleri Sovyet Rusya’yı es geçecek öyle bir seçici kullanıma sahiptir ki söz sahibi bir kişi ABD veya Batılı emperyalist ülkelere karşı cömertçe emperyalist tanımını kullanırken, konu Çin ve Sovyet Rusya olunca bundan kaçınır. Bugün de Putin Rusya’sını emperyalist eleştiri oklarının hedefi olmaktan koruma çabaları sık görüldüğü kadar neredeyse dayatılan bir durumdur.\nGünümüzde İngiliz monarşisi II. Dünya Savaşı’ndan sonra Batı Avrupa’daki değişimden payını aldı. Sadece içinde barındırdığı yıkıcı ve tahakküm edici nüveyi ustalıkla saklaması açısından değil, aynı zamanda bir tür devşirdiği tebaası nezdinde ve Commonwealth (Uluslar Topluluğu) tabir edilen geniş coğrafyalarda genel anlamda ikna edici gözüken hiyerarşiyi sürdürebilmesi birçok kişinin gözünde ince maharet sayılmaktadır.\nBu noktada, dışa yansıyan sempatinin aksine içeride anti kraliyetçi duruşlar güçlü ve zindedir. Örneğin Avustralya’da Kraliçe’nin ölümü genel olarak bir fırsat olarak görüldü ve bugünlerde uzak olmayan bir gelecekte ülkede cumhuriyete geçiş planları konuşulmakta. İngiltere’de yer yer patlak veren monarşi karşıtı duruşlar, “\n(Charles III) Benim kralım değil!\n” pankartlarıyla caddelerde muhalif duruşlar sergilemeye çalıştı. Mücadelenin monarşi karşıtlarının zaferiyle sonuçlanması şimdilik kaydıyla kolay gözükmese de bu kapının Kraliçe’nin ölümünden sonra biraz daha aralandığını söyleyebiliriz.\nKadim Tartışma: Kraliyet Aristokrasisi mi Cumhuriyet Kadrosu mu?\n18. yüzyıl düşünürlerinden Adam Ferguson, Roma dönemi cumhuriyet yönetiminin her zaman için yıkılmaya daha yakın olduğunu, bu nedenle aristokratik bir yönetim modellemesi olan monarşinin daha geçerli ve toparlayıcı yönetim anlayışını getirdiğini savunmuştur. Fransız devrimi ve onun doğurduğu jakoben değişim modeline sahip çıkan ve bunu aydınlanmacı ateşleme olarak görenler, Türkiye Cumhuriyeti ideolojisinin misyonerleri içinde ekseriyettir. İngiliz monarşisi türünden bir seçkinler aristokrasisini sahiplenmek Osmanlı sultanlığı ve hanedanlığının kalıntılarıyla iş kotarmak olacağı için sultanlık yanlısı emperyal bir muhafazakâr ideolojik yapılanma cumhuriyet elitleri arasında görülmez. Fransız devrimine yönelen bu anlayış daha demokratik veya popülist olduğu için değil, iktidarı ana hedef olarak gördüğü için temsiliyet alanındaki hassasiyeti güdük kalmıştır.\nİngiltere’de Edmund Burke de (1729-1797) cumhuriyet yönetimleri karşısında muhafazakâr bir statükonun kendisi olan monarşiyi sahiplenmesiyle ünlüdür. Muhafazakâr ideolojinin fikir babalarından Burke, muhafazakâr devrimci rüzgârlardan koruyan bir anlayışa sahipti. Değişim olacaksa birden değil, içten bükümlü ve yavaş olmalıydı ki kurulu düzen direnç ve krizlerle karşılaşınca paramparça olmasın. Bu tür bir muhafazakâr anlayışın düzendeki devamlılık karakterini göstermesi açısından, Kraliçe’nin ölümünden sonra Muhafazakâr Parti eski lideri Boris Johnson’un yutkunmaktan kendini alamayıp konuşma yapamaması ilgi çekicidir. Bu duygusal enstantane Kraliçe Elizabeth ile arasında kişisel bir durum olmanın ötesinde, aynı meşruluk zemininden beslenen tâbiliğin ve itaatin dramatik dışavurumudur. Kurumsal ifadesiyle seçilmiş parlamento ile saltanat ehli monarşi bu eksende kesişmektedir.\nCumhuriyet rejimlerinin daha kırılgan ve kaosa daha açık olduğu tezi monarşileri kalıcılığın adresi olarak lanse eder. İngiltere Başbakanı Liz Truss’ın “\nKraliçemiz bir kayaydı.\n” sözü bu noktaya işaret eder. Kalıcılığı arzulanan iktidar ve statükodur ve emperyal düzen insanlık tarihine damgasını vurmuştur.\nPeki, Bekası İstenen Düzen Kimlerin Düzenidir?\nSosyal Darwinizm, ırklar ve cinsler arasındaki rekabetin daha mükemmel insan topluluklarını doğuracağı savını öne sürmüştü. Darwinist teorinin bilimsel nosyonu bu rekabeti devamlı bir devinim olarak ele almaktaydı. Öjenik yani insan ırkını hayvanlar gibi seçici eşleyip saflaştırarak daha kaliteli bireyler elde etmeyi amaçlayan anlayış, Darwinist rekabetin bile gerisine düştü. Öjenik gayeler sadece daha üstün ve saf insan ırkı peşinde koşmuyor, var olan düzenin sahiplerinin de avantajlı sosyal ve ekonomik statülerini korumaya kilitleniyordu. Korumacı ve seçkin statükosunu sadece bir tarih ve medeniyet perspektifi ile değil, genler, kan ve kanbağı üzerinden de sağlama alan ideolojinin saltanat tasviri tam buraya oturmaktadır. Mavi kan, kraliyetin saf kanlılık gibi saçmalıkların epey bir bilimsel temeli olduğu hanedanlık savunucularının kadim nakaratlarındandır.\nBu anlayışın daha ekstrem uzantısı olarak Thomas Robert Malthus’un (1766-1834) mevcut dönemde bile nüfusu dünya kaynaklarının kaldırabileceğinden fazla gören yaklaşımı, dolaylı olarak etnik ve akrabalık bağlarına göre seçkin zümreler öne çıkarmaya varan yolu da açmıştır. Piramidin en üstündeki bu azınlık, sayılarının aksine egemendir. Monarşik anlayış kendini tam burada konumlandırır. Altındakiler son tahlilde kan olarak, etnik birbirine geçmişlik olarak daha da değerlidir; bu nedenle onlara düşen itaattir, kulluktur ya da modern vatandaşlıktır.\nEric Kaufmann, Kraliçe’ye tâbi ülkelerden biri olan Kanada özelinde İngiliz monarşisine bağlılığı ‘\negemen sınıf’\nanahtar kavramı ile açıklar. Kaufmann’ın bu anlama çabası, Kraliçe’ye bağlı beyaz kesim, göçmen, aborijinal, Latinler, Müslümanlar vs. kesimlerin üstünde bir ulaşılması talep edilen hiyerarşinin en üst basamağı olarak mütemadiyen bir ‘\naidiyet ve ispat\n’ kültürünü beslemektedir. Anglo-Sakson egemen etnik sınıfın parçası olmak, pürüzsüz bir süreç olmak yerine sürtünmeli ve engelli koşu parkuru gibi bir zemine sahiptir. Toplumsal kumaş, dokusunu bu iç gerilime borçludur; Kraliçe’nin kutsanmış meşruluğunda cisimlenen itaat kültürü, bu değirmene su taşır.\nKanada’dan verdiğim bu bağımsız gibi gözüken örnek, neden hiçbir resminde Kraliçe’yi bir öksüz, bir göçmen çocuğun başını okşarken görmediğimizi anlatır. Ya da yıllık kanun tasarısı okumalarında, Kraliçe’nin hep mülteci ve göçmen haklarını daraltmayı ustaca hedef alan ayrımcı söylemini faş eder. Tıpkı zamanında biraz da şımarıkça dile getirdiği “\nBiz emperyal aileyiz.\n” söylemindeki maksat gibi. Her ne kadar, günümüzde emperyallik vurgusu telaffuz edilmese de cenazeyi resmi geçit fırsatı olarak kaçırmayan Prens Harry olsun, Amerika’da cinsel taciz davalarında zanlı durumunda olup Kraliçe annesinin gölgesine sığınan Prens Andrew olsun bu emperyal ayrıcalıktan ve onun getirdiği meşruiyet kalkanından ayrı düşünülemez. Yeni Kral Charles III ise annesinin kucağından hazır aldığı legalite ve sultaya sahip çıkacağını söylerken ne kadar çabasız gözüküyor. Böylece, kesintisiz iktidarları ne kadar çantada keklik, değil mi? (Kraliçe’nin cenaze hazırlıkları sırasında monarşi karşıtlarına polisin müdahale biçimleri gibi.) Çünkü aile soyut değil yumuşak ve sert iktidar biçimlerindeki tarihsel mirası ve repertuvarı ile gücünün her an farkındadır ve onu bilemektedir.\nBu gücün hem yumuşak hem de sert güç olduğunu kraliyet mensuplarının eğitim ocağı Eton College’in halka açık tabloları çok güzel anlatır. Latinceden Yunancaya, İncil’den klasiklere kadar derinlemesine geleceğin yöneticilerini yetiştiren bir fidanlıkta, tüfek kullanmaya dek savaş halinde kullanılabilecek birçok talim de verilmektedir. Prens Harry’nin yeri gelip tüfeğini kapıp Afganistan’da soluğu almasında bu eğitsel adanmışlık yatar. Monarşi sadece sembolik değil muhafızıyla, medya ordusuyla ve tabiî askerleriyle; gönüllü yedek sivil ve asker kanadıyla mutlak iktidarı kuşatma bütünselliğidir. Bu kompleks bütünü iyi anlamak ve çözmek için biraz daha gayretkeş olmak elzem. Gorbaçov ve Kraliçe cenazeleri bir etki bulutunun arasından bize gerçeğin ta kendisinin penceresini aralıyorsa ne mutlu bize!\nRejim tartışmalarının özünde ise aslen şu yatmalıdır: Yeni bir dünya düşü kurmak mümkün.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}