{
  "id": "0f3ffd1e-5ef2-4582-a226-8d8f5a091dcf",
  "title": "Putin’in “Askerî Operasyonu” Nasıl Rusya’nın Ruhu İçin Bir Savaşa Dönüştü?",
  "author": "David Hearst",
  "year": "2022",
  "issue": "Sayı: 373/374 - Nisan/Mayıs 2022",
  "url": "https://www.haksozhaber.net/okul/putinin-askeri-operasyonu-nasil-rusyanin-ruhu-icin-bir-savasa-donustu-8664yy.htm",
  "content": "Batı’nın Rusya’yı izole etme prensibi, Putin’in liderliği boyunca devam edecek. Ruslar da Putin’in başkan olarak bulunduğu sürece göre ayarlanan ‘\nsavaşın bedeline değip değmeyeceğini\n’ tartışıyorlar.\nKasım 1992. Yer Moskova’daki Tishinsky pazarı. Kar, satacak her şeyi pazarlayan, tüccarların üzerine yağıyor. Biten ampullerin bile bu pazarda değeri var.\nSatıcılardan birine yaklaşıyoruz. Eski bir fizik profesörü olduğunu öğreniyoruz. Bir diğeri de olimpik yüzme antrenörü. Her biri aynı hikâyeyi anlatıyor. Bir önceki anda hepsinin birikimi vardı bir sonraki anda ise hiçbir şeyleri kalmadı ellerinde. Bu rejim değişikliği değildi. Devrimdi.\nDönemin başbakanı Yegor Gaidar’ın, Başkan Boris Yeltsin’in yerine geçmesine bir ay vardı. Ancak ekonomi büyük bir yara almıştı. Pinochet’in Şili’sinde ilk kez denenen bir formül olan ‘\nşok terapi reformları\n’nın bir sonucu olarak hiperenflasyon ortaya çıkıyordu.\nBurada, Tishinsky’de terapiden ziyade şok etkisi var. Ancak Batılı ekonomistler bir vecd halindeler. Rusya’ya parasal bir laboratuvar gibi davranıyorlar.\nRusya Federasyonu’ndaki demokrasinin ilk beş yılında sanayi üretiminin kaybı, 1941’deki Hitler işgalinden daha fazlaydı. 1991 ve 1996 yılları arasında Rus ekonomisinin çöküşü ABD’deki buhrandan daha sert olmuştu.\nAncak Batı, Rusya’nın çöküşünün amigoluğunu yapıyordu. Batı medyası da neo-liberalizmi bu kadar güçlü bir şekilde benimsemiş bir Moskova’da salyalarını akıtıyordu. Yeltsin, Rusya’da açılacak ikinci McDonald’s’ın açılışını yapmak için buraya gelmişti; karşısında Puşkin’in bir heykeli vardı.\nRus arkadaşım, derin bir kasvet içerisinde: “\nBuna bir cevap gelecek ve Batı’daki sen bundan hoşlanmayacaksın.\n” dedi bana.\nVladimir Putin’in Yükselişi\nMoskova’da o zamanlar çok az kişi Vladimir Putin’in farkındaydı. Yeltsin ve Batılı danışmanları, düşmanlarının nerede olduğuna dair emareleri yanlış yerlerde arıyorlardı.\nEski devlet tekellerinin ve Komünist Partinin “\nkızıl yöneticilerinin\n” yeniden canlanmasından korkuyorlardı, bu yüzden 1993 seçimini Beyazlar ve Kızıllar arasındaki bir kavga olarak algıladılar. Rus seçmenleri içerde bir kavgaya sevk etmek isteniyordu. Savaşın anılarıyla terörize edilen bilinçli bir girişim…\nYeltsin’in terfi ettirdiği insanlara hiç dikkat etmediler. Aile olarak bilinen Yeltsin etrafındaki yozlaşmış çevrenin içinden Putin’in ortaya çıkması, Rusya’nın Batı ile olan kısa ittifakının, kendi yıkımının tohumlarını taşıdığını gösterdi.\nO zamanlar aile ve daha geniş çevre olan oligarkların çaldıkları parayı gizlemeleri için yabancı paravan şirketler kuruldu. Üstelik bütün bunlar, İngiliz hükümetlerinin ve onların gizli servisinin tam bilgisi ve rızasıyla gerçekleşti.\nBu nedenle, kademe ilerleten İngiliz Dışişleri Bakanı Michael Gove’un ‘\nLondra’daki Rus etkisine’\ndair şok olduğunu söylemesi stand-up komedisinden başka bir şey değil.\nMuhafazakâr Parti Başkanı Ben Elliot’a Rus oligarklarla olan bağlantılarını ya da Dominic Cummings’e Rusya’da ne yaptığını veya arkadaşlarının kim olduğunu sordu mu?\nRus devletinden çalınan parayı saklamanın öncüsü ve duayeni; bir matematikçiden ikinci el araba ithalatçısı oligarka dönüşmüş Boris Berezovsky’di. MI6’nın korumasında Londra’ya sürgününe dönmüştü. Öğrencisi Roman Abramoviç’ti. Londra’ya paralar yağdırdı. Herhangi bir soru ve hesap sorulmadı.\nCevap\nRusların maruz kaldığı rezilliklere Putin’in “\ncevabı\n” kendi yarattığı bir felaket! Ama daha çok bir dizi felaket serisi gibi. Sadece Rus kuvvetlerinin son üç hafta içinde öldürdüğü binlerce Ukraynalı erkek ve kız kardeş için değil, Rusya için de.\nOrdusu öldürebilir ama savaşamaz. Bir savaş gücü olarak 1994 ve 1999’da Çeçenya’yı iki kez kırıp döktüğü zamanki halinden daha iyi görünmüyor. Dzerzhinsky Tümeni Vityaz Özel Amaçlı Merkezinin en az dört generali ve yedi üyesi, Ukrayna’yı ilhak ederken öldü.\nKayıp rakamları her iki tarafça da abartılıyor ancak orta yollu bir veri dizisine bakarsak Rus askerî kayıpları gerçeğe yakın bir yerde. Rusya, Ukrayna’da üç haftada Amerika’nın Afganistan’da 20 yılda kaybettiğinden daha fazla adam kaybedebilirdi.\nBatılı istihbarat servisleri Putin için her şeyin ters gittiği anlatısını desteklemek için birçok veriyi ön plana çıkarsa da Rusya’nın ünlü güvenlik servislerinin bocaladığı aşikâr.\nFederal Güvenlik Servisinin (FSB) dış istihbarat şubesi başkanı Sergey Beseda’nın ev hapsine alındığı iddia edildi. Beseda, Maidan ayaklanmasında 100 protestocu vurularak öldürüldüğünde Kiev’deydi. FSB’nin Ukraynalılara bilgi sızdırdığına dair kanıtlar da bulunuyor. Özellikle bu bilgilerin Çeçenya’dan gelen ilk askerî birliklerin öldürüldüğü hesaba katıldığında doğrulanabilir.\nPutin, Ukrayna şehirlerine saldırmada yardımcı olmaları için giderek artan bir şekilde yabancı savaşçılara -Çeçenlere, Suriyelilere- yöneliyor. Bunların hiçbiri, Putin’in kendisi için şekillendirdiği türden mutlak hükümdarlığa olumlu yansımıyor.\nUkrayna Felaketi\nGeçmişte Putin, felakete karşı savunmasız olduğunu hissetmişti. 2004’te Beslan’daki okulun kuşatılması, 2000’de Kursk denizaltısının batması, 2012’de Krasnodar Krai’ndeki sel felaketleri akla gelen ilk iç olaylar. Putin’in başkanlığında Rusya’daki tüm kurumların yöneticilerini ve çalışanlarını dışarıda bırakırsanız suçlanacak tek bir kişi kalır.\nPutin, sorumluluğu her defasında kabul etti. Ancak askerî bir felaket, kendisini güçlü adamların en güçlüsü olarak şekillendiren bir başkan için tamamen farklı bir tehdit düzenini temsil eder.\nPutin, selefinin aksine ayıktı. Uluslararası havacılığın kelime dağarcığıyla Rusya, Putin için “\nkoltuğunu dik konuma getirdiğini\n” söyledi.\n“\nSiloviki\n” kabaca İngilizcede “\nsert adamlar\n” olarak tercüme edilir. Putin’in çevresinde onlardan bir grup var ama sert adamların en serti başkanın kendisi. Bu sadece bir imaj meselesi değildir. Post-komünist Rusya’yı yöneten, büyük ölçüde yönetimin tarzıdır.\nUkrayna’yı işgal etme projesi Putin’in savaşıydı, onun fikriydi. Ukrayna’nın gerçekten var olmayan bir Bolşevik icadı olduğunu söyleyen 5000 kelimelik bir makale kaleme almakla kalmadı, orduyu o toprakları Rusya’nın kollarına geri döndürmek için topladı. Müttefiklerine bunun olacağını önceden söyledi.\nAnladığım kadarıyla Ocak ayında yaptığı bir gezi sırasında İran Petrol Bakanı da onlardan biriydi. İşgal aylar öncesinden planlandı. Ve 44 milyonluk bir ülkeyi, “\nBatı’nın yarattığı Rusya karşıtı\n” olarak tanımlayan kişi de Putin’di.\nMuhalif Sesler\n‘\nNATO’ya katılmama sözü, Ukrayna’nın ayrılıkçı bölgelerinin egemenliğinin tanınması ve güneydeki bazı ekstra topraklar\n’ talepler arasında yer alsa da Rus kuvvetlerinin Ukrayna’dan çekilmesi, Putin’e bazı somut şeyler bırakır. Ama Putin’in yine de kamuoyuna “\ncevap\n” vermesi gerekir.\nRusya açıkça söylemek gerekirse bir demokrasiye sahip değil. Seçimlerdeki adaylar, doğru düzeyde destek ve muhalefet üretebilmek için dikkatle incelenir; cumhurbaşkanlığı yanlısı partiler bir an önce harekete geçirilir.\nSuikasta uğrayan Alexei Navalny ile Anna Politkovskaya örneklerini hesaba katmak gerek. Biri zehirlendi ve tutuklandı. Diğeri suikasta kurban gitti. Rusya’da başkanlık, milliyetçi bir coşkuyla hareket ediyor. Siyasi muhaliflerin çoğunluğuşu anda ya hapiste ya da çoktan sürgün edildi.\nAncak Rusya’da kamuoyu diye bir şey de var. Bir tweetin kaybolmanıza veya hapse girmenize yol açacağı Suudi Arabistan, BAE veya Mısır değil orası.\nPutin, mutlak yetkilere sahip bir cumhurbaşkanı olarak Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan’a Suudi Veliaht Prensi Muhammed bin Salman’dan daha yakın.\nRusların çoğunluğu, Batı’nın Ukrayna’da etnik Rusları hedef alacak biyolojik silahlar yarattığına ve NATO’nun Rusya Federasyonu’nun egemenliğine gerçek bir tehdit oluşturduğuna inanıyor.\nSurvation’a göre, ankete katılan Rusların %69’u ordunun amacının bir “\nkurtarıcı\n” rolü olduğuna inanıyor ve sadece %13’ü Rusya’yı “\nsaldırgan\n” olarak görüyor. Ancak bu savaşın maliyetine değip değmeyeceği konusundaki görüşler daha dengeli. Değeceğini düşünenler %33’teyken değmeyeceğini düşünenler %24 oranında.\nBu nedenle, bazı Rusların muhalifliklerini kamuoyuna açıklamaları önemli görülüyor. Ve Putin’in ücretli dış politika analistlerinden oluşan ordusunun bu kampanya sırasında ne kadar sessiz kaldığı da dikkat çekiyor.\nPutin, Rus Güvenlik Konseyi toplantısında Rus Dış İstihbarat Teşkilatı Direktörü Sergey Naryshkin’i küçük düşürürken, Kremlin’den gelen olağanüstü bir muhaliflik gösterisi güç dengelerinin oynayabildiğini gösteriyor. Rus televizyonunda bir editör cesur bir şekilde elindeki dövizle canlı yayına girerek Putin’i protesto etti.\nYine Rus TV ve NTV muhabirleri istifa etti. Bunlar, Putin’in bir zamanlar ironik bir şekilde “\nnashi liberali\n” (bizim liberallerimiz) olarak adlandırdığı isimlerdi. Ayrıca bu isimler son yirmi yıldır Putin projesinin de büyük bir parçasıydılar.\nTest pilotu Kaptan Alexander Garnaev gibi itirazlarını dile getiren başkaları da oldu. “\nRusya’nın Kahramanı\n” ve “\nOnurlu Test Pilotu\n” unvanlarını kullanarak, Ukrayna şehirlerinin “\ntanklarla bombalanıp ezilmesine\n” karşı sert bir söylemde bulundu. “\nTamamen anlamsız bir savaş\n” olduğunu ifade eden Garnaev, “\nEr ya da geç toplum nihai kayıpları öğrenecek ve dehşete düşecek.\n” dedi.\nBatı Sibirya’daki Novokuznetsk’ten Ukrayna’ya gönderilen askerlerin anneleri, yetkilileri çocuklarını “\ntop yemi\n” olarak kullanmakla suçladı. Bölge valisi Sergei Tsivilyev, çatışmanın yakında sona ereceğine dair söz verdiğinde, annelerden biri ona: “\nHerkes öldüğünde mi?\n” diye karşılık verdi.\nBunlar Putin’in otoritesinin pürüzsüz yüzeyindeki çatlaklardır ve Yeltsin’in düşmanının yaptığı gibi içeriden gelirler.\nKoalisyon Kırılması\nPax Putina‘koalisyon’ idealinde: Rusya’da siyasete bulaşmadıkları sürece yeni bir orta sınıf büyüyebilir, seyahat edebilir ve kendilerini zenginleştirebilirdi. Rusya’nın büyük çoğunluğu, giderek özelleştirilen temel hizmetlere, emekli maaşlarına ve eğitim sistemlerine sahipti.\nBatılı şirketler, Rus devletine de yatırım yaptıkları sürece Rusya’daki pazarlarını büyütmeye devam edebilirler. Putin, bu koalisyona içeride istikrarı garanti eden ve yurtdışında kıdemli bir lider olarak Rusya’nın saygısını kazanan adam olarak başkanlık etti.\nPutin başkan olarak kaldığı sürece devam edecek olan Rusya’nın Batı izolasyonu bu koalisyonu bozuyor ve Ruslar giderek kendilerine sonuçların ödemeleri istenen yüksek rakamlara değip değmediğini soruyorlar.\nÖfkeleri iki yönlü işliyor; Putin’e ve Brüksel’e karşı. Avrupalı denilmemesinden rahatsız oluyorlar çünkü dillerinde, kültürlerinde, müziklerinde, edebiyatlarında her şey Avrupalı olarak görülüyor.\nPutin’in Rusya’sı, yeniden dirilen Sovyetler Birliği değil ve bu onun sorunu. Onun Rusya’sı, Rus komünizminin doruk noktasındaki ideolojisi, disiplini ve iç uyumu gibi bir şeye sahip değil.\nRusya, Yuri Andropov’un Sovyetler Birliğinin izolasyonuna geri dönemez teziyle hareket ediyor ve Batılı yatırımcıları Doğulu yatırımcılarla değiştirmek için mücadele ediyor. Putin devraldığından beri, belli bir Rus kuşağı Batılılaşmış petrol zengini bir ülkede büyüdü, yılda iki veya üç kez Türkiye, Kıbrıs, Tunus ve Fransa’ya seyahat etmeye ve evlerini Ikea’dan döşemeye alıştı.\nVaroluşsal Bir Tehdit\nPutin’in aldığı bariz iç tepkiye verdiği tepki paranoya şeklinde oldu. İşgal sonrası yaptığı doğaçlama bir konuşmasında, tek amaçları Rusya’yı yok etmek olan “\nbeşinci kollara\n” ve “\nhainlere\n” saldırdı. Hatta Rusya’nın zenginlerini hedef aldı. “\nMiami’de ya da Fransız Rivierası’nda bir villası olan; kaz ciğeri, istiridye ya da sözde cinsiyet özgürlükleri olmadan yapamayanları\n” yargıladı.\nPutin, kendi kurduğu koalisyonun büyük bir kısmına saldırıyor. O sadece bir oligark değil. Onları oluşturan güce sahip. Sadece çevresine bakın: en büyük Rus paralı asker grubu Wagner’in başı olan eski bir aşçı, jimnastikçi sevgilisi, savunma bakanı olan bir ulaştırma bakanı. Rusya’nın pis zenginlerinden bir ısırık alın ve devlet olarak geriye ne kaldı?\nPutin için şimdi mesele Rusya’nın Ukrayna’dan sonra zihinsel olarak nerede bulunduğudur.\nRusya, yalnızca Batı’nın onu elde etmeye hazır olduğu fikrine dayanan üçüncü sınıf otoriterliğe geri dönmesine izin verecek mi? Putin’in başlangıçta Ukrayna’yı askerden arındırmak için askerî bir operasyon olarak nitelendirdiği şey, şimdi Rus ulusuna karşı varoluşsal bir tehdit olarak sunuluyor. Bunun sonu Putin ya da Rusya için iyi olmayacak.\n* David Hearst, Middle East Eye’ın kurucu ortağı ve baş editörüdür. Bölge hakkında yaptığı araştırmalarıyla birçok programın konuğu oldu. Uzmanlık alanlarından birisi de Suudi Arabistan’dır. The Guardian’da yazar olarak çalıştı ve Rusya, Avrupa ile Belfast’ta muhabirlik yaptı. Guardian’daki muhabir eğitimi programlarından olan The Scotsman’a da liderlik yaptı.\nMiddle East Eye / 17 Mart 2022 / Çeviren: Fatih Demir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}