{
  "id": "175b47bc-a445-43e3-bac0-6df38d16d77c",
  "title": "Modern Epistemolojik Tuzağa Karşı, Nebevi Epistemolojiye Sarılmak",
  "author": "M. Masum Yokuş",
  "year": "2022",
  "issue": "Sayı: 371 - Şubat 2022",
  "url": "https://www.haksozhaber.net/okul/modern-epistemolojik-tuzaga-karsi-nebevi-epistemolojiye-sarilmak-8627yy.htm",
  "content": "Hiç kuşku yok ki dünya ve evrenin ne olduğu, nasıl bir yapıya ve işleyiş biçimine sahip olduğu, insanın yaşayıp varlığını zenginleştirmek için söz konusu dünya veya evreni kendi pratik yaşam dünyasına nasıl dâhil etmesi gerektiği yönündeki sorular insanlık tarihi kadar eski olup geçmişten bugüne değin insanlığın, gerçekliği bilip kavramasına yönelik tüm bu soru sorma biçimleri genel bilim tarihinin araştırma konusunu oluşturmaktadır. Her ne kadar birçok bilim tarihi kitabı, büyük ölçüde modern rasyonel ve pozitivist bilim anlayışı doğrultusunda olacak şekilde, insanlık bilim serüvenini ilkel olandan modern olana doğru sürekli bir biçimde birbirine eklemlenmek suretiyle gelişen ve nihayetinde modern bilim anlayışına vücut verecek olan bir mantıksal örgü içerisinde kurgulamış olsa da 20.yy.da karşımıza çıkan birçok bilim eleştirisi açısından durum hiç de zannedildiği gibi olmamıştır.\n1\nAşağıda daha geniş şekilde izah edeceğim üzere Batı’nın bilgi ile kurduğu ilişki özellikle 16. yüzyıl ile beraber çok ciddi bir makas değişimine yol açmıştır. Bu makas değişimi günümüze kadar önü alınamaz bir seyir izlemiştir. Hakikat arayışından hükmetme arayışına evirilen bu değişim, önce doğaya sonra da insana yönelmiş ve bütün kültürel zenginlikleri, siyaset biçimlerini, sosyal farklılıkları tek tipleştirerek insanlığı tornadan çıkan bir mamule dönüştürmüştür. Dahası; bu ürkütücü ifsadın nasıl büyük bir örgütlülük, gizlilik ve meşruiyeti kendinden menkul bir formda işlediği, dünyayı bilmem kaç defa yok edecek kadar silah teknolojisi üretme gerçeğine rağmen, bu teknolojilerin, müreffeh bir dünyanın inşa ve imarı için gerekli olduğu yalanına bütün bir insanlığı inandırmıştır. Tarihin hiçbir döneminde ‘\nbilgi\n’, zalimin elinde ve mazlumun aleyhine bu pervasızlıkta kullanılmamıştır. Ve yine tarihin hiçbir döneminde zulüm bu kadar büyük bir ustalıkla kamufle edilememiş, dünya mazlumları, zulüm merkezlerine ve mekanizmalarına bu kadar büyük bir hayranlık beslememişlerdir. Ortada görünmeyen ama Firavun’un maharetli sihirbazlarına şapkalarını ters giydirecek bir tezgâh ve dümenin kurulduğu şüphesizdir!\nBu tezgâh ve dümenler bir yandan insanları kendi bilgi kaynaklarından uzaklaştırırken, öte taraftan bu üretilmiş bilgi ağına düşürmekte ve gerçeğe aykırı bir epistemik ablukanın esiri haline getirmektedir. Adına “\nepistemik cemaat\n” denilen bu yapılar, binlerce yıllık geleneğe, usule, insanlık tecrübesine ve hatta Müslümanlar açısından düşündüğümüzde ümmetin icmaına sahip olan bilgi düzenine/epistemolojiye karşı büyük bir savaş yürütmekte ve kimi zaman akademik mahfiller, kimi zaman sanat ve edebiyat mahfilleri, kimi zaman siyasi figürler, kimi zaman sözüm ona çevreci ve hak arayıcısı operasyonel birimler üzerinden harekete geçerek gerçeği manipüle etmekte, vahyin gerek teorik boyutuna (yorum biçimleri marifetiyle), gerekse pratik boyutuna (sünneti geçmişe hapsederek) oryantalist projeksiyonlarla müdahale edip itibarsızlaştırmaktadırlar.\nBahse konu olan ve dehşetengiz bir örgütlülüğe sahip Batılı ‘\nepistemik cemaatler\n’, kendi örgütlülüklerini ve cemaat yapılarını büyük bir “\ngörev ve sorumluluk bilinci\n” ile korurken, başta İslami cemaatler olmak üzere, modern hurafelere muhalefet etme potansiyeli olan bütün yapıları ve bu yapıların beslendikleri epistemolojiyi korkunç, köhnemiş, dogma ve tehlikeli göstermekte son derece mahir davranmaktadırlar.\nBu yazının amacı; insanlığı, epistemoloji üzerinden ifsat eden bu şer odaklarına dikkat çekmek, öte yandan; insanı, varoluş gayesine uygun, Allah’a kulluğa davet eden, evrene, doğaya ve insana bakışı fıtri ve adil bir bütünlük içinde inşa eden vahiy ve nebevi epistemolojinin bütün insanlık için olmazsa olmaz bir kurtuluş ve rahmet olduğunu hatırlatmaktır.\nŞimdi “\nepistemik cemaat\n” olgusuna yakından göz atalım.\nEpistemik Cemaat Nedir?\nİngilizce ve Fransızcada nüans açısından farklı anlamlara gelen epistemoloji, İngilizcede kazandığı anlam ile ‘\nbilgi teorisi\n’ne işaret ederken, Fransızcada\n‘bilimsel teorilerin incelenmesi’\nanlamına gelmektedir. Aslı Yunanca olan bu kelime, ‘\nkanaat\n’ anlamına gelen ‘\ndoxa\n’nın karşıtıdır. Episteme köken itibariyle ‘\nbilgi\n’ anlamındadır. Sözüm ona bu bilgi, zan ve kanaatten öte, Aristo’ya göre gerçek bilgidir.\nVireux, epistemolojinin temelde “\nçeşitli bilimlerin prensiplerinin, hipotezlerinin ve sonuçlarının eleştirel incelenmesini\n” amaçladığını ve bunların “\nmantıksal kökenini, değerini ve objektif kapsamını tespit etmek\n” istediğini söyler.\n2\nEpistemoloji bilginin dayandığı teorilerin mantıksallığı, geçerliliği, anlam ve hakikat ile ilişkisi, metodolojiye uygunluğu, bilimsel değeri ve sınırlara ilişkin problematiği de kapsayan çok geniş bir alana hükmetmektedir.\nModern bilim anlayışının gelişim serüveni incelendiğinde 16.yüzyılın dönüm noktası olduğu görülmektedir. Bu döneme kadar bilgi anlayışı neredeyse bütün toplumlarda ilahi bir kaynağa dayandırılmaktaydı. Yöntem olarak tümdengelim esastı. Aydınlanmadan sonra, akıl ve olgu ön plana çıktı ve bilmenin yöntemi olarak tümevarım geçerli kabul edildi. Sosyal bilimler ve doğa bilimleri birbirinden ayrıldı. Doğa bilimlerinin yöntemi sosyal bilimlerde de aynen geçerli kabul edildi.\n3\nBu yeni durumun bilgiye hükmetmek isteyen güçler için yeni ihtiyaçlara sebep olacağını tahmin etmek hiç de zor değil. “\nEpistemik cemaat\n” denilen ve 16.yüzyıldan itibaren yaygınlaşmaya başlayan olgu da bu şekilde karşımıza çıkmaktadır. Epistemik cemaat liderleri bilgiye hükmetme, sınır çizme, alan belirleme, alan açma, inceleme, reddetme ve onaylama gibi kendi içinde bir metodolojisi ve hiyerarşisi olan bir yapı arz etmektedir.\nParadigma kavramı epistemik cemaatin merkezini oluşturmakta ve bilimsel bilginin ortaya konabilmesi için, epistemik cemaat üyelerinin bu paradigma etrafında bir araya gelmesi gerekmektedir.\n4\nModernleşme ve Bilgiye Yaklaşımın Dönüşümü\nModernleşme ile beraber bilgi, en temel yol gösterici haline gelmiştir. Bu sebeple bunun üreticisi ve taşıyıcısı durumunda olan bilim adamları akademik mecralarda ve işbirliği içinde olan sanat, sinema ve ekonominin dümeninde olan çevrelerinde oluşturdukları hiyerarşik yapılar, kilise ve ordu hiyerarşisinden çok daha katı bir özelliğe sahiptir.\nDescartes’in 1637 ve 1641 yıllarında yazdığı iki kitap (Yöntem Üzerine Konuşmalar & Meditasyonlar) o güne kadar oluşmamış ve görülmemiş (bilgiye yaklaşım açısından) bir ‘\nyeni dünya\n’ya kapı araladı. Peyderpey derinleşen ve günümüze kadar gelen bu sapma, Hz. Âdem’den (s) bu yana belki de insanoğlunun en sert düşüşüne işaret etmektedir. Kendisinden sonraki çağları da bu talihsiz durumla karşı karşıya getiren düşünsel yapı başlıca iki sorunla ilgilidir: Bilgi ve töz. Ya da daha özel bir ifadeyle algı ve zihin… Bu iki sorun 17. ve 18. yüzyıl düşünürlerinin hepsinin, 19. ve 20. yüzyıldakilerin çoğunun felsefesinin çıkış noktası olmuştur.\n5\nReform, Rönesans, Aydınlanma ve modernizm ile beraber insanın sıçrama çabası epistemolojik ve aksiyolojik teşebbüsleri bakımından daha derin bir çöküşe ve nihilizmin zemininin güçlenmesine yol açmıştır. Descartes’in her şeyi kuşkulu hale getiren ve peşinden insanın gökkubbesinin ve anlam dünyasının tarumar olmasına yol açan bu yeni düşünce biçimi anlam, amaç ve değer üretememiş, insanı başıboşluğun ve hiçliğin bataklığına sürüklemiştir.\nKısmen Müslüman dünyanın iç zaaflarından da kaynaklanan hatalar 17. yüzyıldan günümüze kadar sömürgeleşmenin yolunu açtı. Zihin dünyamız Batı fikirleri tarafından boyunduruk altına alındı. Hayati bölgelerimizin kültürel kontrolü yukarıda bahsettiğimiz bilgi türü tarafından şekillendirildi. Ve bu emperyal bilgi düzeni ve dolayımında şekillenen tasavvur, eğitim sistemlerine aktarılarak Müslüman aklın İslam’dan kopması sonucunu doğurdu. Zaten tarihsel olarak sürekli bir şekilde Batı ile karşı karşıya geldik. Batı, Müslümanları her zaman kendi yaşam tarzı için bir tehdit olarak gördü. Bu tehdit tarihsel olarak sadece Batı Hristiyanlığına değil, ayrıca Aristoculuğa ve Batı dünya görüşündeki anahtar öğelerin tamamlayıcısı ve önemli öğeyi oluşturan Greko-Romen düşüncesinden türemiş epistemolojik ve felsefi prensiplere de bir tehdit oluşturmaktadır. Batı her zaman İslam’ı dünyadaki tek gerçek rakibi, ona karşı çıkan, onun inanç ve prensiplerini tehdit eden ve ayakta kalan tek diri güç olarak görmektedir. Batı ve İslam, aralarındaki sürtüşmenin uzlaşılması mümkün olmayan temel bazı konular etrafında öbeklendiğinin farkındadırlar. Bu dünya görüşleri arasındaki uzlaşmazlık göz önüne alınırsa bugün bizi kuşatan sorunların dış kaynakları ve olası nedenleri anlaşılmış olacaktır.\n6\nBatı üretimi sosyal teorilere göre örneğin Tönnies’in teorisine göre-toplumsal yapı cemaatten cemiyete dönüşmüş ve böylece insanlar arası ilişkilerin resmileştiği, bireysel çıkarın ön plana alındığı, yazılı hukuk kurallarının temel belirleyici olduğu bir döneme geçilmiştir.\nBu teze itiraz eden Hüsamettin Arslan’a göre, modernleşmenin sergilediği değişme istikameti cemaat yapısından cemiyet yapısına değil, cemaatten cemaate doğrudur. Arslan, modernleşme ile beraber, ‘\ngeleneksel cemaat\n’ formundan ‘\nmodern cemaat\n’ formuna geçildiğini ifade etmiştir.\n7\nBacon’dan tevarüs eden bir anlayışla bilgiye güç ve iktidar aracı olarak bakanlar, ‘\nTanrı\n’nın yerine insanın merkeze alındığı bir paradigma etrafında kendi ‘\nepistemik cemaat\n’lerini kurmayı ihmal etmediler. Bilim felsefesi, tarihi ve sosyolojisi literatürüne “\nbilimsel cemaat\n” kavramını armağan ettiler. Söz konusu kişiler, 1935’te Almanca olarak yayınlanan ‘\nBilimsel Olgunun Doğuşu ve Gelişimi\n’ adlı kitabıyla sosyolog Luding Fleck ile fizikçi ve bilim felsefecisi Michael Polanyi’dir. Fleck ve Polanyi tarafından araştırmanın odağına alınan ‘\nbilimsel cemaat\n’, 1950’li yıllarda ünlü sosyolog E. Shils tarafından geliştirilmiş ve 1960’tan sonra sosyolojinin klasik kavramları arasında yerini almıştır.\n8\n16. yüzyıldan başlayarak sürekli bir devinim, bir oluşum göstermeye başlayan ‘\nepistemik cemaat’\nile beraber bilimlerde hızlı bir şekilde gelişme gözlenmiştir. Floransa’da başlayan yapılanma İngiltere ve Fransa’da devam etmiş, sonra bütün Avrupa’ya yayılmıştır. Rönesans’la birlikte bilim adamı ve sanatçıların desteği ile bilimsel ve sanatsal gelişmeyi sağlamak amacıyla akademi ve derneklerin peş peşe kurulduğunu görürüz.\n9\nÖzellikle 17. yüzyılda Londra Kraliyet Derneği ve Paris’teki Academie Des Sciences (Bilimler Akademisi) bu yapısal devrimin amiral gemileri idi. Yani bilginin efendileri! Daha sonra Prusya, Rusya ve İsveç’te önemli ulusal akademiler kurulmuş ve devlet akademisi ya da bilim derneği modeli Avrupa’ya ve Avrupa’nın dünyadaki sömürgelerine yayılmıştır. Yukarıda belirtilen iki dernek bu yapılanmanın ilk örnekleridir.\n10\nBu kurumların oluşturduğu otoritelerin onayından geçmeyen hiçbir bilgi kabul görmemiştir. Ve yine çok sürpriz olmamakla beraber bu yapıların içindeki çekirdek kadroların çoğu “\nNobel\n” ödülü almıştır.\n19. yüzyılın başlarından itibaren Türkiye’de de İslami bilgi ve kurumlara karşı konumlanan ‘\nmodern epistemik cemaat\n’, pozitivizmi yegâne kurtarıcı olarak gören ve devlet içinde çöreklenen, “\nbilimden başka kurtuluş yolu yoktur\n” dogmasına inanan ve bu dogmanın savunuculuğunu yapan bir sınıf olduğu bilinmektedir.\n11\nBilgiye hükmeden bu yapılara karşı Batı içinden de itirazlar yapılmaktadır. Ancak, ‘\nepistemik cemaate\n’ hizmet eden güçlü enformasyon ve iletişim ağları, bu itirazları itibarsızlaştırmakta ve boğmaktadır.\nBu itirazlardan birini Chauvin yapmıştır. Bilim alanında 40 yılı aşan bir mesaiden sonra kendisine en çok çarpıcı gelen şeyin bilimsel teşkilatlanmanın derinlemesine akıl dışı (irrationel) havası olduğunu belirtmiştir.\n12\nBizim esas derdimiz bir yandan belli paradigmalara bağlı hareket eden ve tek dertleri bilim/bilgi olmayan ve bizim evlerimizin içine kadar ağ kuran bu irrasyonel masonik yapıların tehdidinden ve ifsadından korunmak, öte taraftan kendi ilmî disiplinlerimizi sahiplenmek ve geliştirmektir.\nZengin Bir İlmî Mirasa Sahibiz\nZengin bir ilmî mirasa sahip olduğumuzu söylerken sırf kendimize bir güzellik olsun, müktesebatımıza bir ekabiriyet atfedelim diye söylemiyoruz. Gerçekten İslam medeniyeti, Miladi 10. yüzyıl ile 18. yüzyıl arasında dünyada eş zamanlı olarak bulunan birkaç bilim ve düşünce havzasından biri olmanın fevkinde, hâkim düşünce geleneğini temsil eder. Dahası, en azından 16. yüzyıla kadar dünyanın başka bir bölgesinde İslam’ın oluşturduğu bilim, düşünce ve sanat havzasından bağımsız bir müstakil havza yoktur. Bütün bilim, düşünce ve sanat hareketleri ya bizzat İslam dâhilindedir ya da İslam’ın bir uzantısı olarak vardır.\n13\nSon derece zengin ilmî mirasımızı tekfir ederek veya paranteze alarak aşırı selefi yorumlara, katı gelenekçi tutumlara, modernizmin tezahürü olarak ayağı yere basmayan köksüz fikir ve yorumlara, tarihte yaşanmış birtakım kavgaları körükleyip öfkesini diri tutan “\ntaarruf\n” ve “\ntekarub\n”a yanaşmayan tavır ve tutumlara heves edemeyiz!\nBugün gerek İslam coğrafyasında gerekse Batı’da hiç de razı olmadığımız ve asla olamayacağımız bir İslam algısının yerleştiği bir gerçektir. Bununla baş edecek zengin bir ilmi birikimimizin olduğu aklıselim sahibi herkes tarafından kabul edilir. Müslümanlar için din, inanç, bilgi ve yaşam birbirinden ayrılmaz bir bütünlük arz eder. Bütün bunlar aynı anlam dünyasına hizmet eder. Varlığın nereden geldiğini, var oluşun anlamını, dünyada bulunmanın amacını, varlığın nereye doğru akacağını anlatır. Her şeyimizle Allah’a ait olan bizler yine O’na dönene kadar istikamet üzere sabit olmak gayesi taşırız. Prof. Dr. Kasım Küçükalp’in ifadesi ile “\nBu dünyaya sağ-salim (hidayet üzere) ölmeye geldik.\n” İstikamet üzere yaşama ve ölme gayretimizin bir usul, edep ve ciddiyet üzere mümkün olacağı açıktır.\nKöklerimizle Bağımızı Sıkı Tutmalıyız\nAllah’ın rahmet üzerine olsun, Hasan Turabi’ye göre İslami düşünce, şartlardan ve ihtiyaçlardan etkilenen aklımız ile Resulullah’ın (s) tebliğ ettiği ezelî ve ebedî vahyin hidayeti arasındaki reaksiyondur. O, bu şekilde meseleye yaklaşarak İslami düşüncede yaşanan zaafları ifade ederken birinci sıraya “\nköklerle ilişkinin kopması\n” sorununu koyar. Ve bunun sonucunda detaylarda kaybolma, öncülleri sıralamada aksaklık, şekilcilik ve bâtınilik gibi savrulmalara dikkat çeker.\n14\nKöklerle ilişkimizin kopmasının nelere yol açtığını belki de en sarih şekilde ifade edenlerden biri de Üstad M. Nakib el-Attas’tır. O, genel çıkmazımızın bilgide keşmekeş ve onun doğurduğu hatalara düşmek olduğunu; bu durumun da ‘\nedep kaybı\n’na yol açtığını; bilgi ve edebi kaybeden toplumun, İslami önderlik için gerekli yüksek ahlaka, fikrî, ruhi standartlara sahip olmayan liderlerin peşine takıldığını; bunun da bilgi ve edep yoksunluğunu devam ettiren bir döngü oluşturduğunu ifade eder. Edebin kaybolması problemi ile ilgilenmeliyiz çünkü hiçbir bilgi onu arayanda ve bilginin de ona yöneldiği kişide edep ön koşulu olmadan kazanılamaz.\n15\nHz. Muhammed (s) peygamberlerin sonuncusu; Allah’ın insanlara yolladığı son ve evrensel elçisi; nur saçan kandil, tüm yaratıklar için Allah’ın rahmeti; insanların mükemmel bir örnek olarak alacakları yüce karakter ve mizaca sahip kâmil bir örnek ve daha pek çok hususiyetlere sahip biriydi. Yüce Allah kalplerimize onun diğer insanlara olan üstünlüğünün ve mükemmelliğinin kabul ve tasdikini bizzat yerleştirmiştir. Tüm çağların Müslümanlarına Hz. Muhammed’in (s) işte bu üstün nitelikleri vurgulanmalıdır.\n16\nSünnet ve Gelenekten Kopuş, Sekülerleşmeye Götürür\nGünümüzde gerekli gereksiz hızına erişemeyeceğimiz düzeyde bilgi üretilmektedir. Öyle bir bilgi bombardımanı ki üzerinde tefekkür etme imkânı dahi kalmıyor. Çok hızlı şekilde değişiyor, yenileniyor, farklı şekillere bürünüyor; sinema, edebiyat, medya, siyaset, kültürel projeler, eğitim müfredatı ve kurumları, şarkı sözleri, sporcu sözleri vs. şeklinde beklenmedik bir anda ve hızlı bir şekilde tedavüle sokuluyor. Öyle bir hızlı dolaşım ki bir hamleye cevap üretmeye çalışırken sersemletici tarzda yenisi üretiliyor. Ve nihayetinde bu bilgilerin tamamı bizim değerler dünyamızın dışında ve onu yok edecek tarzda üretiliyor! Tevhid, salih amel, sünnet, adalet, ahlak ve ahiret bilinci gibi bizi inşa eden ve insanlığa da rahmet olacak hiçbir değer ve içerik kapıdan içeri alınmıyor. Bilakis! Dünyevileşmenin damarlarına sürekli taze kan pompalanıyor. Bunun farkında olan Müslümanlar, ‘\nbilginin İslamileşmesi\n’ çabasını gündeme getirmişlerdir. Projenin sonuçlarından bağımsız olarak tehlikenin farkında olup meseleyi gündemde tutmak bile ehemmiyet arz etmektedir.\nİslamileşme: “\nİnsanın ilk önce büyüden, mitolojik, animistik ve kabilevi geleneğinden, sonra da aklı ve dili üzerindeki seküler tahakkümden kurtulmasıdır.\n” Dilin İslamileşmesi düşüncenin ve mantığın İslamileşmesini getirecektir. İslam’dan kopma ise yabancı kavramların zamanla düşünceyi ve muhakemeyi etkilemelerine sebebiyet verecek şekilde Müslüman kafalara sokulmasıdır. Bu, İslam’ın unutulmasına ve Müslümanın gerçek doğasına özgü hakiki görevi olan Allah’a ve O’nun elçisine karşı olan yükümlülüklerini savsaklamasına neden olacaktır. Bu, aynı zamanda nefse karşı da bir zulümdür ve insanın İslam öncesi inançlara, bâtıl itikatlara, inatçı gurura ve İslam öncesi kültürel geleneklere aptalca ve körü körüne bir bağlılığıdır. Buna sekülerleşme de diyebiliriz.\n17\nHz. Peygamber’in sünneti olmadan, geleneği kavramadan, tarih ve medeniyet tasavvuru olmadan Kur’an-ı Kerim’e bir sözlük muamelesi yapıp sünnet ve usulün bilgi imkânlarını göz ardı ederek ayetlere anlam vermenin vahim sonuçlara yol açtığını gördük, görüyoruz.\nİlahî dinleri diğer dinlerden ayıran aşkın tanrı, ahiret ve melek inancı gibi bazı temel ölçütler vardır. Bunların yanı sıra Şehbenderzâde Ahmed Hilmi’nin deyimiyle tarihî şart yani dinin tarihteki gerçekliğinin belgesi demek olan peygamberlik, diğer bir ayırt edici özelliktir. Peygamberliği bu kadar önemli kılan, hak dinlerin ilahî bilgiye dayanması, bu bilginin de ancak peygamberlik kurumu vasıtasıyla bilinir olmasıdır. Zaten Kur’an’da peygamber kıssalarının ve indirilen kitapların sıkça ve genişçe anlatılmasının hikmeti de bu olsa gerektir. Tevrat, İncil ve Zebur gibi bilinen üç kitabın yanı sıra Hz. İbrahim’e verilen sahifelerden bahsedilmesi ve Kur’an’ın bunları tasdik eden bir kitap olarak geldiğinin belirtilmesi, ilahî bildirimlerin birbirini takip ettiğinin ve aralarında tutarlılığın bulunduğunun/bulunması gerektiğinin delilidir. “\nDe ki: Ben peygamberler arasında benzeri olmayan biri değilim.(Yani ilk defa peygamber olarak gelen ve ilk defa kitap getiren değilim.) Öte dünyada bana ve size ne gibi bir muamelede bulunulacağını da bilemem. Ben sadece vahiyle bana bildirilene tabi olurum. Ben ancak ve ancak bir uyarıcıyım.\n” (Ahkâf, 46/9) ayeti Hz. Peygamber’in Hz. Âdem’den başlayan ve kendisine kadar kesintisiz gelen peygamberler zincirinin son halkası olduğunu ifade eder. “\nO, peygamberlerin sonuncusudur.\n” (Ahzâb 33/40) ayeti de bu hakikatin tasdik ve tespitidir.\n18\nİslam Peygamberinin Sünnetine Tâbi Olma Dışında Bir Seçenek Yoktur\nİnsanlığın bilgi birikimi göz önüne alındığında karşımıza çıkan tablo kısaca şu şekildedir: Tao, Buda, Konfüçyüs ve Zerdüşt üzerinden çeşitlenen, yer yer iç içe geçen Doğulu inanç ve düşünce yapısı ile yine dertlerinin hakikat arayışı olduğunu varsaydığımız, gerek Pre-Sokratik gerekse günümüze kadar gelen insan duyuları ve aklının bir ürünü olan düşünceler, tasavvurlar ve inançlar ve nihayet gerek Roma ve Yunan’da ve daha geri gidilirse Sümerler ve Mısırlılarda uçan kaçan tanrıların, çok tanrılı inançların egemen olduğu inanç havzalarında, pagan kültürlerde ve yanı sıra, tahrif edilen Yahudilik, Hristiyanlığın öğreti ve inançlarından tevarüs eden bilgi hâsılasından haberdarız. Bu bilginin hakikat ile kurduğu bağın zaaflı yanlarını ve insanlık için neye tekabül ettiğini bilmekteyiz. Söz konusu inanç ve düşünce havzalarında nasıl medeniyetler inşa edildiğini, nasıl bir yaşam modelinin, ekonomik düzenin ve ahlak prensiplerinin vaazedildiğini bilmekteyiz.\nGüçlü tarihi şahsiyetlerden de haberdarız: Pers Darius, Makedonyalı Büyük İskender, Romalı Jül Sezar, Bizanslı Junstinyan… Bu güçlü tarihî şahsiyetlerin dünyanın stratejik haritasını ve güç dengelerini değiştirdikleri doğrudur. Ancak Wadah Khanfar’ın isabetle ifade ettiği gibi, onları bu sonuca götüren şeyin özünde aynı yöntem yatmaktadır. O yöntem, belirli bir ulus ya da imparatorluğa aidiyet unsuru ile otoritenin güçlenmesine ve servetin büyümesine yol açan askeri girişim unsurudur. Stratejik açıdan bakıldığında Hz. Muhammed (s) küresel, hızlı ve köklü bir stratejik devrim gerçekleştirmişti. Ancak onun devrimi, diğerlerinden özü itibariyle farklıydı. Çünkü Hz. Peygamber’in (s) stratejik yöntemi, otoritenin merkezileşmesi ve servet birikimi esaslarından hareket etmediği gibi, yaptığı devrimde milliyetçi bir hareket noktasından yola çıkarak ya da emperyalist emellerle gerçekleştirilmemişti. İşte Hz. Peygamber’in (s) eylemlerinin stratejik oluşu, işin bu boyutundadır.\n19\nGerek tarihî kaynaklar üzerinden gerekse hâlihazırda yaşandığı kadarıyla vakıf olduğumuz geleneksel inanç ve düşünce formlarının yanı sıra, bütün bunları da etkileyen, bozan ve müntesiplerini iğvaya uğratan modern düşüncenin de gerek teorik kaynaklarına gerekse inşa ettiği yaşam formlarına şahitlik etmekteyiz. Modern çağın insanlıktan neyi alıp götürdüğünü bizatihi yaşayarak müşahede ettik! İnsanlığın geçiş sürecini yaşadığı post-modern dönemde ise görünürde insanlık için bir ışık görünmemektedir… Bilakis! İnsanlık ne zaman çip takılan bir robota, bir makineye duygusuz ve zembereği kurulan bir yaratığa dönüşeceğinin tedirginliğini ve korkusunu yaşamaktadır. Modern düşüncenin kurucu babası kabul edilen Descartes, “\nBildiklerim az, bilmediklerim sınırsızdır.\n” dediğinde haddini ve hududunu itiraf etmişti! Yine modern dünyanın yukarıda bahsettiğimiz epistemolojik temellerini kuranlardan biri olan John Locke, Descartes’in itiraf ettiği cehaletin sebeplerini, “\nidelerimizin eksikliği, ideler arası bağların eksikliği ve idelerimizi incelemedeki eksiklik\n” şeklinde üç nedene bağlamıştı.\n20\nBurada da durmayarak “\nNesnelerin özünü bilmek, ancak vahyin yardımıyla mümkündür.\n”\n21\nitirafında bulunmuştur.\nAklın ve duyuların rehberliğinde inşa edilen aslında son derece kısır (Descartes’in ifade ettiği gibi) epistemoloji sayesinde, nefsin, özgürlük kapısından büyük bir özgüven ve pervasızca girmesine sebebiyet vermiş ve nihilizm bataklığına sürüklenmiştir. Gelinen noktanın insanlık için bir çıkış olamayacağını fark eden vicdan sahibi entelektüeller, İslam’ın tarihte ortaya koyduğu toplumsal yapının adalet, ahlaki düzey, insan onuru ve itibarı açısından benzersiz olduğunu teslim etmekte tereddüt etmemektedir. Kanaatimce her vicdanlı şahsiyet, İslam hukukunun hâkim olduğu herhangi bir dönemde yaşamayı, günümüz modern dünyasında yaşamaya tercih edecektir.\nKolombiya Üniversitesinde İslam hukuku profesörü olan Waelb. Hallaq, el-Cezire televizyonuna verdiği görüntülü mülakatta modern dünyanın sefaletine işaret ederek Emevi Devleti’nde yaşamayı arzuladığını ifade etmiştir.\n22\nPeygamber’in (s) sünnetiyle, gelenekle, ulemayla, dinin usul ve adabıyla, devasa ilmî birikimiyle kavgalı olanların büyük bir çıkmaz içinde oldukları açıktır. En azından Hallaq’tan öğrenecekleri çok şey vardır!\nSonuç itibariyle, yukarıda bahsedilen bütün beşerî tecrübeler, İslam’dan başka bir çıkış yolumuzun olmadığını göstermektedir. Bu çıkış yolu, sadece İslam dünyası için değil, bütün bir insanlık için geçerlidir. Çünkü İslam, tevhid ve adaletin bilgisine sahiptir. Ve tarih içerisinde bunu pratik olarak inşa etmiştir. Çünkü İslam, tahrif edilmemiş Kitab-ı Kerim’e sahiptir. Çünkü İslam, güzel örnekliğe, rehbere, öndere, peygambere ve onun sünnetine sahiptir. Çünkü İslam; güzel bir geleneğe, bilgi birikimine, ilmî usule, ilmî tedvine, samimi âlimlere ve sahih epistemolojiye sahiptir. İlmî sermayemiz içindeki beşerî hata ve zaaflar, akıl ve duyumun eseri olan modern bilginin ve yine tahrif operasyonlarına tâbi tutulan geleneksel düşünce ve inanç havzalarına ait bilginin yanında sözü dahi edilemeyecek kadar azdır. Çünkü İslami epistemoloji tüm zamanlarda vahyin gözetimi altında şekillenmiştir.\nDipnotlar:\n1- Prof. Dr. Kasım Küçükalp, “Yönteme Karşı”, www.dusuncefeneri.com, 15 Haziran 2020.\n2- Bilimname II, 2003-2, s.13.\n3- Dr. M. Ali Köroğlu& Dr. Cemile Köroğlu, “Bilim Kavramının Gelişimi ve Günümüz Sosyal Bilimleri Üzerine”, Uşak Ün. İİBF Sosyal Hizmetler Bölümü, s.1, dergipark.com.\n4- Ayhan Dever, Sosyal Bilimler Dergisi, 2012 Bahar, Sayı: 13, s.201-207.\n5- A.g.e.\n6- Prof. Dr. Nakib el- Attas, İslam Sekülerizmi ve Geleceğin Felsefesi, İnsan Yayınları, 2019, s.124.\n7- Ayhan Dever, “Bilginin Efendileri”, Felsefe ve Sosyal Bilimler Dergisi, s.205.\n8- Aktaran: Ayhan Dever, Kaynak: Hüsamettin Arslan, Epistemik Cemaat/Bilginin Efendileri, s.79-80.\n9- Prof. Dr. Nur Vergin, “Bilim Camiası ve Tanınma İsteği”, Batı Dergisi, Sayı: 7, s.37.\n10- James E. Mc. Ciellan III & Harold Dorn, Dünya Tarihinde Bilim ve Teknoloji, Arkadaş Yay., 2006, s.296-298.\n11- Prof. Dr. Hava Dönmez, “Türkiye’de Modern Epistemik Cemaat”, Türkiye Araştırmaları, Literatür Dergisi, Sayı: 11, 2008, s.174.\n12- Prof. Dr. Korkut Tuna, Batılı Bilginin Eleştirisi Üzerine, İz Yayıncılık, 2015, s.190.\n13- Prof. Dr. Ömer Türker, İslam Düşünce Gelenekleri, Ketebe Yay., İstanbul, 2020, s.7.\n14- Hasan Turabi, İslami Düşüncenin İhyası, Ekin Yayınları, 2016, s.26.\n15- Prof. Dr. Nakib el-Attas, A.g.e, s.125.\n16- Prof. Dr. Nakib el-Attas, A.g.e, s. 135-136.\n17- Prof. Dr. Nakib el-Attas, A.g.e, s. 222.\n18- Prof. Dr. Cağfer Karadaş, “Hz. Peygamber ve Dinin Anlaşılması”, www.dusuncefeneri.com, 3 Ocak 2020.\n19- Wadah Khanfar, İlk Bahar, Vadi Yay.,2020, s.17.\n20- Yrd. Doç. Dr. İbrahim Bor, “John Locke Epistemolojisinde Bilgi ve İman”, Sakarya Üniversitesi İlahiyat Fakültesi Dergisi, C. XIII, Sayı: 24 (2011/2), s.45.\n21- Yrd. Doç. Dr. İbrahim Bor, A.g.m, s.45.\n22- https://www.youtube.com/channel/UCO6GbOrnqGGMkBUKPd3SBuw, www.ide.org.tr",
  "crawled_at": "2025-06-02T10:26:33.995943"
}