{
  "id": "28bdfca2-0553-4179-b431-0432445b7c24",
  "title": "Toplumsal Yaramız: Madde Bağımlılığı ve Bağımlı Gençler",
  "author": "Yunus Çolakoğlu",
  "year": "2022",
  "issue": "Sayı: 376 - Temmuz 2022",
  "url": "https://www.haksozhaber.net/okul/toplumsal-yaramiz-madde-bagimliligi-ve-bagimli-gencler-8701yy.htm",
  "content": "Küreselleşme, toplumsal ve kültürel etkileşim dünyadaki birçok problemin aynı oranda kitleselleşmesine neden olmakta. Savaş, terör, zulüm, sömürü ve işgal, mülteci sorunu, açlık, tüketim çılgınlığı ve israf, aile kurumunun zayıflaması, çocuk istismarı, sokakta yaşayan çocuklar ve gençler, gelir adaletsizliği, yoksulluk ve yolsuzluk, madde bağımlılığı insanlığı ve hassaten genç nesilleri tehdit eden ortak sorunlar hüviyetine bürünmüştür.\nKutsalı ve fıtratı bozan insanı kendisine ve yaratıcısına karşı yabancılaştıran, uhrevi olanı dışlayıp dünyevi olanı yücelten sekülerleşme ve modernleşme saikleri, toplumu tehdit eden, yaşadığımız birçok probleme nüve teşkil etti. Bu anlamda madde bağımlılığı modern dünyada, bireylerin karşılaştıkları problemlerden veya problem gibi gördüğü birçok sorundan kaçınmak için sığındığı sanal bir liman ve akli melekelerinden sıyrılarak rahatlamaya çalıştığı, geçici ve bir o kadar da tahripkâr tutkuya dönüşmektedir.\nBir İfsad Dalgası\nMadde bağımlılığı, insanlık tarihi kadar eski, hemen her dönemde görülen, toplumun tüm kesimlerini ve yaş gruplarını tehdit eden sosyal, tıbbi ve psikolojik bir problemdir. Bu sorun, tarihte hiçbir dönemde, bugün olduğu kadar tüm insanlığı tehdit edecek kitlesel boyutlara ulaşmamıştır. İnsan neslinin tıbbi, ahlaki, fiziksel, sosyal, psikolojik, kültürel ve ekonomik anlamda ifsadına neden olan madde bağımlılığı, bugün için özellikle genç kuşakları hedef alan bir ifsad dalgasına dönüşmüştür.\nEski devirlerde sınırlı sayıda türü ile insanlığı tehdit eden bu illet, bugün için modern üretim imkânları ve ilaç sanayinin sunduğu imkânlarla ve değişik sentetik formlarla özellikle genç kuşakları etkileyen esaret ve ölüm dalgasına dönüşmüştür. Yapılan araştırmalarda bağımlı gençlerin gasp, hırsızlık, fuhuş, yaralama, cinayet, çocuk istismarı gibi suçlardan dolayı birçok kez yargılandıkları görülmüştür. Bugün dünyada kaba bir hesapla 150-200 milyon esrar kullanıcısı olduğu tahmin ediliyor. 1940’lı yıllarda Avrupa ve Amerika’da herhangi bir kişinin hayatının herhangi bir döneminde uyuşturucu madde kullanımı %10’larda iken, bugün için bu oran %50’nin üzerindedir. Söz konusu ülkelerde alkol kullanmayan fert hemen hemen hiç yoktur. Türkiye’de yapılan güncel araştırmalarda lise ve üniversite gençliğinde uyuşturucu kullanımı bölgelere göre farklılık gösterse de %4-6 oranına kadar yükselmiştir. Sigara kullanımının %30-40, alkol kullanımının ise %40’lar civarında olduğu tahmin ediliyor. Bu rakamlar Avrupa ve Amerika ile mukayese edildiğinde bugün için düşük olsa bile, aradaki farkın tedricen kapanmaya, sorunun Türkiye’de de varlığını gün geçtikçe daha fazla hissettirmeye başladığı görülmektedir. Dünyada olduğu gibi sorun, artık ilköğretim çağındaki çocukları tehdit edecek yıkıcılığa ve acı bir gerçeğe dönüştü. Sokak çocuklarının tümü madde bağımlısıdır. Canı, aklı ve nesli tehdit eden bu illet aslında inancımızın korumayı prensip edindiği beş temel düsturu direkt ve dolaylı hedef almaktadır. Geçmiş yıllarda sosyokültürel olarak daha seküler aile ve kesimlerde sık rastlanan bu bağımlılık türleri son yıllarda muhafazakâr ve dindar aile çocuklarında da görülüyor. Kimde olursa olsun nesillerimizi daha fazla tehdit eden bu illet can yakıyor ve sorun toplum olarak hepimizi ilgilendiriyor. “\nBenim çocuğum yapmaz!\n” anlayışı değersizleşiyor.\nBağımlılık\nAlkol, sigara, eroin, esrar, kokain, LSD, uçucu maddeler, amfetamin, ekstazi, halüsinojenler, tiner, bali en sık kullanılan madde türleridir. Bunlara bonzai gibi yenileri eklenmektedir. Bağımlı kişi söz konusu maddeye yönelik çok ciddi bir arzu halinde olup hayatının işleyişini bu maddeyi alarak sorunlu bir halde devam ettirmeye çalışırken, her seferinde maddenin dozunu artırmak zorunda kalır. Maalesef bağımlı birey tüm fıtri ve akli melekelerini yitirerek bağımlı olduğu maddenin bir nevi kölesi haline gelir. Eroin, esrar ve LSD kullanımında bulantı, kusma, ishal, karın ağrıları, mide krampları, el ve ayaklarda titremeler ve tikler, halüsinasyonlar ve iletişim bozuklukları ilk etapta görülen sağlık problemleridir. Daha sonraki kullanımlarda, maddenin özelliklerine bağlı olarak tüm iç organlarda ciddi fonksiyonel hasarlar, kalpte ritim bozuklukları, karaciğer ve böbrek yetmezliği, solunum sıkıntısı, zehirlenme ve ölümle sonuçlanan ciddi sağlık sorunları meydana gelir. Ölümler bazen rutin kullanımda bazen de intihar amaçlı yüksek dozda madde kullanımı şeklinde gerçekleşir.\nHer yaşta, sosyal sınıfta, herhangi bir fikre mensup insanda görülebilen değişik bağımlılık türleri mevcuttur. Uzun yıllar sigara içen, aile fertlerini ve sosyal çevresini ciddi anlamda rahatsız eden, ciddi sağlık problemleri ile pençeleşen ancak bir türlü bu illetten kurtulamayan dindarlarımızın sayısı az değildir. En masum bağımlılık türlerinden sigara ile ilgili anlatılan bir anekdot çok yaralayıcı. Bir İslam ülkesi olan Yemen’de, bir tür uyuşturucu olan gat otu kullanımına bağlı her gün öğlen saatlerinde hayat, yaklaşık dört saat durmakta ve tüm ülke adeta birkaç saat bohem bir hayata teslim olmaktadır.\nAlkol ve Tıbbi Tolerans!\nBeden sağlığı, toplum sağlığı ve güvenliği açısından en büyük tehditlerden biri de alkolizmdir. Tüm ağır suçların, aile içi şiddet, cinayet ve boşanmaların, ölümlü trafik kazaları araştırıldığında alkolizm ve madde kullanımının temel neden olduğu görülür. Güncel rakamlara göre Türkiye’de dört milyona yakın alkolik bulunuyor. Tıp dünyasının, bu tüm zamanların en yıkıcı ve zararlı alışkanlığını tüm gerçekliği ile gördüğü halde yeterli uyarıcı ve güncel tepkiyi gösterdiği söylenemez. Nitekim birçok ulusal ve uluslararası tıbbi organizasyonlarda alkol, tüketilen en önemli içecek olarak yerini korumaktadır. En büyük şehirlerimizden birinin, tıp profesörü eski belediye başkanının, birkaç yıl önce gerçekleştirdiği bira şenliğinde, maalesef yirmi sekiz yaşında bir genç, alkol komasından hayatını kaybetmişti. Son yıllarda metil alkol zehirlenmesine bağlı, içinde tıp profesörü bir kişinin de olduğu onlarca insan hayatını kaybetti. Kurtulan kişilerde ise yüzde yüze yakın görme kaybı oluşmakta ve bu dram ömür boyu devam etmektedir. Uluslararası toplantılarda ve devlet protokollerinde alkollü içecekler hâlâ ilk sırada servis ediliyor. Uçaklarda dahi alkol servisi mevcut olması akla ziyan bir uygulama olarak sürüyor. Bir yurtdışı yolculukta onlarca alkollü yolcunun personel ve yolcuları rahatsız edişine ve tiksinti uyandıran davranışlarına şahit olmuştuk.\nÇözüm: Toplumsal Seferberlik ve Nehy-i Ani’l Münker\nKüresel ölçekli bu ifsad dalgasının ülkemize yansıması her geçen gün daha fazla artmaktadır. Sorun bazı kesimler ve sosyal sınıflarda daha fazla görülse bile direkt ve dolaylı olarak tüm gençleri, aileleri ve toplumu ilgilendirmektedir. Ülkemizde bir dönem uygulanan sosyal ve siyasi mühendislik projesiyle bir kuşak ciddi anlamda sekülerleşmiş ve kutsal olanla irtibatsız yetişmişti. En temel İslami değerler tehdit olarak algılandı ve gençler mefkûresiz, değersiz olarak hayata yönlendirildi; sorun daha da arttı. Bugün madde bağımlısı ve alkol müptelası yüz binlerce genç mevcuttur ve sorun ülkenin yoğun siyasi gündemi içinde yeterince gündeme gelmemektedir. Maalesef birçok vakıf, dernek, tarikat, cemaat ve sivil toplum örgütü politik meselelere gösterdiği ilgi ve hassasiyeti bu meselede göstermemektedir.\nÜlkemiz son yirmi yıldır muhafazakâr bir iktidar tarafından yönetilmekte. İçi boş, mefkûresiz, vizyon ve misyonu olmayan bir muhafazakârlığın toplumu ahlaken koruması ve dönüştürmesi, bu ifsad dalgasına karşı koyması imkânsızdır. Son yıllarda yasal birtakım düzenlemelerin yapılması ve koruyucu tedbirlerin alınması olumlu ancak yetersizdir. On sekiz yaşındaki gençlerin istediği gibi gece yarılarına kadar alkol tükettiği bir ortamda on altı yaşındaki bireyleri korumak çok zordur. Alkol kullanımı ve satışına yönelik getirilen kısıtlamaların, bazı kesimler tarafından bir rejim sorununa dönüştürülmesi karşısında siyasal irade desteklenmelidir. Devletin resmî kurumlarında ve tesislerinde (orduevi, polisevi, öğretmenevi, vb.) alkol satışının yasaklanması için mücadele verilmelidir. Milli Eğitim Bakanlığı, Gençlik ve Spor Bakanlığı, Diyanet İşleri Başkanlığı, Aile ve Sosyal Politikalar Bakanlığı, Sağlık Bakanlığı, yerel yönetimler ile sivil toplum kuruluşları, sendikalar, cemaatler ve meslek örgütleri bu mesele üzerine çalışmalı, toplumsal duyarlılık ve tam bir teyakkuz hali tesis edilmelidir. Bu devasa problemle mücadelede Yeşilay gibi resmî kurumların yalnız başına mücadele etmesi imkânsızdır. Resmî tedavi kurumları (AMATEM) bağımlı gençlerin %20’sini dahi tedavi edecek kapasiteden yoksun olup bu alanda çok ciddi bir personel ve tıbbi ekipman eksikliği mevcuttur.\nSon tahlilde genç nesilleri, aile kurumunu ve tüm toplumu tehdit eden bu güncel sorunla mücadele etmek ahlaki, insani ve en önemlisi İslami bir yükümlülüğümüzdür. Sorun herkesin, hepimizin sorunudur. Yoğun siyasi gündemler içinde gençlerimizin göz göre göre tükenmesine rıza gösterebilir miyiz?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}