{
  "id": "e7375bf7-543e-4c81-926d-7b65cdbe8aea",
  "title": "Hamd Etmeme Krizi",
  "author": "Rıdvan Kaya",
  "year": "2022",
  "issue": "Sayı: 370 - Ocak 2022",
  "url": "https://www.haksozhaber.net/okul/hamd-etmeme-krizi-8601yy.htm",
  "content": "“Rabbiniz şöyle buyurmuştu: Andolsun, eğer şükrederseniz gerçekten size artırırım ve andolsun, eğer nankörlük ederseniz, şüphesiz, benim azabım pek şiddetlidir.”\n(İbrahim, 14/7)\nFerdi planda olduğu gibi sosyal hayatta da farklı nedenlerden kaynaklanan zorluklarla, sıkıntılarla karşılaşabiliyoruz. Bunlara yol açan sebepler değişiyor. Ama bu sıkıntılarımızı büyüten, bizi endişeye, gerilime sevk eden en temel belirleyicinin şükürsüzlük olduğu sonucu değişmiyor. Hamd etme eksikliği çoğu kez dünyevi sıkıntılarımızı derinleştirip ruhumuzda derin yaralara yol açıyor, sorunlarımızı adeta musibete dönüştürüyor.\nİnsanların kahir ekseriyeti yaşadığı sıkıntıları büyütme ve Rabbu’l-Âlemin’in ihsan ettiği nimetlere gereğince şükretme eksikliği ile maluldür. Bu hastalık, tabiatında nankörlük ve cahillik gibi zaaflar bulunan insanın genel yapısını yansıtır. Nitekim İbrahim Sûresi’nin 34. ayetinde Rabbimiz şöyle buyurmaktadır: “\nO, istediğiniz şeylerin hepsinden size verdi. Eğer Allah'ın nimetlerini saymaya kalkışsanız sayamazsınız. Şüphesiz insan çok zalimdir, çok nankördür.\n”\nŞükürsüzlük Huzursuzluk Kaynağıdır!\nİçinde yaşadığımız toplum bu hali ziyadesiyle yansıtmaktadır. Dünya sevgisinin ve telaşının gözlerini adeta kör ettiği kitleler ellerindekinin kıymetini bilmekten uzak ve sahip olmayı arzuladıklarının peşinde bir ömür tüketmekte; bir şeyleri kaybetme ya da bir şeylere erişememe, elde edememe korkusuyla her daim mutsuz ve huzursuz olmaktadırlar.\nGeçtiğimiz yılı ve öncesini düşünelim ve korona tehdidinin hayatı nasıl alt üst ettiğini hatırlayalım. Evet, yaşanan süreç şüphesiz ağırdı ama asla abartıldığı, hissedildiği oranda büyük bir felaket de söz konusu değildi. Ne var ki ölümle sonuçlanabilecek bir hastalığa yakalanma riskinin insanları en yakınlarından kaçar hale getirdiğine, sürekli biçimde hastalık ve ölüm korkusuyla huzursuz ettiğine, bunalttığına, çok yaygın ve yoğun bir depresyon halinin geliştiğine şahitlik ettik. Sabretme, hamd etme ve tevekkül yerine ölüm korkusu öne çıkınca kaçınılmaz olarak huzursuzluk, endişe ve panik atmosferi herkesi, her yeri kuşatmıştı.\nHiç bitmeyecekmiş gibi algılanan korona krizi şimdilerde hafiflemiş durumda. Hamd olsun, hayat büyük ölçüde normale dönme yolunda. Ama bu sefer de başka sıkıntılar, bunalımlarla yüz yüzeyiz. Yeni felaketimiz ekonomi kaynaklı. Bir müddettir ağırlığını hissettiren iktisadi kriz toplumu germekte, ruh sağlığını bozmakta.\nZorluk ve Sıkıntılar Nasıl Karşılanmalı?\nŞüphesiz yangına dönüşen zamlar ve artan pahallılık hayatı, bilhassa toplumun dar gelirli ve yoksul kesimlerinin hayatını giderek daha fazla zorlaştırmakta. İşsiz ya da sabit gelirli kitleler açısından geçim sorunu giderek büyümekte. Bu durum görmezden gelinemeyecek acı bir gerçektir. Ne var ki toplumsal yapıya yansıyan huzursuzluk görüntüsünün sadece geçim sıkıntısı içindeki kesimleri değil, neredeyse tüm toplumu sarmaladığı görülmekte. Herkes çok tedirgin, çok mutsuz, geleceğe dair çok endişeli ve de çok az şükretmekte.\nOysa sürekli şikâyet etmek, rahatsızlık belirtmek, kaygı duymak insanı rahatlatmıyor, sıkıntısını hafifletmiyor. Bilakis daha derin endişelere sevk ediyor ve mutsuz kılıyor.\nElbette maruz kaldığı sıkıntılar, zorluklar karşısında insanların gerilmesi, acı duyması, gelecek korkusu yaşaması anlaşılabilir bir şey ama gündemi tek bir noktaya indirgemek, bütün hayatını adeta o sıkıntıdan ibaretmiş, onu çözemezse her şey felakete gidecek, çözerse de her şey düzelecekmiş gibi düşünmek yanıltıcıdır, aldatıcıdır.\nSıkıntılarımızın Kaynağını Doğru Tespit Etmeliyiz!\nGayet iyi biliyoruz ki bugün çokça şikâyet ettiğimiz dertlerimizden, sorunlarımızdan kurtulacak olursak, hemen ardından başka sıkıntılarla, bizi dünyevi telaşlara sevk eden başka gündemlerle boğuşmaya devam edeceğiz. Yine bitmeyen korkularımız ve asla erişemeyeceğimiz özlemlerimiz duygularımıza yön verecek, psikolojimizi etkileyecek, ilişkilerimizi belirleyecek. Ve bu yolculuk, bu hengâme, koşuşturma son nefesimizi verene kadar devam edecek.\nRabbu’l-Âlemin, kitabında, kendisini unutanı, zikrinden yüz çevireni, verdiği nimetlere gereğince şükretmeyenleri sıkıntılı bir hayatla baş başa bırakacağını hatırlatıyor ve insanları uyarıyor: “\nKim de benim zikrimden yüz çevirirse artık onun için sıkıntılı bir geçim vardır ve biz onu kıyamet günü kör olarak haşredeceğiz.\n” (Taha, 20/124)\nSıradan insanlar için, dünya ve ahiret dengesini zihninde, kalbinde oturtamamış insanlar için bu hal normaldir, beklenebilir bir durumdur. Son kertede bir oyun ve eğlenceden, bir aldanmadan ibaret olan dünya hayatını asıl belleyen, fani olanı baki zanneden zaaflı bakış açısına sahip insanlar için bu durum şaşırtıcı değildir. İnsanların kahir ekseriyeti hayatları boyunca ellerindekini kaybetme korkusuyla ve ulaşamadıklarına özlemle hayatlarını geçirirler. Ve bu koşuşturma insanı yorar, bunaltır, kendisine yabancılaştırır ve en önemlisi de Rabbu’l-Âlemin’den uzaklaştırır. İşte bu bir çıkmaz sokak, tam bir tuzaktır.\nRabbimizin Ne Çok Lütfuna Mazharız!\nOysa hamd etme bilinciyle hayata ve gelişmelere baktığımızda çok daha farklı tablolarla karşılaşmamız mümkün olacaktır. İşte bir alet yardımı olmadan, solunum cihazına muhtaç kalmadan nefes alıp verebiliyoruz. Yürüyerek namaza gelebiliyor; ayaklarımız üzerinde kıyama duruyor, rükûa gidiyor ve Rabbu’l-Âlemin’in huzurunda secdeye varabiliyoruz. Bir miktar geçim sıkıntısı çekiyoruz belki ama suya, ekmeğe, ilaca muhtaç değiliz. Dünyanın farklı beldelerinde yaşayan sayısız kardeşimizin imtihan edildiği şekliyle açlıkla, susuzlukla ve işkence, saldırı ve katliam korkusuyla sınanmıyoruz.\nBütün bunlar ne kadar şükretsek az sayılması gereken nimetler değil midir? Eğer Rabbimiz bizden bu nimetlerini almış olsa karşılaşacağımız zorluk, çaresizlik ve acıyı bir tahayyül edelim. Bu tür bir musibet, dehşet şu anda şikâyet ettiğimiz sıkıntılarla hiç kıyas edilebilir mi?\nDünyevi kaygılar ve nefsani arzuların yönlendirdiği çarpık bakış açısını tashih etmeye çokça ihtiyacımız var. Her konuda olduğu gibi Resulullah (s) bu konuda da bize yol gösteriyor. Yaşadığımız ortamları nasıl değerlendirmemizi, hayatımız için esas almamız gereken ölçülerin neler olduğunu, kimleri, hangi vasıfları dolayısıyla örnek almamız ve kimlere de ibret nazarıyla bakıp şükrümüzü artırmamız gerektiğini şöyle bildiriyor:\n“\nKim din konusunda kendisinden üstün kimselere bakar ve onlar gibi olmaya çalışır, dünyalık konusunda da kendisinden aşağıda olanlara bakıp Allah’ın kendisine verdiği nimete hamd ederse Allah bu kimseyi şükredici ve sabredici olarak yazar. Kim de din konusunda kendisinden aşağı olan kimseye bakar ve kendisini ondan iyi görüp kulluğunu artırmaz, dünyalık konusunda da kendisinden üstün olan kimselere bakarak elinden kaçan şeylere üzülürse Allah da o kimseyi ne şükreden ne de sabreden olarak yazar.” (Tirmizî, Kıyamet, 58)\nRabbimiz Kehf Sûresi’nin 46. ayetinde bize kalıcı ve salih amellere yönelmemizi emrediyor: “\nMal ve oğullar dünya hayatının süsüdür; ebedi kalacak iyi işler (bakiyatu’s-salihat) ise Rabbinin katında sevapça da hayırlıdır, ümitçe de hayırlıdır.\n”\nHangi Derdimizi Öncelemeliyiz?\nNe kadar ibretlik bir durumdur ki ekonomik sıkıntıları gerekçe göstererek toplumda muhacirlere, mazlumlara yönelik itham, nefret ve düşmanlık dalgası yükseldikçe Allah Azze ve Celle bu toplumu daha büyük sıkıntılarla yüz yüze getirdi. “\nEkmeğimizi elin yabancısıyla neden bölüşüyoruz?\n” yakınmaları arttıkça geniş kitleler ekmeğe daha fazla muhtaç hale geldi. Irkçılık, gaddarlık, mazlumlara düşmanlık bereketi silip süpürdü, yok etti. Oysa mazlumlara kucak açtığında bu toplum daha müreffeh bir hayat sürüyordu.\nVe yine ne kadar çarpıcı bir haldir ki aynı ürünleri bizimle aynı fiyata tüketmek zorunda olan ama gelirleri bize kıyasla çok cüzi, sembolik düzeyde kalan İdlib’de halk karşılaştığı inanılmaz zorluklara, sıkıntılara rağmen sürekli hamd ederken, içinde yaşadığımız ve sayısız nimetlere sahip toplumumuzdan ise yoğun şikâyet ve yakınma sesleri yükseliyor. Öyle ki iktidarın onca yanlışına itiraz etme gereği duymayan; haksızlıkları, hukuksuzlukları, adaletsizlikleri bir biçimde tevil eden, görmezden gelen; hatta resmî ideolojik tuğyana boyun eğmesinden bile pek rahatsız görünmeyen dindar kitleler dahi iş ekonomiye, cebe gelince alabildiğince gerilebiliyor, muhalif tutumlar takınabiliyorlar.\nHâlbuki müminler açısından ekonomik krizden kaynaklanan rahatsızlıklardan, sıkıntılardan çok daha fazlası akidevi, amelî sıkıntılar için serdedilmeli değil mi? Evet, ister iktidarın yanlışlarından ister küresel güçlerin oyunlarından kaynaklansın ya da insanların gereğince hamd etmemelerinin bir neticesi olsun, Rabbimiz bu toplumu belki bir miktar ürünlerden eksiltmekle imtihan ediyor ve bu hal bazı sıkıntıları beraberinde getiriyor. Ama daha büyük sıkıntıların, rahatsızlıkların öncelikle haramların yaygınlaşmasıyla, ahlaki yapının dejenerasyonuyla, haksızlık ve adaletsizliğin sistematik hale gelmesiyle ve Kemalist tuğyanın hayatın her alanına taşınır olmasıyla ilgili olarak hissedilmesi gerekmiyor mu?\nBu sözlerimizden sakın iktidar politikalarında ortaya çıkan yanlışları görmezden gelelim, önemsemeyelim manası çıkartılmasın! Elbette hangi alanda olura olsun yanlışlar eleştirilmeli, reddedilmelidir. Halkın yoksullaşmasına, geçim sıkıntısına düşmesine vesile olan yanlış kararların, basiretsiz politikaların müsebbipleri hesap vermelidir. Ama iktisadi krizi ve hayat pahallılığını her şeyin merkezine koymak, öncelikli gündem ve bir numaralı sorun şeklinde algılamak ve buna göre tavır belirlemek doğru bir tutum değildir, yanıltıcıdır.\nDaha Fazla Hamd ve İnfak İle Sıkıntılarımızı Azaltalım!\nBizler Müslümanız, her şeyin yoktan yaratıcısı olan Rabbimizin kudretine iman ediyoruz. O’nun izni olmadan yaprak kımıldamayacağını biliyoruz. İnsanlar ne isterse istesin, ne yaparsa yapsın, ne beklerse beklesin ancak O’nun dediğinin olacağına inanıyoruz. Bu perspektifle bakarak olan biteni büyütmenin; dünyevi planda karşılaşılan zorlukları, sıkıntıları abartmanın; Rabbimizin takdirini yok saymanın iman iddiamızla bağdaşmayacağını görmeliyiz.\nHer durumda öncelik vermemiz gereken şey hamdimizi artırmak olmalıdır. Hamd etmenin en güzel, en somut göstergelerinden biri ise infak etmek, Rabbimizin bahşettiği nimetleri ihtiyaç sahibi kardeşlerimizle, mazlumlarla paylaşmaktır. Hayatı elde etmeyi umduklarımızın peşinde tüketerek değil, “\nYarım hurma ile de olsa kendinizi ateşten koruyun.\n” buyruğunu esas alarak yaşar ve sahip olduklarımızla imtihan edildiğimizi unutmazsak Rabbimiz bize lütfunu artıracak ve en büyük nimet olan huzuru bahşedecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}