{
  "id": "0f409b6e-5e94-4a16-a3cb-fd007e15b4d5",
  "title": "Mazlum, Mağrur ve Muzaffer Coğrafya: Afganistan",
  "author": "Hasip Yokuş",
  "year": "2022",
  "issue": "Sayı: 373/374 - Nisan/Mayıs 2022",
  "url": "https://www.haksozhaber.net/okul/mazlum-magrur-ve-muzaffer-cografya-afganistan-8670yy.htm",
  "content": "Afganistan; yaklaşık 40 milyonluk nüfusu, 652.000 km² yüz ölçümüyle Orta Asya'nın güneyinde, denize kıyısı olmayan bir ülkedir. Doğu ve güneyde Pakistan, batıda İran, kuzeyde Türkmenistan, Özbekistan ve Tacikistan; kuzeydoğuda ise Çin ile komşudur. Kuzey ve güneydoğusundaki düzlükler hariç genel anlamda dağlık bir ülkedir. 40 milyonluk nüfusun çoğunluğunu Peştunlar, Tacikler, Hazaralar ve Özbekler oluşturur.\nTarihi binlerce yıl öncesine uzanan Afganistan; birçok dine, medeniyete ve kültüre ev sahipliği yapmasıyla Anadolu’ya benzemektedir. 7. Yüzyılda Sasanilerin elindeki Herat ve Zerenc’in Müslümanlar tarafından fethedilmesiyle birlikte bölgede İslamlaşma süreci başlamış, 9. ve 12. yüzyıllar arasında Seferî, Sâmânî, Gazneli ve Gurlu hanedanları döneminde ise İslamlaşma süreci hızlanarak devam etmiştir.\nModern dönem Afganistan tarihini “\nemperyal saldırı ve işgallere karşı direniş tarihi\n” olarak isimlendirmek abartı sayılmaz. Ülke,19. ve 20. yüzyıllarda İngilizler, 1979 yılında Sovyetler Birliği ve 2001 yılında ise ABD tarafından işgal edildi. On yıllarca süren bu işgallerin tamamı bölge insanının cesaret, azim ve kararlılığı ile son buldu; işgalcilerbüyük hezimetlere uğratılarak püskürtüldü.\nYakın Dönem Siyasal Gelişmeler ve Taliban’ın Ortaya Çıkışı\nAfganistan’ın 1979 yılında Sovyetler Birliği tarafından işgal edilmesi akabinde bir dizi gelişme yaşandı. Birçok analiste göre Afganistan Savaşı, Sovyetlerin ekonomisinde tamiri imkânsız yaralar açmış, birliğin parçalanmasındaki en önemli unsuru oluşturmuştur. Sovyetler Birliğinin dağılması, aynı zamanda, II. Dünya Savaşı sonrasında oluşan NATO-Varşova Paktı çatışmasının fiilen sona ermesi, Sovyet enkazı üzerinde birçok bağımsız devletin kurulmasını beraberinde getirmiştir.\nİslami uyanış süreci açısından ise ümmet coğrafyasının birçok yerinden Afgan cihadına katılan mücahitler sahip oldukları iman gücüyle dünyanın süper güçlerinden birini hezimete uğratarak direniş, cihad ve zafer şuurunun yeniden diriltilmesine vesile olmuşlardır. 80’li yıllarda İran İslam Devrimiyle birlikte Afgan cihadı, İslami uyanış sürecinin en önemli motivasyon kaynaklarından birini teşkil etmiştir. Zira bu cihad ve devrim İslam coğrafyasında sadece İran ve Afganistan’ın değil, tüm ümmetin yeniden dirilişi olarak değerlendirilmiştir. Bir yandan “\nMerg Ber Amerika!\n” sloganları, diğer yandan dağıtılan Sovyet Ordusu…\nMamafih Hizb-i İslami, Cemiyet-i İslami ve İttihad-ı İslami gruplarının öncülüğünde verilen mücadele neticesinde 15 Şubat 1989 tarihinde işgalci Rus birlikleri Afganistan'ı terk etmek zorunda kaldı. İslam düşmanı güçler karşısında bağımsızlık mücadelesi vermenin onurunu yaşayan bir halk, yüzlerinin akıyla çıktıkları bu sınavın hemen akabinde daha büyük bir sınavla karşılaştı:sulh ve esenlik içerisinde kardeşçe bir arada yaşayabilecekleri örnek bir İslam toplumu oluşturmak. Evet, ümmetin maddi ve manevi desteği ile dünyanın en büyük ordularından birini hezimete uğratan mücahitler bu noktada büyük bir zafiyet içerisine düştü. Onuru ve bağımsızlığı uğruna ödenecek ne bedel varsa hepsini ödemekte bir an bile tereddüt göstermeyen bu insanlar kendi aralarında inisiyatif kavgasına girişerek ödenen bedellere ilaveten kendilerine bağlanan umutları da boşa çıkarttı. İran İslam Devriminin mezhepçi taifeci bir asabiyete savrulması nasıl bir düş kırıklığı yarattıysa Afgan cihadı da benzer şekilde büyük bir düş kırıklığına sebep oldu. Bu sürecin sonunda kimsenin adını sanını pek duymadığı bir yapı ortaya çıktı: Taliban.\nTaliban’a Oryantalist Bakış\nDünyanın en güçlü ordularından biri olan Kızıl Ordu’nun yenilgiye uğratılması; önceki satırlarda da ifade ettiğimiz gibi örnek bir yönetim modeli oluşturmayla taçlandırılamadı. İç çekişme ve kargaşa salt Afgan toplumunda değil, bu cihada derin anlamlar yükleyen ve umut bağlayan Müslüman yüreklerde de büyük bir burukluk ve karamsarlığa sebep oldu.  Afgan halkının en temel hakları konusunda endişeye düştüğü böyle bir ortamda \"\nTaliban\n\" isminde (Taliban, talebe kelimesinin çoğuludur.) geleneksel medrese öğrencileri ve hocalarından müteşekkil bir hareket ortaya çıktı. Taliban’ın kuruluş ve gelişim kronolojisi hakkında medya ortamlarında yeterince malumat bulunduğu için tekrara düşmeden önemli bulduğumuz birkaç hususa dikkat çekmek istiyorum.\nBirincisi; Taliban, yönetimi devraldıktan sonra Afganistan Cumhuriyeti ismini “\nAfganistan İslam Emirliği\n” olarak değiştirerek hayatın tüm alanlarında İslami hükümlere (şeriat) dayalı bir yönetim oluşturdu. Tahmin edileceği gibi İslami hükümlere dayalı bir yönetim modeline geçiş; salt Batılı yönetimler nezdinde değil, İslami olan ne varsa hepsine karşı düşmanca hisler besleyen yerli oryantalistler nezdinde de büyük bir tepki ve antipatiyle karşılandı.\nAfgan toplumunun kültüründen, geleneklerinden veya din anlayışından kaynaklanan icraatların tamamı karikatürize edilerek büyük bir dezenformasyon bombardımanı altında servis edildi. Bu dezenformasyon ve bilgi kirliliği öylesine yoğun ve profesyonelce yapıldı ki bırakın Batılı müsteşrikleri, İslami camialar tarafından dahi yeterince objektif ve hakkaniyete dayalı değerlendirme ve analizler yapılmadı. Taliban hem Batı toplumu hem de Müslüman toplumlar tarafından gerici, yobaz, çağdışı, gelenekçi, hurafeci vb. ithamlara maruz kaldı.\nBeğenelim ya da beğenmeyelim Taliban gökten zembille inmedi. Sahip olduğu kültür, anlayış ve değerler itibariyle Afgan toplumunun bünyesinden süzülüp çıktı. Böyle bir yönetimi / yöneticileri tercih etme veya itiraz etme bizlerin değil Afgan toplumunun hakkıdır.\nİkincisi; sol / sosyalist çevreler tarafından kapitalist işgal ve sömürüye karşı bir direniş olarak Vietnam Savaşı destansı bir dil ve üslupla yüceltilerek anlatılmaktadır. Afgan halkının işgalci Sovyet Ordusuna yaşattığı hezimetin bu çevreler tarafından görmezden gelinmesinin Sovyetlerle olan ideolojik akrabalıklarından kaynaklandığını varsaysak bile, 2001 yılından 2021 yılına kadar tüm imkânsızlıklara rağmen büyük bir azim ve kararlılıkla bir diğer işgalci ve sömürgeci güç olan ABD ve müttefiklerine yaşattığı hezimet her türlü takdirin üzerindedir. Hiç şüphesiz ki kapitalist ve sömürgeci ABD ve müttefikleri karşısında sergilenen bu destansı direniş ve başarının bu çevreler tarafından aynı şekilde görmezden gelinmesindeki temel saik; bu halkın İslami bir şuur ve motivasyona sahip olmasından kaynaklanmaktadır.\nÜçüncüsü; Taliban’a dair rezervlerimizin tamamı 1996-2001 yılları arasında savaş ve kaos ortamında icra edilen 5 yıllık döneme aittir. Üzerinden neredeyse çeyrek yüzyıl geçmiş bu dönem hatasıyla sevabıyla geride kaldı. 2021 yılında ABD’yle barış görüşmelerinin başlamasından ve yönetimin devralınmasından bugüne kadar Taliban yetkilileri tarafından olumlu ve yapıcı mesajlar verilmektedir. Gardını almış ve pusuda bekleyen bilumum oryantalist çevrelerin tüm dezenformasyon ve karalama çabalarına rağmen bugüne kadar herhangi önemli bir “\nvukuatın\n” gerçekleşmemiş olması, mevcut yöneticilerin feraseti ve geçmişte edindikleri tecrübe sebebiyledir. Bütün bunlarla birlikte mevcut yönetimin büyük bir sınav verdiğini ve kendilerini bekleyen devasa sorunlar sebebiyle işlerinin hiç de kolay olmadığını belirtmek gerekiyor.\nSorunlar, İmkânlar ve Riskler\nDünyanın en büyük iki emperyal ordusuyla 43 yıl süren savaş, öncelikle ülke ekonomisini dumura uğrattı. Bu 43 yıllık süre zarfında zaten fakir olan ülkenin kaynaklarının önemli bir kısmı savaşa harcandı. Petrol ve doğalgaz gibi kolayca paraya dönüştürülebilen kaynakların bulunmadığı ülkede, savaş sebebiyle sanayi, üretim, altyapı, üstyapı, tarım gibi alanlar da gelişemedi.\nTakdir edersiniz ki ülke ekonomisinin zayıf oluşu; eğitim, sağlık, beslenme, ulaşım, barınma, enerji vb. hayatın her yönünü zincirleme bir şekilde etkilemektedir. Evet, bu insanlar bir parça kuru ekmek, bir bardak çay ve ayaklarındaki terliklerle dünyanın en güçlü ordularına karşı büyük bir azim ve kararlılıkla yıllarca mücadele ettiler. İcap ettiğinde bu toplum sabır ve kanaatkârlığın en güzel örnekliğini elbette yine gösterir ancak kabul etmek gerekir ki hayatın bir gerçekliği var. Geçim, maişet, yeme, içme, barınma gibi temel insani ihtiyaçlar bu gerçekliğin bir parçasıdır.\nİşgal güçleri ülkeyi terk etti ama ülkede güvenlik kaygılarının tümüyle ortadan kalktığını söylemek için henüz çok erken. Ülke tümüyle bir garnizon havası andırıyor. Her tarafta güvenlik noktaları, nöbetçiler, eli silahlı askerler… Bunun sebebi sorulduğunda DAİŞ ve önceki yönetim kalıntıları ve işbirlikçilerinin büyük bir güvenlik tehdidi olduğu ifade ediliyor. ABD işgali sırasında aktif görev yürüten idarecilerin ve 200 bin profesyonel askerin Taliban tarafından affedilmesi toplumsal barış ve istikrar açısından son derece önemli ama bu insanların sisteme yeniden entegrasyonu veya tehdit olma boyutlarının ne şekilde giderileceği belirsiz. Bu potansiyelin gelecekte maddi çaresizlikten veya ideolojik tercihlerle Afganistan’a dair ajandası olan güçler tarafından istismar edilmesi pekâlâ mümkün. Bazı asabiyetlerin hâlâ çok güçlü olduğu Afganistan’da önceki yönetim tecrübesinden de gerekli dersler çıkarılarak toplumsal barışın ve geniş bir toplumsal mutabakatın sağlanması gerekiyor. Sadece Peştunların veya Taliban’ın değil, kalıcı olmak bakımından toplumun tüm kesimlerinin kendilerini sulh ve esenlik içerisinde hissedecekleri ve sahiplenecekleri bir yönetimin tesis edilmesi gerekiyor.\nAfganistan, gerek Ortadoğu gerekse Orta Asya’ya giriş çıkış açısından bir kavşak noktası. Bu, Rusya açısından sıcak denizlere inmenin en kestirme yolu; ABD açısından Rusya, Çin ve İran’ı daha yakından çevreleyebileceği bir üs; İran için Şii hilalinin doğu sınırı… Bu yüzden Afganistan, Güney Asya’ya hâkim olmak isteyen güçler açısından son derece stratejik bir konuma sahip.\nBaşta İHH olmak üzere Türkiye ve dünyanın birçok yerinden hayır kurumları sahada aktif bir şekilde sağlıktan eğitime, yetimhanelerden su kuyusu projelerine, tohum ve meyve fidanı ekimine kadar birçok alanda insani yardım çalışması yürütüyor. Bu çabalar acil pansuman tedbirler kapsamında ve palyatif çözümler olarak kesinlikle çok kıymetli ancak taşıma suyuyla değirmen döndürme misali 40 milyonluk nüfusun maişet ve geçimi salt hayır kurumlarının imkanlarıyla karşılanamaz. Bunun için tarım, sanayi, ulaşım, hayvancılık, madencilik gibi makro projelerin hayata geçirilmesi gerekiyor.\nTürkiye, Bölge İnsanıyla Kuracağı İlişkileri “Türklük” Paydasının Ötesine Taşımalı\nTürkiye her ne kadar NATO komutasında Afganistan’da güç bulundurduysa da Türkiye-Afganistan ilişkileri köklü bir geçmişe sahip. Kim ne derse desin 2002 AK Parti iktidarı “\nCumhuriyet Türkiye’sinin\n” değerler skalasında büyük bir kırılmayı ve makas değişimini beraberinde getirmiştir. Suriye, Libya, Mısır ve son olarak Ukrayna meselesinde de görüldüğü gibi bu değişimin belki de en büyük yansıması, dış politika alanında olmuştur. Türkiye, kendisine biçilen NATO’nun ileri karakolu ve bölge jandarması şeklindeki rolü artık kabul etmiyor.\nTürkiye’nin, sahip olduğu stratejik konumu, tarihten devraldığı sosyolojik ve kültürel miras; Balkanlar, Kafkaslar ve Ortadoğu ülkeleriyle çok yönlü ve çok boyutlu ilişki zeminlerini tesis etmeyi gerekli kılmaktadır. Sözünü ettiğimiz bu coğrafyaların tümüyle; dinî, etnik veya Osmanlı bakiyesi ülkeler olmalarından kaynaklanan derin ve kopmaz bağları vardır. Bu bağlar, bu bakiyenin varisleri olarak Türkiye’nin sırtına ağır sorumluluklar yüklemektedir. Türkiye; geçmişten tevarüs ettiği tecrübe, sahip olduğu beşerî ve fiziki imkânlar ile bölge insanına rehber ve ağabey olabilecek önemli aktörlerden biridir.\nBölgede önemli bir aktör olarak İran’ın mezhepçi tutumu, Arap diktatörlüklerin sorumsuz yaklaşımları, bölgeyi tümüyle bir savaş alanına çevirmekten imtina etmeyen küresel emperyal güçler ve bunların yereldeki iş ortakları… Hiçbiri kendi fasit çıkarları dışında bu bölge insanının iyiliğine olacak bir ajandaya sahip değil.\nBu cümleden olarak; Afganistan’da hiçbir karşılığı olmayan, bilakis, toplumun geniş kesimleri tarafından kendisine yönelik kin ve nefretin had safhada olduğu savaş baronu Raşid Dostum’un sık sık Ankara’da boy göstermesi; Türkiye’nin sözünü ettiğimiz politik anlayışını zaafa uğratacağı gibi Türkiye’nin Afganistan’ın yeni yönetimiyle kuracağı ilişkilerin önünde de bir engel teşkil etmektedir.\nPayımıza Düşen Sorumluluk\nÜmmet bilincine sahip bizler açısından, dünyanın neresinde olursa olsun Müslümanların kazancı bizim de kazancımız, kayıpları bizim de kaybımızdır. Afgan cihadı kazanım bakımından Suriye, Mısır, Libya vb. yerlerdeki kazanımlardan daha ileri bir safhaya ulaşmıştır. Bu sebeple bu kazanımımızın korunması ve daha iyi bir noktaya gelmesi için imkânlarımız ölçüsünde elimizden gelen katkıyı sunmak hepimizin sorumluluğudur.\nBatılı oryantalistler bir yana, İslami olan ne varsa hepsine savaş açmış içimizdeki oryantalistlerin Afganistan’daki uygulamalara yönelik karalama ve tahfif edici çabalarına karşı uyanık olmalı, bilerek ya da bilmeden bu menfi propagandalara alet olmamalıyız. Bunca yıllık savaşa rağmen Afganistan’da en fazla dikkatimizi çeken husus; şehirler mamur ve hiçbir şekilde savaştan izler taşımıyordu. Bu konudaki hayretimizi ve şaşkınlığımızı dile getirdiğimizde; bunun, Taliban’ın savaşı şehir merkezlerine ve sivil alanlara taşımama yönündeki hassasiyetinden kaynaklandığını ifade ettiler. “\nŞehirler bizim, çarşılar bizim, havaalanları bizim; ABD eninde sonunda gitmek zorunda kalacak ama burada yaşayacak olan bizleriz, şehirlerimizi niçin bombalayalım ki?\n” demişler ve savaşı sivil alanların dışında tutmaya gayret etmişler.\nBir diğer husus Taliban yetkililerinin tamamı düşmana karşı ön cephede savaşmış kişilerdir. Bizzat ziyaret ettiğimiz Şehit ve Engelliler Bakanı (bildiğim kadarıyla Afganistan dışında engelliler bakanlığı diye bir bakanlık yok.) Molla Abdulmecid Ahund’un bizatihi kendisinin bir bacağı protez. Örneğin Kandil baronları gibi mağaralarda saklanıp milletin çocuklarını ölüme göndermemişler veya sivil insanların yaşadığı şehir merkezlerini cephaneliğe çevirmemişler. Ama dikkat buyurun her şeye rağmen seküler propagandistler nezdinde onlar özgürlük havarisi cici çocuklar ama Taliban çağdışı, ilkel ve yobaz.\nSon olarak; bu insanların yükü gerçekten çok ağır. Onları çok zor görevler bekliyor. Onlar için hiçbir şey yapamıyorsak bile dua edebiliriz. Rabbim işlerini kolaylaştırsın, hayırlı çabalarına bereket katsın, hata ve yanlışlıklar karşısında onlara basiret versin ve onları korusun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}