{
  "id": "a71954d1-052b-4661-b8b3-f16cef6536f9",
  "title": "İyiliğin Örgütlü Gücü Olarak Ümmet",
  "author": "Fevzi Zülaloğlu",
  "year": "2022",
  "issue": "Sayı: 371 - Şubat 2022",
  "url": "https://www.haksozhaber.net/okul/iyiligin-orgutlu-gucu-olarak-ummet-8624yy.htm",
  "content": "“Hayra çağıran, iyiliği emredip (öğütleyip) kötülükten engelleyen (sakındıran) bir ümmet olun! İşte onlar kurtulanların ta kendileridir.” (Âl-i İmran, 3/104)\nAyet-i kerime bütün müminlere, “\niyiliği yayan, kötülüğe kalkan olan bir ümmet olma sorumluğu\n” yüklüyor.\nPeki, ümmet nedir?\nÜmmet; anne şefkatiyle inşa edilen iyilik merkezini güç birliği içinde korumaktır. Yukarıdaki ayete göre inşa edeceğimiz ümmetin (ana merkezin) temel hedefi, vizyonu “\niyiliği yaymak, kötülüğü engellemek\n”tir.\n1\nSonucu da felahtır, yani kurtuluştur. Felah basit ve kolay elde edilebilecek bir sonuç değildir. Hazırlık gerekir, bedel ödemeye hazır olmak ve bedel ödediğimizde umutsuzluğa kapılmamak gerekir.\nİmtihan biz insanların kaderidir. Budan kaçamayız. Mallarımız, çocuklarımız ve tüm imkânlarımız ağır sınavlara gebedir. Öyleyse ağır sınavlara hazır olmalıyız.\nSarp yokuşu tırmanmaya benzeyen ağır sınavları, ancak birlikte rükû-secde edeceğimiz müminlerle, rahmet temelinde oluşan bir dayanışmayla kazanabiliriz.\nBu çalışmanın amacı Fransız Devrimi’nden sonra mantar gibi türeyen ulus devletlerin itibarsız hale düşürdüğü ümmet kavramını Kur’an’ın yol gösterdiği şekilde ele almaktır.\n“İnsanlığın Annesi” Olan Ümmetimizin Anlam Alanı\nÜmmet kelimesi Kur’an’da çok kullanılan\n2\nönemli terimlerdendir. Kur’ani bir kavram olan ümm (anne), imam (anne şefkatiyle öne düşen), ümmet (annelik yapmak) aynı kökten türeyen kelimelerdir.\nÜmmet anne anlamına gelen ümm’den türetilmiştir. Kelime anlamı, ana merkez ya da “\nannelik yapmak\n”tır. İmam da aynı kelimeden türetilmiştir. Öyleyse camilerde mihrapta (yani şeytani güçlere karşı savaş yürütülecek noktada) dururken imamlarımızın, meydanlarda ümmetin önüne geçen öncü müminlerin “\nanne şefkatiyle yönetmeye aday\n” olduklarını unutmaması gerekir.\nDeğil mi ki merhametli olmayı kendisine farz kılan, rahmetin kaynağı bir Allah’a iman ediyoruz? Öyleyse bizim de ümmetimizi inşa ederken nefsimiz, öğrencilerimiz, gençlerimiz, çocuklarımız, torunlarımız için merhamet-adalet eksenli bir irşad programı geliştirmemiz elzemdir.\nAşağıdaki ayette beyan edildiği gibi, “\nselam ve rahmet\n” ilkelerini ahlak edinirsek, birlikte kötülüğe engel olacağımız müminler arasındaki bağlar güçlenecek, şeytanın tuzaklarından kendimizi korumuş olacağız:\n“… Selam üzerinize olsun! Rabbiniz merhamet etmeyi kendisine yazmıştır (gerekli kılmıştır).Gerçekten sizden kim bilmeyerek bir kötülük yapar, sonra ardından tövbe edip kendisini düzeltirse bilsin ki O (Allah) çok bağışlayandır, çok merhametlidir.” (En’am, 6/54)\nTam tersine, eğer müminlere kaba ve sert davranırsak etrafımızdan dağılıp giderler, biz de Allah muhafaza bu durumda birlikte mücadele edebileceğimiz kimseyi çevremizde bulamayız.\nÖte yandan ümmetimizin düşmanı şeytan ve dostlarına karşı duruşumuz ilkeli ve tavizsiz olmalı,\n3\nyağcılık anlamında gelen müdâhane ekseninde\n4\nolmamalıdır.\nVasat Ümmetin Rol Modeli Muhammed (s)\nResulullah’ın İbrahim milletinin devamı olarak inşa ettiği ümmet, ilk halkasından itibaren kötülüğe karşı bir kalkan olmuştur.\nÜmmeti “\niyiliğin merkezi, bozgunculuğa karşı oluşan ana karargâh\n” olarak yorumlayabiliriz. Aşağıdaki ayette insanlığa hakikatin şahitliğini yapma konusunda “\nannelik yapmak\n” ya da “\ngündem belirleyen merkez olmak\n” anlamında kullanılmaktadır:\n“İşte böylece sizin insanlığa şahitler olmanız, elçinin de size şahit olması için sizi vasat/dengeli bir ümmet kıldık…” (Bakara, 2/143)\nMüminlerin kıyamete kadar yöneleceği bir kıbleden söz eden bu ayete göre, oluşturulacak iyilik merkezini ayakta tutan müminlerin iki şeye dikkat etmesi gerekir:\nBirincisi\nümmetimizi her tür aşırılıktan uzak tutmaya gayret etmektir. Vasat ümmet, “\nadaleti ölçü alan, her tür aşırılığa karşı orta yerde duran, dengeli, öfkeyle kalkıp zararla oturan gruplara benzemeyen, fıkheden, akıllı, adil bir topluluk\n” demektir.\nNebimiz Muhammed (s), İslam’ın dengeleri gözeten bir yol olduğunu her fırsatta dile getirmiş, ümmetini inşa ederken zikirde, fikirde, ibadette, siyasette her tür aşırılıklardan korumaya çalışmıştır. Resulullah (s) ilk Kur’an neslini ümmet olarak inşa ederken, “\nSöz ve davranışlarında aşırılık gösterenler helak olmuştur.\n”\n5\ndiyerek dengeli olmaya özen göstermiştir.\nBizim de Rabbimizi razı edecek şekilde kötülüğe karşı mücadele verirken, iyilerle ilişkimizi inşa ederken her tür ifrat ve tefritten uzak durmayı şiar edinmemiz gerekir. Örneğin harcamada vasat; israf ile pintilik arasında dengeli bir tarzı ahlak edinmektir.\n6\nNamazdaki kıraatimizde vasat, kısık sesle bağırmak arasında bir dengeyi gözetmektir.\n7\nDuada vasat, dünya ve ahirette hasene, iyilik istemektir.\n8\nİslam’ı anlama, yaşamanın tüm boyutlarında vasat ilkesi, dengeli, adaletli olma şiarı daima kalbimizin en nadide köşesinde bulunmalıdır.\nİkincisi\nise hakikate şahitlik yaparken, Kur’an’ın ilk öğrencisi, ilk öğretmeni, başöğretmeni, rol modeli olan Muhammed’i(s) örnek almaktır. Celal ve ikram sahibi, azîz olan Rabbimize ait bu yola çıkarken, ilk yolcular olmadığımızı aklımızın bir tarafında hep tutmalıyız. Hidayet rehberimiz ilahi vahyin kaynağı Kur’an, önderimiz, örneğimiz itaat etmekle, adım adım izlemekle sorumlu olduğumuz Muhammed’dir(s).\nÜçüncüsü\nAllah’a iman ve tevekküldür. Ümmetimiz Allah’a iman eden, O’na güvenip dayanan bir topluluk olmalıdır. Bizi insanlık içinden çıkmış en hayırlı topluluk yapan özellik, yola çıkarken, yolda yürürken Allah’a güvenip dayanmak, iyiliği yaymak, kötülüğe engel olacak mekanizmalar oluşturmaktır.\n9\nDördüncüsü\nvelayettir. Müminlerin Allah’ı ve müminleri dost edinmesi gerekir. Velayet bağıyla birbirlerine güvenip dayanmayan bir topluluğun “\nkötülüğe karşı kalkan\n” olması mümkün değildir. Zulümlerine sömürülerine engel olmamız gereken zalimlerin de imkânları vardır, sömürgecilerin kul haline getirdikleri köleleri, askerî, siyasi güçleri vardır. Öyleyse kötülüğe karşı güçlü bir velayet oluşturması gereken İslam ümmetinin adalet-merhamet sorunlarını Allah’ın hükümleriyle çözecek şuralar, istişare kurulları, danışma meclisleri oluşturmak gerekir.\nÖrneğimiz, rol modelimiz ilk ümmetimizi Kur’an’la inşa eden Resulullah Muhammed’dir(s). O namazla ümmetini inşa etmiş, müminleri namaz saflarında bir araya getirmiştir. Allah’ın rahmetinin ineceği topluluğun temel özellikleri aşağıdaki ayette şöyle beyan edilmektedir:\n“Mümin erkeklerle mümin kadınlar birbirlerinin dostudurlar. (Birbirlerine) iyiliği emreder (öğütler), kötülükten engeller (sakındırır); namazı kılar, zekâtı verir; Allah’a ve elçisine itaat ederler. İşte Allah onlara merhamet edecektir. Şüphesiz ki Allah güçlüdür, doğru hüküm verendir.” (Tevbe, 9/71)\nÜmmetimizin önemli görevi iyiliği güç birliği içinde yaymak, kötülüğe karşı Hılfu’l-Fudul örneğinde olduğu gibi kalkan olmaktır. Düşman bellidir, kötülerle mücadele etmeden iyiliği egemen kılmak mümkün değildir.\nMüminlerin Kur’an’la ve onun uygulamalı örneği olan Sünnet’le inşa edeceği ümmet egoist olamaz. Kur’an bize zulüm gören herkesle ilgilenmeyi, fedakârlıkta bulunmayı emretmektedir. Her müminin örgütlü kötülüğe karşı örgütlü mücadeleye iman etmesi gerekir. Çünkü Allah rızası için, İslam davası için, yeryüzünde zayıf düşürülmüş mustaz’afları zalimlerin ellerinden kurtarmak ve himaye etmek, bunun için cihad etmek imanımızın bir parçasıdır.\n10\nBeşincisi\n, “şehirlerin annesi” ümmetimizin kıblesidir.\nKıblenin belli olması, hedef sorunumuzu çözmektedir. Kıblemizin varlığı bizi belirsizliğin girdabına düşmekten korumaktadır. Kıblemizin anlamı bizi bilinemezciliğin bataklığında boğulmaktan kurtarmaktadır.\nÜmmü’l-Kura; yani şehirlerin annesi, ilk modeli Bekke,\n11\nyani Mekke’dir. Mekke’nin sıfatı olan ümm ile ümmetin aynı kökene sahip olması da ilginçtir. Bu bağlamda kıblemiz olan Mekke, “\ninsanlığın annesi, şehirlerin ana modeli\n”, tevhid dini İslam’ın merkezidir.\nRabbimizin son kitabını indirmek için, ilk vahyin kalbi olan Mekke’yi seçmesi hiç şüphesiz tesadüf değildir. Hidayete sevk eden ilk vahiy Mekke’ye inmiş, son vahiy de kötülüğe kalkan olacak ümmeti inşa etmek üzere, özgürlük mekânı Hira’ya indirilmiştir.\nİslam ümmetinin dünyanın en doğusunda veya en batısında değil de Âdem’in (as) inşa ettiği tevhidin merkezi Mekke’de doğması tesadüf değil, Allah’ın takdiridir.\nVasat ümmet konusunu coğrafi ve felsefi açıdan inceleyen Aliya İzzet Begoviç\n12\nilginç tespitler yapmıştır. Begoviç, “\nvasat ümmet\n”in ne anlama geldiğine ilişkin çok sayıda örnek incelemiştir. Mesela İslam’ın dünya görüşünün nimetlerden vazgeçmekle ölçüsüz bir şekilde -aşırı- yararlanmak arasında bir denge kurduğunu anlatmıştır.\nBegoviç’e göre İslam’ın dünya görüşü, nimetlere düşman olan maneviyatçılık ile gayba düşman olan maddiyatçılık/materyalizm arasında bir vasatı temsil etmektedir.\nAnne Şefkatiyle Yöneten İmamların Cemaati: Ümmet\nİnsanın hakikat arayışı kaçınılmazdır. Hayata anlam ve amaç arayışı insanın kaderidir. Bundan kaçamaz. Çünkü vicdanından kaçamaz, nereye gitse onunla beraber gelir.\nBu bağlamda İslam’ın somut olarak yaşandığı bir cemaat ya da ümmet, hayatına anlam ve amaç arayanlara adres olarak gösterebileceğimiz örnek alanlardır. Sürekli olarak geçmişe, sahabeye atıf yaparak bu sorumluluktan kurtulamayız. Kendimizi ve ailemizi ateşten kurtarmak bir numaralı gündemimiz olmalıdır. Ancak tüm insanlık ailesine de etnik kimliğine, doğduğu yere bakmaksızın, ateşten hicret etmenin yollarını göstermek her müminin sorumluluğu dâhilindedir.\nKötülüğe karşı örgütlü mücadele şarttır. Çünkü romantik bir dünyada yaşamıyoruz. Kötüler örgütlü olduğuna göre, bizim de onlarla mücadele etmek için güç birliğine ihtiyacımız vardır. Tevhid ve adaleti ikame mücadelesini tek başımıza yapamayız. Zaten İslam’ın tebliğci karakteri de “\ntek başına bir kurtuluş ideolojisi\n” geliştirmeyi imkânsız kılmaktadır.\nSözün Özü\nBugünkü dünyanın inşasında esas alınan ulusçuluk, ırkçılık, faşizm insanlığa barış ve adalet yerine kan ve gözyaşı getirmiştir. Kutsal sayılan ulus devletlerin sınırları yoksulluğun ve sefaletin sebepleri arasında yer almaktadır.\nAhireti, hesap gününü yok sayan, sorumsuzluğu teşvik eden seküler kültürler insanı biyolojik bir mekanizmaya indirgemiştir.\nÇözüm insana hak ettiği değeri veren iman kardeşliği ekseninde bir beraberliği, ırkçılığın tuzaklarına düşmeden yeniden inşa etmekten geçmektedir.\nSanal dünyada gittikçe yalnızlaşan, depresyona düşen gençlerimiz için ilk modelimiz olan Mescidi Nebi’deki İslam kardeşliğinin yaşandığı iman kardeşliğini somut olarak göstermeliyiz. Bu örnekliğin ana merkezi, anne şefkatinin esas alındığı ümmet birlikteliğidir.\nÜmmet olmak, rahmeti yaratan Allah’a borçlu olduğumuz merhameti iman kardeşlerimizden esirgememektir.\nÜmmet olmak; anne şefkatiyle yoğurduğumuz İslam davetini hem sözlü hem de örnek uygulamalarıyla şeffaf bir şekilde insanlığa iletmektir.\nÜmmet olmak, her tür cinsiyet ve ırk ayrımcılığına karşı iman kardeşliği ekseninde hakikatin şahidi olmaktır.\nÜmmet olmak iyilerle dayanışma içine girmek, kötülere karşı cihada hazırlanacağımız imkânları bir araya getirmektir.\nÜmmet olmak etkin kökeni bir ayrımcılık ve çatışma unsuruna dönüştürenlerden hicret etmektir.\nÜmmet olmak, merhamet, adalet ekseninde ifa edeceğimiz sorumlulukları, emperyalistlerin çizdiği sınırlara hapsetmemektir.\nÂlemlere rahmet olan Resulullah’a ve onun iman ailesine selam olsun!\nÜmmete “\nanne şefkatiyle\n” imam olanlara selam olsun!\nDipnotlar:\n1- İyiliği emredip kötülüğü engellemeyle ilgili ayrıca bkz. Mâide, 5/55-56, 79; A‘râf 7/164, 199; Enfal, 8/72; Hûd 11/116.\n2- Ümmet kelimesi terim olarak 64 defa, çoğulu olan ümem 13 defa geçmektedir.\n3- Fetih, 48/29. ayet\n4- Kalem, 68/9.\n5- Sahih-i Müslim, İlim, 7.\n6- Furkan, 25/67; İsra, 26-27,29.\n7- İsra, 17/110.\n8- Bakara, 2/202.\n9- Âl-i İmran, 3/110.ayet\n10- “Size ne oluyor da Allah yolunda ve ‘Rabbimiz! Bizi, halkı zalim olan bu şehirden çıkar; bize tarafından bir dost ver; bize katından bir yardımcı ver.’ diyen zayıf düşürülmüş (zavallı) erkekler, kadınlar ve çocuklar uğrunda savaşmıyorsunuz!” (Nisa, 4/75)\n11- Mekke’nin ilk adı Bekke’dir. Bkz. Âl-i İmran, 96.\n12- Aliya İzzet Begoviç, Doğu Batı Arasında İslam, Yarın Yayınları, İstanbul, 2011.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}