{
  "id": "1eb0a363-4691-4998-ab85-5b01805cffdb",
  "title": "Suriye’de Çözümün Yolu Esed Rejimiyle Yakınlaşma Değildir",
  "author": "Ahmet Varol",
  "year": "2022",
  "issue": "Sayı: 377/378 - Ağustos/Eylül 2022",
  "url": "https://www.haksozhaber.net/okul/suriyede-cozumun-yolu-esed-rejimiyle-yakinlasma-degildir-8721yy.htm",
  "content": "Bir dönem, insanlığın ayıbı olarak görülen ve yadırganan ırkçılığın son dönemde birçok ülkede bir yükseliş trendine girdiği görülüyor. Bu tür hareketler bazı ülkelerde oldukça marjinal olsa da sürekli aykırı çıkışlar yapmaları sebebiyle dikkatleri üzerlerine çekebilmekte ve gündem olmayı başarabilmektedirler.\nBu doğrultuda son dönemde Türkiye’de de özellikle mülteciler hakkında oluşturulan senaryolarla yabancı düşmanlığı üzerinden ırkçı siyaset, sesini duyurmaya ve taraftar toplamaya çalışıyor. Aslında biraz geriye gittiğimizde bu tür ırkçı söylemleri kullanarak politikada prim yapmaya çalışanların birçoğunun da ailelerinin geçmişinde bir mültecilik vasfı olduğunu görürüz.\nMülteci olmak bir ayıp değildir ve insanlık tarihi pek çok iltica olayıyla doludur. Nitekim Hz. Peygamber (s) ile sahabilerinin Mekke’deki müşrik zulmünden kurtulmak amacıyla Medine’ye hicret etmeleri de bir tür ilticadır. Gerek bu olay ve gerekse tarihte yaşanan birçok olay ilticanın, birilerinin haklarını ellerinden alma amaçlı saldırı değil zorunlu bir şekilde birilerinden yardım ve himaye talebinde bulunma amaçlı sığınma olduğunu ortaya koymaktadır. Bu şekilde insani gerekçelerle himaye talep edenlere sahip çıkılması ve el uzatılması ise bir insanlık görevidir.\nNe var ki son dönemde Türkiye’ye sığınmış mülteci topluluğun buranın yerli halkının üzerine yük olan, hatta haklarına tecavüz eden dolayısıyla ülke topraklarından atılması gereken bir fazlalık olarak gösterilmesi için yoğun çaba harcandığını görüyoruz. Bu konudaki söylemlerin tutturulması için ırkçı söylemlerden yararlanılıyor.\nYabancı düşmanlığı Türkiye’de yaygınlık kazanmadan önce Avrupa’da bir hayli yayılmış ve taraftar bulmuştu. Oysa o ülkelerde yaşayan yabancıların çoğunu mülteciler değil, iş güçlerinden, emeklerinden yararlanılmak amacıyla devlet eliyle çağrılan ve kabul edilen kesim oluşturuyordu. O zaman biz Türkiye’de bilhassa Almanya’da bayağı yaygınlık kazanan ve Neo-Nazilik olarak da isimlendirilen Türk düşmanlığını bütün medya organlarımızla kötülüyor ve insanlığın ayıbı olarak kamuoyuna lanse ediyorduk. Oysa bugün Türkiye’de gittikçe yaygınlık kazanan yabancı düşmanlığının ondan farklı bir yanı yoktur.\nSeçim döneminde bu meselenin hem iktidar partisinin yıpratılması hem de toplumda tahrik edilen bazı duyguların siyasi hesaplarla değerlendirilmesi amacıyla daha fazla öne çıkarıldığı görülmektedir. Bundan aynı zamanda, Suriyeli mültecilerin yurtlarına dönebilecekleri iddiasına gerekçe oluşturulması için Türkiye-Suriye yakınlaşmasının teşviki konusunda da yararlanılmaya çalışılıyor. Böyle bir yakınlaşmanın gerçekleşmesi durumunda Suriye’de bütün sorunun bitmiş olacağı ve mültecilerin geri dönmelerinin önünde herhangi bir engelin kalmayacağı kanaati oluşturulmaya çalışılıyor. Oysa mevcut şartlarda Türkiye-Suriye yakınlaşması Suriye’de zulmün bitmesi anlamına gelmeyecektir. Türkiye’ye sığınanlar ise öncelikli olarak bu ülkede hüküm süren zulümden kaçmışlardır. Dolayısıyla her ne kadar yönetimler arasında bir yakınlaşma olsa da o zulüm devam ettiği sürece zulümden kaçanlar için güvenli bir ortam oluşmuş olmayacaktır.\nTemennimiz yakınlaşmanın mülteciler üzerinde baskı oluşturmanın bir gerekçesi olarak kullanılmaması ve asıl çözümün zulmün son bulmasında aranması gerektiğinin görülmesidir. O insanların hayatlarını tehdit eden zulüm devam ederken onları geri dönmeye zorlamak felaketin içine itmek gibidir. Zulmün devam etmesine imkân sağlayan formül ise her ne kadar birtakım siyasi gerekçelere dayandırılsa da kalıcı bir çözüm niteliği taşımaz. O yüzden insanların kendini güvende hissedecekleri bir ortamın oluşmasına imkân sağlayacak siyasi çözümün bulunması için çalışmaların da sürmesi gerekir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}