{
  "id": "390b9177-0545-4904-b408-844ee3276b5b",
  "title": "Makyajlı Çağın Yorgun Ruhları",
  "author": "Nurcan Büyük",
  "year": "2022",
  "issue": "Sayı: 372 - Mart 2022",
  "url": "https://www.haksozhaber.net/okul/makyajli-cagin-yorgun-ruhlari-8649yy.htm",
  "content": "Dine dair her yaklaşımı hayatın dışına iten Aydınlanmacı paradigmanın tahakkümü insanı yeryüzünde anlamsız ve başıboş bir hale getiriyor. Yalnızlığımızı örtmek için gerçeklikten uzak dijital hikâyeler ve resimlerle kendimizi kandırıyoruz. Atomize hayatlar ve mekânlar yalnızlığı her geçen gün daha da büyütüyor. Geçmişinden, mahallesinden, cemaatinden ve ailesinden kopartılan insan yalnızlığın zindanına mahkûm. Zannedildiği gibi hesaplaşma kültürü, terapi odaları da yaralarımızı sarmak için yeterli olmadı.\n20.yy ulusçuluğun, pozitivizmin, faşizmin ve disiplinin yüzyılıydı. ‘\nGlobal köy\n’ olmanın imkânlarını kolaylaştıran teknolojik gelişmelerin artışı ve internetin hızlı dolaşımıyla girdiğimiz yeni yüzyıl ise ‘\nbirey\n’in her türlü kısıtlayıcı tahakkümden özgürleştiği bir performans toplumuna dönüştü. Yeni bireyler disiplin toplumunun itaatkâr köleleri değil, performans öznesi oldu. Koreli felsefeci Byung Chul Han’ın modern toplum eleştirilerini yaptığı kitaplarında ‘\nperformans toplumu\n’ kavramsallaştırmasına sıkça rastlıyoruz. Disiplin toplumuna özgü yapılar olan kışlalar, hapishaneler, hastaneler, tımarhaneler gibi denetleyici yapılar performans toplumunda yerlerini bankalar, iş merkezleri, gökdelenler, havaalanları, fitness salonlarına bırakmış durumda. Bireyi yapabilme ve edebilmenin özgürleştirici bir eylem olduğuna ikna etmeye çalışan ‘\nperformans toplumu\n’ her türlü tahakkümden de insanı özgür olmaya zorluyor. Eş, anne baba, arkadaş, akraba, hatta vicdan bile ‘\nolma\n’nın önünde bir engelse aşılmalı fikrini salık veriyor. Bu durum aynı zamanda insanın tüm bu çevreyle savaşını da beraberinde getirdi. Acaba insan, özgürlük ve zaruretler adına, değer yargılarıyla, çevresiyle girdiği bu savaştan gerçekten özgürleşerek mi çıkıyor?\nBaş döndürücü bir hızla değişen ve dönüşen dünya değerleri içinde performansını yükseltme azmindeki insan, kendini sömürdüğü gerçeğini de göremez hale gelir. Her susadığında tuzlu su içen insanın susuzluktan daha da susayarak uzaklaşması gibi modern insan da ‘\nalmak için verme\n’ eylemlerinin kısır döngüsünde yalnız, hissiz ve takatsiz kalıyor. Her kanaldan pompalanan ‘\nkendi olmak\n’ baskısı öyle ağırdır ki “\nKendi olmak ne demek?\n” sorusu bile bu ortamda buharlaşmıştır. Evet, kendin değilsin ve kendin olmaya çalışmalısın ama “\nSana teklifmiş gibi sunulan dayatmalarla geldiğin yer gerçekte kendin olduğun yer mi?\n” sorusuna bir cevabı da yok görünüyor.\n“Bir dâne-i hakîkat, bir harman hayâlâta müreccahtır”\nİş dünyasında çok kullanılmasına rağmen gerçekte bir bilgisayar işletim kavramı olan ‘\nmultitasking\n’ 1960’lardan itibaren psikolojinin de konusu oluyor. “\nAynı anda birden fazla iş yapmak\n” anlamına gelen bu kavram modern insanın ifrat derecesindeki eylemliliğini ifade ediyor. Hız ve tüketim çağının insanı yalnız içinde bulunduğu mekânın insanı değildir. Bir yandan üretimin içinde yer alırken bir yandan Instagram’dan bir fotoğraf beğenir, diğer yandan Twitter’da siyasi güdeme ilişkin görüşlerini paylaşır, aynı anda evine bir eşya alır vs. vs. Her ne kadar bu çoklu görev hali insanı daha ileri ve hızlı kılıyormuş görünse de bıraktığı duygu durum asla tatminkârlık olmuyor. Bu koşuşturmalı halden insana kalan stres, yorgunluk ve ne yaparsan yap yetişememe duygusu. Dikkatin bu dönüşümü derinleşmeyi, okumayı, fikir üretmeyi ve tefekkürü de zorlaştırıyor. Bu bölünmüş ve akışkan ruh hali, aynı ruh durumunun sürmesine de izin vermiyor. Ne korkunun ne sevincin ne de hayretin tam anlamıyla yaşanması mümkün. Sosyal medyada bir fotoğrafta savaşın parçaladığı bir hayata şahit olurken altındaki başka bir fotoğrafta mükellef bir sofraya misafir olabiliyor, hemen altındaki fotoğrafta gösterişli bir düğün kutlamasının içinde bulabiliyorsunuz kendinizi. Hiperaktif yaşam tarzı dayatmasıyla yetişme ya da geç kalma duygusu içinde salınan insanın elinde ‘\nhuzur\n’ da kalmıyor. Sahip olduğu maddi ve manevi her şeyi sergiye açan insan tüm beğenilere, takdirlere, övgülere rağmen yine mutsuzluk içerisinde. Hiperaktivite ve multitasking ile hayatın hızına yetişme telaşındaki insan, bu modern hapishanenin hem zanlısı hem gardiyanı hem de müdürü olma rolünü üstlenmiş durumda.\nNiceliğin egemenliğiyle birlikte yüzeysellik gittikçe artıp nitelik buharlaşıyor. Sıkılgan ruhların maymun iştahıyla daldan dala savrulan üretme ve gösterme çabaları bir anlam dizgisi içinde gerçekleşmediğinden ruhta bir huzur ve tatmin de kalmıyor. Kurstan kursa koşan, etkinlik denizlerinde kulaç atan, sertifika koleksiyoncusu insanın bu çabaları, onu bir bütünün parçası kılmadığı gibi daha da yalnızlaştırıyor. Belki tüm bunların temelinde hakikatin paramparça edilip insanın meçhule mahkûm edilmesinin payı da olabilir. Tekvir Suresi 26. Ayetteki “\nFe eynetezhebun?\n” (Öyleyse nereye gidiyorsunuz?) sorusu yönünü ve yolunu kaybetmiş bu insana yöneltilir. Hakikati kaybetmiş insan ne kadar koşturursa koştursun, istediği hazza ulaşsın hep eksik kalacak ve asla tatmin olmayacaktır. Kendini gerçekleştirmek adına kendinden uzaklaşma paradoksuna saplanıp kalan modern insana yapılacak şey onu yeniden ahlaka, fazilet eve hakikate çağırmak olacaktır.\nOlmak ya da Olmamak\n20. yüzyılın tüketici insanının 21. yüzyılda tüketim nesnesine dönüşmesiyle ‘\nolma\n’ bir sahneye ve gösteriye indirgenip beden ve mahremiyet bu sahnenin birer enstrümanı haline geldi. Kendi rızasıyla özel alanlarını kamusal hale getiriyor ve böylece yaşantısını denetime açıp özgürlüğünü kendi elleriyle teslim ediyor. Özgürlüğüne çok düşkün modern birey böyle örtük ve rıza üzere sömürülmekte nedense pek bir beis görmüyor ya da bu durumu düşünebilecek bir mantık bilgisine sahip değil. Prokapitalizmin ‘\nbaşarı\n’ ve ‘\nperformans\n’la kabul ettiği bu yeni insan tarihte hiç olmadığı kadar mahremiyetini tüketim pazarının bir nesnesi haline getirdi. Bugün maalesef çocuklarımızı bile koruyamadığımız bu dönüşüm, toplumu yaşlısı-genci, köylüsü ve kentlisiyle kuşatmış durumda. Gençler tahammülü aptallık, kanaati ahmaklık, hamdetmeyi avuntu olarak tanımlarken, ileri yaşlardakiler içinse elden kaçan fırsatlar, ‘\nözgürce\n’ yaşanmamış hayat için bir eleştiri ve hayıflanma konusu oluyor.\nBedenini ve ruhunu ilahi sınır ve sorumluluklardan uzaklaştırarak gerçekleştirdiği yeni dünya ve beden tasarımıyla insan, zannettiği gibi yeryüzünü daha yaşanılır, adil ve müreffeh bir dünyaya çevirmediği gibi, kendinden razı, huzurlu ve mutmain de kılmadı. Bir yandan tüketim ve değişim çılgınlığına ulaşamayan ama tüm lüksün seyircisi yoksul insanların öfkesi, hırsı ve umutsuzluğu, diğer yanda tüketimin hızına yetişmeye çalışan, bedenini, evini, eşini bir sergi alanına çeviren ve tekrara düşme kınanmasından korktuğu için zihnini sadece bununla meşgul eden insan. Her iki kesim arasındaki makas her gün açılsa da umutsuzluk, yorgunluk, mutsuzluk, tükenmişlik ve depresyon toplumun tümünü etkisi altına almış görünüyor. Kâdir-i mutlak Allah’la açtığı savaşta, yerine inşa etmeye çalıştığı kâdir-i mutlak bilim, ardından kâdir-i mutlak insanla, yeryüzünü değil imar, elleriyle tarumar ettiğini gördü. İlahi nizamla girilen bu savaştan da insana düşen yorgunluk, iç sıkıntısı ve yetişememedir.\nMelankoli, hüzün, endişe, kaygı, acı ve ıstırap insanlık tarihi boyunca karşılaşılan ruh halleriydi. Farklı baş etme ya da hastalık boyutundaise tedavi etme yöntemleri mevcuttu. Muhtemelen 21.yy tarihte, tüketim ve performans yanında depresyon çağı olarak da anılacaktır. Neredeyse toplumların %20’si depresyonda ve ilaç kullanımı da oldukça yaygın vaziyette. Her geçen gün hızla artan intihar vakalarının sebepleri arasında depresyon ilk sırayı almakta. Byung Chul Han “\nYorgunluk Toplumu\n” kitabında bu konuyu ele alırken “\n21.yy hastalıklarının diyalektiği, negatifliğin değil pozitifliğin diyalektiğidir. Bunlar ifrat derecesindeki pozitiflikten kaynaklanır. Disiplin toplumunun negatifliği deliler ve caniler doğurmuştur. Performans toplumuysa depresif ve mağluplar yaratır.\n” diyerek yeni gelen yıkıma karşı dikkat çekmeye çalışır. Modern toplumlarda sağlığın ve biyopolitikanın yükseltilmesiyle insanın daha uzun ömürlüve sağlıklı olduğu anlatısı bir yana, zengin ülkelerdeki intihar vakalarında yükselen ölüm oranları, ‘\nsağlık ve zenginlik=mutluluk\n’ denkleminin de doğru olmadığını göstermektedir.\nİktidarların, tüketim toplumunun, modern kültürel atmosferin insan ruhuna etkisi, yaşanan hızlı değişimler, sosyal ve kültürel geçişler, küresel dayatmalar, altüst edilen toplumsal değer ve kabuller, zenginliğin, şatafatın ve lüksün insanın gözüne sokulması, şiddetin ve şehvetin pornografik saçılımı, haz odaklı bir hayat için savaşmanın birey olmanın biricik yoluymuş gibi gösterilmesi, tükenen dünya kaynakları, yağmalanan ülkelerin ve katledilen bedenlerin ruhlarda bıraktığı izler konuşulmadan tüm bu konuşulanlara sağlıklı bir yol bulmak pek mümkün görünmüyor.\nHülâsa\nHayatın merkezine ihtiyaçlarını, kazançlarını, aldıklarını, alamadıklarını, ilişkilerini koyarak hayatın anlamı ve amacını ‘\nkendi olma\n’ya indirgeyen insan, imanın güven veren ikliminden, başkalarının yaralarına derman olmanın, bir yoksulun elinden tutmanın, bir yetimin başını okşamanın tadından mahrum kalmış; samimiyetin, sıcak buluşmaların hayatın insanı yoran taraflarına şifa olacağını ıskalamıştır. “\nİnsan insanın şifasıdır.\n” diyen kadim kültüre inat modern zihinlere yerleştirilen “\nİnsan insanın kurdudur!\n” inancı şifalanma kaynaklarını yerle bir etmiştir.\nUnutmamak lazım ki türlü şekillerde içine çekildiğimiz, varlığımızın göstererek ve türlü etkinliklerle devam etmesi gerektiği ya da bu davranış kalıplarıyla kabul göreceğimiz algısı bizi bu gösterişli ve hızlı hayatın bir parçası yapacaktır ama sahip olduğumuz kimlik ve değerlerin aşınma, silikleşme hatta yok olma tehlikesini de beraberinde getirecektir. Modern hayatın hızına zorunlu katıldığımız yerler olsa da durma, düşünme, nefsimizi ve zihnimizi sakinleştirme pratiklerini de artırmak zorundayız. Durma eylemiyle kazançlarımızı ve kayıplarımızı görebilir; neden, niçin ve nasıl sorusuna cevaplar arar ve ahiret inancının gereği olan heybemize kattıklarımızla hakkaniyet üzere kurulu, adil bir dünyanın imkânları üzere kafa yorabiliriz. Belki de Peygamberimizin (s) ölümüne kadar aksatmadığı itikâfı bir de bu açıdan düşünmeliyiz. Araçlar değişse de insan, tarihin her döneminde aynı insandı. Marufla münkerin, hakla bâtılın, imanla küfrün savaşı insanın adı yeryüzünden silininceye kadar devam edecek. Modern toplum eleştirisi yapmamız sosyolojik bir kültürlenmeden ziyade Müslümanlar için yaşadığı çağın hastalıklarını tanıma, bilme ve bunlara göre hazırlanma amaçlıdır. (Anlatmak için anlamanın öncelik olduğu bilgisini unutmadan) Nefretin, öfkenin, hırsın, acımasızlığın kol gezdiği bu dünyada önce merhameti kuşanıp ardından anlamsızlığın, amaçsızlığın, bunalımların ve yalnızlığın pençesinde özgür olmak adına insanlığından vazgeçenlere özgürlüğün sorumluluk olduğunu ve yaratılıştan verildiğini anlatmak durumundayız. Çünkü ‘\nNamaz özgürlüktür.\n’ ‘\nDua özgürlüktür.\n’ ‘\nİsâr özgürlüktür.\n’ ‘\nTesettür özgürlüktür.\n’",
  "crawled_at": "2025-06-02T10:26:33.995943"
}