{
  "id": "ce7fbfd6-4da1-4e5d-ac95-696173a7cf96",
  "title": "Zorlu Yolculuklar Güçlü Birliktelikler Gerektirir",
  "author": "Haksöz",
  "year": "2022",
  "issue": "Sayı: 376 - Temmuz 2022",
  "url": "https://www.haksozhaber.net/okul/zorlu-yolculuklar-guclu-birliktelikler-gerektirir-8698yy.htm",
  "content": "Müminler için huzur ve mutluluk günleri olan ve salih amellerle Rablerine yakınlaşma vesilesi teşkil eden Kurban Bayramının arifesindeyiz. Tüm kardeşlerimizin bayramını tebrik ediyor, Rabbu’l-Âlemin’den ibadetlerimizi kabul buyurmasını, sevincimizi daim kılmasını niyaz ediyoruz.\nİçinde yaşadığımız ve zorunlu olarak soluduğumuz küresel ifsad düzeninin zehirli atmosferi bize müminler arasında kardeşlik, dayanışma, muhabbet duygularını pekiştiren bu günlerin ve ortamların değerini daha fazla hissettirmeli. İnancımıza, kimliğimize, sabitelerimize yönelik sinsi aşındırma kampanyası karşısında bu ortamlar ve münasebetler bizleri İslami ilke, değer ve şiarların müminlere bahşettiği sorumluluk ve ayrıcalıkların daha fazla bilincine sevk etmeli. Bu bilinç ve hassasiyete çokça ihtiyaç duyduğumuz süreçlerden geçtiğimizi unutmamalıyız.\nGerçekten de inancımızla, kimliğimizle, nefsimizle, çocuklarımızla, ailemiz ve geleceğimizle ağır bir imtihandan geçiyor, yoğun ve azgın bir saldırganlığa maruz kalıyoruz. Bizleri hiç durmadan dünyevi hesaplar peşinde koşmaya sevk eden, hayatın amacını adeta daha çok şeye sahip olmaya ve daha çok tüketmeye indirgeyen, Rabbu’l-Âlemin’den giderek uzaklaşıp hevasını ilah edinen, haz ve hız tutkunu sefil yaratıklara dönüştürmeye çalışan bir kuşatma karşısındayız. Bu yoğun ifsad dalgasına karşı durabilmenin öncelikle teyakkuzda olmayı ve mutlaka müminlerle birlikte saflarımızı sıklaştırmayı gerektirdiğini bilmeliyiz.\nYaşadığımız gelişmeler bize içe kapanarak, yalnızlaşarak bu boğucu dalgalardan kurtulmanın mümkün olamayacağını göstermiştir. Şirke, zulme, haramlara karşı hep birlikte mücadele etme perspektifine sahip olmayan ya da bu hassasiyetlerini zamanla kaybedenlerin çözülüp sisteme entegre olması işten bile değildir. Aynı şekilde çocuklarını Müslümanların ortamlarından uzak tutan, adeta biricik hedef olarak okul ve mesleki başarıyı önlerine koyan, İslami mükellefiyetlerini ise sürekli erteleyen bir yaklaşım tarzının “\nNe olacak bu gençliğin hali?\n” diye yakınması hiç de anlamlı bir tavır değildir.\nHayatın kendisi bir mücadele alanıdır ve o zeminin İslami mücadelenin şiar ve hedefleriyle belirlenmediğinde cahilî hayat tarzının egemenliği altına girmesi kaçınılmaz sonuçtur. Zaten okulla, sokakla, teknolojik araçlarla yoğun biçimde beslenen müfsid bireyci kültürün etkisi altındaki gençlerimizin samimi, kuşatıcı, bilinçli aile ortamlarında dahi korunabilmesi giderek zorlaşmaktayken, bir de tümden özel alana çekilmelerinin, İslami sorumluluk bilincini besleyecek cemaatleşme çabalarından uzak tutulmalarının hangi sonucu doğuracağını öngörmek hiç de zor olmasa gerek!\nGençler arasında namaz sorunu, tesettür sorunu, daha ötesi inanç sorununun büyüdüğüne, milliyetçilik, modernizm, bireycilik vb. cahilî anlayışların yaygınlaştığına ilişkin kaygıların çoğaldığını görmezden gelmek mümkün değildir. Ne var ki ister vakayı tespit isterse de abartılı kaygılar şeklinde değerlendirilsin sonuç itibariyle sadece yakınmanın bir fayda sağlamadığı gibi, moral bozukluğuna sebebiyet vereceği de açıktır.\nTam bu noktada öncelikle yapılması gereken şey, genç-yaşlı diye ayırt etmeksizin hayatımızın hedefinin ne olması gerektiği ve bu hedefe kimlerle ve nasıl bir birliktelikle yürüyebileceğimiz üzerinde yeniden düşünmek olmalıdır. Rabbimizin razı olacağı bir hayata ancak O’nun rızasına uygun tespitlerden hareketle ulaşılabilir. Allah Teâlâ bizi hep birlikte sırat-ı müstakim üzere hayat yolculuğunu sürdürenlerden eylesin!\nBu sayıda yer alanlar:\nTopluma Yönelik En Büyük Tehdit: Ahlaki Dejenerasyon\nCinsel Sapkınlık Dalgaları ve Sorumluluğumuz\nToplumsal Yaramız: Madde Bağımlılığı ve Bağımlı Gençler\nSen Kimsin?\nHayırlı Bir Topluluk Olmanın Temel Kriteri: Emr-i Bi'l Ma'ruf ve Nehy-i Anil Münker\n“İnsan Hakları Evrensel Bildirisi” Ne Kadar Evrensel?\nNihilizmin Karanlık Kuyusundan Çıkış İmkânı veya Büyük Düğümü Çözmek\nFiravun’un Son Büyücüsü Medya\nİsrail-Hindistan İttifakı: İslamofobinin Küresel Genişlemesi İçin Bir Tarife\nHindistan Hindu-Faşist Bir Teşebbüs Haline Geliyor\nYorumbilim Çerçevesinde Kur’an’da Allah ve Peygamber\nAllah’ın Rahmetinin Tecellisi Olarak Tövbe\nEy Nefsim! Kurbanın Bayram mı?\nKurban Bayramı\nİslam’ı Avustralya’ya Götüren Afgan Deveciler\nİbrahim’in Kaderi: Batı Neden İslam İle İlişkilerini Yeniden Düşünmeli?\nIrkçı Rüzgârın Yönü ve İnsaniyete Çağrı\nNâzım Hikmet Şiirinde “Ortadoğu” Değinileri\nUnutma",
  "crawled_at": "2025-06-02T10:26:33.995943"
}