{
  "id": "137ef18b-b9f5-4cb6-90a1-f05b7acd21dd",
  "title": "Metaverse ve Sanal Tapınma",
  "author": "Cahit Çekmen",
  "year": "2022",
  "issue": "Sayı: 375 - Haziran 2022",
  "url": "https://www.haksozhaber.net/okul/metaverse-ve-sanal-tapinma-8696yy.htm",
  "content": "Metaverse, görsel hazlar ile örülü sanal bir mabet oluşturarak bağlılarının zihinlerini ve bedenlerini esir almakta; tüm değerleri yozlaştırmaktadır.\nDünya, “\nmetaverse\n” denilen yeni bir uygulama ile sanal evrene taşınmaya hazırlanıyor. Bu işte başı, iki milyar yedi yüz milyon abonesiyle, bir sosyal medya platformu çekiyor. Bu yeni platform, adının konuşulmaya başladığı günden beri nice sosyal bilimci ve düşünürün hayal dünyasını zorlayan tespitlerin yanında çeşitli araştırmalara da konu olmuştur.\n“\nMetaverse\n” yani Türkçedeki anlamıyla “\nsanal evren\n” geleneksel iki boyutlu (ses, görüntü) uygulamalara ilave edilen ve “\ntemas\n” hissi oluşturacak göz, el ve ayak aparatlarının entegre edilmesi ile üç boyutlu ve daha gerçekçi yeni bir sanal evren vaat ediyor. Gerçeklik hissi oluşturacak üçüncü boyut aparatlarının yanı sıra kurgulanan ortamı daha gerçekçi hissettirecek ve görsellikler sunacak araçlarıyla; ses, görüntü ve temas özelliğiyle sanal ortamlar üretecek yeni ve büyülü bir dünya taahhüt ediyor.\nBu teknolojinin şu ana kadar gelişmiş tüm dijital imkânları kapsıyor olmasının yanında ilave özellikleriyle de insanları dört bir taraftan etkisi altına alarak kuşatacağını ve dolayısıyla etkilerinin daha çok konuşulacağını bugünden söyleyebiliriz. Vadettiği iyilikler yanında kötülükleri hakkında çok veri olmasa da bu teknolojiyi üretenlerin ve kontrol edenlerin zihinsel kodlarına bakılırsa bu işlerin sonunu tahmin etmek çok da zor olmasa gerek.\nDijital dünyada başı çeken, kazanmaya ve hükmetmeye yönelik ahlaksız ve acımasız kural ve sistemlerin kurucusu olan Batılı zihninin bugünlere nasıl geldiğinin itikadi yönünü izah etmekte fayda vardır. Batılılar Aydınlanma ile tanrıya ihtiyaçlarının kalmadığını söyleselerde geçen zaman içinde oluşan boşluğa koydukları şeyler hakkında Abdurrahman Arslan’ın tespiti dikkate değerdir. Arslan, Batı’nın dört yüz yıl içinde tanrısını dört defa değiştirdiğini söyler. İlkin tanrıyı teslis ile insan kılığına sokarak “\nHz. İsa’ya\n” tapındıklarını, sonra Aydınlanma ile üretilen hümanizma ile “\ninsana\n” tapındıklarını, sonra modernizm ile aklı merkeze alarak “\nbilime\n” tapındıklarını ve son olarak da post-truth\n1\ndedikleri bilimsel hakikatlerin de ötesinde nice hakikatlerin olduğunun fark edilmesiyle, hakikati artık nerdeyse kişiye özel bir yoruma kadar indirgediklerini ve tüm hakikat dayanaklarını boşa çıkaran nihilist anlayışla da hedonizm dedikleri “\nhaz\n” tanrısına tapınmaya başladıklarını söyler. Batılılar, artık bu büyük değişimlerden sonra hayatın yeni formülasyonunu “\nhaz\n” üzerinden yeniden örgütlemeye başlamışlardır. Haz, artık Batılı için hayatın merkezini işgal etmektedir: Hazza götüren her şeyiyidir ve doğrudur. Yaşamın tek gayesi hazza ulaşmak olduğu gibi hazza ulaşmaktan alıkoyan her şey kötü ve zararlıdır. Bu anlayışı enformasyon ağları aracılığıyla yaygınlaştırarak modern insanı ikna ettiler.\nSöz konusu Batı’nın yaşadığı bu tanrısal çelişkileri her ne kadar bizler yaşamadıysak da “\nhaz\n” tanrısına kısmen iltisak ettiğimizi söyleyebiliriz. Sonuç itibariyle bu uzun dönemin özeti, Batılı insan tanrı rızasını kazanma gayesinden, kendi rızasının merkezi olan bedensel ve görsel hazlara yönelmiştir. Buradaki dönüşümde birçok sebep gösterilse de kuşkusuz medya ve iletişim teknolojilerinin rolü oldukça büyüktür.\nJean Baudrillard’ın “\nsimülasyon\n”\n2\nkuramında “\nhipergerçeklik\n”\n3\nolarak kavramlaştırdığı ve gerçeğin herhangi bir kökenden yoksun, modeller ve semboller aracılığıyla yeniden üretilmesi olarak ifade ettiği durumun dijital medyada ağırlık kazandığını söyleyebiliriz. Bize ekranlarda gösterilen ile gerçeği arasında istenen farklılıkların (algıların) ortaya çıkmasında, planlanan ve hedeflenen ideolojik, siyasi ve ekonomik gerekçelerinyattığı bilinmektedir. Gerçek(miş) gibi algılatılan veya gösterilen görüntüler arkasında lunaparklardaki sihirli (yalancı) aynalardakine benzer bir aldatma var. Aynada yansıyan her ne kadar gerçekten yansıyanlar olsada görünen farklı bir forma sokulmuştur. Benzer aldatma ekranlarda gerçeği gibi algılatılan içerikler ile sağlanmaktadır. Bu da dijital otoritelerin istendik tutum ve davranışların elde edilmesinde kullandıkları yöntemler hakkında ipucu vermektedir. Burada karşılık bulduğu şekliyle hipergerçeklik kıskacına sokulan insanın hakikat arayışının, metaverse kılıfı ile ötelenerek farklı mecralara sürükleneceği tahmin edilmektedir. Sahtesinin gerçek olarak algılandığı ve diğer bir ifade ile gerçekliğin sembol ve nesneler arasında yok edildiği bu sanal evrenin bizlere neler getireceğinden çok bizden neleri götüreceği konusunda ciddi endişelerimizin olduğu da bir gerçektir.\nHakikatin akıl ve kalp bütünlüğünden koparılıp ekranlar vasıtasıyla sadece görselliğe indirgenerek ekranlardan enforme edildiği ve tek yaşamsal bağın dijital ekran sınırlarına mahkûm edileceği metaverse ile insanlık yeni bir dünya tahayyülü ile karşı karşıya kalmıştır. Maneviyatını ve insani değerlerini süslü nesneler ile tebdil eden, hazzı ve hızı yaşamın temel hedef ve dayanağına dönüştüren bu yeni insan modelinin tapınak ihtiyacını Batılı dijital egemenler, şimdi de metaverse üzerinden sağlamaya hazırlanmaktadırlar.\nArtık bu dünyanın yürürlükte olan geçer akçesi görsel hazlar üzerinden ifade edilmektedir. Ötesi olmayan, maddi süslerle çevrilmiş insan için dünya, kutsalı olmayan, sadece rasyonel olarak algılanan ve hazlar ile hissedilen tefekkürden uzak adeta bir zevk bataklığına dönüşmüştür. Önceki yıllarda özenti duyulan, örnek alınan insan modeliyle günümüzde özenti duyulan ve örnek alınan insan modeli arasında muazzam derecede farklar oluşmuştur. İnsanı insan yapan paylaşma, yardımlaşma, saygı, sevgi ve merhamet gibi başlıca insani erdemler dijital dünyada farklı değer ölçütleriyle yer değiştirmiştir. Artık görüntüler ile özendirilen maddi varlığı ve hazları ile övünen ve mücadele eden, bu gayeye ulaşmak için legal, illegal her türlü çabayı meşru gören, acımasız, ahlaksız ve ruhsuz bir insan modeliyle karşı karşıya kalmış bulunmaktayız. Özelikle dijital dünyada geçerlien yüce değer süslü nesne ve semboller olduğundan insanın manevi ihtiyaçları bile maddi form ve sembollere sokularak insana ölüm ve ötesi unutturularak ölümsüzlük vaadi yine nesneler yoluyla empoze edilmektedir. İşte metaversenin modern dünyada tek boyutlu işleyen bu mutluluk ve ölümsüzlük oyununa yeni bir kapı aralamak için yetiştiğini söyleyebiliriz.\nÜretilen her teknoloji süslü vaatlerle kıskaca alınan insana rahatlıkla pazarlanmakta ve o teknolojinin sürekli müşterisi olabilmesi için bin bir çeşit pazarlama ve bağımlılık taktikleri kullanılmaktadır. Modern dünyanın temel paradigması, eldekinin yetersiz olduğuna ikna edip yarın üretilecek olana karşı hep yeni beklentiler oluşturmaktır. Ve insanı daha güzeline, daha gelişmişine ve daha kalitelisini almaya yönlendiren vaatler ile hep oyalamaktadırlar. Eldeki nesnelerin yetersizliğini ve daha iyisine ise yarınlarda ulaşmayı arzulayan beklentiyi reklam ve enformasyon ağlarıyla hep canlı tutmaktadırlar. Bu beklentileri hayatının merkezine alan kanaatsiz, doyumsuz ve yetersiz olduğunu hisseden kişiler sektörün terbiye ettiği ve kontrol ettiği en iyi müşteri durumundadır. Tüm vaatleri hep yarınlara ertelenen, süslü vaatlere ulaşmak için maddi talepleri ve arzuları kışkırtılan insanın maddi talepleri bu şekilde görsel dünyanın zindanlarında esir alınırken manevi yönü ise yalnızlığa ve çaresizliğe itilmektedir. Ölümlü olan insanın sadece maddi ihtiyaçlarını dikkate alan bu süslü nesneler dünyasında manevi ihtiyaçlar hep göz ardı edilmektedir.\nManevi bir varlık olan ve tapınma ihtiyacı ile yaratılmış insan, dünya ve dünya ötesi ile ilgili rotasını idrak etmekle hayatına gerçek bir anlam katabilir. Hayata anlam katabilmenin en kısa yoldan tanımı olan din, insanın varoluş nedenini hayatının başından, ölüm ile son bulacak ve ölümden sonra nasıl bir hakikatle karşılaşacağı ile ilgili akıbetini tanımlayarak anlamlandırmaktadır. Metaverse ile yeni bir boyut kazanacakolan dijital dünyanın esaretine kurban edilen insanın görsel mutluluklar zindanına hapsedilmesi ve yaratılış gayesine uygun hakikatlerle karşılaşmasının ölümüne kadar ertelenmesi belki de başına gelebilecek en büyük felakete onu razı etmekten başka bir şey değildir.\nDijital egemenler, dinin tanımladığı Allah, insan ve evren ilişkileri ile ilgili hakikatleri bu sanal mecralar ile yeniden tanımlayarak adeta tanrıdan rol çalmaya çalışmaktadırlar. Allah’ın yaratıcı yetkilerini simule ederek sanal yaratmaları süslü imleçler aracılığıyla hipnotize edilen insanın Allah inancı da yavaş yavaş silinerek yerine sanal yaratıcılar ikame edilmektedir.\nHer şeyi ticaretin nesnesine çevirebilme kapasitesinden dolayı mutluluğu nesnelere bağlayan ve oradan güç ve otorite devşiren dijital egemenlerin süslü spot ışıklar altında arzuları ve hazları kamçılanan insan için metaverse yeni bir sahne düzeni olacaktır. Metaverse ile ayrıca insanın sınırsız arzu ve isteklerine hatta tapınma ihtiyaçlarına cevap verecek yeni cazibe alanları üretilmesi beklenmektedir. Metaversenin “\nHayal ettiğini yarat!\n” sloganıyla sanal evrenin hem yaratıcısı hem de kulu olmaya hazırlanan insanın dijital araçlar ile tahayyülünün sınırlarını zorlayarak hayali cennetler yaratmasının da mümkün olacağı ifade ediliyor. Bu büyülü dünyada en azından kurgusal olarak her şey mümkün olacak gibi görünüyor.\nİnsan bu dijital dünyada ikinci paralel bir hayat yaşayacak ve dijital dünyada en büyük vaatlerden biri de ölümsüzlük olacak. Yeni dünyada vaat edilen hayatı gözlere indirgeyen insan her şeyi ekranların oynayan süslü ışıkları arasında görecek, yaşayacak ve hissedecektir. Bu evrende ölüm olmayacak, insanlar bedenen ölse bile bu evrende isimleri ve görüntüleriyle yaşamaya devam edecekler. Bir anda bu evrende yeniden şekil bulan gerçeklerinin kopyalarıyla hayallerin sınırları zorlanacak ve maddi dünyada elde edilemeyecek fanteziler yine bu evrende mümkün olacaktır. Kripto paralarla alışveriş, kumar, cinsel pazarlama, illegal ticaret, ülkeler-şehirler kurmak, yok etmek, savaşlar yapmak, kurgusal aileler ve yasak ilişkiler kurmak, insanlara toplu veya bireysel işkence, katliam ve tecavüzler yapmak belkide bu büyülü dünyanın en büyük kriminal sorunlarından biri olacak gibi görünüyor.\nSayılan bu kötülükler yanında metaversenin faydalı bir şekilde nasıl kullanılabileceği ile ilgili iyi yönlerinin de olacağını söylememiz gerekmektedir. Eğitim, tıp ve kültürel çalışmalarda metaversenin etkin kullanılacağı yüksek maliyetleri azaltıcı ve başarıyı artırıcı etkileri olacaktır. Uzaktan dersler, görsel tecrübe paylaşımları ve aynı şehirde olmayanlar arasında tıbbi paylaşımlar yanında bizzat uzaktan robotik ameliyatların yapılmasını mümkün kılacak köprüler oluşturması beklenmektedir. Gerek ulusal gerekse uluslararası konferans ve toplantılarda şehir değiştirmeden bizzat o mekânlarda bulunuyor gibi hem sunucu hem de dinleyici olarak bulunabilme fırsatı verecek; dünyayı gezmek isteyenler içinde büyük fırsatlar sunacaktır. Mesela Mısır piramitleri uygulamasıyla piramitlerin üzerinde yürünebileceği gibi kutsal beldelere ya da herhangi bir yere sanal ziyaretlerde mümkün olabilecektir.\nFakat her şeye rağmen Batılı zihnin kaptanlığını yaptığı diğer teknolojilerde olduğu gibi metaversenin küresel pazardaki maddi ağırlığı ve bu pazardaki siyasi ve ideolojik beklentileri olan küresel güçlerin, metaverse gibi bir teknolojiyi de yine kendi egemenlik hırsları için kullanacakları aşikârdır. Metaverse ile insanı daha çok maddi zindanların tahakkümüne alarak kendi hakikatlerini dayatacakları/özümsetecekleri ve büyük kitlelere bir şey pazarlamaktan çok kitleleri dijitalize ederek kendi egemenliklerine razı edeceklerini tahmin etmek çok da zor bir şey olmasa gerek.\nÇağımızın son köleliği olarak tabir edilen “\ndijital kölelik\n”, ekran üzerinden vazedilen komutların insanların algı dünyasında karşılık bulması ile yönlendirilebilmesi için daha çok rasyonel olmayan yani irrasyonel benliğe gönderme yapılarak istendik tavır ve davranışların yeniden üretilmesi ve bunların kişilerin kendi talepleri olarak algılatılması, kişinin öz benliğine yabancılaşması ile ortaya çıkmaktadır. Bütün bunları dünyanın dört bir tarafından akan kişisel datalar sayesinde gerçekleştirmektedirler. Kredi kartı bilgilerinden sosyal medya hesaplarına, siyasi düşünce ve alışveriş alışkanlıklarından taraftarı olunan spor takımına kadar her türlü yönelimi takip edilen çağımız insanı, dijital egemenlerin an be an kontrolü ve etkisi altındadır. Kişisel veriler algoritmalar ve yapay zekâ sayesinde ticari ve siyasi kimlik analizleri yapılarak stratejik olarak hedeflenen komut ve etkileşimler kişisel ekranlara yansıtılmaktadır. Dijital dünyanın kötüler tarafından kuşatılmış zararlarına karşı nasıl bir çıkış yolu bulabileceğimizi sorgularken bile tüm yolların yine dijital ekranlara çıkması bu konudaki sorumluluk sahibi insanın maalesef çaresizliğini pekiştirmektedir.\nHer teknolojik gelişme karşısında edilgen ve taklit dışında bir çabanın gösterilememesini teknolojiyi üretenlerin bu alandaki hâkim ve baskın kültürlerinden kaynaklandığını düşünsek de metaversenin gelecek nesiller için yıkıma dönüşmemesi adına sorumluluk sahibi aklı selim kişi, kurum ve kuruluşların profesyonel olarak özgün ve etkin çalışmalar yapması yegâne temenni ve beklentimizdir.\nDipnotlar:\n1- Post-truth: Doğruların ortak nesnel deliller yerine birtakım duygu ve inançlarla belirlenmesini anlatan felsefi ya da politik kavramdır. Hakikati anlamaya yarayan nesnel standartların yok olmasıya da olgular, bilgiler, görüşler ve inançların birbirine girmesi şeklinde ortaya çıkabilir. (Vikipedi)\n2- Simülasyon: Bir şeyin benzeri veya sahtesi anlamında kullanılır.\n3- Jean Baudrillard, Simülakrlar ve Simülasyon, çev. Oğuz Adanır, Doğu Batı Yay, 2016, Ankara, s. 14.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}