{
  "id": "a47b45c8-670a-4bbd-89bf-0cfad99edc75",
  "title": "Irkçı Rüzgârın Yönü ve İnsaniyete Çağrı",
  "author": "Ahmet Kerim Artuk",
  "year": "2022",
  "issue": "Sayı: 376 - Temmuz 2022",
  "url": "https://www.haksozhaber.net/okul/irkci-ruzgarin-yonu-ve-insaniyete-cagri-8715yy.htm",
  "content": "Genelde mültecilere, özelde ise Suriyelilere dönük nefret söylemleri, siyaset ve sosyal medya aracılığıyla adeta sistematik bir hal almış durumda. Ön yargıların kalıplaşmasına, kalıp yargıların ise yaygınlaşmasına zemin temin eden dijital mecralarda ırkçı/ayrımcı bakış adeta bir\n‘yeni normal’\nolarak mevzi kazanıyor. Etkileşimle beslenen medya canavarları mazlum insanların acılarını dahi iğrenç mizahlarına alet etmekten geri durmuyor. Zaten insanı hissizleştirme ve duyarsızlaştırma hususunda etkin olan görsel/dijital kültür, böylesi bir ahlaksızlıkla birleşince ortaya çıkan manzarada insanlıktan eser kalmıyor. Sosyal medya dili, yabancılara dönük nefret ve düşmanlığın içselleştirilerek adeta verili bir durum haline gelmesine imkân sağlıyor. Irkçı siyasetçilerinde tezlerini bu imkânı değerlendirerek pazarladığını görüyoruz.\nHayatları ekonomi ve gelecek kaygılarına indirgenmiş genç kuşaklara mülteciler “\ntüm güzelliklerin katili\n” olarak hedef gösterilirken, sosyal medyayı en sık kullanan bu kesimin önemli bir kısmı ırkçı nefretin yayılmasında adeta ‘\ntaşeron\n’ vazifesi görüyor.\nSuriyeli denildiğinde modern dönemin en büyük kıyımlarının birinden dolayı değil de keyfi için Türkiye’ye yerleşmiş bir profil inşa ediliyor zihinlerde. Esed’in af ilan edip halkını ülkesine çağırdığı gündeme getirilirken o halkı nasıl zalimce katlettiğinden söz edilmiyor. Sanki cürüm işleyen Esed değil Suriyelilermiş de Esed de onları affetmiş!\nTuristik bir geziye gelen kafileden söz eder gibi “\nZafer Turizm\n” otobüsleriyle geri gönderme planları yapılırken bu tür hezeyanların sosyal medyadan sıçrayıp sokağa dek uzanan bir karşılık bulduğunu gözlemliyoruz. Irkçıların ‘\ntarafsız\n’ zihinleri de manipüle eden ahlaksız propagandalarla zehir saçtığı böylesi bir vasatta insanlıktan, hakkaniyetten ve kardeşlikten taraf olanların sesini ve sözünü yükseltmesi gerekiyor.\nIrkçılık rüzgârını kesmeye dönük aktüel çabaların, eylemlerin, iftira ve düşmanlıklara karşı üretilen cevapların yanına geniş kitlelere ulaşabilecek kalıcı kültürel-sanatsal çalışmaların da eklenmesi bu bağlamda hayli önem taşıyor. Suriye’de gerçekte nelerin yaşandığının ve insanların nasıl bir dünyadan kaçıp geldiklerinin bilinmesinin, bugün zihinlerde sadece yeknesak bir sığınmacı imajıyla var olan Suriyelilere yönelik bakış açısını etkileyeceği muhakkak.\nYası Tutulamayan Hayatlar\nGeçtiğimiz yıl yayınlanan “\nYası Tutulamayan Hayatlar\n” adlı roman, Suriye’de olayların başladığı 2011 yılından günümüze dek uzanan bir hikâyeyi okurla buluşturuyor. Aynı zamanda İHH gönüllüsü olan ve Suriye’deki yardım çalışmalarına da katılan yazar Aynur Yavuz, kitabın ortaya çıkış serüvenini şu sözlerle aktarıyor: “\nİHH’nın Suriye’deki çalışmalarını bizzat yerinde gözlemleme fırsatım oldu. Hayatlarına dokunduğumuz insanların acı hikâyelerine tanıklık ettim. Bir kadın ve bir anne olarak gördüklerim karşısında sessiz kalmaya vicdanım elvermedi, asla da elvermez. En azından cezaevinde uygulanan işkenceleri, tecavüzleri ve mal varlıklarına ayak oyunlarıyla el konulan insanları kaleme alarak tarihe not düşmek istedim.\n”\nTülay Gökçimen, kitabın girişinde yer alan takdim yazısında Suriye’de Esed ailesinin yönetime gelmesiyle yaşanan zulüm ve haksızlıklara, Dera’da başlayan kıyama rejiminnasıl bir kıyımla karşılık verdiğine kısaca değiniyor.\nRoman türü, en sık ve kolay okunan tür olmasının yanında okurun karakterlerle empati kurmasına da imkân sağlıyor. Yeri geldiğinde etkili bir anlatım, sayfalar dolusu veri ve bilgiden çok daha tesirli olabiliyor. Bu noktada Suriye’de yaşanılanların roman formunda geniş kitlelere ulaştırılmasının, yakın geçmişte yaşananların öğrenilmesinde ve bir nebze de olsa hissedilmesindeetkili bir yöntem olduğunu söyleyebiliriz.\n“\nYası Tutulamayan Hayatlar\n” da böylesi bir hassasiyet sonucu ortaya çıkmış. Kolay takip edilebilen olay örgüsü ve sade anlatımıyla Suriye’de savaşın nasıl başladığını, muhaliflerin hangi saiklerle kıyam ettiğini, Esed ailesinin inşa ettiği zulüm, korku ve yolsuzluk rejiminin boyutlarını net bir şekilde gözler önüne seriyor kitabında Yavuz.\nArşı Titreten Ahlar, Yürek Sarsan Hikâyeler\nZengin bir ailenin oğlu olan Doktor Ahmet ile Esma’nın görücü usulüyle filizlenen karşılıklı muhabbetleri evlilikle taçlanır. Bir süre çocukları olmayan çifte, oğullarının olacağı müjdesi, Suriye’de devrimin başladığı günlerle aynı zamanda gelir. Rejim polisinin yaraladığı insanlara yardım eden, onları evine alan Doktor Ahmet, bu yardımları nedeniyle terörle ilişkilendirilerek tutsak edilir.İnsani ve mesleki hassasiyetlerle yaralılara yardımcı olan Ahmet, yalnızca bu nedenle işkenceye maruz kalır. Devletin tüm kademelerinde rüşvetin yegâne geçer akçe olduğu Suriye’de Ahmet’in nüfuzlu ve zengin olan babası, tüm servetini elden çıkarıp Ahmet’i kurtarmayı düşünmüşse de rejimin memurları parasına el koyduktan sonra anlaşmaya sadık kalmaz. Ahmet’in tedavi olduğu hastaneden kaçıp Özgür Suriye Ordusuna doktor olarak katılması, aile üzerindeki baskıları daha da artırır. Ahmet’in babası işkencede öldürülürken ailesinin önünde ise hayatta kalmak için hicret etmekten başka seçenek kalmayacaktır.\nKitapta yer alan karakterler üzerinden yapılacak okumaların her biri ayrı bir ibretin kapısına çıkartıyor okuru.\nDevrimle beraber büyüyen Mirza bebek, anne babası tutuklanıp işkence gören, zor koşullarda gizlenerek güvenli bir yurt arayışında yıllarını geçiren, yürümeyi göç yollarında öğrenen Suriyeli bebeklerin bir remzi adeta.\nYıllarını çocuk hasretiyle geçiren Mirza’nın annesi Esma, başlarına kötü bir şey gelmesinden korktuğu için başlangıçta eşinin muhaliflere destek vermesini istemezken zamanla rejimin zulmünü görerek fikir değiştirir. Esma’nın anne-babasının Esed’i desteklediği satır aralarından anlaşılmaktadır ve hatta bu nedenle ailesi Esma’yı reddeder. Kendisi de tutuklanan Esma’nın gözünden Esed zindanlarında kadınlara uygulanan işkenceleri okuduğumuz satırlar, kitabın en çarpıcı bölümünü teşkil etmektedir.\nDoktor Ahmet; evinden, işinden, bebeğinden ayrılarak halkının mücadelesine omuz verme yolunu seçer. Ahmet’in babası ise bir ömür kazandıklarını oğlunun hayatı için feda eder, en sonunda bu yolda can verir.\nDevrim, Suriye’deki pek çok insanın hayata bakışını etkilemiş, karakterinde ciddi dönüşümlere yol açmıştır. Romanda gelişimi en dikkat çeken karakter ise bu bağlamda Doktor’un annesi Naime Hanım’dır. Sosyetenin cemiyet hayatına mensup, zengin, lükse ve imaja düşkün bir kadındır Naime Hanım.Geçimi zor ve kibirli bu kadın savaşın başlamasıyla rejimin ve işbirlikçilerinin zulmüne karşı ailesini vakarla ayakta tutan, başına gelenlere tevekkülle sabreden birine dönüşür. Dahası Naime Hanım, hiç alışık olmadığı bir yoksulluğun içinde bulur kendini. En son gelini ve torunuyla birlikte İdlib’deki çadır kamplarına yerleşen Naime’nin şu sözleri içine düştükleri duruma bakışını özetler: “\nŞam’da çok güzel bir evimiz vardı ama içinde huzur yoktu. Burada şu çadırın içinde sırtımızı dayayacağımız bir duvar bile yok ama içi huzur dolacak inşallah.\n”\nEsasen bu karakterlerin hiçbiri bizlere yabancı değil, kurgu hiç değil. Suriye’nin zeytin kokulu topraklarının bağrından nice mücadele destanları, fedakârlık hikâyeleri çıktı. Bugün yaşanmışlıkları yok sayılarak toptan bir şekilde, rakamlarla anılan Suriyeliler ayrı ayrı nice imtihandan geçti, türlü zulüm ve acılara maruz kaldı. Bu bağlamda, yazının başında dikkat çektiğimiz özellikle sosyal medyadan köpürtülen ırkçı nefrete karşı insani hassasiyeti olanlara, vicdan sahiplerine Suriyelilerin hikâyesini anlatmamız gerekiyor. Bu konuda yapılan edebî, sanatsal, kültürel çalışmaların yetersiz olduğu ortada.\nNormalde muhtelif mecralarda yazı yazan ama daha evvel bir roman çalışması olmayan Aynur Yavuz’un sırf görüp duyduklarının şahitliğini yerine getirme amacıyla böylesi bir kitaba imza atması, örnek alınması gereken bir durum. Türkiye’de ne yazık ki edebiyat-sanat camiasının, hatta İslami kesimin yazar-çizerlerinin de büyük ölçüde bigâne kaldığı Suriye ve Suriyeliler hususunda, gören gözlere, işiten kulaklara ulaşacak daha fazla eserin üretilmesi gerekiyor. Doktor Ahmet’in ailesinin hikâyesi gibi binlercesi bugün anlatılmayı bekliyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}