{
  "id": "d9b47cbc-00b9-45ae-805b-01abb7e75316",
  "title": "“İnsan Hakları Evrensel Bildirisi” Ne Kadar Evrensel?",
  "author": "Sinan Ön",
  "year": "2022",
  "issue": "Sayı: 376 - Temmuz 2022",
  "url": "https://www.haksozhaber.net/okul/insan-haklari-evrensel-bildirisi-ne-kadar-evrensel-8704yy.htm",
  "content": "Modernitenin insan hakları kavramı, 17 ile 18. yüzyıl insan hakları belgelerine dayanmakla birlikte, II. Dünya Savaşı öncesi ve sırasında meydana gelen insanlık dışı yıkımların yeniden yaşanmaması adına Birleşmiş Milletlerin 1948 yılında kabul ettiği “\nİnsan Hakları Evrensel Bildirisi\n” ile anlam bulur. Ve her ne kadar insanlığın kadim tecrübesinden ilham alsa da oldukça genç bir kavram olduğu söylenebilir.\nBildiriye göre insan hakları evrenseldir. İnsan doğası anlayışından yola çıkar. Tüm insanların eşit olduğu söyleminden hareketle, söz konusu hakların herkes için geçerli olduğu iddiasını taşır. Ancak Batı merkezli bu yaklaşım, içinde tekelciliği ve üstenciliği barındırır. Bildirinin bu yapısına karşı üretilen itirazlar da sorunludur. İtirazların temelinde, “\nHer kültür kendi habitatı içinde kendi özgün değerlerini üretir ve görelidir. Dolayısıyla insan hakları, her kültürün kendi değerleri ile anlam bulmalıdır.\n” anlayışı hâkimdir.\nİnsan hakları kavramı kalıplaşmış bir ifadeyle, “\nbireyin insan olması sebebiyle sahip olduğu hakları tanımlamak üzere\n” kullanılır ve doğal hukuk anlayışına göre, “\nBütün insanlar özgür; onur ve haklar bakımından eşittirler.\n” 1689 İngiliz Haklar Bildirisi, 1776 Amerikan Bağımsızlık Bildirisi, 1789 Fransız İnsan ve Yurttaş Hakları Bildirisi bu anlayışın temelleri olarak kabul edilir. Thomas Paine, 18. yüzyılda yazdığı ‘İnsan Hakları’ adlı kitabında; “\nŞimdi insanın ve onun haklarının doğuşunda, kökenindeyiz.\n” demektedir. Ve bu söylem kendinden öncesini ve başkasını yok sayan bir kibri de içinde barındırır.\n1948 Evrensel İnsan Hakları Bildirisi ise insan hakları düşüncesinin gelişmesi ve yayılmasında milat belge olarak kabul edilir. Hukuki olarak bağlayıcı bir metin olmasa da süreç içinde devletler metnin içeriğini pozitif hukuklarına aktardıkları için insan hakları hukuku alanında kılavuz belge olma özelliği gösterir. Bildiri içeriği açısından İngiliz, Amerikan ve Fransız bildirilerinde yer alanhaklara çok benzer.\nBuna göre, insanlar özgür ve eşittir. Yaşam ve kişi olarak tanınma haklarına sahiptirler. Hukuk; adil yargılama, masumiyet karinesi ve kanunsuz ceza vermeme gibi ilkelerle herkese eşit davranır. Birey; mahremiyet, sığınma ve vatandaşlık haklarına sahiptir. Ailenin korunması, mülkiyet hakkı, düşünce, din, vicdan ve ifade özgürlüğü vardır. Seyahat, toplanma, örgütlenme hakkı; yönetime katılma, genel ve eşit oy hakları bulunur. Bu hakların Birleşmiş Milletlerde söz sahibi, dünyada etkin olan güçlerden azade olmadığı; genelde Batı geleneği, özelde ABD hegemonyası tarafından belirlendiği söylenebilir. Kabul edilen hakların liberal, seküler, Batı geleneğine ait haklar olduğunu; belki bir kısmının sosyalist geleneğin diretmesiyle dâhil edilen ekonomik ve sosyal haklar olduğunu görmek; bunun yanında teoride rahatça dillendirilen hakların pratikte bu kadar rahat elde edilemediğini unutmamak gerekiyor. Dün Bosna, Ruanda, Afganistan’da yaşanan; bugün Filistin, Suriye, Ukrayna’da devam eden insan hakları ihlalleri canımızı acıtırken unutmak da mümkün olmamalı!\n“\nHer şey zıddı ile kaim olur.\n” demiş Necip Fazıl. İnsan haklarının evrenselliği düşüncesine karşılık aynı yıllarda üretilen; “t\noplumların içinden çıkan değer, inanç ve pratiklerin o toplumun bir ürünü olduğu ve dolayısıyla da göreli olacağı\n” yaklaşımı, insan hakları konusunda tekelci, benmerkezci yaklaşıma bir eleştiri olsa da olguyu kavileştirir. Franz Boas ve öğrencileri; Ruth Benedict ile Melville Herskovits bu teorinin öncüleridir. 1947 yılında Amerikan Antropoloji Derneği, Herskovits’in kaleme aldığı “\nİnsan Haklarına Dair Beyan\n” adlı metni, BM İnsan Hakları Komitesine, ‘\nEvrensel Bildiri\n’ hazırlanırken kültürel farklılıkları da göz önünde bulundurmaya davet etmek amacıyla sunar.\nGörelik eleştirisi ilk etapta sömürgeci devletlerin “\nmedenileştirme\n” projelerini yayma çabasına karşı ortaya çıkmış ve yaygınlaşmıştır. Medenileştirme projelerinin farklı kültürleri yok etme tehlikesine dikkat çekenler, farklı kültürlere “\nhoşgörü\n” gösterilmesi gerektiğini söylerler. Komiteye sunulan söz konusu beyanın da temelinde “\nfarklılıklara hoşgörü\n” vurgusu söz konusudur. Ancak bu hoşgörünün sınırı yoktur. Öyle ki otoriter ve totaliter rejimlerin yurttaşları baskı altına alabildiği, yönetime katılma hakkının yok sayıldığı durumlar bile; “\nBir halkın siyasi sistemi, bütün kültürlerinin sadece küçük bir parçasıdır.\n” şeklinde formüle edilerek hoşgörü alanına dâhil edilir.\nBu minvalde 1993 yılındaki “\nDünya İnsan Hakları Konferansı\n” öncesinde Tunus, Bangkok ve San Jose’de bölgesel toplantılar yapılır. Bölgelerin, kendi insan hakları anlayışını yansıtan bildiriler sunulur. Bildirilerin ortak noktası kültürel farklılıklardır. Buna göre;tarihsel, ekonomik, kültürel, dinî temeller üzerinden şekillenen farklı insan hakları anlayışları kabul edilmelidir. 1990’da İslam Konferansı Örgütü de 45 devletin katılımıyla toplanır ve “\nİslam’da İnsan Hakları Kahire Bildirisi\n” adlı belgeyi yayınlar. Söz konusu belgede, evrensel insan hakları şeriata ve İslam örfüne göre yorumlanır. İnsan haklarına İslami açıdan bakılarak aradaki farklar ortaya konur. Zira seküler hukuk anlayışına dayanarak ortaya çıkan bir insan hakları bildirisinin, İslam toplumlarında olduğu gibi kabul edilip uygulanması mümkün değildir. Kaldı ki İslam geleneği, Medine Sözleşmesi ve Veda Hutbesi gibi pratikleri tecrübe etmişken…\nBu toplantılara karşılık Birleşmiş Milletler, 171 devletin katılımıyla “\nDünya İnsan Hakları Konferansı\n”nı gerçekleştirir. Bu devletlerin mutabakatıyla insan haklarının evrenselliği daha geniş ölçekte meşruiyet kazanır. Konferans sonunda Viyana Bildirisi ve Eylem Planı kabul edilir. “\nİnsan haklarının evrenselliği tartışma dışıdır.\n” diyerek başlayan bildiri; 5. maddede “\nKültürel ve yerel özgüllükler akılda tutulacak ancak bunlar evrensellik düşüncesine karşıtlık oluşturamaz.\n” diye devam eder. Bildirinin kültürel özgüllüklere yer vermesi, zorlu bir pazarlığın neticesinde verilen taviz olarak değerlendirilse de bildiri daha geniş bir mutabakatla kabul edilmiş ve\n“evrenselliğini”\nperçinlemiştir. Singapurlu diplomat B. Kausikan durumu şöyle özetler: “\nHerkesi memnun edecek kadar belirsiz ama hiçbir sonuca bağlanmayan diplomatik bir uzlaşmadır. Asyalılar ile Batılıların insan hakları konusundaki bakış açısı farklılıkları arasında er geç ortaya çıkacak çatışmayı ancak ertelemeye yaramıştır.\n”\nİnsan haklarının evrenselliğini kabul edenler; insan haklarının kültürel bakımdan tarafsız, dolayısıyla evrensel bir geçerliliği olduğunu söylerler ve insan hakları; “\nBütün insanların insan olmaları açısından sahip oldukları bazı temel iyileri koruyabilecek ve geliştirebilecek siyasal ve toplumsal düzenlemelerin nasıl olması gerektiğini belirten evrensel bir doktrindir.\n” derler. Buna göre kısaca; insan hakları göreli olamaz, bölünemez veya öncelik sırasına konulamaz. İnsan hakları evrensel ve bütünseldir. Çünkü insan hakları; zamandan, mekândan, kültürlerden, ideolojilerden, sosyal ve ekonomik şartlardan bağımsız bir anlayış üzerine kuruludur. Kültürlerin farklı değer ve pratiklere sahip olması, insan hakları söylemini reddetmeyi gerektirmez. Çünkü insan hakları düşüncesi kültürlerin farklılığını reddetmez ama kendi insan hakları yaklaşımına ters bulduğu kültür ve değerleri de kabul etmez.\nBuna mukabil, BM nezdinde Batı merkezli insan haklarının evrenselliği konusundaki bu ısrarın en önemli gerekçesi, Batı’nın kendi dışındaki toplumlara müdahale edebilmek adına, insan haklarını meşruiyet zemini olarak kullanması yatıyor. Müdahale ettiği toplumlarda yaşattığı insan hakları ihlalleri pahasına! Yaşanan acı tecrübelerden hareketle evrensel insan haklarına, Batı’nın “\ninsan hakları emperyalizmi\n” olarak yaklaşan düşünceler de mevcuttur. Huntington, durumu: “\nBatı’nın bu tür fikirleri yaymak için sarf ettiği gayretler, bedel olarak insan hakları emperyalizmine ve karşı bir tepkiye yol açmaktadır.\n” diyerek açıklar. Bildirinin içerdiği değerler Batılıdır ve iddia ettiği gibi evrensel değerleri temsil edemez. Dolayısıyla belki de söz konusu hakları evrensel olarak nitelemek yerine, “\nüzerinde kısmi bir küresel uzlaşma sağlanmış konjonktürel haklar”\nolarak değerlendirmek daha gerçekçi olacaktır.\nAncak evrenselciler söylemlerini meşru zemine oturtabilmek adına somut karşılıklar bulurlar. Örneğin “\nMutlak hoşgörü\n” savunusu yapan kültürel görelik taraftarları, yukarıda bahsi geçen “\nİnsan Haklarına Dair Beyanın\n” “\nNazi Almanya’sı paragrafı\n” olarak görülen bölümünde; otoriter ve totaliter rejimlerin dahi kültürel atmosferlerinde değerlendirilmesi gerektiğini söylerler. Sadece bu yaklaşım bile teorinin evrenselliğini savunmak için yeterli veriyi sunmaktadır.\nOysa görelik yaklaşımı da hoşgörünün evrenselliğini savunur. Toplumların değer ve inançları diğerine göre değişir. Bu kabul hoşgörüyle meşrulaştırılmaya çalışılır. Bu meşrulaştırma aynı zamanda kuramın kendi içindeki çelişkisidir. Claude Lévi-Strauss bu çelişkiyi; “\nKültürler ve gelenekler arasında bir ayrım yapılmaya çalışıldığı ölçüde, yadsınmaya kalkışılan kültür ve geleneklerle tümüyle özdeşleşilmektedir.\n” diyerek ifade eder. Bunun yanında kültürel göreliğin; “\nHer kültürün içkin değer ve pratikleri, o kültür bağlamında değerlendirilir ve eleştirilemez.\n” düşüncesi de sıkıntılıdır. Bu “\ndeğer ve pratikler\n” evrensel insan haklarının çıkış noktasını teşkil eden otoriter ve totaliter rejimlerin yarattığı yıkımları, “\nO kültüre aittir.\n” denilerek meşrulaştırılmasına kapı aralamaktadır.\nKültürel göreliğe göre; her toplumu birbirinden ayırt eden çeşitli değer ve pratikler mevcuttur. Bir toplumdaki her değer ve pratik o topluma ilişkin farklı bir ahlak standardının ürünüdür. Dolayısıyla ahlak standartları her toplumda farklılık gösterebileceği için, bir toplumda kabul edilebilir olan; diğer toplumda reddedilebilir. Evrensel bağlamda ileri sürülebilecek her değerlendirme ölçütü, yine bir toplumun ahlak standardının ürünü olacağı için; herhangi bir ahlak standardının bir diğerinden daha tercih edilebilir olduğunu ortaya koyabilecek bir evrensel ölçüt söz konusu olamaz. Çünkü kültürler yaklaşık olarak tüm insanlar için aynı olan sorunları kendine özgü yöntemlerle çözdüğü, değerlerine kendine özgü yöntemlerle kazandırdığı için özgündür. Kültürel göreliğe göre haklar, özleri gereği toplumsaldır, çünkü içkin olduğu toplumsallık çerçevesinde meydana gelen birtakım tarihsel-siyasal süreçlerin ürünüdür. Dolayısıyla ortaya çıkan bu haklar ancak bu toplumsal ilişkiler bağlamında anlam bulur. Ortaya çıktığı koşullar bakımından insan hakları da Batı’nın tarihsel-siyasal süreçlerinin bir ürünü olarak; diğer kültürlerde buradaki anlamıyla uygulanma olanağına sahip olamayacaktır.\nİnsan haklarının evrenselliği üzerinde yaşanan tartışmaların, bildirinin kendisinden kaynaklandığını düşünenler de vardır. Kuçuradi: “\nBu belgelerin insan hakları ihlallerini engellemede etkilerinin sınırlı olmasında, bu belgelerin kendilerinin de önemli bir payı olduğu görülüyor.\n” demektedir. Yine insan haklarının tarihsel olarak ortaya çıkışını; “\nburjuvazinin liberalizm rejimini inşa ederken, doğal hukuk anlayışını kullanmasına ve bu rejime meşruiyet zemini aramasına\n” bağlayanlar vardır. Bu yaklaşıma göre insan hakları anlayışı; Rönesans ile ortaya çıkan ve hümanizm akımının bir ürünü olan “\ninsan onuru\n” kavramına dayandırılır. Nitekim ‘\nEvrensel Bildiri’\nde insan haklarının evrenselliğini insan onuruna atıfla temellendirmeye çalışmaktadır. Fakat bu insan onuru anlayışı nesnel olmak bir yana; muğlak, öznel ve değişkendir. Örneğin, insan onurunu ayaklar altına alan bir sapkınlığı hayat tarzı olarak benimseyenler, insan hakları zırhının arkasına sığınarak “\nonur yürüyüşleri\n” tertip edebilirler. Ayrıca insan onuru, bildiride yer alan haklardan kapitalizmin “\nmülkiyet hakkı\n” ile liberalizmin “\ngenel ve eşit oy ilkesi\n” kadar baskın değildir.\nDolayısıyla “\nevrensel insan hakları\n” mekanizmasının sorunlu olmasının en önemli sebeplerinden biribu “\nevrensel\n” alana dâhil edilen haklardır. İnsan hakları belgelerinin “\ntemel haklar\n” olarak; kişinin güvenliği, temel özgürlükleri ve hayatın doğal akışını sürdürecek sağlık, beslenme, eğitim ve çalışma gibi önkoşulları içermesi beklenir. Ancak ekonomik ve siyasal anlamda oluşturulan uçurumlar, yoksun bırakılan insanların bu haklardan mahrum kalmasına sebebiyet verir. Ve bu durum piyasa şartlarının müdahale edilemeyecek “\ntabusal\n” alanıdır!\nBu yüzden insan hakları, “\nBirbiriyle çatışan fikirlerin alanıdır.\n” Nereden bakıldığına bağlı olarak; bazen insanlığın ulaştığı çağdaş uygarlık düzeyinin temel göstergelerinden biri, bazen de Batı’nın gelişmiş ekonomileri tarafından yoksul ülkelerin sömürüsünde kullanılan bir araç olarak algılanabilmektedir. Dolayısıyla insan hakları evrensellik ya da görelik yaklaşımları ayırmaksızın çelişik durumlar barındırır ve olgu evrenselliği ile işleyişi açısından günümüzün önemli sorunlarından biridir.\nÇelişkinin başlıca iki nedeni sayılabilir. İlki her iki anlayışta da benimsenmesi ve dışlanması gereken olgular vardır. Örneğin 1948 tarihli ‘\nEvrensel Bildiri\n’ 58 üye ülkenin 48’i tarafından onaylanmış olmasına karşın, tüm dünyada insan haklarının yegâne kaynağı olarak tahakküm eder ve 1993 Viyana Bildirisi ile “\nİnsan haklarının evrenselliği tartışma dışıdır.\n” diye ilan edilmiştir. Bu dünyanın geri kalanını yok saymak anlamına gelmektedir ve açıkça bir insan hakları ihlalidir. Buna karşılık kültürel görelik kuramının ise kendisiyle çelişmemek adına “\nyerel/kültürel olan her şeyi benimsemek\n” adına mutlak hoşgörüyü evrensel bir değer olarak kabul etmesi, yerel/kültürel insan hakları ihlallerine hoşgörü ile bakmasına sebep olan bir çelişkiyi barındırmaktadır.\nÇelişkiye sebep diğer neden ise toplumların kültürel olarak içselleştirdiği, bireylerin bu kültür içinde yetiştiği için olağan bir olgu olarak kabul ettiği, ancak insan hakları düzleminde dinî, ahlaki ve felsefi açıdan insan hakları ihlali olarak görülen kimi pratiklerdir.\nBuna örnek olarak, Çin’de bin yıl uygulanan ve günümüzde gizli de olsa uygulanmaya devam eden “\nlotus ayak\n” geleneği; Tayland’da “\nuzun boyunlu kadınlar\n” geleneği ve belki de en sıra dışı pratik olan Hindistan’da “\nsati\n” geleneği verilebilir. Detayları okuyucunun ilgisine bırakarak “\nBu pratiklere izin vermek mi insan hakları ihlalidir, yoksa vermemek mi?\n” sorusunu sormak gerekiyor. Netice itibariyle bu uygulamalar, toplum tarafından içselleştirilen ama kişinin beden dokunulmazlığını ya da yaşam hakkını ihlal eden kültürel pratikleri gösteren çarpıcı örneklerdir.\nBu pratiklerin zorunlu ya da gönüllü olarak yapılması fark etmez. Önemli olaninsanların yüzyıllarca kendi kültürel öğretileri sebebiyle yaşam haklarından vazgeçebilmeleridir. Buna mukabil, Hindistan’da dul kadınların satiyi tercih etmemesi durumunda kendilerini bekleyen hayat şartları oldukça ağırdır. Saçları tıraş edilir; renkten, kınadan, güzel giysi ve takılardan, evlenmekten men edilir; aşağılayıcı ve zorlayıcı şartlarda çalıştırılır; yerde uyutulurlar. Bu da tercihin gönüllü mü yoksa zorunlu mu olduğunu anlamamıza yardımcı olacaktır. Kaldı ki insanın kendi isteği ile ötenazi ya da başka bir yolla yaşamına son vermesi, Batı dünyasında da etik tartışmaların konusu olmaya devam etmektedir.\nBireyler, içinde yer aldıkları toplumların ürettikleri değerleri; çocukluktan maruz kaldıkları pratikler nedeniyle “\nnormal\n” algıladıkları için sorgulamadan kabul edebilir ama aynı bireyler diğer toplumların ürettikleri değerleri, aynı sebepten ötürü yadırgayabilirler. Tersi de mümkündür. Bireyler, yaşadıkları toplumlarda şahit oldukları sorunlu pratikler sebebiyle; uzakta olanın, insan hakları söyleminin sahibi olduğunu iddia edenlerin, teoride kalan ya da sadece kendi toplumlarına uygun gördükleri ilkelerine biat edebilirler. İki durumunda yanlış olduğunu görmemiz, toptancılığa düşmeden sağlıklı bir zeminde insan hakları sorununa kafa yormamız gerekiyor.\nSonuç olarak insan haklarının herkes için uygun olabilecek, genel geçer, yani kısacası “\nevrensel\n” bir formülünün bulunduğunu; özellikle insan hakları ihlali yapanlar veya insan hakları ihlallerine göz yumanların iddia etmesi abesle iştigaldir. Yaşattıkları bunca acılara rağmen dünyanın jandarmalığını elden bırakmak istemeyenlerin “\ninsan hakları\n” söylemi evrensel olmayı bırakın samimi dahi gelmiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}