{
  "id": "7898da17-0908-4aab-abf5-cd01125006d1",
  "title": "Suriyeli Sığınmacılar Tedirgin",
  "author": "Taha el-Gazi",
  "year": "2022",
  "issue": "Sayı: 377/378 - Ağustos/Eylül 2022",
  "url": "https://www.haksozhaber.net/okul/suriyeli-siginmacilar-tedirgin-8725yy.htm",
  "content": "Son haftalarda Türkiye siyaset ortamında iktidarı olsun muhalefeti olsun herkes Esed'le uzlaşma konusunu dile getirdi. Muhalefet bunu yıllardır dillendiriyor. Yani başta CHP olmak üzere muhalefet tabanında herhangi bir değişiklik olmadı.\n6'lı masa içinde sadece Gelecek Parti Esed rejimi ile görüşmeyi kabul etmiyor. Nitekim Davutoğlu, son açıklamasında şöyle dedi: “\nBir tercih yapmak zorunda kalırsak halkları tercih ederiz. Kendi halkına kimyasal silah kullanan rejimleri değil.\n”\nÖte yandan iktidarın bakışı son dönemde Rusya ve İran dış siyaseti ile müşterek noktaya doğru gitmektedir. AK Parti özellikle 2011 yılından itibaren Kasım 2021'e kadar Suriyeli sığınmacı topluma en yakın ve en samimi duygularla diyalog kurdu. Bu samimiyet son aylarda farklı bir noktaya geldi ve siyasetin gerçek yüzünü ortaya koydu. Muhacir-ensar ve “\nSuriyeliler kardeşimiz\n” söylemi yerini Suriyeli sığınmacıları ülkelerine gönderme projesine terk ediyor. Bu proje ve Göç Başkanlığının son dönem kararları Suriyeli sığınmacı toplum üzerine bir idari baskı olarak gözükmektedir: 1200 civarında mahallenin sığınmacılara kapatılması, taksi şoförlerine belge denetim yetkisi verilmesi, iller arasında seyahat kısıtlaması, ayrıca kimlikleri olmasına rağmen farklı illerde Suriyeli sığınmacı gençlerin geri gönderme merkezine götürülüp sınır dışına maruz kalması, 200 bin Suriyelinin geçici koruma kimliklerinin adres kaydı bahanesi ile dondurulması...\nBu idari icralar ve baskı neticesinde bazı Suriyeli aileler Türkiye'yi terk edip Avrupa yolunu tuttular. Kimisi ulaştı, kimisi tutuklandı ve bazı aileler çok zor durumda kalmalarına rağmen Suriye'ye “\ngönüllü\n” olarak dönmek durumunda kaldılar. Burada hayat onlar için çok zorlaştı zira.\nİktidarın mülteci meselesine yönelik yıllardır oturmuş bir politikası mevcut değildir. Başından itibaren Suriyeli sığınmacı meselesi geçici bir kriz olarak görülmektedir. 12 yıl oldu; göç birimindeki yetkililer 2012 yılında çocuk olarak gelen ve bugün çocuk sahibi olan kişilere hâlâ aynı gözle bakıyor, aynı politikayı uyguluyor.\nSeçimler yaklaştıkça iktidarın dış politikasında da 180 derece açıyla değişimler oluyor. Yıllardır darbeye destek veren ülke olarak görülen Birleşik Arap Emirlikleri ile diplomatik ilişkiler kuruldu. Cemal Kaşıkçı cinayeti nedeniyle yıllardır Suudi Arabistan ile olumsuz ve gergin olan ilişkiler yumuşadı ve Kaşıkçı dosyası kapatıldı. Mavi Marmara nedeniyle İsrail ile arası iyice açılan hükümet bu davadan da vazgeçti Siyonist hükümetin büyükelçiliği yeniden faaliyete geçti. Mısır’da Sisi darbesine net tavır alan hükümet, Rabia katliamı sorumlusu cunta rejimiyle ilişkilerin normalleştiği yeni bir sürece adım attı. Bu politikalardaki değişimler Beşşar Esed ile uzlaşma noktasına gelinmesinin de şaşırtıcı olmayacağının habercisi adeta. Nitekim iki ülkenin dış politika köprüsü Moskova ve Tahran'dır ve Ortadoğu'daki siyasi anlaşmalarda Türkiye, Rusya ve İran birlikte rol almaktadırlar.\nCumhurbaşkanı Erdoğan, 5 Mayıs 2013'te şöyle demişti: “\nEy Beşşar! Vallahi bunun hesabını vereceksin. Allah izin verirse bu katilin dünyada hesap vereceğini göreceğiz!\n”\nYıllar geçti ve bugün Esed'le yeni diplomatik köprülerin kurulmasını iktidar dile getiriyor. Tabiî ki siyaset meydanında devamlı dost yok ve devamlı düşman da kalmaz. Suriyeli sığınmacı toplumu olarak haklarımızı kardeş gibi müdafaa eden iktidar, bugün bizim göç etmemize neden olan ve bizi öldüren kişiye el uzatma noktasına gelmektedir. Bizim için hazin bir durum.\nSiyaset ortamı kirlidir ve bu ortamda verilen sözlere mutlak güven söz konusu olmaz. Bununla birlikte kirlilik ve güvensizlik dinî kimlik sahibi de olanlardan neşet edince olumsuzluk daha da büyümektedir.\nİktidarın Esed'e karşı izlediği politikanın değişmesinin sebebi Rusya'nın baskısıdır. İktidar, ülkedeki ekonomik krizi atlatmak için dış politika sistemini değiştirdi ve Ahmet Davutoğlu dönemindeki “\nsıfır problem\n” teorisine dayandı.\nBu değişim Suriyeli sığınmacı toplumu ciddi olarak etkilemektedir. Herkes korku içindedir. Bu yakınlaşma neticesinde mülteciler ülkelerine gönderilme endişesi yaşamaktadırlar ki can ve mal emniyeti konusunda hiçbir Suriyeli sığınmacı Esed rejimine güvenmemektedir. Bir milyon insanı katleden ve kimyasal silah kullanan rejime kimse güvenemez.\nÖte yandan bu politika değişikliği yeni bir göç dalgası oluşturdu. Son zamanlarda Türkiye'den Avrupa'ya doğru göç yollarında ciddi bir hareketlilik var. Çünkü Türkiye'deki Suriyeli aileler Türkiye ile Esed rejimi arasında uzlaşma olması durumunda Suriye'ye gönderilme ihtimallerini ve kendilerini oradaidam ya da cezaevi beklediğini düşünmektedirler.\nİktidara şu soruları soralım: Görüştüğünüz takdirde sonuç alabileceğiniz bir Suriye rejimi gerçekten var mı? Ülkesine hâkim mi? Ülkesinin kaderiyle ilgili karar alma iradesi kaldı mı? Biri azaldığında diğerinin arttığı Rusya-İran etkisi, desteği ve vesayeti dışında hangi rejimden bahsediyoruz acaba?\nHükümet, enflasyonla mücadeledeki başarısızlığını halkın eleştirmesinden korkuyor, bu yüzden muhalefetin dış politikaya dair sözlerine göz kırpıyor: Suriyeli sığınmacıları göndereceğiz!\nBana göre hükümet Esed rejimiyle iletişim kurmaktan bahsederken Esed rejimine yakın mezhepçi grupların oylarını kazanmaya çalışıyor. Çünkü iktidar son yıllarda başta Aleviler olmak üzere bu grupların oylarını kaybetti.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}