{
  "id": "5f7ae3fd-ab1c-4e6e-a670-b4dc1bbda9dd",
  "title": "İsrail’in Yeni Hükümeti Ülkeyi Uçuruma Doğru İtiyor",
  "author": "Ilan Pappe",
  "year": "2022",
  "issue": "Sayı: 380/381 - Kasım/Aralık 2022",
  "url": "https://www.haksozhaber.net/okul/israilin-yeni-hukumeti-ulkeyi-ucuruma-dogru-itiyor-8772yy.htm",
  "content": "2 Kasım sabahı uyanıp İsrail hükümetinin ve Knesset’in artık milliyetçi dindar Yahudilerin, Siyonistlerin ve Filistinlilere karşı etnik temizlik ile vur-öldür politikalarını savunan radikal politikacıların baskın bir çoğunluğu tarafından yönetileceğini öğrenmek gerçekten büyük bir sürpriz miydi?\nİçlerinden birinin kamu güvenliği bakanı olması muhtemel, diğerleri ise hükümette kilit konumlarda yer alacak. Bu şaşırtıcı bulunmamalı: İsrail son yirmi yıldır sağa doğru ilerliyor ve bu koalisyon önceki seçimleri neredeyse kazandı, bu yüzden şu anda iktidarda olmaları o kadar da hayret verici değil. Yine de sorulmalı: İsrail bu seçimlerden sonra ne kadar farklı olacak?\nKnesset’te açık bir çoğunluğa ve yürütme organında sağlam bir hâkimiyete sahip olan bu eski-yeni siyasi elit, önceki hükümetlerin son 74 yılda yaptığı her şeyi yapmaya devam edecek. Ancak daha büyük bir şevk ve kararlılıkla ve de uluslararası kınamalara hiç aldırış etmeden.\nMuhtemelen, yeni hükümet işe işgal altındaki Batı Şeria ve Büyük Kudüs’ün Yahudileştirilmesiyle ve askerî faaliyetin genişletilmesiyle başlayacak. 2022’nin başından bu yana İsrail güçleri ve yerleşimciler işgal altındaki Batı Şeria’da 30’dan fazlası çocuk olmak üzere 130’un üzerinde Filistinliyi katletti.\nYeni hükümet, Yahudi siyasetçilerin Mescid-i Aksa’ya yönelik provokatif ziyaretlerini mutlaka artıracaktır. Ayrıca ev yıkımlarında, yargısız tutuklamalarda ve yerleşimci kanunsuzlara istedikleri zaman yıkım yapmaları için serbestiyet verilmesinde bir artış bekleyebiliriz.\nFilistin Kimliğini Bastırmak\nBu yeni seçkinlerin Gazze Şeridi’ne yönelik politikasında ne kadar ileri gidebilecekleri ise belirsiz. 2008’den beri İsrail’in Gazze politikası o kadar duygusuz ve insanlık dışıydı ki sivil bir topluma yönelik kuşatma, abluka ve acımasız hava bombardımanlarından daha kötü ne olabileceğini hayal etmek zor.\nAynı şekilde, yeni hükümetin İsrail içindeki Filistinlilere yönelik politikalarını da tahmin etmek güç. 2018 ulus devlet yasası uyarınca İsrail, bir apartheid devleti olarak statüsünü resmileştirdi. İşgal altındaki Batı Şeria’da olduğu gibi, aynısının ve daha kötüsünün beklenebileceğinden şüpheleniliyor. Muhtemelen, Filistin’in kırsal bölgelerinde yerleşim yerlerini genişletme konusunda daha katı politikalarla birlikte, suç faaliyetlerindeki artışa yönelik devam eden bir ihmali göreceğiz.\nAyrıca kampüslerde Filistin bayrakları sallamak, Nekbe’yi anmak veya bu topluluğun zengin kültürel mirasını ifade etmek gibi başka yollarla azınlığın kendi kimliğini ifade etmesine yönelik her türlü toplu girişiminin sürekli olarak bastırılmasını bekleyebiliriz.\nKısacası, bu yeni rejim altında geriye kalan her türlü demokrasi maskaralığı ortadan kalkacaktır.\nUluslararası Af Örgütü ve İnsan Hakları İzleme Örgütü gibi büyük uluslararası insan hakları grupları tarafından bir apartheid devleti olarak tasvir edilmesi ve Uluslararası Adalet Divanının İsrail’de Batı Şeria’nın dekolonizasyonunu tartışmaya istekli olması son yıllarda İsrail’e yönelik küresel algılarda bir değişim getirirken dünyada Yahudi ırkçılığının var olma olasılığını kabul etme konusunda genel bir isteksizlik var.\nTehlikeli İdeoloji\nSiyonizm’i ırkçılıkla bir tutan BM Genel Kurulu Kararı 3379 (1975’te kabul edildi ve daha sonra yürürlükten kaldırıldı), artık İsrail ve Filistin’deki gerçeklerden ve karmaşıklıklardan kopuk bir bildiri gibi görünmüyor. Kararı zorlayan Afrikalı ve Arap üye devletler, ırkçılığı sadece Filistinliler için değil, bir bütün olarak bölge için bir devlet ideolojisi olarak kullanan Siyonizm’i ana tehlike olarak belirleme konusunda öngörü göstermiştiler.\nSiyonist solun bu seçimde ortadan kaybolması, İsrail toplumu içindeki, özellikle de gençler arasındaki ırkçılığın derinliği ve genişliği takdir edildiğinde de kolayca anlaşılabilir. 1930’ların başında Alman ırkçılığından kaçan ve şimdi bir yetişkin olarak onu inceleyen Alman Yahudilerinin bir evladı olarak ırkçılığın büyülediği ve onu gelecek nesillere miras bıraktığı bu toplum tablosundan derinden rahatsızım.\nYahudi toplulukları bu gerçeği kabul edecek mi yoksa görmezden gelmeye devam edecek mi? Batı’daki hükümetler ve özellikle Amerikan yönetimi bu eğilimi kabul edecek mi yoksa görmezden mi gelecek? İsrail ile normalleşme sürecine giren Arap dünyası, rejimlerinin temel çıkarlarını baltalamadığı için buna ilgisiz mi kalacak?\nBu sorulara verecek cevabım yok. Aktivist bir bakış açısıyla, aslında bu soruları cevaplamak da gerekli değil, daha ziyade bir gün hem Filistinlileri hem de Yahudileri felaket bir kaderden kurtarmak ve hepimizi artık her zamankinden fazla görünür olan bir uçuruma sürükleyen İsrail’i de durdurmak için mümkün olan her şeyi yapmak gerekiyor.\nMiddle East Eye / 16 Kasım 2022 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}