{
  "id": "9c0df971-623d-4da6-aecf-91b5df6e0085",
  "title": "Neyi Bilmeliyiz? Neden Bilmeliyiz?",
  "author": "Rıdvan Kaya",
  "year": "2022",
  "issue": "Sayı: 375 - Haziran 2022",
  "url": "https://www.haksozhaber.net/okul/neyi-bilmeliyiz-neden-bilmeliyiz-8690yy.htm",
  "content": "Bilgi sahibi olmakla ilim sahibi olmanın farklı şeyler olduğunu giderek daha açık, net bir şekilde müşahede ediyoruz. Modern hayat tarzının sunduğu araçlar sayesinde hemen herkes her an yoğun bir bilgi akışının muhatabı olmakta. Geçmişte ancak belli alanlarda çalışan, eğitim gören insanların harcı olan yoğun ve kapsamlı bilgi birikimi şu anda iletişim teknolojisinin sağladığı araçlarla herkesin rahatlıkla ulaşabildiği, temellük edebildiği bir mesafede duruyor.\nİsteyen herkes her türlü bilgiye kolayca ulaşabiliyor. Hatta istemese dahi, sürekli biçimde bir bilgi yığınıyla karşılaşıyor. Kahir ekseriyetiyle insanlar nerede ne zaman işlerine yarayacakları hususunda hiçbir kanaatleri olmayan pek çok konuda bitmek bilmeyen bir açlık içinde kendilerine sunulanları zihinlerine dolduruyor, bazen de iradesiz biçimde yığınla aktarıma maruz kalıyor, adeta bilgi bombardımanına tâbi tutuluyorlar.\nBilgimizin Artışı İlmimizin Derinleşmesi Anlamına Geliyor mu?\nBizden önceki nesillere kıyasla çok fazla şey bildiğimiz tartışılmaz. Daha ötesi istediğimiz bilgiye rahatlıkla ulaşabileceğimizi de söyleyebiliyoruz. Ama bu bilginin bize ne kadar fayda sağladığını aynı kesinlikte söyleyebiliyor muyuz, orası meçhul!\nEvet, bu yoğun bilgi akışının bizi genelde daha malumatfuruş, daha çok söz sahibi ve buna bağlı olarak da çoğu zaman daha cüretkâr, hatta daha kibirli yaptığı kesin ama bizi daha muttaki kıldığını söylemek zor. Aynı şekilde isteyerek ya da istemsiz bir biçimde edindiğimiz bu malumat yığınının Rabbimizle irtibatımızı güçlendirmeye yaradığı da, bizi ümmete karşı sorumluluklarımızı, emri bil maruf ve nehyi anil münker görevimizi daha ciddi ve nitelikli bir tarzda yapmaya sevk ettiği de oldukça şüpheli.\nBilakis adeta çöplüğe dönüşen zihinlerle karşılaşıyoruz. Evet, herkes her şeyi biliyor sanki ama bu bilgi, sahibini daha fazla hayra sevk etmiyor, daha mütevazı kılmıyor, bilakis çokbilmişlik duygusuyla cüretkârlığa, bencilliğe, uyarı ve nasihat kabul etmemeye sevk ediyor. Oysa bilgi insana her şeyden önce acziyetini hatırlatmalı, insana sınırlarını göstermeli, öğrendiklerinden yola çıkarak aslında ne kadar az şey bildiğinin farkına vardırmalı!\nSahih Amaç\nBunun için ise bilgiye yönelme ve bilgi edinme süreci birtakım şartları içermek durumunda. Öncelikle bilgilenme çabamızın, bilgi arayışımızın ardındaki niyet, amaç açık olmalı. Neden daha çok şey öğrenmek, bilgimizi artırmak istiyoruz? Amacımız ne?\nİlmimizi, idrakimizi geliştirmek, Rabbimizin ayetlerini daha derinlemesine kavramak, gelişen hadiselere ilişkin doğru muhakeme zemini elde etmek için gerekli verilere ulaşmak mı hedefimiz? Yoksa muhataplarımız nezdinde nefsimize yönelik saygınlık, üstünlük hissi uyandırmak ya da dedikodu malzemesi toplamak veya malumatfuruşluk mu? Bu hususta net olmalıyız!\nYaptığımız her şey gibi, daha ötesi varlık sebebimiz gibi, bilgilenme çabamızın merkezinde de mutlaka daha güzel bir kulluk niyetimiz, yönelimimiz, gayretimiz bulunmalıdır. Rabbu’l-Âlemin, kitabında “\n… Allah’tan kulları içinde ancak âlim olanlar korkarlar…\n” buyurmaktadır. (Fatır, 35/28)\nÖyleyse edinme çabası içinde olduğumuz bilginin Rabbimizin rızasına uygun bir hayat için gerekli olan bilgi olduğu bilinciyle hareket etmeli ve bizi bu hedeften alıkoyacak her türlü malumatın gereksiz, hatta zararlı yük olduğundan şüphe etmemeliyiz.\nSahih Bilgi\nBilgiye yönelimimizin sahih bir amaç taşıması şarttır ama bu yetmez, mutlaka söz konusu bilginin sahih bir mahiyet taşıması da gereklidir.\nBunun için talep edilen bilginin mahiyetinin sorgulanması şarttır. ‘\nEdinilen bilgi sahih bilgi midir, kaynağı temiz midir, hakkaniyet ve adalet kriterlerine uygun mudur\n’ vb. soruların sorulması elzemdir. Bu hususta da titiz olunmalı ve usulsüz, gevşek, çifte standartlı yaklaşım tarzlarından kaçınılmalı, tahkik edilmemiş bilginin zanna, zannın ise günaha kapı araladığı unutulmamalıdır.\nBilhassa gelişen ve yoğunlaşan iletişim araçları vasıtasıyla kirli bilginin adeta oluk oluk aktığı bir vasatta bu sorgulama çok daha önem kazanmıştır. Cehalet, önyargı, taraftarlık, kafa konforunu bozmamak ya da menfaat saikiyle insanların yalan söylemeyi, yalana inanmayı, yalanı yaygınlaştırmayı adeta sıradan bir şey gibi görüp içselleştirdiği, her türlü haksızlığın, adaletsizliğin kolayca alıcı bulduğu bir ortamda zihnimizi, kalbimizi, kavramlarımızı ve dilimizi yalanlardan, iftiralardan, günaha ortak olmaktan korumalıyız.\nKendisiyle Amel Edilen Bilgi\nBilgilenme çabamızın gerek hedef gerekse mahiyet itibariyle sahih olması ardından üçüncü bir şart daha aranmalı ve kitap yüklü merkeplere benzemek istenmiyorsa mutlaka bilginin amelleştirilmesi hedeflenmelidir. Aksi halde bilgi yük olur; insanı müstağniliğe, kibre, benmerkezciliğe sevk eden, faydasından çok zararı olan, sırtına mesuliyet yükleyen bir saptırıcıya dönüşür.\nİbni Sad’ın Tabakat’ında ensarın seçkin isimlerinden Ebu’d-Derda (r) ile ilgili şöyle bir rivayet aktarılır. Biri gelir ve Ebu’d-Derda’ya arka arkaya sorular sorar. Ebu’d-Derda cevaplar ama adam sorularını sürdürür. Ebu’d-Derda dayanamaz ve adama: “\nSen bu sorduğun ve cevabını aldığın her soru ile amel ediyor musun?\n” diye sorar. Adam: “Hayır, sadece öğrenmek istemiştim!” der. Bunun üzerine Ebu’d-Derda: “\nMadem amel etmiyorsun, o halde kendi aleyhine neden delilleri çoğaltıyorsun? Yarın Allah sana, bildiğin halde neden amel etmedin diye sormayacak mı?\n” diye çıkışır.\n1\nBilgi sorumluluktur, pratiğe taşınmak zorundadır. Hayata aktarılmayan, hayatı dönüştürmeye yönelmeyen bilgi ise sadece kendisiyle oyalanılan boş sözden ibarettir. Bilerek geri durmak, bildiği halde yapmamak münafık tavrıdır, sahih iman hakikatiyle bağdaşmaz. Ve muttaki bir mümin için aslolan çok şey bilmek değil, bildikleriyle amel etmektir. Nitekim “\nBildikleriyle amel edenlere Allah Teâlâ bilmediklerini öğretir.\n” denilmiştir. Bildikleriyle amel etmeyenlerin durumu ise yapmadıklarını söyleyenlerin durumuna benzer ki bu, iman edenlerin vasfı değildir.\nBilginin Sapkınlık ve Saptırma Aracına Dönüştürülmesi\nBize bilmediklerimizi öğreten Rabbimize hamd olsun. Şüphesiz cahiliyenin karanlıklarından uzaklaşıp Kur’an’ın aydınlığına yönelme çabası ancak müminlerin birlikte ortaya koydukları uğraşlar, karşılıklı alışverişleriyle geliştirilen sahih ve nitelikli bilgi birikimiyle mümkündür. Buna karşın geçmişleri itibariyle samimi bir yönelim içinde olmalarına rağmen, dünyevileşme anaforuna kapılarak bilgi birikimi arttıkça kalpleri kararan, zihinsel bir kaosa sürüklenenleri de ibretle izliyoruz.\nKendileriyle birlikte başkalarını da saptırma çabasına girişen, tuğyana sürüklenen bu tiplerin hali Rabbimizin şu ayetinde tavsif edilenlerin haline benzemektedir: “\nİnsanlardan öyleleri vardır ki bilgisizce Allah'ın yolundan saptırmak ve onu bir eğlence konusu edinmek için sözün 'boş ve amaçsız olanını' satın alırlar. İşte onlar için aşağılatıcı bir azap vardır.\n” (Lokman, 31/6)\nAdam binlerce kilometre yol kat edip Afganistan’a gidiyor; riskli, külfetli bir işe girişiyor. Allah Azze ve Celle’nin müminlere tattırdığı zaferi yerinde gözleme fırsatı buluyor. Ne var ki tüm bu yoğun mesaisinin, öğrendiklerinin neticesi olarak yatıp kalkıp Mustafa Kemal’e teşekkür etmek gerektiği sonucuna varıyor. Hitap ettiği insanlara tağuta saygı duyma, bağlılık izhar etme tavsiyesinde bulunuyor.\nİlahiyat hocası televizyon ekranında İslam tarihinin en girift tartışmalarını ortaya döküp laik devlete methiye düzüyor. İslam dışı bir hayat tarzının bağımlısı muhataplarını Allah Teâlâ’nın hükümleri karşısında teslim olmaya, boyun eğmeye, en azından edepli olmaya davet etmek yerine karmaşık duygular içerisine sokup mevcut hallerini, düşüncelerini, hayat tarzlarını meşrulaştırmaya sevk etmekte bir beis görmüyor. Bunun vebalini hiç hesaba katmıyor.\nAynı şekilde iman iddiasında bulunan kimi gazeteci, yazar ve akademisyenin bilhassa gençlerin kafalarının ateist-deist ve benzeri bilumum ilhad ve ifsad teorileriyle allak bullak edildiği bir ortamda vahyin korunmuşluğuna dair ölçüsüz, mesnetsiz tartışmalarla zihin bulandırmaktan, şüphe tohumları ekmekten hiç çekinmediklerini hayretle izliyoruz.\nÖrnekler çoğaltılabilir. Maalesef usulsüzce, sorumsuzca, vurdumduymaz bir yaklaşımla sergilenen bu tür tavırlar ağır tahribata yol açmaktadır. Burada seçici olmamaktan, gerekli ve faydalı olan ile lüzumsuz ve zarara yola açabilecek olanı tefrik etmemekten kaynaklanan derin bir basiretsizlik mevcuttur. Bilgili olmak, bilgili görünmek kendi başına bir amaç edinilince dalalet kaçınılmaz sonuç haline gelmektedir.\nFayda Sağlayan Bilgiye Talip Olmalıyız!\nElbette araştırmak, öğrenmek, bilgimizi artırmak güzel ve hayırlı davranışlardır. Elbette Rabbimizin kitabında yer alan ve arzına yayılmış ayetlerini okumak, öğrenmek, üzerinde tefekkür etmek müminlerin görevidir. Cehalet ise terk edilmesi gereken bir hastalıktır; arzu edilmeyen, yerilen bir haldir.\nAma yöneldiğimiz şey mutlaka bize fayda sağlayacak olan bilgi olmalıdır. Bizi dünyada hayırlı çalışmalar yapmaya, Rahman’ın kullarıyla güzel münasebetler geliştirmeye sevk etmeli ve nihayetinde Rabbu’l-Âlemin’in huzuruna alnımız ak biçimde çıkmamıza vesile olmalıdır. Bunun yolu ise öncelikle sahih ve hayırlı bilgi ile fayda sağlamayan malumat yığını arasında ayrım yapmaktan geçer.\nFitneye, şüpheye, ifsada, dedikoduya zemin hazırlayan kirli bilgiden de insanın dünya ve ahiretini imarına katkı sağlamayan boş ve anlamsız bilgi kırıntılarından da uzaklaşmak ve bilgide seçici olmak elzemdir. Talip olduğumuz, zaman harcadığımız, emek verdiğimiz şey mutlaka bizim dünya ve ahiret saadetimize katkı sağlayan bilgi olmalıdır.\nRabbimiz kirli bilgiden de kirli bilgilerin tedavüle sokulduğu ortamlardan da uzak durmamızı emretmektedir. Sınırlı bir hayat yaşıyoruz, sahip olduğumuz şeyler ahiretimizi inşa etmemiz için bize emanet verilmiş nimetlerdir. Bu durumda emaneti en güzel şekilde, amacına uygun olarak kullanmak, gereksiz ve zararlı şeylerle yormamak, yıpratmamak, aşındırmamak zorundayız.\nÖğrenmeye talip olduğumuz şey mutlaka öğrenmenin bize hayır getireceği şey olmalı; öğrendiğimiz şey bizde amele dönüşmeli; daha ötesi sadece hayatımıza taşımaya değil, başkalarına da öğretmeye, başkalarına da taşımaya bizi sevk etmelidir. Hiç şüphesiz sahibini salih amellere yöneltmeyen bilgi müminin talip olması gereken sahih ve hayırlı bilgi olamaz.\nDipnot:\n1- Muhammed Emin Yıldırım, Sahabe İklimi, Cilt 1, Siyer Yayınları, 3. Baskı, 2017, s. 438.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}