{
  "id": "cde05bfc-ff6c-4954-80c9-d57babf5ca68",
  "title": "Hindistan Neden Putin’in Rusya’sı İle Saf Tutuyor?",
  "author": "Somdeep Sen",
  "year": "2022",
  "issue": "Sayı: 373/374 - Nisan/Mayıs 2022",
  "url": "https://www.haksozhaber.net/okul/hindistan-neden-putinin-rusyasi-ile-saf-tutuyor-8665yy.htm",
  "content": "Rusya’nın Ukrayna üzerindeki topyekûn işgalinin başladığı 24 Şubat tarihinden bu yana, Hindistan devleti ve Hint halkının geniş kesimleri kesin şekilde Putin’den yana saf tuttu.\n#IStandWithPutin\n(Putin ileyim) ve\n#IStandWithRussia\n(Rusya ileyim) gibi hashtagler Hint sosyal medyasında trend oldu ve Hindistan devleti, Putin’in Ukrayna’daki hamleleri yüzünden Rusya ile olan güçlü bağlarını riske atmak istemediğini -belki de en önemlisi, işgali kınayan BM kararlarını desteklemeyi reddederek- gösterdi.\nHindistan’ın Ukrayna’daki duruma yaklaşımı ne şaşırtıcı ne de alışılmadık. Çünkü Hindistan’ın 1947’deki bağımsızlığının ardından Moskova ve Yeni Delhi arasındaki diplomatik bağlar, “\nyüksek derecede politik ve stratejik güven\n” üzerine şekillenmişti. Yıllar boyunca, Rusya ve Hindistan sürekli benzer duruşlar sergilediler ve tartışmalı uluslararası problemlerde birbirlerini desteklediler.\nKarşılıklı Güvenden Beslenen Bir Ortaklık\nEn başından beri Moskova, Hindistan ile müttefikliğini, Asya’daki Amerikan ve Çin otoritesini dengelemek için bir gereklilik olarak görmüştür. Hindistan da Uluslararası siyasette Rusya gibi büyük bir güçten gelen dayanak noktasını memnuniyetle karşılamıştır.\n1961'de Hindistan; Goa, Daman ve Diu üzerindeki Portekiz sömürge egemenliğini sona erdirmek için ordusunu kullandıktan sonra ABD, İngiltere, Fransa ve Türkiye, Hindistan'ı kınayan ve birliklerini derhal geri çekmeye çağıran bir karar çıkardı. Ancak Sovyetler Birliği bu öneriye karşı çıktı.\n1971'de Hindistan ve Sovyetler Birliği “\nBarış, Dostluk ve İşbirliği Antlaşması\n” imzaladı. Antlaşma, Hindistan'ın o zamanlar bir süper güç olan Sovyetler ile ittifakını resmileştirdi ve bir bakıma Güney Asya'daki üstünlüğünü güvenceye aldı.\nSovyetler Birliği ve daha sonra Rusya'nın Keşmir sorunu konusunda Hindistan'a verdiği destek de acımasız ve siyasi açıdan dikkat çekici olmuştur. 1955'te Sovyet lideri Nikita Kruşçev, Hindistan'ın Keşmir üzerindeki egemenliğini desteklediğini açıklarken, “\nO kadar yakınız ki dağların tepesinden seslenirseniz yanınızda beliririz.\n” dedi. O zamandan beri Moskova, Keşmir'deki uluslararası müdahaleye karşı bir siper oldu.\nSovyetler Birliği, 1957, 1962 ve 1971'de Keşmir'e uluslararası müdahale çağrısında bulunan BM Güvenlik Konseyi kararlarını veto etti ve durumun Hindistan ve Pakistan arasındaki müzakereler yoluyla çözülmesi gereken ikili bir mesele olduğu konusunda ısrar etti. Hindistan-Pakistan çatışmasında da genel olarak benzer bir duruş sergiledi. Böylesi bir duruş Hindistan'daki siyasi spektrumda takdir gördü.\n1978'de, 1998-2004 yılları arasında Hindistan'ın başbakanlığını yapan, sağcı ve Hint milliyetçisi Bharatiya Janata Partisinin kurucu üyesi olan dönemin Dışişleri Bakanı Atal Bihari Vajpayee, Sovyetler Birliği ile olan ideolojik farklılıklarını bir kenara bırakarak bir Sovyet heyetini Hindistan’da ağırladı ve “Ülkemiz, güvenebileceği tek dostunu Sovyetler Birliğinde buldu.” dedi.\nSovyetlerin dağılışından bu yana Rusya, Hindistan ile özel ilişkilerini koruma çabasını sürdürdü.\n2000 yılında Rusya Başkanı Vladimir Putin ve zamanın başbakanı Vajpayee bir “\nStratejik Ortaklık Bildirgesi”\nimzaladı. 2010’da, bu stratejik ortaklığın onuncu yılında, iki ülke “\nÖzel ve Stratejik Ortaklık\n” anlaşmasını imzaladı. Bu özel ortaklığın bir parçası olarak Rusya, Keşmir meselesindeki Hint yanlısı duruşunu yeniden beyan etmiş oldu. 2019’da Hindistan; anayasasından Cammu ve Keşmir’e özel durumunu kazandıran 370. Maddeyi çıkarınca Modi iktidarı uluslararası alanda sert eleştirilerle karşılaştı ancak Rusya bir kez daha bu durumun Hindistan için bir “\niç mesele\n” olduğuna hükmetti.\nOcak 2020'de, Çin liderliğindeki Keşmir'e uluslararası müdahale girişiminin ardından, Rusya'nın BM'deki ilk daimi temsilci yardımcısı Dmitry Polyanskiy, tweet attı: “\nBM Güvenlik Konseyi kapalı istişarelerde Keşmir'i tartıştı. Rusya kesinlikle Hindistan ve Pakistan arasındaki ilişkilerin normalleşmesinden yana. Aralarındaki farklılıkların ikili çabalarla çözüleceğini umuyoruz.\n”\nAynı esnada, birkaç ülkenin elçileri Keşmir'i ziyaret etme niyetlerini açıkladıktan sonra, Rusya'nın Hindistan Büyükelçisi Nikolay Kudashev ziyarette bulunmayı reddetti. “\nSeyahat etmem için bir sebep olduğunu düşünmüyorum. Bu Hindistan Anayasasına ait bir iç mesele… Rusya'yı ilgilendiren bir mesele değil. Bir sorun olduğuna inananlar, Keşmir'deki durumdan endişe duyanlar, Hindistan'ın Keşmir politikalarından şüphe duyanlar gidip kendileri görebilir. Biz asla şüphe duymuyoruz.\n”\nYeni Delhi, BM Güvenlik Konseyinin daimi üyesi olmanın getirdiği siyasi nüfuza sahip olmayabilir, ancak bağımsızlığını kazandıktan kısa bir süre sonra Sovyetler Birliği ile stratejik bir ortaklığa girdiğinden beri, uluslararası alanda Moskova'ya desteğini göstermek için elinden gelen her şeyi yaptı. Örneğin 1956’da Hindistan, Sovyetler Birliğinin Macar devrimini şiddetle bastırmasını alenen kınamaktan kaçındı; dönemin başbakanı Jawaharlal Nehru, Moskova’nın faaliyetlerini kendi özelinde eleştirmesine rağmen.\nOn yıldan fazla bir süre sonra, 1968'de, Sovyet kuvvetleri ‘Prag Baharı’nı bastırmak için Çekoslovakya'yı işgal ettiğinde, o sırada başbakan olan Indira Gandhi, Hindistan parlamentosunun alt meclisinde kınayıcı bir konuşma yaptı ancak Moskova'yı uluslararası bir platformda eleştirmekten kaçındı. Hindistan, işgali kınayan bir karar için müteakip oylamada çekimser kaldı.\nSovyetler Birliği 1979'da yeni Sovyet yanlısı rejimi desteklemek için Afganistan'a girdiğinde, Başbakan Charan Singh de dâhil olmak üzere Hindistan'daki pek çok kişi işgale şiddetle karşı çıktı. Bununla birlikte, on yıllar boyunca birçok Sovyet vetosundan faydalanmış olan Hindistan, Sovyetler Birliğini kınayan BM Genel Kurulu kararında bir kez daha oy kullanmaktan kaçındı. Bunu yapan tek tarafsız ülke oldu.\n2000'lerde Moskova yanlısı oylama rekorunu koruyan Hindistan, Rusya'nın ikinci Çeçen savaşında “\norantısız güç kullanımını\n” kınayan BM İnsan Hakları Komisyonu kararına karşı oy kullandı. 2008'de Kuzey Kore, İran ve Myanmar ile birlikte, Rusya'nın Abhazya'daki harekâtı nedeniyle yerinden edilenlerin “\ngeri dönüş hakkını\n” ilan eden BM Genel Kurulu kararına karşı oy kullandı. Hindistan, Rusya'nın desteklediği Esed rejimini eleştiren 2013 ve 2016 BM Genel Kurulu kararlarında da oy kullanmaktan çekinmişti. Beklendiği gibi, 2014'te Rusya'nın Kırım'ı işgalini kınayan BM Genel Kurulu kararında da çekimser kaldı ve 2020'de Kırım'daki insan hakları ihlallerini kınayan BM Genel Kurulu kararına karşı oy kullandı.\nÇok Yönlü Bir İlişki\nAncak Rusya ile Hindistan arasındaki ilişki yalnızca BM vetolarına ve karşılıklı destekleyici siyasi açıklamalara bağlı değildir. Onlarca yıllık Hint-Rus ittifakı, ekonomik ve stratejik konularda uzun bir ikili işbirliği geçmişiyle de destekleniyor.\nHindistan'ın en büyük ticaret ortağı, çöküşüne kadar Sovyetler Birliği olmuştu. Sovyet ekonomik katkıları ve teknik bilgi birikimi, Hindistan'ın petrol, gaz ve madencilik de dâhil olmak üzere yerli sanayilerinin kurulmasında çok önemliydi. Sovyetler Birliği, Hindistan'ın enerji güvenliğinin sağlanmasına da yardımcı oldu. Uzaya seyahat eden ilk Hint vatandaşı Rakesh Sharma da bunu Sovyetler Birliğinin Interkosmos programı sayesinde yapabilmişti.\nKültürel alışverişler de en başından beri Rusya ve Hindistan'ın ikili ilişkilerinin merkezinde yer aldı. Rus tarihçiler, filozoflar ve sanatçılar, devrimci ve edebî Hint figürlerine olan hayranlıklarını ve saygılarını dile getirdiler. Soğuk Savaş'ın yükseldiği sıralarda, Hint filmleri Rusça dublaj ile gösterime girdi ve Moskovalılar arasında son derece popülerdi. Sovyetler Birliği de Rus klasiklerinin Hindistan'da bulunmasını sağlamak için büyük çaba harcadı ve yalnızca Hindistan pazarına odaklanan yayınevleri kurdu.\nDeepa Bhasthi'nin son zamanlarda yayınladığı bir makalesinde anlattığı gibi, “\nHindistan'da sosyalizmin sona erdiği ve kapitalizmin yürekten kucaklandığı o çok tuhaf dönemin zirvesinde yetişen bir nesil için, bu kitaplar bir tür duygusal hatıra olarak kalıyor. Rus hikâyelerinde tasvir edilen dünya egzotikti; havası, isimleri, yemekleri ve cepheleri farklıydı. Ancak uygun fiyatlı kitaplarla bu dünya; okuyucu için dokunabileceği, hissedip tanıyabileceği bir hale geldi.\n”\nElbette ki Hint-Rus ilişkilerinin en sağlam yanı, iki ülke arasındaki askerî işbirliği oldu.\nYıllar içerisinde Sovyetler Birliğinin Hindistan’a birkaç filoyu silahlandırmaya yetecek askerî ekipman sağladığı söyleniyor. “\nUçak gemileri, tanklar, silahlar, savaş uçakları ve füzeler\n” de buna dâhil. Ayrıca 1980’lerde Sovyetler, Hint donanmasının kurulmasında da başlıca dayanaktı. Hindistan’a nükleer güçle çalışan bir denizaltı bile kiralandı.\nBu Sovyet dönemi mirası 1991'den sonra da devam etti. Rus menşeli silahların bugün Hindistan silahlı kuvvetlerinin donanımının yüzde 60 ila 85'ini oluşturduğuna inanılıyor.\nStockholm Uluslararası Barış Araştırmaları Enstitüsüne göre, Rusya 2016 ve 2020 yılları arasında Hindistan'a ihracat yapan en büyük ikinci küresel silah ihracatçısıydı. En büyük ithalatçısı olan Hindistan, Rus donanımının yüzde 23'ünü aldı. Kuşkusuz, 2011-2015'e kıyasla Hindistan'a yapılan ihracat yüzde 53 düştü. Ancak şimdilerde tasarım aşamasında olan birkaç anlaşma var. Bunlardan bazıları: son teknoloji hava savunma sistemleri satın alma anlaşması, havadan bağımsız itki sistemi ile çalışan konvansiyonel denizaltılar inşa etmek için Ruslardan bir teklif ve iki Rus nükleer balistik denizaltı kiralama planı.\nİleride Çetrefilli Bir Yol\nGüçlü diplomatik, askerî, kültürel ve ekonomik bağların bu uzun tarihi ışığında, Rusya uluslararası topluluklar tarafından kınanırken Hindistan hükümetinin ve genel kamuoyunun Rusya’dan yana saf tutması şaşırtıcı değildir.\nHindistan, Rusya ile olumlu bir ilişki sürdürmek istiyor çünkü komşularıyla, özellikle Çin ile olan toprak anlaşmazlıklarını çözmede Moskova'nın desteğine ihtiyacı var. Ayrıca Rusya'dan ekonomik ve askerî destek almaya devam etmek istiyor. Ayrıca Keşmir gibi konularda Rusya, BM'de Hindistan'ı defalarca desteklediğinden, pek çok Hintli artık bu iyiliğe karşılık verme sırasının kendilerinde olduğunu düşünüyor.\nRusya’ya desteğini sürdürmek gelecek haftalar ve aylarda kolay olmayacak. Özellikle de Moskova ağır yaptırımlarla karşılaşırken ve dışlanmış bir devlet olmaya gittikçe yaklaşırken.\nAncak Hindistan, dışlanmış devletlerle ihtiyaç temelli bir ortaklığı sürdürme konusunda deneyimlidir. Örneğin, ABD'nin artan baskısına rağmen İran'a desteğini sürdürmüştü. Dahası, Modi'nin liderliğinde Hindistan, son yıllarda insan hakları, demokrasi ve göç gibi konularda söylemleri ve eylemleri nedeniyle uluslararası toplumdan çok eleştiri alan Putin gibi diğer otoriter liderlerle güçlü ilişkiler geliştirdi.\nModi ile popülist sağcı ABD Başkanı Donald Trump arasında yaşanan “\nromantik kardeşlik\n” gündeme gelmişti. İsrail'in aşırı sağcı lideri Benjamin Netanyahu'nun yönetiminde İsrail, Hindistan ile sağlam bir ekonomik ve stratejik ittifakın temellerini attı. 2020'de Brezilya'nın aşırı sağcı Devlet Başkanı Jair Bolsonaro, Hindistan'ın Yeni Delhi'deki yıllık Cumhuriyet Bayramı kutlamasının onur konuğuydu.\nAncak tüm bunlar, Hindistan'ın ne yaparsa yapsın Rusya'ya desteğini sürdüreceği anlamına gelmiyor. Son yıllarda Batı ile bağlarını hızla güçlendiren Yeni Delhi için yakında Moskova ile olan geleneksel bağlarını sürdürmek artık altına girilmeyecek bir yük haline gelebilir.\nGerçekten de Rusya, Ukrayna'da kesin bir zafer kazanamaz veya yaptırımlar nedeniyle Asya'daki ekonomik ve askerî nüfuzunu sürdürmekte zorlanırsa Hindistan hükümeti Putin'e karşı duruşunu yeniden değerlendirme ihtiyacı hissedebilir.\nAma en azından şimdilik, Hindistan'ın “\nRusya'nın yanında yer alması\n” ve “\nPutin'i desteklemesi\n” kimseye garip gelmemeli.\nSomdeep Sen\n, Danimarka'daki Roskilde Üniversitesinde Uluslararası Kalkınma Çalışmaları alanında doçent olarak görev yapmaktadır. Decolonizing Palestine: Hamas between the Anticolonial and the Postcolonial (Filistin'i Sömürgelikten Çıkarmak: Sömürge Karşıtlığı ve Sömürge Sonrası arasında Hamas) kitabının yazarıdır.\nAl Jazeera / 14 Mart 2022 / Çeviren: İbrahim Alpay",
  "crawled_at": "2025-06-02T10:26:33.995943"
}