{
  "id": "68d70fb0-07b9-4360-9b96-fe928d34be46",
  "title": "Avrupa’nın İkiyüzlü Mülteci Politikası",
  "author": "Fırat Taşdemir",
  "year": "2022",
  "issue": "Sayı: 373/374 - Nisan/Mayıs 2022",
  "url": "https://www.haksozhaber.net/okul/avrupanin-ikiyuzlu-multeci-politikasi-8663yy.htm",
  "content": "Rusya’nın 24 Şubat’ta Ukrayna’ya saldırmasının ardından ülkede yoğun bir göç dalgası yaşandı. Birleşmiş Milletler (BM) verilerine göre, şimdiye kadar 4 milyona yakın mülteci Ukrayna’yı terk ederek Avrupa ülkelerine gitti. Bu ülkeler arasında yaklaşık 2 milyon 300 bin mülteciyi kabul eden Polonya, listenin ilk sırasında yer alıyor. Bunun yanı sıra Romanya, Moldova, Slovakya, Macaristan,Hırvatistan, Çekya, Fransa, Almanya, İngiltere, İtalya, İspanya, İsviçre, Estonya, Letonya, Litvanya, Bulgaristan ve Yunanistan gibi ülkeler, Ukraynalı mültecileri kabul edeceklerini duyurdular.\nAvrupa dışında Avustralya ve İsrail de mültecileri kabul ettiklerini bildirdi. Türkiye ise şimdiye kadar 58 bin Ukraynalı mülteciye kapısını açtı. Bu tabloya bakıldığında özellikle Avrupa ülkelerinin Rusya’nın saldırılarından kaçan Ukraynalılar için seferber olması son derece insani gözüküyor. Ancak Avrupa’nın yakın zamanda başta Suriyeliler olmak üzere çeşitli bölgelerden savaş ve zulüm nedeniyle kaçan Asyalı, Afrikalı ve Ortadoğulu mültecilere yönelik tavrı göz önünde bulundurulduğunda tam anlamıyla bir çifte standart karşımıza çıkıyor.\nBu çifte standart aynı zamanda Ukrayna’dan ayrılan mülteciler için de geçerli.Avrupa ülkelerinin vatandaşları ve Ukraynalılar, sınırdan güvenli bölgelere rahatça geçerken ülkedeki Asyalı ve Afrikalı insanlar, tahliyeleri gerçekleştiren trenlere, otobüslere alınmadılar, günlerce sınır kapılarında beklemek zorunda kaldılar.\nÖte yandan Avrupa Birliği (AB) savaşla birlikte başlayan Ukraynalı mülteci akınına anında reaksiyon göstererek daha çok kadın ve çocuklardan oluşan Ukraynalıların geçici koruma altına alınması için üye ülkelere öneri hazırladı. Savaşın başlamasından yaklaşık 10 gün sonra Ukraynalılara geçici koruma statüsü verildi. Böylece AB ülkelerine iltica eden Ukraynalılar, eğitim ve sağlık hizmetlerinden yararlanabilecek, çalışma izni sayesinde iş bulabilecek. Bunların yanı sıra sosyal refah yardımı, barınma yardımı, ücretsiz ulaşım ve vize serbestisi gibi daha birçok hakkı Ukraynalı mültecilere sunan AB, bugüne kadar Suriye, Irak, Afganistan gibi ülkelerden gelen binlerce çocuk, kadın ve yaşlıdan oluşan mülteci gruplarınısınır kapılarından içeri almadı.\nSuriye, Afganistan, Irak, Yemen ve Afrika’dan gelenlerin AB’ye ulaşması için ölümcül yolları kat etmeleri gerekiyor. Buralardan gelen mültecilerin önce tehlikeli deniz yolculuklarını ve geri itmeleri aşmaları gerekli. Nitekim şimdiye kadar Ege Denizi’nden İtalya ve Yunanistan’a geçmeye çalışan binlerce göçmen boğularak hayatını kaybetti. Ölüm yollarını ve güvenlik bariyerlerini aşan mültecilerin iltica başvurusu yapmalarının ardından kendilerini uzun bir değerlendirme süreci bekliyor ve kabul edilmelerinin garantisi de olmuyor.\nYakın zamanda Avrupa dışından gelen binlerce mülteci,aylarca Polonya-Belarus sınırında bekledi. Polonya hükümeti, mültecileri içeri almamakla birlikte 30 bin güvenlik gücünü sınıra yığdı, dikenli tel örgüler çekti. Bu süreçte yapılan müzakereler sonuç vermedi. Karda, yağmurda ve olumsuz şartlarda aylarca bekleyen mülteciler, ciddi bedeller ödedi. Tüm çabalara rağmen AB ülkelerine alınmayan mülteciler, geçen haftalarda kampları tamamen boşaltarak kaçtıkları yerlere geri dönmek zorunda kaldılar. Aynı Polonya, Ukraynalı mülteciler için adeta seferber oldu, neredeyse tüm imkânlarını zorladı. Devlet ve halk el ele vererek Ukraynalı mülteciler için kampanya başlattı.Ukraynalılar, devletin tahsis ettiği barınma merkezlerinin yanı sıra kapılarını açan Polonyalıların evlerinde de kalabiliyor. Ayrıca bir defaya mahsus tüm mültecilere 300 Polonya zlotisi (1044 TL) nakit yardımı yapılıyor.\nMacaristan’da, Ukraynalı mültecilere çalışma olanağı sağlayan işverenlere nakit yardımı yapılıyor. Almanya’nın oturum izni kolaylığı sağladığı Ukraynalı mültecilere, İngiltere, Fransa ve Hollanda haftalık ve aylık nakit desteği, İspanya sosyal güvenlik sistemi hakkı, İsviçre ise özel statü veriyor.\nŞimdiye kadar alçakça uygulamalarla mültecileri ölüme terk eden Yunanistan’ın da Ukraynalıları kabul edeceğini deklare etmesi oldukça ironik. Yunan güçlerinin 19 mülteciyi deniz atarak ölüme terk etmesinin ardından açıklama yapan Yunanistan Başbakanı Kiriakos Miçotakis’in Ukraynalı mülteciler için gösterdiği hassasiyet, Avrupa’nın ikiyüzlü karakterinin tezahürü mahiyetinde. Mamafih, Esed rejiminden kaçan binlerce Suriyeli mülteci, deniz ve kara yoluyla gittikleri Yunanistan’da büyük bir zulümle karşılaştı.\nİtalya’da iktidar ortağı partilerinden göçmen karşıtı aşırı sağcı Lig Partisinin lideri Matteo Salvini de Ukraynalı mültecilere destek vermek amacıyla Polonya-Belarus sınırına gitti. Salvini, Ukraynalı mültecileri ağırlayan Polonya’nın yalnız bırakılmaması, yükünün paylaşılması gerektiğini söyledi. Göçmenleri şeytanlaştırma siyasetinin aktörlerinden ırkçı Salvini’nin bile Ukraynalılar için farklı bir politika izlemesi çifte standardı tüm çıplaklığıyla gözler önüne seriyor.\nAvrupalıların yanı başlarında bulunan Ukrayna’da yaşanan Rusya vahşetine bakarak savaşın mağdur ettiği diğer mültecilerin halinden daha iyi anlamaları gerekmez miydi? 11 yıldır Esed rejimi, Rusya ve İran’ın saldırılarına maruz kalan Suriyeliler, bu acıları fazlasıyla yaşıyor. 20 yıllık savaşın tarumar ettiği Afganlar veya açlığın pençesinde kıvranan Afrikalılar da büyük acılar çekti ve çekmeye devam ediyorlar. Ancak onlar mavi gözlü, sarı saçlı olmadıkları için Batılıların ilgisini pek çekmediler.\nAvrupalıların Ukrayna hadisesi üzerinden yaptıkları yorumlar, iliklerine kadar işlemiş oryantalist bakış açısını bir kez daha gösterdi. Savaşı, acıyı, gözyaşını, kanı, ilticayı Ortadoğu’nun kaderi olarak gören Batı, aynı şeyleri yanı başlarında gördüklerinde ötekiyi anlamak yerine kaderine daha da mahkûm etme tavrını seçti; Putin’in bombalarından kaçanların Ukraynalılar değil, Suriyeliler olması lazımdı.Avrupa’nın göbeğinde bulunan Ukrayna medeni bir yerdi. Batılılara göre, savaştan kaçan Ukraynalıların yasa dışı yollarla AB’ye girmeye çalışan Suriyeli, Iraklı ve Yemenlilerle bir tutulmaması gerekiyor.\nII. Dünya Savaşı’ndan beri Avrupa içinde bu denli bir mülteci akınıyla karşı karşıya kalmayan AB, Ukraynalılar dışındaki mültecileri güvenlik açısından tehdit olarak algılıyor. Ukraynalıları kültürel olarak kendine daha yakın gören Avrupa, Ortadoğulu, Müslüman, Afrikalı ve Asyalılarla entegrasyonun sağlanamayacağını düşünerek onları kabul etmeme yolunu tercih ediyor. Bunda Avrupa’daki ırkçı, ayrımcı ve İslam düşmanı siyasi parti ve grupların payı büyük. Mamafih, göçmen karşıtı olan partilerin bile Ukraynalılar için tutumları oldukça iyimser.\nRusya’nın Ukrayna’ya yönelik saldırıları ve sindirme politikaları devam ettiği sürece Ukraynalıların Avrupa ülkelerine ilticası sürecek. Başta Suriyeliler olmak üzere milyonlarca göçmen, mülteci veya sığınmacıyı görmezden gelen Avrupa, kendinden gördüğü Ukraynalıları ağırlamayı büyük bir ihtimalle sürdürecek. İnsan hakları, hukuk, demokrasi, özgürlük, eşitlik gibi kavramları sınırlarına hapseden Avrupa, dünyanın geri kalanını görmemek için gözlerini kapatmaya, duymamak için kulaklarını tıkamaya devam edecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}