{
  "id": "cdf14a54-6d41-444a-8da2-5b7f7321966f",
  "title": "Exodus’tan Marvel’e: Hollywood’un İsrail Savaş Suçlarını Haklı Çıkarmasının Kısa Tarihi",
  "author": "Ramzy Baroud",
  "year": "2022",
  "issue": "Sayı: 379 - Ekim 2022",
  "url": "https://www.haksozhaber.net/okul/exodustan-marvele-hollywoodun-israil-savas-suclarini-hakli-cikarmasinin-kisa-tarihi-8758yy.htm",
  "content": "İsrailli bir MOSSAD ajanının yakın zamanda bir Marvel film karakteri olarak tanıtılması, Hollywood’un düşük ahlak standartlarına göre bile sınırı aşıyor.\nİsrailli bir süper kahraman karakter olan Sabra,\n*\nHollywood’un İsrailleştirilmesinin yeni bir adımı olarak ele alınmalıdır.\nSabra, 1980 yılında bir Marvel çizgi romanı olan TheIncredible (Olağanüstü) Hulk içerisinde görünmüş olan nispeten eski bir karakterdir. Ancak geçtiğimiz günlerde söz konusu karakterin yakında çıkacak olan “\nCaptain America: New World Order\n” (Yüzbaşı Amerika: Yeni Dünya Düzeni) isimli yeni bir Marvel filmine dâhil edileceği açıklandı.\nBeklendiği gibi, ABD ve dünyadan birçok Filistin yanlısı eylemci durumu öfke ile karşıladı. Marvel 2017 yılında eski bir İsrail askeri de olan Gal Gadot’u Wonder Woman (Harika Kadın) olarak kendi evrenine dâhil ettiğinde dünyanın pek çok yerinde protesto edilmiş fakat bunları göz ardı etmişti. Bu arada Gadot, İsrail işgallerinin de açık bir destekçisiydi.\nMarvel’in genç izleyicilerinin gözünde, iflah olmaz bir işgalci devlet olan İsrail’i normalleştirmek amacıyla sıradan bir karakteri kullanması problemli olabilir. Ancak sayısız kanlı suikastları, sabotajları ve işkenceleriyle tanınan bir istihbarat teşkilatı olan MOSSAD’ı normalleştirmek çok daha meşum bir harekettir.\nSabra duyurusunun ardından 1960’larda Otto Preminger imzalı ve Paul Newman’ın başrol oynadığı Exodus filminden başlayarak Hollywood’un İsrail destekçiliği tekrar gündeme geldi. Exodus, Filistin’in Siyonistler tarafından sömürgeleştirilmesi için sözde-tarihsel bir gerekçe sağlıyordu. O zamandan beri, İsrail Hollywood tarafından yüceltiliyor. İsrail, filmlerde sürekli olumlu bir bağlama dâhil ediliyor; Müslümanlar, Araplar ve Filistinliler ise karalanıyor.\nİsrail, Hollywood film yapımcıları tarafından olumlu bir şekilde temsil edilmesine rağmen, İsraillilerin kendileri içerik oluşturma sürecinde oldukça marjinaldir. Yakın zamana kadar İsrail yapımları, İsrail tarafından değil, çoğunlukla İsrail adına inşa edildi. Fakat İsrailli gazeteci Brian Schaefer’e göre işler 1997’de Los Angeles Yahudi Federasyonu Eğlence Bölümünün Master Class projesini başlatmasıyla değişti. Proje kapsamında yaklaşık 15 yıl boyunca sayısız aktör, yönetmen, yapımcı, ajans, yönetici ve üst düzey stüdyo ve ağ yöneticisi İsrail’e getirildi. Birçoğu ilk kez İsrail’e gitti ve İsraillilere projelerini nasıl sunacaklarını öğrendi.\nAmerikalı aktörlerin ve film yapımcılarının bu ziyaretler yoluyla telkin edilmesi ve birçok İsrailli aktör ve film yapımcısının Hollywood’a tanıtılması, İsrail’le ilgili anlatıda büyük bir değişikliğe yol açtı. İsrailliler, tarihsel mağduriyet, pozitif ilişki ve hatta mizah referanslarını kullanarak Amerikalı ve uluslararası izleyicilere basitçe İsrail’i göstermek yerine, davalarının propagandasını doğrudan Hollywood üzerinden yapmaya başladılar. Ve geçmiş mesajların “\nİsrail iyidir, Araplar kötüdür”\nşeklindeki gelişigüzelliğinden farklı olarak yeni mesajlar çok daha sofistike, belirli fikirler etrafında şekillendi ve tam bir farkındalık ile tasarlandı.\nSteven Spielberg’in Münih (2005) filmi, Washington’un küresel ölçekte insan haklarının ihlal edildiği sözde \"\nteröre karşı savaş\n\"ın bir parçası olarak ABD’nin Irak’ı işgalinin kültürel bağlamında gösterime girdi. Münih, İsrail’in, yani MOSSAD’ın kendi \"\nteröre karşı savaşını\n\" sürdürmek için yapmak zorunda olduğu sözde zor seçimlerin tarihsel bir açıklamasıydı. Bu, Tel Aviv’in yorulmadan Washington’a yakınlığının altını çizdiği dönemdi. Şimdi her iki ülkenin de \"\nİslami aşırılık yanlılarının\n\" kurbanı olduğu iddia ediliyor.\nMünih’ten farklı olarak popüler TV dizisi Homeland, sadece İsrail savaşlarını ve şiddetini haklı çıkaran bir başka İsrail yanlısı Amerikan yapımı değildi. Televizyondaki en ırkçı ve en İslamofobik şovlardan biri olan dizinin kendisi, tamamen İsrail dizisi olan Hatufim’e göre modellenmişti. İsrail dizisinin yazarı ve yönetmeni Gideon Raff, başyapımcı olarak Amerikan versiyonuna da dâhil edildi.\nİsrail yanlısı Hollywood propagandasının yerini organik İsrail propagandası aldığından, anlatının mülkiyetindeki değişiklik yüzeysel görünebilir. Ancak durum böyle değil.\n1948’de İsrail’in kuruluşunu romantikleştiren geçmişin İsrail yanlısı gündemi uzun süre geçerli kalmadı. ABD’nin Tel Aviv’e muazzam askerî desteği sayesinde İsrail’in 1967’de Arap ordularını yenilgiye uğratması yeni doğmakta olan, savunmasız İsrail imajını, aynı anda birkaç orduyu yenebilecek cesur İsrail imajıyla değiştirdi. O zaman İsrail askerleri ABD kolejlerini ve okullarını gezerek savaş alanındaki kahramanlıklarından bahsettiler. İsrail’in Lübnan’ı işgali ve ardından Sabra ve Şatilla gibi katliamlar ise meseleyi yeniden düşünmeyi zorunlu kıldı.\n1980’ler ve 1990’lar boyunca İsrail, Hollywood’da Friends, Frasier ve daha yakın zamanda The Big Bang Theory gibi dizilerle büyük ölçüde mizah alanında var oldu. İsrail’e yapılan atıfların ardından genellikle kahkaha geliyordu ki bu İsrail’i olumlu, mutlu çağrışımlarla ilişkilendirmenin akıllı ve etkili bir yoludur.\n2001’de başlayan \"\nteröre karşı savaş\n\", Master Class projesinin yaratılmasıyla birleştiğinde, İsrail’in Hollywood evreninde, ara sıra bir referans olarak değil, İsrail dizileri veya ABD-İsrail ortak yapımları ile bir temel olarak var olmasına izin verdi. Yepyeni bir tür bu şekilde tanımlandı: Terörizmle mücadele etmek ve nihayetinde dünyayı kurtarmak için zor seçimler yapmak.\nİsrailli kadınların Maxim gibi dergilerin kapaklarında sömürülmesi, tamamen farklı bir karanlık işti ve farklı bir kitleye hitap ediyordu. Yarı çıplak İsrail kadın askerleri, birçoğunun zihninde, cinsel imgeler yoluyla savaşı haklı çıkarmayı başardı. Bu yöntem, Gazze’de binlerce insanı öldüren İsrail’in kanlı savaşlarından sonra özellikle popüler oldu.\nİsrail’in Marvel filmleri üzerindeki artan etkisi, tüm bu unsurların bir bileşimidir: Sözde güçlü, yetkilendirilmiş kadının cinselliğinin ön plana çıkarılması, asker olan Gadot ve ajan olan Sabra gibi İsrail suçlarını işleyenlerin normalleştirilmesi ve İsrail önceliklerinin Amerika gündeminde sürekli olarak işlenmesi.\nYine de bir umut ışığı var. İsrail onlarca yıldır yanlış, romantikleştirilmiş tarihsel kavramların arkasına saklandı ve davasını ABD’ye ve diğer Batı kamuoyuna, genellikle dolaylı olarak sundu. Ancak Gazze’deki savaşlar, Filistin boykot hareketinin katlanarak büyümesi ve sosyal medyanın yaygınlaşması İsrail’i saklanmaya zorladı.\nHollywood’un yeni İsrail’i artık bir savaşçı, çoğu zaman güç ahlaki seçimler yapmak zorunda kalan, ancak Amerikalı muadili gibi, nihayetinde iyilik için bir güç. İsrail’in bu imajı sürdürmekte başarılı olup olmayacağı, Filistin yanlısı toplulukların bu tür yalanlara ve uydurmalara karşı koyma yeteneği de dâhil olmak üzere çeşitli faktörlere bağlı olacaktır.\nDipnot:\n*Bir İsrailli MOSSAD ajanı olan Sabra insanüstü dayanıklılık ve rejenerasyon gibi olağanüstü güçlere sahip ve adı “İsrail doğumlu Yahudi” anlamına geliyor. Öte yandan aynı kelime binlerce Filistinli mültecinin katledildiği Sabra ve Şatilla kamplarının isminde de yer alıyordu. Marvel’in söz konusu filminde ise bu karakteri yine bir İsrailli olan Shira Haas canlandıracak. Haas’ın kökeni ise Nazi toplama kamplarından sağ kurtulmayı başaran bir aileden geliyor. Sabra karakterinin giydiği kostümün üzerinde İsrail bayrağı ve Davud yıldızı yer alıyor. (Çeviri Notu)\nRamzy Baroud\n, bir gazeteci ve Filistin Günlükleri’nin editörüdür. Kaleme aldığı beş kitap bulunmaktadır.\nMiddle East Monitor / 24 Eylül 2022 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}