{
  "id": "98f1dc3a-d3d2-404f-ae96-59183d2c6669",
  "title": "Teslimiyet ve Tevekkülün Mücessem Beldesi: İdlib",
  "author": "İsmail Ceyran",
  "year": "2022",
  "issue": "Sayı: 372 - Mart 2022",
  "url": "https://www.haksozhaber.net/okul/teslimiyet-ve-tevekkulun-mucessem-beldesi-idlib-8645yy.htm",
  "content": "Davudi nağme hocanın sesi\nBaşı dizlerde tutmuş nefesi\nSanki yarılıyor göğüs kafesi\nBir belde düşünün ki bir asırdır zulüm altında, türlü sıkıntıya maruz kalan bir coğrafyanın küçücük bir parçası. Bir belde düşünün ki son on küsur yılını oradan oraya savrularak geçirmiş milyonların umut adası. Bir belde düşünün ki taşı toprağı muhacir, yazı ıstırap kışı çıplak ayakları titretir.\nBab el-Hava sınır kapısını geçer geçmez sizi mağrur bir beyaz bayrak karşılıyor. Öyle ki gün içerisinde zaman zaman çıkıp öylece bakasınız geliyor süzülüşüne. Kelime-i tevhidin huzuru vuruyor yüzünüze. Bu bayrağın etrafında sadece Fetih Vakfı, İHH ve birkaç binanın daha bulunduğu bölge güvenli bölge olarak anılıyor. Buraya özel izinle girilebiliyor, bir gümrük bölgesi olarak hizmet veriyor.\nAz ileride sadece Heyetu Tahriru’ş Şam tarafından kontrolü sağlanan bir başka kapı daha var. Bu kapıdan İdlib’e doğru giderken ve geri dönerken kontrole tâbi tutuluyor herkes. Bu kapıdan sonra da İdlib içerisinde zaman zaman asfalt zaman zaman taş-toprak yollarda ilerlerken güvenlik güçleri tarafından sık sık nazarî kontrollere tâbi tutuluyoruz. Öyle GBT kontrolü gibi rahatsız eden bir şeyden bahsetmiyorum. Camımızı açıyor, selam veriyor, selam alıyor, birbirimizi Allah’a emanet edip ayrılıyoruz genç bir mücahidin yanından. Zerre bir rahatsızlık oluşmuyor. Bütün o yıkımın sıkıntısına, türlü saldırı ihtimaline, bombalanan sınır köylerine ve bilinmezliğe rağmen kendimizi hiç güvensiz hissetmiyoruz. Bu, olsa olsa Allah’ın sekineti ile mümkün oluyor.\nİdlib kayalık-taşlık bir bölge, zaman zaman gözümüze çarpan boynu bükük zeytin ağaçlarını bir kenara koyarsak, baştanbaşa gri bir havza. İrili-ufaklı kayaç tepeler var her yerde. Zaten adını sık sık duyduğumuz, zaman zaman Müslümanların destek olmaya çalıştığı ev kampanyalarında kullanılan briketlerin hammaddesi de bu kayalardan geliyor. Geriye kalan tarımsal toprak arazilerin tek mahsulü ise on binlerce çadır. Hasat zamanında çadırlar başak veriyor sadece bu beldede. Her başağın içinde titrek tohumlar…\nEmanet edilen yüklerimizi kamplarda dağıtmak üzere yolumuza devam ediyoruz. Rejimin bombalarıyla iç organlarına kadar vurulan bir bölgeye varıyor yolumuz, Cebeli Zaviye. Taş üstünde taş bırakmamacasına tarumar edilen bu bölgede insanlar harap olmuş yapıların nispeten sağlam gördükleri odalarında yaşama tutunuyorlar. Yaşama tutunma dediysek de o bizim nazarımızdan ibaret. Kardeşlerimiz öyle mütevekkil, öyle mağrur... Kime elinizi atsanız ıstırap dolu, çocukların üstü çıplak, terlik bile lüks. Neresini tutsanız bir sabinin buz kesiyor elleriniz. Ne dağıtılsa, ne harcansa az fakat çok da değil zaten insanların beklentisi. Burası tepeden tırnağa Allah’a teslim.\nIslak Bir Çadır, Titreyen Eller, Küçücük Gözler Kuru Kilimde Uyumak Özler\nÇadır kamplarının koşulları inanılmaz kötü, son derece zor bir durum söz konusu. Ziyaret etmek amacıyla uğradığınızda dahi çadırlara girmekte zorluk yaşıyorsunuz. Soğuktan koruması mümkün olmayan muşamba ve bezlerle desteklenmiş çadırların içerisinde zemin nemli ve hatta ıslak. Birkaç yüz kişiye iki lavabo ancak düşüyor. Çadırların içerisinde mutfak diye ayrılan bölüm iki briketten ibaret. Bir soba var ki kendisini ısıtmakta güçlük çekiyor. Çocuklar soğukta donmasın diye babalar geceleri nöbet tutuyor. Böylesi bir ortamda elinizde kömür ve erzak çuvallarıyla kampa girdiğinizde bir tanesi de saldırıp yağmalamaya çalışmıyor. İnanılmaz bir sabır, muazzam bir güzellik. Yaşlı bir kadına dört çuval kömür veriliyor, taşıması mümkün değil ama sesini çıkarmıyor, birisi onu fark edip yardım edene kadar öylece bekliyor.\nÇadırları gezerken diğerlerinden biraz daha temiz görünen bir tanesine gözümüz ilişiyor. Öğreniyoruz ki bu yeni evli bir çiftin ikamet adresi. İçerisinde bizim temel malzemeden sayacağımız tek bir eşya dahi yok. Bir miktar daha temiz olması dışında diğer hiçbir çadırdan farkı da yok. Hani televizyonun markasından, buzdolabının renginden şikâyet edip yüzük atan, nişan bozan insanlar geliyor aklımıza. Ne desek bilemiyoruz!\nBir iki bakkal dükkânında hesap defterleri yoklandığında, şaşırtmayacak şekilde ödenemeyen borçlarla karşılaşılıyor. Hani düşünün, iki sene ödenmemiş bir borç var, yekûnuna bakınca günlük iki-üç liraya tekabül ediyor; iki sene boyunca ekmek dışında bir şey alamamış kardeşimiz, o da borç olmuş kalmış vesikada. Bakkal kardeşlerimiz de en az borç yazdıranlar kadar ihtiyaç sahibi fakat borca vermeyi kesmiyor. Üstelik bizimle gelen kardeşlerimizden biri borçları kapatmak istediğinde esnaf hayra ortak olmak adına borcun bir kısmını siliyor, öyle tahsil ediyor. Sonra pahalılıktan yakınmalarımız aklımıza geliyor; tepeden tırnağa mahcup oluyoruz. Yüz yıldır öyle ya da böyle bir savaşın içinde kasıp kavrulan bir beldenin sakinleri bunlar, muazzam bir hamd halinde.\nHâlâ rüyalarıma giriyor kardeşlerim.\nBir çadırı ziyaret ediyoruz, bir bacı, dört yetim. Baba kısa süre önce cephede donarak şehit olmuş. Dört yetimi emanet bırakmış kucağımıza, haberimiz olmuyor.\nBirçok kampın başında bir nevi muhtar gibi iş gören kamp sorumluları bulunuyor. Kamplarda dağıtılacak yardımların organizasyonunu bu kardeşlerimiz üstleniyor. Bir ziyaretimizde kamp sakinlerine dağıtılmak üzere kendilerine bırakılan küçük miktarda nakdî yardımları dahi saymakta güçlük çektiklerine şahit oluyoruz. Önce yadırgasak da şunu idrak etmek çok sürmüyor: Bu kardeşlerimizin parayla ya da maddiyatla bir ilişkisi yok. O insanlar para saymayı biliyor olsa idiler zaten çok daha iyi maddi şartlar için çaba sarf eder, buradan kurtulmanın yollarına bakarlardı. Oysa bombalanmış sınır hattında dahi beldenin sınırlarını korumak adına ikamet eden bu insanlar parayı hesaba katmayan dolayısıyla da para saymayı pek de beceremeyen kardeşlerimizdir.\nGözyaşlarını Topla Gülüşünle Beni Sevindir Anne\nBir ziyaret sırasında gencecik Müslümanlarla karşılaşıyoruz. Bakıyoruz ki ayağını ya da kolunu kaybetmiş. Bir tanesinin belden aşağısı yok, karnı üzerinde yatıyor. Ama selamımıza öyle bir icabet ediyor ki gözleri ışıl ışıl. Tepeden tırnağa hayret ediyoruz.\nYaralı kardeşlerimize refakat etmeyi kendisine görev edinmiş, kendilerini vakfetmiş insanlar görüyoruz. Yaralı kardeşlerimize bırakılan miktarda bir harçlık onlara da teklif ediliyor fakat kabul etmiyorlar. “\nBu yaralıların hakkıdır.\n” deyip reddediyorlar. Takvayı bu derece kuşanmış bir topluluk var mıdır, ben bilmiyorum.\nİdlib aynı zamanda yaşayan bir şehir. İmkânlar dâhilinde ticaret ve üretim yapılıyor. Mağduriyetine sığınıp toprak altında miskinleşen bir belde değil. Ayakta durmaya çabalayan, elindeki imkânları sonuna kadar kullanmaya gayret eden kardeşlerimize şahit oluyoruz. Bu arada İdlib’de ciddi bir ulaşım sorunu da var. Otomobil, kamyonet ya da motosiklet fark etmez, bir vasıtaya sahip olmayanlar için otostop ya da yürümek dışında bir seçenek bulunmuyor. Bu da bölge sakinleri için çözülmesi gereken bir problem.\nBunca sorun içerisinde aynı zamanda yeşermeye çalışan bir bahçe İdlib. Güçlü bir dindarlık söz konusu. Tevhidî bir inşa süreci var, her taraf medrese. Ezan sesi eksik olmuyor, camiler cemaatleriyle ibadet ediyor. Gönüllü muallimlerin emekleriyle ilim tedris ediyor yetim çocuklar. Ama sınırın bu yakasına geçen Suriyelilerin zaman içerisinde sekülerleşme eğilimine girdiğini görebiliyoruz. Bu bahis de ayrı bir incelemeyi hak ediyor zannımca.\nEmanetleri mümkün olduğunca sahiplerine teslim ediyor, Bab el-Hava’da bulunan misafirhaneye geri dönüyoruz. Tüm gün vasıta ile hareket eden bedenlerimiz klima, soba ve battaniyeye rağmen tir tir titriyor. O kadar ibret almamıza rağmen bu konfora ihtiyaç duyuyoruz. Öyle bir bağlanmışız ki vazgeçemiyoruz. Oysa bizim, kardeşlerimizin sıkıntılarına odaklanma ve hissettiği acıların ıstırabını yaşama mecburiyetimiz var. Değil mi ki Resulullah (s) şöyle buyurmuştur: “\nMüminler birbirlerini sevmekte, birbirlerine acımakta ve birbirlerini korumakta bir vücuda benzerler. Vücudun bir uzvu hasta olduğu zaman, diğer uzuvlar da bu sebeple uykusuzluğa ve ateşli hastalığa tutulurlar.” (Buhârî, Edeb, 27; Müslim, Birr, 66)\nFurkan savaşı onların imtihanı, onların hali de bizim imtihanımızdır. Biz onları unutursak ahirette hesabını veremeyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}