{
  "id": "6e85890d-e6ca-4298-b9d7-7a2540141998",
  "title": "Toplumlarının Arketipleri Olan Peygamberler",
  "author": "Murat Kayacan",
  "year": "2022",
  "issue": "Sayı: 380/381 - Kasım/Aralık 2022",
  "url": "https://www.haksozhaber.net/okul/toplumlarinin-arketipleri-olan-peygamberler-8774yy.htm",
  "content": "Peygamberler bu yüce makam nedeniyle kulluklarından soyutlanmazlar. Kendilerinin yolundan gidenlerden kulluk konusunda daha duyarlıdırlar. Böyle olmasa kendi dönemlerinin Müslüman arketipleri (ilk örnek Müslümanları) olamazlardı. Bu makalede “\nPeygamberlerin Kul Oluşları\n” ve “\nPeygamberlerin ‘Güzel Örnek’ Oluşları\n” başlıkları altında aşağıda kalıpları belirtilecek olan ifadeleri içeren ayetler ele alınacaktır. Amaç peygamberlerin görevleriyle Allah’a boyun eğen bir hayat sürmeleri arasındaki harmoniye dikkat çekmektir. Konu ele alınırken “\nKur'an’ın Kur'an’la tefsiri\n” yöntemine başvurularak söz konusu ayetleri açıkladığı düşünülen başka ayetlere de referansta bulunulacaktır.\nPeygamberlerin Kul Oluşları\nArapça’da abd isim olarak köle, fiil olarak kulluk etmek demektir.\n1\nKur’an’da abdullah (Allah’ın kulu) ifadesi sadece Hz. Îsâ ve Hz. Muhammed için birer defa; abdehu/abdihi “\n(Allah’ın) kulu\n” şeklindeki ifade ise birisi Hz. Zekeriyyâ ve altısı da Hz. Muhammed için kullanılmıştır. Bu bölümde peygamberliklerin kul oluşuna dair kalıpların (abdullah, abdehu, abdihi) yer aldığı ayetler yorumlanacaktır. Amaç Allah’a kulluğun önemine ve kulluğu vurgulanan peygamberler hakkında onlara bağlı olduğunu beyan eden kimi kişi veya çevrelerin yanlış tutumuna hakkı ve sabrı tavsiye bağlamında dikkat çekmektir.\nKur’an peygamberlerin kul oluşuna vurgu yaparak müminleri şirk tehlikesinden korumuş olmaktadır:\n“Çocuk (Îsâ) şöyle dedi: Ben, Allah'ın kuluyum. O, bana Kitab'ı verdi ve beni peygamber yaptı.” (Meryem, 19/30).\nHz. Îsâ, kendisinin Allah’ın kulu olduğunu açıkça söylediği halde ona bağlı olduğunu söyleyenler arasında\n“Mesih (Îsâ) Allah’ın oğludur.” (et-Tevbe, 9/30)\nşeklinde bir sapma ortaya çıkmıştır. Bu ayetin orijinalinde Hz. Îsâ kendisine abdullah dediği gibi şu ayette de Hz. Muhammed’in abdullah olduğu belirtilmektedir: “\nAllah'ın kulu, O'na yalvarmaya (namaza) kalkınca neredeyse onun etrafında keçe gibi birbirlerine geçeceklerdi.” (el-Cin, 72/19).\nHz. Îsâ ve Hz. Muhammed’e abdullah denilerek kul olan peygamberleri ilah konumuna çıkarmaya karşı uyarılan Müslümanlardan nadir de olsa tevili mümkün olmayan sözler duyulmaktadır.\n2\nYüce Allah,\n“Bu, Rabbinin, kulu Zekeriyyâ'ya olan rahmetini anmadır.” (Meryem, 19/2)\ndiyerek Zekeriyyâ peygamberden kulu olarak söz ederken, benzer şekilde Hz. Muhammed’e de kulu demektedir:\n“Âlemlere uyarıcı olsun diye kuluna Furkān'ı indiren (Allah) ne yücedir.” (el-Furkān, 25/1)\n. Peygamberlerin kuloluşuna vurgu muhtemelen insanoğlunun putperestliğe yönelmesinin önüne geçmek için bir tedbirdir; çünkü genellikle insanlar vesile edinilerek Allah’a şirk koşulur. Sözgelimi tanrı heykellerinin büyük bir çoğunluğu öldükten sonra gerek dinî gerek dünyevi nedenlerle kutsanan kişilere ait heykellerdir.\nŞu ayette Hz. Muhammed kastedilerek kulu lafzına yer verilmektedir:\n“Kuluna hiçbir eğriliği olmayan Kitab'ı indiren Allah'a hamd olsun.” (el-Kehf, 18/1).\nKur’an’ın indirilişine dair başka bir ayette de yine Hz. Muhammed’in kul oluşuna dikkat çekilmektedir:\n“Böylece (Allah'ın) kuluna vahyettiğini vahyetti.” (en-Necm, 53/10)\n. Yine Hz. Muhammed’in kul oluşundan söz edilen başka bir ayette Kur’an’dan şöyle söz edilmektedir:\n“Sizi karanlıklardan aydınlığa çıkarmak için kuluna apaçık ayetler indiren O'dur. Şüphesiz Allah, size karşı çok şefkatli, çok merhametlidir.” (el-Hadid, 57/9)\n. Bu üç ayette de Hz. Muhammed’in kul oluşuna dikkat çekilirken ona indirilen kitaba da dikkat çekilmektedir.\nAllah’tan korkan ve sadece O’ndan korkmaya davet eden Peygamber’i (s) saptırma çabaları hakkında Kur’an şöyle bilgi vermektedir:\n“Allah, kuluna kâfi değil midir? Durmuşlar da seni O'ndan başkalarıyla korkutuyorlar. Allah kimi saptırırsa artık ona hidayet edecek yoktur.” (ez-Zümer, 39/36)\n. Bu ayettekine benzer şekilde şu ayette de Hz. Muhammed’in kâfirlerden korunmasından söz edilmektedir:\n“Muhakkak ki alay edenlere karşı biz sana yeteriz.” (el-Hicr, 15/95)\n. Bu doğrultuda hareket eden Peygamber’den (s) vahye karşı kayıtsız kalanlara şöyle hitap etmesi istenmektedir:\n“Bana Allah yeter. O'ndan başka ilâh yoktur. Ben O'na dayanmaktayım ve O, büyük Arş'ın rabbidir.” (et-Tevbe, 9/129).\nAllah peygamberini insanların şerrinden koruyacaktır (el-Mâide,5/67).\nGörüldüğü gibi Allah’a kul olmak üst bir mertebedir. Peygamber bile olsa bir insanı bu mertebenin üstüne çıkarıp onun ile Allah arasında -haşa- bir akrabalık bağı iddiasını gündeme getirmek, hatta onun Allah ile eşit olduğunu söylemek şirktir. Kendisine kitap indirildiği ve peygamber olduğu için kimse kul olma niteliğini yitirmez.\nPeygamberlerin “Güzel Örnek” Oluşları\nKur’an’da “\ngüzel örnek (usvetun hasenetun)\n” ifadesi, iki Medenî surenin üç ayetinde geçmektedir. Surelerin iniş kronolojisine göre bu bölümde ele alınacak ayetlerin ilkinde “\ngüzel örnek\n”, Hz. Muhammed diğer ikisinde ise Hz. İbrâhim ve o dönemin Müslümanlarıdır. Her iki peygamberin örnekliğini vurgulamak, çağımızda Müslümanca yaşama çabalarına bir projeksiyon tutacaktır.\nPeygamber’in (s) güzel örnekliği dinî konulardadır. Diğer konularda Müslümanlar onun tercihlerinin dışında görüş bildirebilir. Nitekim risalet yıllarında, bazı konularda o, istişare yapmış ve bir karar çıkmışsa ona uygun hareket edilmesini istemiştir: “\nAnt olsun ki Resulullah, sizin için Allah'a ve ahiret gününe kavuşmayı umanlar ve Allah'ı çok zikredenler için güzel bir örnektir.” (el-Ahzâb,33/21)\n. Resul’e (s) itaat, Kur’an’dan dolayıdır. Kur’an ile irtibatı kesin olmayan, kültürel, bölgesel vs. konularda Resul’e (s) itaat, risalet yıllarıyla sınırlıdır. Onlar, ibret boyutuyla değerlidir, istinbat malzemesidir yoksa evrensellikleri söz konusu değildir. Resulullah’ın (s) Kur’an ayetlerine dair sözleri (hadisler) ve uygulamaları (sünnet), dinin doğru anlaşılmasında ve yaşanmasında son derece önemlidir. Mütevatir sünnet ve sayıca az kabul edilen mütevatir hadisler ise müminlere tercih hakkı bırakmaz. Ayette Hz. Muhammed’in güzel örnekliğinden faydalanabilecek kimselerin, ahirete inanan ve Allah'ı çok zikreden yani Allah’ı ve hesap vereceklerini hatırlarından çıkarmamaya özen gösteren kimseler olduğuna da dikkat çekilmektedir.\nKur’an, yukarıdaki ayette olduğu gibi son peygamberin güzel örnekliğine dikkat çekerken Hz. İbrahim’i ve kendisine tâbi olan Müslümanları da güzel bir örnek olarak göstermektedir:\n“İbrahim'de ve onunla beraber olanlarda, sizin için gerçekten güzel bir örnek vardır. Onlar kavimlerine demişlerdi ki: ‘Biz sizden ve Allah'ı bırakıp taptıklarınızdan uzağız. Sizi tanımıyoruz. Siz bir tek Allah'a inanıncaya kadar sizinle bizim aramızda sürekli bir düşmanlık ve öfke belirmiştir.’ Şu kadar var ki İbrahim babasına, ‘Ant olsun senin için bağışlanma dileyeceğim. Fakat Allah'tan sana gelecek herhangi bir şeyi önlemeye gücüm yetmez.’ demişti. (O müminler şöyle dediler:) Rabbimiz! Ancak sana dayandık, sana yöneldik. Dönüş de ancak sanadır.” (el-Mümtehine, 60/4).\nİman varsa tağuta gönüllü itaat yoktur. Allah’a iman eden kişinin tağutu reddetmesi gerektiği için ikisi bir arada bulunamaz (el-Bakara, 2/256). Hz. İbrahim ve inananların, inkârcılara: “\nBiz sizden ve Allah'ı bırakıp taptıklarınızdan uzağız.\n” demeleri, âdeta Mekke’deki ilk inanan topluluğunun tavrını yansıtmaktadır. Babası tarafından kovulan Hz. İbrahim ve inananların, “\nSiz bir tek Allah'a inanıncaya kadar sizinle bizim aramızda sürekli bir düşmanlık ve öfke belirmiştir.\n” dediği toplum, Hz. İbrahim’in risaletine karşı delil getiremeyince onu yakmaya karar verecek kadar zalimdir. Dolayısıyla onlara karşı Müslümanların kin beslemelerinde bir gariplik yoktur. Hz. İbrahim’in, babasına, “\nAnt olsun senin için bağışlanma dileyeceğim.\n” demesi, put yapımıyla uğraşan babasının iman etmesi durumunda onun geçmiş günahları için dua etmesi anlamındadır. “\nAncak onun (babasının) Allah'a düşman olduğu kendisine belli olunca artık ondan uzak durdu.” (et-Tevbe, 9/114)\nayeti ise Hz. İbrahim’in babasının, bütün çağrılara ve bağışlanması için yapılan dua vaatlerine karşın putperestlikte ısrar etmesi üzerine Hz. İbrahim’in ona mesafeli durduğunu gösterir.\nMümtehine suresinde, Hz. İbrahim ve o dönem Müslümanlarının güzel örnekliğine ikinci kez şöyle dikkat çekilmektedir: “\nAnt olsun, onlar sizin için Allah'ı ve ahiret gününü arzu edenler için güzel bir örnektir. Kim yüz çevirirse şüphesiz Allah, zengindir, övgüye lâyık olandır.” (el-Mümtehine, 60/6)\n. Bu lider ve toplumunu, örnek almaktan uzak duranlar varsa onlar bilmelidirler ki Hz. İbrahim ve inananları güzel örnek olarak gösteren Allah, inkârcıların yüz çevirmelerinden -hâşâ- zarar görecek değildir. Aksine muhtaç durumda olanlar, o peygamber ve inananların güzel örnekliğinden ve dinden uzak duranlardır. Hakikate karşı kibirli davrananlar yaptıklarının hesabını verecektir.\nNeticede denebilir ki peygamberlerin ve müminlerin “\ngüzel örnek\n”liğinden faydalanacak kimseler; ahirete inanan, Allah’ı sıkça anan, tağuta karşı tavırlı ve Allah’a dayanan kimselerdir. Kur’an’da iki peygamberin (Hz. İbrahim ve Hz. Muhammed) ve Hz. İbrahim dönemi Müslümanlarının güzel örnekliğine dikkat çekilmesi, diğer peygamberlerde güzel örneklik bulunmadığı anlamına gelmez. Sadece iki peygamberin güzel örnekliği ön plana çıkarılmıştır. “\nGüzel örneklik\n” ifadesinin yer aldığı iki surenin indiği Medine’de Ehl-i Kitab’ın Mekke’ye oranla sayıca daha fazla olması ve Yahudilerin, Hristiyanların da en azından slogan düzeyinde kendilerini Hz. İbrahim’e atfetmeleri dikkate alınırsa Kur’an’da “\niki defa\n” güzel örnekliğine vurgu yapılan Hz. İbrahim’in, İslam’ın insanlara ulaştırılmasında iyi bir imkân olduğu görülür.\nSonuç\nAllah’a kul olmak, insanlara bâtıl karşısında üstün bir konum sağlar. Bununla birlikte bu yüce mertebe, peygamber bile olsa insanı beşer statüsünden çıkarmaz. Herhangi bir nesne ya da kişi ile Yüce Allah arasında bir soy bağı kurmayı meşrulaştırmaz. Kastedilen kişi melek ya da peygamber bile olsa O’nun kızı, oğlu, ortağı var demek şirktir. Kendisine kitap indirildiği ve peygamber olduğu için kimse kul olma niteliğini yitirmez.\nAhirette kurtulanlardan olmak isteyenler Kur'an’ın örnek gösterdiği kişilerin rehberliğini göz ardı etmemelidir. Bu rehberlerden iki tanesi Kur'an’da “\ngüzel örnek\n” olarak somutlaştırılmıştır: Hz. Muhammed ve Hz. İbrahim. Yaygın kanaatin aksine Hz. İbrahim tek başına değil, ona inanan Müslümanlarla birlikte örnek gösterilmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}