{
  "id": "2e86972f-cbbd-471e-8596-e42825399ee3",
  "title": "Bilim, Felsefe ve Tanrı Üzerine",
  "author": "Murat Kayacan",
  "year": "2022",
  "issue": "Sayı: 370 - Ocak 2022",
  "url": "https://www.haksozhaber.net/okul/bilim-felsefe-ve-tanri-uzerine-8609yy.htm",
  "content": "Bilim, felsefe ve Tanrı üzerine kafa yoran Caner Taslaman; \"Modern Bilim Felsefe ve Tanrı\" adlı eserinde izafiyet teorisi ile zaman anlayışında gerçekleşen devrimci değişikliği ve bunun Tanrı-evren ilişkisi ele alınırken ne katkılar sağlayabileceğini, insan bilincinin yapay zekâlarla taklidinin imkânını da içeren önemli tartışmalar hakkında ilgi çekici açıklamalar yapmaktadır. Taslaman’ın söz konusu kitabında yanıtlarını sergilemeye çalıştığı soruların bir kısmı şu çerçevededir: “\nTanrı’nın zaman üstü oluşu ne anlama gelir? Evrende aynı sebeplerin hep aynı sonuçları belirlediği determinist bir yapı mı hâkimdir? Bilinç, maddeye indirgenebilir ve yapay zekâya kazandırılabilir mi? İnsan deyince onun illa da beden ve ruhtan oluştuğunu kabul etmek mi gerekir? Bedenden ayrı bir cevher (ruh) kabul etmemenin doğal sonucu yeniden yaratılışı inkâr mıdır?\n” Bu yazıda söz konusu sorulara Taslaman’ın cevapları, büyük oranda betimleme yöntemiyle ortaya konulacak ve zaman zaman konuyla ilişkili görülebilecek birkaç kaynağa daha referansta bulunulacaktır.\nTanrı’nın Zaman Üstü Oluşu\nTaslaman’a göre zaman mutlak değildir. Bunun anlaşılması din felsefesi açısından önemli soruların cevaplanmasına da yardımcı olur.\n1\nSözgelimi, “\nTanrı insanları yaratmak için niye 15 milyar yıl bekledi?\n” gibi sorular pek anlamlı değildir; çünkü zamanı mutlak gören bir anlayışla sorulmuştur. 15 milyar yıllık zaman başka bir boyutta bizim için birkaç saniyenin önemsizliği kadar önemsiz olabilir.\n2\nZamanın izafiliği gösterildikten ve bu evrene aşkın bir varlıktan (Tanrı) bu evrenin zamanına bağımlıymış gibi konuşmanın hatalı olduğu anlaşıldıktan sonra bu tarzdaki sorular anlamsızlaşmıştır.\n3\nTanrı’yı zaman üstü veya zamansız olarak tarif eden yaklaşımların savunulmasına güç veren\n4\n“\nbaştan\n” ve “\nher an\n” arasındaki zaman farkını önemsizleştiren izafiyet teorisine\n5\ndayanılarak evrenin başlangıç anının sadece maddi evrenin değil, aynı zamanda zamanın da başlangıcı olduğu söylenebilir çünkü uzay ve zaman ayrılmaz bir bütündür.\n6\nBu teori, dünyanın ve insanların özel bir yere sahip olduklarını göstermediği gibi bazı insanların kabirlerinde duruş süresinin tanrısal hikmetini de göstermez; fakat bu teoriyle dünyanın ve insanların yerinin özelliğine karşı getirilen argümanların yanlışlığı ve binlerce yıl kabirlerde bekleyen insanlarla ilgili soruların zaman hakkındaki yanlış kavramlaştırmaya dayandığı gösterilebilir.\n7\nYani ilk insandan bu yana İslâm’a karşı çıkan inkârcıların kabirlerinde kalış süreleri yaşayan insanlar için söz konusu olan zamanla hesaplanmak zorunda değildir. Orada zaman olmayabilir ya da farklı işliyor olabilir.\nNewton fiziğinin\n8\ntakipçisi olan bir kimse şu soruyu sorabilir: “\nTanrı evreni yaratmadan önce ne yapıyordu?\n” İzafiyet teorisine\n9\ngöre ise evrenin başlangıcından önceki zamanlar tanımsız olduğu için Taslaman, burada neyin gerçekleştiğini sormayı anlamsız bulur.\n10\nTanrı’nın zamansızlığı\n11\ngörüşüne karşı ileri sürülen görüşler bile Tanrı’nın bu evrenin zamanı ile aynı şekilde akan bir zamana tâbi olmadığı konusunda hemfikirdir.\n12\nTanrı, zaman üstü diye düşünülürse Tanrı’nın geleceği bilmesi ile belirlemesi arasında olduğu düşünülen paradokskonusunda yeni açılımlar sağlanabilir.\n13\nYani zaman üstü olan (Tanrı), bizim bilme konusundaki sınırlılığımızdan beri olunca O’nun “\nbilme\n” sorunundan da uzak olacağı sonucu ortaya çıkmaktadır.\nSebep-Sonuç İlişkisi\nAlman felsefesinin kurucu isimlerinden Immanuel Kant (1724-1804) ve onun döneminin birçok filozofu, Newton fiziğinin etkisindeydi. Bu fizik anlayışına göre evrende aynı sebeplerin hep aynı sonuçları belirlediği determinist bir yapı hâkimdir\n14\nfakat 20. yüzyılda maddi evrenin objektif indeterminist yapıda olduğu iddia edilmeye başlandı. Karl Werner Heisenberg (1901-1976), kuantum teorisine dayanarak Ilya Prigogine (1917-2003) ise kaos teorisi\n15\nbağlamında evrenin objektif indeterminist yapıda olduğunu savundu.\n16\nİndeterminist bir evrende alternatiflerin oluşması mümkündü.\n17\nSir Karl Raimund Popper (1902-1994)da determinizme karşı indeterminizmi tercih ediyordu; ancak ona göre her ikisi de test edilemeyecek metafizik doktrinlerdi.\n18\nYani İslâmî terimlerle söyleyecek olursak evrendeki her şeyin bir kadere bağlı olduğu da kısmi özgürlüklerin mevcut olduğu da bir kabuldür. Bunlardan ilahî adalete en uygun olanı elbette ki ikincisidir. Kaderin ve kulun fiillerindeki özgürlük alanının nerede başlayıp bittiği bilinemez. Bu bilinemezlik de hayatın devamı açısından bir nimettir.\nTaslaman, determinist bir evrende özgür iradenin olamayacağını Kant’ın antinomisinde (çatışkı) olduğu gibi savunanların, her şeyin belli olduğu bir durumda özgür iradenin varlığından bahsedilemeyeceğini söylediklerini belirtir.\n19\nBenzer şekilde Jean Satune’nin (1963-) ifadesiyle tek başına bizi gerçekliğe ulaştıramayacak olan bilimin\n20\nde özgür irade sorununa yapabileceği bir katkı yoktur. Bu sorun metafiziktir ve metafiziksel tercihlerle ilişkilidir.\n21\nTeistlerin, tanrısal irade ile insan iradesi arasındaki sınırı çizmek ve bunu yaparken insanın sorumluluğunu ve tanrısal ulûhiyeti uzlaştırmak gibi bir güçlükle karşı karşıya olduğunu belirten Taslaman’a göre ateistler, bir güçlükle karşı karşıyadır. O da kendinden bağımsız fiziki şartların belirlediği maddi bir varlık olan insanın bu fiziksel belirlemeye rağmen ne kadar ve ne şekilde özgürlüğünden bahsedilebileceği gibi çözülmesi imkânsız gözüken bir güçlüktür.\n22\nMateryalist bir ontolojinin kabul edildiği bir evrende hep belli sebepler belirli sonuçları belirleyeceğinden herhangi bir özgür sebebin (Özgür iradenin varlığı özgür sebepler anlamına gelir.) varlığına dair iddianın, mantıksal açıdan rahatlıkla saçmalığa indirgenebileceğini düşünen Taslaman;\n23\nIsaac Newton’un (1642-1726/27), bildiklerinden yola çıkarak ontolojik determinist bir evren modellediğini belirtir. “\nBelirsizlik\n” görüşünün nedensellik ifadesinin gözden geçirilmesine imkân tanıdığı Heisenberg\n24\nise bilmediklerinden (belirsizliklerden) yola çıkarak ontolojik indeterminist bir evren öngörmüştür.\n25\nİkincisinin anlayışı ilkine göre daha özgürlükçü görülebilir.\nBilinç ve Yapay Zekâ\nBilincin, beynin üstün-sıvı ya da bir üstün-iletken özelliği göstermesine bağlı olarak oluştuğu ileri sürülmüştür.\n26\nİnsan zihninin materyalist natüralist paradigma içerisinde açıklanamayan en önemli özelliğinin bilinç olduğunu söyleyen Taslaman’a\n27\ngöre maddi süreçlere indirgenemeyen bilincin\n28\nmaddeye indirgenmesindeki imkânsızlık, materyalizm için en önemli problemdir. Bu problem yüzünden bazı materyalistler, bilincin varlığını inkâr etme yoluna gitmişlerdir.\n29\nTaslaman; fizikte maddeden, kütleden, uzaydan, zamandan ve enerjiden bahsedildiğini belirtir. Oysaki renk algılarımızın veya duygularımızın bunların cinsinden ifadesi mümkün değildir. Bu ise bunların maddeye indirgenememesi ve bilinç hallerimizin bilimin objesi olamaması demektir. Bilinç odasına bizden başka kimse giremez hatta bizim bilinç odasına girdiğimize dair metafor bile yanıltıcı olabilir; çünkü içine girebileceğimiz bir mekân yoktur. Üç öğe (kendim, içeri girme eylemi ve içeri  girilen mekân) arasında bir ayrım mümkün değildir.\n30\nBilinç halleri, maddeye indirgenemez yani matematiksel olarak ifade edilemez. Bu, yapay zekâların -insanlardan çok daha iyi satranç oynasalarda- hiçbir zaman bilinçli olamayacakları anlamına gelir.\n31\nİngiliz matematiksel fizikçi, matematikçi ve bilim felsefecisi Sir Roger Penrose’un (1931-) gösterdiği gibi matematiksel anlayışın kendisi bile matematikleştirilememektedir. Bu ise insan zihnini maddeci yaklaşımları anlamada en çok umut bağlanan yapay zekâların hiçbir zaman insan zihnini taklit edememesi demektir; çünkü matematikleştirilemeyen şey, bilgisayarlara yüklenemez bunlar insan zihninin maddi süreçlerle anlaşılmasının imkânsız olması demektir.\n32\nTaslaman’ın belirttiğine göre Davranışçı Ekol,\n33\nmetodolojisi öznel olanın bilimsel olamayacağını düşünür çünkü bilimsel araştırmanın konusu nesnel olmalıdır.\n34\nOysa acı çekmeden acı çekiyormuş gibi bağırabiliriz veya bir şeyi beğenmeden beğendiğimizi ifade edebiliriz.\n35\nYani kişinin bilinci, hissettiğinin tersini yapabilir ve kendisini farklı yansıtabilir.\nCevher Tartışmaları ve Ahiret\nTanrı’nın isterse tek cevherle (beden) de iki cevherle (beden ve ruh) de insan doğasında özgür iradeyi gerçekleştirebileceğine inanmanın teist dinlerin her şeye kudreti yeten Tanrı inancı ile uyumlu olduğunu belirten Taslaman,\n36\nne Eski Ahit’te ne Yeni Ahit'te ne de Kur'an'da cevher kavramının geçtiğine dikkat çeker.\n37\nTaslaman’a göre Kur'an'daki kimi ayetler düalist yaklaşımı ve karşıt fikrini benimseyenler arasında tartışma konusu olmuştur. Bu ayetlerden birisi şöyledir: “\nAllah, ölümleri anında canları alır. Ölmeyenin de uykusunda. Böylece hakkında ölüm hükmü verdiklerini tutar diğerini ise belli bir süreye kadar salıverir. Şüphesiz bunda düşünen bir topluluk için ayetler vardır.” (ez-Zümer, 39/42).\nDiğer yandan düalizme karşı çıkanlar, hayallerinde canlandırdıkları durumla bu ayeti yorumlayanların yanlış sonuca vardıklarını söylerler. Onlara göre bu ayetten çıkarılacak anlam, ölümle uyku arasındaki kısmi benzerlik bulunduğu ve Allah'ın bir lütfu olarak insanın uykudan sonra sanki dirilir gibi uyanacağıdır.\n38\nAcaba insan tek cevher (salt beden) mi yoksa iki cevherin (ruh ve beden) bilemişimi midir? Taslaman’a göre kutsal metinlerdeki ifadeler,bu iki görüşten birini tercihi mecbur etmemektedir.\n39\nTeist dinlerin kutsal metinlerinde yeniden yaratılış, bütün insanların Tanrı’nın kudreti ile yaratılacağı söylemi ile aktarılır. Ruhun ölümsüzlüğü sayesinde insanların yeniden yaratılacağı şeklinde ifadelere rastlanmaz.\n40\nTanrı’ya vurgu yapmadan ruhun ölümsüzlüğünü savunan öğretiler, birbirinden farklı iki cevherin nasıl ilişkiye geçtiklerini hem ruhların nasıl bedenlere girdiklerini hem de nasıl maddi bedenle bir bütünmüş gibi etkileşimde bulunduklarını izah edemez.\n41\nBir teistinise Tanrı’nın yaptıklarını yapabileceklerinin teminatı olarak görmesi, yeniden yaratılışın imkânına dair inanca sahip olmasını mümkün kılmaktadır.\n42\n“\nDe ki: Onları ilk kez yaratan diriltecek. O her yaratmayı bilendir.” (Yâsîn, 36/78).\nYeniden yaratılışın savunulabilmesi için insan doğasının madde dışı bir cevher içermesi gerektiği iddiasını yanlış bulan Taslaman’a göre teizmin eskatolojik anlatımları Tanrı’nın bilgisine ve kudretine bağlanarak temellendirilir. Yeniden yaratılış için Tanrı, ayrı bir cevher yaratmaya muhtaçmış gibi bir yaklaşım, teist teolojinin en merkezî inançlarından olan “\nTanrı’nın kudretinin sınırsızlığı\n” ile çelişkili olacaktır. Tanrı’nın merkezde olmadığı Hint düşüncesi açısından ruhun ayrı bir cevher olmaması, sistemin çöküşü anlamına gelecek olsa da yeniden yaratılışın, ruhun ezeliliği gibi ruhun sıfatlarına değil de Tanrı’nın sıfatlarına bağlandığı teizm için bir sorun olmayacaktır.\n43\nSonuç\nGörüldüğü gibi zaman mutlak değildir ve Tanrı, zamanın içinde değil üstündedir. Bu, evrenin oluşum sürecinin Tanrı değil, insan açısından uzun olduğu anlamına gelmektedir. Dolayısıyla “\nTanrı evreni yaratmadan önce ne yapıyordu?\n” sorusu pek de anlamlı değildir.\nNewton fizik anlayışına göre evrende aynı sebeplerin hep aynı sonuçları belirlediği determinist bir yapı hâkimdir. Bu anlayış karşımıza özgür irade sorununu çıkarmaktadır. İnsanın bilmediklerinin çokluğu nedeniyle insan açısından kısmen indeterminist bir evren anlayışı, özgür iradeye bir kapı aralamaktadır.\nBilincin maddeye indirgenememesi ve matematikleştirilememesi, yapay zekâya bir bilincin yüklenebilmesini imkânsızlaştırmaktadır. Nesnel olanı inceleyen bilimin öznel olan bilinci ele alması ve bu konuda söz söylemesi olası görünmemektedir.\nİnsanın beden ve ruh şeklinde iki cevherden oluştuğu görüşü, teistik inanç sahiplerinin illa da inanması gereken bir şey olmasa gerektir. İnsanın beden ve ruhtan oluştuğu ya da sadece canlı bir bedenden ibaret olduğu yaklaşımı, din açısından bir sorun teşkil etmeyebilir. Allah’ın insanları ölüm sonrası tekrar diriltmesi, ruh olmadan da mümkündür. O’nun her şeye gücü yeter ve O, en doğrusunu bilendir.\nDipnotlar:\n1- Caner Taslaman, Modern Bilim Felsefe ve Tanrı (İstanbul: İstanbul Yayınevi, 2015), 21.\n2- Taslaman, A.g.e., 21.\n3- Taslaman, A.g.e., 64.\n4- Taslaman, A.g.e., 59.\n5- Taslaman, A.g.e., 60. İzafiyet teorisine göre önceki olaylar sonrakileri belirler ve gelecek hakkında bu yüzden öngörüde bulunmak mümkündür. Bu teoriyle insan zihninden bağımsız olarak evrende düzen olduğu ve matematiksel formüller ile bunun açıklanabileceği ortaya konulur bk. Taslaman, A.g.e., 54, 55.\n6- Taslaman, A.g.e., 58.\n7- Taslaman, A.g.e., 65.\n8- Marx'ın tanımladığı tarihin değişmez yasaları, Darwin’in kör evrimci mücadelesi ve Freud'un karanlık insan ruhunun şiddetli güçleri, ilhamlarını büyük ölçüde Newton’un fizik kuramından alır. Bk. Danah Zohar, Kuantum Benlik, çev. Seda Kervanoğlu (İstanbul: Sarmal Yayınevi, 1998), 14.\n9- Einstein, izafiyet teorisinin gördüğü ilgiyi anlaşılmaz bulmuştur. Bununla birlikte izafiyet teorisinin kuramsal fiziğin ilerlemesine köstek olduğu kanaatinde değildir. Bk. Albert Einstein, Benim Sözlerimle Dünya, çev. Ozan Karakaş (İstanbul: Alfa Yayınları, 2016), 297, 302.\n10- Taslaman, A.g.e., 58.\n11- Yani zamanla kayıtlı olmadığı.\n12- Taslaman, A.g.e., 59.\n13- Taslaman, A.g.e., 62.\n14- Mucizelerin imkânını temellendirmek isteyen Hüccetü’l-İslâm Ebû Hâmid el-Gazzâlî (ö. 505/1111), neden-sonuç ilişkisinin gerekliliğine karşı çıkmıştır. Bk.Caner Taslaman, Kuantum Teorisi Felsefe ve Tanrı (İstanbul: İstanbul Yayınevi, 2015), 125. David Hume da neden ile sonuç arasında mantıki bir zorunluluk olmadığı düşüncesindedir. Bk. Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 140.\n15- Kaos teorisi; yapısal olarak bir fizik teorisi ya da matematiksel bir tümevarım değil, fiziksel gerçeklik parçalarının bir bütün olarak eğilimini açıklamaya yarayan bir yöntemdir.\n16- Taslaman, Modern Bilim Felsefe ve Tanrı, 138.\n17- Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 78.\n18- Taslaman, A.g.e., 77.\n19- Taslaman, Modern Bilim Felsefe ve Tanrı, 139.\n20- Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 87.\n21- Taslaman, Modern Bilim Felsefe ve Tanrı, 140; Taslaman, Kuantum Teorisi Felsefe ve Tanrı, 238.\n22- Taslaman, Modern Bilim Felsefe ve Tanrı, 63.\n23 Taslaman, A.g.e., 72.\n24- Hans Reichenbach, Kuantum Mekaniğinin Felsefi Temelleri, çev. Deniz Ölçek (İstanbul: Alfa Yayınları, 2014), 20.\n25- Taslaman, A.g.e., 86.\n26- Zohar, Kuantum Benlik, 86.\n27- Taslaman, A.g.e., 116-117.\n28- Taslaman, A.g.e., 145.\n29- Taslaman, A.g.e., 117.\n30- Taslaman, A.g.e., 119-120.\n31- Taslaman, A.g.e., 124.\n32- Taslaman, A.g.e., 145.\n33- Bilinç hallerinin değil, davranışların, gözlenebilir durumların incelenmesi gerekliliğini savunan psikoloji kuramı.\n34- Taslaman, A.g.e., 145.\n35- Taslaman, A.g.e., 121.\n36- Taslaman, A.g.e., 140-141.\n37- Taslaman, A.g.e., 133.\n38- Taslaman, A.g.e., 134.\n39- Taslaman, A.g.e., 135.\n40- Taslaman, A.g.e., 142.\n41- Taslaman, A.g.e., 142.\n42- Taslaman, A.g.e., 144.\n43- Taslaman, A.g.e., 147.\nKaynakça\nEinstein, Albert. Benim Sözlerimle Dünya. çev. Ozan Karakaş. İstanbul: Alfa Yayınları, 2016.\nReichenbach, Hans. Kuantum Mekaniğinin Felsefi Temelleri. çev. Deniz Ölçek. İstanbul: Alfa Yayınları, 2014.\nTaslaman, Caner. Kuantum Teorisi Felsefe ve Tanrı. İstanbul: İstanbul Yayınevi, 15. Basım, 2015.\nTaslaman, Caner. Modern Bilim Felsefe ve Tanrı. İstanbul: İstanbul Yayınevi, 12. Basım, 2015.\nZohar, Danah. Kuantum Benlik. çev. Seda Kervanoğlu. İstanbul: Sarmal Yayınevi, 1998.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}