{
  "id": "ce523b15-6edc-4033-908f-8510a81956f1",
  "title": "Kürt Toplumunu Kürt Solu Üzerinden Tahlil Etmek",
  "author": "Ömer Faruk Akman",
  "year": "2022",
  "issue": "Sayı: 379 - Ekim 2022",
  "url": "https://www.haksozhaber.net/okul/kurt-toplumunu-kurt-solu-uzerinden-tahlil-etmek-8757yy.htm",
  "content": "Yusuf Ekinci’nin yakınlarda çıkan “\nKürt Sekülerleşmesi\n” kitabını henüz mütalaa etme fırsatı buldum. Kürt Solu ve Kuşakların Dönüşümü alt başlığını taşıyan metin, zor ve çetrefilli bir mevzuya odaklanması itibariyle haddizatında önem ihtiva ediyor. Bir doktora tezi olarak hazırlanmış olan ve saha çalışması üzerinden mevzuyu ele alan bu metin, akademik gerektirmeleri ve kriterleri barındırması yönüyle kaliteli bir mazmunu olduğunu okuyucuya hissettiriyor.\nYazarın, kitabın proloğunda da bahsettiği; meseleyi Kürt solu üzerinden ele alacağı, bir anlamda Kürt solunda yaşanan sekülerleşmeyi değerlendireceği ve belli sekülerleşme müsebbibi saikler\n1\nüzerinden ilerleyeceğini göz önünde bulundurursak bu çalışma, metnin taşıdığı akademik çizgiler ile beraber mantıksal bir çerçeveye oturtulabiliyor. Ne var ki bu kadar ciddi ve kritik bir konu hakkında yapılmış ve İletişim gibi önemli bir yayınevinde basılmış olan böylesine bir çalışmanın eksiklikleri, yanlışlıkları ve eleştirilmeyi gerektiren durumları ile alakalı birkaç madde zikretmek gerekiyor.\nÖncelikle her ne kadar yazar dibacede niyetinin Kürt toplumunda yaşanan değişim sürecini bir ilerleme ya da yıkım/tahribat olarak görmeden kuşak farklılaşması bağlamından hareketle anlamaya ve açıklamaya çalışmak olduğunu belirtiyorsa da aynı paragrafın devamında: “\nAraştırma konusunu tercih etmemde, araştırmaya yaklaşımımda ve yorumlarımda (…) kitabın birçok kısmında; dünya görüşümün ilgilerimin/eğilimlerimin ve beni inşa eden farklı tarihsel/yapısal koşulların yansıdığını belirtmeye gerek bile yok.\n” diyor. Temel anlamda olması gereken de budur zaten. Zira her ne kadar realiteyi/vakıayı açıklama çabası içinde olsa bile kendi görüşlerinden bağımsız bir çalışma ortaya koyması mümkün değildir yazarın. Bahsedeceği, destekleyeceği bahisler bir yana, bazı hususları zikretmemesi bile bizatihi bir tercihtir. Bu vaziyeti göz önünde bulundurarak kendi dünya görüşümü ve değer algılarımı zihnimin bir kenarında tutarak mütalaa ettim metni ve bu kriterlere göre değerlendirdim çalışmayı.\nYazarın bazı kavramsallaştırmaları üzerinden gidelim ilk olarak. Örneğin Kürt sekülerleşmesi bağlamında ele aldığı -sekülerleşmeyi temelde dinden uzaklaşma olarak kabul ettiğimizde- Diyarbakır’daki saha çalışmasından görüşülen herkesin (her ne kadar Kürt soluna müntesip insanlar olsalar bile) İslam dininden uzaklaştığını anlayabiliyoruz fakat yazarın tercih ettiği “\ndoğaüstü, doğaüstünden uzaklaşma ve ona tepki\n” gibi soyut ve bir anlam bagajı taşımayan ifadeler bu çalışmanın, toplumun sosyolojik gerçekliğine uzak bir noktada konumlandığını aşikâr kılıyor. Bu bahis özelinde her ne kadar Kürt solunda yaşanan bir sekülerleşme örnekliği sunuluyorsa da uzaklaşılan, araya mesafe koyulan din açık bir şekilde İslam ise bu noktada daha gerçekçi, toplumun halini ifade etmeyi önceleyen kavramları, soyut kalıp ifadelere tercih etmek gerektiği kanaatindeyim. Yazar tepkisel sekülerleşme başlığının sonuç bölümünde “\nBu araştırma din merkezli değil doğaüstü merkezli bir sekülerleşme yaklaşımına dayanıyor.\n”\n2\ndiyor fakat yukarıda zikrettiğim sebeplerden ötürü\n3\nKürt toplumunu kuşaklararası bir çalışmada İslam’dan ayrı düşünmek ve bu tarz bir söylemin sahada karşılığı olduğunu söylemek pek gerçekçi değil.\nBu çalışmanın laik Türkiye Cumhuriyetinin bir üniversitesinde doktora tezi olarak kabul görmesi için açığa vurduğu ve gizlediği hususlar muhakkak ki vardır.\n4\nAynı şekilde İletişim Yayınlarından çıkabilmesi için de bazı konuları en azından onların düşüncesine muhalif aşırı bir şekilde yorumlamıyor olması gerektiği de muhtemeldir. Bu durumları da göz önünde bulundurarak yazarın takındığı bazı tavır ve ifade tercihleri hakkında birkaç düşünce serdetmek gerekiyor. Zira tercih ettiği konularda kimi zaman ana akım ifade tarzlarından ayrışabildiğini görebiliyoruz.\nSöz gelimi, bu şekilde bir çalışmada yazar istediği paragrafta, istediği pasajda HDP’den “\nparti, siyasi parti, legal siyasi parti vs.\n” gibi ifadelerle herhangi bir Kürt için default/zaten olması gereken siyasi temsilin onlar tarafından yapıldığını satır arası bir ifade ile okuyucuya empoze ediyor. Aynı şekilde her ne kadar bu saha araştırmasının odak kitlesi Kürt solu ve daha özelde HDP seçmeni ailelerde yaşanan kuşaklar arası -yazarın ifadesi ile- boşluğun/uçurumun bariz kılınması üzerine odaklanıyorsa da; metinde stream of consciousness denilen bilinç akışı göz önünde bulundurulduğunda “\nKürt sekülerleşmesi, sonra Kürt gençliği, Kürt siyasallaşması, Kürt toplumsallaşması\n” vb. ifadelerin, bu çalışmanın muhatabı olmayan milyonlarca Kürt’ü de içine alan bir temsil kümesi teşkil ettiğini ve bunun en nihayetinde yanlış bir niteleme ve kavramsallaştırma olduğunu düşündüğümü belirtmem iktiza ediyor.\nBunun yanında örneğin görüşme yapılan kişilerden aktarılan iktibaslardaki bilgi yanlışlarını veya yazarın eleştireceği hususları birçok yerde yazarın açıklama paragraflarında veya dipnotlarda düzelttiğini görebiliyoruz. Ne var ki bu durumu feminizm, jineoloji,\n5\nkadın meselesi, bunların da ötesinde özellikle LGBT ile ilgili başlıklarda göremiyoruz. Yazar vakıada yaşanan değişmeyi ve sebep sonuç ilişkilerini olduğu gibi anlatmakta, ifsat olarak gördüğümüz yozlaşma hakkında yorum yapmaktan kaçınmaktadır. Kürt LGBT’si Keskesor gibi oluşumların onur(suzluk) yürüyüşleri ile “\ngörünürlük politikası\n” güttüğünü belirtirken onlara hiçbir eleştiri sunmayan yazar, böylece güttükleri politikaya hizmet eden bir vaziyet almış olmuyor mu?\nKitabı baştan sona okurken zihnimdeki en temel sorulardan biri de bu kadar kıymetli ve gerekli bir çalışmanın, yazarı tarafından neden yapıldığıydı. Bu çalışmanın amaca matuf olması birkaç şekilde mümkün olabilir diye düşünüyorum. Örneğin en önce akla geleni akademik bir çalışma yapıp doktor payesini elde etmek, entelektüel bir statü kazanmak vs. Fakat yazarın bu sekülerleşmeyi olduğu gibi aktarmanın ve epilogda dindarların çocuklarının çoğunluğunun seküler; sekülerlerin çocuklarının tamamının seküler olduğunu ifade ederek bundan sonra Kürtlerin sekülerleşmesinin devam edeceğini ifade etmesi sadece vakıayı okura aktarmak gibi bir vaziyet almadığı hissini uyandırıyor. Zira bahse konu olan sekülerleşme, din ve gelenek olarak Müslüman olan Kürt toplumunun bir realitesidir ve bence problemidir. Bu durumu Müslümanların veçhesinden ele alıp fesadın ıslahına yönelik “\nNe yapmalı?\n” türünden bir bölümü hatimeye eklememek de yazarın bilinçli bir tercihi olduğu kanaatindeyim. Mamafih bu durumun metnin tüm pasajlarına yayılan bir hal olduğunun da farkındayım.\nKendilerini içinde buldukları siyasi atmosfer ve toplumsal çevre ile birlikte, dinî konularda ürettiği söylemi belki de bilmeden, HDP ve onun selefi olan partilere oy veren ve sempati duyan mütedeyyin ebeveynlerin sekülerleşen ve bu süreçte inanç bağlamında ateizme kayan yeni nesillerinin örneklerini anlatan uzun pasajlar mevcut kitapta. Bu durumun önemi haiz bir hal olduğunun farkındayım fakat yukarıda da dillendirdiğim, yazarın ifadelendirme tarzının, bu kesimden olmayan milyonlarca Kürt’ün de içinde olduğu bir kitleyi temsil ettiği anlaşılıyor metinden.\nBunun yanında söz gelimi Öcalan’ın doğum günü ve sevenleri üzerindeki etkisi ile alakalı anlattığı bahisler, Kenya’da yakalanışı ve bunun yine sevenleri tarafından nasıl komplo olarak telakki edildiği ile ilgili aktardıkları ve onun “\nİslamlık\n” diye isimlendirdiği mefhumun Kürt toplumuna bir Truva atı gibi sokulmuş olduğuna dair ondan yaptığı iktibaslar vb. örnekler yazarın, kitapta istediği konuyu detaylı bir şekilde anlattığını, önemini belirtmek istediklerini yoğun bir şekilde vurguladığını gösteriyor.\nBuna mukabil, görüşme yaptığı kişilerin örneğin miras, şahitlik, örtünme hakkındaki ayetlerden ve ilahi hitabın birçok yerde direkt erkeği muhatap alması gibi özelliklerinden hoşlanmamaları sebebiyle ateist olmaları hakkında yazarın sadece durumu aktarması ve sürecin ateizmle sonuçlanmasını doğal bulan tavrını; İslam’ın bu konularla ilgili tutarlı yaklaşımlarına değinmemesini onun bir tercihi ve dünya görüşünün bir tezahürü olarak görmek gerekir.\nSonuç olarak ele alınan mevzu, haddizatında muhteva ve mahiyet itibari ile ciddi bir öneme sahip. Bu kitap da mebzul bir emeğin doğurduğu bir çalışma ve yazarın bu konuda sunduğu akademik veri ve aktarımlar takdire şayan bir boyutta. Ne var ki yazarın mevzuya yaklaşım tarzı, önemsediği hususlar, ifade ve kavram oluşturma yolları, bu mevzuda dertli olan bir okur olarak beni tatmin etmedi ve dahası birçok açıdan yanlış buldum. Böylesine bir emeğin daha faydalı ve amaca matuf bir şekilde hazırlanıp sunulabileceği kanaati bende hâsıl oldu. En nihayetinde yazarın yazdığı ve yazmadığı, eklediği ve göz ardı ettiği tüm başlık, faktör ve vaziyetleri onun bir tercihi ve dünya görüşünün bir tezahürü olarak kabul ediyor ve bu bağlamda değerlendiriyorum.\nDipnotlar:\n1- Sekülerleşmenin sol/sosyalist bir temele dayanması ve zorunlu göç sonucu yaşanan kentleşme gibi kitapta zikredilen özellikler.\n2- Vurgular yazara ait.\n3- Mesela görüşme yapılan kişilerden birisinin babası ve dedelerinin 12 nesil boyunca imam olması örneği.\n4- Kitapta 87. sayfadaki dipnotta da belirtildiği gibi tezin bazı kabul edilmeyen ve tezden çıkarılması istenen kısımları olmuş.\n5- Teorik arka planını Öcalan’ın kurduğu Kürt feminizm akımı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}