{
  "id": "2818cb97-ad79-49d0-b32f-4fd6e559789f",
  "title": "İslam Ahlakının Bir Yansıması Olarak Misafirperverlik",
  "author": "Rıdvan Kaya",
  "year": "2022",
  "issue": "Sayı: 373/374 - Nisan/Mayıs 2022",
  "url": "https://www.haksozhaber.net/okul/islam-ahlakinin-bir-yansimasi-olarak-misafirperverlik-8668yy.htm",
  "content": "Misafirperverlik İslam ahlakının Müslümanlara kazandırdığı güzel hasletlerden biridir. Bencilliğin yaygınlaştığı, neredeyse kimsenin bir başkası için en küçük bir fedakârlıkta bile bulunmayı arzu etmediği, herkesin keyfini, rahatını, çıkarını öncelediği bir dünyada Müslümanların yalnız Allah için, başkalarına evlerini, gönüllerini açmaları; sofralarını, sohbetlerini paylaşmaları şüphesiz kardeşlik bilincinin müminlere kazandırdığı bir ayrıcalıktır. Ve elbette kardeşlik duygularının pekişmesi de hakkı ve sabrı tavsiye zemininin güçlenmesi de ancak bu tür hassasiyetlerin geliştirilmesi ve maruf örfü yaşatma gayretlerinin çoğalması ile mümkün olur.\nBencillik eğilimini besleyen modern hayat tarzı genelde insanların doğrudan bir menfaat beklentileri bulunmayan, aralarında bir alışveriş ilişkisi söz konusu olmayan başka insanlarla ilişki ve iletişimini zayıflatmaktadır. Genelde bu tür ilişkiler arzulanan ilişkiler olarak görülmeyip ancak mecbur kalındığında katlanılması gereken bir yük olarak algılanmakta ve mümkün mertebe dar bir alanda tutulmaktadır.\nTebliğ ve davet perspektifine sahip Müslümanlar ise yeryüzünde Rahman’ın kullarına aktarmakla yükümlü oldukları bir mesajın taşıyıcısı oldukları bilinciyle hareket ederler. Ve mesajı en güzel biçimde, layıkıyla aktarmanın mutlaka insanlarla samimi, sıcak diyaloglar geliştirmeyi gerektirdiğini bilirler.\nBu yüzdendir ki tebliğ ve davet sorumluluğuyla insanlara yaklaşmak birtakım vasıflar taşımayı gerektirir. Kabalıktan, sertlikten, cimrilikten uzak olmak; insanlara iyi niyetle ve yumuşak yaklaşmak; merhametle muamele etmek, samimi, sıcak diyaloglar kurmak her durumda muhataplar için önem arz eden ve davet çabasının kolaylaşmasını ve mesajın müessir olmasını sağlayan temel hususiyetlerdir.\nİşte tüm bu hassasiyetler, vasıflar İslam ahlakının tezahürleri olarak karşımıza çıkar ve müminlerin gerek birbirlerine gerekse başka insanlara karşı tutum ve davranışlarını şekillendirir.\nMisafir Yük mü Bereket mi?\nDünyayı kendisine temel hedef seçmiş ve nefsine köle olmuş bir anlayış ve tutum sahibi açısından aralarında kan bağı veya iş ortaklığı ya da menfaat birlikteliği olmayan birini ağırlamak, ona ikramda bulunmak, misafir etmek gereksiz, anlamsız bir angaryadır. Bu tür fiiller maddi bir getirisi olmayan, dolayısıyla zarara yol açan davranışlar olup vakit, para ve enerji kaybı demektir. Oysa mümin açısından tüm bu uğraşlar sahibini Rabbu’l-Âlemin’in rızasına ulaştıracak hayırlı, sevimli ameller cümlesindendir. Ve mümin bakış açısından misafir yük değil, berekettir.\nMisafir etmek bizatihi bir hayırdır, nitekim Müminun suresinin 29. ayetinde Nuh’un (as) ağzından bu durum Rabbu’l-Âlemin’in bir sıfatı olarak dile getirilir: “\nYine de ki: Ey Rabbim! Beni bereketli bir yere kondur. Sen, konuk edenlerin en hayırlısısın. (Ve kul rabbi enzilni munzelen mubareken ve ente hayrul munzilin.)\n”\nYusuf suresinin 59. ayetinde ise bu vasfın kardeşleriyle diyalogu esnasında Yusuf (as) tarafından kendisine nispet edildiğini görürüz. “\nOnların erzak yüklerini hazırlayınca dedi ki: Bana babanızdan olan kardeşinizi getirin. Görmüyor musunuz, ben ölçüyü tam tutarım ve ben konukseverlerin en hayırlısıyım. (Ene hayrul munzilin.)\n”\nBuhari’nin naklettiği bir hadiste Ebu Hureyre’den rivayetle Resulullah’ın (s) şöyle buyurduğu bildirilmiştir: “\nAllah’a ve ahiret gününe iman eden ya hayır söylesin ya da sussun! Allah’a ve ahiret gününe iman eden komşusuna eziyet etmesin! Allah’a ve ahiret gününe iman eden misafirine ikram etsin!\n”\nGörüldüğü üzere diğer sıfatlarla birlikte misafire ikram etmenin de Allah’a ve ahiret gününe iman edenlerin temel vasıflarından biri olduğu hatırlatılmaktadır.\nBencilliğe Mazeret Üretmek\nMaalesef toplumsal yapı hızlı bir biçimde değişmekte ve modern hayat tarzının bireyciliği, bencilliği besleyen kültürü bilhassa metropollerde yaşayan bizim gibi Müslümanları da derinden etkilemektedir. Bu durumun neticesi olarak insani, İslami ilişkilerimizi, akrabalık, komşuluk ve dostluk bağlarımızı geliştirmek, kuvvetlendirmek için atmamız gereken adımlar önüne sürekli yeni engeller, adeta aşılması güç barikatlar örmekteyiz. Ve bu yüzden de giderek daha az misafir olmakta ve daha az misafir kabul etmekteyiz.\nMazeretimiz çoktur. Evimiz küçüktür, işimiz yoğundur, vaktimiz, imkânımız yoktur vs. Bunların bir kısmı haklı olsa da en azından bir kısmının abartılmış mazeretler olduğu kesindir. Daha önemlisi de şudur ki bu kötü bir alışkanlığa dönüşmüş gibidir.\nHâlbuki düşünelim ki muhtemelen geçmişte evimiz de imkânlarımız da şimdiye nazaran daha küçük ve sınırlıyken daha fazla misafir ağırlıyorduk. Ama genel manada evlerimizin büyümesine, geçmişe nazaran imkânlarımızın artmasına rağmen metropol kültürünün etkisiyle biz daralıyoruz. Giderek evimizin kapısını çalan dostlarımızın, kardeşlerimizin sayısı azalıyor ve aynı şekilde bizler de dostlarımızın, kardeşlerimizin evlerine giderek daha az misafir oluyoruz.\nSürekli mazeretlerin ardına sığınıyoruz. Oysa yapılması gereken şey bu mazeretleri azaltmaya gayret etmek, en azından imkânlarımız ölçüsünde dostluk, kardeşlik münasebetlerini çoğaltma çabası içerisine girmektir. Başka türlü kardeşlik hukukunun gelişmesi, kuvvetlenmesi mümkün olmaz ve biz sürekli biçimde Müslümanlar arasındaki bağların zayıflığından şikâyet etmeye devam ederiz.\nŞundan emin olmalıyız ki eğer biz müminler için, kardeşlerimiz için gönlümüzü genişletirsek Allah Teâlâ mutlaka mekânlarımızı genişletecek, sofralarımızı büyütecek, vaktimizi daha bereketli kılacaktır. Bu mesele en temelde bir imkân meselesi olmaktan öte, iman meselesidir, teslimiyet ve tevekkül meselesidir.\nCabir bin Abdullah rivayetiyle Müslim’in Sahih’inde naklettiği bir hadiste Resulullah’ın (s) şöyle buyurduğu bildirilmiştir: “\nBir kişinin yiyeceği iki kişiye, iki kişinin yiyeceği dört kişiye, dört kişinin yiyeceği ise sekiz kişiye kâfi gelir.\n”\nModern Hayat Tarzının Yoz Kültürünü Değil, Güzel Örneklikleri Esas Almak\nHud ve Hicr surelerinde geçtiği gibi Zariyat suresinde de Hz. İbrahim’in misafirleriyle olan karşılaşmasına dair bilgiler verilir. Gelenlerin azgın bir topluluğun helaki için görevlendirilmiş melekler olduklarını bilemeyen İbrahim’in (as) tavrı şöyle anlatılır: “\nİbrahim’in değerli konuklarıyla ilgili kıssa sana ulaştı mı? Onun yanına girdiklerinde ‘selam’ demişler, o da ‘selam’ demiş; (içinden) ‘Hiç de tanıdık kimseler değil.’ diye geçirmişti. Belli etmeden hemen ailesinin yanına gitti ve (kızartılmış) besili bir buzağı getirdi. Onu önlerine koydu ve ‘Buyurmaz mısınız?’ dedi.” (Zariyat, 51/27-27)\nİbrahim’in (as) misafirlerini selamlaması, aceleyle onlara yiyecek ikram etmesi ve ihtiram göstermesi şüphesiz tüm müminler için üzerinde dikkatle durulması ve örnek alınması gereken bir davranıştır. Ve kendimize rehber olarak belirlememiz gereken Allah Resulü’nün ashabının örnekliği her konuda olduğu gibi misafirperverlik hususunda da eşsizdir. Bilhassa Medineli müminler ortaya koydukları büyük fedakârlık ve cömertlikle Ensar olma kavramını bir şeref tablosu olarak tarihe kaydetmişlerdir.\nBu bağlamda mevcut sayısız güzel örneklikten birine değinelim. Ebu Talha b. Sehl, Ensar’ın hem cömertliğiyle hem cesaretiyle meşhur isimlerinden biridir. Ebu Hureyre’nin naklettiğine göre bir kıtlık zamanı Medine’ye gelen bir misafiri Resulullah’ın isteği üzerine evinde ağırlamış, çocukları ve kendileri yemezken misafirine sofra hazırlatmıştır. İşte Haşr suresinin 9. ayetinin Ebu Talha’nın bu davranışı üzerine nazil olduğu rivayet edilir: “\nKendileri zaruret içerisinde olsalar bile kardeşlerini nefislerine tercih ederler. Kim nefsinin cimriliğinden korunursa işte onlar kurtuluşa erenlerdir.\n”\nEbu Talha ile Bera ve Enes b. Malik’in anneleri ve ashabın öncü hanımlarından biri olan hanımı Ümmü Suleym’in evi Resulullah’ın sıkça ziyaret ettiği evlerden biridir. Hatta Ebu Umeyr adını verdikleri çocuklarının henüz 3-4 yaşındayken edindiği ve adını Nugayr koyduğu bir kuşu vardır ve Resulullah’ın bu ziyaretlerinde Ebu Umeyr’e sevgi gösterdiği ve her zaman ona kuşunun nasıl olduğunu sorduğu rivayet edilir.\nMisafire ikram ve ihtiramda bulunmak İslam ahlakının bir gereğidir. Bu konuyla ilgili olarak İmam Gazzali’nin İhya’sında geçen şu rivayet dikkat çekicidir: “\nBir gün İmam Malik kendisine misafir gelen İmam Şafii’nin eline su dökmüş ve: ‘Sakın ha! Benden gördüğün hareket seni utandırmasın ve de şaşırtmasın. Zira misafire hizmet etmek farzdır.’ demiştir.\n”\nMaruf Örfü Yaşatmalı, Güçlendirmeliyiz!\nYaşadığımız toplumun kültüründe, geleneğinde misafirperverlik güzel bir haslet olarak mevcut olmasına rağmen zamanla bu durumun değiştiği, modern hayat tarzının etkisiyle bu örfün zayıfladığı biliniyor. Giderek her şeyin yapaylaşması gibi misafir ağırlama tarzının da yapaylaştığını, adeta sanayileştiğini görüyoruz. Evler geri çekilirken, oteller, restoranlar öne çıkıyor. Oysa mekanik tavırlar üzerine sağlıklı ve kalıcı ilişkiler tesis edilemez. Hayırlı ilişkiler ancak samimi, doğal ve Müslümanların örf ve adetlerine uygun davranışlar üzerine bina edilebilir.\nHalis niyetlerle ortaya konan amellerin âdetleri ibadetleştirdiğini biliyoruz. Bu manada Allah için sevme, Allah için dostluk ve muhabbetin bir tezahürü olan davranışların bizi Rabbimize yakınlaştıran salih ameller cümlesinden sayılacağına kuşku yoktur. Uzaktan gelen bir tanıdığımızı, dostumuzu ya da yeni tanıştığımız bir Müslümanı evimize davet etmenin, ağırlamanın aynı zamanda kalplerin yakınlığı ve ilişkilerimizin sıcaklaşması, kalıcılaşması için bir imkân ve fırsat olduğu da açıktır.\nMaruf geleneği, kültürü koruma, yaşatma çabası içerisine girmediğimizde zamanla bazı hasletler zayıflıyor, adeta kuruyup ölüyor. Örneğin çocuklarımız misafirlik olgusunu, geleneğini kendilerini sınırlayan, yapmayı planladıkları birtakım işleri engelleyen bir yük olarak görmeye başlıyorlar. Misafirliği ya da misafir ağırlamayı sevmiyor, sevemiyorlar. Bu yüzden ailece yapılması düşünülen ziyaretler sürekli olarak çocukların okul, ders, kurs vb. engellerine takılıyor.\nOysa bu mesele de en temelde bir önceleme meselesidir. Neyi öncelediğimizi hissettirmek bizim elimizdedir. Çocuklarına okulu adeta kutsayan bir bakış açısı kazandıran ebeveynler ile akrabalık, kardeşlik, arkadaşlık ilişkisinin, cemaat bağının olmazsa olmaz olduğu bilincini telkin eden ebeveynlerin çocukları üzerinde uyandırdığı etkiler elbette farklı olacaktır. “\nBiz hangisini yapıyoruz, hangisini önceliyoruz?\n” sorusunu mutlaka kendimize sormalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}