{
  "id": "802c66cf-0de5-4cf1-a6cc-43700f3dddc9",
  "title": "Allah’ın Rahmetinin Tecellisi Olarak Tövbe",
  "author": "Akan Akamak",
  "year": "2022",
  "issue": "Sayı: 376 - Temmuz 2022",
  "url": "https://www.haksozhaber.net/okul/allahin-rahmetinin-tecellisi-olarak-tovbe-8710yy.htm",
  "content": "Hata kavramı sözlükte yanılmadan doğan durum, yanılma, bilmeyerek ya da istemeksizin yapılan yanlışlık olarak ifade edilir; ayrıca sevabın zıddı olarak da açıklanır. Genel olarak “\ndüşünürken, konuşurken veya bir iş yaparken ortaya çıkan yanlışlık, hedefleneni ve doğruyu tutturamama\n” anlamına gelir. Hatanın, “\nbir fiilin fâilin kastına aykırı biçimde gerçekleşmesi\n” şeklindeki tanımı daha ziyade eylem alanındaki hataya uygun düşmektedir.\nİslam hukukunda hata tanımının gerçekleşen sonuçtan hareketle yapıldığı söylenebilir. Bundan dolayı İmam Ebu Yusuf, hatayı, kişinin murat ettiği şeyin dışında veya istemediği bir şeye isabet kaydetmesi şeklinde tanımlamıştır.\nArapçada hata kavramını ifade eden iki fiil söz konusudur: “\nhatie\n” ve “\nahtaa\n” fiilleri. Bu fiillerin anlamları konusunda dilciler arasında görüş birliği yoksa da çoğunluk, “\nhatie\n” fiilinin özellikle din hususunda “\ngünah işlemek ve günahkâr olmak\n” anlamında;\n“ahtaa\n” fiilinin ise “\ngerçekleşen sonucu kastetmeksizin doğruyu tutturamamak ve yanılmak\n” manasında kullanıldığını söylemiştir. Buna göre hatie fiilinin faili olarak kullanılan hati ‘\nsuç işleyen, günahkâr kişi\n’ anlamlarına gelirken, ahtaa filinin faili olarak kullanılan muhtî ise “\ndoğruyu kastettiği halde başka bir şeye ulaşan kişi\n” anlamındadır. Hâti ile muhtî kavramları aynı manada ve birbirinin yerine de sıklıkla kullanılabilmektedir.\nKur’an’da hata kelimesinin değişik türevlerinin yirmi iki ayette kullanıldığı görülür. Örneğin hıt’e “\nbile bile günah işlemek\n” (İsrâ, 17/31), hâti’ “\ngünahı kasteden, bile bile günah işleyen\n” (Yûsuf, 12/29, 97; elHâkka, 69/37), hâtıe “\nbüyük günah\n” (Hâkka, 69/9), hatîe (çoğulu, hatîât ve hatâyâ) “\nsuç\n” (Bakara, 2/81; Nisâ, 4/112) anlamında kullanılmıştır. Genel olarak ise hatanın “\nkasıt olmaksızın kişinin gerekli özen ve tedbiri göstermemesinden kaynaklı düşülen yanlışlık\n” manasında kullanıldığını söyleyebiliriz. (Bakara, 2/286; Nisâ, 4/92; Ahzâb, 33/5)\nHata kelimesinin hadislerdeki kullanımı da benzer doğrultudadır. Birçok sahabe ve müçtehidin görüş açıklarken söyledikleri, “\nDoğru ise Allah’tan, hata ise benden ve şeytandandır.\n” sözü aynı manada kullanılmıştır.\nİlk anlamıyla kullanıldığı haliyle yani ‘\ngünah, suç\n’ anlamında olan hatanın cezasının olması kaçınılmazdır. Zira her suça karşılık bir ceza vardır. Bu durumda genel anlamıyla kullandığımız yani ‘\nisyan kastetmeksizin, düşülen yanlışlık\n’ şeklinde ifade edilen hata sebebiyle kişinin sorguya çekilip çekilmeyeceği önem arz etmektedir. Bu konuda ise genel kabul hata eden kişinin uhrevi sorumluluğunun bulunmadığı kanaatindedir. Usulcüler, içtihat kaynaklı hatanın Allah hakkını düşürücü bir mazeret olduğu kanaatini taşırlar ve “\nMüçtehit hata ettiğinde kınanmaz.\n” sözüyle bunu kastederler. Dolayısıyla “\nİçtihatta isabetli karar alana iki, isabetli olmayana da bir sevap vardır.\n” denilerek bu hatadan kaynaklı sorumlu olmayacakları kastedilmektedir.\nDünyevi hükümler açısından ise hata taksir olarak değerlendirilir; dikkatsizlik, özensizlik ve tedbirsizlikten kaynaklandığı ve iradeyi devre dışı bıraktığı için ehliyet arızaları arasında yer alır. İslam hukukçuları Ahzâb suresi 5. ayette geçen “\nYanıldığınız hususta size günah yoktur, fakat bilinçli ve kasıtlı olarak yaptıklarınızdan sorumlusunuz.\n” ifadesi gereğince hata eden kimsenin mazur olduğunu, bir ceza olan had ve kısasın ise mazur kişilere gerekmeyeceğini öne sürmüşlerdir. Buna göre had suçlarını hataen işleyen veya birini hataen öldüren kişi had suçu veya öldürme günahı işlemiş olmaz. Ona had ve kısas cezası uygulanmaz. Ancak kişinin hataen işlediği fiilin yol açtığı itlaf sebebiyle sorumlu tutulması gerekmektedir. Zira mali sorumluluğun caydırıcı bir ceza olmaktan çok telafi edici ve şahsi hakların zayi olmasını önleyici bir tedbir mahiyetinde olduğunu göz önünde bulundurmak gerekir. Yani cezai sorumluluk kişinin hukuka kastından doğarken, mali sorumluluk mağdurun haklarının korunması ilkesinden, daha doğru ifade ile telef edilen hakkın dokunulmazlığından kaynaklanmaktadır. Dolayısıyla hata kul haklarında kural olarak mazeret olmadığı için cezai sorumluluğu kaldırır ancak mali sorumluluğu kaldırmaz. Kişinin mali sorumluluğu devam eder. Bu sebepledir ki hataen de olsa başkasının malına zarar veren kişinin sebep olduğu bu zararı ortadan kaldırması veya gerekli tazminatı vermesi gerekmektedir.\nTövbe ise hata yapan ve günah işleyen biz kullar için Rabbimizin en büyük lütuf ve müjdesinin adıdır. Tövbe sınanmak için dünyaya gönderilen insanın sahip olduğu ve olabileceği en değerli hazinelerden biridir ve belki de en değerlisidir. Zira tövbe yüce yaratıcının rahmet ve merhametinin en büyük tecellisi olarak karşımıza çıkmaktadır. Şayet bu zorlu imtihan dünyasında Rabbimiz işlediğimiz hatalar ve günahlar için geri dönüşü yok deseydi, hiçbir surette asla affedilmez deseydi, yalvarsak ve yakarsak da en küçük günahlarımızı bile affetmeseydi bu durum bizim için ne kadar zor ve kötü bir durum olurdu. Hiç şüphe yok ki yine de adil bir durum olurdu. Ancak Yüce Rabbimiz bize lütufta bulundu da bu günahlarımızı silebileceğini bize bildirdi ve tövbeyi var etti.\nTövbe Kavramı\nArapça bir kavram olan tevbe (tevb, metâb) “\ngeri dönmek, rücu etmek, dönüş yapmak\n” anlamındadır ve “\ndinde yerilmiş şeyleri terk edip övgüye lâyık olanlara yönelme\n” biçiminde tanımlanır. Tevbe kelimesinin kökünden türeyen “\ntevvâb\n” kelimesi tövbeyi bolca, pek çok yapan anlamını taşımaktadır.\nKur’an’daki kullanımına baktığımızda tevbe kelimesinin çift yönlü bir yapı arz ettiği fark edilir. Bu kavram hem Allah (c) için hem de kul için kullanılmaktadır. Allah için kullanıldığında Allah’ın tövbeyi kabul edip günahı bağışlaması veya kulunu tövbeye yöneltip göstermiş olduğu ayetler vasıtasıyla tövbenin sebeplerini kolaylaştırması anlamına gelir. Kul için kullanıldığında ise kulun Allah’a dönerek hata ve günahından dolayı bağışlanma dilemesi kastedilir.\nDinde tövbe, kötülenen davranış ve eylemlerden övülen ve beğenilen işlere dönüş olarak tanımlanmaktadır. Genel olarak kelamcılar ise tövbeyi, isyan olduğu için günahtan pişman olmakla birlikte gücü yettiği halde o günaha dönmemeye karar vermek olarak tanımlamışlardır. Tövbe, yaptığı günahtan pişman olmak, hayıflanmaktır. Geçmiş hatalardan dolayı insanın içinin yanmasıdır. Geçmişte yapılanlara pişman olup gelecekte onu bir daha yapmamaya kesinkes karar vermesidir. Kötülüklerden kötülük olduğu için pişmanlık duyarak vazgeçmenin adıdır tövbe. Allah’ın yapılmasını gerekli gördüğü fiillere sarılmak, kötü gördüklerinden de uzaklaşmaktır. Sehl b. Abdullah’ın ifadesiyle tövbe, kötü hareketleri iyi ve övülmüş hareketlere dönüştürmektir.\nResulullah Muhammed (s) de tövbeyi “\nPişmanlık tövbedir.\n”\n1\ndiyerek tanımlamıştır.\nTövbenin Oluşumu\nGazali, tövbeyi konu ettiği eserinde tövbenin sırasıyla üç şeyin meydana gelmesiyle gerçekleşeceğini söylemiştir: Bunlar ilim, hal ve ameldir. Gazali’ye öncelikle ilim, ardından hal ve son olarak da amel gerçekleşmelidir. Tövbenin oluşumunun ilk unsuru olan ilim ile kişi işlemiş olduğu günahın kendisiyle Allah’ın rahmeti arasında bir engel olduğu bilgisine ulaşır. Bu bilgiye gerçek anlamda varınca Allah’ın şefkat ve merhametinden uzak düştüğü sonucuna varır. Oysa kalp sevip de sahip olamadığı ve kaybettiği şeyden dolayı üzüntü hisseder ve zamanla kalpte elem ve acı oluşur. Ve kişi bu duruma kendisi sebep olduğu için bu durumdan dolayı üzüntü hisseder ve bu üzüntü pişmanlığa dönüşür (pişmanlık hali). İşte bu üzüntü ve pişmanlık hali kişi de kuvvetlenince bu durumdan kararlı bir irade ortaya çıkar. Kişi bu irade sayesinde yaptığı günahı terk eder ve gelecekte bir daha bu hataya düşmeme azmini ortaya koyar (amel). Özetle İmam Gazali ilim, pişmanlık ve şimdiki ve gelecek zamandaki günah eylemini terk etmekle ilgili kararlılık/ azim; geçmişte elden kaçanları telafi, tövbenin meydana gelmesinde birbirini izleyen üç safha olarak değerlendirmektedir. Pişmanlık, bu pişmanlığı gerektiren ilimden ve onun ardı sıra gelen azimden ayrı düşünülemez. O zaman pişmanlık tövbenin en önemli unsurunu oluşturmaktadır.\nÖncelikle geçmişte işlenmiş günahlardan pişman olunarak Allah’a sığınılır. Arkasından söz konusu bu günahlar hemen terk edilir. Peşinden de bu gibi günah ve kabahatlere ve benzerlerine bir kez daha dönmemeye ve bu tür günahları bir kez daha işlememeye karar verilir. Bu şekilde tövbe eden birey, tövbesini hiçbir zaman hatırından çıkarmayacak ve kendisini bir daha günah işlemekten alıkoymuş olacaktır. Tövbeden beklenen de budur.\nTövbenin Gerekliliği\nİslam hiç şüphesiz ki fıtrat dinidir. Günah ve sevap işleme özelliklerine sahip olarak yaratılan insanın, günah işleyeceği kabul edilmiş olmakla birlikte, ondan kurtulma ve etkisini azaltma yollarına da dikkat çekilmiştir. Buna göre tövbe, insan için arınma mekanizmasıdır. İnsan beşer fıtratında yaratılmış olması hasebiyle her an günah işlemekle karşı karşıyadır. Günah işlemek, belki de insanı meleklerden ayıran en önemli özelliktir. İnsan, bütünüyle günah ve benzerleri diğer fiillerden uzak kalamayacağına göre, tövbeden de uzak kalamayacaktır.\nİnsanın yaratılışı hatırlandığı zaman, her fert için tövbenin gerekli olduğu kendiliğinden ortaya çıkacaktır. İnsan günahtan soyutlanamayacağı için, tövbeye olan gereksinimi de daima var olacaktır. Bu şekilde tövbenin inanan için gerekliliği ortaya çıkmış olmaktadır. Günah işleyen kimse tövbe ettiği takdirde âdemiyet nesebini, aksi halde şeytaniyet vasfını tescil ettirmiş olur.\n2\nGazali insan için hatadan korunmuşluğu imkânsız kabul ederken hatadan dönmemeyi insanlıkla bağdaştıramaz.\n3\nOnun bu düşüncesinin, “\nHer insan günah işleyebilir, günah işleyenlerin en hayırlısı tövbe edendir.\n”\n4\nmealindeki hadisten kaynaklandığı anlaşılmaktadır.\nHiç şüphe yok ki günah işleme potansiyelimizin farkına varmak bizi şeytana karşı güçlü kılar. Zira günahı işleyebilen bir fıtrat içerisinde olduğumuzun ve bizden istenenin bundan çıkabilme iradesi ortaya koyabilmemiz olduğu bilincinde olmalıyız. Allah’a yalvar yakar içinde olmamız, bu sürecin normal olduğunu bilmemiz bizi şeytana karşı güçlü kılar. Aksi halde “\nBu günahı işlememeliydim\n!” takıntısına giren kişi günaha düştüğünde tövbe ümidini daha hızlı kaybeder. Unutmayalım ki Rabbimiz atamız Hz. Âdem’i günahıyla bize anlattı. “\nÂdem, Rabbine isyan etti ve yolunu şaşırdı.\n”\n5\nAncak Âdem’in, eşiyle birlikte günahtan sonra tövbe edişini de anlattı.\nTövbenin gerekliliğinden dolayıdır ki Rabbimiz Tahrim suresi 8. ayette “\nEy iman edenler! Samimi (nasuh) bir tövbe ile Allah’a dönün.\n” diye buyurmuştur. Ayrıca Nur suresi 31. ayette “\nEy müminler! Hep birden Allah’a tövbe ediniz ki kurtuluşa eresiniz.\n” buyurarak tövbeyi istisnasız bütün müminlere tavsiye ediyor. Ayrıca Resulullah’ın (Allah’ın selamı üzerine olsun) hayatında istiğfarın yerini bilmemiz açısından son derece önemli olan sözünü unutmamalıyız. Hz. Resul: “\nVallahi ben günde yetmiş defadan fazla Allah’tan beni bağışlamasını diler, tövbe ederim.\n”\n6\nbuyurarak tövbenin önemine işaret etmiştir.\nKul günahlarını hafif saydığı, basit gördüğü zaman Allah’a karşı tevazuunu yitirir. Oysa Rabbimiz Enfal suresi 33. ayette “\nAllah onlara azap etmez, tövbe edip dururken de Allah onlara yine azap etmeyecektir.\n” buyurarak kullarını esenlik yurduna ve bağışlanmaya davet etmektedir.\nKişi tövbe etmezse günah hayata yerleşir. Bu durum başka günahlara da basamak oluşturur. Çünkü bir günah sıradanlaşırsa bu sefer ondan daha büyük bir günah da kişiye basit gelmeye başlar. Şeytanın da yapmak istediği, kulun günahlarını çoğalta çoğalta onu artık geri dönemeyeceği hissine ve bağışlanmayacağı düşüncesine çekmektir. Böylelikle kulun bağışlanma ümidini kesmeye çalışır. Allah’tan ümidini kestiği an kulun Allah ile bağı kopar. Oysa kul, ne kadar günahkâr olursa olsun, günahları israf düzeyinde olsa bile Allah’tan ümidini kesmemesi gerektiğini unutmamalı. Zümer suresi 53. ayette: “\nEy kendi aleyhlerine olarak günahta haddi aşan kullarım! Allah’ın rahmetinden ümit kesmeyin. Allah (dilerse) bütün günahları bağışlar. Doğrusu O, çok bağışlayıcı, çok merhametlidir.\n” buyurulmaktadır. Dolayısıyla en günahkâr kul dahi “\nYine sana geldim Rabbim, senden ümidimi kesmedim.\n” derse işte bu Âdemî bir tövbedir. Zira Âdem ve İblis’i ayıran en temel noktada budur. Her ikisi de Rabbin emirlerine isyan etti. Ancak Hz. Âdem tövbeye yönelirken, İblis kibirlenmeyi ve başkaldırıyı seçti.\nTövbenin Şartları\nGenel olarak kul hakkının dışında kalan hususlarda kişinin Allah’a karşı işlemiş olduğu günahın tövbesi üç şarta bağlanmıştır. Bunlar:\n1- Geçmişte yapılan bütün günahlardan pişman olmak.\n2- Günahtan tamamen vazgeçmek ve onu derhal terk etmek.\n3- Bir daha o kötülüğü yapmamaya azmetmek, o ve benzeri günaha dönmemeye karar vermek.\nBu durum nedamet (pişmanlık), terk ve tekrar işlememe şeklinde özetlenebilir. Yapılan bir tövbenin sahih ve geçerli olması için anılan bu şartların eksiksiz yerine getirilmesi gerekmektedir.\nKelamcılar tövbenin kabulü için yalnızca yaptığından pişman olmayı ve ona bir daha dönmeme konusunda kararlı olmayı yeterli görmemiş, tövbe yapanda yaptığı günaha tekrar dönebilecek kudrete sahip olmasını da şart koşmuşlardır. Yani âcizin yaptığı günaha dönmeme kararı kendilerince muteber değildir. Çünkü o daha önce işlediği günahı yaşlılıktan veya başka herhangi bir sebepten dolayı işleme kudretine sahip değildir. Buna göre iktidarsızın zinayı terk etmeye, dilsiz ve sağır olanın iffetli kadınlara iftira etmemeye azmetmesinin pek bir anlamı yoktur.\nYüce Allah, Nisâ suresinin 17. ayetinde “\nAllah’ın kabul edeceği tövbe, ancak bilmeden kötülük edip de sonra tez elden pişmanlık getirenlerin tövbesidir; işte Allah bunların tövbesini kabul eder. Allah her şeyi bilendir, hikmet sahibidir\n.” buyurarak tövbenin kabul edilmesini iki şarta bağlamıştır: Kötülüğü bilgisizlik/cehalet sebebiyle yapmak ve günahından hemen pişman olup dönüş yapmak.\nTövbe pişmanlık ile başlar. Günahı işleyen birey, o günaha devam ediyorsa bu durumda tövbe etmiş olmaz. Pişman olanın kişinin içinin sızlaması gerekir. Yoksa bir sonraki günaha yönelir ki bu, tövbe olmaz. Tıpkı Yusuf’un (as) kardeşlerindeki gibi bir durumda yapılan şeyin tövbe olmayacağında kuşku yoktur: “\nYusuf’u öldürün veya onu (uzak) bir yere atın ki babanızın teveccühü yalnız size kalsın! Ondan sonra da (tövbe ederek) iyi kimseler olursunuz!\n”\n7\nKişi günahından pişman olmuyorsa ona rızasının olduğu anlaşılır; bir şeye razı olan da onu yapıyor demektir ki tövbe böyle olmaz.\nİşlediği günahın benzerine dönmemeye kararlı olmak da tövbe için gereklidir. Nisa suresi 17. ayette ifade edildiği gibi tövbenin tez elden olması gereklidir. Günahtan hemen sonra tövbe edilmelidir. Çünkü günah kişinin fıtratına uygun değildir. İnsan fıtri olarak temiz yaradılışlıdır. Günah işleme hali ise bir hastalık hali gibidir. Günah kişiye bir ur gibi yapışır. Günahkâr olan bireyin bu urdan bir an önce kurtulması gerekir. Ancak “\nNasıl olsa bir gün tövbe ederim!\n” gevşekliğiyle günahlar birikebilmekte, bu süreç haftalara, aylara ve yıllara yayılabilmektedir. “\nİlerde bir gün tövbe ederim!\n” anlayışıyla günahlarını terk etmeyenlerin bu ertelemeci tutumunun şeytanı ümitlendirdiğinin farkında olmak gerekir: “\nKuşkusuz şeytan insanların apaçık düşmanıdır.\n”\n8\nKötülüklerin, insanın hayatına ilk girdiğinde atılması kolay olur. Atılmayan kötülükler zaman içinde yerleşir; sonra onları çıkarmak daha güçleşir. Onlardan kurtulmak için artık çok daha büyük bir irade ve çaba gerekir. Kişi -hemencecik tövbe etmeyerek adım adım kendini hüsrana uğratacak yola girmiş olduğunun farkında olmalı. Oysa tövbe etse, zulümden vazgeçse, kendisini bu hastalıktan kurtarsa özüne dönmüş olacaktır.\nPişmanlık öyle bir boyutta olmalı ki kul yaptığı hatadan, işlediği günahtan dolayı sürekli bağışlanma hissiyatı içinde olmalı. Suçluluğunu içinde hissetmeli ve yeni günahlara set çekmeli. Aksi halde o suçluluktan kendini çıkarır ve aklarsa aynı çukura tekrar yuvarlanır. Bu hususta Hz. Âdem ve eşini hatırlayalım. “\nEy Rabbimiz! Biz kendimize zulmettik. Eğer bizi bağışlamaz, bize acımazsan mutlaka ziyan edenlerden oluruz!\n” şeklinde yakarmaktalar. İşte kula ne çok yakışır bu sığınma hali.\nAyette görüldüğü üzere tövbe itiraf ile başlamalı: “\nYanlışı biz yaptık Allah’ım. Biz sana hürmet göstermeliydik ancak hata yaptık, kusur işledik. Eğer bağışlamazsan, eğer bizi affetmezsen yapacak bir şeyimiz yok. Başka bir çaremiz yok. Gidecek bir yerimiz, başka bir planımız yok. Çalacak başka bir kapımız yok.\n” İşte tövbenin psikolojisi böyle olmalı. Kul, günahlarını itiraf edip yakararak Allah’a yönelmeli ve “\nAffetmezsen hakkın var ama benim başka çarem yok. Uyardın ama ben yanlış yaptım! Günahlarımı itiraf ederek senden bağışlanma diliyorum!\n” şeklinde Allah’a yalvarmalı. Hz. Yunus gibi “\nSen kusursuz olansın; hata işleyen, kusurlu olan benim. Muhakkak ki ben kötü işler yapmışım.\n” şeklinde Rabbine her daim pişmanlık içinde yönelmeli ve bu pişmanlıktan dolayı son derece üzüntülü bir hal içinde olmalı.\nTövbenin nasıl acıttığını bedelini nasıl ödettiğini geri dönüşünün nasıl zorlu ve sancılı bir süreç olduğunu göstermesi açısından Tebük Seferinden geri kalan üç kişinin içine düştükleri halleri hatırlamakta fayda var. Hatırlayacağımız üzere Ka’b bin Malik bu zorlu seferden geride kalan üç kişiden biriydi. Aslında geride kalan çok kişi var ama Rabbimiz münafıkları yani yalancıları hiç anmamakta; dürüst olan bu üç kişiyi zikretmekte. Bunlar yaptıkları günahtan dolayı göğüsleri daraldıkça daralan, bunaldıkça bunalan kişiler. Cenab-ı Hakk’ın onlara tövbeyi içten içe bütün zorlukları ile yaşattığı, bize de tövbenin nasıl olması gerektiğini gösterdiği güzel bir örnek. Zira bu sahabeler bin pişman olmuşlar ve hatta öyle ki nefisleri bile kendilerini sıkıştırmıştı. Bir insanın kendisi, kendisine dar gelir mi? Yeryüzü kişiye dar gelse bile kişi içten içe rahat olur bazen. Çünkü kişi kendisiyle mutludur. Ancak burada kendiyle de baş edemez bir halde affedemiyor kendini. Dışarısı dar içerisi dar, tek sığınak olarak Allah var. Ayetin ifadesiyle bu durumdan ancak Allah’a sığınarak kurtulabileceklerini anlıyorlar ve böylece tövbelerinin kabul edildiği müjdesi geliyor kendilerine. Tövbesinin kabul edildiğini duyunca Ka’b bin Malik’in sevinçten iki elbisesini müjdeyi getiren kişiye hediye ettiği rivayet edilir.\nAllah‘ın af ve rızasını kazanmak dünyaya özgü bir borç-alacak tavsiyesine benzemez, kulun gerçekten affedilmeye layık bir duruma gelmesi gerekir. Bu noktada kabule şayan tövbe ‘\ntövbe-i nasuh\n’tur; yani halis ve samimi tövbe. Bunun için tövbe eden kişinin bazı telafilere girişmesi gerekebilir. Günahkâr, günahı kul hakkıyla ilgili olmayıp sadece ilahi haktan ibaretse ibadetlerini artırarak bunu telafi etmeye çalışır. Kul hakkına yönelik günahlara tövbe ise kulun Allah’a karşı pişman olduğunu belirtmesiyle birlikte gücü nispetinde topluma verdiği zararı da telafi etmesini gerektirir. Yapılan kötülükler hak sahibine bildirilir; rızasını alacak biçimde helallik dilenir. Maddi veya manevi bir zarar varsa tazmin edilir.\nTövbeyi konu alan başka bir ayette Rabbimiz “\nTövbe eden, iman edip salih ameller işleyenler müstesna. İşte Allah, onların kötülüklerini iyiliklere çevirir. Şüphesiz Allah, gafur ve rahimdir.\n”\n9\nbuyurmuştur. Bu ayette de bağışlanmanın şartı kötülüğün hemen ardından tövbe edip salih amel işleyerek Allah‘ın dosdoğru yoluna girmek şeklinde açıklanmıştır.\nBir diğer önemli husus ise tövbenin yalnızca Allah’a yapılmasıdır. Rabbimiz “\nSadece Rabbinize tövbe edin.\n” buyurarak tövbenin sadece Allah’a yapılacağını ifade etmekte aynı zamanda riyakârlık yapmaktan insanı nehyetmektedir. Nitekim “\nGünahları Allah’tan başka kim affedebilir?\n” buyurarak tövbeyi sadece kendisinin kabul edebileceğini bize bildirmiştir. Tövbe sadece Allah’a ve arada hiçbir aracı olmadan direk yapılmalıdır; ne Hristiyanlıktaki gibi tanrının affetme yetkisini rahiplere verme anlayışı ve ne de salih kişiler olduğu düşünülen kişiler aracılığı ile Allah’a yönelme söz konusu olmamalıdır.\nKabul Edilmeyen Tövbe\nŞefkati ve merhameti sınırsız olan Rabbimiz bazı durumlarda tövbeyi kabul etmeyeceğini bildirmiştir. Âl-i İmran suresi 90. ayette “\nElbette imanlarının ardından inkârcılığa sapıp sonra inkârlarını daha da artıranların tövbeleri asla kabul edilmeyecektir. Ve işte onlar, sapkınların ta kendileridirler.\n” buyurmuştur. Hatırlayacağımız üzere Rabbimiz Nisa suresi 17. ayette bilgisizlikten kaynaklanan günahların hemen ardından yapılan tövbeleri kabul edeceğini ifade etmişti. Hemen devamındaki ayette ise “\nKötülükleri işleyip dururken, ölüm kendisine geldiği zaman ‘Şimdi tövbe ettim!’ diyenler ile kâfir olarak ölenlerin tövbesi makbul değildir. İşte onlara elem verici azap hazırlamışızdır.\n” buyurarak kabul edilmeyecek olan tövbeyi bildirmektedir. Bu durum bize kendisine ölüm gelip çatan ve ölümün soğuk yüzünü ve korkusunu gözlemleyen bireylerin tövbelerinin kabul olmayacağını kanıtlamaktadır. Bu konuda en güzel örnek hiç şüphesiz Firavun örneğidir. Son ana kadar bile Musa’nın Rabbini inkâr eden Firavun denizde boğulacağını anladığı an hemen tövbe ettiğini ve İsrailoğullarının inandığı Allah’a iman ettiğini söylemiştir. Ancak iş işten geçmiştir; Rabbimiz kendisinden tövbesinin kabul edilmeyeceğini bildirmiştir.\nİnsanın var oluş gayesi, kendini ve âlemi bilmesi, yaratanını tanıması, eşyanın hikmetini ve hakikatini kavramasıdır. İnsan ancak bu gayesini gerçekleştirebildiği ölçüde mükemmel olabilir. Ancak hatadan ve günahtan uzak kalamayacak olan kullar için Yüce Allah, insanlara tövbe ile bir kurtuluş imkânı daha vermiş olmaktadır. Bu, Allah’ın kullarını sevmekte ve onları korumakta olduğunun açık bir göstergesi olarak kabul edilmelidir. İnsanlara düşen ise ikinci bir defa kendilerine verilen bu imkânı iyi bir şekilde kullanmaktır. Bu imkânı gereği gibi değerlendirenlerin içerisine düştükleri karanlık ve günah girdabından temizlenerek çıkacaklarında herhangi bir şüphe yoktur. O halde tövbede ısrarlı ve devamlı olmak kişinin yararına olacaktır. Unutmamak gerekir ki tövbe büyük bir arınma, temize çıkma ve şuuru/bilinci tazeleme eylemidir. Tövbenin bizim için bir kurtuluş olduğu bilinci bizde daima diri kalmalıdır. Ancak bu şekilde zorlu olan bu hayat sınavından başarı ile çıkabiliriz.\nDipnotlar:\n1- Ahmed b. Hanbel, Müsned, c. I, s. 376.\n2- Gazali, İhya, IV, 234-235.\n3- Gazali, A.g.e., IV, 242-243.\n4- Ahmed b. Hanbel, Müsned, III, 198; İbn Mâce, Zühd, 30\n5- Taha, 121.\n6- Müslim, Zikir, 42\n7- Yusuf, 9\n8- İsra, 53.\n9- Furkan, 70",
  "crawled_at": "2025-06-02T10:26:33.995943"
}