{
  "id": "b144dd2c-2813-46ef-bd86-027ea25f8485",
  "title": "Yusuf el-Karadavi İle Gençlik Üzerine",
  "author": "Abdurrezzak Dervişoğlu",
  "year": "2022",
  "issue": "Sayı: 380/381 - Kasım/Aralık 2022",
  "url": "https://www.haksozhaber.net/okul/yusuf-el-karadavi-ile-genclik-uzerine-8777yy.htm",
  "content": "Tarihin tüm aralıklarında değişimin öncülüğünü gençler yapmıştır. Bu genelleme hem seküler, bâtıni, cahilî, müfsit ideolojiler için hem de tevhid tarihi için geçerlidir. Bize ve gençlerimize örnek olması hasebiyle tevhid tarihinden birkaç örnek verelim: Hz. İbrahim (as) ilk tevhidî eylemini yaptığında Kur’an’ın ihbarıyla biliyoruz ki henüz bir gençti. İbrahim (as) putlara indirdiği darbeler ile aslında tarihte tevhid lehine büyük kırılmaların yaşanmasını da sağlamıştı. Hz. İsmail (as), o örnek teslimiyeti gösterdiğinde henüz çocuk yaştadır. Hz. Musa (as) ve ona yoldaş olanlar, Firavun zulmüne karşı çıkanlar gençlerdir. Hz. Yusuf (as) imtihan süreçlerinden (kuyudan, zindandan) geçtiğinde ve güç ve servet ile imtihan edildiğinde henüz gençti. Hz. İsa (as) ve havarileri gençtiler. Yine Kur’an’ın yiğitler olarak zikrettiği Kehf ashabı hayatları pahasına tevhidî istikametten ödün vermeyen gençlerdir. Hz. Muhammed’in (s) ashabı, genel olarak o zorlu koşullarda peygambere ilk sırt verenlerin neredeyse tamamı gençlerden oluşuyordu. Dolayısıyla iyilik adına, ıslah adına tarihin, değişimin, dönüşümün yeniden olabilmesi adına; tevhidî istikamette ısrar etmek, o istikamet üzere sebat etmek, o yolda gençlerle beraber yürümek, gençleri yoldaş edinmek gerekmektedir.\nBu asırda hepimizin özellikle gençlerin büyük sorumlulukları vardır. Görev onlardadır. Bayrak onların elindedir. Esasen biz ve onlar diye bir ayrım yapmak da çok isabetli değildir. Her Müslüman -yaşı kaç olursa olsun-\n‘genç’\nolmalıdır. Bu anlamda gençlik bizim lügatimizde yılların getirdiği yaş ile değil ruh ile ilgili bir durumdur. Ölçü, yakin gelene kadar ubudiyetin kesintisiz olarak ifa edilmesidir. (15/99)\nKavramlarımızın hayatlara hükmedebilmesi adına onları sahiplenmeli ve onların asıllarına rücu etmelerini sağlamalıyız. Bu manada bize göre gençlik, yaşı ileri olanlardan ziyade iradesi ileri olanlara nispetle tanımlanmalıdır. Biz büyüklerimize, yaşı ileri olanlarımıza yaşlı demek yerine bilgi, tecrübe, irade ve irfan sahibi anlamında ihtiyar demeyi seçmek durumundayız. Gençliği de bu tecrübi, irfani birikime nispetle tanımlarız. Onların kendilerine rehberlik edecek ihtiyarlardan faydalanmaları gerektiğini salık veririz.\nGençleri esas alan tüm yazılar ve değerlendirmeler bir yönüyle ihtiyarlığı da işler. Zira gençlik ihtiyarlıkla anlamını bulur. İhtiyarlık, aynı zamanda büyük bir sorumluluk demektir: örnek olma sorumluluğu. Bu sorumluluğu layıkıyla yerine getirebilmenin ve nasihat makamında olabilmenin ön koşulu pratik örnekliktir. İtikadî netliğe ulaşmada, hakkı ve sabrı tavsiye etmede, ibadi, ahlaki, ticari ve siyasi tutarlılıkta sebat eden, adalet için azmeden ihtiyarlar; doğal olarak gençlere fiilî rehberlik etmiş olmaktadır.\nSaid-i Nursi güzel tespitiyle şöyle demektedir:\n“İnsanların akılları gözlerindedir, gördüklerine inanırlar.”\nDemek ki sadece kulağı esas alan bir davet etkili olmayacaktır. Diğer türlü İslami hayatın içinde olmayan, salih ameller üretme kaygısı taşımayan, marufu yaygınlaştırıp münkire karşı cephe almak gibi bir dert ile dertlenmeyen, eylemin başında durmayan birilerinin örnekliği/ihtiyarlığı söz konusu olamaz.\nİslam Endonezya’ya, Hadramevt’ten ve daha birçok ülkeden gelen Müslüman tüccarlar aracılığıyla girdi.\nİrade sahibi bütün Müslümanları gençlik kategorisine alabildiğimize göre gençliğin temel vazifeleri üzerine 26 Eylül 2022’de vefat eden Yusuf el-Karadavi’nin tavsiyelerine kulak verebiliriz.\nKaradavi’ye göre gençler, evvela, İslam’ı doğru idrak etmekle sorumludurlar.\nHiç şüphesiz Müslüman gencin ilk görevi İslam’ı idrak etmesidir. Nitekim ilim amelden önce gelir. Müslüman genç İslam’ı idrakinin hakkını vermelidir. İslam’ın doğru idrakinde ise inancıyla barışık olması şarttır. İnsanlar, İslam’dan olmayan şeyleri İslam’a katarak ona zulmettiler. İslam’da olmayan birtakım yabancı unsurlar İslam’a girdi. Böylece onun güzelliği bozuldu, berraklığı çamura battı. Bidatler yayıldı. İnsanlar\n‘bidat-ı hasene’\nadıyla ve\n“Hayrın ziyadesi hayırdır.\n” sloganı altında Allah’ın indirmediği şeyleri İslam’dan kabul eder oldu.Hz. Peygamber (s) dinde ilaveyi yasaklamıştır; nitekim ilaveyi kabul eden, eksilmeyi de kabul eder. Kâmil olan ne ilaveyi ne de eksilmeyi kabul eder. Allah (cc) dinini tamamlamıştır:\n“Bugün sizin için dininizi kemale erdirdim. Size nimetimi tamamladım ve sizin için din olarak İslam’ı seçtim.” (Maide, 3)\nDine ziyade getirmek isteyen kişi sanki Allah’ı (cc) düzeltiyor ve dinin nakıs olduğunu iddia ederek onu tamamlamak istiyor. Bu sebeple Hz. Peygamber (s)\n“Sonradan çıkarılan şeylere karşı dikkatli olun. Her bidat sapıklıktır.”\nve\n“Kim bizim dinimizde olmayan bir şeyi yaparsa o, reddedilir.”\nbuyurarak bidati yasaklamıştır. Dinde bidat reddedilmiştir. İslam dünya işlerinde yeniliği, din işlerinde ise tâbi olmayı zorunlu kılar.\nKaradavi’ye göre Müslümanlar yukarıdaki durumun tam tersini yapmaya başladılar. Müslümanların durumları kötüleştiğinde ve gerileme, çöküş ve kaos asırları gelip çattığında vaziyet tersine çevrildi. Dünya işlerinde yeni icatlar getirmek yerine dine icatlar getirildi.\nDin işlerinde ise Allah’ın (cc) kitabında indirmediği yeni icatlar ve tasarılar ortaya çıkıverdi. Bu nedenle Müslüman gençlerden; onları fıtratlarına, ilk paklıklarına ve asli kaynaklarına döndürecek doğru ve sağlıklı bir idrakle İslam’ı anlamalarını istiyoruz.\nCihadsız ve Sınırsız Bir İslam İsteniyor\nİnsanlar İslam’a yeni unsurlar ilave ettikleri gibi yine İslam’a dair birçok unsuru da İslam’dan koparttılar. Sinirleri alınmış, modern dünyanın ölçülerine göre kendisine biçim verilmiş bir İslam... Prensiplerinin hümanist algılarca onaylanmadığı bir İslam kabul edilebilir olmaktan çıkarılmaktadır. Kategorik şiddet karşıtlığı, gelene ağam gidene paşam diyen bir İslami anlayış yerleştirilmeye çalışılmaktadır. Mesajı, davası, omurgası olmayan bir İslami anlayış… İşte gençler, İslami olanla olmayanı egemen paradigma ile değil İslam’ın asli kaynaklarına müracaat ederek öğrenmelidirler.\nKaradavi’ye göre öncelikler:\n1) Akaid, tevhid üzerine bina edilmelidir.\n2) Farzın edası hiçbir koşulda göz ardı edilmemelidir.\n3) Büyük günahlara karşı direnilmelidir.\nKaradavi, bilgi kaynakları için de sıralamayı şöyle yapmaktadır:\nİslam’ı saf kaynağından alıp Allah’ın kitabına ve Resul’ünün sünnetine başvurarak sahabe ve tabiunun anlayışına uygun biçimde İslam’a müracaat etmemiz lazım. Onların katıksız bir İslam anlayışı vardı. Hiç şüphesiz, Müslümanların farklı milletlere karışması ve insan doğasının kuralları gereği onlardan etkilenmeleri sonucu İsrailiyat, zayıf rivayetler, mevzu hadisler, abartmalar, uydurmalar ve fikirde sapmalar gibi unsurlar İslam kültürünü kirletmiştir. Tüm bunları bilmemiz ve araştırmacı İslam âlimlerinden bu konuda ilim almamız gerekmektedir. Buna binaen İmam Malik’in sözlerini bilmemiz gerekiyor. Aynı ifade Ata ve İbni Abbas’tan (ra) da rivayet edilmiştir:\n“Günahlardan korunmuş olan Resulullah (s), dışındaki her bireyin sözüne itibar edilebilir, aynı zamanda terk edilebilir de.”\nMüslüman gençlerin İslam’ı çok iyi kavraması gerekmektedir. Bu demek değildir ki biz tıp ya da mühendislik okuyan bir talebeden bilimsel araştırmalarını bir kenara bırakıp sadece vaktini hadis, tefsir, fıkıh, usul vb. kitapları okuyarak geçirmesini istiyoruz. Bu herkesten istenen bir husus değildir elbette. Ancak yaratılıştan yeteneği olan herkesin bir konuda uzmanlaşması lazımdır. Farz-ı kifaye olan bir fıkıh çeşidi vardır ki bu, başkalarına ilim öğreten, bir referans haline gelen, fetva veren ve talebe yetiştiren bir kimsenin alanında derinleşmesidir.\nDin ile ilgili durumlarda kendisine akıbetini göstermesi ve yolunu aydınlatması için her Müslüman bireyden istenen bir bilgi vardır. Dinini iyi kavraması, inancını esaretten kurtarması, kulluğunu ıslah etmesi, davranışlarını düzenlemesi, Allah’ın helal ve haramları ile emir ve yasakları çizgisinde durması ve hayatıyla vaktini tanzim etmesi için insana belirli bir ölçü getirilmiştir. Böylelikle o, ifrat ve tefrit gibi bize vakit kaybettiren aşırıların aşırılıkları ile ihmalcilerin ihmalkârlıklarından uzak bir şekilde, saf kaynağından İslam’ı anlamak için sağlam öz bir zemine kavuşmuş olur.\nVakit ve hayat ile ilgili bize lazım olacak zaruretleri dinden öğrenmemiz gerektiği gibi davetçinin okuması ve alanında başarılı olması şarttır. Mesela namazı düzgün kılması için gencin namaz ve taharet hükümlerini bilmesi gerekir. Tıpkı orucun temel hükümlerini bilmesi gerektiği gibi. Eğer bir tüccarsa ticaretle uğraşan herkesin ihtiyacı olan satma, satın alma, mübadeleli alışveriş, peşin satma ve faizin esasları ile ilgili hükümleri öğrenmeli.\nYenilen, giyilen, dinlenilen, içilen ve izlenilen şeyler gibi günlük hayatında karşılaştığı hususları bilmesi gerekir.\nYakıcı bir zaman diliminden geçtiğimiz gerçeği göz ardı edilemez. Bütün şekva platformlarının üzerinde uzlaştıkları\n“Gençlik nereye gidiyor, gençliği nasıl kurtarabiliriz?”\ngibi sorular sormadan önce ihtiyarların hali sorgulanmalıdır.\nUnutulmamalıdır ki vahyi kendisine rehber edinerek, hayatın bütün ünitelerinde ve imtihan süreçlerinde (mal, makam, siyaset, şöhret vb.) sadece Rabbini ululayarak elbisesine/kimliğine leke bulaştırmadan izzeti muhafaza eden ihtiyarların dünyasında gençler her zaman ümmetin öncüleri olmaya adaydırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}