{
  "id": "d2f394af-7a96-41a9-a86a-3790a2f3310d",
  "title": "Sisi’nin Varlığı 2011 Devriminin Anılarının Silinmesine mi Bağlı?",
  "author": "Muhammed Elmasry",
  "year": "2022",
  "issue": "Sayı: 371 - Şubat 2022",
  "url": "https://www.haksozhaber.net/okul/sisinin-varligi-2011-devriminin-anilarinin-silinmesine-mi-bagli-8630yy.htm",
  "content": "Mısır Cumhurbaşkanı Abdulfettah es-Sisi, 2011 Mısır devrimini en azından şimdilik mağlup etti.\nDiktatör Hüsnü Mübarek’in 30 yıllık cumhurbaşkanlığını sona erdiren bir ayaklanmadan on bir yıl sonra, Mısır yeni bir demokratik hareket olmadan, aşağılık bir otoriterliğe saplandı. 2013 yazında Sisi, Mısır’ın ayaklanma sonrası cumhurbaşkanlığı seçimlerini kazanmasından sadece bir yıl sonra ülkenin ilk seçilmiş cumhurbaşkanı olan Muhammed Mursi’ye karşı bir askerî darbe düzenledi.\nDarbenin hemen ardından Sisi, başka bir demokratik ayaklanmanın önünü almak için tasarlanmış bir tasfiyeci siyasi program üzerinde çalışmaya başladı. Programda yıldırma, kaba kuvvet, acımasız yasalar, medya propagandası ve yargı yolsuzluğundan oluşan bir karışım yer aldı.\nBazı göstergeler, Mısır’ın bugün Mübarek döneminin herhangi bir noktasında olduğundan daha kötü durumda olduğunu gösteriyor.\nMısır, yolsuzluk önlemlerinde düşük puan almaya devam ediyor ve Sisi hükümeti, Mübarek’in şimdiye kadar olduğundan daha kötü bir insan hakları siciline sahip.\nSiyasi Muhalefet Ortadan Kaldırıldı\nDarbe sonrası rejim, barışçıl protestoculara karşı birkaç katliam gerçekleştirdi, bir dizi acımasız yasa çıkardı ve Mısır hapishanelerini kapasitesinin üzerinde doldurdu; bu durum Mısır’ın hapishane sisteminin genişletilmesini de zorunlu kıldı.\nSisi, tüm muhalif medya ağlarını kapatarak rejimin taraflı bakış açısını evlere taşıyan etkili bir propaganda sistemi oluşturdu ve yargıyı bir baskı aracı olarak kullandı. Tüm siyasi muhalefet ortadan kaldırıldı, Müslüman Kardeşler yeraltına sürüldü, ciddi siyasi örgütler yasaklandı ve Sisi’ye meydan okuyanlar sindirildi ya da tutuklandı.\nSisi’nin temel insan haklarına yönelik saldırısı, Uluslararası Af Örgütünün Mısır’ı bir “\naçık hava hapishanesi\n” olarak tanımlamasına neden oldu. Sisi hükümeti son sekiz yılın büyük bir bölümünü Mısırlıları ve uluslararası toplumu Arap Baharının zararlarına ikna etmeye çalışarak geçirdi.\nBu, Sisi için önemli bir çaba, çünkü başarılı olursa başka bir ayaklanmanın meydana gelmesini önlemeye yardımcı olabilir.\nRejim, 2011 devrimini kamuoyunun hafızasından silmek için çok çalıştı, bazen onu tamamen görmezden geldi ya da devrim yerine belli belirsiz bir olay olarak söz etti. Rejim, Ocak 2011’e doğrudan atıfta bulunduğunda, bunu sıklıkla eleştirel bir tavırla yaptı ve ayaklanmayı ulusun istikrarını bozan bir hareket olarak yeniden şekillendirdi.\nİstikrarın Bedeli\nSon birkaç yıldır, bu çabalar Mısır hükümetinin söylemlerinde ve medyada aşikârdı. Sisi, 2011 devrimi hakkında yeni söylemsel yapılar kurmanın yolunu bizzat kendisi açtı.\n2018 yılında yaptığı bir konuşmada Sisi, başka bir ayaklanma olursa Mısır’ın istikrarının tehlikede olacağını öne sürdü. Dedi ki: “\nYedi ya da sekiz yıl önce olanlar Mısır’da bir daha asla olmayacak. O zaman başaramayan şimdi de başaramayacak. Hayır hayır hayır. Beni iyi tanımadığınız anlaşılıyor. Hayır, Allah aşkına. Mısır’ın istikrar ve güvenliğinin bedeli benim ve ordunun hayatıdır.\n”\nDünya Gençlik Forumu’nda Sisi bu çabayı sürdürdü. Uluslararası medyaya ve diplomatlara seslenirken, Mısır’ın insan hakları siciliyle ilgili çok fazla uluslararası endişe olduğu gerçeğinden yakındı. Sisi’nin konuşmasının merkezinde, insan haklarına (ve protesto haklarına) yönelik bir saplantının Mısır ekonomisine zarar verebileceği ve bunun daha önemli olduğu fikri vardı.\nSisi, Ocak 2011 ayaklanması ve sonrasındaki olaylara belirsiz bir göndermeyle, Mısır gibi gelişmekte olan ülkelerin bunlara izin verilemeyeceğini öne sürerek özellikle özgür ve adil seçimleri, ifade özgürlüğünü ve protestoları arka plana attı.\nSisi, konuşmasında “\nMısırlılar protesto ederken onlar için harcamak üzere bana para vermeye hazır mısınız? Bana 20 milyar dolar değil, 50 milyar dolar verin ve Mısırlılardan sokaklara çıkmalarını isteyeceğim... Eğer bu size gerçek bir ifade özgürlüğümüz varmış gibi hissettirecekse.\n” dedi.\nSisi ayrıca Mısır’ı yıkmaya değil ileriye götürmekle görevlendirildiğini öne sürdü. Bunun anlamı açıktı: protestolar ve özgürlükler Mısır’ın siyasi, sosyal ve ekonomik yıkımına yol açacaktı.\nSisi, söylemlerini desteklemek için Arap Baharının olumsuz sonuçları olarak algıladığı şeyleri açıklamaya devam etti ve dinleyicileri bazı Arap Baharı ülkelerinde olup bitenler hakkında düşünmeye davet etti. Ayrıca Sisi, Mısır’ın her yıl seçimler düzenlemeye istekli olduğunu fakat bunun bedelinin uluslararası toplum tarafından ödenmesi gerektiğini de söyledi.\nBüyüyen Gelir Adaletsizliği\nSisi’ye göre insan hakları ve özgürlükleri, en azından Mısır gibi yerlerde siyasi ve ekonomik başarı ile bir arada olamaz. Bunu doğru kabul etsek bile Sisi’nin otoriter yönetiminde Mısır ekonomisinin gelişmediği ortada. Aslında, ekonomi korkunç durumda ve batmaya devam ediyor.\nSadık Körfez müttefikleri Suudi Arabistan ve Birleşik Arap Emirlikleri’nden milyarlarca dolarlık hibe ile desteklenmesine ve ayrıca milyarlarca dolarlık uluslararası kredi almasına rağmen, Mısır ekonomisi zorluklarla boğuşmaya devam ediyor\nGelir adaletsizliği Sisi döneminde önemli ölçüde arttı ve Mısırlılar arasındaki yoksulluk, büyük ölçüde felç edici enflasyonun doğal yan etkisi olarak yükseldi. Ortalama bir Mısırlı için iki yakanın bir araya getirilmesi oldukça zorlaştı.\nSisi’nin yeni bir ayaklanmanın olmamasını garantiye almaya yönelik önleyici çabaları şimdiye kadar işe yaradı. Gerçekten de-en azından şimdilik- başka bir ayaklanma pek olası görünmüyor. Bununla birlikte, anlamlı bir sosyal, politik ve ekonomik gelişimin yokluğunda, Mısır’daki hayal kırıklıkları büyümeye devam ediyor. Bir ayaklanma, hükümetlerin ve gözlemcilerin hiç beklemediği bir anda gerçekleşebilir.\nMiddle East Eye/ 24 Ocak 2022 / Çeviren: Hamza Gökgöz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}