{
  "id": "ad617b44-121c-44ed-a25e-456dd979ca7b",
  "title": "Çürümüş Rejim ve Müfsid Muhalefet Kıskacında İran",
  "author": "Musa Üzer",
  "year": "2022",
  "issue": "Sayı: 379 - Ekim 2022",
  "url": "https://www.haksozhaber.net/okul/curumus-rejim-ve-mufsid-muhalefet-kiskacinda-iran-8747yy.htm",
  "content": "İran’da sokaklar birkaç haftadır yine hareketlenmiş durumda. Mehsa Emini isimli 22 yaşında genç bir kız 13 Eylül’de Tahran’da zorunlu örtünme kuralına riayet etmediği gerekçesiyle ahlak polisi (İrşad Devriyeleri) tarafından uyarılıp gözaltına alındıktan sonra ilgili emniyet birimine götürüldü. Emniyette fenalaşan Emini üç gün yoğun bakımda kaldıktan sonra 16 Eylül’de hayatını kaybetti. Otopsi raporu Emini’nin ölüm gerekçesini kalp krizine bağlı beyin hasarı şeklinde açıklarken ailesi bunu reddetti ve emniyette darp edildiğini açıkladı. Önce Tahran ve Emini’nin şehri Sakkız’da başlayan protesto gösterileri kısa sürede İran geneline yayıldı.\nDevrimin hemen başında yürürlüğe konulan zorunlu örtünme kanununu Tahran ve büyükşehirlerde kontrol amaçlı uygulamalar rutindendir. Kadın görevliler tarafından uyarılan kişi bazen de emniyet birimine götürülür. Emniyette uyarı işlemlerinden sonra kişiye taahhütname imzalatılır, ailesine haber verilip serbest bırakılır. Tekrarı durumunda ise cezai müeyyide uygulanır. Tahran gibi ‘\nbedhicab\n’ (kötü giyinme) gerçeğinin çoğunlukta olduğu büyük bir şehirde elbette herkese bu muamele yapılmaz. Memurların radarına o gün kim takıldıysa işlem onun hakkında yapılır. Hakeza 79’dan bu yana denetimlerin grafiği de aynı seyirde gerçekleşmeyip bazen gevşeyen denetimler bazen de sıkı tutularak sertleştirilir. Son dönemlerde ‘\nbaş açma eylemlerinin\n’ yaşanmasıyla birlikte kontrollerde yine artış söz konusu. Bu kontroller sırasında ölen Mehsa Emini için Cumhurbaşkanı Reisi aileyi arayıp üzüntülerini ifade etmesine ve olayla ilgili soruşturma talimatı verdiğini açıklamasına, yine Ali Hamaney'in Kürdistan temsilcisi, acılı aileye başsağlığı ziyaretinde bulunmasına, rejimin üst düzey birçok yetkilisi de açıklama yapmasına rağmen protesto gösterileri niçin başladı ve yaygınlık kazandı?\nEmini’nin komada olduğu süre zarfında sosyal medya üzerinden başlayan tepkiler kamuoyunu belli bir kıvama getirirken vefatı ve ailesinin rejim yetkililerini suçlamasıyla birlikte sokak gösterileri evresine geçildi. Mehsa Emini’nin Kürt olması ve Kürdistan’ın Sakkız şehrinde defnedilmesinden dolayı ilk başta protestolar yerel ve sadece Kürtlerle sınırlı olduğu yönünde yansıtılmaya çalışıldı. Hakikaten genelde öyle oluyordu. Ama protestolar bu sefer neredeyse bütün İran şehirlerine yayıldı. Kürtçü çevrelerin ve PKK’nın kullandığı “\nJin, Jiyan, Azadi!\n” (Kadın, Yaşam, Özgürlük) sloganı “\nZan, Zandege, Azadi!\n” şeklindeki Farsça çevirisiyle bütün protestoların ana sloganı oldu.\nHamaney Posterleri Süleymani’nin Posterleriyle Birlikte Yakılırken\nProtestolarda atılan “\nTürk, Kürd, Arap, Beluc, Lor, Fars! İttihad, İttihad!\n” sloganı rejime karşıtlık anlamında toplumsal yapıda yeni bir duruma işaret etmekte. Azerbaycan Türklerinin attığı “\nAzerbaycan Ayaktır Kürdistan’a Dayaktır (Destektir)\n” sloganı da aynı çerçevede değerlendirilmeli. İran'ın farklı şehirlerinde yaşayan Azeri Türkleri normalde bazı tarihsel ve kültürel nedenlerden ötürü ülkedeki Kürtlerle aralarında soğukluk bulunmasına rağmen başta Tebriz, Erdebil, Zencan, Kazvin ve Hemedan olmak üzere çeşitli şehirlerde gösterilere katıldı. Rejimden hoşnut olmayan bütün unsurların tam bir politik bilinçle destek verdiği eylemler muhalefet cephesinde en geniş birlikteliği sağlamış gözüküyor. Bir anlamda kaybedecek bir şeyi olmayan farklı kesimler ülke çapında devam eden protestolarda kökten değişim talep ederek birleşmiş durumda. Aynı şekilde rejimin en önemli şehri olan Kum’da da protestoların yaygın olması ve paramiliter kurumlara saldırıların gerçekleşmesi yeni olan durumlardan. Hakeza ‘\nHalep Kasabı’\nKasım Süleymani’nin doğduğu şehir Kerman’da dev billboardlardaki afişlerinin yakılması da ilginç ayrıntılardan. Rejimin ‘\nmilli kahraman\n’ olarak lanse ettiği Süleymani de eylemlerden nasibini almış oldu. En önemli dinî merkezlerden olan Meşhed şehri de aynı şekilde yaygın protestolara sahne olmakta. Hatta İran’ın Dubai’si olarak gösterilen Basra Körfezi’ndeki Kiş Adasında bile eylemler yapılmakta. Birçok kişi Kum ve Meşhed'deki protestoların kapsamına ve ciddiyetine özellikle inanamıyor. Oysa geçmiş eylemlerden çok farklı olarak genç erkek ve kadınların polisle ve paramiliter güçlerle çatışma kararlılıkları kendini gösteriyor. Birçok yerde polis geri çekilmek zorunda kaldı. Dolayısıyla rejim için tehlikeli denilebilecek bir döneme geçilmiş oldu.\nDış Güçler Masalının Uyutamadığı Kitleler\nProtestolar esnasında atılan sloganların hedefine mollaların, rejimin ve Hamaney’in alınması açık bir şekilde olayın Emini’nin ölümünü aşan bir mesele olarak algılandığını göstermekte. Devlet televizyonları ve rejim yanlısı çevrelerin Mehsa Emini’nin bayıldığını gösteren kamera kayıtlarını yayınlaması ve Cumhurbaşkanı Reisi’nin olayla ilgili soruşturma emri vermesi toplumda fazla bir karşılık bulmadı. Çünkü geçmiş tecrübeler devletin çok rahat bir şekilde yalan söylediğini ve soruşturmalardan da hiçbir netice alınmadığını göstermekte. Eylemcilerle dayanışma içinde olduklarını ifade eden ABD, İsrail, Şah yanlıları, Halkın Mücahitleri Örgütü gibi ülke ve örgütlerden gelen çağrıları geçmişte İran yönetimi muhalefetin aleyhine kullanarak propaganda üstünlüğünü ele geçirmeye çalışırken bu kez söz konusu yöntem de başarılı olamıyor. “\nYabancıların içişlerine müdahalesinden duyulan rahatsızlık\n” yerini “\nRejimi devirmek için uluslararası desteğe daha fazla ihtiyaç var.\n” söylemine bırakırken toplumsal fay hareketlerindeki kırılmayı bu defa muhalefet avantaja çevirmiş durumda. Normal şartlar altında etno-politik bir mesele olarak da algılanabilecek Emini olayını muhalefet farklı etnik unsurların rejime karşı birlikte mücadelesi çizgisine getirmeyi becerdi.\nDolayısıyla İran’daki eylemleri ‘\ndış güçlerin\n’ çıkardığı ve organize ettiği söylemlerinin hiçbir geçerliliği yok. İran rejimi, devletin nüfuzu, paramiliter güçlerin yaygınlığı, istihbarat kaynaklarının çokluğu, Devrim Muhafızları gibi unsurların bu tarz durumlara karşı reaksiyonu vb. olgular gözönünde bulundurulduğunda gerçeklikle alakası olmayan dış güçler söylemi ancak propagandadan ibarettir. Esas güçler, büyük mali yolsuzluk vakaları, verimsiz ekonomi politikaları, gözaltında kayıplar, sistematik işkenceler, hukukun olmayışı, farklı düşünce ve itirazların sert bir şekilde bastırılması vs. gibi sayısız olayı belirtmek gerek. Eylemlerle ilgili olarak bazı dış unsurların çıkarları olsa da bu, temel dinamik değil. Yabancı ajanları, casusları eylemciler içinde arayanlar rejim sahiplerine odaklanmalılar.\nMağdurunu ve Muhalifini Çoğaltan Rejim\nPeki, İran’da ilk kez mi bu çapta gösteriler oluyor? Elbette hayır! 1999 yılındaki öğrenci eylemleriyle başlayan rejim karşıtı gösteriler dönem dönem ortaya konulmakta. Etnik, mezhebî ve ideolojik toplumsal fay hatlarının yaygın ve hareketli olduğu İran’da rejim ile halk arasındaki makas her geçen gün daha fazla açılmakta. Daha önceleri on yılda bir görülen büyük toplumsal itirazlar ve eylemlerin sıklaştığı ve artık birkaç yılda bir görülmeye başladığını ifade etmekte fayda var. Toplumsal hoşnutsuzluklar artarken Hamaney’in başında bulunduğu rejim ise Musevi, Rafsancani, Kerrubi, Ahmedinejad örneğinde olduğu gibi ‘\nkendi çocuklarını\n’ düşmanlaştırmakta; toplumsal taleplerin dile getirilebileceği açık kanallara izin vermemekte. Muhalif basın, dernek, parti, örgütlenme ve faaliyetlere de asla izin verilmemekte. Örgütlü muhalefetin siyasi temsilinin olmayışı, yönetimden memnun olmayan insanların kendilerini ifade edecekleri platform eksikliğini meydana getiriyor. Bu durum da normal bir ülkede olağan karşılanabilecek protestoların siyasal düzlemde farklı boyutlara gelmesine sebebiyet vermekte. 1999 öğrenci olayları, 2009 cumhurbaşkanlığı seçimleri protestoları, 2017 zam ve ekonomi politikalarına karşı yapılan protestolar bu durumun en çarpıcı örnekleri.\nBu kez yapılan eylemlere sebep teşkil eden Emini’nin Kürt olması ve sorunun örtünmeden dolayı çıkması dünya kamuoyunda belirli çevrelerin olayı daha fazla sahiplenmesine yol açtı. Örtünme ile ilgili tartışmalar ise devrimin ilk yılından itibaren yaşanmaya başlıyor. İlk dönemlerde iddialar tartışmalara yol açınca yetkililer tarafından “\nZorunlu başörtüsü olmayacak!\n” açıklamaları yapılıyor. Fakat Irak Savaşı’yla birlikte savaşan ve bedel ödeyen ailelerin Tahran’da gördükleri açıklık manzaralarına gösterdikleri tepkiler örtünme ile ilgili düzenlemeyi hızlandırdı. Çünkü Tahran sokaklarında kavga ve çatışmalar yaşanıyordu. Savaşın da sebebiyet verdiği sıkıyönetim uygulamaları ve beraberindeki siyasi atmosferin yol açtığı tedbirler -ki bugünkü yapıya da kısmen bunlar neden oldu- aynı kapsamda değerlendirilebilir. Humeyni ilk olarak devlet dairelerinde çalışan kadınlar için tesettür zorunluluğu içeren emri verdi. 9 Ağustos 1983 tarihinde ise Meclis tarafından onaylanan ve “\nsokaklarda ve toplum içinde başörtüsü takmayan kadınların 74 kırbaç cezasına çarptırılacağı\n” belirtilen Ceza Kanunu’yla birlikte örtünme zorunluluğu yasal bir boyut kazandı. Ve o günden bugüne örtünme zorunluluğu olayı bazı kesimler için kadınların kamusal alana girmelerini sağlayan bir unsur olarak değerlendirilmesine yol açarken bazı kesimler için ise özgürlüklerinin engellenmesinin en somut göstergesi olarak yorumlandı.\nBaşörtüsünü Yakanların Kirlettiği Bir Dünya\n40 yıllık süreç içerisinde İran toplumunun örtünme konusundaki tavrı genel anlamda rejimin istediği yönde gitmedi. Öyle ki İyiliği Emretme ve Kötülükten Sakındırma Kurumu yetkilisi, Meclis verilerine dayanarak İranlı kadınların yarısından fazlasının uygun bir şekilde örtünmediğini söylerken bu durumun İran tarihinin en düşük seviyesi olduğu da ifade ediliyor. İktidar sahiplerinin örtünme ile ilgili uygulamaya inanç olarak bakmalarından ayrı olarak olayın zorluğu rejim için meselenin özdeşlik ilişkisi haline gelmesidir. Bu konuda verilecek tavizin ise önü alınamayacak yeni tavizleri doğuracağı düşünülmekte ki siyasi tarih de bunu doğrulamakta. Ama mevcut durum da sürdürülemez bir durumda.\nBütün bir ülkede ve dünyanın değişik yerlerinde yapılan protestolarda başörtüsünün yakılması ve rejim karşıtı sloganların atılması ise özellikle laik, seküler, milliyetçi ve sol kimliğin dine ilişkin tutumunu göstermekte. Bir kişinin kendisi için örtünmeye karşıt olması bir ölçüde anlaşılabilir ve bunu ifade etmesi de anlaşılabilir ama onu yakması Müslümanların değerleriyle nasıl bir ilişkide olduğunu net bir şekilde göstermekte. Nitekim Emini’nin Kürtçü bir aileye mensup olmasından dolayı Türkiye’de varlıkları İslam karşıtlığıyla bilinen sol, laik, Kürtçü çevreler İran’daki protestocularla dayanışma etkinliği gerçekleştirdiler. Tabiî ki tıynetlerine uygun şekilde çarşaf ve başörtüsü yakarak… Bu bağlamda 30 Eylül Cuma günü İran polis şefinin 15 yaşındaki bir kız çocuğuna tecavüz ettiği iddiaları üzerine Sistan ve Belucistan eyaletinde başlayan protestoları gerçek mermilerle engellemeye çalışan güvenlik güçlerinin açtığı ateş sonucu onlarca insanın hayatını kaybetmesi dünya kamuoyunda yeterince yer edinmedi. Niçin? Çünkü Belucler Sünni ve daha da önemlisi dindarlar. Mağdurun da laik ve seküler olanın makbul olduğu bir dünya…\nAşağı Tükürsen Sakal, Yukarı Tükürsen Bıyık\nBurada dünya Müslümanları için bir açmaz söz konusu. Bir yandan Suriye, Irak, Yemen, Lübnan başta olmak üzere yüzbinlerce mazlum ve mustazaf Müslümanı katleden ve katletmeye devam eden İran rejimi var, öte tarafta özgürlüğü her türlü iğrençlik ve ahlaksızlık sanan, İslam’ın bütün değerlerine düşman bir güruh var. İran rejiminin aktörlerinin mezhebî kimlikleri, hurafe ve şirke dayalı inançları ayrı bir konu. Bu kayıp kimin hanesine yazılacak, mesele bu ne yazık ki! Ümmetin aleyhindeki bu rejimin istikrarı da zarar olduğu için kaotik durum şimdilik en az zararlı olanı gözüküyor. Müslümanlar için bütün sorunların kaynağını teşkil eden velayet-i fakih rejiminin tıkanması, dışarıyla ilgilenmeye fırsat bulamayıp içeriye odaklanması daha az mazlum insanın öldürülmesine sebebiyet verecektir.\nİran rejimi bu gösterilerle yıkılmaz ama istikrarı da kolay kolay sağlayacak gibi gözükmüyor. İran’da merkezî yönetimin modern İran tarihinde hiç olmadığı kadar güçlü olduğunu göz önünde bulundurmak lazım. Hâlihazırdaki gösteriler büyüme kapasitesine sahipse de yönetimin bunun önünü alma kabiliyeti bulunup bulunmadığından ayrı bir mesele olarak toplumun azımsanmayacak bir kesimi rejimin tarafında durmaktadır. Bu da İran rejimini toplumsal desteği olmayan klasik diktatörlük ve despotik rejimlerden farklı kılıyor. Şuan için 2019’daki gösterilerle kıyaslandığında hayatını kaybedenlerin sayısı düşük rakamlarda. 2019’da Hamaney’in emriyle güvenlik güçlerinin yoğun bir şekilde silah kullanmasıyla insan hakları örgütleri yaklaşık 1500 kişinin öldürüldüğünü iddia etmekte. Gerçi o dönem de kayıp sayısı ancak eylemlerden birkaç hafta sonra tam olarak anlaşılabilmişti. Tabiî eylemlerin devam etmesi ve büyümesiyle aynı durumun yaşanmasından da endişe ediliyor. Genelde eylemlere ve istenmeyen tepkilere yönelik İran rejiminin başa çıkma taktiği, protestoculara ateş açmak, eylemcileri gözaltına almak, tutuklamak ve ardından meşruiyetini göstermek için Cuma namazı sonrası miting ve yürüyüş düzenlemek. Binlerce kişinin gözaltına alınmasına rağmen eylemler durdurulamıyor. Hakeza paramiliter gruplar saldırılarda bulunuyor. Ve nihayetinde Cuma günü yapılan rejime destek yürüyüşü ise katılım bağlamında fiyaskoya dönüştü.\nHamaney’in Ölümünü Bekleyen Muhalefet\nBütün bunlara rağmen İran bu gösteri dalgasını atlatsa bile önünde daha büyük bir mesele var. Şii lider Hamaney hem çok yaşlı hem de hasta. Ölümünden sonra yaşanacak veliy-i fakih tartışması ise çok daha fazla kargaşaya yol açacak gibi gözüküyor. Nitekim sağlık durumundan dolayı bazı toplantıları iptal edilen Hamaney’in kendisinden sonra oğlu Mücteba Hamaney’i hazırladığı iddia edilmekte. Nitekim protesto gösterilerinde Hamaney ile birlikte oğlu Mücteba aleyhine de sloganlar atılmakta. Hatta devlet içinde dahi Mücteba Hamaney’e sıcak bakmayanların olduğu bir sır değil. Nitekim Mücteba’nın rehber olmasına mecliste muhalefet edenlerin bulunmasından dolayı rehberi seçecek Uzmanlar Meclisi ile görüşmesini iptal ettiği ifade edilmekte. Mücteba Hamaney özellikle son yıllarda ordu ve devrim muhafızları başta olmak üzere kendisine yakın ekiplerin devlette kadrolaşmasını sağlayarak nüfuzunu artırmış durumda.\nPropaganda savaşlarının da yoğun bir şekilde yaşandığı protestolar sürecinde iki taraf da birbirlerini DAİŞ ve Taliban üzerinden eleştirirken çürümüşlük açısından birbirlerinden farklarının olmadıklarını göstermekte. Örneğin rejimin sıkı takipçilerinden Risalet gazetesinde, “\nKeşke din, devrim ve rejim olmasaydı da İranlı kadınların başına gelecekler unutulmasaydı. DAİŞ ve Taliban gibi tekfirci grupların kadınlara karşı en iğrenç vahşetleri uygulamasına izin veren ve Batı’nın kadınlara yaptıkları sonucu ortaya çıkan feminist hareketlerin olduğu bir dünyada; İran İslam Cumhuriyeti bilimde, sporda ve yaşam tarzında Müslüman kadınlara örnek teşkil etti. Hacı Kasım [Süleymani] gibiler olmasaydı Mehsa Emini ve onun gibi nicesinin başına neler gelirdi?\n” gibi söylemler yaygın bir şekilde ifade edilirken Hamaney’in görüşlerini yansıtan Keyhan gazetesi ise toplumun %90’ının kamusal alanda zorunlu başörtüsünü desteklediğini öne sürebildi.\nGösteriler daha çok 2009 eylemlerine benzetiliyor. O dönem cumhurbaşkanlığı seçimleri sonrası çıkan protesto gösterileri sırasında polis tarafından vurularak öldürülmesinden sonra Nida Ağa Sultan’ın yüzü eylemlerin simgesi hâline gelmişti. Aynı durumun Mehsa Emini üzerinden gerçekleştiği ifade edilmekte. Bu seferki protestolara ünlü isimlerden, futbolcu, televizyon spikerleri, film oyuncuları, yönetmenlerden çok sayıda desteğin olması da ilk kez karşılaşılan bir durum. Eylemcilerin en büyük hedefi ülkede genel grevi başarmak. Öğretmenler Konseyi ve öğrenciler boykot kararı aldılar. Özellikle üniversiteler ve bazı liselerde boykotun başarı şansı yüksek. Onun için üniversiteler, kampüslerdeki öğrenci varlığını dolayısıyla protesto olasılığını azaltmak için geçen hafta yüz yüze dersleri askıya aldı. İşçi ve esnafı kapsayan grev dalgası ise muhtemelen muhalefetin üzerinde yoğunlaştığı bir mesele olacak önümüzdeki süreçte ya da gelecekteki protesto dalgasında.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}