{
  "id": "66aeeffd-30a6-4676-b115-1ee43a4efa0f",
  "title": "Kaosu Besleyen Ölçüsüzlük",
  "author": "Haksöz",
  "year": "2022",
  "issue": "Sayı: 370 - Ocak 2022",
  "url": "https://www.haksozhaber.net/okul/kaosu-besleyen-olcusuzluk-8599yy.htm",
  "content": "Yeni bir yılın ilk sayısıyla karşınızdayız. 30 yılı aşkın bir süredir yayınını sürdürmekte olan dergimizin ilk çıktığı sayıdan itibaren Kur’an’ı doğru anlama çabasını en temel uğraşı, varlık nedeni olarak belirlediğini söylemek mümkündür.\nBu perspektifle bir yayın organı açısından uzun, oldukça uzun sayılabilecek bu zaman dilimi boyunca gerek sahih geleneğe alternatif olarak gelişen ve bidatlerle örülmüş gelenekçi yaklaşımın gerekse hayatımızı her yönden kuşatan modernist tutumun hududullahı yok sayan taşkınlık ve azgınlıklarına karşı bir bilinç inşa etmeye çalıştık. Amele dönüşmeyen bilginin iman sayılmayacağı hakikatinden hareketle elbette çabamızı sadece bilgi birikimi meydana getirmekle sınırlamadık ve hep hayata taşıma gayretinde olduk.\nİşte yaşadığımız süreçte karşılaştığımız pek çok hadise eylemleşmeyen bilginin bilinç arz etmekten uzak, sahibini ancak bencilliğe, kibre ve giderek tuğyana sevk eden bir yük olduğunu somut olarak ortaya koymakta. Allah’ın dinine ilişkin öğrendiklerini, bilgisini, tecrübesini hayata taşıma hususunda gereken hassasiyeti, sorumluluğu ortaya koymayanlar zaman içinde istisnasız biçimde zihinsel bocalamalar içerisine girip kalbi hastalıklara duçar olmaktalar.\nBu hassasiyetten hareketle vahyi doğru biçimde anlama ve hayatlaştırma çağrımızın daha güçlü bir şekilde yankılanması gerektiğine dikkat çekmek istiyoruz.  Giderek daha kuşatıcı ve dönüştürücü bir düşünme ve yaşam tarzı şeklinde karşımıza çıkan modern sapmalar karşısında boşluğa düşenlerin, tökezleyenlerin, savrulanların genellikle tâbi olmak yerine vahye ancak bir bilgi malzemesi şeklinde yaklaştıklarını net biçimde görebiliyoruz.\nVe bu yaklaşım tarzı ise iki temel yanlışı beraberinde getiriyor. Öncelikle vahyi doğru anlamanın keyfî, indî yaklaşımlarla da mümkün bir şey olmadığını mutlaka sahih bir usûl gerektirdiği gerçeğini yeterince dikkate almıyor. Vahyin kendisi aracılığıyla insanlığa aktarıldığı ve âlemlere rahmet olarak gönderilen Resul’ün (s) güzel örnekliğine tâbi olma hususunda zaaf yaşıyor. Bunun neticesinde ise zihinsel bir kaos ortaya çıkıyor. Ve bu zihinsel kaos ikinci bir yanlışı doğuruyor ve mutlaka hayata taşınması, hayatlaşması gereken bilgiler hayattan kopartılarak ancak akli bir faaliyetin malzemesine dönüştürülüyor.\nHiç şüphesiz bu çelişik düşünme biçiminin ve yaklaşım tarzının hududullahın gözetilmesi, korunması hususunda birtakım zaaflar, çarpıklıklar üretmesi kaçınılmazdır. Namazla sorunlu, tesettürle sorunlu, tuğyan ve tağutlar karşısında ezik, müminlere karşı şedit tavır alışlar vb. yanlışların tümü bu hastalıklı yaklaşım biçiminin ürettiği sonuçlardır. Eğer ölçülerimiz, ilkelerimiz hususunda teyakkuzda olmazsak bu her yönden azgın rüzgârlara dönüşen ifsad atmosferinin karşısında bizim de sebat etme şansımızın olmayacağını görmek durumundayız.\nRabbimiz bizi aklını putlaştıranlardan değil, bilincini vahiy nimetiyle inşa edenlerden eylesin. Bilhassa doğrular ile yanlışların mezcedilmeye çalışıldığı kaotik ortamlarda istikrarlı biçimde hak sözü söylemeye, lâyıkıyla haykırmaya hepimizi muvaffak kılsın.\nBu sayıda yer alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}