{
  "id": "62765c7e-1741-441d-bbcb-ce635ac3912e",
  "title": "Tadamon’daki Katliam Nasıl Ortaya Çıkarıldı?",
  "author": "Uğur Ümit Üngör",
  "year": "2022",
  "issue": "Sayı: 375 - Haziran 2022",
  "url": "https://www.haksozhaber.net/okul/tadamondaki-katliam-nasil-ortaya-cikarildi-8688yy.htm",
  "content": "Amsterdam Üniversitesi ve NIOD Enstitüsünde profesör olan ve savaş ve soykırım üzerine çalışmalarıyla bilinen\nUğur Ümit Üngör\nile yine soykırım üzerine yüksek lisans yapan ve Suriye’de devlet şiddetini araştıran\nEnsar Shahhoud\nŞam’ın ilçesi Tadamon’da 288 sivilin infaz edilip bir çukura gömüldüğü katliama mercek tuttular. Tüyler ürperten katliam hakkında istihbarat görevlileriyle bağlantı kurarak ince bir oyunla onlara suçlarını itiraf ettirdiler. Kurbanların ve katillerinin ‘komşu’ olduğu bir katliamın izini başarılı bir araştırmacılıkla süren Üngör ve Shahhoud’un 27 Nisan 2022 tarihinde The Guardian’da yayınlanan araştırmasını\nEyüp Togan\n, İngilizceden tercüme etti.\nHaberin takibini yapan yazarlara 2019 yılında sızdırılan toplam 27 video katliamın çeşitli aşamalarının görüntülerini içeriyor. Videolarda, askerî personelin sivil esirleri katletmeden önce soğukkanlılıkla yüzlerini kameraya açık ettikleri, gayet rahat davrandıkları ve tam bir kontrol hali içinde oldukları görülüyor. Videoların ortaya çıkmasını müteakiben açık kaynaklara ve çeşitli röportajlara dayanan iki yıllık bir gazetecilik araştırması başlatılıyor. Katliam görüntülerinin tarihi ise 16 Nisan 2013, yeri Şam’a bağlı Tadamon. Katliamın failleri Suriye Yüksek İstihbarat birimlerine bağlı çalışanlar. Kayıtlar teşkilatın çalışma ve hiyerarşik yapısına ilişkin önemli kanıtlar sunuyor. Görüntüler, Suriye rejiminin ayrım gözetmeksizin sivil yerleşim yerlerini bombalamasına ilaveten, 11 yıl boyunca yaptığı sistematik sivil katliamların iç yüzüne ışık tutuyor.\nNew Lines dergisi, bu araştırmanın ayrıntılarını elde edip video kayıtlarının doğruluğunu ve yazarların sunduğu kanıtların gerçekliğini teyit eder.\nŞimdiye kadar kamuoyuna mal olan tartışmalar rejimin muhaliflerin kontrolündeki bölgelere yaptığı acımasız hava saldırıları üzerine yoğunlaştı. Ancak rejim kontrolündeki bölgeler ve cephe hattının gerisi büyük ölçüde ihmal edildi.\nTadamon katliamı videoları, faillerle ve sağ kurtulanlarla yaptığımız röportajlar cinayetlerin üzerindeki perdeyi aralıyor; gözü dönmüş bir şebekenin ölümcül temizlik operasyonunu gözler önüne seriyor. Araştırmamızı derinleştirdikçe bu katliamın aslında çok daha etraflı kıyım ve yok etme siyasetinin parçası olduğunu fark ettik. Görüntülerde soykırım izleri taşıyan bu katliamın ötesinde, dört tür şiddet ve zulüm gözler önüne serilmektedir: sistematik kitlesel katliam, hapis, cinsel şiddet ve ekonomik sömürü.\nAraştırmada, görüntülerde yer alan iki fail üzerinde yoğunlaşıldı. Biri, 36 yaşındaki Emced Yusuf. Suriye ordusunda o dönemde operasyon görevlisi Emced Yusuf ile Ulusal Savunma Kuvvetlerinde (NDF) rütbesiz olarak görev yapan1984 doğumlu Necibel-Halebi. Her biri 7 dakikalık, üç ayrı videoda, adı geçen iki kişi, 41 kişiyi güpegündüz katlederken görülüyor. Kurbanlarını, ateşe vermek için yerleştirilen araba lastikleriyle doldurdukları çukurlara atıyorlar. Kayıtta, Yusuf’un haki bir askerî elbise giydiği ve yeşilimtırak bir balıkçı şapkası taktığı görülüyor. Cinayete odaklanmış, kaskatı ve kurallı hareket ettiği anlaşılan Yusuf, işini 25 dakika içinde bitiriyor.\nVideoda görülen diğer fail Necib ise gri askerî giysi içinde gayet rahat, gülüyor, sigara içiyor hatta kameraya bakarak konuşuyor. Anlaşılan kurşunlamalar, onlar için bol tekrarı olan rutin vazifeye dönüşmüş. Faillerden biri, gözü bağlı ve elleri plastik kelepçeli bir sivili beyaz kamyonetten indirerek önceden kazılmış çukura doğru yürütüyor. Bir diğer fail, AK-47 ile ateş açarak çukura itilen sivili öldürüyor. Görüntülerde, bazı kurbanların tabancayla da vurulduğu görülüyor. Katiller, infazlarını, az konuşarak gerçekleştiriyorlar. Sivillere havlar gibi sadece ‘\nkalk\n’, ‘\nçık\n’, ‘\nyürü’\n, ‘\nkoş\n’ şeklinde bağırarak standart prosedür uygulamaları çerçevesinde hareket ettikleri anlaşılıyor. Katillerden biri video çekerken, diğer ikisi ateş ediyor. Duygusuzlar ama yaptıklarından zevk aldıkları da belli. Bir yerde, Necib kameraya dönüyor, gülümseyerek görev aşkıyla dolu bir mesaj göndermeyi ihmal etmiyor: “\nSenin güzel gözlerin ve üzerine geçirdiğin zamanki yeşil üniformana selam olsun, patron!\n” Bizim araştırmamıza göre, ‘yeşil gözler’ ifadesi infazcıların komutanları olan Cemal İsmail’e veya Ebu Muntacab’a ithafen söylenmiş.\nFailler, sadece rahatsız edilmeyecekleri ideal koşulları yaratmakla kalmıyor, öldürdükten sonra, infaz alanını arkada iz bırakmayacak hale getiriyorlar. Hem rahatlar hem de bulundukları bölgeye aşina oldukları anlaşılıyor. Gündüz saatlerinde katliam yapmaları da bölgede bayağı bir kontrole sahip olduklarını gösteriyor. Ne aceleleri var gibi ne de herhangi bir tehditten çekiniyorlar. Katlettikleri bazı kişileri yollarda nişancılar konuşlanmış deyip aldatıyorlar ve onlara sanki başka bir yere götürüyormuş izlenimini veriyorlar. Videoda, Yusuf önce “\nNişancı, seni piçkurusu!\n” diye bağırıp aldatmaca yapıyor, sonra gözü bağlısivil kişiyi toplu mezara sendeleterek itiyor ve ardından ateş açıp öldürüyor. Ateş ettiği bir kişi birinci ve ikinci kurşunla ölmeyince sabırsızlanıp üçüncü kurşunu sıkarken, “\nÖl, seni piçkurusu! Yetmedi mi?\n” diye bağırıyor. Videonun sonunda katliam sona ererken, cinayet faillerinden biri “\nDaha var mı?\n” diye soruyor. Sonunda, sessizlik çöker, toplu mezarda artık sadece faillerin botlarının altından zayıf iniltiler gelmektedir.\nBu videolar, infaz edenlerin duygusuzluklarıyla şoke ederken insanlıktan zerre nasipleri olmamaları nedeniyle, araştırmalarımız sırasında Suriye ve başka yerlerde izlediğimiz binlerce saat kayıt arasında öne çıktı. Tadamon videolarında bilhassa çarpıcı olan ve şoke eden nokta, katliamları yapan görevlilerin işbaşında ve üniformalı olmaları; Beşşar Esed’in direkt komuta zinciri altında bulunmaları ve söz konusu suç kanıtı bu görüntülerde yüzlerini göstermekten kaçınmamalarıdır. Kameraya doğrudan bakıp sırıtıyorlar. Video çekerken yüksek çözünürlüklü kamera kullanıyorlar.\nVideoların birkaç yerinde Emced Yusuf, buldozeri sürüyor ve üç metre derinliğindeki toplu mezarı kazarken görülüyor. Görüntülerde yer alan caddenin bombalanmış olduğu anlaşılıyor ve her yer kurşun ve çatışma izleri ile dolu. Duvarlarda kurşun izleri var. Bir bina göze çarpıyor. Fakat o esnada savaş sesi yok, kurşun yok, ateş yok, çatışma yok. Sessizlik hâkim ve bu sessizliği infaz sırasındaki sesler yer yer bozuyor. Sonra infazcıların silahlarının namlusundan arada bir yükselen dumanlar. Kameraman devamlı görüntü almakla meşgul. Kamerayı en çok toplu mezar üzerinde gezdiriyor. Katliama maruz kalanlar, kadraja giriyor ve birer birer vuruluyorlar. Bedenler, giysiler, kan ve araba lastikleri içiçe geçerek mezarı çabucak dolduruyor.\nKatillerin, dünyanın her yerinde polislerin plastik kelepçe olarak kullandığı beyaz kablolar kullandığı görülmekte. Gözleri koli bandı veya streç plastik film ile kapatılmış olan kurbanlar, modern, rahat kot ve gömlek gibi gündelik kıyafetler içindeyken, bir kısmı erkeklere özgü beyaz entariler giymiş halde görünüyor. Daha az sayıdaki kişinin pijamalı oldukları göze çarpıyor. Pijamalı hallerinden asayiş kontrolleri sırasında evlerinden alındıkları anlaşılıyor.\nBazıları bayağı fakir görünümlüyken, bir kısmının gayet bakımlı olduğu dikkat çekiyor. Hiçbirinde ağır işkenceye maruz kaldıklarına dair bir iz yok. Bir deri bir kemik kalmamış olmalarından ‘\ngulagvari\n’ çalışma kamplarından da geçirilmedikleri anlaşılıyor. Uysal gözüken bu insanlarda, ne bir eylemne bir protesto belirtisi var. Sadece infazlarını yapacak faillerin emirlerine uyuyorlar. Dışarı çıkıyorlar, yürüyorlar, ayağa kalkıyorlar. Her biri tek tek kurşunlar altında can verirken, sadece bir yaşlı adam Yusuf tarafından başı kesilerek katlediliyor.\nÇoğu sessizce ölüyor. Birkaçı yalvarırcasına, acıyla inliyor. Müslümanların iman ifadesi şehadetlerini getirmeye vakit bulamadan ölüyorlar. Çukura itilenlerin bazısı düştükten sonra mermilerin hedefi olurken, bir kısmı daha düşerken havada vuruluyor. Bir kişi “\nİmam Ali aşkına yapma!\n” diye yalvarıyor. Ancak Yusuf zerre merhamet göstermeden, adama ağır bir küfür sallayarak çukura itiyor.\nİnfaz sırasında bazen hesap dışı aksilikler oluyor. Yaşını başını almış bir adam, çukura düşmek yerine gözleri bağı olduğu için önce duvara çarpıyor ve acı içinde “\nAh babam!\n” diye yakarışta bulunuyor. Bir başkasında, katiller, çukura itilen bir genci ıskalayınca genç ellerini çözüp gözlerini ovuşturmaya başladığı anda, kafasından vuruluyor. Bir başka videoda, çukurdakilerin kıpırtısı görülüyor. Bunu gören Yusuf tek elinde kalaşnikofuyla nişan alıyor ve can çekişen bedenlerin son çırpınışlarını tek ölüm kurşunuyla susturuyor.\nKadın ve Çocuk Kurbanlar\nMaktullerin sadece 7’si kadındı. Başları örtülü ve pardösü giymiş kadınlar, diğer erkek maktullere karşı duygu kırıntısı gösterilmeyen durumun aksine, büyük bir gaddarlık ve nefretle öldürüldüler. Kameranın kadrajına görmeyen başka bir karede ise hıçkıran kadınlardan birine bağırılıyordu: “\nKalk ayağa, fahişe!\n” Kadının yalvarmalarına kulaklar duvardı. Saçlarından sürüklenen kadın çukura itiliyordu. İki kadın çığlıklar atarken, Yusuf tekmeyi basıyor ve kadınları katlediyordu. Beridekiler ise sessizce ecelleri neyse ona razı gibi bekliyorlardı.\nBir diğer video, bebeklerinde olduğu bir dizi ölü çocuğu yatay şekilde tarayarak gösteriyordu. Karanlık bir odada yatan çocuklar ya bıçaklanmış ya da ateş edilerek öldürülmüştü. Kameraman kısaca şunları söylüyordu: “\nÇocuklar Rukneddin bölgesindeki en büyük finansörlerin çocukları. Şehidimiz Naim Yusuf’un ruhu şad olsun!\n”\nAraştırmamızın ortaya çıkardığı bir başka gerçek, kurbanların ekseriyeti etnik Türkmenlerin dâhil olduğu Sünnilerden oluşmakta ise de aralarında siyasal faaliyette bulunan veya rejime itaatsizlik gösteren az sayıda İsmailî de bulunmaktaydı. Faillerin gözünde, Esed’e bağlılığını açıkça izhar etmemiş, her orta yaşlı Sünni erkek şüpheli kategorisindeydi. Esed’e bağlılık göstermediyseniz, muhalefet sempatizanı, gizli ajan veya muhalefetin potansiyel destekçisi damgasını yerdiniz. Çevre mahaller ne zaman, Özgür Suriye Ordusu tarafından fethedilse ‘\netnik Türkmenlerin\n’ “\nhoşgeldiniz\n” diyerek kutlamaları bunun kanıtı sayılabilir. Ancak kurbanların apolitik işçi ve orta sınıf ailelerden geldiğini söylemek bir yanılgı olur. Ya Tadamon’da tutuklandılar ya da çevre kontrol noktalarında tutuklanarak katliam alanına getirildiler ve orada infaz edildiler. Belki de Suriye savaşının ilk yıllarında, hayatlarının sıradan bir gününde rejim kontrolündeki bir bölgede, bu düzeyde bir şiddeti akıllarına getiremezlerdi. Bu gaddarlık başlarına geldiğinde, bunların nasıl olup da onlara reva görüldüğünü muhtemelen hiç anlayamadılar.\nTadamon, eski Şam’ın güney girişinde yer almaktadır. Arapça Tadamon ‘\ndayanışma\n’ anlamına gelir ve esasen İsrail’in 1967 Golan Tepelerini işgali sırasında yerlerinden edilenleri kasteden bir dayanışmaya işaret eder. Muhacir Golanlılar Şam’ın tarım arazileri üstünde yaşarken, ruhsatsız yerleşim birimleri inşa ettiler. Özel gelir kalemleri yarattılar ve devlet sübvansiyonundan yararlanmadılar. Yeni oluşan yerleşim yerleri geriye dönük şekilde Midan beldesine ait görülerek resmî makamlar tarafından da onay gördü ve Tadamon olarak tanındı. 1990’larda Suriye’nin uzak bölgelerinden dalga dalga iç göç aldı. 2003 kuraklığı ülkenin tarım sektörünü derinden vurdu ve pekçok çiftçi tarlasını terkederek çaresizce Şam’da geçim yolları bulmaya çalıştı. Hemşerilerini takip eden köylüler sayesinde Tadamon bu iç göçü içinde eriterek düzensiz göç hareketleri nedeniyle Şam’ın en yoğun nüfusa sahip ilçesi haline geldi.\nÇoğunluğu Sünni Araplardan oluşuyordu ancak Aleviler, Dürziler, İsmailîler, Filistinliler, Türkmenler ve Kürtler de Tadamon’u evleri bildi. Ayrışmalar ve kesişmeler mezhep ve memleket temelleri üzerinden tanımlanmaktaydı. Örneğin, Nisrîn Caddesindeki Aleviler Ayn Fît köyüyle bilinirken, el-Cela Caddesinde yaşayan Dürziler, Hermon Dağı’ndan gelmeleriyle biliniyorlardı. Tadamon’daki kitlesel şiddetin dinamiklerini anlamak için birbirleriyle rekabet halindeki toplulukların arasındaki sosyo-mekansal bölünmelere bakmak önemlidir. Suriye hâkim medyası, Tadamon’u ‘Küçük Suriye’ olarak nitelerken, Esed rejiminin seküler tarafına ve ülkede birlikte yaşama retoriğine vurgu yapıyordu. Aslına bakarsak Tadamon paradoksal bir yerdi: Evet, Suriyeliler mezhepsel, etnik, siyasi ve bölgesel arka planlarıyla muhabbet içinde birlikte yaşıyorlardı. Gelgelelim, gergin ortam birden kutuplaşmıştı. Tadamon’da hem katleden hem katledilenler yakın komşulardı birbirleriyle.\nBu kompleks durum çatışmaları nasıl etkiledi? Topluluklar arasında ayrımlar gruplar arası güvensizliği körüklemiş olabilir, ancak dünyanın pekçok yerinde bu durumda sayısız mahalle var. Zorlu da olsa beraber yaşama tecrübesi mümkün olabiliyor. Ama 2011’de içten içe öyle bir kutuplaşmanın tohumları ekildi ki Suriye rejimi tarihsel olarak oturmuş toplumların arasındaki husumet ve gerilimi kışkırtmaya kalktı. İyice keskinleşen uçlardaki topluluklar arasındaki kutuplaşma ayaklanmaları da biçimlendirdi.\n2011 yılı baharında, Şam mahallelerinde ayaklanmalar başladığında, halk protestoları kısa süreli, dağınık, zaman zaman da kaotikti. Protesto hareketleri, yerel bazlı grup menfaatlerini böldü ve bir noktada, üç farklı Yerel Koordinasyon Komitesi kurulmasına yol açtı. Benzer bölünmeler rekabet halinde milislerde görüldüğü gibi Esed yanlısı kesimlerde de yaşandı. Sonunda, farklı savaş lortlarından oluşan 13 ayrı askerî kontrol alanı ortaya çıktı. 2011 yazından itibaren ise Tadamon’da da benzer muhalif protesto hareketleri vücut buldu. Bunu rejimin baskısı, muhalefetin militarize olması ve rejimin baskısını artırması döngüsü izledi.\nSuriye rejiminin 2011’de başlayan gösterilere, kitlesel protestoları bastırmak için rejim bağlısı milis teşkilat ‘\nŞebbiha\n’yı kurarak cevap verdi. Azınlıklara ait gençlerin ağırlıkla seçildiği sivil giyimli Şebbiha mahallelere saldırıyor, göstericileri dağıtıyor ve hanelere tecavüz ediyor, işkence, adam kaçırma, suikastlar ve katliam adına ne varsa yapıyordu. Şebbiha birdenbire ortaya çıkmış gibi görünse de onlara göz yuman, kışkırtan, yönlendiren ve derin patronaj sistemi aracılığıyla aşama aşama örgütleyen rejimin ta kendisiydi.\nRejim besbelli, bu milis teşkilatını kirli işlerini yaptırmak, yeri gelince de olan biteni makul oranda inkâr etmek amacıyla kurmuştu. 2011 yılında, Suriye Savunma Kuvvetleri bünyesinde kitabına uydurularak kurulan Şebbiha teşkilatına kontrol noktaları kurmak, tutuklama yapma ve gösteriler sırasında adam öldürme yetkileri verildi. Tadamon katliamının faillerinden biri üst düzey bir Şebbiha idi.\nEsed rejimi sivillere yönelik baskı ve zulümde oldukça deneyim kazanmıştı. Savaş alanında daha az ustaydılar ve bu zaafları 2012 yılında açığa çıktı. Rejim Suriye’de önemli toprak kayıpları vermişti ve 2014 yılının başında, ülke çeşitli muhalif grupların eline geçmişti. Şam’da muhalif ön cephe Doğu Guta’ya kadar yaklaştı ve güneyde de kontrol muhalif grupların eline geçti. Muhalifler Şubat ayı itibariyle, Kafr Suseh’e güneyden, Cobar’a da doğudan büyük ölçekli bir harekât başlattı. Eğer Kafr Suseh’e yapılan saldırı başarıya ulaşsaydı, muhalifler, rejimin önde gelen muhaberat şubesine ıslık mesafesinde yaklaşmış olacaklardı. Saldırı başarıya ulaşamadı ama rejimi büyük bir yenilgi korkusu sarmıştı ve daha önemlisi ön cephe artık Tadamon’a kadar uzanmaktaydı.\nNew Lines Dergisi Tadamon Katliamına İlişkin Bilgileri Nasıl Elde Etti?\nHaziran 2019 tarihinde, Paris’te bir akademik konferans için bulunan Uğur Ümit Üngör, video yoluyla sağ kurtulanların kitlesel kıyımlara dair canlı tanıklıklarını anlatıyordu. Üngör, faillerin eliyle çekilen video kayıtlarının analizi üzerine bir sunum yapmaktaydı. Panel için sırasını beklerken, Paris’te yaşayan Suriyeli bir arkadaşı kendisini aradı ve acilen görüşmek istediğini söyledi. Hemen buluştular ve sessiz bir kafenin arka tarafında oturdular. Suriyeli arkadaşı telefonunu çıkardı ve Üngör’den videoyu izlemesini istedi. Bu videoda ve sonrakilerde gördüklerimiz, kitle katliamları ve zulümlere alışkın biz araştırmacıları bile şoke edecek cinstendi: Tadamon mahallesinde, 2013 yılında ve akabinde, Suriye Askerî İstihbaratı ve Savunma Kuvvetleri (NDF) sivillerin sistematik kıyımını gerçekleştirdi.\nAna infazların yer aldığı video ile başladık. Katliamın gerçekleştirildiği saat için sağlam bir ipucu vardı elimizde; videonun kayıt saati 16 Nisan 2013’ü gösteriyordu. Katliamın gerçekleştirildiği alanı tespit etmek ise daha zordu. Toplu mezar, dar bir cadde ortasına kazılmıştı ve mimarisi, kent çizgileri Şam’ın banliyölerini andırmakla beraber, sözkonusu yerin Doğu Guta mı yoksa güney ilçelerinden biri mi olduğu belli değildi. İnfazın yapıldığı çukurun hemen karşısında belli belirsiz bir bina gözümüze çarptı. Mavi balkonlu binanın kırmızı çatısı vardı ve duvarının bir tarafında da palmiye ağacı motifli sanat çalışması yer alıyordu. Bunun dışında bütün bir bölge bombalanmıştı ve tanınacak halde değildi: O kadar ki ne bir dükkân ne bir işaret ne de tek bir ize rastlanılıyordu. Videoyu defalarca izleyince faillerin yanıbaşındaki bir duvar yazısı dikkatimizi çekti: “\nYalda’nın Fethi / Tarih:14/3/2012.\n” Yazı, spreyle yazılmıştı ve muhtemelen muhalifler elinden çıkmıştı. Yalda ilçesi ise 2012 yılında kısa bir süreliğine muhaliflerin kontrolünde kaldı. (Bu mahallenin Tadamon olduğu ortaya çıktı. Bu ipucu daha başlangıçtı.) Duvar yazısı bizi bölgede aktif olan muhalif aktivistlere ulaşmaya götürdü. Suriye’ye seyahat edemediğimiz için öldürülen kurbanlar üzerinde ihtisas sahibi bir yardımcı araştırma görevlisinden yardım istedik.\nAraştırma görevlisi bölgeyi gizlice keşfe çıktı ve görüntüler çekti. Kurbanların izini sürdü sağ kalanlarla gizli röportajlar yaptı. Bu röportajlar güvenli bilgisayar yazılımları aracılığıyla gerçekleştirildi ve röportaj yapılan kimselerin isimleri ve kimlik detayları ayrı yerde tutularak paylaşıldı ve hemen ardından kayıtlar silindi. En sağlam siber güvenlik önlemlerini alarak çalıştık. Dijital röportajlarımızı da tanıklar, yoldan geçenler, insan hakları savunucuları ve eski Özgür Suriye Ordusu mücahitleri ile gerçekleştirdik. Hassas bilgileri elinde bulunduran Hollanda merkezli akademik araştırmacılar olarak mutemetlik görevimizi Hollanda polisine bu video görüntülerine sahip olduğumuz bilgisini vererek yerine getirdik.\nAraştırmamız esnasında gösterdiğimiz video kliplerini izleyen bazı kişiler infaz alanının Tadamon’daki Dabul Caddesi olduğunu belirtti. İfadeler toparlanınca infaz alanının el-Biradi Lane’deki Osman Camii çevresi olduğu ve bölgenin çatışmalar boyunca rejim kontrolünde kaldığı konusunda ortak kanaate varıldı. Mahalle 16 Nisan 2013’te Osman Camii’nden, en-Necum Sineması’na uzanan eşit alana sahip olacak şekilde ikiye ayrılmıştı. Tam bu noktada, infazların yapıldığı yeri kesinlikli tayin edebilmek için sınırlarımızı zorladık ve coğrafi-yer belirleme ile açık kaynak analistlerinden yardım istedik. Uzmanlar kesin sonuca vararak çukurun yanındaki dokuz kolonlu binanın söz konusu infazların Tadamon’daki Osman Camii’ne yakın yerde gerçekleştirildiğine dair görüşümüzü kesinolarak teyit etmiş oldu.\nAma failler kimdi? Neden öne çıkan iki katil farklı üniformalar giymişti? İki ayrı teşkilat işbaşında olduğu anlaşılıyordu ancak kim olduklarını belirten apolet veya işaretler yoktu. Aksanlarında hafif bir yerel şive vardı ve daha çok standart Arapçayla konuşuyorlardı. Aksanlarına kulak verince devletin ortalama görevlisi gibi konuştukları ve menşelerine bakmaksızın bir Şam tınısı seziliyordu. Şahsi ve profesyonel kimliklerine dair bir ipucu görülmediği gibi konuşmalarda başka bir şahsın da adı geçmiyordu. Bir sonraki işimiz daha çetindi: Mahallede bu katliamları yapanları bulmalıydık. Ya rejim yanlısı medyada bulacaktık ya da daha belirsiz Facebook grupları veya istihbarat servisleri aracılığıyla onları tespit edecektik.\n2011’den beri, Facebook Suriye’de rejimin katillerinin, öldürdükleri kişilerin fotoğraflarını sergiledikleri popüler bir platform haline gelmişti. Anahtar soru şuydu: Kimsenin güvenliğini riske etmeden nasıl bilgi alabilirdik? Şanslıydık. 2018 yılında ‘\nAnna\n’ adında, Humuslu rejim yanlısı genç Alevi kökenli bir kadın profili oluşturmuştuk. Bu sahte Facebook hesabının amacı Suriyeli failleri online ortamda yakından takip etmek ve onlarla röportaj yapmak için yaklaşmaktı. Anna’nın profilini ve Facebook paylaşımlarını katillerin ekosistemine uygun düşecek şekilde kurguladık. Böylelikle, yurtdışında yaşayan ve çatışmalar üzerine araştırma yapan Alevi Humuslu bu kızdan şüphe duymayacaklardı. Profil büyük başarı kazandı. Profil sayesinde Esed’in üst rütbelileri dâhil cani takımıyla röportajlar gerçekleştirdik. Tadamon videosu ortaya çıkarıldığında, Anna internetten rejim yanlılarının arasına sızmıştı bile.\nAnna’nın arkadaşları arasında askerler, milisler, subaylar, işadamları, gazeteciler ve hatta istihbaratçılar vardı. Esed rejiminin içinde istihbaratın seçkin yeri ile katliamlardaki o hassas ve gizlilikle yürütülen rutin profesyonelliğe bakınca tetiği çekenlerden en az birinin muhaberattan olması gerekirdi. Daha ziyade Yalda’da ve Şam’ın güneyinde aktif katillerin yüzlerine (sanki normal insanlarmış gibi) Facebook’ta yakından bakmaya başladık. Böylece ordunun, istihbarat servislerinin ve milislerin fotoğraflarını gördük. Belki tanıdık bir yüzle karşılaşabilirdik. Yaptığımız samanlıkta iğne aramaktan farksızdı. Ne bir isim ne bir şube numarası vardı. Elimizde çok az sayıda ipucu vardı. Röportaj yaptıklarımız sonunda tetikçi başını teşhis etti ve muhaberattaki kod adının ‘\nEbu Ali\n’ olduğunu söyledi. Ancak ne tam adı belliydi ne de diğer kimlik detayları. Aylarca boşuna aradık durduk, artık sabrımız taşmak üzereydi.\nVe bir gün, 227. Şube olarak bilinen, Askerî İstihbarat İlçe Şubesindeki bir tetikçibaşının fotoğrafını teşhis ettik.\nBu kişi, videoda öne çıkan infazcı Yusuf’tan başkası değildi ve sol kaşındaki çapraz yara izinden tanınabiliyordu. Katliam videosunda, doğrudan kameraya bakıyordu ve görüntü cam gibiydi. Arkadaş isteği göndermeden önce çoğu herkese açık olan Facebook iletilerine göz attık. Kesinlikle oydu. Fiziksel görünümü biraz değişmişti. Tetikçinin askerî üniforma içindeki ince ve sıska bedeni daha kaslı hale gelmişti. Facebook profili sıradan, tipik bir Suriyeli failin profiliydi: arkasında baba oğul Esed portresi, arkadaşlarından enstantaneler, köyünden göz okşayıcı manzaralar, bir spor tesisinde egzersiz fotoğrafları ve en önemlisi arkadaşı ve meslektaşı Halebi için tuttuğu yas. Halebi de ikinci tetikçiydi. Başımız tavana vuracak gibi olduk, her iki ‘\nfailimizi\n’ de bulmuştuk.\nAnna’nın Facebook arkadaşlık teklifini kabul etti. Temkinli olduğu kadar Anna’nın ona nasıl ulaştığını merak ediyordu. Genel hatlarıyla Anna’nın kişiliğinden söz ederek onunla orduda olduğunu gördüğümüz için çatışma konulu akademik bir araştırma yapmak istediğimizi söyledik. Bizimle konuşmayı kabul etti. Altı ay boyunca, Yusuf ile birkaç defa konuştuk ve iki uzun video sohbeti yaptık. İlk röportaj sırasında, şubedeydi ve siyah bir ceket ile görev üniformasını giymişti. Arkasında Esed portresi duruyordu. Bu birbirimizi tanıma yönünde ilk konuşmamızdı ve ‘\nröportaj\n’ yerine ‘tanışma’ tabirini kullanmayı tercih ettik. Biraz gergindi ve hoş beş ettikten sonra, Anna onu sorgulamadan, o Anna’yı sorguluyordu. Onun bu davranışı bile başlı başına bizim araştırma konumuzdu. Her şeyden önemlisi, fail Anna’nın karşısında ekranda oturuyordu. Ofisinde bilgisayar vardı ve istediği an kahve söylüyordu. Sonunda, Yusuf ikna olmuş gözüktü ve ikinci görüşmeyi kabul etti.\nİkinci röportaj daha bilgilendiriciydi ve enteresandı. Yusuf evinin odasında atletliydi, bir yandan sigara içiyor, bir yandan da içkisinden yudumlayıp salatalık kemiriyordu. Hama’ya 40 kilometre mesafedeki Ğab köyündeki Nebaa Tayyib köyünde, 1986 yılında dünyaya geldiğini söyledi. 10 kardeşli büyük bir ailenin parçası olduğunu ve önde gelen bir Alevi dedesi olan, büyük büyük babalarından gelen dinî disipline sahip çıkan bir aile geleneği içinde yetiştirildiklerini, ailenin en büyük çocuğu olduğunu anlattı. Kardeşleriyle beraber, Yusuf dinî ritüelleri köyün hemen dışındaki kutsal Alevi türbesi, Ben-i Haşim’de yerine getirmişti.\nYusuf 2004 yılında Şam’ın Dimas ilçesindeki Askerî İstihbarat Akademisine dokuz aylık yoğunlaştırılmış eğitim almak için kayıt yaptırdığını söyledi. 18 yaşındaki Yusuf için, askerî istihbaratta çalışmak geçim için zorlu şartlarda tütün tarlalarında çalışan atalarından farklı bir yaşam sürmek için hayatının fırsatıydı. Yusuf terbiyeli bir orta sınıf yaşamı hayal ediyordu: birev, araba ve aile. Aynı zamanda kendi gibi askerî istihbaratçı olan uzaktaki Alevi dedesi babasıyla bağlarını kopararak özgür olmak gibi gizli bir arzusu vardı. Ancak muhaberatta çalışmak onun rejim yanlısı bağlarını kuvvetlendirmeye yaradı ve kendi deyişi ile ‘\nistihbarat teşkilatının oğlu\n’ sayılmaya başlandı. Özgür olma ihtirası yerine, yaşadığı bağlılık anlamında ‘bir baba, oğul’ ilişkisine dönmüştü. Röportajlarımızda, hâlihazırda 36 yaşında olmasına rağmen babasından korku duymakta ve itiraflarına bakılırsa ablasının yanında şimdiye kadar sigara içmiş değil.\n2000’li yıllarda Yusuf başarılı bir kariyer çizdi. Emin adımlarla yükseldi ve istihbarat şubesinde düzenli iş saatleri içinde çalışan tevkif ve sorgu elemanı oldu. 2011 yılında, 227. İstihbarat İlçe Şubesi’nde çalışmaya başladı. Kafr Suseh’de bulunan şube tutuklama, işkence ve binlerce rejim karşıtı insanın ölümünden sorumluydu. Aldığı katı eğitim onu gaddarlaştırdıysa da şubedeki sorgu görevinin Suriye halkına karşı uyguladığı amansız şiddeti zamanla daha bir alışıldık hale getirdiği anlaşılıyor. 2011 yılındaki ayaklanmalar Yusuf’un hayatını daha bir değiştirmiş olmalı. Operasyon bölümüne kaydırıldı ve Güney Şam’daki askerî operasyonun ön cephesinde görevlendirildi. 2011 yılından Haziran 2021’e kadar Tadamon ve Yermuk’taki operasyonların ön cephelerinde resmî sorumluydu. Bu operasyonlarda propaganda da eksik değildi ve Yusuf, video kliplerden birinde kaşlar çatık, sigara elinde Tadamon’a saldırmaya hazırlanan bir grup rejim yanlısı savaşçı ile konuşurken görülüyordu. Röportajımız esnasında, ‘\nMuhaberat\n’ dememizden dolayı Yusuf bizi azarladı, ‘\nordu\n’ veya ‘\naskerî kuvvetler\n’ tabirini kullanmamızı isteyerek şunları söyledi: “\nKriz zamanlarında istihbarat diye bir şey yok, hepsi ordudan ibaret. Ben istihbarat görevlisiyim. Ordunun parçası olarak çalışıyorum. Krizde, işim ordunun işi. Savaşmak, saldırmak veya bombalamak benim görev kapsamımda değil.\n”\nMuhaberat lafına tepki verirken, teşkilatın varlığını reddetmiyordu ancak istihbaratın gizli ve tabu olmadığını söyledi. Açık bir konuşmada bunları konuşmasına izin yoktu, buna rağmen Yusuf mezhepçilik gibi konulara girip konuşmuştu. Bu durum biraz Yusuf’un kendini nasıl gördüğüyle alakalıydı. Teşkilatın çocuğu görüyordu kendisini. Bir yandan, askerî istihbarat geleneğinin hamuru ile yoğrulmuştu ve bu yüzden Muhaberat teşkilatına bağlılığı her türlü mezhepsel ve bölgesel bağlılığın üzerindeydi. Ayrıca teşkilatın çocuğuydu ve babası askerî istihbarat görevlisi olarak orduda onyıllarca görev yapmıştı.\nBir diğer tabu ise yaptığı katliamdı. İlk birkaç ay boyunca röportajlarda ve diğer iletişimlerimizde videoları gördüğümüzden ve onun suçlarından haberdar olduğumuzdan bahsetmedik. Çatışmaların sebepleri ve dinamiklerine ilişkin açıklamalarından, küçük kardeşinin Ocak 2013 yılında ölümünden etkilendiğini ve bunun radikalleşmesine yol açtığını anladık. Röportajın burasında, duygusallığa bağlayarak elindeki çakmakla oynamaya başladı ve gevelercesine şunları söyledi: “\nİntikam aldım. Sahi diyorum sana. İntikam aldım. Çok öldürdüm. Çok. Çok öldürdüm. Kaç kişi öldürdüm, hatırlamıyorum.\n”\nBirkaç ay sonra, katliam konusunda onunla takışmaya başladık ve video kayıtlarını gördüğümüzü söyledik. Önce videodaki kişi olduğunu inkâr etti. Sonra sadece bir kişiyi tutukladığını söyledi. En sonunda, bir gerekçe uydurarak adam öldürmenin görevi olduğunu söyledi ve suçunu kabul etti; “\nYaptıklarımdan gurur duyuyorum!\n” dedi.\nYusuf Bizimle Konuşmayı Neden Kabul Etti?\nMerak, yalnızlık ve hüsran bunun nedeni olabilir. Savaş bittiğinden beri, üzerlerinde eğreti zaferler (Pirus zaferi) ve ekonomik bir tükenmişlik hâkimdi. Esed’in eli kanlı canileri genellikle sessiz ve hatıralarıyla yaşıyorlar. Arak adı verilen alkollü içki tüketerek ve sigara içerek zaman geçiriyorlar. İşinde son zamanlarda yaşanan düzenlemeler sonucu Tadamon ve Yermuk’taki operasyon kumandanlığından alınıp sıkıcı ofis işine verilmesi hoşnutsuzluk yaratmış. Tadamon’daki katliam itirafları tamamen sürpriz değil: Olaydan eşi ve çocukları haberdar değil ve muhtemelen şimdiye kadar konuyla ilgili tek soru soran biziz. En sonunda bütün videoları topladığımızı ve onun ve birliği hakkında hazine değerinde pekçok bilgi sahibi olduğumuzu açıkladığımızda, “\nGelin Şam’a da bütün sevdiklerinizi nasıl kaybediyorsunuz görün!\n” diye kızgın kızgın bize tehditler savurdu.\n1970’ler boyunca Hafız Esed, istihbarat imparatorluğunu dört ana teşkilatla kurdu: Devlet Güvenlik, Siyasi Güvenlik, Askerî Güvenlik ve Hava Kuvvetleri Güvenlik. Teşkilatların alt birimleri vardı. Bazıları kendi içinde büyük güç sahibi olurken zamanla kayda değer derecede kendi başına hareket eden nispeten bağımsız aktörlere dönüştü.\nSuriye İstihbarat servisleri dünyadaki emsallerinden Suriye’de sivillere karşı geniş yetki ve güç kullanma yönünden ayrılmaktadır. Halkın sadece telefonlarını dinlemek ve casusluk yapmalarına ruhsat verilmekle kalınmamış, tehdit ve her türlü manipülasyona da müsaade edilmiş. Hiçbir hukuki denetime tabiî olmayan tutuklamalar ve hapsetmeler cabası. Hapishaneler ise rejimin profesyonel işkencecilerinin sistematik, geniş çaplı ve acımasız işkenceleriyle özdeşleşmişlerdi.\nSuriye istihbaratı güçlü olduğu kadar yapıp ettiklerini araştırmanın hayli zor olduğu bir teşkilattır. Şam’a gidip Muhaberat’ın yapısıyla ilgili sorular sormak, -rejim eğer o kişiye güvenmiyorsa- teşkilatın çalışma ve etkisine dair en ufak bilgi almaya çalışmak, neredeyse intihara teşebbüs demektir. İstihbarat elemanları hazır ‘\nEbu Haydar\n’, ‘\nEbu Ali\n’ veya ‘\nEbu Cafer\n’ kod adları kullanarak çalışırlar. Kimliklerini açık etmeleri kesinlikle yasaktır. Gizlilik ve korku yaymak için maksatlı konulmuş yasaklardır bunlar. Bir bakıma teşkilattaki operasyonlar ile içindeki tipleri ve onların güçlerini efsaneleştirmektedir. Ama bu videoda, failler kabak gibi görünüyordu. 1980’lerden beri 227 olarak bilinen İlçe Şubesi Şam’dan ve çevresinden sorumludur. Nizarel-Helu (1942-2016), Hişam İhtiyar (1941-2012), Rüstem Gazali (1953-2015) ve İmad İsa kötü ün yapmış muhaberat patronları arasındadır. Bu yazı kaleme alındığında, 227. Şubenin başındaki isim Kemal el-Hüseyin idi. Yüksek Eğitim Bakanlığının sağındaki caddenin karşısındaki, Şam Üniversitesi ile Emevi Meydanı arasında W şeklindeki bina Muhaberat merkeziydi.\nYusuf’un Facebook arkadaş listesi bir katiller listesi gibidir. Arkadaş listesindeki isimlerden biri olan Cemal el-Hatib ise şimdiye kadar röportaj yaptığımız en üst rütbeli şahıstır. Aslen Qadem mahallesinden olup acımasızlığını illet bir gülüş ve yarı yarıya kırlaşmış saçlarıyla, şen şakrak, sevecen bir baba figürü çizerek maskelemeye çalışmaktadır. Kim olsa onu kandırabilecek bir tiptir kendisi. Örneğin, Aralık 2014’te, Frederik Pleitgen CNN haberinde, Tadamon’un biraz güneyindeki Sibeyneh bölgesinden, Ebu Aksam adlı bir komutan olarak tanıtıldı. Arkadaşlık isteğimizi kabul etti ve Anna’nın yüzüne karşı, “\nSana söylememem gereken bir şeyi söyleyeceğim: Ben Yusuf’un patronuyum.\n” dedi. Anna ile Yusuf’u kimin iletişime geçirdiğini bildiğini iddia etti ve Yusuf’tan ‘\nkahraman\n’ ve ‘\nşehit kardeşi\n’ olarak bahsederken rejim için önemli bir figür olduğunu söyledi. Konuşmada Anna sözü insan hakları ihlal iddialarına getirince hava bir anda değişti. Anna, “\nBir süre önce gözaltına alınanları terbiye etmekten bahsettiniz, ancak medya hapishanelerde insanların öldürüldüğünü bildiriyor, katliam haberleri veriyor.\n” dedi.\nCemal el-Hatib şöyle konuştu: “\nCevabım gayet basit. Neden onları hapse atalım ve orada öldürelim, sonra da öldürdük diye suçlanalım ki? Sokakta öldürürüm ve işi bitiririm. O, cephede temizlenmiş olur artık. Benim tarafımda değilseniz ne diye sizi hapse atıp öldüreyim, sonra da suçlanayım değil mi ama? Bu sık sorulan bir soru ama aptalca. Birini sokakta kimse görmeden öldürebilecekken, neden hapishaneye koyup bir numara ve yiyecek içecek vereyim ki? Bu, devlete yük değil mi? Biliyor musunuz, biz ne yiyorsak, onlar da aynısını yemiyor mu? Bizim yediklerimizi yiyor onlar da. Ne diye kendi yiyecek içeceğimden onlara vereyim ki? Sonra da bizi suçlasınlar, bundan daha aptalca bir şey olur mu? 10-15 silahlı adamı tutukladığımda, onlara nezaret edecek 30-40 asker gerekir. Neden başıma dert alayım ki onları sokak ortasında temizleyip rahat etmek varken. Neden onları hapishanede öldüreyim, değil mi ama? Onları oracıkta öldürürüm, olur biter.\n”\nMuhaberat dairesindekiler ile görüşmeleri tamamlamıştık. Peki, ya diğer gri askerî üniformalı fail ne durumdaydı? Yusuf’un katliamda sağ kolu gözüken ‘\nEbu William\n’ kod adlı Necib el-Halebi’nin Facebook’ta ‘\nTadamon’un Şehitleri\n’ postunu taglamıştık. Golanlı bir Dürzi olan el-Halebi’nin ailesi Şam’a göç ettirilmişti ve Tadamon’da doğup büyümüştü. Diğer meslektaşlarının aksine, ayrıcalıklı bir çevreden geliyordu ve çatışmalardan önce bir kulüp işletiyordu. 2011 yılında, ilk Şebbiha grubunu kurdu ve Osman Camii’nin tam karşısında ön cephede konuşlanması, rejim yanlılarının gözünde onu kahraman yaptı. Tünel, çukur ve hendek açmada bir şekilde ustalık kazanmıştı ve arkadaşları arasında ister ön cephe ister katliam olsun, bu konularda danışılan ve tavsiyeleri alınan biri oldu.\nKatliam videolarında Necib toplu mezarın köşesinde ayakta durup sigara içiyor, bir yandan kameraya bakıp sırıtıyor ve eliyle zafer işareti yapıyordu. Herhangi bir stres belirtisi göstermiyordu. Araştırmamızın ortaya koyduğu bir gerçeğe göre, öldürdükleri siviller ile birlikte büyümüştü. Kişiliği üzerine yaptığımız araştırma bulgularına göre, alçakgönüllü ve zeki biri izlenimi yaratıyordu ve onu tanıyan insanların gözünde iyi bir dinleyici olarak tanınıyor ve genellikle seviliyordu. Anlaşılan, menfur ve karanlık yanlarını kimseye göstermiyordu: Katliam görüntülerini izleyen bir tanıdığı, “\nBu katliamları yapacak biri demezdiniz. Videoyu izleyince şoke oldum!\n” diyordu. Ama düşmanları vardı. Necib, tünel kazma çalışmaları sırasında 2015 yılında öldürüldü. (Bazıları bunun teşkilat içi bir hesaplaşma olduğuna inanıyor ancak bu konu bizim araştırmamızın odak noktası değil.)\nŞebbiha, rejimin resmî silahlı kuvvetleriyle ilişkilendirilmemesi ve kirli çamaşırlarının saçılmaması amacıyla oluşturulmuştu. Bu sayede, rejim şiddet ve katliamların sanki asi birkaç öfkeli adamın işi olduğunu ve yaşananların kendi kontrolü dışında gerçekleştiğini iddia edebilirdi. Ancak avurtları çökmüş, sigara üstüne sigara yakan, yüksek eğitim görmüş, uzun uykusuz gecelerden kalma gözaltı torbaları oluşmuş bu şahıs, Esed ile sarayından ahbap olan Fadi Saqqar’dan (gerçek adıyla Fadi Ahmed) başkası değildi. Şam’daki milisleri o kontrol ediyordu. Ayrıcalıklı bir aileden gelse de (babası eski bir istihbarat elemanıydı) ayaklanmalar başlamadan önce rüşvetten hapse girmişti. Babasının rejimle bağlantıları Fadi Saqqar’ı başarısızlığa götürmüştü. Bilahare 2011’de rejimin baskıları başladığında kendisine ihtiyaç duyulduğu için hapishanede başka bir mahkûmu öldürmesine rağmen Esed’in özel cumhurbaşkanlığı yetkisiyle affedildiği söylendi. Şebbihayı kurmakla kalmadı aynı zamanda elinde bıçakla muhalif göstericilere saldırırken görüldü ve çok geçmeden Esed’in çevresinde devlet erkânı arasında görülmeye başlandı. Fadi Saqqar gücü gasp etti, rant ve iktidar merakı sayesinde Esed bağlılarının bile hor göreceği kadar zenginleşti. -Yusuf bile buna derin bir küçümseme ifadesinden başka bir tepki vermedi.-\nEmir eri Necib ile efendisi Fadi Saqqar arasında Tadamon’dan sonra Şebbiha’nın kumanda görevlisi 50 yaşındaki Ebu Muntacab lakaplı Salih er-Ras bulunuyordu. Ürkütücü ve kalem bıyıklı bir adam olan -röportaj yaptığımız birkaç kadın onu tecavüzcü olarak teşhis etti- Ebu Muntacab Tadamon’da terör estirdi ve meslektaşları tarafından kendisine “\nSuriye’nin Hitler’i\n” lakabı yakıştırıldı. Necib, patronuna bağlılık naraları atarken, muhtemelen asıl amiri Ebu Muntacab’a sunuyordu sonsuz itaatini. Yine muhtemel ki Esed’in sarayından Savunma Bakanlığının üst kadrosundaki Tümgeneral Bessam Mirhac el-Hassan itaat hiyerarşisinde aslan paya sahip esas adamdı. ‘\nAmca\n’ tabiri sokaktaki seyyar satıcılara yakıştırılan basit bir hitap gibi gözükse de Mirhac el-Hassan o kadar güçlü bir yer edinmişti ki Esed’e yakınlığından dolayı diğer komutanların kararlarını bile değiştirme yetkisine sahipti. Röportaj yaptığımız çeşitli tanıklara göre, 001 kodlu telsiz kanalından Esed ile iletişim içindeydi. Bir defasında, “\nElinizdeki bütün imkânlarla mahalleyi bombalayın!\n” emrini verdi. Tadamon katliam videoları ve araştırmamız Muhaberat ile Şebbiha arasındaki gizli anlaşmayı ve işbirliğini kesinlikle ortaya koydu.\nElimizdeki videolar Suriye rejiminin kontrolü altında tuttuğu bölgelerde sessiz sedasız seriye bağladığı ölüm süreçlerine ilişkin birer enstantanedir. Muhalefet, Kasım 2012 yılında Tadamon’un bazı bölgelerini başarıyla ele geçirirken, Suriye rejimi vargücüyle muhalefet saflarını ayrıştırma ve boyun eğdirme yoluna gitti. Güvenlik geçişleri, Tadamon’daki mahalleleri kontrol eden Savunma Bakanlığı üzerinden sadece askerî istihbaratın 227. Şubesi tarafından verilmekteydi. Bu geçiş izni kâğıdı ister sağlık ister bir arkadaş ziyareti olsun her türlü faaliyet için şart koşuldu. Ayrıca 227. Şube mahalle sakinleri için özel kimlik kartları düzenledi. İki tür kimlik kartı bulunuyordu: Def eş-Şuq sakinleri için sarı, Tadamon sakinleri için ise mavi kart. Kartlar, isim, adres, aile mensupları, doğum yeri vb. pekçok bilgiyi içeriyordu. Böylelikle, Şube en müdahil şekilde halk üzerinde müthiş bir kitle gözetim sistemi oluşturdu.\nTadamon’da ilk katledilenler, evlerinden veya sokaklardan alınıp öldürülüyorlar ve cesetleri öldürüldükleri yerde öylece terkediliyordu ki gelip geçenler onları görsün, tanısın. Bu cinayet videolarından, maktullere yakın mesafeden ateş açıldığı anlaşılmakta. Rejimin bu kitle katliamları çatışma sürecinde büyük ölçüde unutuldu. Bu videolardaki öldürme olayları, bir bakıma rejimin ve muhalefetin karşılıklı geliştirdiği anlatılar arasında ya yeterince gündem olmadı ya da çarpıtıldı. Kasım 2012’den sonra, kurbanlar önceden tayin edilmiş infaz yerlerine yaya veya minibüslerle götürüldüler. Arkadan ateş açılarak öldürülen bu insanların cesetleri yakıldı. Bu şekilde pekçok ölümolayı ortaya çıktı, çünkü rejimin cani mensupları işledikleri melanetleri gizlemekte, artık ara sokakları dolduran insan yığınlarından kurtulmakta zorlanıyorlardı. Sonuç olarak, her bir fail, kendi infaz sitesini oluşturdu. Yusuf’un da kendi infaz sitesi vardı. Başka bir örnek ise Şebbiha komutanı Ebu Ali Hikmet kod adlı İbrahim Hikmet idi. Ebu Ali Hikmet, tıknaz bir askerî tipti ve saçlarını dikkat çeken bir tonda boyuyordu. 1980’lerin o korkunç ölüm timleri olarak bilinen Savunma Tugayı’nın genç bir üyesiydi. Ebu Ali Hikmet kontrol noktalarında yakaladığı ve el-Muctehid hastanesinden aldığı kişilerin cesetlerini kendi ilkel krematoryumunda yakardı. Askerleri sıklıkla onun öldürme ve kanıtları ortadan kaldırma becerilerine övgüler düzerlerdi. Onların iddiasına göre, 2012 ila 2015 yılları arasında bu grup 30 bin kişiyi öldürmüştü. Bu rakam, mütekebbir faillerin abartması olabilir ama bir yandan da Tadamon’daki kitle katliamının boyutlarını göstermektedir. Mahalle halkından biri şöyle konuştu: “\nHer gün bakırımsı ceset kokuları alıyorduk.\n”\nHapis, Tadamon’daki bir diğer şiddet ve sindirme yöntemiydi. 2012 sonu itibariyle, Tadamon 50 karakol ve kontrol noktası ile bir şehir hapishanesine dönmüştü. El-Celaa Caddesi ile ön cephe arasında her kilometre karede 227. Şube ve Savunma Kuvvetlerinin kontrol noktaları bulunuyordu. Rejim askerleri mahalleleri 15 bölüme ayırarak her bir kişinin ayrı ayrı zaptını tutuyorlardı. Herbir bölüm, özel getto olarak kendi kurallarıyla kontrol ediliyor ve yönetiliyordu. Gözaltına alınanlar, el konulan ev ve dükkânlara götürülüyor ve orada işkenceye maruz kalıyorlardı. Ordu komutan yardımcısı mahallelerdeki devlet kontrolünü herkesin kaybolduğu ‘\nBermuda Şeytan Üçgeni\n’ne benzetiyordu. Elimizdeki videolar ve yaptığımız röportajlar Tadamon’daki adı konulmamış hapsetme kampanyası gerçeğine ışık tuttu. Üç video, sivillerin kendi evlerinde feci şekilde dövüldüğünü, sımsıkı bağlanıp kendilerine elektrik verildiğini ve psikolojik işkenceden geçirildiklerini göstermektedir. Yusuf ve Necib dâhil olmak üzere, failler zevk için insanlara vahşi ve en feci işkenceleri yaptılar. El-Hassan’ın bu hapishanelerden haberi vardı ve bütün bunları görmezden gelmekle kalmayıp failleri bizzat teşvik etti.\nÖte yandan cinsel şiddet çok yaygındı ve alçakça sürdürülen sistematik politikadan başka bir şey değildi. Röportaj yaptığımız bir kadın, Dabul Caddesindeki 227. Şubeye girer ve kocasının nerede olduğunu sorar. Yusuf loş bir ışık altında, sandalyede oturmakta oturup sigara içerken, arkadan işkence sesleri gelmektedir. Kadını dikkatlice dinleyen Yusuf, kocasını bir şartla serbest bırakacağını söyler ve tehdit eder: “\nYa benimle yatarsın ya da kocanı unutursun!\n” O günden itibaren Yusuf iki yıl boyunca bu kadına tecavüz eder. Kızkardeşleri, kadın komşuları ve diğer komşu kadınlara bilhassa Ebu Muntacab ve diğer istihbarat ve Şebbiha tarafından tecavüz edilir.\nŞebbiha’nın sistematik adam kaçırmaları ve işkencecileri bir korku iklimi yarattı ve kadınların kırılganlığını artırdı. Kadınlar yakınlarının sağ kalması için gözü dönmüş faillerle cinsel ilişkilere girmek zorunda kaldılar. Bunun adı cinsel kölelikti. Erkekler benzer tecavüzlere gözaltılar sırasında maruz kaldılar. Rejimin failleri muhalefete sempati duydukları kuşkusu ile erkekleri tutuklarken aynı zamanda kadın akrabalarını cinsel azgınlıkları için kullandılar.\nSon olarak Suriye halkı zorla çalıştırma ve ekonomik sömürüye maruz kaldı. 2013 yılındaki çatışmalarda, istihbarat ve milisler Tadamon, Def eş-Şuq ve diğer kontrol noktalarında tutukladıkları kimseleri havada kurşunlar uçuşurken çukur ve hendekler kazmaları, bariyerler yapmaları için öncephelere kaydırdılar. Ağır çalışma koşullarından ve çatışmalardan sağ çıkanlar çukurlarda vurularak öldürüldü ve ardından cesetleri yakılarak kül oldu. Zorla çalıştırma sadece askerî amaçlar için değildi. Aynı zamanda savaş ağaları ve istihbarat komutanları için ‘\nyağlı\n’ işler söz konusuydu. Örneğin zorunlu çalıştırmadan kurtulabilmek için kontrol noktalarına 2 milyon Suriye Lirası (günlük kurlara endeksli olarak 40.000 Dolar) ödemek gerekiyordu.\nBir başka ekonomik baskı yöntemi özel mülkiyete yasa dışı el konulmasıydı. Muhaliflerin bölgesinden insanlar Tadamon’a gelip orayı mesken tutunca emlak fiyatları patlamıştı. Muhaberat ve Şebbiha komutanları şehit veya yerinden edilmiş ailelere yardım bahanesiyle evlere el koyuyor, zorla evlerden çıkardıklarını öldürüyor, buraları yüksek fiyata kiralıyorlardı. Örneğin, Yusuf ve patronlarının bugün kirada olan 30 mülkü var.\nBaskılara maruz kalmış kimseler bizi gerçekten ahlaki ve duygusal bir yük altına soktu. Bir açmaza girdik: Ya bildiklerimizi kimseye söylemeyecektik ya da çukura atılıp kurşuna dizilenlerin kimliklerini tespit edip açıklayacaktık. Videoları defalarca izledikten sonra şu soruyu sorduk kendimize: Biz yakınlarımızın son anlarını görmek ister miydik? Öldürülen bu insanların çoğu unutulup gitmişti. Uluslararası medya daha ziyade muhalif ağırlıklı bölgelerdeki baskı ve zulümlere odaklanıyordu, oysa Esed rejimi suçlarını örtbas ediyor ve Suriye halkını büyük bir sessizliğe mahkûm ediyordu. Acılarının yeterince dile getirilmemiş olması zulme uğrayanların ve mağdurların bile zihinlerini karıştırabiliyordu. Utanç, korku, çaresizlik ve halen devam eden baskılar o raddeye gelmişti ki röportaj yaptığımız bir kişi sersemleyerek kendine şu soruyu sordu: “\nBen tecavüze uğradım mı?\n” Sözlü tarihe katkı sağlayan röportajlar sağ kalanların yaşadıkları şiddet dolu olayları hatırlamaları için bir fırsat olmanın ötesinde baskı ve zulüm görenlerin kimler olduklarını da ortaya koydu.\nVideolar, Suriye’deki çatışmalardan gelen çok sayıdaki görüntü içinde apayrı bir yere sahip. Esed’e direkt bağlı ve yüzleri tanınan Muhaberat subayları Şebbiha milisleriyle beraber savunmasız sivillere karşı suç işliyor ve bunu belgeliyorlar. Bu suçları neden işlediler?\nDiğer yandan, asıl görülmesi gereken, daha geniş fotoğrafta Esed’in nihai komuta sorumluluğunda istihbarat ve milis teşkilatına tanınmış dokunulmazlıkları atlayarak sadece iki tetikçi katile (Yusuf ve Necib) faturayı kesmemizin bir anlamının olmayacağıdır. Faillerin ifadelerine bakacak olursak, toplu mezarda insanları kurşuna dizerek ölen yoldaşları Hişam İsa ve Ammar Abbas’ın intikamını aldıklarını söylüyorlar. Yusuf, Dareyya’daki çatışmalarda öldürülen kardeşi Naim’in intikamını aldığını röportajda açıkça söyledi. İşledikleri katliamın görüntülerini zafer edasıyla ve bir hatıra filmi gibi kaydederken, aslında amirlerine işi tamamladıklarına dair kanıtları sunmuş ve belgelemiş oldular.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}