{
  "id": "044b9d39-4bb5-4c22-a464-3aaff80ddd54",
  "title": "İslam’ı Avustralya’ya Götüren Afgan Deveciler",
  "author": "Matt Unicomb",
  "year": "2022",
  "issue": "Sayı: 376 - Temmuz 2022",
  "url": "https://www.haksozhaber.net/okul/islami-avustralyaya-goturen-afgan-deveciler-8713yy.htm",
  "content": "Uzak bir maden kasabası Avustralya’nın en eski camisine ev sahipliği yaptığı gibi hafızalardan silinmeye yüz tutmuş büyüleyici bir İslam tarihini açığa çıkarıyor.\nAvustralya’nın 81 yaşındaki bekçisi, “\nGerçek adım Aminullah\n” diyor. “\nKimsenin adımı doğru söyleyemediği madenlerde ve barakalarda çalışırken ‘Robert’ ismini aldım.\n”\nAminullah “\nBobby\n” Şamroze, az bilinen zengin bir İslam tarihine sahip 17.000 kişilik uzak bir Avustralya maden şehri olan Broken Hill’deki Broken Hill Camii’nin bekçiliğini yapıyor.\n1887’de inşa edilen ‘\nBobby\n’nin camisi, Avustralya’nın bilinen en eski camisi olma unvanın sahip. 1800’lerin başlarından itibaren günümüzde Pakistan, Hindistan ve Afganistan olarak bilinen İslam coğrafyasından Avustralya’ya gelen Aminullah, deve sürülerinin çobanlığı için kilometrelerce yol kat etmişti. 2.000 ila 4.000 arasında değişen rakamlarda deve çobanı Avustralya’ya götürülen develerin sürücülüğü ve bakımıyla ilgileniyordu. “\nAfgan devecileri\n” olarak bilinen bu Müslümanlar süreç içerisinde Avustralya iklimine adapte olarak geri dönmek istemedi.\nAvustralya’nın kırmızı topraklarının engebeli arazilerinde deve güden Afgan deveciler, Avustralya’nın merkezindeki altın madenlerine seyahat eden Avrupalı yerleşimcilerin, malzemelerini taşımak için getirilen develerin Batılılar tarafından yönetilememesi üzerine Avustralya’ya götürülmüş işçilerdi.\nYumuşak kum ve sıcaktan dolayı atlar uzun yolları kat edemeyince Batılı sömürgeciler bölgeye deve ithal etme kararı aldı. Ancak develer Avustralya’ya vardığında, yerleşimciler onları kontrol edecek deneyime sahip olmadıklarını fark etmişlerdi. İşin uzmanlarına ihtiyaçları vardı.\nDeniz yoluyla Fremantle, Port Pirie ve Port Augusta gibi işlek limanlara gelmeye başlayan Afgan deve sürücülerinin 1860 ve 1930 yılları arasında yaklaşık 20.000 deveyi güttükleri kayıtlara geçti. Avustralya’ya gönderilen develerin kontrolünü sağlamak için 1860’ta ilk kez çağrılan üç işçiden ikisi Müslüman, biri Hindu’ydu.\nDeveciler, Orta Avustralya’nın altın madenlerinde çalışan ‘\nyerleşimcilere\n’ erzak taşıyacak, uzak sığır ve koyun çiftlikleri arasındaki seferlere rehberlik edecek ve gezginler için su kaynaklarını belirleyeceklerdi. Ayrıca yol boyunca erzak depoları kurmakla da görevliydiler. Hal böyle olunca Müslüman deveciler, dere veya lagünlerin yanına camiler yapmaya başladı. Bu yorucu çalışma, Avustralya demiryolları ve madencilik endüstrisinin gelişimi için oldukça önemli bir adım oldu.\nAvustralya taşrasındaki sıcaklıklar şaşırtıcı derecede değişkendir. Yaz aylarında ortalama sıcaklık 38 dereceye kadar çıkarken kış geceleri isesürekli olarak sıfırın altında seyreder. Deveciler, çocuklarını genellikle ‘\nyerel kadın\n’ olan eşlerine bırakarak, aylarca ailelerinden ayrı kalırlardı.\nMüslüman devecilerin izleri modern Avustralya’da, hem Central Adelaide Camii’ni kurdukları Adelaide gibi büyük şehirlerde hem de Broken Hill gibi daha uzak bölgesel merkezlerde görülüyor. Üstelik Avustralya’nın kuzey ve güney kıyıları arasında uzanan 3.000 km’lik ünlü demiryolu hattı olan Ghan, adını Afgan devecilerinden alıyor. Daha önce ‘\nAfgan Ekspresi’\nolarak adlandırılan bu tren hattı gibi olan birçok güzergâhı Müslüman Afgan deveciler, Avustralya’nın en zorlu arazilerinde dönemin şartları içerisinde oluşturmuşlardı.\nBir karısı ve üç kızı olan Aminullah, bir zamanlar Broken Hill’de ünlü olan; devecilerin soyundan gelen son kişilerden biri. Aminullah’ın babası Şamroza Han ve anne tarafından büyükbabası Zaidullah Feyzullah, başarılı devecilerdendi. Şimdi Aminullah, bekçiliğini yaptığı camide onlara dua ediyor.\nSon 30 yılını devecileri araştırarak geçirdikten sonra, soyundan gelenlerin en tanınmış sözcüsü haline geldi. Camilere düzenlenen ziyaretlere öncülük ederken, kimi televizyon kanallarına röportajlar vererek ailesini ve buradaki geçmişlerini anlatıyor. Üstelik Aminullah’ın bu çabası Avustralya’daki ilk İslam seferlerini içeren Avustralya tarihinin bir bölümünün ortaya çıkarılmasını sağladı.\nAvustralya’ya gelen devecilerin çoğu Sünni Müslümanlardı ve çoğu büyük merkezlerden yüzlerce kilometre uzakta inşa edilen ülkenin ilk camilerini kurdular. İlki olan Mare Camii’ni 1861 gibi erken bir tarihte inşa eden Müslüman deveciler, en yakın büyük şehir olan Adelaide’den yaklaşık 600 km uzaklıkta yaşıyorlardı.\nBugün caminin yeri belirsizliğini koruyor. Orijinalinin tam yerinde olmasa da daha sonra Mare’deki turizm için caminin bir benzeri inşa edildi.\nAminullah’ın 1962’de ölen büyükbabası, Broken Hill Camii’nin son ‘\naktif\n’ mollasıydı. Ancak ne o ne de Aminullah’ın babası, çocuklarına ve diğer gençlere kamp ateşinin etrafında oturur kenana dilleri Urducayı öğretmedi. Ayrıca inançlarını veya dinî geleneklerini de aktarmadılar.\nAminullah, “\nSorun bizim çok genç olmamız ve onların meşgul olmalarıydı.\n” diyor ve ekliyor: “\nAvustralya’daki yaşama alışmaya çalışıyorduk, henüz yolun başındaydık.\n”\nAncak Broken Hill’in ilk Müslümanları Aminullah’a İslami usule göre cenazelerin nasıl yıkanacağını ve neler yapılması gerektiğini öğretmişlerdi. Aminullah, büyükbabasının gömülmesine yardım etmiş ve kendisi ve karısının cenazelerinin İslami geleneklere uygun olması için çocuklarına ve etrafındaki insanlara neler yapmaları gerektiğini anlatmış.\nAminullah, “\nMezarlığımızda kendi bölümümüz var. Eski Afganların, annemle babamın gömüldüğü gibi gömüleceğiz. Orada benim ve karımın arsası var.\n” diyerek hazırlıklarının olduğunu söylüyor.\n1900’lerin başında, Broken Hill’de yaşayan yaklaşık 400 deveci vardı. Kasabanın kuzey ve batı eteklerinde bulunan iki kampta yaşıyorlardı. Her kampın bir camisi vardı, ancak yalnızca Aminullah’ın bekçisi olduğu kuzeydeki cami sağlam kaldı.\nKuzey’deki bu cami bugün daha çok müze olarak işlev görüyor. Bu nedenle Broken Hill’deki yaklaşık 15 Müslüman aile, 2013’te açılan el-Miraç Sufi İslami Çalışmalar Merkezinde ibadet ediyor. Bir ibadethanesi, kütüphanesi ve çalışma alanları olan cami haziresinde bir de büyük bir kitapçı ve fırın bulunuyor.\n1990’larda Avustralya’ya gelen Libyalı mürşid Ali es-Senusi liderliğindeki Müslümanlar, buradaki caminin kurucuları da olan yaklaşık 200 yıl önce buralarda yaşamış Müslüman devecilerin başlattığı manevi mirası yeniden canlandırma amacıyla Broken Hill’de ikamet ediyor.\nÇalışma merkezinde araştırma görevlisi olan Dr. Ebubekir Siraceddin, “\nİslam, suyun bilginin sembolü olduğunu söylüyor. Bir su kaynağına sahip olmak çölden daha iyi nerede anlamlı olabilir?\n” diyor.\nBugün, Broken Hill’in Müslüman nüfusu, şehrin yakınında bulunan ve dünyanın en büyük madencilik firmalarından biri olan BHP yani Broken Hill Proprietary firmasının kurşun ve çinko çıkaran madencilerinin hareketliliği nedeniyle bölgede tebliğ çalışmaları yapmakta zorlanıyor. Geçici işçilerin yanı sıra, bazıları merkezde dua etmeye gelen Broken Hill’de ikamet eden polis memurları ve stajyer sağlık çalışanları dışında Müslüman nüfusun oldukça az olduğu bir yer olarak biliniyor.\nEbubekir Siraceddin, Broken Hill’deki İslam Merkezinde kılınan Cuma namazlarında verdiği hutbelerin yanı sıra Avustralya kıtasındaki İslam tarihini araştırmakla ilgileniyor.\nŞimdiye kadar Müslümanlar tarafından Avustralya’daki İslam tarihi pek ele alınmamış bir konu olarak göze çarpıyordu. Endonezya’dan Makassan tüccarları gibi Avustralya’ya gelen devecilerin de bir İslam tarihi olduğu görülen bu topraklarda, farklı Müslüman ziyaretçiler de olabileceği belirtiliyor.\nDr. Siraceddin, Batılı gazetelerdeki eski haberleri incelerken ilginç notlarla karşılaştığını şu şekilde aktarıyor: “\nGazete yazılarından birinde devecilerin yüksek sesle bağırdığından bahsediliyor. Bu Avustralya’daki Müslümanların ibadet ederlerken kurdukları zikir çemberinin [bir sufi geleneği] belgelenmiş en eski örneği olabilir.\n”\nMüslümanların Avustralya’ya göçleri ve hangi yolları kullandıkları daha zor bir tarihî konu olarak görülüyor. Bu yolculuklarının izini sürmeye çalışan araştırmacıların birden fazla dili bilmesi gerekiyor. Çünkü o zamanlar hazırlanan belgeler Urduca, Farsça, Arapça ve İngilizce gibi dillerde yazılıyordu. Dr. Ebubekir Siraceddin, “\nBütün bu kayıtlara Port Augusta ve Fremantle gibi yerlerde sahibiz ancak bunlara erişmek zor.\n” diyor.\nBirçok Müslüman deveci, Avustralya’da yıllarca çalıştıktan sonra, ayrımcı göçmenlik yasaları vatandaşlığa geçmelerini engellediği için yıllar içerisinde kendi ülkelerine geri döndü. Ancak kimileri burada yerlilerle evlenerek yeni aileler kurdular. Özellikle Aborijin kadınlarla evliliklerin yapıldığı belirtiliyor.\nDr. Siraceddin, “\nDeveciler ağırlıklı olarak kabile kültüründen geldikleri için, yerli Avustralyalılarla karşılıklı birbirlerini anlama ve tanıma vardı.”\ndiyor ve ekliyor: “\nAyrıca beyaz kadınların İslam’ı seçip süreç içerisinde hacca gittiklerinden söz ediliyor.\n”\nDevecilerin inşaata yardım ettiği demiryolları ve karayolları Avustralya’nın daha fazlasını birbirine bağlamaya başladıkça, develere ve sürücülerine olan ihtiyaç da azaldı. Aminullah Şamroza, babası ve birçok deveci gibi madenlerde çalışmaya başladı. Kimileri daha önce yiyecek ve su temini sağladıkları koyun ve sığır çiftliklerinde iş buldu.\nAminullah son deve sürüsünün hangi yıl çalıştığını şöyle aktarıyor: “\nBildiğim son deve sürüsü 1929’da bitti. Onu da Sultan Aziz gerçekleştirdi. Broken Hill’den Durham Downs adlı bir yere kadar son yükü taşıttı. O tarihlerde 79 yaşındaydı.\n”\nNeredeyse 100 yıl sonra, Sultan Aziz, Zaidullah Feyzullah ve Şamroza Han gibi devecilerin tarihi, Avustralya tarihinin yeterince takdir edilmeyen bir bölümünün küçük hatırlatıcıları olarak Avustralya’nın etrafındaki camilerde, duvar resimlerinde ve heykellerde korunuyor.\nMiddle East Eye / 22 Şubat 2022 / Çeviren: Fatih Demir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}