{
  "id": "bde6ffe5-6cc9-4058-9e4e-a760741a273d",
  "title": "Cahilî Asabiyeye Karşı Teyakkuzda Olmak",
  "author": "Haksöz",
  "year": "2022",
  "issue": "Sayı: 379 - Ekim 2022",
  "url": "https://www.haksozhaber.net/okul/cahili-asabiyeye-karsi-teyakkuzda-olmak-8744yy.htm",
  "content": "Hicretin 5. yılında gerçekleşen Beni Mustalık Gazvesi müminlerin zaferiyle sonuçlanınca Resulullah (s) Mureysi Kuyusu çevresinde birkaç gün istirahat edip beklemeyi uygun bulmuştu. İşte, bu bekleme esnasında, Hazrec kabilesinin müttefiki olan Sinan el-Cühenî ile Hz. Ömer’in Beni Gifar’dan ücretle tuttuğu seyisi Cahcah arasında, kuyu başında kovalarının birbirine karışması yüzünden bir kavga çıktı. Cahcah, Sinan’a vurup kanını akıtınca Sinan, Hazreclileri yardıma çağırdı. Buna karşılık Cahcah da “\nEy Kureyşliler, ey Kinane yardıma gelin!\n” diye bağırmaya başladı. Feryatları duyanlar toplandı ve kılıçlarını sıyırdılar. Büyük bir fitnenin kopmasına ramak kalmıştı. Neyse ki Muhacirlerle Ensarın bazı ileri gelenleri, araya girip, yatıştırıcı konuşmalar yaptılar.\nO esnada Resulullah (s) topluluğun bulunduğu yere geldi ve “\nNedir bu çığlıklar, bu feryatlar? Cahiliye davası mı güdülüyor?\n” diye sordu. Ashap, bir muhacirin Ensardan bir Müslümanı tokatladığını söyleyince, “\nBırakın şu cahiliye âdet ve davasını. O bir murdarlık, bir kötülüktür. Cahiliye davasını güden, kendini cehenneme atmış olur.\n” buyurdu.\nNe acıdır ki cahiliye çağrılarının beyinleri sarhoş, kulakları sağır edercesine çoğaldığı, iman iddiasında bulunan kimilerinin dahi cahiliye davası peşinde koşmaktan kendilerini alamadıkları, helal ve tayyip olana yüz çevirip murdara yönelmenin modalaştığı bir atmosfer adeta her yeri kuşatıyor. Kimliklerini, hayatlarını, ilişkilerini vahyî ölçülere göre tanzim etme kararlılığında zaafa düşenler üzerlerine düşen cahiliye gölgesini giderek kanıksıyorlar.\nRabbu’l-Âlemin’in kendilerine lütfettiği Müslüman kimliğini sanki eksik ya da fazla bularak başka başka kimliklere, hepsi de cahiliye mantığını yansıtan aidiyetlere yönelenlerin İslam’dan da insanlıktan da uzaklaştıklarına ibretle şahitlik ediyoruz. Biricik önderimiz, rehberimiz Resulullah’ın (s) tanımladığı şekilde murdar bir davanın peşinde telef olanlara acıyarak bakarken, cahiliye sapmasının ne kadar yakın ve sinsi bir tehlike olduğunu da görmezden gelmiyoruz.\nİşte yukarıda zikredilen Mureysi Kuyusu başında yaşanan hadise dikkatli davranılmadığında cahilî asabiye duygusunun bünyeye sirayet etmesinin ne kadar hızlı ve kolay olduğuna işaret etmektedir. Hem de Allah Resulü (s) ile çıkılan bir gazve dönüşünde ve üstelik Ensar ve Muhacir gibi tarihe altın harflerle yazılmış en güzel örnekliği sergilemiş bir topluluk içinde dahi asabiye duygularının harekete geçebildiğini görmek her daim teyakkuzda olmak gerektiğini hatırlatmaktadır. Bu itibarla “\nBiz kimiz?\n”, “\nKimlerle birlikteyiz?\n” ve “\nHangi davanın peşindeyiz?\n” sorularının sahih temelde cevaplandırılması ve eskimeye, pörsümeye, tozlanma ve bulanmaya karşı sürekli zihinlerde, kalplerde tazeliğini koruması hayati öneme sahiptir.\nAllah Teâlâ bir ateş çukurunun kenarında yanıp tutuşmak üzerelerken müminlere iman ve kardeşlik nimetini lütfettiğini hatırlatıyor ve Hablullah’a yani İslam’a, Kur’an’a, vahyî ölçülere sarılmayı emrediyor. (Âl-i İmran, 3/103)\nİşte cahilî asabiye tam da burada bizi yeniden o ateşe sürüklemeye aday bir sapkınlık olarak karşımıza çıkıyor. Rabbimiz bizleri İslam’dan başka din arayanlardan, imandan sonra küfre yönelip ateşi hak edenlerden eylemesin, ayaklarımızı dini üzere sabit kılsın!\nBu sayıda yer alanlar:\nİslami Bilinç ve Aidiyet Milliyetçilikle Kökten Hesaplaşmayı Gerektirir\nMilliyetçilik(ler) Dünyasında Müslümanların Hali: Giriş\nÇürümüş Rejim ve Müfsid Muhalefet Kıskacında İran\nVahdetten Mezhepçiliğe İran Dinî Söyleminin Dönüşümü\nTürkiye ve Suriye Arasındaki Yakınlaşma Gerçekçi mi?\nGorbaçov ve Kraliçe Elizabeth ile Gidenler ve Kalanlar\nNeden Sahabeyi Sevmeliyiz?\nBatı’nın Bilgi Krizi ve Küreselleşen Cahiliyeye Karşı Bilgi Perspektifimizi İnşa Sorumluluğu\nTürkiye’deki İslami Uyanış Sürecine Tanıklık ve Taşıyıcılık: “Dikenli Yolda Yürümek”\nModern Devlet, Totalitarizm ve Bazı Yanılgılar Üzerine Mülahazalar\nÖvülen Karıncadan Alay Edilen Karıncaya -Ağustos Böceği İle Karınca Masalı Üzerine Farklı Bir Okuma-\nDoğmamış Millete Irk Biçmek: Türklüğü Ölçmek\nKürt Toplumunu Kürt Solu Üzerinden Tahlil Etmek\nExodus’tan Marvel’e: Hollywood’un İsrail Savaş Suçlarını Haklı Çıkarmasının Kısa Tarihi\nAnnemin Öğrettiği",
  "crawled_at": "2025-06-02T10:26:33.995943"
}