{
  "id": "f00f8f79-0c93-4f8d-88c0-387760f5a040",
  "title": "Amerikan Demokrasisi Bir İllüzyona Dönüştü",
  "author": "Yvonne Ridley",
  "year": "2022",
  "issue": "Sayı: 377/378 - Ağustos/Eylül 2022",
  "url": "https://www.haksozhaber.net/okul/amerikan-demokrasisi-bir-illuzyona-donustu-8735yy.htm",
  "content": "Dünyanın en büyük demokrasisini yönettiğini iddia edenler için sıkıntılı zamanlardayız. Diğer ülkelerin demokratik sistemlerine o kadar çok karıştılar ve o kadar çok denizaşırı seçimin altını oydular ki ihanetleri geri tepmeye başladı. 2003’te Irak dâhil olmak üzere yetmiş yılda bir düzineden fazla rejim değişikliğinin yanı sıra 1953’te İran, ertesi yıl Guatemala ve 1960’ta Kongo’da olduğu gibi önemli örtülü darbelerin arkasında olan Amerika Birleşik Devletleri’nden bahsediyorum.\n60’lı yıllar, General Augusto Pinochet’in üç yıl önce seçilen sosyalist başkan Salvador Allende’ye karşı askerî bir darbeye öncülük ettiği 1973 yılındaki Şili’de rejim değişikliğine odaklanmadan önce Dominik Cumhuriyeti, Güney Vietnam ve Brezilya’ya karışan Amerika’nın merkezî istihbarat teşkilatı CIA için yoğun bir on yıldı. ABD Başkanı Richard Nixon, yaklaşık on yıl önce gizli arşivlerden yayınlanan belgelere göre, CIA’ya “\nekonomiye çığlık attırma\n” emrini verdi. Acaba şu anki ABD Başkanı Joe Biden da bugünün Afgan ekonomisi hakkında benzer bir şey söyledi mi? CIA, Pinochet 11 Eylül 1973’te iktidarı ele geçirene kadar Şili’nin ekonomisini bozdu ve siyasi muhaliflerin öldürülmesi de dâhil olmak üzere rejimin ciddi insan hakları ihlallerini bilmesine rağmen, diktatörü destekleyen bir propaganda kampanyasıyla acımasız rejimi destekledi.\nBu tür ihanetlerin zaten farkında olanlarınızdan özür dileriz ancak belki de ABD’nin neler yapabileceğini hatırlatmak için tarih dersine ihtiyacımız var, çünkü bir kez daha kendisi başka ülkelere karışıyor ve tarihinyeniden tekrar edebilme olasılığı var. Örneğin Pakistan’ı ele alalım: Lideri İmran Han, ABD, bazı askerî üslerini Afganistan’dan Pakistan ordusu ve sınırdaki hava kuvvetleri tarafından kullanılan üslere taşımak isteyebileceğini ima ettiğinde “\nkesinlikle hayır\n” dedi ve Washington’un düşmanı oldu. Han’ın Çin, Rusya ve Türkiye gibi ülkelerle yakın ilişkileri de Washington’u rahatsız etti.\nBu yılın başlarında Pakistan’da Han hükümetini istikrarsızlaştırmak ve nihayetinde çöküşünü tasarlamak için yaşanan huzursuzluğun, CIA müdahalesinin tüm işaretlerini taşıdığı giderek daha açık hale geliyor. Han’ı koltuğundan etme operasyonu, kriket oyuncusu politikacı olup karşılaştığı kirli numaraları ifşa edene kadar son derece iyi çalışıyordu.\nHoşnutsuz Pakistan seçmenleri, Amerika tarafından başbakanlarının işe yaramazdan daha kötü olduğuna ve ekonomik sıkıntılarından sorumlu tutulacak kişi olduğuna inanmaları için kandırıldıklarını fark edene kadar Han’ın gitmesini görmekten mutluydular. Geçen hafta sonu gelen tepki, Han’ın partisi Tehrik-i Insaf’ın (PTI) Pencap Meclisi ara seçimlerinde 25 sandalyenin 20’sini benzeri görülmemiş bir şekilde kazanmasıyla durdurulamaz olduğunu kanıtladı. Şimdi Han, ulusal seçimler için çağrıda bulunuyor ve Pencap oylamasına karışmasına rağmen ABD için oyun bitmiş görünüyor.\nHan, Twitter’da, “\nÖncelikle, PTI işçilerimize ve Pencap seçmenlerimize, sadece PMLN adaylarını değil, tüm devlet mekanizmasını, polisin tacizini ve tamamen önyargılı bir Pakistan Seçim Komisyonunu yendikleri için teşekkür etmek istiyorum.\n” diye yazdı. “\nTüm müttefiklerimize, PMLQ, MWM ve Sünni İttihat Konseyine teşekkür ederiz.\n”\nİleriye giden tek yolun, güvenilir bir komisyon altında adil ve özgür seçimler yapmak olduğuna dikkat çekti. “\nBaşka herhangi bir yol sadece daha fazla siyasi belirsizliğe ve daha fazla ekonomik kaosa yol açacaktır.\n” Şimdi hileli karanlık ABD güçlerinin eli, gerçekte orada olsun ya da olmasın, Pakistan’da her fırsatta görülüyor.\nNe yazık ki birçok ABD vatandaşının kendi adlarına ne yapıldığı hakkında hiçbir fikri yok gibi görünüyor. Washington, daha önceki olaylarda olduğu gibi yıllar sonra gizli arşivlerin incelenmeye hazır olduğu zamana kadar Amerikan kamuoyunun farkında olmadan büyük veya mütevazı gizli operasyonlar başlatabildi. Bugün ABD’nin müdahalesine dair raporlar varsa bu genellikle Amerikalıların sahte haberler olarak elden çıkarmak için şartlandırıldığı geçici bir referanstır. Ne yazık ki ana akım medya bu olayları gün ışığına çıktıklarında nadiren takip ediyor.\nDün haber kanallarında gezinirken, Amerikalı neocon ve savaş çığırtkanı John Bolton’un Türkiye lideri Recep Tayyip Erdoğan hakkında eleştirel bir görüş ortaya koyduğunu ve 2023 cumhurbaşkanlığı seçimleri konusunu gündeme getirdiğini gördüm. Donald Trump’ın çeşitli ABD yönetimlerinde birçok etkili güvenlik rolü üstlenen eski Ulusal Güvenlik Danışmanı, Türk halkını Erdoğan’dan kurtulmaya bile çağırdı.\nMark Austin’in konuğu olarak SkyNews’e konuşan Biden, Erdoğan’ın Rusya Devlet Başkanı Vladimir Putin ve İran Cumhurbaşkanı İbrahim Reisi ile üçlü bir görüşme yaptığı Tahran gezisini eleştirdi. Bu konuşma Biden’ın, İran’ın düşmanları İsrail ve Suudi Arabistan’a yaptığı ziyaretini tamamlamasından sadece birkaç gün sonra yapıldı.\nTahran’da özellikle Putin ve Erdoğan arasında sergilenen samimi ilişkileri eleştirel bir şekilde tanımlayan Bolton, “\nErdoğan kendi oyununu oynuyor. Bence bölgede kibarca neo-Osmanlı İmparatorluğu olarak adlandırılabilecek özlemleri var.\n” dedi. Türkiye’de gelecek yıl yapılacak seçimlerin “\nözgür ve adil”\nyapılması çağrısında bulundu. BM’nin bu konuda baskı yapmasına yardımcı olabileceğini söyledi ve “\nTürk halkının Erdoğan’ı bir dönem daha yeniden seçmemek için sağduyu sahibi olduğunu düşünüyorum, çünkü bir noktada eğer bu Türk halkının iradesiyse -ve bu noktada bunun net olduğundan emin değilim- ama eğer öyleyse, bence NATO’da halen meşru ortak olarak ilişki kurup kurmadıkları konusunda onlarla biraz çalışmamız gerekiyor.\n” ibarelerini kullandı.\nBu sert alarm zilleri kafamda çalıyor ve bu yüzden Bolton’un son faaliyetleri hakkında biraz araştırma yaptım. Onlar, dikkatle yerleştirilmiş bir dizi twit, hikâye ve fikir yazısıyla açık bir Erdoğan karşıtı gündem sergiliyorlar.\nDahası Bolton, Salı günü CNN’de, ABD Capitol’deki 6 Ocak 2021 ayaklanmalarına ilişkin kongre duruşması sırasında bazı şaşırtıcı açıklamalar yaptı. Eski Başkan Donald Trump, 2020 başkanlık seçimlerini kaybettikten sonra iktidarda kalmak için şiddeti kışkırtmakla suçlandı ancak Bolton, CNN sunucusu Jake Tapper’a, Trump’ın “\ndikkatlice planlanmış bir darbe\n” gerçekleştirecek kadar yetkin olmadığını söyledi.\nDaha sonra “\ndarbelerin planlanmasına yardım eden biri olarak\n” bir darbe planlamanın “\nçok fazla iş gerektirdiğin\ni” söylemeye devam etti. Ve onun (Trump) yaptığı da bu değildi. Tapper hemen Bolton’a hangi darbelerden bahsettiğini sordu ancak ayrıntıya girmeyi reddetti. Türkiye’de başarısız 2016 darbe girişimi ortaya çıkarken sağcı Fox TV mikrofonunun tam önündeydi. O sırada mutluydu: “\nKalbimde Erdoğan için hayırseverlik yok, eğer düşerse gözyaşı dökmem.\n”\nTürkiye’nin İran, Rusya, Ukrayna, Kafkasya, Libya, Suriye ve Afganistan ile stratejik ilişkilerinin yanı sıra NATO’daki ABD müttefiki konumu göz önüne alındığında, ABD’nin Erdoğan’dan kurtulmak için 2023 başkanlık seçimlerine yeni bir darbe girişiminde bulunması veya karışması çılgınlık olur. Bununla birlikte, geçtiğimiz yıllarda Oval Ofis’te bazı çılgın kararlar alındı ve bunların etkileri bugün hâlâ dünya çapında yankılanıyor.\nAralık 2020’de Biden’le, 19 Ocak 2021’deki Demokrat birincil onayından önce New York Times’ın yayın kurulu tarafından uzun bir röportaj yapıldı. Özellikle, ABD’nin F-35 savaş uçağı programından Türkiye’yi çıkarmasından sonra Erdoğan’ın Rusya’dan S-400 hava savunma sistemi satın alarak NATO’yu bir nevi üzdüğü sırada Türkiye ile ilişkileri hakkında sorular soruldu.\nBiden, Erdoğan 2017’de Rus sistemini satın almayı seçtiğinde başkan yardımcısıydı ve NYT panelinde şunları söyledi: “\nEskiden benim yaptığım gibi onlarla daha doğrudan ilişki kurulursa Türk liderliğinde hâlâ var olan unsurları destekleyebileceğimizi, onlardan daha fazlasını alabileceğimizi ve Erdoğan’ı ele geçirip yenebilmeleri için onları cesaretlendirebileceğimizi düşünüyorum. Bir darbeyle değil, seçim süreciyle.\n” Başka bir deyişle, ABD’nin Türkiye’deki seçimlere karışmasını öneriyordu.\nBiden’ın gelecek yıl Türk seçmenlere nasıl ulaşmaya çalıştığı bir sır olarak kalmaya devam ediyor, ancak belki de CIA zaten “\nekonomiye çığlık attırıyor\n”. Batı medyasındaki Türkiye ekonomisiyle ilgili manşetlere başka ne demeli? Enflasyon 24 yılın en yüksek seviyesine ulaşırken, ülkenin sorunlu mali durumuna bir aksaklık mı yoksa daha uğursuz bir şey olarak mı bakmalıyız?\nTabiî ki ABD şehirdeki tek kirli numara oyuncusu değil. Rusya’nın da başta Avrupa olmak üzere utanç verici bir sicili var. Ancak Amerika’daki 2016 seçimlerine müdahale etmeye çalıştığında, Rus bilgisayar korsanlarının Hillary Clinton’ın seçim kampanyasını baltalamasının ardından işler Beyaz Saray’a Trump’ın gelmesiyle sonuçlandı. Aynı şekilde sosyal medyada da propaganda yayıldı.\nSovyetler Birliği lideri Joseph Stalin şöyle diyor: “\nÖnemli olan kimin oy verdiği değil, oyları sayandır.\n” Bugün her türlü darbenin ve hileli seçimlerin sahte haberler, kötü niyetli propaganda, manipüle edilmiş ekonomiler ve saldırıya uğramış seçmen veri tabanları yoluyla gerçekleştirildiği görülüyor.\nRusya, seçmen müdahalesi ve seçim hilesinde gözlerine bakarken, Amerika ülkeleri istikrarsızlaştırmak ve genellikle korkunç sonuçları olan kukla hükümetler kurmak için yıkmaktan suçludur. Tüm bu eylemler dünya çapında demokrasinin gerilemesine neden oluyor. ABD’nin dünyanın en büyük demokrasisi olduğu iddiasını bir kez daha duyduğumuzda bunu hatırlayalım. Muhtemelen tarihteki en büyük efsanedir, ancak insanların şimdi doğru olduğuna inandıkları ölçüde, mide bulantısı ile dünya çapında tekrarlanmaktadır.\nBunun en büyük kazananları, Batı’dakiler de dâhil olmak üzere otoriter liderlerdir. En büyük kaybedenler ise seçmenlerdir, çünkü baştan sona hileli seçimlerde özgür ve adil anketlerden mahrum bırakılıyorlar. Amerikan demokrasisi bir illüzyona dönüştürüldü ve bu, nerede yaşarsak yaşayalım hepimizi etkiliyor.\nMiddle East Monitor / 22 Temmuz 2022 / Çeviren: Yahya Avar",
  "crawled_at": "2025-06-02T10:26:33.995943"
}