{
  "id": "454cb1ae-7119-4e0b-9a13-0369a989d777",
  "title": "Rusya’nın Ukrayna İşgali ve Emperyalizm Yanılgısı",
  "author": "Tarık Asaf",
  "year": "2022",
  "issue": "Sayı: 373/374 - Nisan/Mayıs 2022",
  "url": "https://www.haksozhaber.net/okul/rusyanin-ukrayna-isgali-ve-emperyalizm-yanilgisi-8660yy.htm",
  "content": "Rusya’nın Ukrayna’yı işgalinin sebeplerine baktığımızda her ne kadar NATO’ya üyelik başvurusu gibi görünse de aslında krizin nedeni çok daha köklü.\nRusya lideri Putin, Ukraynalı diye bir etnik topluluğun var olmadığını iddia ediyor. Bu düşüncesinin arka planı 9. yüzyıldan 13. yüzyıla kadar varlığını devam ettiren ve bugünkü Ukrayna toprakları merkezli bir devlet olan Kiev Knezliği’ne kadar götürülebilir. Hem Ruslar hem Ukraynalılar Kiev Knezliği’ni kendi tarihlerinin parçası olarak görüyor. Her iki ülkenin milliyetçileri de bu devletin kendilerine ait olduğunu öne sürüyor. Putin tam burada Ukrayna üzerinde ağabeylik iddiasında bulunarak düşman gördüğü Batı’nın ülkedeki etkisini kırmak istiyor.\nPutin, “\nBugünkü olaylar Ukrayna ve Ukrayna halkının çıkarlarını ihlal etme arzusuyla değil, Rusya'nın Ukrayna'yı rehin alanlardan ve onu ülkemize ve halkına karşı kullanmaya çalışanlardan korumasıyla bağlantılıdır.\n” diyor. Rusya’nın koruyucu-kurtarıcı ve boyun eğmeyenlere karşı uyguladığı politikalarının faturasını Ukrayna halkı çok ağır bir şekilde ödedi. SSCB lideri Josef Stalin’in Ukrayna halkını çok sistematik bir biçimde açlığa mahkûm ederek milyonlarca insanın hayatını kaybettiği Holodomor katliamı hatırlanabilir.\nRusya, Sovyetler sonrası süreçte bağımsızlığını kazanan Ukrayna üzerindeki hâkimiyet iddiasını her zaman canlı tuttu. Bu hâkimiyet iddiasıyla Rus yanlısı hükümetlerin iktidara gelmesini destekledi. Başaramadığı durumlarda ise 2014’te Kırım işgalinde gördüğümüz üzere bilfiil saldırıya geçti.\nSiyasi Olaylara İlişkin Perspektif Sorunu\nTürkiyeli Müslümanların siyasal-sosyal olayları ele alışındaki temel parametreler modernleşme tartışmalarına kadar giden bir zeminden güç alıyor. Başkaları tarafından belirlenmiş bir düzlemden hareketle dünyanın “\nanlaşılmaya\n” çalışılması eklektik, müdahaneci okuma biçimlerini de beraberinde getiriyor.\nMüslümanların değişen dünyada olup bitenler karşısında kendilerini özne olarak tanımlama noktasında yaşadıkları sorunların sonuçları komploculuk benzeri “\ndüşünememe\n” tarzlarının çivi misali zihinlere çakılmasını ortaya çıkardı. Güncel siyasal meselelerin ele alınışı ise bu bağlamda basite indirgenmemesi gereken konular arasındadır.\nGündelik siyasetin içerisine giren iç veya dış politik konular perspektif sorununun anlaşılması açısından oldukça fazla veri sağlamaktadır. Son yüzyılda Müslümanların gündeme dair geliştirdikleri söylemlerde ortaya koydukları tavır alışlar maalesef sol, liberal, milliyetçi-ulusalcı teamüller üzerinden şekillenebilmektedir.\nSavrulmanın eleştirisini yapmak ve icaplarını yerine getirmek öncelikle yine biz Müslümanların sorumluluğundadır. Bu eleştiri Müslümanlar tarafından özeleştiri olarak gerçekleştirilmediğinde muarızların kıyıcı, haktan ve adaletten uzak ithamlarına maruz kalmak kaçınılmaz hale gelmektedir. Bu sebeple makul ve yapıcı bir eleştirinin ilaç olduğu hakikatini aklımızdan hiçbir zaman çıkarmamalıyız.\nRabbimiz, Zümer suresi 18. ayetinde “\nTâğuta kulluk etmekten kaçınıp Allah'a yönelenlere müjde vardır. Dinleyip de sözün en güzeline uyan kullarımı müjdele. İşte Allah'ın doğru yola ilettiği kimseler onlardır. Gerçek akıl sahipleri de onlardır.\n” buyurarak birbirimizle olan ilişkilerimizde çok esaslı bir ölçüye dikkat çekmektedir. Perspektif sorununu konuşurken usul ve üslup dairesi içerisinde kalacak şekilde birbirimize yapacağımız eleştirilerin hayra ve hakikate bizleri yaklaştıracağını ümit ediyoruz!\nMaruz kalınan fiziki ve fikrî kuşatma zaman içerisinde kendimizi mahkûm ettiğimiz bir hapishaneyi var etti. Müslümanların birebir maruz kaldıkları işgal ve sömürü süreçleri dahi iç dinamikler göz ardı edilerek doğrudan ve neredeyse tek başına dış dinamik merkezli değerlendirildi. Bu değerlendirmenin en insafsız örneğini de Suriye’de muhaliflerin ABD’nin ve Batı’nın oyununa geldiği gibi söylemlerle yaftalanmasında görmüştük.\nUkrayna’nın Rusya tarafından işgal edilmeye çalışılması isebahsi geçen sorunlu yaklaşımları görmek açısından farklı bir açıyı gözler önüne seriyor. Müslüman olmayan bir toplumun yaşadığı zulmün değerlendirilme biçimleri siyasi bilince sahip olan Müslümanların hal-i pürmelalini göstermektedir.\nTam da bu bağlamda Rusya’nın Ukrayna’yı işgalini anlamak açısından Rusya’nın geçmişte attığı adımları kısaca hatırlamakta fayda vardır.\nRusya İşgali Her Yerde\n1979 senesinde SSCB’nin Afganistan’ı işgaliyle başlayan süreç 1990’lı yıllarda Kafkas halkları içerisinden özellikle Çeçenlere yönelik başlayan kıyımlarla zirve noktasına ulaşmıştı. Boris Yeltsin önderliğinde Rusya Federasyonu uzun yıllar süren bir savaşın fitilini ateşledi. Rusya, Afganistan’dakine benzer bir süreci öngörerek rakibini küçük görmüştü. Ancak Çeçen mücahitlerin ortaya koyduğu direniş Rusya’yı taktik değiştirmeye yöneltti. Bu taktik Rusya’nın ilerleyen yıllarda farklı coğrafyalarda uygulayacağı bir pratik ortaya çıkarttı. En temelde üzerinde tahakküm kurulmaya çalışılan halkın içerisinden çıkan işbirlikçi bir grubun desteklenip ardından ise işbirlikçilerin statüsünü korumak adına fiilî müdahale veya işgalin gerçekleştirilmeye çalışılmasıdır. Rusya politik aklının özetini sunan bu pratik benzer şekilde Ukrayna’da da uygulanıyor.\n1994 senesinde Çeçenistan’ı askerî müdahale yoluyla ele geçirmek isteyen Rusya, Cahar Dudayev liderliğindeki Çeçen halkının bir türlü bitirilemeyen direnişi karşısında mağlup oldu. O dönem Yeltsin’in danışmanı Emil Pain bu durumu şöyle açıklayacaktı: “\nÇeçenler tarafından şiddetli ve kitlesel silahlı direniş olasılığı faktörünü hesaba katmadığımız bir askerî plan yapmıştık.\n” Buradaki başarısızlık Çeçenistan’ın Çeçenler tarafından idare edilmesiyle sonuçlandı. Ancak 2000’lere gelirken Boris Yeltsin tarafından siyasete kazandırılan Vladimir Putin yeni bir strateji geliştirdi. “\nİşbirlikçiyi var et, destekle ve büyüt.\n” şeklinde özetlenebilecek olan bu politik tavır Kadirov ailesinin önün açtı. Baba Ahmet Kadirov, Çeçen mücahitler tarafından öldürülünce hızlıca Putin tarafından oğul Ramazan Kadirov idarenin başına geçirildi. Bu süreçten sonra Çeçenistan’da zulme direnen Çeçenlerin hükmünün bittiğini söylemek mümkündür. Kadirov en büyük zulmü direnişi destekleyen kitleleri yıldırma ve hapsetme politikalarını devreye koyarak gerçekleştirdi.\nİşte bu politik tavrın bir benzeri 2014’ten bu yana Ukrayna’da da gerçekleştiriliyor. Rusya, kendisine ideolojik veya etnik olarak bağlı kesimleri kullanarak hatta zaman zaman bahane ederek Kırım’ı fiilî olarak ele geçirdi. Donbas’ta ise ayrılıkçı grupları bahane ederek hak iddia etti.\n24 Şubat 2022 tarihinde Rusya’ya bağlı askerî birlikler çeşitli bahaneler öne sürerek Ukrayna’ya saldırı başlattı. 3 ay öncesinden askerî tatbikatları bahane eden Rusya, Ukrayna sınırına askerini, tanklarını, füze bataryalarını, hava filosunu yığmaya başladı. Sayılarının 150 ile 160 bin arası olduğu ifade edilen askerî birliklerin varlık sebebi 24 Şubat’taki işgal girişimi ile açıklığa kavuşmuş oldu. Başkent Kiev’e yönelen Rus askerî birlikleri ilk başlarda hızlı bir ilerleme kaydetmiş gibi gözüktü. Ancak gelinen noktada Rusya’nın askerî ilerleyişi durma noktasına gelirken Avrupa ve Amerika’dan ciddi bir askerî, istihbari ve diplomatik destek alan Ukrayna moral üstünlüğünü şu an için elinde bulunduruyor.\nUkrayna İşgali Bağlamında Perspektif Sorunu\nPutin Rusya’sı açık bir yayılmacı siyaset izlemesine rağmen Türkiye’de ve dünyada Rusya’yı masumlaştırma çabasının yaygınlığı gerçekten çok dikkat çekici. Ukrayna sınırına on binlerce askerini, tanklarını, füze bataryalarını, hava filosunu yığmış fakat fiilen işgal başlayana kadar bazıları Rusya’ya bir türlü işgalci sıfatını yakıştıramadılar. Oysa gizli kalan bir şey yoktu, sürpriz söz konusu değildi. Her şey gözler önünde olup bitiyor, Putin de zaten bir şey gizleme gereği duymuyordu.Tüm bunlara rağmen birileri Rusya’nın hâlâ masum olduğu ve Batılı ülkelerce tuzağa düşürülmeye çalışıldığı saçmalığını tekrarlamayı sürdürüyor. Evet, ortada gerçekten de büyük bir propaganda savaşı vardı ama zannedildiği gibi bu savaşta Rusya kurban değil, fail idi.\nRusya saldırılarının başladığı ilk günlerde Türkiye’de de vakıayı gerçeklerden saptırma noktasında bilinçli bir gayret sarf edildi. Hükümet kanadından yapılan açıklamalarda ısrarla Rusya işgalinin kabul edilemez olduğu vurgulanırken, kendilerinin hükümet adına konuşma yetkisini ellerinde bulundurduklarını düşünenler NATO’nun saldırgan olduğu ve Rusya’nın kışkırtıldığı gibi işgali meşrulaştırıcı söylemlerden geri durmadılar. TRT Haber sunucusu bile Sputnik muhabirinin iddialarını paylaşabiliyor. Sorulduğunda ise “\nBen gazeteciyim, bilgi amaçlı paylaştım!\n” diyebiliyor. Peki, Rus yanlısı haberleri paylaşırken gazetecilik refleksiyle hareket eden sayın spiker iş yerlerini yağmalayan, kümeslere girip tavuk çalan Rus askerlerini neden paylaşmıyor?\nYine Türkiye’de Rusya lehine yürütülen propagandaya örnek teşkil edecek bir durumu aktarmak istiyorum.ABD’nin Irak işgali sürecinde işgal karşıtları tarafından Bush vahşi, kan emici ve aşağılık bir şekilde tasvir edilirken bugün Putin, yenilmez bir deha, karizmatik bir lider, Batı ve ABD’nin oyunlarını bozan doğunun yiğit evladı şeklinde tasvir ediliyor. Doğunun yiğit evladının İdlib’de 34 Türkiye askerini katlettiğini görmek istemeyenler, ABD’nin 20 yıl önce başına çuval geçirdiği askerleri konuşabiliyorlar. Tüm bunları da yerli milli duygularla yapabiliyorlar.\nRusya adına nüfuz casusluğu yapan çevreler medyada sayıları az da olsa Rusya’nın işgaline karşı söylem üretenleri “\nKraliçe’nin, NATO’nun adamları, Batı’nın uşakları\n” diye yaftalayabiliyor. Peki bu yaftalamayı yapanlar kendilerinin Rusya’nın adamı olduklarını görmüyorlar mı? Soros’un CIA’nın fonladığını söyledikleri kişileri yargılarken çok cesur olanlar Rusya, KGB tarafından fonlanabiliyor ve Rusya adına nüfuz casusluğu yapıyor olabilirler.\nRusya ve Rusya adına nüfuz casusluğu yapanlar etkili bir sosyal medya kampanyası yürütüyor; etnik Rusların katliam tehdidi altında oldukları yalanını ileri sürüyorlar. Uluslararası kamuoyunu yönlendirmek için sürekli güvenlik endişesini öne çıkarıyor; NATO dayatması ile karşı karşıya olunduğunu iddia ediyorlar. Gürcistan ve Ukrayna’nın NATO’ya kabul edilmesinin Rusya için kabul edilemez bir tehdit olduğunu öne çıkarıyorlar.\nİlginçtir, bu iddialar pek çok çevrede gayet makul bulunuyordu. Oysa sorulması gereken soru şu olmalıydı: Ukrayna ve Gürcistan neden ısrarla NATO ittifakına dâhil olmayı istiyorlar, neden buna ihtiyaç duyuyorlar? Çünkü bu iki ülke her şeyden önce Rusya’nın açık ve yakın tehdidi altındalar. Yani NATO üyeliği talebi Rus işgal ve saldırganlığının sebebi değil, neticesiydi. Aynı şekilde Türkiye de zamanında kuzeyden gelen Rusya tehdidine; Rusya’nın Kars-Ardahan bölgelerinde toprak talep etmesi, Boğazlarda üs kurmak istemesi ve nihayetinde topyekûn bir şekilde işgal ihtimaline karşı dengeleyici bir güç olarak NATO’ya sığınmak zorunda kalmıştı.\nYani işin özünde emperyalist NATO ile kurulan ittifak ilişkisi de başka bir tehdidin değil Rusya’nın yayılmacı siyasetinin bir sonucuydu. NATO üzerinden emperyalizm yaygarası koparanların görmek istemediği bu gerçek açık bir tutarsızlık olarak karşımızda durmaktadır.\nNATO’nun emperyalist emelleri olan bir örgüt olduğu gerçeğine rağmen Ukrayna ve Gürcistan gibi eski Sovyetik ülkelerin NATO ile bağ kurma ısrarları Rusya’nın emperyalizminden kaynaklanmaktadır!\nBatı karşıtlığı üzerinden sol, ulusalcı-milliyetçi ve muhafazakâr kimi yazar çizerlerin NATO tehdidini göstererek Rusya’yı aklaması büyük bir paradoks ortaya çıkartmaktadır. Oysa NATO’ya ram olanlar NATO’dan daha bir bela olarak gördükleri Rusya tehlikesine işaret etmekteler!\nAynı zevat Rusya’nın Suriye’de işlediği cürümleri aklamak için de benzer argümanlara başvurmuştu. Okuma biçimi gayet basit! Bütün belaların kaynağı olan Amerika ve yandaşları Suriye’yi karıştırıyorken Rusya, Suriye’deki “\nmeşru\n” rejimin varlığını korumaktadır! Bu akıl dışı yaklaşım hastalıklı ve hilekâr emperyalizm değerlendirmesinden güç almaktadır.\nBu bağlamda sorunlu emperyalizm değerlendirmelerinin hangi süreçlerden neşet ettiğine kısaca değinmenin faydalı olacağını ümit ediyorum.\nHer şey ABD’nin Irak’ı işgaliyle başladı. Evvelinde ise Türkiye kamuoyunda sol-Kemalist çevrelerin 6. Filo hadisesinden esinlenerek oluşturmaya çalıştığı “\nemperyalizm okuma biçiminin\n” türlü ajitasyonlar ve propagandaların kamuoyunu belirleyecek kadar tuttuğunu söylemek mümkündür. Emperyalizmin belirli bir ideoloji ve güç odağına indirgenmesiyle oluşan değerlendirme son derece çarpık bir hal alarak maalesef “\nKargadan başka kuş, Amerika’dan başka emperyalist tanımam!\n” şeklinde tezahür etti.\nRusya ve Çin’i “\niyilik melekleri\n” veya maruz kaldıkları saldırıları savuşturmaya çalışan “\nmeşru savunma hatları\n” olarak gören bu çarpık bakış açısı en temelde emperyalizm kavramının yaygın olarak kullanılmaya başlamasına kadar geri götürülebilir.\nMakalenin başında ifade etmeye çalıştığımız gibi Müslümanların dünyada var olup biten hadiseleri değerlendirirken çok farklı düşünce ve tarihsel koşullarda oluşturulmuş kavramları ödünç alarak tahlil geliştirme çabaları anakronik, bağlamdan yoksun, komplocu, yüzeysel okumaların ortaya çıkmasına sebep olmaktadır. Muhtevası başkaları tarafından belirlenmiş kavramlarla düşünce faaliyeti geliştirmenin kaçınılmaz sonucu ödünç alınan kavramların dünyasının anlam çerçevesine mahkûm olmaktır. Bu da adalet merkezli değerlendirme sorumluluğunu imkânsızlaştırmaktadır.\nAvrasyacı Perspektif\nRusya’nın Ukrayna’yı işgali meselesinin konuşulduğu televizyon programlarında gazetecilerden tutun da emekli generallere, güvenlik uzmanlarına, siyaset bilimcilere kadar konu hakkında yorum yapan neredeyse her mesleki gruptan zevatın adaletten yoksun yorumlarını dinlemek zorunda kalıyoruz.\nPeki, bu içler acısı tablonun sebebi nedir?\nAleksandr Dugin’in fikir babalığını yaptığı, 1996 ve 2000’de Doğu Perinçek’in öncülüğünde düzenlenen Avrasya konferanslarıyla Türkiye akademyasının da uluslararası ilişkiler literatürüne giren Avrasyacılık doktrini şuan Rus dış politikasının bel kemiğini oluşturuyor. Bu düşüncenin olayları değerlendirme biçimini bazı somut örnekler üzerinden kısaca ele almaya çalışalım.\nEmperyalizm karşıtlığı bahsinde ele aldığımız tüm sorunlu okumaların merkezinde Avrasyacıların medyadan siyasete kadar birçok alanda oluşturdukları olumsuz etki vardır. Avrasyacı diye tanımladığımız çevreler olayları öncelikle ABD-AB karşıtlığı üzerinden değerlendirmektedir. Bu görüşe göreemperyalizmin, sömürünün, işgalin, diğer ülkeleri karıştırmanın, hedefindeki ülkelerden işbirlikçiler bulup kullanmanın adresleri yalnızca ABD ve AB’dir.\nDünya üzerinde başka ülkeler sömürgeci, işgalci, baskıcı, art niyetli olamazlar. Hele hele küresel güç mücadelesinde ABD ve AB’nin karşısında duran ülkeler asla emperyalist değillerdir. Onlar kendilerini çoğu zaman anti-emperyalist, tam bağımsızlıktan yana, yerli ve milli gibi sıfatlarla teçhiz edip dolaşıyorlar.\nAncak bu söylemi temsil edenler, neredeyse istisnasız bir biçimde içeride ve dışarı da askerî darbeleri, despotik rejimleri, tek adam ve tek partili baskı rejimlerini de makul ve ideal sistemler olarak savunuyorlar ve öneriyorlar.\nÖrneğin Doğu Türkistan meselesini Çin’in yaptığı zulümler üzerinden değil Çin-ABD ilişkileri açısından ele alıyorlar. Suriye meselesi üzerine konuşurken de bilfiil zalimlik yapan İran ve Rusya’nın cürümlerini yine ABD ve Batı karşıtlığı üzerinden meşrulaştırabiliyorlar.\nNATO’nun Ukrayna üzerinden Rusya’ya tehdit oluşturabileceği bahanesiyle de bütün bir ülkenin Rusya tarafından işgal edilmesini doğal ve haklı görebiliyorlar.\nRusya, Çin’in etki alanında kalan veya doğrudan destekledikleri ülkeler ve kişiler İran ve Esed rejimi gibi aktörler asla kötü değildirler. Onlara herhangi bir olumsuz eleştiri yöneltenler ABD’nin, AB’nin, küresel güçlerin, uluslararası sermayenin kısacası “\nemperyalizmin uşağı\n”dır.\nBizler Doğu Türkistan, Suriye ve Ukrayna gibi bölgelerde yaşayan insanların hakları nasıl korunur, sorunları ve acıları nasıl diner diye düşünürken, Avrasyacı kafasında bu meselelerin Çin’e, Rusya’ya ve İran’a ne kadar zarar vereceği, ABD ve AB’nin ne gibi planları olduğu düşüncesi vardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}