{
  "id": "41706ebe-614f-40ca-8901-7a756c544dd3",
  "title": "Şeyh Mustafa: “Türkiyeli Müslümanların, Irkçılar Gibi Düşünmediğini Biliyoruz”",
  "author": "Özgür-Der Gençliği",
  "year": "2022",
  "issue": "Sayı: 375 - Haziran 2022",
  "url": "https://www.haksozhaber.net/okul/seyh-mustafa-turkiyeli-muslumanlarin-irkcilar-gibi-dusunmedigini-biliyoruz-8691yy.htm",
  "content": "Özgür-Der Üniversite Gençliği olarak Suriye ziyaretimizin ikinci gününde Cuma namazını eda etmek için Hz. Ömer’in halifeliğinin ilk yıllarında İslam ile şereflenen Ma’ret Misrin’e gittik. Ebu Ubeyde b. Cerrâh komutasında fethedilen bölgede Osmanlı döneminden kalan ender camilerden olan Ma’ret Misrin Camii (Ulu Camii) henüz vakit girmeden dolup taşmıştı. Hutbeye çıkan cami imamı Şeyh Mustafa etkileyici bir hutbe verdi. 7’den 70’e herkesin pür dikkat dinlediği hutbe altın değerinde nasihatler, insanın kendi nefsini sorgulatacak ibretler barındırıyordu. Şeyh, özetle şunları söyledi:\n“Muhammed’in nefsini elinde tutan Allah’a yemin ederim ki Allah’ın önünde hesaba çekileceğiz.\nKüçük-büyük tüm işlediklerimizden sorguya çekileceğiz. Allah sizi hesaba çekmeden önce bu dünyada kendinizi hesaba çekin.\nAmelleriniz tartılmadan önce bugün kendiniz tartın.\nAllah’ın nimetleri saymakla bitmez. Bakın Allah’ın nimetlerine.\nEy her şeyden önce tevhid nimeti bağışlanan!\nEy kendisine akıl nimeti verilen!\nEy sağlık nimeti verilen!\nEy kendisine salih/saliha eş nimeti verilen!\nEy mal ve çocuk nimetine sahip olan insan!\nBak Allah’ın şu nimetlerine.\nAkıl nimetine sahip olanlar; bakın aklını yitirmiş kimselere!\nİlim nimetine sahip olanlar; bakın okuma yazma bilmeyen kimselere!\nEmniyet ve selamet nimetine sahip olanlar, özgürlük nimetine sahip olanlar; bakınız zindandaki kardeşlerinize!\nAllah’ın bizim üzerimizdeki nimetlerini hatırlayalım ki nefsimizi hesaba çekebilelim. Eğer bugün kendimi hesaba çekersem ne kadar sevabım ve ne kadar günahım çıkar? Allah ve Resul’ünü biliyorsun, helal ve haramı ayırt edebiliyorsun, hidayeti ve dalaleti biliyorsun, hakkı batıldan ayırabiliyorsun. Tüm bunların bilincindeysen sevaplarını ve günahlarını tartabilirsin.\nNeyin nimet neyin fitne olduğunu da ayırt etmemiz gerekir. Allah seni malla, çocuklarla, güçle, yönetim ve şöhretle rızıklandırdığında bunlar seni Allah’a yakınlaştırıyorsa bunlar nimettir. Eğer Allah’tan uzaklaştırıyor ise bela ve felakettir. Allah seni ilimle rızıklandırdığında Allah’a itaat içerisinde bunu kullanıyorsan bu nimettir ama ilim verilmiş olmana rağmen dalalet yolunu seçersen bu ise beladır. Nefislerinizi hesaba çekin ama nefislerinizi asla temize çıkarmayın. Ben devrim için ilk ayaklananlardanım, savaşanların ilkiyim, Serakib’ten en son ben çıktım, Ma’ret en-Numan’ı en son ben terk ettim demeyin sakın!”\nCumadan sonra kendisi ile tanışma imkanı bulan ekibimizin erzak dağıtımına çıkacağını duyan Şeyh Mustafa, gençlere eşlik ederek dağıtımları gerçekleştirdi. Bu süre zarfında kendisiyle bir röportaj yapma imkânı elde ettik.\n- Suriye’nin şu anki yapısını nasıl görüyorsunuz? Bulunduğunuz bölge ve diğer bölgelerde durum nasıl?\n- Şeyh Mustafa:\nSuriye’de şu an dört bölge bulunmakta. Birinci bölge zalim Esed rejiminin bölgesi. Burada yaşayanlar rejim destekçileri ve paralı askerlerdir. Ve tabiî ki zorunlu olarak burada yaşamak zorunda kalan bir kısım halkın olduğunu da unutmamak gerekir. İkinci bölge ise YPG/PKK bölgesidir. YPG/ PKK ırkçı bir örgüttür. Bölgelerinde insanlara zulmedip ırkçı politikalar gütmekteler. Üçüncü bölge ise Afrin, el-Bab gibi devrimcilerin elinde olan ama dinî hassasiyetin ve emniyetin zayıf olduğu bölgeler. Dördüncüsü ise yaşadığımız İdlib bölgesi. Elhamdulillah burda emniyet ve selam var. Silahsız bir şekilde gece yarısı Cisr eş-Şuğur’dan İdlib’e gitseniz hiçbir tehditle karşılaşmazsınız. En ufak bir vakada emniyet güçleri 24 saat içinde olayı çözüp suçluları yakalıyor.\n- YPG/PKK ile rejim bölgelerinin durumları ortada fakat Özgür Suriye Ordusunun elinde bulunan bölge ile şu an yaşadığınız İdlib bölgesini karşılaştıracak olursanız, yönetim ve halkın yaşantısı açısından ne gibi farklardan bahsedebilirsiniz?\n- Öncelikle şurası çok açıktır ki halktan İslami bir yaşantıyı tercih edenler İdlib’de kalmayı seçiyor. Uyuşturucu, içki ve sigarayı tercih edenler ise Afrin ve el-Bab gibi bölgelere gidiyor. Çünkü oralarda bunlardan hesaba çekilmiyor. Açıkçası Suriye halkı Müslüman ve şer’i kurallara riayet eden bir halktır. İslami kimliğe sahiptir. Lakin her toplumda olduğu gibi bizim toplumumuzda da kötüler var maalesef. Bunların azınlıkta olduğunu da belirtelim. Bana Afrin’e gitmem için 10 bin dolar verseniz yine gitmem. Çünkü şer’i bir yönetim altında yaşamak ve çocuklarımı İslami terbiyeyle yetiştirmek her şeyden evladır. İdlib’de tüm kadınlar tesettüre riayet etmekte, her yerde Kur’an halkaları var. Çocuklar Kur’an halkalarında Allah’ın kelamını ve dinini öğrenerek yetişiyor. Cuma namazında cami tıklım tıklım. Ramazanda İdlib’deki camiler dolup taşıyordu. İnsanlar gerek vakit namazlarında gerek teravihlerde akın akın camiye geliyordu. Ama Afrin’de ramazanda sokakta yemek yiyip sigara içenleri rahatlıkla görebilirsiniz. İdlib’de böyle bir şeye asla denk gelemezsiniz.\n- İnsanlar arasında “İdlib’de yaşamaktansa rejim bölgelerinde yaşamayı tercih ederiz!” diyen kimseler var mı?\n- Öncelikle İdlib’de yaşayan kimseler zalim rejim tarafından yerlerinden edilmiş, evleri bombalanmış ve çocukları öldürülmüş kimseler. Yerlerinden edilenler dileselerdi rejim bölgesinde kalabilirlerdi ama onlar burayı tercih ettiler. Görüyorsunuz insanlar çadırda yaşamayı rejim kontrolü altında yaşamaya tercih ediyor. İnsanlar “İzzetimle, şerefimle özgür bir şekilde çadırda yaşarım ama rejime dönmem!” diyor. Kesin ve net bir şekilde.\n- Rejim bölgesindeki kaçışlar devam ediyor mu? Yoksa artık durdu mu?\n- Şu an bile rejim bölgelerinde yaşayan kimseler ellerindeki tüm malları satıp fırsatını bulurlarsa Avrupa’ya ya da Türkiye’ye kaçıyorlar. Bu rejim zalim bir rejimdir. İnsanları öldürüyor, zindanlara atıyor ve mallarına el koyuyor. Suriye’nin hiçbir bölgesinde savaş devam etmemesine rağmen rejim, kontrol noktalarında insanları rastgele tutuklayıp hapse atıyor ve mallarına el koyuyor. Kimse onlara en ufak bir eleştiride bulunamıyor, özgürlük yok.\n- Peki, Suriye’nin tüm bölgeleri özgürleştirildiğinde bu bölgelerde yaşayan Suriyeliler bir bütün olarak barış içinde yaşayabilecek mi?.\n- Nebi (s) Medine’ye girdiğinde, Yahudiler ve Nebi’ye (s) yani dünyanın yeni duyduğu İslam dinine muhalif olanlar da orada yaşıyordu. Nebi (s) onlarla antlaşma imzaladı. Yahudiler ihanet edinceye kadar onlarla barış içinde yaşadı. Bununla beraber İslam, gayrimüslimlere de haklar verir. Hz. Ömer Kudüs’ü fethettiğinde Hristiyanlara bazı haklar tanıdı. Bu sebeple bizler ancak bizimle savaşanlara karşı savaşırız.\nZalim rejim evlerimizi gasp etti, mescitlerimizi bombaladı, çocuklarımızı katletti. Şebbihalar Ömer bin Abdulaziz’in kabrini deşip tahrip etti. Tüm bunlar olduktan sonra bizler onlarla savaştık. Suriye bir İslam beldesidir. Kanunumuz da Kur’an’dır. Kur’an kimseye zulmetmez. Nefsi müdafaa tüm dinlerde esastır. Bizler burda kendimizi savunuyoruz. Kur’an’da “Sizin dininiz size benim dinim bana.” buyruluyor. Dileyen iman etsin, dileyen inkar etsin. Kim Hristiyan olmak istiyorsa olabilir, Yahudi olmak isteyen olabilir. Dinimizi ve canımızı korumak da en temel hakkımız.\n- Türkiye’de son zamanlarda yükselen ırkçı dalga hakkında ne düşünüyorsunuz?\n- Suriyelilerin de içinde iyiler ve kötüler var. Ancak genel olarak Suriyeliler çalışkan kimselerdir. Devrimden önce de çalışırlardı. Gittikleri yerlerde de bu böyledir. Bunlarla beraber tüm dünya bize sırt çevirmişken Türkiye’deki Müslümanlar bize sahip çıktı. Sizleri seviyoruz. Diğer ülkelerdeki muhacirlere kötü muamelede bulunuldu ama Türkiye’deki Müslümanlar muhacir kardeşlerini yalnız bırakmadı. Türkiye’de, Suriyelilerin ülkeden çıkarılmasını isteyen az bir kesim var. Fakat Türkiyeli Müslümanların çoğunun bunlar gibi düşünmediğini biliyoruz. Türkiyeli Müslümanların mazlum kardeşlerinin yanında olduğuna dair bir şüphemiz yok. Allah’ın izniyle, bu ırkçı söylemler büyümeyecektir. Şöyle bir durum da var: Türkiye ve Avrupa’ya giden Suriyeliler içinde rejim destekçileri de var. Rejim bunları bilerek oralara gönderdi ki oralarda karışıklık çıkarıp muhacirler aleyhinde bir ortam oluşturup provokasyon yapsınlar. Bunu da ayrıca değerlendirmek ve bu tipleri muhacirlerden ayırmak gerekir.\n- Peki benzer durumlar ile ilgili Batı’nın tutumunu nasıl görüyorsunuz?\n- Dünya/Batı ikiyüzlüdür. Dünya üzerinde nereye bakacak olursanız Müslümanların katledildiğini görürsünüz. Bunca katliama rağmen kimsenin ve özellikle Batı’nın sesi çıkmaz. Ne yazık ki bunlar ancak güçten anlar. Güçlü zayıfı eziyor. Rusya Ukrayna’ya girdiği günden beri tüm dünya Ukrayna’ya silah yardımı başta olmak üzere her konuda destek oluyor. Destekte olmalarında bir beis görmüyoruz, katil Rusya’nın emperyalist tutumu karşısında olmak haklı bir tavırdır. Ancak Suriye’de 11 yıldır yaşanan katliamları kimse görmüyor. Şu anda bile kadınlar zindanlarda tecavüze uğruyor, çocuklar katlediliyor, rejim bölgesinde bunlar gibi onlarca zalimlik yapılıyor fakat ikiyüzlü dünya bunları görmezden geliyor.\n- Devrim başarılı olduğunda Türkiye ve Avrupa’daki muhacirlerin Suriye’ye döneceklerini düşünüyor musunuz?\n- Biz birçok devlette yaşayan muhacirlerle konuşuyoruz. Hepsi rejim devrildiğinde döneceklerini söylüyorlar. Gerekirse yürüyerek bile olsa topraklarına döneceklerini ifade ediyorlar. Vatandan daha kıymetli bir şey yoktur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}