{
  "id": "a08a0b60-06c6-45ce-b2b7-9c1dbb0c80f0",
  "title": "Irkçılık ve Muhacir Düşmanlığına Karşı İnsanlık ve Kardeşliği Savunmak",
  "author": "Haksöz",
  "year": "2022",
  "issue": "Sayı: 375 - Haziran 2022",
  "url": "https://www.haksozhaber.net/okul/irkcilik-ve-muhacir-dusmanligina-karsi-insanlik-ve-kardesligi-savunmak-8685yy.htm",
  "content": "Türkiye gündeminde geçtiğimiz ay yoğun bir biçimde mülteciler konusu tartışıldı. Aslında bu durumu tartışma kavramıyla tanımlamak yanıltıcı olabilir çünkü karşı karşıya olunan şey daha ziyade sistematik bir karalama, yanıltma ve iftira kampanyasıydı. Örgütlü bir yaklaşımla ve hummalı bir biçimde dezenformasyon faaliyetine koyulmuş ırkçı odakların bilhassa sosyal medya üzerinden sürdürdükleri çabaları neticesinde ortaya çıkan görüntü ciddi bir zihin bulanıklığına sebep oldu.\nIrkçı yönlendirme pek çok sorunun; iktisadi kriz, pahalılık, istihdam ve mesken açığı, kriminal olayların artışına bağlı olarak gelişen asayiş meselesi, sağlık sisteminde yaşanan gerileme vb. pek çok sıkıntının faturasını doğrudan muhacirlere keserek çeşitli nedenlerle geleceklerinden kaygı duyan kesimler nezdinde göçmenleri hedef haline getirmekte. İktidarın izlediği göç politikası yüzünden ülkenin korkunç bir sona doğru sürüklendiği, istilaya uğradığı, muhacirler el üstünde tutulurken yerli vatandaşların ayrımcılık ve haksızlığa maruz kaldığı vb. tezviratla geniş kitleler nezdinde planlı, programlı bir tahrik çabası yürütülmekte.\nGerilim Sokakta Değil, Sanal Âlemde\nSosyal medya üzerinden yürütülen kampanya neredeyse hiçbir gerçeklik öğesi barındırmıyor. Sorgulamadan, araştırmadan burada okuduklarına, gördüklerine inanan, bu mecrada karşılaştıkları ‘\nhaber\n’leri ciddiye alanlar adeta yalan denizinde boğuluyorlar. Sosyal medya zemini inanılmaz bir cehalet, saptırma ve fanatizm barındırıyor.\nSosyal medya bilinçli bir cehalet olgusunun taşıyıcılığını yapıyor gibi. Ne idüğü belirsiz iki fotoğraf üzerinden devasa hadiseler, gelişmeler, toplumsal-siyasal sorunlar bir çırpıda açıklığa kavuşturulabiliyor. Ukraynalı elinde silah tutan bir genç kız fotoğrafı ile plajda nargile içen bir Suriyeli gencin resimlerini yan yana koyup altına da afili bir cümle yazdığınızda tüm dünyanın gündeminde tartışılmakta olan meseleleri şipşak tahlil etmiş oluyorsunuz. On milyonlarca Ukraynalı ve Suriyelinin sadece iki adet resme sığdırılması bu mantığa göre gayet normal. Aslında yapılan şey yıllardır yaşanan büyük acıların, ödenen bedellerin, fedakârlıkların, her şeyin tek bir karede imha edilmesinden ibaret!\nBu kirli kampanyanın ne tür taktiklerle sürdürüldüğü ve öne çıkartılan tezlerin, iddiaların akıldan ve olgudan ne kadar uzak olduğu tafsilatlı biçimde ele alınmalı elbette ama öncelikle çokça tekrarlandığı için gerçek zannedilen şu iki asılsız argümanın altını çizmekte yarar var.\nÖncelikle Türkiye’de muhacir meselesinin taşınamaz hale geldiği, önceki yıllarda tüm toplumun bu konuda çok toleranslı davrandığı, Suriyeli mültecileri büyük bir hüsnü kabulle karşıladığı ama maliyetin giderek ağırlaşması neticesinde artık halkın patlama noktasına geldiği, daha fazla bu yükü taşımaya mecali kalmadığı şeklindeki söylemin propagandadan ibaret olduğunu vurgulayalım.\nBir kere sokakta, çarşıda büyük bir huzursuzluk olduğu iddiası gerçek değil. Toplumsal yapıda muhacirlerden kaynaklanan nedenlerle büyük bir gerilim yaşandığı söyleminin gerçek hayatta karşılığı yok. Münferit bazı hadiseler haricinde yerli vatandaşlar ile muhacirler arasında, farklı toplum kesimleri arasında zaman zaman yaşanan gerilimlerden daha büyük, daha yaygın bir gerginlik, çatışma söz konusu değil. Bilakis mahallede, okulda, camide, üretimde, alışverişte, her yerde insanlar iç içe yaşıyor ve birbirleriyle insani ve İslami diyaloglarını sürdürüyorlar.\nİkinci olarak da muhacir karşıtı söylemin son dönemlerde geliştiği, ilk zamanlar hiçbir şekilde ırkçı-ayrımcı yaklaşımların mevcut olmadığı ama giderek muhacirlerin sayılarının artışına ve yol açtıkları sorunların büyümesine bağlı olarak bu tür eğilimlerin ortaya çıktığı iddiası da yalandan ibaret. Suriye’de protestoların başlaması ve ardından rejimin katliamları ile birlikte muhacirlerin Türkiye’ye gelmeye başladığı andan itibaren bugün olduğu gibi, Türkiye’de hep iki tutum oldu. İslami hassasiyete sahip ve genel manada iktidara destek veren kesimler Esed rejiminin katliamlarından kaçıp gelen insanlara sempati beslerken; iktidara karşıt pozisyonda duran Türkçü, laik, Kemalist çevrelerse muhacirlere hep alerji duydular.\nIrkçı Nefretin Temelinde İdeolojik Tercihler Var\nŞüphesiz son aylarda iktisadi krizin derinleşmesine bağlı olarak muhacir düşmanı söylemin biraz daha geniş bir tabana yayıldığı söylenebilir belki ama muhacir nefretiyle hareket eden çevrelerin ilk günden beri aynı vahşi, insanlık dışı, zalim tutum içinde oldukları ortadadır. Bu tutum alışta değişik faktörler rol oynamıştır. Erdoğan’a muhalefet, Esed rejimine sempati, Araplardan ve ümmet kimliğinden nefret, Türklük temelinde tanımlanan milliyetçilik, ırkçılık ve daha genelde de yabancı düşmanlığı gibi faktörler bunlar arasında sayılabilir.\nNitekim daha sürecin başında, elbette bugünkü kadar yoğun biçimde olmasa da söz konusu kesimler istikrarlı biçimde Esed rejiminden yana ve muhaliflere düşmanca bir söylem geliştirmişlerdir. Bu tutumun yansıması olarak da ülkeye gelen ve kahir ekseriyeti dış görünüşleriyle, hayat tarzlarıyla İslami bir kimliği yansıtan muhacirleri kendi dünya görüşleri ve ‘\ngöz zevkleri\n’ için bir tehdit öğesi olarak algılamışlardır.\nSuriyelilerin çocuk sayısının fazlalığından aşırı görüşlere sahip olmalarına, terör örgütleriyle bağlantılarından Kahramanmaraş’ta muhacirler için açılan kampın Alevi halk için tehdit teşkil etmesine kadar geçmişte her biri medyaya çokça yansımış şikâyetler, yakınmalar bahsedilen düşmanlık ve nefret olgusunun son dönemlere has bir gelişme olmadığını ortaya koymaktadır.\nBu tespit önem arz ediyor çünkü malum çevreler ırkçı zihniyetlerinin ve muhacir düşmanı kimliklerinin bir yansıması olduğunu gizleyerek son dönemde giderek azgınlaşan tepkilerinin toplumsal gelişmelerin biriktirdiği bir öfkenin kaçınılmaz neticesi olduğu tezini ileri sürmekteler. Oysa bu yalandır, gayrı ahlaki ve gayrı insani zihniyetlerini kamufle etmeye yönelik bir maskedir.\nEkonomik krizin giderek derinleşmesinin insanları kaygılandırdığı açıktır ama muhacirlerin hedef haline gelmesi bu kaygıların sonucu olarak değil, ırkçı odakların sistematik biçimde yürüttükleri tahrik kampanyasının neticesinde ortaya çıkmıştır. Yani sorunun temelinde mevcut toplumsal sorunları istismar eden, kapsamlı bir kışkırtma kampanyasına dönüştürmeye çalışan ırkçı çevrelerin zihniyet yapıları ve ideolojik tutumlarının olduğu görülmelidir.\nOnlar Kendilerine Benzemeyenlere ve Benzetemediklerine Düşmanlar\nNe kadar çirkin ve zalimce olsa da bu ideolojik tutum bizler açısından asla şaşırtıcı değildir. Bugün Suriyeli muhacirler üzerinde yoğunlaşan bu düşmanlık ve nefret kampanyası bizim bu ülkede gayet aşina olduğumuz bir tutumdur. Bu zihniyet düne kadar İslami kimliğimizden ötürü bizlere de aynı düşmanlığı fazlasıyla göstermiyor muydu? Aynı şekilde Türk ulusçuluğu potasında eritemediği Kürt kimliğine yönelik baskı, yasak ve inkâr politikasını hararetle savunmuyor muydu?\nDüne kadar bize kapıyı gösteren, “\nİran’a def olun!\n” “\nYallah Arabistan’a!\n” diyenler bugün de Suriyelileri kapı dışarı etme derdindeler. Bugün artık İslami kimlik sahibi kesimlere ve Kürtlere diş geçiremedikleri için hedef tahtasına Suriyeli muhacirleri oturtmuş durumdalar. Allah Teâlâ asla fırsat vermesin, yarın güç yetirebilseler, kendilerine benzetemedikleri bizlere düşmanlığı da kaldıkları yerden sürdürürler, kimsenin kuşkusu olmasın!\nBu nefretin, bu düşmanlığın kökleri ve kapsama alanı net olarak tanınmalıdır. Sorun Ümit Özdağ ya da Zafer Partisinden ibaret değildir. Zafer Partisi Avrupa’daki muadilleri gibi konjonktürün beslediği dalgalar üzerinden sörf yapmaya çalışan oportünist bir yapıdır. Sosyal medyada görünürlük kazanması siyasi zeminde ömrünün olacağını göstermez. Tez, program, kadro açılarından ortaya koyabileceği hiçbir şey yoktur. Tümüyle göçmen karşıtlığı üzerine oturttuğu siyasetin bir süre sonra daralıp tökezlemesi kaçınılmazdır.\nSorun daha geniş bir alana tekabül eden, hatta hâlâ resmî ideolojiyi temsil etme özelliğini sürdüren Türkçü laik-Kemalist zihniyettir. Irkçılık ve İslam düşmanlığını esas alan bu zihniyetin kapsama alanı ve etkisi Ümit Özdağ’ın karikatür partisinin çok ötesine uzanmaktadır. CHP’den İYİ Parti’ye, şimdilik AK Parti ile ittifakından ötürü söylem ve politika değiştirmiş görünen MHP’ye uzanan bu çizgi aynı zamanda gazeteci, akademisyen, sanatçı vb. sıfatlar taşıyan pek çok ismi de kapsamaktadır.\nCHP’nin Tarihî Misyonu\nBirileri görmek istemese de Türkiye’de Suriyeli muhacirlere yönelik düşmanlık siyasetinin ana gövdesini, motorunu, merkezini CHP’nin temsil ettiği açıktır. Kemal Kılıçdaroğlu’nun bir kundakçı gibi yıllardır ısrarla tutuşturmaya çalıştığı ateşin alevlendiğini görüp bir adım geri çekilme kurnazlığı yapması kimseyi aldatmamalıdır. Bugün ajitatif-provokatif bir yaklaşımla Ümit Özdağ sahnenin önünde gözükse de Türkiye’de Suriyeli muhacirlere yönelik düşmanlık ve nefret dilinin yaygınlaşmasında yıllardır “\ngeri göndereceğiz\n” söylemini tekrarlayan Kemal Kılıçdaroğlu asıl adres konumundadır.\nÜmit Özdağ gibi ırkçı, şoven unsurların faşizan söylemleriyle karşılaştırılarak Kılıçdaroğlu’nun sözlerinin daha insani, daha yapıcı vs. algılanması ne kadar garip! Oysa “\nAB’nin parasıyla ve Türk müteahhitler eliyle Suriye’de evler yapacağız, fabrikalar inşa edeceğiz, ondan sonra tüm Suriyelileri davul, zurnayla göndereceğiz!\n” pespayeliğinde insanilik aramak şarlatanlığa prim vermekten başka ne anlama gelebilir ki?\nTürkiye Göç Olgusuyla Yüzleşmek Zorunda\nTam bu noktada iktidarın çelişik söylemlerine de dikkat çekmek gerekir. İktidar muhalefetin muhacirler meselesini bir yaraya dönüştürüp kanatmaya başlaması karşısında adeta paniğe kapılmış gibidir. Israrla “\nZaten gidecekler, biz de dönmeleri için gayret sarf ediyoruz!\n” şeklinde bir tutum sergilenmektedir. Anlaşıldığı üzere ‘\nbir milyon kişi için briket ev\n’ yapılacağı vb. söylemlerle muhalefetin aleyhte propagandası etkisiz kılınmaya, bu şekilde zaten ekonomik kriz nedeniyle küstürülen tabanın daha da uzaklaşmasının önüne geçilmeye çalışılmaktadır.\nBu tutum bir ölçüde anlaşılabilir olsa da gerçekçi değildir. Anlaşılabilir çünkü muhalefetin önümüzdeki bir yıllık seçim sürecinde bu yarayı sürekli kanatmaya çalışacağı görülüyor. Doğal olarak iktidar ise muhacir meselesinin muhalefetin elinde bir koz olmasını istemiyor. Ne var ki sorunu görünmez kılmaya çalışmak, geçiştirmek çözüm olmayacaktır. Bu aşamada olmayacak şeyler üzerinden ortamı geçici olarak yatıştırmaya çalışmaktansa açık, dürüst bir tavırla muhacirler olgusunu topluma izah etmeye gayret etmek daha tutarlı bir tavır olarak görülmelidir.\nİktidar halka Suriyeli muhacirlerin bu ülkeye neden geldiklerini ve artık geri dönüşlerinin mümkün olmadığını net bir şekilde ifade etmeli ve bundan sonra toplumsal uyum adına yapılması gereken çalışmalara ağırlık vermelidir. Türkiye’ye yerleşmiş Suriyelilerin geri dönebilecekleri bir Suriye şu anda yok ve çok uzun bir zaman daha olacak gibi de gözükmüyor.\nGerek Suriye’nin kuzeyinde Türkiye’nin kontrol ettiği bölgeler gerekse İdlib çevresi zaten tıka basa insan dolu. Ayrıca da zorlaşan hayat şartları ve rejim (Rusya ve İran) tehdidi bırakın buradakilerin oraya geri gitmelerini mümkün kılmayı, bu bölgelerde yaşayan insanları da Türkiye’ye göçe zorluyor. Öyle ki Türkiye’nin aldığı çeşitli tedbirlerle ilave göç dalgalarını engelleyip milyonlarca insanın oralarda kalmış olmasını sağlaması başlı başına bir başarı olarak görülmeli.\nNeden Gideceklermiş?\nBazıları görmek, anlamak istemese de Suriyeli muhacirlerin Türkiye’den gitmelerini talep etmenin insani, hukuki, ahlaki bir temeli bulunmadığı gibi Türkiye toplumunun menfaatine de aykırı. Suriyeli muhacirler ırkçıların propaganda ettiği şekilde Türkiye ekonomisine yük oluşturmuyor, bilakis ciddi manada yük taşıyorlar. Suriyeli işadamlarının Türkiye’ye ciddi manada sermaye aktardığı, Arap ülkeleriyle bağlantıları sayesinde önemli bir ticari hareketlilik ürettikleri ve bilhassa da kol gücüne dayanan sektörlerde Suriyelilerin ciddi manada istihdam açığını kapattıkları biliniyor.\nİktidar bunun farkında, iş çevreleri doğrudan bu olgunun içinde ama bu gerçeği kamuoyuna açık biçimde ilan etmekten herkes imtina ediyor. Bu olguyu net bir şekilde dillendirmenin muhalefetin popülist söylemi nedeniyle kendilerine zarar vermesinden korkuyor; bu yüzden de sorunun çözümüne ilişkin net tavırlar sergilemiyorlar.\nOysa bu çapta köklü bir sorunu geçici yaklaşımlarla ötelemek çözüm değildir. Gerçekçi ve açık bir politika belirlemek şarttır. Dünyanın farklı bölgelerinde yaşanmış göç olaylarının ortaya koyduğu bazı somut göstergeler mevcuttur. Bu kadar uzun sürelere uzanan kitlesel göçlerde göçmenlerin ülkelerine dönme ihtimallerinin giderek azaldığı ve geldikleri ülkelerde kalıcı oldukları bilinmektedir. ‘\nMisafir işçi\n’ sıfatıyla Almanya’ya çalışmaya giden Türkiyeliler için on yıllardır misafirlik de işçilik de bitmiş durumda ama kimse dönmüyor.\nYüz binlerce Suriyeli çocuk Türkiye’de doğdu, Türkiye’de eğitim gördü. Anadilleri Arapça olsa da bu çocukların çoğu belki Arapça yazmakta bile zorlanıyorlar. Bu insanlar burada zor şartlarda da olsa kendileri için bir düzen kurdular. Barınma ve çalışma imkânına kavuştular. Şimdi tüm bu arka plana rağmen, sadece içine başlarını sokabilecekleri briket evler yapıldı diye bu insanlardan her an bombalanma tehlikesi bulunan ve hayat şartlarının çok zor olduğu bir bölgeye gitmelerini istemek olacak şey mi?\nKardeşlik Lafta Kalmamalı!\nDaha da önemlisi şu ki neden bu insanların Türkiye’den gitmesi gerekiyor? Uluslararası hukukun mültecilere sağladığı hukuki güvenceyi bir yana bırakalım. İnsani ve ahlaki açıdan bu insanların karşılaşacakları mağduriyetleri de görmezden gelelim. Bu insanların Türkiye ekonomisine sağladıkları katkının nasıl doldurulacağı sorusunu da sormayalım. Hepsi bir yana! Yıllardır bu ülkede yaşamış bu insanları, kardeşlerimizi bu ülkede fazlalık olarak görmek, istenmeyen varlıklar olarak algılamak ve sunmak yakışık alıyor mu?\nBöylesi bir tavır, Rabbu’l-Âlemin’in mülkü olan yeryüzünü, havayı, toprağı, suyu temellük etmeye kalkışan tağuti-cahilî bir zihniyet açısından normal görülebilir. Irkçılık, milliyetçilik, ulus-devlet tapınması bu insanların zaten fıtratlarını bozduğundan onlar bu taleplerini kendileri için bir azgınlık değil, hak olarak değerlendirebilirler.\nNe var ki Allah’ın arzını Allah’ın kullarına yasaklamaya kalkmak, vatandaşlık ilişkisi olmadığından ötürü farklı coğrafyalardan hicret edip gelmiş Müslümanları yabancı olarak görmek Müslümanlara yakışmaz. İman bağı ve kardeşlik hukuku her türlü bağın üzerindedir. Unutmayalım ki bizler “\nKendiniz için istediğinizi kardeşiniz için de istemedikçe iman etmiş olmazsınız.\n” buyuran Resulullah’ın (s) ümmetiyiz. Rabbimiz bizi kardeşlerimize ve kardeşlik hukukuna sahip çıkanlardan eylesin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}