{
  "id": "8742fbf5-0daf-483d-ac3c-4495dde88048",
  "title": "Ramazan İkliminde Muhasebe Fırsatı",
  "author": "Haksöz",
  "year": "2022",
  "issue": "Sayı: 373/374 - Nisan/Mayıs 2022",
  "url": "https://www.haksozhaber.net/okul/ramazan-ikliminde-muhasebe-firsati-8658yy.htm",
  "content": "Hamd olsun bir kere daha Ramazan ayının heyecanını paylaşıyoruz. Korona musibeti yüzünden iki yıldır ruhsuz, tatsız geçirilen Ramazan sevincini bu yıl layıkıyla yaşamayı Rabbimizden niyaz ediyoruz. Gerçekten de Ramazan sürekli dünyevi telaşlarla örselenen, tozlanan, kirlenen bilincimizi ve duygularımızı arındırmak için güzel bir fırsat, asli sorumluluklarımızı bize hatırlatacak bir imkân, bir vesiledir. Rabbimiz tüm müminlere Ramazan ikliminde en güzel biçimde arınmayı nasip buyursun! Bizleri salih amellerle rızasına nail eylesin!\nRamazan’ın bize aynı zamanda bir muhasebe imkânı da sunduğunun farkında olmalıyız. Yapıp etmelerimizi, ihmal ettiklerimizi, daha iyisini yapma gücümüz varken idareten yapıp geçtiklerimizi mutlaka gözden geçirmeli ve “\nEmrolunduğunuz gibi dosdoğru olun.\n” buyruğu çerçevesinde Rabbimize en güzel şekilde kulluk vazifemizin ifası için çabalarımızı artırmalıyız.\nBelki siyasi kaygılar, muhtemelen dünyevi endişeler, kimi zaman etrafımızdan görebileceğimiz tepkiler nedeniyle ikinci plana ittiğimiz, göz ardı ettiğimiz şahitlik sorumluluğunu, emri bil maruf ve nehyi anil münker vazifesini bihakkın yerine getirme gayreti içinde olmalıyız. Korkumuz sadece hesap gününün dehşeti karşısında mazeretsiz kalmanın korkusu; arzumuz ve hedefimiz ise yalnızca Rabbimizin rızası olmalı.\nRahman’ın kullarının maruz kaldığı zulümleri, haksızlıkları politik çıkar hesaplarıyla, “\nBize ne kazandırır, ne kaybettirir?\n” ekseninde değerlendirerek dilsiz şeytanlığa soyunanlardan olmamalıyız. Ukrayna’da bir sığınakta korku içinde yaşamak zorunda bırakılan mustezaflar da Adana’da sokak ortasında devletin ‘\nemniyet\n’ güçlerince vahşice dövülen Müslümanlar da yüreğimizi sızlatmalı.\nDelilsiz, mesnetsiz, keyfî yargılamalar neticesinde hayatları kararan insanların kimliğinin ya da onlara bu hukuksuzluğu yaşatanların bizlere ne kadar yakın ya da uzak olduklarının bir önemi olmamalı! Kalbimizi, aklımızı ve dilimizi zulümden ve zalimleşenlerden beri tutmalıyız. Haksızlığa uğrayanların geçmişte bize nasıl haksızlık yaptıklarının da hesabını yapmamalıyız. Çünkü biz intikam peşinde değil, adaletin safındayız. Çünkü biz bize karşı hakkaniyetli davranmayanlar için de adil olmakla yükümlü Müslümanlarız.\nVe aynı zamanda haksızlıklardan, adaletsizliklerden yakınıp tuğyanın merkez üssü konumundaki siyasi adreslere sığınan, Kemalist tuğyan ideolojisini tüm halka dayatmayı kendisi için temel akide bellemiş kadrolarla işbirliği içine giren anlayışların acınılası hallerine de ibretle bakmalıyız. İdeolojisinden söylemine, geçmişinden kadrolarına kadar her şeyiyle haramı temsil edenlerin helalleşme iddialarının anlamsızlığını fehmedemeyecek kadar basiretsizleşenler gerçekten de acınacak haldedirler.\nMeselenin yanlışlara itiraz etmekten ibaret olmayıp mutlaka hakkın şahitliğini de gerektirdiği açıktır. Bu yüzden şahitlik vazifemizi adaletle ve ihlasla ifa etmeye bizi muktedir kılması için Rabbimize yöneliyoruz. Rabbimizden Ramazan’ı Ramazan bilinciyle idrak etmeyi, bayrama da bayram sevinciyle erişmeyi nasip etmesini diliyor, sizleri O’na emanet ediyoruz!\nMayıs ayının ilk haftasının bayram günlerine denk gelmesi nedeniyle posta ve kargoda yaşanması muhtemel gecikmeleri gözeterek Nisan-Mayıs sayımızı birleşik sayı olarak yayınlamayı uygun gördük. Haziran ayında tekrar birlikte olmak dileğiyle tüm okuyucularımıza selam ediyoruz.\nBu Sayıda Yer Alanlar:\nPutin’in Boğazına Takılan Ukrayna Kılçığı\nRusya’nın Ukrayna İşgali ve Emperyalizm Yanılgısı\nFüruata Boğulan İşgal ve Çarpık Bakış Açısı\nAvrupa’nın Mülteci Politikası ve İkiyüzlülük\nAvrupa’nın İkiyüzlü Mülteci Politikası\nPutin’in “Askerî Operasyonu” Nasıl Rusya’nın Ruhu İçin Bir Savaşa Dönüştü?\nHindistan Neden Putin’in Rusya’sı İle Saf Tutuyor?\nBeric’te Sekiz Mücahit\nÇağdaş İhtiyaçlar ya da Hadsizlik\nİslam Ahlakının Bir Yansıması Olarak Misafirperverlik\nEsed’in Zindanından Bir Kaçış Hikâyesi\nMazlum, Mağrur ve Muzaffer Coğrafya: Afganistan\nKabil’den İzlenimler\nMyanmar’da Darbeciler Ülkeyi Kaosa Sürükledi\nPost-Hümanizm Perdesi Açılırken İnsanın Artan Tefessühüne Karşı Kur’an’ın Rehberliği\nTasavvuf/Sûfîlik ve Geliştirdiği Râbıta\nPeygamber ve Peygamberlik Üzerine Üç Değini\n“Tefsir” Adı Altında Yapılan “Tahrif” ve Kur’an Tefsirinde Bir Sapma Örneği\nHamd Garında İnecek Var\nSamanyolun da Ziyafet ya da Bir Oruç Manifestosu\nHiçbir Şeye Benzemez Türkistan Acısı: Adı Soykırım\nKadızâdeliler Hareketini Anlamaya Dair Önemli Bir Katkı\nKandillere Selam Olsun!\nRahmeti Rahmân Yağar da Yağar\nDünya İşte",
  "crawled_at": "2025-06-02T10:26:33.995943"
}