{
  "id": "de0e8303-0806-4b39-ad82-fa74b859598b",
  "title": "Peygamber ve Peygamberlik Üzerine Üç Değini",
  "author": "Murat Kayacan",
  "year": "2022",
  "issue": "Sayı: 373/374 - Nisan/Mayıs 2022",
  "url": "https://www.haksozhaber.net/okul/peygamber-ve-peygamberlik-uzerine-uc-degini-8675yy.htm",
  "content": "Hz. Muhammed (s) ve peygamberlik konusunda pek çok eser kaleme alınmıştır. Bununla birlikte Allah’ın elçileri konusunun, zaman ve mekân değişikliği nedeniyle oluşan farklı algılara bağlı olarak değişik açılardan ve yeniden ele alınmasını gerektiren durumlar vardır. Bu bağlamda bu yazının ilk bölümünde Hz. Muhammed’in doğduğu zaman diliminde olup bitenlerden, onun iş hayatı ve ilk evliliğinden, Kâbe ve müşriklerin ibadet tarzlarından söz edilecektir. İkinci bölümde ise resul ile nebi arasında fark olup olmadığı konusu ele alınacaktır. Son bölümde ise Allah’a, Peygamber’e (s), Kur'an’a vs. hakaretin cezasının ne olabileceği konusu tartışılacaktır. Amaç, belirtilen üç bölümde mevcut literatüre farklı bir perspektiften katkı sunmak ve zihinlerde oluşan peygamber ve dinî değerler konulu kimi sorulara yanıt vermektir.\nResulullah Muhammed (s)\nHz. Muhammed (s), bir türedi değil (el-Ahkāf, 46/9) peygamberler zincirinin son halkasıdır. Bu bölümde Muhammed Hamîdullah’ın Resulullah Muhammed\n1\nadlı eseri bağlamında onun doğduğu yılda gerçekleştiği söylenen “\nFil Olayı\n”ndan, o dönemde ortaya çıktığı ifade edilen salgından, Resulullah’ın (s) doğumu sırasında gerçekleştiği ileri sürülen olaylardan, yetişkin hale geldiğinde geçimini nasıl sağladığından, Hz. Hatice ile evliliğinden ve onun doğduğu Mekke’de İslâm öncesi Kâbe’nin durumundan söz edilecektir.\nResulullah Muhammed adlı esere göre Resulullah’ın (s) doğduğu yıl gerçekleşen ve Fil Olayı diye bilinen “\nMekke’ye dönük saldırının baş faili\n” Habeşistan Krallığının Yemen valisi Ebrehe’nin (ö. 570 [?]) askerleri; orduda ortaya çıkan sâri (bulaşıcı) bir hastalık nedeniyle Mekkelilere sığınmış, Ebrehe oradayken değil, işgal girişiminin ardından çekilip gittikten sonra ölmüş, İranlılar da Yemen’i istila etmişlerdir. Hamîdullah’ın söz ettiği o olay esnasında bir “\nsalgın hastalığın\n” ortaya çıktığı yaklaşımı, Taberi ve İbn Hişam’da da mevcuttur. Muhammed Abduh (1845-1905) Tefsîru cüz’i Amme adlı eserinde Fil Ashabı’nı yok eden şeyi açıklarken, o olay sırasında çiçek hastalığının ortaya çıktığına dair İkrime rivayetine dayanır ve Fil Ashabı’nı yok eden şeyin kuşlar değil, hastalık taşıyan sivrisinekler olabileceğini söyler.\n2\n“\nKur’anî nass akideye göre tevil edilemez. Bilakis akide Kur’an’dan alınır.\n” şeklinde tefsir ilkesi koyduğu ancak bu yaklaşımıyla Fil suresi tefsirinde çelişkiye düştüğü ileri sürülen Abduh,\n3\nbu yorumu ihtimal olarak belirtmektedir.\nHamîdullah, “\nmüstakbel bir kahramanın dünyaya gelmesi ile bir alakası olup olmayacağı bir tarafa\n” diyerek büyük bir insanın doğuşunun her zaman olağanüstü olaylarla yan yana düştüğünü söylemektedir. Esere göre Hz. Muhammed’in (s) doğduğu tarih olan 17 Haziran 569’da Mecusilerin mabetlerindeki ateş sönmüştü ve İran imparatorunun sarayında da 14 kule yıkılmıştı. Anlaşılan Hamîdullah bu tarihî verileri tarihçi kimliği nedeniyle “\nkenara çekme\n” eğiliminde değildir; ancak bir yandan da “\nbu olayların Hz. Muhammed’in (s) doğumuyla irtibatlı olamayacağı\n” şeklindeki sahih görüşü de belli belirsiz naklederek çekincesini ortaya koymuş olmaktadır.\nHz. Peygamber (s), henüz 24 yaşındayken başarılı bir tüccar oluşu nedeniyle “\nemin\n” (güvenilir) lakabını kazanmıştı. Hz. Hatice’nin ticari teklifini kabul ederek onun mallarını bir köle ile birlikte Filistin’e sevk edip onun beklediğinin iki misli kâr ile dönünce Hz. Hatice, ona ücret olarak vaat ettiğinin iki mislini vermişti. “\nKaliteli işe kaliteli ücret\n” ve “\nalın terine saygı\n” bu olmalı! Bu ticaretten bir yıl sonra 25 yaşındaki Hz. Peygamber (s), Hz. Hatice ile -yaygın kanaate göre o 40 yaşındayken- evlenmiştir. Hamîdullah biyolojik gerçeklerle onun 40 değil 28 yaşında olduğu görüşüne eğilim göstermektedir. Çünkü Hz. Hatice’nin bu evlilikte üçü erkek, dördü kız olmak üzere yedi çocuğu dünyaya gelmiştir.\nKâbe binasından da bahseden Hamîdullah, onun duvarlarının (yaş duvar sıvası üzerine kireç suyunda eritilmiş madenî boyalarla yapılan) fresk resimlerle süslü olduğunu, bu resimler arasında vaktiyle Hz. İbrahim ve “\nçocuğu Hz. İsa ile birlikte Hz. Meryem’in\n” bulunduğunu söylemektedir. Demek ki Mekkeli müşrikler Yüce Allah’a ortak koşarken “\nbir tane put\n” edinmemişler -şirk açısından bakıldığında- hoşgörü içinde “\nbaşka putçu eğilimlere\n” de hoşgörü ile bakmışlar ve Kâbe’yi sayısız putların olduğu bir Panteon’a dönüştürmüşlerdi. Mekkeliler, olayın ticari yönünü de hesaba katarak bu toleransı göstermiş olmalılar.\nHamîdullah, Hindistanlı olması hasebiyle olsa gerek, bazı verilere rastladığında Hindistan ile vahiy arasında bağlantılar kurmayı ihmal etmemekte. Sözgelimi, “\nOnların Beyt(ullah) huzurundaki ibadetleri ıslık çalmak ve el çırpmaktan başka bir şey değildir.” (el-Enfâl, 8/35)\nayeti hakkında parantez içinde şu bilgiyi aktarmaktadır: Hindistan’da puta tapma hâlâ benzer unsurlar taşımaktadır. El çırpmak ve yüksek sesle bağırmak suretiyle kötü ruhları kaçıracaklarını düşünürler.\nHz. Muhammed’in (s) doğduğu yılda gerçekleştiği ifade edilen “\nFil Olayı\n”ndan, o dönemde ortaya çıktığı belirtilen salgından, Resulullah’ın (s) doğumu sırasında gerçekleştiği iddia edilen kimi olaylardan, ticareti ve evliliğinden söz edildi. Sonraki bölümde ise onun resul ve nebi olması arasında bir anlam farkı olup olmadığı konusu ele alınacaktır.\nNebi Resul ve Nebi Arasında Fark Var mı?\nResul ve nebi, Kur'an’daki kullanımı açısından aynı anlamda olan iki kelime olmasına rağmen, terim olarak tanımlarken müfessirlerin büyük bir kısmı ikisinin farklı anlamlara geldiği görüşünü benimsemişlerdir. Bu iki kavramın, kök anlamlarını ele almak ve Kur’an-ı Kerim’de o mefhumların nasıl geçtiğine bakmak konunun anlaşılmasında faydalı olacaktır.\nﻝ-ﺲ-ﺮ kök harflerinden türeyen resul sözlükte gönderilen, rahat yaşayan kimse, sakinlik, sabitlik, kendisini gönderenin haberlerini takip edip o haberlere önem veren kimse, bazen de taşıyıcı kimsenin sözü anlamındadır. Resulün aslı ‘\nrisl\n’dir ve gitmek, şeytanların inkârcılar üzerine tasallut kurmasına izin vermek demektir. Çoğulu rusul olarak ifade edilir. Rusul denildiğinde bazen melek bazen de insan elçiler kastedilir.  Aynı kökten gelen irsal, fiilî iradesi olmayan varlıklar için (nimetler) kullanıldığı gibi iradesi olan insanoğlu için de kullanılmaktadır. Yine şeytanların kâfirleri saptırmak üzere yaptıkları etkinliklere izin verilmesi anlamında da bu fiil kullanılır. İrsal fiili imsak (tutmak) fiilinin zıt anlamlısıdır.\nﻭ-ﺐ-ﻥ kök harflerinden türeyen nebi ise haber getiren, derecesi yüksek veya yol gösteren kimse anlamına gelir. Bu isim her üç anlamıyla da peygamberler için kullanılır. N-b-e fiili ise kendisiyle ilmin ya da zannı galibin ortaya çıktığı faydalı ve büyük haberdir. Mesaj, yerden yüksek oluş -ki peygamberler de diğer insanlardan üstündür- bir yerden bir yere gitmek açık yol, gizli ses ve ilim anlamına gelir. Bu bilgilerden yola çıkarak nebi, makamı yüksek ve insanlara Allah’tan insanlar için önemi büyük ve ilim hâsıl eden haberler getiren kişidir, diyebiliriz.\nKur’an-ı Kerim, nebi ve resul kavramlarını, küfür ve şirk kavramlarını kullanırken olduğu gibi çoğu zaman eş anlamlı olarak kullanmaktadır: “\nBiz hangi ülkeye bir nebi gönderdiysek (irsal), ora halkını, (bize) yalvarıp yakarsınlar diye mutlaka yoksulluk ve darlıkla sıkmışızdır.” (el-A‘râf, 7/94).\nBu ayette resul ile aynı kökten gelen irsal fiili nebi için kullanılmaktadır. Allah’ın, nebileri sayarken “\n(…) Davud’a da Zebur’u verdik.” (en-Nisâ, 4/163)\ndemesi, kitap verilmediği halde Hz. İsmail’in, kitap verildiği halde Hz. Musa’nın hem nebi hem de resul olarak takdim edilmesi (Meryem, 19/54, 51) her iki kavramın da birbirinin yerine kullanıldığını göstermektedir. Ayrıca Kur'an, “\nİnsanlar tek bir ümmetti. Ayrılmaları üzerine Allah, rahmetinin müjdecileri ve azabının habercileri olmak üzere nebiler gönderdi ve beraberlerinde hak ile ilgili kitap indirdi.” (el-Bakara, 2/213)\ndiyerek nebilere de kitap verildiğini ifade etmektedir. Hz. Musa ile Hz. İsa arasında gönderilmiş olan peygamberler için Kur'an bazen resulün çoğulu olan rusul (el-Bakara, 2/87-88; Âl-i İmrân, 3/183; el-Mâide, 5/70) bazen de nebinin çoğulu olan nebiyyin ve enbiya (el-Bakara, 2/61; Âl-i İmrân 3/21, 121, 181; en-Nisâ, 4/155) kelimelerini kullanır. Allah, peygamberlerin birini diğerine üstün kıldığını ifade ederken de bir ayette nebinin çoğulunu kullanırken (el-İsrâ, 17/55) başka bir ayette resulün çoğul formunu (el-Bakara, 2/253) kullanmaktadır. Mutezile de resul ve nebinin arasında fark görmez.\nGörüldüğü gibi nebi ve resul arasında belirgin bir fark olduğunu söylemek zordur. Peki, iki kelime arasında hiç mi fark yoktur? Kur'an, peygambere itaat emri verdiği her ayette resul kelimesini kullanmıştır. Bu açıdan peygamberin resul oluşuyla, daha ziyade insanlarla ilişkisine dikkat çekildiği söylenebilir. En doğrusunu Allah bilir. Sonraki bölümde ise peygambere ve din açısından diğer değerlere hakaretin cezası konusu tartışılacaktır.\nAllah ve Resul’üne (s) Sövme\nMüslümanlar Hz. Peygamber (s) ve İslami değerlere saygısızlık içeren film,\n4\nkarikatür,\n5\nroman vb. eserlere haklı olarak tepki göstermektedir. Bununla birlikte bu tepkinin ne düzeyde olması gerektiği konusunun ele alınması gerekir. Bu bölümde şu soruların yanıtları aranacaktır: “\nHz. Peygamber’e (s) hakaret etmek, irtidat (dinden dönme) gibi büyük bir suç mudur? Hakaret edenin Müslüman olup olmaması fark eder mi? Alay amaçlı olmayan gayr-ı İslamî sözler, İslam’a hakaret kabul edilebilir mi? Dolaylı hakaret doğrudan hakaret gibi mi değerlendirilmelidir? İslam’ı inkâr eden ona hakaret etmiş mi olur ve Kur'an hakareti tespit edilenin ölümüne hükmeder mi? İslam’a hakaretin vuku bulduğu ülkenin elçisi -Müslümanların meşru otoritesi söz konusu olsun ya da olmasın- sorumlu tutulup hakaret etmiş gibi cezalandırılır mı?\n”\nAllah ve Resul’üne sövmenin fıkıh eserlerinde spesifik bir tanımının bulunmayışı hususundaki güçlüğün bir kısmı, bu eserlerde Allah ve Resul’üne sövmenin genel olarak irtidat (dinden dönme) başlığı altında ve bu nedenle onun bir bölümü olarak ele alınmış olmasındandır.\n6\nHâlbuki irtidat ile Yüce Allah ve Resul’üne sövmek ayrı şeylerdir.\nBir gayrimüslim, Resulullah’a (s) yalan isnat ediyorsa Malikilere göre ölüm cezasına çarptırılamaz. İmam Ebu Hanife (ö. 150) ile öğrencileri, zımmîler\n7\nile olan anlaşmanın onların Allah’a ve/ya Resulullah’a (s) sövmeleriyle sona ermeyeceği kanaatindedirler. Zımmîler ölüm cezasına çarptırılmadığı gibi onların kendi dinlerinde haram olan kötü fiilleri işlediklerindeki gibi caydırıcı tazir cezasına çarptırılmaları gerekir.\n8\nYine bir gayrimüslim, salt İslam’ın inanç yapısıyla çelişen bir dinî doktrine inandığını söylemekle mukaddeslere sövme fiili işlemiş olmaz. Sözgelimi Hz. İsa’nın Allah’ın oğlu olduğunu kabul eden Hristiyan inancının Müslüman inancı açısından sövgü içerdiğine hükmedilebilir. Zira Hristiyanların bu inançları, Allah’ın çocuk isnat edilmekten münezzeh olduğunun ifade edildiği sarih Kur'an ayetiyle (el-İhlâs, 112/3) çelişmektedir. Ne var ki Hristiyanlar Müslümanların hissiyatlarını rencide etmek için değil, normal olarak bu inancı ikrar ettiklerinden, Allah ve Resul’üne sövmüş olmamaktadırlar.\n9\nBenzer şekilde Hallac-ı Mansur’a ait “\nEne’l-Hak (Ben Hak’ım!)\n” ya da Bayezid-i Bestami’nin “\nKendi şanımı tespih ve tenzih ederim, benim şanım ne yücedir!\n”\n10\nşeklindeki sözleri de Hristiyanlarınki gibi fevkalade yanlış olsa da Allah’a sövme kastı olmayan bâtıl sözlerdir.\nİbn Ömer’in naklettiği, “\nResulullah (s) buyurdular ki: Yahudiler size selam verince onlardan biri, es-sâmu aleyküm (Ölüm üzerinize olsun!) der. Sen de ona, ‘Aleyke!’ de.\n”\n11\nşeklindeki hadisteki Yahudilerin “\nes-selamu aleyküm\n” yerine “\nes-sâmu aleyküm\n” demeleri mukaddeslere sövme bağlamında nasıl değerlendirilebilir? Bu ifade mukaddeslere sövgü kabul edildiği gibi başka bir görüşe göre ise tahkir edici sözler kesin ve açık ifadelerle iletilmediklerinden ötürü, bu kategoriye girmez. Yani selamın arkasına gizlenmiş bir sövgü sarih değildir. Ek olarak, bu tür ifadeleri kullananların öldürülmeleri gerektiği doğru değildir; çünkü Hz. Peygamber (s) onların öldürülmelerini ya da daha hafif bir cezaya çarptırılmalarını emretmemiştir.\n12\nBir kişinin gücendirme niyeti olmaksızın kullandığı ifadeler de hakaret değildir. Sözgelimi Hz. Peygamber (s) için “\nO peygamber değildi, ona hiçbir şey indirilmedi.\n” diyen kişininki açıktan yalanlama olup sadece o kişinin imansızlığını göstermekte\n13\nve bu ifade bir hakaret içermemektedir.\nKur'an, Resulullah’a (s) sövmenin cezasının ölüm olduğuna bir atıfta bulunmamıştır. Kur'an’ın genel üslubunun mukaddeslere sövenin kendini rezil ettiği ve Allah’ın lanetini celp ettiği, bunun da had cezasını gerektirmeyen -ve bu sıfatıyla, cezası devlet başkanı veya ehliyetli adli otoritelerce belirlenebilecek- tazir suçları kategorisine girdiği söylenebilir. Kur'an, Hz. Peygamber’e (s) deli ve sihirbaz denildiğini, onun Kur'an’ı uydurduğunun söylendiğini ve ahiret inancının reddedildiğini aktarmaktadır. Bu suçlamaları yalanlayan Kur'an, Hz. Peygamber’e (s) sabır göstermeyi, mantıklı davranmayı öğretmektedir.\n14\nAllah’a Resul’üne ve diğer dinî değerlere sözlü saldırı olduğunda ilk tepki olarak silah alıp gösteri yapmak, yakıp yıkmak hatta (ABD elçisinin öldürüldüğü Libya’da olduğu gibi) hakaretin doğrudan sahibi olmayan ülkenin elçisini öldürmek vb. eylemler İslamî bir tavır değildir. Peygamber (s), elçilerin öldürülmesini yasaklamıştır. Öyle ki yalancı peygamber Müseyleme'nin iki elçisi Resulullah’ın (s) huzuruna gelerek Müseyleme'nin sözlerini tekrarladıklarında Peygamberimiz onlara, “\nElçileri öldürmek yasak olmasaydı her ikinizi de öldürürdüm, demiştir.\n”\n15\nSonuç\nGörüldüğü gibi Hz. Muhammed’in (s) doğduğu sırada gerçekleşen “\nFil Olayı\n” sonucu gelen helakin hemen gerçekleşmiş olmama ihtimali vardır. Ayrıca onların salgın bir hastalığa tutulmuş olmaları da muhtemeldir ve o da bir azap olarak görülebilir. Resulullah’ın (s), Hz. Hatice’nin ticaretini yürütmesi ardından evlenmeleri söz konusu olduğunda Hz. Hatice’nin otuz yaşına varmamış olduğu şeklinde de bir görüş vardır. Böyle düşünenler 40 yaşından sonra onun yedi çocuk sahibi olmasını uzak ihtimal görmektedir. Kâbe’de İslâm hâkimiyeti öncesinde Hz. İbrahim ve Hz. Meryem resimlerinin olması putperestlerin meseleyi ticari gördükleri ihtimalini akla getirmektedir. Arap putperestliği ile Hindistan putperestliği arasında ilgi çekici benzerlikler mevcuttur.\nResul ve nebi kelimeleri arasındaki anlam farkı meselesine gelince ikisi arasında belirgin bir fark tespit etmek zor olsa da bu konuda şöyle söylenebilir: Hz. Muhammed (s), insanlarla ilişkisi açısından resuldür; çünkü peygambere itaati emreden ayetlerin hepsinde “\nresul\n” kelimesi kullanılmıştır.\nAllah ve Resul’üne, daha genelde dinî değerlere hakaret edenlere ceza verilebileceği söylense de bu cezanın ölüm olduğu kesin değildir. Ayrıca Müslümanların hakaret kabul ettiği İslam’a aykırı sözlerin hepsi hakaret niyetli olmayabilir.\nDipnotlar:\n1- Muhammed Hamîdullah, Resulullah Muhammed, çev. Salih Tuğ (İstanbul: İrfan Yayınevi, 1992).\n2- Muhammed Abduh, Tefsîru cüz’i `Amme (Mısır: Matbaatu Mısr, 1341), 157, 158.\n3- Orhan Atalay, 20. Yüzyıl Tefsir Akımı (İstanbul: Beyan Yayınları, 2004), 260.\n4- İsrail asıllı Amerikan vatandaşı Sam Bacile’in “'Innocence of Muslims” (Müslümanların Masumiyeti) adlı filmi.\n5- İsveçli karikatürist Lars Vilks’in 2007 yılında İslam dünyasının büyük tepkisini çeken Hz. Muhammed karikatürü. Bu karikatürist geçirdiği trafik kazasında yanarak öldü.\n6- Muhammed Kemâlî Hâşim, İslam’da İfade Hürriyeti, çev. Muhammed Şeviker (İstanbul: İnsan Yayınları, 2000), 209.\n7- İslam devletinin egemenliğini kabul eden gayrimüslimler.\n8- Kemâlî, İslam’da İfade Hürriyeti, 231-232.\n9- Kemâlî, İslam’da İfade Hürriyeti, 213.\n10- Mehmet Demirci, “Gazali’nin Şathıyelere Bakışı”, İslami Araştırmalar Dergisi, 13/2-3 (2000), 448-449.\n11- Buhari, İsti'zan, 229; Müslim, Selam, 8; Muvatta, Selam, 3; Ebu Davud, Edeb, 149; Tirmizi, Siyer, 41.\n12- Kemâlî, İslam’da İfade Hürriyeti, 220-221.\n13- Kemâlî, İslam’da İfade Hürriyeti, 223.\n14- Kemâlî, İslam’da İfade Hürriyeti, 238-239. Kur'an’ın Hz. Muhammed’e (s) nasıl yol gösterdiği konusunda bk. Murat Kayacan, Kur’an’ın Hz. Peygamber’i (s) Eğitmesi (İstanbul: Ekin Yayınları, 2016).\n15- Ebu Dâvud, Cihad, 166.\nKaynakça\nAbduh, Muhammed. Tefsîru cüz’i `Amme. Mısır: Matbaatu Mısr, 3. Basım, 1341.\nAtalay, Orhan. 20. Yüzyıl Tefsir Akımı. İstanbul: Beyan Yayınları, 2004.\nDemirci, Mehmet. “Gazali’nin Şathıyelere Bakışı”. İslami Araştırmalar Dergisi 13/2-3 (2000).\nHamîdullah, Muhammed. Resulullah Muhammed. çev. Salih Tuğ. İstanbul: İrfan Yayınevi, 1992.\nKayacan, Murat. Kur’an’ın Hz. Peygamber’i (s) Eğitmesi. İstanbul: Ekin Yayınları, 3. Basım, 2016.\nKemâlî, Muhammed, Hâşim. İslam’da İfade Hürriyeti. çev. Muhammed Şeviker. İstanbul: İnsan Yayınları, 2000.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}