{
  "id": "211a7ef6-2d6f-4aa6-88de-9d2c698863de",
  "title": "Suriye Kamplarında Yaşam: Sıfır Mahremiyet ve Sürekli Gürültü",
  "author": "Hediye Mansur",
  "year": "2022",
  "issue": "Sayı: 370 - Ocak 2022",
  "url": "https://www.haksozhaber.net/okul/suriye-kamplarinda-yasam-sifir-mahremiyet-ve-surekli-gurultu-8614yy.htm",
  "content": "Çadır hayatına uzun bir süredir katlanmak zorunda kalan Suriye’nin çeşitli yerlerindeki evlerinden çıkmak zorunda bırakılan Suriyeliler, çadırların ince bezleriyle mahremiyetlerini korumaya çalışıyor.\nLayal eş-Şevaf ve diğer birçok kadın özellikle kocalarıyla konuşur ve tartışırken diğer çadırlara gidecek olası seslerden dolayı hem utanıyor hem de korku duyuyor. Layal eş-Şevaf, komşu çadırların sakinlerinden gelen sesler ve gece yarıları gelen bebek ağlamaları nedeniyle birçok geceyi uykusuz geçiriyor veya ansızın uyanıveren çocukların ağlamalarını engellemeye çalışıyor.\nLayal eş-Şevaf, Enab Baladi ile yaptığı röportajda, “\nKampın gürültüsünden ve mahremiyet eksikliğinden bıktım. Kampın tüm sakinlerine maruz kaldığımı hissediyorum. Ve burada en son ne zaman rahat hissettiğimi hatırlamıyorum.\n” diyor ve ekliyor: “\nDiğer çadırlarda neler olduğunu sadece çadırınızda oturarak öğrenebilirsiniz.\n”\n20’li yaşlardaki Layal, kadınların eğilip kalkmak kadar basit hareketlerini dahi kısıtlayan ve büyük bir hapishaneye benzeyen derme çatma çadır kamplarında yaşamaya artık dayanamadığını ifade ediyor.\nLayal, kadınların hastalanmaktan korktuğunu, mahremiyetin ince bez ve naylonlar nedeniyle olmadığı bu ortamın kadınları, psikolojik ve fiziksel olarak rahatsız ettiğini ifade ediyor. Genç kadın, “\nHastalanmaktan veya delirmekten korkuyoruz. Bu zor durumunbir an önce sona ermesini Allah’tan diliyoruz.\n” dedi.\nBu zor koşullar altında yaşamanın kadınlar üzerinde muazzam bir baskı oluşturduğu görülürken, bölgedeki briket evlerin yapımları da dolar kurunun artışı nedeniyle yavaşladı.\nSuriye'nin kuzey batısındaki İdlib ve diğer bölgelerde bulunan kamplarda yaşayan yerinden edilmiş kadınlar, Suriye rejim güçlerinin kontrolüne giren evlerini terk ettikleri andan itibaren psikolojik rahatlama, sükûnet ve mahremiyet duygularını yitirdi. Terk etmek zorunda kaldıkları evlerinde yaşam hakkı kısıtlanan insanlar mahkûm edildikleri çadır kamplarda insani ihtiyaç ve eylemlerindeki rahatlıktan da mahrum kalıyor.\nSavaştan kaçmak durumunda kalan kadınlar için çadırların arasında benzer zorluklar yaşanmaya devam ediyor. Kampın farklı yerlerinden gelen sesler, ince ve yıpranmış çadırlarının duvarlarını adeta delerek kulaklara ulaşıyor. Karmaşık bir düzende bulunan çadırların arasındaki zorlu yaşam koşullarına bir de mahremiyetin kısıtlanışı eklenince hayat daha da zorlaşıyor.\nKamplar arasında oynanan oyunlar, çıkan kavgalar ile çocukların bağırış ve çağırışlarına kadınlarla erkeklerin sesleri eklenince sakin ve huzurlu bir yaşam imkânsız hale geliyor.\nÇadır kamplarda yaşayan kadınlar, kamplardaki yaşamın zorunluluk halini karşılamaktan öteye geçmediğini belirterek herhangi bir hobi ile ilgilenmek veya günün arta kalan kısımlarını dinlenerek geçirmenin bez çadırların içerisinde mümkün olmadığını söylüyor.\nMahremiyet Yoksunluğu ve Olağan Gürültü\n30 yaşındaki Suad Safi de beş aylık bebeğini sürekli gürültüden dolayı sakinleştirmeye çalışırken sıkıntı ve uykusuzluk çektiğini belirtiyor.\nSafi, bebeğinin en az bir saat uyumasına yardımcı olması için birçok kez uyku haplarına başvurduğunu söylüyor. Bebekler için sağlıklı olmayan bu yola mecburen başvurması, başka çaresinin olmadığını açıkça gözler önüne seriyor.\nGenç anne: “\nKamptaki sesler hayatımıza zarar verirken, bizi sakin ve normal bir yaşamdan mahrum bırakıyor.\n” diyor ve ekliyor: “\nKamp kalabalık, çadırlar mahremiyet veya herhangi bir yalıtım da sağlamıyor.\n”\nKadınlar, komşularının ne yapmayı planladığını veya çadırlarında yemek pişirip pişirmediğini kolayca anlayabiliyor. Kamptaki mahremiyet ve gizlilik eksikliği geceleri fısıltıların bile duyulmasına neden oluyor. Bu mahremiyet eksikliğinden dolayı kadınlar birbirlerini uyarıyor.\nSafi, eşlerin aralarındaki özel diyaloğun dahi duyulabildiğini, neredeyse tüm kadınların bundan şikâyetçi olduğunu dile getiriyor. Genç kadın, yan komşusu olan Fevziye’nin kendisini fısıldaşmaların duyulmasından dolayı uyardığını dile getirerek mahremiyetin olmayışının beraberinde yeni sıkıntılar getirdiğini belirtiyor.\nKamp sakini Safi, \"\nBazılarımız, diğer kamp sakinlerinin eşleriyle olan kavgaların duyulmasına aldırmıyor. Bazılarımız ise bu tür meseleleri mümkün olduğunca gizli tutmaya çalışıyor. Her iki durumda da bu konu sorunlu ve bizi sürekli gergin ve açıkta hissettiriyor.\n” diyor.\nGürültüye Maruz Kalmanın Sağlık Üzerindeki Etkisi\nEnab Baladi, 35 yaşındaki sosyal hizmet görevlisi Ranim Salman ile kamptaki gürültü ve oradaki mahremiyet eksikliği üzerine konuştu.\nSalman, gürültünün kamp sakinlerinin, özellikle kadın ve çocukların sağlığını, işe gitmek için ayrılan erkeklere göre içeride daha fazla zaman geçirdikleri için olumsuz etkilediğini belirtiyor.\nSalman, Enab Baladi'ye sürekli gürültüye maruz kalmanın kadınlarda strese, konsantrasyon eksikliğine, görevleri yerine getirememe veya öğrenememeye, iletişim güçlüklerine, bitkinliğe, uyku eksikliğine ve bilişsel bozulmaya neden olabileceğine dikkat çekiyor.\nSosyal hizmetler görevlisi Ranim Salman, “\nAşırı gürültü, genellikle bilişsel gerileme ile Alzheimer veya erken bunama gibi hastalıklarla bağlantılı olan kulak çınlamasına ve işitme kaybına da neden olabilir\n” diyor ve ekliyor: “\nGürültüye aşırı maruz kalan kişilerde artan stres hormonları ve sürekli baskı nedeniyle yüksek tansiyon ve bağışıklık bozuklukları görülme olasılığı artıyor.\n”\nKamplarda yaşayan yerinden edilmiş insanlarda birçok psikolojik rahatsızlık görülürken, özellikle kadınlarda güvenlik ve mahremiyet eksikliğine bağlı kaygılar da artıyor. Savaştan kaçan ve bombalama riskinden uzakta yaşamak isteyenler için birbirine bitişik çadırlarda yaşamak ve hayat kalitesinden ödün vermek birçok problem ve zorluğu beraberinde getiriyor.\nSuriye Genel Devrim Konseyi (SRCG) 29 Ekim tarihinde kuzeybatı Suriye'deki insanların yaşadıkları sıkıntıları aktaran bir bildiri yayımladı. Yayınlanan bildiride insanların, kampların aşırı kalabalık oluşundan mustarip olduğu belirtilirken, betonarme konut bulmanın sınırlı, bitmemiş bir binada konut bulmanın ise neredeyse imkânsız hale geldiği belirtildi.\nSRCG'nin açıklamasına göre resmî kayıtlarda 1.489 kamp bulunurken bu kamplarda yaklaşık 1,5 milyon insan barınıyor. Aynı açıklamaya göre ayrıca 452 gayri resmî kamp bulunuyor ve bu kamplarda da 233 bin 671 kişi yaşıyor.\nEnab Baladi / 24 Kasım 2021 / Çeviren: Fatih Demir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}