{
  "id": "68456a18-956c-4dc3-b8d3-08447fcb148d",
  "title": "Milliyetçilik Bir Din midir?",
  "author": "İsmail Yılmaz",
  "year": "2022",
  "issue": "Sayı: 370 - Ocak 2022",
  "url": "https://www.haksozhaber.net/okul/milliyetcilik-bir-din-midir-8615yy.htm",
  "content": "Milliyetçi düşüncenin farklı dönemlerde farklı boyutlarla tanımlandığı, farklı sembol ve geleneklerle temsil edildiği vakidir. İslam tarihine bakılacak olursa risalet öncesi dönemdeki milliyetçilik tanımlanırken, analiz düzeyinin kabilecilik ve aşiretler bağlamında kullanıldığını görmekteyiz. Modern dönem öncesi milliyetçilik düşüncesinin kadük kaldığı ve kitleselleşemediği fikrininse 1789 Fransız Devrimi marifetiyle sona erdiği kabul edilmektedir. Bu dönemden itibaren modern milliyetçi düşüncenin 19. ve 20. yüzyıllarda başta Avrupa olmak üzere tüm dünyada benimsenmesiyle birlikte jeopolitik, askerî ve kültürel paradigmalarda değişikler meydana geldiği gözlemlenmiştir. Bilindiği gibi Osmanlı Devleti’nde milliyetçilik etkisinin belirgin olduğu ilk isyanlar 19. yüzyılın başlarında Yunanistan’da çıkmış ve Osmanlı Devleti, Avrupa’dan tevarüs eden milliyetçilik ile bu dönemde tanışmıştır. Aynı şekilde Pan-Slavizm, Pan-Türkizm, Pan-Arabizm gibi yeni kavramsallaştırmalar da milliyetçi düşüncenin zemin kazanmada coğrafya ayırt etmediğini göstermektedir. Bunun yanında, dünyada ulus devlet formunun dışında başka bir örgütlenme biçimiyle yönetilen pek az ülke olduğunu biliyoruz. Türkiye Cumhuriyeti de bir ulus devlet olarak kurulmuş ve günümüze kadar bu form ile gelmiştir. Türkiye toplumunun büyük kısmında ve devlet yapısının temel organlarında halen muteber kabul edilen ve teveccühle zikredilen bu düşüncenin, Avrupa bağlamında din ile geliştirdiği ilişki ve zamanla dinleşme temayülü gösterdiği savlanmaktadır.\nCarlton J. H. Hayes’in “\nMilliyetçilik: Bir Din\n” adlı kitabının amacı milliyetçi düşüncenin tarihî ve toplumsal kökenlerine ışık tutarak iki asırdan fazla bir süre içerisinde geçirdiği dönüşümü ortaya koymaktır. Dönüşüm sürecinde; milliyetçi düşüncenin ilk formu, kitleselleşmesi ve hangi sonuçları meydana getirdiğini gün yüzüne çıkarma amacı güdülmüştür. Kitap 12 bölümden oluşmaktadır. İlk bölümde kavramsal tanımlamalar üzerinde durulmuştur. Milliyetçilik, milliyet, vatanseverlik, dil ve gelenek sözcüklerinin farkları ve mahiyeti detaylıca açıklanmıştır. Yazar, milliyetin biyolojik anlamda ayırt edici bir ırka denk geldiğini ifade ederek zamanla etkileşimden dolayı yatay geçişlerin mümkün olduğunu belirtmiştir. Biyolojik niteliklerin tek başına bir milliyeti oluşturmada ve bir arada tutmada etkili olmadığı kabul edilmiştir. Ek olarak, Uzak Asya’da, Avrupa’da ve Afrika’daki farklı milliyetçi söylem ve eylemlerin ortaya çıkmasındaki belirleyici saikler; dil, kültür, tarih ve örf-gelenek kodlarındaki ayrımdır. Ancak bir devlet ve millete sahip olmanın bir milliyete sahip olmak anlamına gelmediği tevilinin altı kalınca çizilmiştir.\nİkinci kısımda yazar, dinin insan için olmazsa olmaz bir niteliği olduğunu söyler. İlk insandan bu yana ilahi bir varlığa haşyet ve hayret duyma, ibadet etme ihtiyacı hissetmenin tabiî bir durum olduğunu detaylıca analiz eder. Dinin, komünizm ve milliyetçilikle temasıyla üç tarafın da karşılıklı dönüşüm ve etkileşime uğradığı bir vaka olarak ele alınır. Komünizm ve milliyetçiliğin dine harika bir alternatif teşkil ettiği bu dönemlere denk gelmektedir. Ancak komünizmin ve milliyetçiliğin de doğal olarak dinî söylemlerden etkilenmesi zor olmamıştır. Örneğin Stalin, belli bir kitle tarafından yarı tanrı ilan edilmesinden hiçbir sıkıntı duymamıştı. Kitabın üçüncü başlığında milliyetçi düşüncenin ilkel dönemi incelenmektedir. Kabile asabiyesinin ve dar fikirli yabancı düşmanlığının orta vadede kâr getiren bir durum olmadığını anlayan kabileler, ticaret, kültürel etkileşim ve din değiştirme marifetiyle birbirleriyle tanıştılar. Bu tanışma sonucunda farklılıkların zenginliğe dönüşümü gözlendi ve insanlar birleşme, beraber hareket etme istidadını kazandılar. Kabilecilik de böylece özellikle dinin belirleyici olduğu bu vasatta büyük oranda geriletilmiş oldu. Hayes, kitabın dördüncü bölümünde modern milliyetçiliğin Hristiyan dünyasındaki, özellikle İngiltere bağlamındaki kökenlerine odaklanmıştır. Bölümün başında, ilkel kabileciliğin bir şekilde gündemden çıkarılmasının tam aksine Orta Çağ’ın sonlarına doğru Avrupa’da zuhur eden milliyetçi duyguların varlığına vurgu yapılmıştır. Bu gelişmeyi tetikleyen 4 husus vardır. Bunlar; entelektüel düşüncenin zeminden münezzeh olan niteliğinin artık para etmediği, yereldeki fikirlere daha çok tamah edildiği tespiti, Roma İmparatorluğu’nun ihtişamının gölgesinde monarşik milli devletlerin doğuşu, mahalli lonca ekonomisinin büyük bir sıçramayla ülke sathında teveccüh görmesi ve son olarak Katolik Hristiyan düşüncenin zayıflayarak milli kiliselerin revaçta olmasıdır.\nBeş ve onuncu bölümler arası milliyetçiliğin tarihi serüveni alınarak dünya tarihinde çok mühim bir önemi haiz olan gelişmeler birlikte değerlendirilmiştir. Beşinci bölüm özellikle devrim Fransa’sında yaşanan zihinsel dönüşümlere odaklanmıştır. Aydınlanma düşüncesinin Fransa’da yaşayan halkın din algısını zayıflattığı ve inanca dair bu boşluğu deizm ile dolduran bu topluluğun zamanla devletçi ve milliyetçi söylemi benimsediği anlatılmıştır. Altıncı bölüm, I. ve III. Napolyon dönemlerindeki milliyetçi dalganın dünya tarihini etkileyen boyutuyla ele alınmıştır. Milliyetçiliğin bu dönemde bu kadar yayılmasının ana sebebi devrime ve Napolyon’a olan öfkeydi. 1815 Viyana Barışı ve kültürel milliyetçiliğin ortaya çıkması, 1848 devrimleri esnasında milliyetçiliğin boyut değiştirerek tüm Avrupa’da liberal bir nitelik kazanması dünya siyasi tarihinde mühim noktalar olarak değerlendirilebilir. Yedinci bölümde milliyetçi düşünceyi anlamak için Fransa’dan İngiltere’ye geçen yazar, Sanayi Devrimi’nin milliyetçiliği, milliyetçiliğin ise rekabetten doğan avantajları tetiklediği fikrini savunmaktadır. Sanayi alanında yaşanan gelişmeler ve bu gelişmelerden uzak kalmayı arzu etmeyen ülkeler milliyetçi reflekslerle rekabeti harlamışlardır. Bu, sadece ekonomik ve siyasi alanda değil askerî bağlamda da kendini göstermiştir. Birçok alanda birbirleriyle rekabet halinde olan ülkeler bu saatten sonra rakiplerini ontolojik birer düşman olarak addetmiş, üstünlüğü ele geçirmek için tüm yollara başvurmuşlardır. Sekizinci bölümde bu düşmanlık detaylıca ele alınmış, milliyetçi emperyalizm, dışlama, ötekileştirme gibi kıyaslara olanak sağlanmıştır. Ekonomik ve askerî başarıyı dinî ve etnik azınlıklar üzerinden devşirme anlayışı 1800’lerin sonu ve 1900’lerin ilk çeyreğine kadar devam etmiştir.\nDokuzuncu bölüm, milliyetçiliğin belki de en kritik maddesini ihtiva etmektedir. I. Dünya Savaşı’nın ana sebebi olarak milliyetçiliğin kabul edilmesi bilinen bir gerçektir. Milliyetçiliğin müsebbip olma özelliği yanında vakaların sonuçlarına da etki ettiği sık sık dile getirilmiştir. Savaş sonunda büyük imparatorlukların tarihe karışıp ulus devletlerin ortaya çıktığı düşünülürse bu yanlış bir yorum olmayacaktır. Yazar azınlıkların, ulus devletleşme sürecinin muharriki olduğunun altını da çizmiştir. II. Dünya Savaşı’ndaki milliyetçi düşüncenin özelliklerinden onuncu bölümde bahseden Hayes, totaliter milliyetçiliğin diktatörler ürettiği ve bu diktatörlerin de olağanüstü hamlelere başvurarak siyasi tarihi değiştirmeye cüret ettiklerini okuyucusuyla paylaşmıştır. Yeni totaliter diktatörlük vatansever kitle desteğine hükmetmekte ve ona dayanmaktadır. Bu diktatörlük, etkin eğitim ve propaganda unsurları sayesinde kendini konsolide etmiştir. Bu saatten sonra istediğini alacak potansiyeli kendinde gören bu liderler, milyonlarca insanın ölmesine sebep olacak savaşların aktörleri olarak tarihe geçmişlerdir.\nOn birinci bölüm II. Dünya Savaşı’ndan sonra oluşan çift kutuplu dünyanın ana aktörlerinden Rusya’nın silahlanma ve yayılmacı politikalarıyla milliyetçi rekabeti artırmasını konu almaktadır. Savaşın kaybedenleri Almanya, İtalya ve Japonya silah bırakıp savaşın bedelini ödeme uğraşına girmişlerdir. Hayes, savaşın kazanan tarafında olan Rusya’nın, sosyalizmi bir kenara koyup milliyetçi saikle Avrupa ve ABD’yi konumlandırdığını ifade etmiştir. Bu bölümde ayrıca yerel milliyetçi düşüncenin Batı emperyalizmine karşı olduğu da ele alınmıştır. Kitabın son bölümünde milliyetçiliğin, dinin yerini aldığı ve insanların dinleri terk etmesine sebebiyet verdiği belirtilmektedir. Yazar bu olumsuz durumdan hareketle milliyetçiliğin eli kanlı bir din olduğu yorumu yapmaktadır.\nBu kitap, milliyetçi düşüncenin dinleşmesi yorumuyla şüphesiz farklı bir etki yaratmıştır. Diğer ideolojilerin bu denli tarihsel ve toplumsal zemine oturtularak inanç temeline yaklaştırılması mümkün olmayabilirdi. Komünizm veya liberalizmin fikirsel anlamda rasyonel gerekçelerle mücadelesi verilebilir ancak milliyetçiliğin bir inanca ve eyleme (iman-amel) tekabül etmesi hasebiyle dinleşme temayülü yerinde bir tevil olmuştur. Yazarın bir Katolik olduğu düşünülürse milliyetçiliğin -inandığı- dine alternatif olması bu tespitlere yol açmış olabilir.\nMilliyetçiliğin dinleşmesi yorumuyla çığır açması şöyle dursun, Hayes’in, milliyetçiliğin tarihsel sonuçlarını betimleme noktasındaki başarısı takdir edilmelidir. Ancak başlığın altının doldurulamadığı da açıkça göze çarpmaktadır. Genel manada tarihsel sürecin anlatıldığı, milliyetçilik ideolojisinin kuramsal bağlamda ele alınmadığı, itikadi noktada nereye denk düştüğü gibi noktalarda yetersiz kalındığını da görmek mümkündür. Kitabın tarihsel süreci çok iyi anlatıp teorik ve yöntemsel konuda zayıf kalmasını kitabın sayfa sayısındaki eksikliğe de bağlayabiliriz. Özellikle onuncu bölümden sonraki kısımlar daha detaylı ele alınsaydı kitap bütünlüklü bir yapıya sahip olabilirdi. Ek olarak, tarihî gelişmeleri kronolojik bir sırayla veren yazar, okuyucuyu kitapta tutmaktadır. Ayrıca yazılma tarihi 1960 olduğu için kitap son 60 yıldaki gelişmeleri ihtiva etmemektedir. Diğer bir nokta da Marksist tarihçilerden farklı olarak tarihsel gelişmeleri makro bakış açısıyla ve kalıplarla açıklamamıştır. Hayes’in, milliyetçiliğin tarihsel olayların nedenlerinden biri olduğunu göstermeye çalıştığı da düşünülebilir. Bu ise bu kitabın konsantre bir dünya siyasi tarihi kitabı olduğu tespitine götürmektedir. Eğer dünya tarihi milliyetçi perspektiften yorumlanacak olsaydı bu kitap bu alanda başarılı bir çalışma olabilirdi. Ancak kavramsal çerçevede karşılaştırma niteliği taşıyan ve bir iddiayı kanıtlama çabası güden bu çalışmanın, genel manada milliyetçilik çalışan araştırmacılar için faydalı bir kitap olduğunu düşünmekteyiz. Yaşadığımız dönemde milliyetçi düşüncenin dominant bir nitelik kazanması, siyasal sosyal ve askerî gelişmelerde önemli rol oynamasından dolayı bu düşüncenin tarihsel ve zihinsel kökenlerine hâkim olabilmek ehemmiyet arz etmektedir. Bu kitabın da bu ihtiyacı karşıladığını düşünmekteyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}