{
  "id": "d8ff5ef4-2683-4e79-83f6-9ef4c0a60c1d",
  "title": "Dosdoğru Yaşamak İçin Dini Doğru Anlamak",
  "author": "Ahmet Kerim Artuk",
  "year": "2022",
  "issue": "Sayı: 371 - Şubat 2022",
  "url": "https://www.haksozhaber.net/okul/dosdogru-yasamak-icin-dini-dogru-anlamak-8632yy.htm",
  "content": "İnsanlıkla yaşıt bir olgu olan din, tarih boyunca gerek ferdî gerek toplumsal düzlemde belirleyici konuma sahip olmuştur. Din merkezli ‘\ngeleneksel\n’ dünyadan akıl merkezli modern dünyaya geçiş sürecinde dahi dine ait kavram ve kurumlar modern paradigma içerisinde yeniden üretilmiş, ilahi referanslar seküler formlara boyanmış, böylelikle insanın\n‘dinsiz’\nyaşayamayacağı gerçeği bir kez daha tescillenmiştir.\nEd-Din olan İslam ise tarih boyunca tevhide mugayir inanç,düşünce ve hayat sistemlerinin karşısında, hak olan dinin karşılığıdır. Allah’ın insanlık için seçtiği, üstün kıldığı ve tamamladığı dini olan İslam, yeryüzünde izzetli ve şerefli bir hayat sürmenin, Allah’a olan sorumluluklarımızı yerine getirip öldüğümüzde hesabı kolaylıkla vermenin tek geçerli yoludur. Bu noktada, İslam’ı doğru yaşamak için evvela dinin ne olduğunu doğru bir şekilde anlamak lüzumu ortaya çıkacaktır.\nEsasında teklifi son derece sade ve anlaşılır, iddiası oldukça yalın olan İslam’ın esaslarının anlaşılması için insanoğlunun bir ‘\nhakikat arayışına\n’ girmesi gerekmemekte, bilakis Rabbimizin lütfu gereği insanoğluna verili olan hakikatin üzerindeki toz halesini gidermesi kâfi gelmektedir. Bu meyanda bahsettiğimiz cehdi vazife edinen çokça Müslüman, dinin daha doğru anlaşılması hususunda birçok eser kaleme almışlar ve İslam’ın yıllara sâri şekilde doğru anlaşılmasını sağlamışlardır.\nBu minvalde Ramazan Yazçiçek’in ilk baskısı yaklaşık yirmi beş sene evvel yapılmış ve bu sürede birçok defa yeniden basılmış kitabı ‘\nDini Doğru Anlamak\n’ geçtiğimiz aylarda Ekin Yayınları tarafından yeniden okurla buluşturuldu. İslam’ın doğru anlaşılmasına katkı sunmak amacıyla kaleme alınmış eser, hak ve bâtıl dinin hususiyetlerini Kur’an’dan, Sünnet’ten ve İslam tarihinden örneklerle işlerken okura zengin bir anlatım sunuyor.\nDini Allah’a Has Kılmak\nYazçiçek, kitabın ilk bölümünde ‘\nDin nedir?\n’ sorusunun yanıtını arıyor. Kabul edilen bir fikir tarzı, benimsenen bir hareket usulü ve takip edilen bir hayat yolu olarak dinin, Kur’an’daki özel kullanımının ed-Din olarak İslam’a karşılık geldiği, bununla birlikte ayetlerde ‘\nhayat tarzı\n’ anlamında dinin genel kullanımına da yer verildiği belirtiliyor.\nYazara göre Kur’an’da eksiksiz bir anlam bütünlüğüne kavuşmuş olan ‘\ndin\n’ teriminin bütünselliği şu dört unsurdan meydana gelir: 1) Hâkimiyet ve yüce egemenlik. 2) Bu egemenliğe itaat edip boyun eğmek. 3) Mutlak hâkimiyetin otoritesi altında meydana gelen fikrî ve amelî nizamın varlığı. 4) Ve nitekim bu nizama tâbi olmaya ve ihlâsla bağlanmaya karşı, yüce egemenliğin verdiği mükâfat veya karşı gelinmesi halinde isyan edenlere verilecek ceza.\n1\nHâkimiyet, itaat, nizam ve ceza/mükâfat sütunlarına dayanan din, insanın hayat yolculuğunda izlediği seyir, peşi sıra gittiği düşünce, yasa ve fikirdir. Kur’an’da tüm insanlığa emredilen dini Allah’a has kılmaktan maksat ise hüküm ve hâkimiyet konusunda kişinin Allah’tan başkasına boyun eğmemesi, Allah’a ihlâslı bir şekilde kulluk ve itaatte bulunması, bunun sonucu olarak da Allah’tan başka hiçbir ilah edinmemesidir. Nitekim tevhid ilkesinde karşılığını bulan dini Allah’a has kılma, tarih boyunca zulme ve tuğyana karşı mücadele eden bütün peygamberlerin ortak davetini teşkil etmiştir.\nDine Karşı Din: Tevhid-Şirk Mücadelesi\nTarih boyunca hep ‘\ndine karşı din\n’ şeklinde gelişen tevhid-şirk, hak-bâtıl mücadelesinde bir yanda şeytanın hizbi olan taraf yer alırken diğer tarafta Allah’a itaati yol edinmiş, Allah’tan başka rab ve ilah edinmeyen, yalnız O’na kulluk edenlerin oluşturduğu İslam cemaati yer almıştır.\n2\nBâtıl dinin müntesipleri hüsrana uğrarken İslam cemaatinin mensupları dünyada ve ahirette felaha ereceklerdir.\nKitapta “\nAllah yolunun yardımcıları\n” olarak isimlendirilen bu kesimin hayra ulaşmadaki kaynağı ve dinamiğinin ne olduğu bahsinde İmam Şafii’den iktibasla şöyle denilmektedir: “\nAllah-u Teâlâ’nın dinine ihlâsla teslim olan bir insanın tek bir meselesi bile yoktur ki Allah-u Teâlâ kitabında çözümünü ve hidayete götürücü delilini göstermemiş olsun.\n” Bu hidayet rehberi Kur’an ve onun işaret ettiği Sünnet’tir.\nAllah yolunun yardımcıları; Rablerinin emir ve yasaklarına uymada tereddüt dahi yaşamaz, namaz ve zekâtla tevhidin pratiğini her dem canlı tutar, insanlığa güven veren duruşlarıyla hakkın şahitliğini ve temsilini yerine getirir, boş işlerden yüz çevirir, öğrendiklerini gereğini yapma kaygısı ve samimiyetiyle öğrenir, İslam’ın kaynaklarına entelektüel bir malzeme olarak değil bir hayat pınarı olarak yaklaşır, dost ve düşmanlarını Allah’ın dostlarına ve düşmanlarına göre belirlerler.\nİnsanlık tarihini tevhid-şirk mücadelesi çerçevesinde okurken dayandığımız kaynak Kur’an’dır. Kitab-ı Kerim’de aktarılan peygamber kıssalarında yalnızca ilahi vahyin mesajının ve mahiyetinin değil aynı zamanda inkârcı kavimlerin fikir yürütme ve karşı koyma mantıklarının da değişmediği açık bir şekilde görülecektir. Yazçiçek peygamberlerin kavimleri tarafından reddedilmelerinde şu iki ana sebebin altını çizmektedir: 1) Haset. 2) Egemenlik ve otoritenin el değiştirmesi, gaspettikleri Allah’a ait hükümranlığın kendi ellerinden gitmesi endişesi.\nPeygamberlere gelen itirazların geneline baktığımızda inkârcı/müşrik kavimlerin “\ndini doğru anladıklarını\n” ve bu bilinçle karşı çıktıklarını söyleyebiliriz. Nitekim tek bir Allah’a iman etmenin yalnızca vicdani/bireysel bir eylem değil büsbütün bir hayat tarzı olduğunun anlaşıldığını çeşitli ifadelerden çıkartmak mümkündür. Öte yandan peygamberler de yalnızca itikadi düzlemde bir davetle yetinmemiş, şirkin yol açtığı amelî ve ahlaki tuğyanla da mücadele etmişlerdir.\nİslam’ı Anlamak İçin Cahiliyeyi de Bilmeli\nHer şeyin zıddı ile kaim olduğu hususu gözden ırak tutulmadığında fark edileceği üzere İslam’ı anlamak için gayrı İslami olanı da hakkıyla tanımak gerekmektedir. Dinin doğru anlaşılabilmesi için yalnızca hak dinin özelliklerini tanımak yeterli değildir bu durumda. Hz.Ömer yanlışların da bilinmesinin lüzumunu vurguladığı bir sözünde şöyle der: “\nİslam’da cahiliyeyi bilmeyen kişiler olunca İslam’ın düğmeleri tek tek çözülmeye başlar. Çünkü kişi, şirki ve Kur’an’ın kötü gördüğü ve reddettiği şeyleri bilmezse o şeylerin içine düşer ve cahiliye ehlinin içinde olduğu fikirleri bilmeden onları kabul eder.\n” Bu noktada Yazçiçek, hem soyut bir kavram olarak cahiliyeyi hem de İslam öncesi cahilî yapıyı detaylarıyla tanıtarak Kur’an vahyine muhatap olan toplumun hayat tarzındaki çarpıklıkları gözler önüne serer.\nÖzel anlamda İslam’dan önce Mekke toplumunu tanımlamak için kullanılsa da cahiliye, rabbani terbiyeden uzak, vahye muhalif her türlü tavır, anlayış, toplum ve sistemin adıdır. Gelip geçici bir dönem değil, toplumun İslam nizamından her uzaklaşmasında yeniden ortaya çıkan bir durumdur. Cahiliye toplumu, yalnız başına Allah’a kul olma esasına dayanmayan, bu esasa samimiyetle bağlanmayan her toplumun adıdır.\n3\nİslam öncesi cahilî yapıda müşrikler Allah’ın varlığına inanmakla birlikte Allah’ın sıfatlarından bir veya birkaçını putlarına veriyorlardı. Temel sorun Allah’ı layıkıyla tevhid edememeleriydi. Bu noktada yazarın şeytan ve Mekkeli müşrikler arasında kurduğu benzerlik meseleyi izah açısından son derece kıymetli: “\nŞeytanın Kur’an’da Allah’a eksikliklerden münezzeh, tevhidin gereği olan bir imanla iman etmemiş olması, onun lanetlenerek kovulan, el-İblis olmasının da sebebidir. Yine onu kıyamete kadar lanetli kılan sebep, Allah’ın emir ve yasaklarına karşı muhalefet etmesi, fikir yürüterek O’nun hükümlerine başkaldırmasıydı.\nMekkelileri müşrik yapan sebep, Allah’ı inkâr etmeleri ya da Allah’tan başka yaratıcıya inanmış olmaları değildi. Onları müşrik yapan sebep, Allah’tan başka hak ilah olmadığı halde, Allah ile birlikte başka ilahlar da kabul etmiş olmalarıydı. ‘Yaratan’ olduğuna inandıklarını söyledikleri İlah’ın Melik ve Rabb de olması gerekirken onlar, yaratana ait bu sıfatları kendilerine ve putlarına paylaştırıyorlardı. Yine şirklerinin sebebi Allah’ı gökte ilah kabul ettikleri halde, O’nu yerde ilah kabul etmemeleriydi.\n”\n4\nGünümüzde deist hayat tarzının yaygınlaşmasına da yerlerin ve göklerin arasına çekilen bu sınır sebep olmaktadır. Yalnızca dikey açıdan değil, yatay anlamda da insanın hayatını Allah’ın belirleyiciliğinin olduğu ve olmadığı ‘\nkompartımanlara\n’ bölmesi deist sapmalara yol açacaktır. Sözgelimi ekonomide paranın ve piyasaların, siyasette hırs ve menfaatlerin yasa koyucu olduğu bir hayat tarzı da cahiliyenin bir tezahürüdür.\nCahiliye döneminin başlıca özelliklerinden olan putçuluk, şirk ehlinin tarih boyunca muhafaza ettiği pratiklerden bir diğeridir. Kâbe’de farklı işlevlere sahip tam üç yüz altmış put vardı. Müşrikler putların kendilerini Allah’a yaklaştırdıklarını söylemekteydiler. Zaten putçuluğun başlangıcında da putların toplumun sevilen kişileri öldüğünde onları anmak için inşa edilen heykeller olduğu görülür. Fakat zamanla anmalar kutsamalara, kutsamalar da ilahlık atfetmeye dek uzanır. Putçuluğun çorap söküğü gibi büyüyen bu gelişiminden pek çok çıkarım yapmak mümkündür. Toplumların sevgide aşırı gitmelerinin sakıncaları bir yana, putçuluk günümüzde seküler kutsallar çerçevesinde çokça maruz kaldığımız bir modern zaman cahiliyesi olarak varlığını sürdürmektedir. İnsanlar bugün de kendi elleriyle oluşturdukları sembollere, değerlere, kurumlara put misyonu yükleyerek onlara tapınmakta, hatta onları kanunlar yoluyla koruma altına almaktadır.\nAyrıca bir bütün olarak cahilî hayat yaşamanın yanında Müslümanların cahiliyeden izler taşıması riskine de İbn Teymiyye’den aktarılan rivayetle dikkat çekilmiş. Bir muhacir Müslüman ile ensardan bir Müslüman zat arasındaki husumette “\nYetişin muhacirler, yetişin ensarlar!\n” gibi nidaların duyulması üzerine Resulullah’ın (s) “\nBen aranızdayken cahiliye davası mı güdersiniz?\n” şeklindeki ikazı büyük önemi haiz. Cahiliyeyi bir hayat tarzı olarak benimsemek bir tarafa, cahiliyeden izler taşımanın dahi pir u pak kimliğe pislik bulaştıracağı manası taşıdığı sarahaten ortaya konmaktadır.\nDini Anlamada Nebevi Pratiğin Önemi\nDini doğru anlamak ve yaşamak hususunda Peygamberimiz Hz. Muhammed’in (s) sireti ve sünneti yolumuzu aydınlatacak en temel hayat rehberidir. Allah kulluğun sadece kendisine yapılmasını isterken itaatin ise Allah ve Resul’üne yapılmasını emretmektedir. Peygamber’e itaat doğrudan Allah’ın emri olup İslam olmakla özdeş bir husustur.\n5\nİslam’da Allah’ın kelamı ve onun taşıyıcısı peygamberlerin örneklikleri et ve tırnak gibi birbirine bağlıdır. Allah, insana inzal ettiği İslam nimetini bu iki kaynakla ikmal etmiştir.\nPeygamber’e (s) itaat hususunda sünneti yalnızca giyim tarzı, yemek, sakal gibi emir niteliği olmayan unsurlara, şekille sınırlı bir taklide indirgemek doğru bir yaklaşım değildir. Bununla beraber Peygamberimizin sünnetini ve hadislerini saf dışı bırakarak İslam’ı Allah’ın vazettiği İslam olmaktan çıkartanların sapmaları ise asla kabul edilemez. “\nKur’an bize yeter!\n” türü söylemler örneksiz, hayatsız bir din anlayışına yol açmaktadır. Bu söylemleri sahiplenenler, dini Peygamberimizin (s) hadisleri ve yaşantısıyla anlamayı eleştirirken kendileri bunun yerine modern düşünür ve figürlerin, ideolojilerin dünya görüşünü ikame etmektedir. Dolayısıyla günün sonunda Kur’an’la yetinilmediği gibi ayetlerde açıkça reddedilen hayat tarzlarına savrulmaların yaşandığı da ortadadır. Tüm bunlar Sünnet’in önemini bize bir kez daha göstermektedir.\nDini Doğru Anlamak\nKitabın ‘\nDini Doğru Anlamak\n’ isimli son bölümünde Yazçiçek, İbnü’l Arabi, Mevlâna ve Said Nursi üzerinden İslam düşüncesindeki muharref olarak nitelendirdiği yaklaşımları irdeliyor.\nMüslümanların bâtılı doğru tanıması, haktan yana olduğu gibi bâtıla karşı da aynı netlikte tavır alması gerektiğini vurgulayan yazar, hissî ve tarafgirlikten uzak bir şekilde hak ve bâtılın tefrikinde Kur’an ve Sünnet’in hakemliğine başvurulması gerektiğini belirtiyor. Bu noktada kime ait olursa olsun İslam’ın temel prensiplerine muhalif düşüncelerin bilinip reddedilmesi gerektiğinin altını çiziyor.\nRamazan Yazçiçek, ‘\nDini Doğru Anlamak\n’ adlı çalışmasında dinin doğru anlaşılması için gereken perspektifi hem İslam’ın temel kaynaklarından hem de dinin belirleyici ve canlı bir olgu olarak karşımıza çıktığı peygamberler tarihinden, özelde Hz. Muhammed’in (s) örnekliği ve mücadelesinden hareketle okura aktarıyor. Peygamberimizin (s) irtihali sonrasıdinî anlamada sapmaların baş gösterdiği dönemlerde ortaya çıkan ihya ve tecdid hareketlerinin misyonunu bugün ümmet nezdinde yeniden diriltmeli ve modern/postmodern cahiliyenin kuşatmasıyla mücadeleye ed-Din olan İslam’ı ve ona muhalif tüm düşünce ve pratikleri hakkıyla öğrenerek başlamalıyız. ‘\nDini Doğru Anlamak\n’ adlı eser, bu gayeye matuf bir çalışma olarak son derece kıymet arz ediyor.\nDipnotlar:\n1- Ramazan Yazçiçek, Dini Doğru Anlamak, Ekin Yayınları, Temmuz 2021, s. 27\n2- Yazçiçek, A.g.e., s.34\n3- Yazçiçek, A.g.e.,s.43\n4- Yazçiçek, A.g.e.,s.52\n5- Yazçiçek, A.g.e.,s. 205",
  "crawled_at": "2025-06-02T10:26:33.995943"
}