{
  "id": "0edda4e8-3e20-4d61-883f-6eebd05f70b6",
  "title": "Doğmamış Millete Irk Biçmek: Türklüğü Ölçmek",
  "author": "Ahmet Kerim Artuk",
  "year": "2022",
  "issue": "Sayı: 379 - Ekim 2022",
  "url": "https://www.haksozhaber.net/okul/dogmamis-millete-irk-bicmek-turklugu-olcmek-8756yy.htm",
  "content": "At Yetiştiriciliğinden Toplum Yetiştiriciliğine\nModern paradigmanın en belirgin özelliklerinden birisi, kendi dinamiklerini oluşturan kavram ve kurumların ezelî ve genel geçer olduğu algısını zihinlere işlemesidir. Teorik ve pratik dayatmaların sonucunda ortaya çıkan bu durum, insanın hayata bakışını yönlendiren kavramların sorgulamaya uğramadan, sanki hep bu haliyle varmış gibi kabullenilmesiyle neticelenir. Kuruluş felsefesi gereğince modern kavram ve kabullere tümüyle boyun eğmiş Türkiye Cumhuriyeti’nde de sözünü ettiğimiz kavramsal sığınmacılık hali egemendir. Modern kavramlar olan ırk ve millet mevzubahis edilirse sanki bu olgular insanlık tarihiyle yaşıtmış gibi anlatılır. Sosyal ve siyasal meseleleri insani ve fıtri zaviyeden değil de bu verili kavramlar üzerinden okuyanlar, bu kavramların üretiliş amacına hizmet ederek ırkçı tavırlar sergilemeye bugün yoğun bir şekilde devam etmektedirler.\nBir aşırılık ve tuğyan hali olan ırkçılığın bugün pratikte yol açtığı sorunlar, insanlığın başına bela olmaktadır. Durum böyleyken ırk kavramının tarihsel süreçte geçirdiği aşamaları ve ilk kullanımlarını bilmenin, ırkçı eğilimleri tanımaya katkı sunacağı aşikârdır.\nTarihçi ChristianGeulen, önceleri yalnızca at yetiştiriciliğinde ve soylu ailelerin yüceltilmesinde kullanılan ırk kavramının, Hristiyanların İspanya’daki Müslümanları yok etme maksadıyla türlü zulümlere imza attıkları Reconquistadönemiyle beraber ilk defa inançları zorla değiştirilen Müslümanlar (Moriskolar) ve Yahudiler (Marranolar) için kullanıldığını söyler. Buradan hareketle Geulen, ırkın kullanım amacının at yetiştiriciliğinden dönüştürülecek grupları tanımlamayaevrildiği tespitini yapar. Artık inancın yerine soy ve köken, aidiyetin merkezî özelliği konumuna gelmiştir.\n1\n18. yüzyılda ırk kavramı bugün anlaşıldığı şekliyle “\nbilimsel\n” bir kategori haline gelmeden önce neredeyse her tür kolektif için kullanılabilir nitelikteydi. Fakat siyasi iktidarların, ırkı,politik maksatla ortaya çıktığı ilk şekliyle, yani dönüştürülmesi hedeflenen, sınırları belirginleştirilmek istenen grupları tanımlamak için kullanması, bilimsellik zırhını kuşanarak devam etti.\nTürklüğü Ölçmek\nNazan Maksudyan, “\nTürklüğü Ölçmek- Bilim kurgusal Antropoloji ve Türk Milliyetçiliğinin Irkçı Çehresi\n”\n2\nadlı kitabında Türk milliyetçiliğine rengini veren ana unsurun izini 1925-1939 tarihleri arasında İstanbul Darülfünunu tarafından yayımlanan Türk Antropoloji Mecmuasını inceleyerek arıyor.\nBatıcı ve milliyetçi bir felsefeyle teşkil edilen Türkiye Cumhuriyeti’nin kurucu kadroları, kendini üzerinde yükselttiği millete ait bir kimlik inşa etmeye girişti. Bu kimliğin içini doldurmak için ihtiyaç duyulan etnik mitlerin, hatıraların, değer ve sembollerin Orta Asya'dan gelen köklere, Oğuz Kağan'a kadar uzanan bir soya ve Türk dilinin eskiliğine dayandırılarak tedarik edilmeye çalışıldığını vurgulayan Maksudyan, böylelikle Türk milliyetçiliğinin ırk kimliğine dayalı bazı görüşlerin yayılmasına önayak olduğunun ve devletin egemenlik alanında yer alan farklı gruplar arasında '\nsaf Türk kanına sahip soylar\n' lehine ırkçı bir ayrım yapıldığının altını çiziyor. Bu ayrımcılığa da cumhuriyetin kuruluşundan hemen sonra yayımlanmaya başlanan Türk Antropoloji Mecmuası vasıtasıyla '\nbilimsel\n' bir zemin hazırlandığını savunuyor. Kitap temelde zikredilen dergiyi incelemeye tâbi tutmakla beraber antropolojinin gelişimi ve milliyetçi söylemlerde kullanılış biçimlerine, Kemalist rejimin ırka yaptığı atıflara ve milliyetçilikle iç içe geçen ırkçılığın bilimsellik kalkanıyla dokunulmaz kılınmasına değiniyor.\nEvrim ve Antropoloji\nAntropolojinin tarihi, coğrafi keşifler ve onu takip eden sömürgecilik dönemine dek uzanır. Beyaz adamın karşısına çıkan ‘\nöteki\n’ insanları inceleyip tanımaktır amaç. Bu arada 18. ve 19. yüzyıllarda doğal yaşam formlarını maddi koşullarla açıklama çabası evrim teorisinin ortaya çıkmasına da zemin hazırlar.\nEvrime göre sürekli değişen dünyada bu değişime paralel olarak mevcut canlı türlerinin, yaşamlarını sürdürebilmek için çevreleri ile uyum sağlamaları zorunludur. Bu uyumu sağlayamayanların hayatta kalma şansı yoktur. Bu yasanın icbar ettiği sonuçlardan biri de değişime uyum sağlayan yetenekli ve üstün türlerin bu yaşam savaşını kazanacağını ifade eder. Yani yaşama hakkı güçlü ve üstün olanındır.\nBu çerçevede bir kurama oturan teoriyi politik ve ideolojik bağlamdaki yansımaları takip eder. 19. yüzyılın ortalarına gelindiğinde antropoloji ve ırka dayalı determinizm artık eşanlamlı hâle gelmiş ve farklı insan gruplarının asli farklılıklara sahip olduğu düşüncesi savunulmaya başlanmıştır.\nArî ırkların özelliklerinin belirlenmesiyle insanların kafa ve kemik yapılarına, saç ve deri renginden burun ve göz biçimlerine dek kategorize edilmesine uzanan bir süreç de başlamış olur. Böylece ‘\nMilliyetçilikler Çağı\n’nda oluşturulan bu soybilimsel model, ulusların inşa edilmesinde kullanılan bir yöntem haline gelir.\nHobsbawm’ın ifadesiyle milliyetçiliklerin milletleri yarattığı böylesi bir çağda kurulan Türkiye Cumhuriyeti, Türk milletini tepeden inşa ederken iddia edildiği gibi vatandaşlık ilkesine bağlı kalmamıştır. Devlete vatandaşlık bağıyla bağlanan herkesin Türk sayılacağı, ulus-devletin ırkçılığına dönük eleştirilere yönelik bir argüman olarak kullanılsa da Maksudyan, Türk milliyetçiliğinin vatandaşlık üzerinden tanımlandığı iddialarına karşı arka planda yer alan ırkçı-etnik çehreyi ortaya koymaktadır.\nCumhuriyet’in Irkçı Kurgusal Zihniyeti\nCumhuriyet'in kurulmasını izleyen yıllarda Türkiye'de yaşlı, genç, çocuk, kadın, erkek binlerce kişi kafatası kemikleri alın açıklığı, göğüs genişliği, bacak ve boy uzunluğu açısından ölçüme tâbi tutuldu. Devletin ve ordunun açık teşvik ve desteğiyle yapılan bu ölçümlerin amacı, bütün dünyada da ivme ve itibar kazanmış ırkçı bir antropolojik anlayıştan türetilmiş \"\nbilimsel verilere\n\" dayanarak Türk ırkının üstünlüğünü kanıtlamaktı. Bunun yanında Türk Tarih Tezi ve Güneş Dil Teorisi sayesinde “\nmilletin ırksal, ezelî, ebedî ve değişmez üstünlüğüne\n” vurgu yapılıyordu.\nAfet İnan, Türk Ocakları Genel Kurulunun 28 Nisan 1930’daki -Mustafa Kemal’in de bulunduğu- bir toplantısında yaptığı bir konuşmayla ‘\nTürk Tarih Tezi\n’ni ilk kez şu sözleriyle dile getirmiştir:\n“\nBeşeriyetin en yüksek ve ilk medeni kavmi, vatanı Altaylar ve Orta Asya olan Türklerdir. Çin medeniyetinin esasını kuran Türklerdir. Mezopotamya’da, İran’da milattan en aşağı 7000 sene evvel beşeriyetin ilk medeniyetini kuran ve beşeriyete ilk tarih devrini açan; Sümer, Akat, Alâm isimleri verilmekte olan Türklerdir. Mısır’da deltanın otokton sakinleri ve Mısır medeniyetinin kurucuları Türklerdir. Mezopotamya’da, milattan evvel 2300 tarihinde şöhret bulan Sami Hammurabi, tarihte mevki alan Asurlular, tarih içinde tarihtirler. Grek namını alan Doryanlar Anadolu’nun otokton ahalisi, ilk ve hakiki sahipleri, ataları, Etilerin başlarında bulunan Türklerdir.\n”\n3\nTarihsel olarak kendini ezelî ve tüm geçmiş medeniyetlerin membaı olarak dayatan bu ulus düşüncesi, dil konusunda da güneşi tahakkümü altına alır. Güneş Dil Teorisi, Türk dilinin güneşle karşılaşan ilk insanın tepki olarak çıkarttığı seslere dayandığı argümanını içerirken bir yandan da güneş gibi evrensel ve kuşatıcı özelliği haiz olduğuna vurgu yapar. İlk uygarlığın dili ise elbette Türkçedir!\nBir Proje Olarak Antropoloji Dergisi ve Ana Temaları\nDönemin radikal pozitivist anlayışı doğrultusunda bilim şaşmaz ve şaşırmaz bir rehber olarak her şeye öncülük eder. Zira bilim akla, gözle görülene ve hepsinden önemlisi araştırma sonuçları ile ortaya konup belgelenmiş olana itibar eder. Dolayısıyla da şaşmazlığı bu derecede açık olan bir olguya, yani bilim ve onun vardığı sonuçlara karşı durmak, o dönemin şartları göz önüne alındığında adeta imkânsızdır. Hâl böyle olunca, bilimsel argümanlara dayandıkları savı ile ortaya çıkan Türk Tarih Tezi ve Güneş Dil Teorisi gibi, antropoloji çalışmaları da büyük önem kazanır.\n1925 yılında Tıp Fakültesi bünyesinde kurulan Antropoloji Tetkikat Merkezi ve aynı yıl çıkarılmaya başlanan Türk Antropoloji Mecmuası sözünü ettiğimiz dil ve tarih tezlerini savunan isimlerin ırk sahasındaki çalışmalarının izdüşümüdür.\n1939 yılına kadar belirli aralıklarla yayımlanan dergi, bu süreçte Türkiye'deki antropolojik araştırmaların sonuçlarını ve bulgularını kamuoyuna duyurur. Milletler arasında Türk milletinin müstakil mevkiini belirlemek ve bunu yaparken de Türk ırkını yüceltmeyi esas alan dönemin antropolojik çalışmaları, asli unsurun Türk ırkı olduğu anlayışını ırkçılığa bilimsel bir elbise dikerek sürdürmektedir. Derginin yayımlanmasının altında yatan esas teşvik edicinin, Mustafa Kemal’in Türk ırkının karakteristik özelliklerinin bilimsel bir anlayışla ortaya konması ve ırk kavramının sosyal olarak kitlelere benimsetilmesi yönündeki isteğinin olduğu söylenmektedir. Bu direktif doğrultusunda yapılan çalışmalar Türk Antropoloji Mecmuası çatısı altında toplanmıştır.\n4\nBu haliyle Maksudyan, dergi yazarlarının Kemalist rejiminin çevirmenleri olduğunu, Türk ırkı hakkında istenilen doğruları icat etmek amacıyla devreye girdiklerini ve bu sayede yukarıdan sipariş edilen buyrukların merkezin bünyesindeki bilim adamlarınca uygun kılıflara sokularak hizmete sunulduğunu söyler. Maksudyan bu ısmarlama bilimciliğin bilimden çok bilim-kurguculuk olduğunun da altını çizer.\nDerginin yazarlarının çoğunluğu İstanbul Üniversitesi Tıp Fakültesinde ders veren hocalardır. Rejimin görüşlerini desteklemeyen akademisyenlerin tasfiye olduğu üniversite reformunda bu hocaların hiçbirinin dışarda bırakılmadığı, içlerinden bazı isimlerin CHP’de görev yaptığı da göz önünde tutulursa derginin rejime payanda olduğu tartışmasız hale gelecektir.\nDergide üzerinde durulan ana temaları kabaca ikiye ayırırsak ilk kategoride 19. ve 20. yüzyılda Avrupa’da güçlenen ırkçı antropolojik eğilimin temellerinin yer aldığı görülür. Evrim, ırklar hiyerarşisi, kan ve ari ırk, ırksal özelliklerin kalıcılığı, ırksal özelliklerin zihinsel, davranışsal ve psikolojik etkileri gibi hususlar dergide derinlemesine işlenir. İkinci kategoride ise milleti oluşturan ana unsurun ırk olduğu fikri, Türklerin diğer ırklardan üstün olduğu gibi argümanlar yer alır. Bir örnek vermek gerekirse ölçümler sonucu Türklerin de mensubu sayıldığı brekisefal kafa tipine sahip ırkların entelektüel kapasitelerinin daha yüksek olduğu, dergide en çok savunulan görüşlerdendir.\nYine her türlü evrimsel değerlendirmede en üst basamakta konumlandırılan Alpin ırkı Türkler için referans kılınmış ve çoğu araştırmada Alpin ırkın fiziksel özellikleri Türk örneklemler üzerinde gösterilmeye çalışılmıştır.\nKitaba Dönük Eleştirilerin Değerlendirilmesi\nTürklüğü Ölçmek kitabı ilk yayımlandığı 2005 senesinde uzun süre gündemde kalmış ve hakkında pek çok tartışma yaşanmıştır. Kitaba sert eleştiriler yönelten yazarlardan Ayhan Aktar, “\nEğer tek parti dönemindeki ırkçılık bu kadar yaygın ve derinlemesine olarak siyasi kadroları etkiledi ve Kemalist rejimi ve onun tüm ayrımcı uygulamalarını belirledi ise nasıl oldu da bu ‘taşmış deniz’ birden 1940’lardan sonra kuruyup yok oldu?\n” diye sorar. Yazar II. Dünya Savaşı sonrası ırk kavramının dünya genelinde popülaritesini yitirdiğini söyleyerek bu soruya cevap verse de Türkiye özelinde ırk meselesinin ve ırkçı ayrımcılığın hiçbir tarihte tümüyle kuruduğu söylenemez. Üstelik yalnızca ırk yönünden değil, inşa edilen millet kimliğinin dinî ve ideolojik olarak dışına çıkan fert ve toplulukların da uzun yıllar ayrımcılık ve baskıya maruz kaldığı ortadadır. Mustafa Kemal, bugün binlerce okulda, yüzbinlerce kitapta öğrencileri karşılamaya devam eden ‘\nGençliğe Hitabe\n’sinde Türk gençlerinin sahip olduğu kudretin damarlarındaki asil kanda bulunduğunu vurgulayarak ırka dayalı üstünlük fikrini Kemalist rejim için adeta mühürlemiş ve her an taşabilecek bir deniz haline getirmiştir. Nitekim yakın zamanda peyda olan bir siyasi hareket kaynağını doğrudan Mustafa Kemal’den aldığını belirten bir milliyetçilik anlayışına sahip olduklarını belirtirken en ırkçı söylemler üzerinden politika ve propaganda yapmaktadır.\nSonuç: Türk Milliyetçiliği Aslına Rücu Yolunda\nKilis’te gerçekleştirdiği bir esnaf ziyaretinde denk geldiği Suriyeli işletmecinin Türkmen olduğunu öğrenen ırkçı bir siyasetçi: “\nTürkmen isen sende sorun yok, Suriyeliler dönsün Türkmenler burada kalabilir.\n” diyerek vatandaşlık ve ırk arasındaki tercihini açık etmişti. Aynı siyasi hareketin mensuplarının eski Türk alfabesine, Şamanist terminolojiye sığınarak dört başı mamur bir ırkçılık yaptığına şahit oluyoruz. Tüm bunlar kuruluşunda ırkçılığı milliyetçilik için temel norm kabul eden, bunun pratik uygulamalarını zulüm ve baskıyla gerçekleştirmenin yanında bilimsel teorizasyonunu da yapan Türk milliyetçiliğinin 1930’lar Türkiye’sindeki ilk haline dönmenin yollarını aradığını bize gösteriyor.\nIrkçı ideoloji ve ırkçı eylem arasındaki boşluksuz ilişkinin kaynağı, birbirlerini haklı çıkartmalarında yatar. Bu noktada sözgelimi “\nSuriyeliler ülkesine dönsün!\n” şeklindeki eyleme dönük çağrı aynı zamanda kabul edilen doğa yasasının -Yaşama hakkı asil ve üstün olanın, yani Türklerindir.- bir gereğidir. Irkçılığın teorisi ve pratiği arasındaki bu simbiyotik ilişki, İslami ve insani mücadelemizi her iki cephede de sürdürmemiz gerektiğini bizlere gösteriyor.\nTürklüğü ölçülüp onaylanarak dünya genelinde ve özellikle Batı karşısında “\nbilimsel standartlara göre\n” altta olmayıp bilakis üstün olduğu ispata çalışılan Türk ırkı, icat edilen bir gelenek ve tarihle, zorbalıkla dönüştürülmeye çalışılan inancıyla, Endülüs’te Reconquista’ya maruz kalan insanlardan pek de farklı sayılmaz. Nitekim yazının başına dönerek bitirirsek; ırk kavramı ilk olarak inanç ve kültürleri dönüştürülen grupları tanımlamak ve izlerini sürmek için kullanılmıştı.\nDipnotlar:\n1- Christian Geulen, Irkçılığın Tarihi, Runik Kitap, 2021, s.37.\n2- Nazan Maksudyan, Türklüğü Ölçmek, Metis Yayınları, 2005.\n3- Maksudyan, a.g.e, s. 58.\n4- Maksudyan, a.g.e, s. 92.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}