{
  "id": "100a48a6-c664-45ff-91d4-e6715e99e843",
  "title": "Cemaat Tercih mi Zorunluluk mu?",
  "author": "Hasip Yokuş",
  "year": "2022",
  "issue": "Sayı: 371 - Şubat 2022",
  "url": "https://www.haksozhaber.net/okul/cemaat-tercih-mi-zorunluluk-mu-8623yy.htm",
  "content": "“Biz emaneti göklere, yere ve dağlara teklif ettik ama onlar bunu yüklenmek istemediler, ondan korktular ve onu insan yüklendi. Kuşkusuz insan çok zalim, çok bilgisizdir.” (Ahzab, 33/72)\n“Hep birlikte Allah’ın ipine sımsıkı sarılın; bölünüp parçalanmayın. Allah’ın size olan nimetini hatırlayın. Hani siz birbirinize düşman idiniz de Allah gönüllerinizi birleştirdi ve O’nun nimeti sayesinde kardeş oldunuz. Siz bir ateş çukurunun tam kenarında iken oradan da sizi Allah kurtarmıştı. İşte Allah size ayetlerini böyle açıklıyor ki doğru yolu bulasınız.” (Âl-i İmran, 3/103)\nYukarıda zikrettiğimiz birinci ayet, insanın yüklendiği sorumluluğun ağırlığını; ikinci ayet ise bu sorumluluğu yüklenen insanlara doğru bir istikametin yol ve yordamını hatırlatıyor.\nGöklerin ve yerin yüklenmekten kaçındığı bu sorumluluğu üstlenen insanoğlunun, bireysel ve toplumsal anlamda sorumluluğunu müdrik bir hal ve tavır içerisinde bulunmayışının en makul izahı “\nzalim\n” ve “\ncahil\n” vasfıdır.\nSosyolojik açıdan olaya baktığımızda; insan hem ferdî hem de toplumsal özellikleri olan bir varlıktır. Yaratılışındaki bu özellik sebebi ile hayatı başkaları ile paylaşmak ve başkaları ile beraber yaşamak zorundadır. İnsanların mutluluğunu hedef edinen dinin de doğal olarak insanın hem bireysel hem toplumsal yönleri ile ilişkisi olacaktır. Bu demektir ki din bireysel değil aynı zamanda sosyal bir olgudur. Bütün bu yönleriyle dünyaya karşı geliştirdiği tavır çerçevesinde bir dünya görüşü ve hayat tarzına sahip olan din, insanla salt birey düzleminde değil, topluluk düzleminde de ilişki içerisine girer.\nKüfür Tek Millettir; Ya Müslümanlar?\nİnanç düzleminde ise başka alt kategorileri olmakla birlikte Rabbimiz toplumu genel anlamda “\niman edenler - inkâr edenler\n” şeklinde nitelendirmiş, insanlık tarihi boyunca gönderilen peygamberlerin kıssalarının tümünde bu iki kesim arasında sürgit devam eden iman ve küfür mücadelesine dikkatimizi çekmiştir. Bugün bu mücadelenin kimi Müslümanların zihninde belirsiz ve muğlak bir hal almış olması küfrün karakterinde bir değişmenin meydana gelmiş olmasından değil, Müslümanların tasavvurlarında ve mücadele azimlerinde meydana gelen aşınmadan kaynaklanıyor. Yoksa küfür Rabbimizin Kur’an’da geniş şekilde izah ettiği o müfsid karakterini dün olduğu gibi bugün de aynen devam ettirmektedir. Dolayısıyla, Müslümanların zihinlerindeki küfür tasavvuru değişince küfre karşı mücadelede takip edilecek yol ve yöntemlerde ve kullanılacak araçlarda da bir değişmenin meydana gelmesi kaçınılmaz oluyor.\nAktüel bir gündem olarak Rusya’nın Ukrayna’ya olası bir müdahale ihtimaline karşı teyakkuza geçen küresel egemen güçlerin; Filistin’de İsrail’in, Suriye’de Rusya’nın, Türkistan’da Çin’in, Arakan’da Myanmar’ın, Irak’ta ve Afganistan’da ABD’nin Müslümanlara yönelik vahşet ve katliamlarına sessiz kalması; farklı din ve etnisitelere bağlı olmalarına, kendi aralarında çıkar çatışmaları ve çelişkiler yaşamalarına rağmen küfrün tek millet olduğu gerçeğini fark etmek açısından çarpıcı örneklerdir.\nDiğer taraftan, Müslümanların bırakın insanlık için kurtuluş umudu olması, kendilerine bile hayrı olmayan bir acziyet içerisine düşmeleri, Rabbimizin övdüğü o “\nbünyanun mersus\n” olma vasfını yitirmiş olmalarından kaynaklanıyor.\nGünde beş vakit namazımızda bilinçli / bilinçsiz “\nİyyakena’budu we iyyake nestain / Sadece sana ibadet eder ve sadece senden yardım dileriz.\n” diye dua ederken kullandığımız “\nbiz\n” kavramının mahiyetini, kapsamını, hikmetini, çizdiği ufku tekrar tekrar düşünmemiz gerekiyor.\nBireysel Çabalarla Örgütlü Küresel İfsada Karşı Mücadele Edilebilir mi?\nRableri tarafından mücadele ufukları ve nihai hedefleri yeryüzünde fitne kalmayıp dinin yalnız Allah’ın olduğu, İslam ile insan arasındaki tüm engellerin ortadan kaldırılarak bertaraf edildiği bir vasatın tesis edilmesi şeklinde belirlenen Müslümanların, bu hedefin bireysel ve/veya ciddiyetten uzak pratiklerle gerçekleşmeyeceğinin farkında olmaları gerekiyor.\nKüfrün ve ifsadın bu denli yaygınlaştığı ve kurumsallaştığı bir vasatı veri kabul ederek bununla uyumlu ve barışık yaşamanın Müslümanca bir tutum olmadığı aşikârdır. Küfür, kendi tabiatına uygun ve doğal seyri içerisinde misyonunu ifa etmeye devam ediyor. Ya biz Müslümanlar?\nKur’an-ı Kerim’de kavim olarak isimleri en çok telaffuz edilen İsrailoğullarının, dinlerini samimiyet ve ihlâsla yaşadıkları dönemlerde Rableri tarafından hükümranlık ve onurlu bir yaşam, lakayt ve ciddiyetsiz davrandıkları dönemlerde ise zillet ve meskenetle tecziye edilmeleri sünnetullahın bir gereğiydi. Ümmet olma şuurunu, emr-i bi’l ma’ruf ve nehy-i ani’l münker ameliyesini, işlerini aralarında istişare ile yürütme kabiliyetini, küfre ve ifsada karşı bünyanun mersus olma vasfını yitirmiş olan Müslümanların bugün içerisinde bulundukları durum kuşkusuz ki aynı şekilde sünnetullahın bir gereğidir.\nDua ve temennilerimizde umut olarak yaşattığımız “\nümmet\n” ve “\nvahdet\n” gibi şiarlarımıza, içerisinde bulunduğumuz hal dolayısıyla fersah fersah uzak olduğumuz bir vakıadır. Ancak vakıa olarak bazı şiarlarımızdan uzaklaşmış olmak ile o şiarlarımızdan tümüyle vazgeçmek aynı şey değildir. Birincisi güç ve imkânla ilgili iken, ikincisi direnme azmi, kendine güven duygusu ve tükenmişliğe delalettir. Özetle; koşulların değişmesine bağlı olarak oluşan tavır değişiklikleri ile kafaların bulanması ve kişisel zaaflara bağlı olarak oluşan tavır değişiklikleri arasında mahiyet farkı vardır.\nÜmmet ve vahdet gibi mevzular her gündeme geldiğinde “\nKendimizi kurtarmışız da dünyayı kurtarmaya yelteniyoruz.\n” şeklinde çarpık bazı itirazlar da gündeme gelir. Bu itirazın kendi içerisinde bazı doğruları barındırdığı söylenebilir. Nitekim kendi himmete muhtaç birinin başkasına himmet etmeye yeltenmesi çok gerçekçi de değildir. Kısmi bir doğruyu ifade eden bu söylemden hareketle modern hayat tarzı ve kapitalist kültürün de etkisiyle her geçen gün etkisini daha fazla hissettiren bireyselleşmeyi yüceltmek İslami bir bakış değildir. Kendi nefsimizden, ailemizden ve yakın çevremizden başlayarak ıslah ve inşa çabasını sürdürmemiz esasında nebevi metodun da bize öğrettiği bir husustur. Dolayısıyla iç inşasını gerçekleştiremeden dış inşaya yeltenmenin, kendi paçası tutuşmuş itfaiyeci misali başkasının yangınını söndürmesi mümkün de değildir.\nÜmmetin vahdaniyetini tesis etmek güç ve imkânlarımızı aşan bir husustur; bu doğru ancak bundan kendimizden ve yakın çevremizden başlayarak inşa ve ıslah çabasını sürdürmemiz, bu duyarlılığı taşıyan kardeşlerimizle samimiyet ve ihlâsla yardımlaşarak ve dayanışarak kolektif bir çaba yürütmemiz gücümüz ve imkânımız dâhilindedir. Esasında toplumsal ıslah çabası bireysel ıslahımız önünde bir engel de değildir. Bilakis biri diğerini besleyen ve destekleyen hususlardır.\nBireyselleşmek Özgürleşmek midir?\nCemaatlerin bireylerin özgür iradesini kısıtlayan, dolayısıyla şahsiyet gelişimini engelleyen yapılar olduğu, İslami çevrelerle yolu kesişen veya kesişmeyen çoğu kişi tarafından bilir bilmez şekilde tekrarlanan bir klişedir. Özellikle cemaat karşıtlığı en üst seviyede olan seküler çevrelerde dillendirilen bu husus kendi içerisinde ciddi çelişkiler barındırmaktadır. Çünkü bu kişilerin de düşüncelerini paylaştıkları ve geliştirdikleri bir çevreleri vardır. Cemaatler için söz konusu ettikleri ideolojik bağnazlık, katı hiyerarşi, belli bir düşünce ve ideoloji etrafında motivasyon oluşturma, öteki karşıtlığı, mobbing gibi hususların tümü bu seküler çevreler için fazlasıyla söz konusudur. Esasında günümüzdeki modern ulus devletlerin kendileri bizatihi bireyselleşerek atomize olmuş kişileri öğüten en örgütlü ve kuşatıcı cemaatlerdir. Dolayısıyla bireyselleşmenin özgürleşme ile birlikte zikredilmesi, duygu düşünce ve alışkanlıklarının nötr bir ortamda tümüyle ve sadece kendi kararlarıyla şekillendiği iddiası bir yanılgıdan ibarettir.\nBir şekilde İslami çevrelerle yolu kesiştikten sonra benzer argümanlarla veya başka kimi haklı gerekçelerle kolektif İslami çabalara sırt çevirerek kabuğuna çekilen çoğu kişinin zamanla savruldukları olumsuz durum, işin başında eleştirdikleri olumsuzluklardan kat be kat fazladır. Muhayyel veya gerçekçi olmayan hedef ve pratiklerle mücadele yürüten kimi kişilerin yaşadıkları yenilmişlik psikolojisi neticesinde “\nBu işlerden bir şey çıkmaz!\n” şeklindeki bilgiçlik edaları esasında “\nBu işlerden bir şey çıksaydı onu biz başarırdık!\n” şeklinde gizli bir müstağnilikten kaynaklanmaktadır. Bu kişilerin öncelikle yapmaları gereken şey, kendilerini sorgulamaları ve başarısızlıklarının nedenlerini anlamaya çalışmalarıdır.\nGüçlü bir İslami şahsiyet olmanın yolunun; Allah’ın rızası temelinde ve kardeşlik ruhuyla müminlerle birlikte hayrı ve iyiliği çoğaltmaktan ve cemaat sorumluluğu içerisinde bu çabaya katkı sunmaktan geçtiğinin en güzel örneklerini Hz. Peygamber’in ashabı göstermiştir. Halife Ömer’e “\nYoldan çıkarsan seni kılıçlarımızla düzeltmesini biliriz!\n” diyen bir cemaat gerçekten de şahsiyet ve sorumluluk dengesinin en güzel örneğidir. Yaşanan kimi olumsuzluklar karşısında yapılması gereken sırtını dönüp gitmek değil, olumsuzlukların tekrarlanmaması için tedbir almak ve yapıcı katkılar sunmaktır. “\nİslami Kimlik Mücadele ve Muhasebe\n” adlı kitabında Rıdvan Kaya’nın tespitiyle: “\nCemaat ve kolektif çabanın alternatifi asla bireyselleşerek kendi kabuğuna çekilmek değil, yapıcı bir tarz ve üslupla daha faydalı bir birlikteliği tesis etme çabasıdır. Mamafih hiçbir durum İslami sorumluluğun bilincinde olan bir kişinin kenara çekilmesini, tek başına bir hayat sürmesini haklı ve meşru kılmaz. Eleştirilen, yanlışlanan ve bu yüzden terk edilen İslami bir çabanın alternatifi ancak daha sahih olduğu düşünülen başka bir çabadır. İslami niyet ve kaygılarla sürdürülen bir faaliyet; kabuğuna çekilmek, kendi hayatını yaşamak ve benzeri cahilî yaklaşımlarla değil, ancak daha hayırlı olduğu düşünülen başka bir faaliyet lehine terk edilebilir.\n”\nNasıl Bir Cemaat?\nCemaat, kabaca; cem’ olmayı, Müslümanların güç ve imkânlarını birleştirerek beraber hareket etme durumunu tanımlayan bir kavramdır. Rabbimizin Müslümanların bir ve beraber hareket etmelerini öğütleyen buyruklarına mukabil cemaatin kurumsal yapısı; şartlara, zamana ve imkânlara bağlı olarak değişebilir.\nMücadele yöntemi ve örgütlenme biçimi olarak gizli-açık, silahlı-silahsız, katı-gevşek, imamet-şura gibi hususlar dışımızdaki şartlara bağlı olarak değişebilen göreceli ve teknik hususlardır. Söz gelimi Filistin ve Suriye’de gizlilik ve/veya silahlı mücadele bir tercih olmanın ötesinde bir zorunluluktan kaynaklanmaktadır. Dolayısıyla bu yöntemlerden herhangi birini mutlaklaştırmak doğru değildir. Bununla birlikte, bir esenlik çağrısı ve kurtuluş yolu olan İslam davasının savunulmasında gizliliğin ve silahlı mücadelenin arızi bir durum olduğu rahatlıkla ifade edilebilir.\nAynı şekilde cemaat anlayışı işin epistemolojik zeminini teşkil ettiğinden dolayı üye ve gönüldaşlarla kurulan ilişki biçimi de teşekkül ettirilen cemaatin formel yapısına bağlı olarak değişkenlik gösterebilir.\nCemaat ilişkisi içerisinde bireyler; bilgi, yetenek, ekonomik güç ve imkân bakımından farklılık gösterebilir. Esasında cemaatin hayır ve bereketi de bu farklı yetenek ve imkânların bir araya getirilerek bir sinerji oluşturulmasından kaynaklanmaktadır. Bu, kesinlikle bireylerin tek tek sahip olduğu kabiliyet ve imkânların toplamından çok daha öte bir şeydir. Bilgi, yetenek, ekonomik güç sahibi bireylerin varlığı cemaatler açısından önemli birer imkân olmakla birlikte bu kabiliyetlerden/kabiliyet sahiplerinden bazılarının varlığına aşırı anlamlar yüklenmesi veya bu kişilerin kendi varlığına aşırı anlamlar yüklemesi bizatihi cemaatin varlık sebebini anlamsızlaştıran bir husustur. Üstünlüğün temel kriteri takva, ihlâs ve samimiyettir. Rabbimiz her insana farklı yetenek ve imkânlar vermiş ve kişileri de bahşettiği bu imkânlardan sorumlu tutmaktadır. “\nO gün sahip olduğunuz nimetlerden sorguya çekileceksiniz.” (Tekasür, 8)\nAynı şekilde samimiyetten uzak, müstağnilik kokan, resmî, soğuk, bürokratik ilişki biçimleri de cemaatin varlık sebebini anlamsızlaştıran ve aradaki güven ve ihlâs boyutunu zedeleyen hususlardır.\nCemaat ilişkisi içerisinde gerek bireyler kendi aralarında gerekse bireyler bizzat cemaatin kurumsal varlığıyla sorunlar yaşayabilir. İslami niyet ve kaygılarla ve Allah’ın rızası temelinde bir araya gelinse bile insan unsurunun olduğu yerde hata ve yanlışlıkların olmaması mümkün değildir. Bizler meleklerle değil Müslüman insanlarla bir cemaat oluşturacağımıza göre ortaya çıkan sorunları, hata ve yanlışlıkları da aynı şekilde Müslümanca çözme basiretini göstermek zorundayız.\nSon Söz Olarak\nRabbimiz Asr Suresi’nde şöyle buyurmaktadır: “\nAsra yemin olsun ki insanlar hüsrandadır. İman edenler, salih amel işleyenler ve hakkı ve sabrı tavsiye edenler müstesnadır.”\nİmam Şafiî, “\nBu sure tek başına nazil olsaydı yinede insanlar için bir yol haritası olarak yeterliydi\n.” der.\nİman etmek, bu iman iddiamızı salih amellerle ispat ederek desteklemek ve ıslah çabası içerisinde olmak... Bu şuur hiçbir şekilde bir Müslümanın köşesine çekilerek bireyselleşmesine müsaade etmez.\nDaha evvel İslami yapılar içerisinde bulunduktan sonra yaşadığı kimi kötü tecrübeler sebebiyle bir kenara çekilerek bireyselleşen, dahası, cemaatlerin varlığını yanlış ve gereksiz bulan çoğu kişi insana, topluma ve dine dair kendilerine hiçbir sorumluluk yüklemeyen mega teorilerle vicdanlarını ve nefislerini rahatlatsalar bile zaman içerisinde bireysel ibadetlerini dahi yerine getirmekte acziyet yaşamaktadır.\nBütün bunlarla birlikte Rabbimiz En’am Suresi’nde “\nDeki: Benim namazım, ibadetlerim, hayatım ve ölümüm âlemlerin rabbi Allah içindir.\n” diye buyurmaktadır. Bu cümleden olarak cemaatlerimiz, derneklerimiz, partilerimiz, dergilerimiz ve tüm yapıp ettiklerimizin tamamı ancak birer araçtır ve bizatihi bir değeri haiz değildir. Tüm bu araçlar bizi Allah’ın rızasına ulaştırdığı oranda bir kıymet ifade eder.\nRabbimiz bizleri şehidlerin, salihlerin ve doğruların yolundan ayırmasın. Bu istikamet üzerinde kalmayı, bu istikamet üzerinde yaşamayı ve bu istikamet üzerinde emanetini teslim etmeyi nasip etsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}