{
  "id": "5b834864-3e99-4bce-8b79-0a12c97dbc83",
  "title": "Türkiye’deki İslami Uyanış Sürecine Tanıklık ve Taşıyıcılık: “Dikenli Yolda Yürümek”",
  "author": "Hamza Türkmen",
  "year": "2022",
  "issue": "Sayı: 379 - Ekim 2022",
  "url": "https://www.haksozhaber.net/okul/turkiyedeki-islami-uyanis-surecine-taniklik-ve-tasiyicilik-dikenli-yolda-yurumek-8753yy.htm",
  "content": "Temyiz yaşına adım attığından bu yana Türkiye’de İslami uyanış, bilinçlenme ve mücadele sürecinin içinde olmuş ve halen hem amelî hem fikrî boyutuyla bu mücadeleye devam eden İslami dava mensuplarımızdan Ahmet Ağırakça’nın kaleme aldığı hatıratıyla 2022 Güz’ünün ilk günlerinde buluştuk. Büyüğüm, dava arkadaşımın, tarih profesörü Ahmet Ağırakça’nın hatıratıyla ilgili bu kitabın adı: “\nDikenli Yolda Yürümek\n”.\nBu çalışma, Ağırakça’nın Türkiye’de İslami uyanış, bilinçlenme ve mücadele sürecinde gördüğü, dinlediği ve tahkiki ölçüsünde kavradığı ve yaşadığı tanıklığını, kısa kesitler şeklinde kendi hayat süreci üzerinden akıcı bir anlatımla ele alıyor. Bu hatırat İslamcılık cereyanının yakın tarihi açısından da belge hüviyetini üzerinde taşıyor.\nHatıratın 416 sayfalık birinci kitabını okurken sık sık kendi İslami bilinçlenme ve mücadele süreçlerimde yaşadığım aşamalar hafızamda canlandı ve okuduklarım beni sık sık Türkiye’de İslamlaşma sürecimizle alakalı bildiklerimle mukayese etmeye ve yeniden değerlendirmelerde bulunmaya sevk etti. Eylül ayının bir hafta sonunda sindire sindire okuduğum “\nDikenli Yolda Yürümek\n”, üç kitapta tamamlanacak olan hatıratın birinci cildi.\nTürkçeyi Mardin’de gittiği ilkokul sıralarında öğrenen Ağırakça, Türkiye’deki ve ümmet coğrafyasındaki kültürel ve dinî hayat sosyolojisini, coğrafyalarımızda kurgulanmış ulusal sistem ve yapıları; ayrıca İslami hareketleri ya da hareketlilik teşebbüslerini akıcı bir dille anlatmaya çalışmış; yeri geldikçe de kısa değerlendirmelere ve özeleştirilerde bulunmuş.\nÇocukluk Dönemi\nAğırakça, 1710’dan 1770 yıllarına kadar Mardin sancak beyliğini üstlenen ve bölgeye Bağdat’tan göç etmiş Yemen kökenli Paşalar (Paşavat) isimli büyük bir ailenin mensubu olarak 1950 yılında dünyaya gelmiş. Doğup büyüdüğü Mardin’de dedesi Şeyho Emino nakliyatçılık ve ticaret yaparak geçimlerini sağlıyormuş. Büyük dedeleri Hacı Yahya’dan kalma dış avlulu büyük bir taş evi altı aile birlikte kullanmışlar. Demokrat Parti döneminde lokantalara satmak için şehir dışından odun kömürü getiren katırlarını ve ticari mallarını jandarma kuvvetleri müsadere etmiş. Daha sonra da eşkıyalar ve yol kesiciler dedesinin katırlardan oluşan kervanını iki kere basmış ve mallarına el koymuş. Gerek tek parti dönemi hukuksuzluğu ve asayişsizlik gerek hayvan nakliyatçılığının kamyonların çoğalmasıyla zayıflaması üzerine dedesi yeni iş kolu olarak semercilik imalatı ve ticaretine başlayıp oğullarına da bu işi öğretmiş.\nDedesi sözü sohbeti dinlenen, hocalarla oturup kalkan, okuma yazma bilmeyen ama eve hoca çağırıp ücret karşılığı kitap okutturan ve yeni bilgiler edinen arif bir insan. Eşiyle birlikte 1954 yılında hacca gitmek amacıyla pasaport çıkartmak isteyen Ağırakça’nın babaannesinden başı açık fotoğraf istenmiş. Büyükleri bu haksız isteği kabul etmedikleri için Suriyeli akrabalarının pasaportlarını kullanarak hacca gitmişler. Bu planlarının nedenini de dedesinin, mevcut devletin şeriat devleti değil Rupp (Avrupa) yasalarına dayanan kanun devleti olduğuna bağlayarak anlattığını hatırlıyor Ağırakça. Yine dedesinin anlattığına göre “\nMardin’in büyük camileri ahır yapılmıştı. Ulu Cami, Savurkapı Melik Mahmud Artuki Camii ahıra döndürülmüştü,. Hamza-i Kebir Camii ve tekkesi askerî depoydu.\n”\nAğırakça, ilkokul 3. sınıfa geçtiğinde artık Türkçeyi konuşabildiğini ve bir sırada dört kişi oturduklarını anlatıyor. Mardin Tilkitepe’ye 62 yıl önce “\nNe Mutlu Türküm Diyene!\n” yazıldığı zaman şehrin Arapça konuşan ezici çoğunluğunun ironik tarzda “\nDemek ki sadece Türkler mutlu olur!\n” diye düşündüğünü belirtiyor. “\nİlkokulda öğretmenlerin birinci vazifesinin dini kötülemek ve Osmanlı sultanlarının hainliğini anlatmak\n” olduğunu hatırlatan Ağırakça, öğrencilerin telkin edilen bu anlayışla büyüdüğü için de Mardin’de hem din düşmanı hem de Osmanlı aleyhtarı bir eğilimin yükseldiğini anlatıyor. Öğrencilerin okuma yazma bilmeyen anne ve babalarının hükümetten oldukça korktuklarına işaret eden Ağırakça, dedesinin kendisine okulda yanlış şeyler öğretildiğini anlattığını da belirtiyor.\n1960 askerî darbesinden sonra Mardin Kalesi’ne ışıklandırılmış “\nbir portre\n” dikildiğini anlatan hocamız, babasının dayısı Hacı Zeki’nin kendisinin söylediği: “\nOğlum! Size okulda doğru olmayan bilgiler veriyorlar. Bu adamların neler yaptıklarını, dini nasıl tahrip ettiklerini bilmiyorsunuz.\n” ifadelerini aradan 60 yıl geçmesine rağmen hala unutmadığını ve unutmayacağını hatırlatıyor.\nMardin’de İlk İmam Hatip Okulu\n“\nDikenli Yolda Yürümek\n” adlı hatırattan öğrendiğimize göre Ahmet Ağırakça 1962 Eylül’ünde Mardin Lisesi orta kısmının 1-E sınıfında okurken aynı okulda bir sınıf ve bir idare odası ile imam hatip okulunun açılmasına karar verilmiş. Ağırakça, sınıfındaki üç arkadaşı ile birlikte aynı lisenin orta birinci sınıflarından toplam 35 mütedeyyin aile çocuğu, sanat okulu ve Diyarbakır İmam Hatip Okulundan kaydını getiren kişilerin müracaatı ile toplam 47 kişi olmuşlar. Bu öğrencilerle Mardin’de ilk imam hatip sınıfı oluşturularak öğrenim hayatına başlanmış.\nYeni kurulan Adalet Partisi Genel Başkanı Süleyman Demirel, seçim propagandasında ülkede var olan 17 imam hatip okuluna ek olarak 10 okul daha açacağını dillendirmekteymiş. Bu teşebbüsün avantajını Demirel’in elinden almak için olmalı, dönemin koalisyon hükümeti başbakanı CHP Genel Başkanı İsmet İnönü 1962 yılında 10 farklı ilde imam hatip okulunun açılışına teşebbüs etmiş. Onlardan birisi de Mardin ili imiş.\nO dönemlerde Mardin’de dinî eğitim açısından büyük açık olmasına rağmen okulla ve okulun aile birliği ile sadece Kadirî tarikatına mensup bir amca ilgilenmekteymiş. Zaten zengin aileler, çocukları için bu okulu tercih etmiyorlarmış. Okula müdür olarak atanan ve Arapça bilen öğretmen bu hususta öğrencilere yardımcı olmazken, Farsça öğretmenlerinin eğitiminden oldukça memnunlarmış.\nHatıratta derslerde okutulan usul-i fıkıh gibi kitap metinlerinin ezberlendiğine; zira bu kitaplarda Türkçeye adapte edilen klasik metinlerdeki anlam ve ibarelerin hem hocalar hem öğrenciler tarafından anlaşılamadığına işaret ediliyor. Ağırakça, maddi imkânları oldukça kısıtlı öğrencilere İstanbul’dan Topbaş ailesinin bütün öğrencilere birer takım elbise yetecek kadar kumaş gönderdiğini de zikrediyor.\nKendilerine imam hatip okulunu sevdiren ve okullarına 1965’in son döneminde tayini çıkan Ömer Dursun Ayvaz hoca olmuş. Bu hoca Isparta İmam Hatip Okulunda ilk kez 1965-66 öğretim döneminde 20 kişilik bir kız sınıfı açmaya ön ayak olduğu için en uzak bölge olarak buraya sürülmüş. Kendisi Trabzon Of ilçesinden köklü bir hoca ailesine mensup ve Ankara İlahiyat Fakültesi mezunuymuş. Aralarındaki yaş farkı 20 olmasına rağmen hoca öğrencilerle yakın temas kurmuş, okulda oluşturduğu öğrenci kültür ve aktivite kollarıyla herkesi farklı faaliyetlere yönlendirmiş, evini öğrencilere açarak özel sohbetler yapmış. Oluşturduğu alternatif kültür dersleriyle de yetişmekte olan imam hatiplileri Mardin camilerinde hutbelere çıkmaları ve irşat konuşmaları yapmaları hususunda teşvik etmiş, bunun için de hitabet kabiliyetlerini geliştirecek çabalar göstermiş. Lise birinci sınıfa geçtiklerinde Ahmet Ağırakça’nın da dâhil olduğu 10 öğrenci seçilerek Mardin camilerinde hutbe vermeye başlamaları sağlanmış. Ancak mevcut kadrolu imamlar bu halden rahatsız olmuşlar. Zira Ahmet Ağırakça bu hocaların yüzde 80’ninin CHP’li olduğunu, siyah elbise ve başlarında fötr şapka ile gezdiklerini, sakalsız ve burunlarının altında da Hitler bıyığı taşıdıklarını anlatıyor. Bu gelişme karşısında dindarlar sevinirken, camilerdeki laik eğilimli cemaat ise homurtular çıkartmaktaymış.\nİslami çalışmaları nedeniyle 28 Şubat askerî darbe döneminde annesinin “\nDevletin aleyhinde işler çeviriyorsunuz; dünyayı siz mi ıslah edeceksiniz?\n” şeklinde kendisini uyarması üzerine Ağırakça’nın verdiği cevaptan, o dönemdeki çevrelerinin kimliksel sosyolojisini de öğrenmiş oluyoruz. O dönemler için annesine, onun ailesi Beyt Velo’dan (Velioğullarından) ve babasının ailesi Paşavatoğullarından “\nDoğru dürüst namaz kılanlar var mıydı?\n” ve Mardin’deki kızlara gelince “\nBaşı örtülü kız var mıydı?\n” diye soruyor. “\nYoktu\n” diye cevap alınca faaliyetleri sonucunda dindarlaşan genç bir neslin oluştuğunu belirtiyor.\n1966 yazının son günlerinde arkadaşlarıyla birlikte Seyyid Kutub’un idam haberini duymuşlar, Kudüs’ün işgale uğradığını ve İsrail tarafından başşehir ilan edildiğini büyük üzüntüler içinde öğrenmişler. Ağırakça, ilk vaazını Ömer Dursun hocanın hazırladığı tebliğ metinlerinden yararlanarak Kızıltepe’de verdiğini ve sonra da bu vaazlarına Mardin camilerinde devam ettiğini anlatıyor. Ayrıca okuduklarından ve dinlediklerinden kalkarak kendisi haftada iki üç gün Mardin mahalli gazetesi Son Haber’de, aynı okulda okumakta olan Ali Bulaç ise Mardin Haber gazetesinde köşe yazıları yazmışlar.\nHatırattan, Ağırakça ve diğer İslami tebliğ faaliyetleri içine giren Mardin İmam Hatip öğrencilerinin Mehmet Akif’in Safahat’ına ulaşabilmek için Mardin Halk Kütüphanesine gittiklerini; ayrıca orada Türkçelerini geliştirebilmek için tavsiye edilen Ömer Seyfettin’in hikâyelerini ve Reşat Nuri Gültekin’in romanlarını okumaya çalıştıklarını öğreniyoruz.\nGerçekleştirdikleri faaliyetlerini daha rahat yapabilmek için Mardin İmam Hatip gençliğinin 1968 mahalli seçimlerinde CHP ve Güven Partisi karşısında Adalet Partisini desteklediklerini öğreniyoruz. O süreçte ise Ömer Dursun Ayvaz ile Molla Sabri Mardin’in ova köylerini gezerek imam hatip okulunun fonksiyonunu anlatıp hem okula öğrenci hem okul inşaatı için arsa alımı gayesiyle yardım toplamaya çalışmışlar. Bu tür bir taban çalışması Mardin’de ilk defa olmuş. Ömer Dursun hoca öğrencilerle evinde yaptığı ikramlı toplantılarda kardeş ve kadro olmaktan bahsedip ve İslami kitaplardan okuduğu bazı paragraflar üzerine sohbetler yapıyormuş.\nİdealist Ömer Dursun hoca Ahmet Ağırakça dâhil beş öğrenci seçerek onlarla Kur’an-ı Kerim’e el bastırarak İslam’a hizmet için ve biraz da rüşt yaşına bile adım atmamış -veya İmam Ebu Hanife’ye göre 25 yaşında, İmam Şafii’ye göre 40 yaşında ulaşılacak mükellefiyetin olgunluk yaşına varmamış- bu gençlerle biraz aceleci bir heyecanla İslam’ı yeryüzüne hâkim kılmak için bir akitleşmede bulunmuş. İçlerinde rahmetli Veysi Patır, Mehmet Besim Özsüer, M. Beşir Eryarsoy ve Mehmet Mazı’nın da bulunduğu beş kişilik arkadaş grubu şu sözleri birlikte tekrarlamışlardı: “\nBu arkadaşlığımızı, birlikteliğimizi sürdüreceğimize; İslam için, Allah’ın dinini insanlara anlatmak, onları Allah’ın dinine davet etmek ve İslam’ı hâkim kılmak üzere hayatımız boyunca çalışacağımıza yemin ediyorum.\n” Ancak öğrenim için gittiği İstanbul’da bilincinin oldukça geliştiğini belirten Ağırakça, dava mensubu olduklarının farkında oldukları bu yıllar için “\nOturmuş bir bilincimizin oluştuğunu söyleyemem.\n” tarzında bir özeleştiriye de yer vermektedir.\nİmam hatip okulu serüvenlerinde sene tekrarına düşen, Ticaret Lisesi veya Mardin Lisesine geçen, babalarının tayiniyle şehirden ayrılan arkadaşlarının ardından liseden Ağırakça’nın da bulunduğu yedi arkadaş mezun olmuş. Mezuniyet töreninde Hz. Ömer’in Adaleti adlı piyesi sahne alarak velilere sergilemişler.\nO yıllarda hem fikrî hem siyasi bilinçlenme boyutuyla Mardin’e ulaşan Hilal, Hakses, Tohum, Oku, İstiklal dergilerini; Bugün gazetesini, zaman zaman da Babıalide Sabah gazetesini okuduklarını öğreniyoruz.\nYüksek Öğrenim Yılları ve Nurculuk\n1969-70 döneminde Yüksek İslam Enstitüsü sınavlarına Mardin İmam Hatip Okulunun ilk mezunu yedi kişi katılıyor ve Ağırakça İstanbul’daki enstitüyü kazanıyor. Öğretmeni Ömer Dursun Ayvaz’ın tavsiyesi ile Üsküdar Fıstıkağacı’ndaki 8-10 kişilik bir öğrenci evine geliyor. Buradaki öğrenciler Ayvaz’ın Isparta’dan birlik oluşturmaya çalıştığı öğrencileri. Bu safhadan sonra Ömer Dursun hocanın ve öğrencilerin Said Nursi çizgisindeki Müslümanlar olduklarını öğreniyoruz.\nAğırakça’nın o zamanki İstanbul Yüksek İslam Enstitüsü öğrencilerinin hangi fikrî eğilime mensup olduklarına yada İslami duruş itibariyle hangi tutum içinde olduklarına dair yaptığı tasnifi bize 1970’li yılların başında Müslüman gençlik arasındaki fikrî ve metodik eğilimlerin ağırlığını da göstermektedir:\n“\nÖğrenci kitlesinin bir kısmı Risale-i Nur talebesiydi. Onların da bir kısmı ‘Okuyucu Nurcular’ bir kısmı da ‘Yazıcı Nurcular’ diye isimlendirilen ekiplerden oluşuyordu. Bunun yanında Milli Türk Talebe Birliğine (MTTB’ye) mensup daha mutedil ve orta yolu izleyen bir kitle de bulunuyordu. Ayrıca Mücadele Birliği elemanları ise çok daha aktif, çok daha hareketli ve biraz da militan tavırla faaliyet gösteren bir ekipti. Ayrıca tarikat mensupları vardı, bunların bir kısmı İskenderpaşa diğer kısmı da Erenköy cemaatine mensuptu. Namazını kılan ve herhangi bir cemaate mensup olmayan kişilerde vardı.\n”\nAğırakça yaptığı bu tasnif içinde, daha sonra idari ve akademik kadrolarda ve İSAM’da aktif roller alacak Zekeriya Beyaz gibi Türkçü söyleme; ayrıca milli dindar Nurettin Topçu söylemine yatkın öğrenci ekiplerinin varlığına yer ayırmamış.\nÖğrenci evi olarak Risale-i Nur cereyanının yüksekokul öğrencileriyle kaldığı Fıstıkağacı’ndaki evde, öğrenciler ve ziyaretçiler arasındaki “\nYazıcı\n”, “\nOkuyucu\n” eğilimleri arasındaki çekişmelere; ayrıca yeni yeni gündeme gelen Fethullah Gülen’in çalışmalarına meyledenlerin tutumlarına tanıklığını anlatan Ağırakça; Nurcular arasındaki bu çekişmelerin Mardin’de hocası Ömer Dursun Ayvaz ile etkili bir vaiz olan ve Risale-i Nur okumalarını yaygınlaştırmaya çalışan Molla Sabri arasında da vücut bulduğunu belirtiyor. Molla Sabri “\nOkuyucu Nurcu\n” kesiminin başındaki Avukat Bekir Berk takipçisi olarak o dönemde Adalet Partisini destekleyip Son Havadis gazetesini okurken; Ömer Dursun hoca “\nYazıcı Nurcular\n”ın önderi ve 1977’de vefat eden “\nüstad-ı sani\n” olarak bilinen Said Nursi’nin en yaşlı ve hizmet ehli talebesi Hüsrev Altınbaşak’ın (Hüsrev Efendi’nin) takipçisi idi ve kendileri de o zaman Bugün ve Babıalide Sabah gazetelerini okuyorlardı. Ağırakça, bu çizginin 1970’te Erbakan’ı ve Milli Nizam Partisinin (MNP) kuruluşunu desteklediğini belirtiyor; 12 Mart 1971 askerî müdahalesinde askerî mahkemede yargılanan Hüsrev Efendi’nin ve talebelerinin taviz vermeden net bir İslami duruşla direnmelerini takdirle karşıladıklarını vurguluyor.\nBeraber kaldığı evde Risale-i Nur talebeleriyle klasik tefsir ve hadis kitaplarının okunmasına bile sıcak bakmadıkları için yeterince kaynaşamadıklarını ama Mardin ekibiyle Necip Fazıl, Sezai Karakoç, Nurettin Topçu hatta Peyami Safa’nın kitapları yanında Seyyid Kutub, Ebu’l Âla Mevdudî, Nedvi ve Malik bin Nebi’nin eserlerini okumayı öncelediklerini belirtiyor. O yıllarda imam hatip okullarına ders kitapları yazan ve Yüksek İslam Okullarında öğretim görevliliği yapan Hayrettin Karaman, Bekir Topaloğlu, Yaşar Kandemir’in kitaplarıyla yetiştiklerini hatırlatan Ağırakça, onların çalışma tarzlarını öğrenmeye çalıştıklarını, onları izlediklerini ve onlar gibi akademik çalışmalar içinde olmayı arzu ettiklerini ifade ediyor.\nÖmer Dursun hocanın akademik tahsil yapmaları için kendilerini teşvik ettiğini, bu bağlamda bir vakıf kurduklarını ama vakfın, kurucular heyeti arasından daha sonra devşirilen bazı kurucuların hileleriyle Fethullah Gülen ekibinin inisiyatifine geçtiğini anlatıyor. Hüsrev Efendi ve talebeleri 1971 yılında Eskişehir Sıkıyönetim Komutanlığında yargılanırken Fethullah Gülen, Yeni Asya gazetesinde ‘\nİzmir Vaizi\n’ olarak onların aleyhinde uzunca bir yazı yazıp “\nHüsrev Efendi tarikatından beri\n” olduğunu ilan eder. Oysa Ağırakça’ya göre Hüsrev Efendi ve talebeleri “\nO gün Türkiye’de en uç İslami grup olarak değerlendiriliyordu. Hüsrev Altınbaşak gerçekten de en net İslami tavra sahip olan, İslam’dan taviz vermeyen, dik durup İslam’ı net bir şekilde anlatan bir şahsiyetti.\n”\nKültürel Statükoyu Aşmak\nAhmet Ağırakça, 1970 yılında MNP kurulduğunda Hayrettin Karaman ve ekibinin yetişmesi için büyük çabalar gösterdikleri imam hatip neslinin yüzde 90’ının hareketin lideri Erbakan’a katıldığını belirtiyor. Bu harekete uzak duranlar kendilerine göre programı olan hocalar, Yeniden Milli Mücadeleciler, AP’den vazgeçmeyen cemaatler ve Türkçülük eğilimi içinde olanlardı. Ağırakça, MNP’nin Yenikapı Garı’nın arkasındaki açık hava gazinosunda 1970 baharında yapılan İstanbul İl Kongresinde söylenen “\nTek Yol İslam Yazacağız\n” ve “\nPeygamberin İzindeyiz\n” marşlarının o toplantıya damgasını vurduğunu ifade ediyor. Ben de Sarıyer Lisesi ikinci sınıftaydım. Kongreden sonra Erbakan’ın arkasında Fatih Camii’ne doğru “\nBâtıl Gitti Hak Geldi\n” sloganlarıyla yürüdüğümüzü hatırlıyorum. MNP’nin amblemi de sıkılmış sağ elden kalkan şehadet parmağı idi. Bu bağlamda YMM’nin veya Mücadele Birliğinin amblemi de açılmış bir kitaptan (bize göre Kur’an’dan) havaya kalkan sağ yumruktu.\nO dönemde Ağırakça, arkadaşlarıyla Mardin’de MNP’nin gençlik kollarının kuruluşuna karar veriyorlar. Salon ayarlayamadıkları için ilk il kongrelerini Şehidiye Camii’nin avlusunda yapıyorlar. Mardin MNP Gençlik Kolu, İstanbul ve Ankara’dan sonra kurulan ilk gençlik kolu. Mardin Valisi kendilerini makamına çağırıyor ve onlara “\nGözüm üzerinizde. Kimlerle ilişkileriniz olacak. Nurcularla mı yoksa tarikatçılarla mı yakın olacaksınız diye sürekli sizi izliyorum.\n” diye ihtarda bulunuyor. Ankara’da MNP 1. Kongresinin yapıldığı salonda Türk bayrağı ve Atatürk büstü olmadığı bahanesiyle Anayasa Mahkemesi (AYM) tarafından partiye kapatma davası açılıyor. O dönemde birçok ilden AYM’ye davayı izlemek için gidildiğini hergün evimize alınan Bugün gazetesinden biliyorum. MTTB davayı izleme organizasyonu için İstanbul’dan otobüslerle Ankara’ya sefer düzenliyor. Yüksek İslam Enstitüsü hocaları -ki onlardan biri B.T. harfleriyle işaretlenmiş- sınıfları gezip öğrencilere bu davayı takibe gitmemeleri, aksi takdirde haklarında soruşturma açılacağı tehditlerinde bulunmalarına rağmen Ağırakça, sadece kendi sınıflarının yüzde sekseninin bu organizasyona katıldıklarını belirtiyor. Neticede mahkeme kararıyla MNP kapatılıyor. Ancak dava günü MNP taraftarlarının AYM önündeki çimenlerde öğle ve ikindi namazlarını kılmaları Ankara'ya farklı bir mesaj vermiş oluyor.\nHatıratta kronolojik olarak o dönemde Türkiye ve İslam dünyasında Müslümanları ilgilendiren siyasi ve askerî gelişmeleri, muhalif hareketlerin seyrini, İslami hareketlerin yaşadığı süreçleri ve Türkiye’yi ziyaret eden Muhammed Hamidullah, Burhaneddin Rabbani, Gulbeddin Hikmetyar, Raşid Gannuşi, Hasan Turabi, Muhammed Kutub, Abdulfettah Ebu Gudde gibi öncü şahsiyetlerle yapılan görüşme ve mütalaaları da izleme imkânı buluyoruz.\nAyrıca İsmail Kahraman’ın MTTB’de 1967’de kazandığı başkanlık imkânından itibaren tedrici olarak sağcılık ve milliyetçilikten uzaklaşma ve İslami söyleme yakın bir çizgi oluşturma sürecinin yaşandığı anlatısına muhatap oluyoruz. Kahraman’ın ardından birliğin başına geçen Burhanettin Kayhan döneminde ise artık MTTB’li gençlerin kendilerini “\nİslami Gençlik\n” olarak tarif etmeye başladıkları vurgulanıyor. MTTB’deki Müslüman gençliği oluşturan en önemli kitlenin de Yüksek İslam Enstitüsü öğrencilerinin olduğunu okuyoruz. Teşkilatın hilal içinde bozkurtlu -Türkçülüğün sembolü olan- ambleminden, hilal içinde kitaplı (Kur’an olduğu söyleniyordu) amblemine 1975’te genel başkan seçilen Rüştü Ecevit döneminde geçilmiş ve bu süreçle birlikte MTTB şube sayısı değişik il ve ilçelerde 250 sayısına ulaşmıştı. Ağırakça, Necip Fazıl Kısakürek’in İslami mücadele ve duyarlılık hissi aşılaması açısından kuruluşun üstadı olarak kabul edildiği MTTB’de, kuruluş salonunda her hafta dönemin sağcı-mukaddesatçı olarak bilinen yazar ve akademisyenlerinin konferans verdiğini aktarıyor. MTTB’de bulunduğu dört yıl içinde en güzel günlerinin ise Allame Prof. Muhammed Hamidullah’ın konferanslar verdiği zamanlar olduğunu vurguluyor. Hamidullah’ın gerek MTTB’de gerek İÜ Edebiyat Fakültesi ve Yüksek İslam Enstitüsünde yaptığı konuşmalar hakkında şöyle diyor: “\nResulullah’ın sevgisini kalplerimize ekiyor, Hz. Peygamber’e olan imanımızı kuvvetlendiriyordu. İslam’ın toplum yapısını ve hukuk tarihini Hamidullah’ın bu üç kurumda verdiği derslerden öğrenmiştik.\n” Bu doğrultuda MTTB içinde en verimli çalışmalara teşkilatın basın yayın müdürlüğüne getirilen Sedat Yenigün’ün yöneldiğini belirtiyor.\nMNP’den sonra kurulan Milli Selamet Partisi (MSP), Müslümanlığı güçlendirmek ve Müslümanların desteğini almak gayesiyle açılımlar sağlarken MTTB ile yakınlaşmak istiyor. Ama bu teşebbüs Erenköy Cemaatine yakınlığı ile bilinen eski başkan Ömer Öztürk’ün kulis çalışmalarıyla akim kalıyor ve 1976 MTTB Kongresinde genel başkanlığa Raşit Ürper seçiliyor. Bunun üzerine daraltılmış ilmihalci, sağcı, tarikatçı bağlılığını aşıp İslam’ı fikrî, siyasi ve ibadi bir dünya görüşü olarak algılamaya başlayan gençlik özellikle MTTB’nin merkez yönetiminden uzaklaşır. Bu uzaklaşma üç farklı teşekkülün ortaya çıkmasını hızlandırır:\nBirincisi, Nisan 1976 yılında yayın hayatına başlayan ve tevhidî uyanış sürecinde bir okul olma çabası gösteren Düşünce dergisi. İlk müteşebbisleri ise Ağırakça, Ali Bulaç, Ahmet Kuru, İsmail Bacacı, Necati Aktülün’dür.\nİkincisi, üniversite dışındaki gençliği de kuşatacak şekilde Erbakan’ın teşviki ve Yakub Kaldırım’ın başkanlığında önce Zeytinburnu’nda bir dernek olarak açılan, ardından partiden yarı bağımsız şekilde örgütlenen “\nAkıncılar Teşkilatı\n”dır. Bu teşkilatın bir-iki yıl içinde il ve ilçelerde 2000 şubesi açılmıştı.\nÜçüncüsü, Sedat Yenigün öncülüğünde Fatih’te İslami kadrolar yetiştirmek ideali ile açılan İstanbul Kültür Ocağı ve ona bağlı olarak 1978 yılında İslami gündeme ve bilinçlenmeye katkıda bulunmak kaygısıyla çıkartılmaya başlanan İslami Hareket dergisi.\nBu üç teşebbüs de İslami uyanışta mevcut statükoyu aşmaya matuftu. İslamilik endişeleri birincildi. Ama kimliklere bulaşan millilik/ulusalcılık ve taklitçilik ruhu Türkiye’deki İslami uyanış veya İslamlaşma sürecinde İslami sabiteler çerçevesinde ne kadar aşılabilmişti? Hangi tutum ve davranışlar “\nİslami duyarlılık süreci\n”nin gelişmesine; hangi tutum ve davranışlar “\nİslami bilinçlenme süreci\n”nin gelişmesine hizmet ediyordu? İslami mücadelede İslami şahsiyet sahibi veya kadro elamanı olmak ya da kadro oluşturmak derken, öncelikle istişarede veya şura süreçlerinde “\nistinbat\n” gücüne sahip olma veya şuraya ehil olma yeterliliği mi yoksa organizasyon konularında sevk ve idare güç ve yeterliliğine sahip olmaktan mı bahsediliyordu? Bu hususlar, halen İslamilik endişesi taşıyan ekipler arasında müzakere ve tahkik edilen mevzulardır.\nGüney Doğu İllerinde İslami Uyanış\nİslami duyarlılık ve bilinçlenme süreçlerinin ne demek olduğunu öğreneceğimiz en önemli pratiklerden birisi de Güneydoğu illerinde 20. yüzyılın ikinci yarısından sonra yaşanan İslami mücadele tarihi ve çabalarıdır. Bu tarihî sürecin de tanıklığı ile İslami bilinç var ise İslami duyarlılığı ve aidiyetleri çoğaltmak; İslami duyarlılık var ise bu potansiyeli İslami bilinçlenmeye yükseltip geliştirmek mümkündür.\nAğırakça ve arkadaşları, Ömer Dursun hocanın çabalarıyla da irtibatlı olarak yakaladıkları İslami heyecan, duyarlılık ve bilgilenme süreçlerinde mezunlar olarak 1970-71’de Mardin İmam Hatip Okulu Mezunları Cemiyetini kuruyorlar. Ve aynı öğrenim yılı başında tanıdıkları ailelerin ilkokulu bitiren kızlarından bir grup oluşturup Mardin İmam Hatip Okuluna kaydettiriyorlar. Bu organizasyonları sonucunda o dönemde ilk kez başları örtülü 11-12 yaşlarında kız çocukları şehrin merkezinde görülmeye başlıyor. Ağırakça, “\nO dönemde Mardin’de başörtülü olan genç kızlar sadece bir ailede vardı.\n” diyor. Kendisi de daha sonra bahsettiği bu aileden evlenmiş.\n1973 genel seçimlerinde İslami hassasiyetleriyle temayüz eden MSP’nin mebus adayı Fehim Adak’ın seçtirilebilmesi için gene bu gençler seferber olmuş, köyleri dolaşarak halka MSP’yi ve amaçlarını anlatarak oy istemişler. Fehim Adak bir teknokrat olduğu için hitap konusunda çekingenmiş. Seçim konuşmalarını sürekli olarak genç yaşlarına rağmen Ahmet Ağırakça ve Ali Bulaç yapmışlar. Ağırakça, MSP’ye destek verdiklerini ama içinde rol almadıklarını da belirtiyor.\n1973 seçimlerinden sonra Mardin’deki bu Müslüman gençlere Ömer Dursun hocadan sonra Suriye’de Müslümanlara yapılan zulümler dolayısıyla Mardin’e hicret eden ve Mardin asıllı olan Molla Ahmed es-Serhani rehberlik etmiş. Gerek evlerde gerek Mardin’in en görkemli binasında açılan -şimdi Mardin Müzesi- MTTB’de İslami bilinçlenmeye dönük kitapların okunmasını teşvik etmiş. Mardin’den Batman’a, Diyarbekir’e kadar köy köy gezip cami imamlarına Kutub’un Yoldaki İşaretler’inden pasajlar okuyup tevhidî düşünce ve amel sorumluluklarını anlatmış. Ağırakça, güneydoğu bölgesinde İslami uyanış ve bilinçlenme sürecine Molla Ahmed es-Serhani’nin ciddi katkılar sağladığını belirtiyor. Bu tebliğciye köyler ve kasabalar arasındaki sarp ya da patika yollardan ulaşımını ve güvenliğini sağlaması için ricası üzerine babasından bir at, kayınbabasından da bir tüfek temin ettiğini söylüyor.\nİslami dergilerin mevsukiyetine dayanarak; ayrıca bu dergilerin hayatta olan yayın heyeti mensupları veya ilgilileri ile video çekimli olarak yapmakta olduğum “\nÖn Asya’da Yeniden İslamlaşma\n” süreciyle ilgili çalışmamızda tevhidî kimliği mesele etmede ilkliği ve dönemi içinde tutarlı misyonları itibariyle üç dergi öne çıkıyor. Birincisi, Nisan 1976’da İstanbul’da yayınlanan ve tevhidî uyanış sürecinde bir okul olma çabası gösteren; İslam’ın fikrî, usuli, siyasi ve sosyal boyutuyla bir bütün olarak yaşanacağını göstermeye çalışan Düşünce dergisi. İkincisi, Mayıs 1976’da Malatya kökenli olarak çıkmaya başlayan ve İslam’ın anlaşılmasında daha çok usulî/metodolojik konulara ve Kur’anî kavramlara önem veren Kriter dergisi. Üçüncüsü de Eylül 1977’de Ankara’da çıkmaya başlayan ve tevhidî uyanış sürecinde daha çok tebliğ temelli amelî çabalara ve İslami duyarlılık içindeki MTTB ve Akıncılar hareketinin gençliğine hitap etmeye çalışan Yeni Ölçü dergisi.\nAğırakça, Düşünce dergisinin en çok MTTB teşkilatının şubesi bulunan Mardin, Diyarbekir, Malatya, Erzurum, Siirt/Batman gibi doğu illerinde sattığını belirtiyor. Ayrıca yüzlerce derginin de Ömer Dursun hoca ile kurdukları beş kişilik birliğin mensuplarından olan Besim öğretmenin teşvikleriyle Rize’de MTTB aracılığı ile satıldığını açıklıyor.\n12 Eylül 1980 askerî darbe öncesi, İran’daki devrim süreci heyecanının bölgeye yansıdığı günlerdir. Düşünce dergisini çıkartan heyet tarafından kurulan Düşünce Yayınları da Mehmet Kerim müstearıyla (Ali Bulaç) İran’daki gelişmeleri anlatan “\nİran İslam Devrimi\n” adlı kitabı yayınlıyor. Ancak şahlık rejimine ve küresel istikbara karşı gerçekleşen devrimin yaydığı heyecan ve ilgi, Suriye’de Hafız Esed rejiminin İslami uyanışı bastırmak için binlerce Müslümanı tutuklaması ve işkencelerden geçirmesine bağlı olarak 300 bin kişilik Hama şehrini askerî birliklerle kuşatıp tamamen tahrip etmesi ve onbinlerce insanın katledilmesi olayının akabinde olumsuz değerlendirmelere evrilmeye başlamış. Hama’daki katliam haberi Suriye’ye komşu olan Mardin’e daha çabuk ulaşmış ve derin bir teessüre ve İran hakkında hayal kırıklığına neden olmuş; zira İran Devleti, Hama olayları karşısında suskun kalmış. İran’da devrimden sonra birçok idam kararı veren rejimin başkadısı Ayetullah Halhali, Hama olaylarından sonra Suriye’yi ziyaret ediyor ve diktatör Hafız Esed’le yaptığı görüşmeden sonra şu açıklamada bulunuyor: “\nBunlar İhvan-ı Müslimin değil, ihvanu’ş şeytandır. Suriye’de fitne çıkartıp devleti zor duruma sokuyorlar.\n” Ağırakça, bu olaydan haberdar olanlar hakkında şu açıklamayı yapıyor: “\nBu açıklamadan sonra Türkiye’de İran Devrimi’ne gönlünü kaptırmış bir kesim o günden sonra İran’a rezerv koyarak durumlara farklı bir gözle bakmaya (...) ve Türkiye’deki Müslümanların İran İslam Devrimi’ne karşı tavırlarında bir değişiklik yaşanmaya başladı. Öyle ki çocuklarının adını Humeyni koyanlar Ömer diye değiştirmişlerdi. (…) Artık (onlar) İslam devriminden ziyade Şiiliğini öne çıkartan bir devrim olarak görülmeye başlandı. (…)O günden sonra da İran politikası Sünni dünyaya karşı hep düşman gözüyle bakan bir politikaya evrildi\n.”\n12 Mart 1971’de askerin idari yapıya müdahalesi ile (12 Mart Muhtırası) Süleyman Demirel Hükümeti düşürülüp yerine Nihat Erim Hükümeti kurulunca, bu iktidarın ilk yaptığı icraatlardan birisi de imam hatip okullarının orta kısımlarını kapatmak oldu. Ağırakça, 1972 yazında Türkiye İmam Hatip Mezunları ve Mensupları Federasyonunun bu yasağı geri itmek konusunda ne yapılacağı hakkında toplantı için Ankara’ya davet ettikleri 27 ilin temsilcilerinden çok az kişinin bu davete icabet ettiklerini üzüntü içinde anlatıyor. Bu anlatımdan da o dönemde İslami gençliğin veya kesimin sistem içinde ve sistemle nasıl mücadele edileceği konusunda bilgi, rehberlik ve örneklik konusunda oldukça yetersiz ve sinik bir düzeyde olduğu anlaşılıyor.\nAğırakça’nın 1965’ten sonra Mardin’e gelen Said Nursi’nin baş talebesi Hüsrev Efendi’nin bağlısı Ömer Dursun Ayvaz ile beş okul arkadaşıyla birlikte daha küçük yaştayken gerçekleştirdikleri yeminli yapılanma teşebbüsü içinde olduklarını aktarmıştık. Sonra da fikrî gelişimler yanında hep cemaat veya örgütlü mücadeleden yana olmanın takibi içinde olmuş. Ömer Dursun hocadan\n1\nsonra da bölgede tevhidî uyanışa katkı sağlayan ilgili kitap ve görüşleri Güneydoğu bölgesinde şehir şehir, köy köy yaygınlaştırmaya çalışan Molla Ahmedes-Serhani,\n2\n1979 yılında İstanbul’a gelmiş. Ağırakça’nın iki-üç gün misafir ettiği Molla Serhani, ona ve arkadaşlarına uzun süren görüşme oturumlarından sonra örgütlenmiş olarak planlı bir çalışma içinde olma fikrini telkin ve tebliğ edip Mardin’e dönmüş.\nBu diyaloglardan sonra Ağırakça hissettiği sorumluluk duygusuyla o günlerde İslami camianın az çok önde olan isimlerini evine davet etmiş. Ve bağlı olarak “\nsivil toplum inisiyatifinin adı konulmamış çalışmasını başlatmaya karar\n” vermişler.1979’un Kasım ayında başlayıp 5 Temmuz 1980’de Sedat Yenigün’ün şehit edilmesiyle dağılan bu çalışma, on veya on beş çalışma grubu olarak gelişmiş.“\nFiZilal\n” başta olmak üzere bu gruplarda mutlaka bir tefsir, bir hadis, bir siyer ve bir fıkıh kitabının okunup iyice irdelenmesi amaçlanmış. Pazartesi ve Perşembe günleri oruç tutuluyor, maaş ve harçlıklardan imkân oranında infakta bulunuluyormuş.\nAhmed ağabey bu çalışmalardan uzak durduğu için Ali Bulaç’a 3-4 yerde serzenişte bulunmuş ama hakkaniyet açısından bakacak olursak Düşünce dergisinin önemli elemanlarından olan Ömer Özbay’ın daveti ile Ali Bulaç, 1970’li yılların başından beri Ercüment Özkan ve arkadaşları tarafından daha çok Hizb-ut Tahrir yöntem ve formunun farklı bir tezahürü olarak kurulan Türkiye İslam Partisi (İP) ile (veya cemaati ile) 1976-77 yılları arasında birlikte olup çalışmalara katılmış. -Ayrıca o dönemde resmî ideolojinin kanuni denetimi dışında yapılan bu gibi çalışmalara “\nsivil toplum inisiyatifi”\ndeğil “\ncemaat\n”, “\nözgün birliktelik\n” veya “\nbağımsız teşkilatlanma\n” faaliyeti deniliyordu.- Kaldı ki Ahmed ağabey “\nAli bize kısmen bundan bahsetmiş, bu çalışmaya katılabileceğimizi 1976 yazında bir Ankara dönüşünde anlatmıştı.\n” diyor. Akabinde Ercüment Özkan’la görüşmeler yapılıyor. Onun o dönemde Erbakan hareketi ve İran Devrimi’ne tavrı olduğunu ama bu tavrın asla sert ve bir karşı duruş olmadığını ifade ediyor. İP’in veya Ercüment Bey’in örgütlenme şekline ve yaklaşımına değil de sert tavır ve üslubuna itirazları olduğu için aynılaşamadıklarını belirtiyor.\nAhmed ağabey son çalışmayı da 1980’lerde İstanbul Üniversitesinde Yunus Torpil’in köprüler oluşturduğu Müslüman genç öğrencilerle ve El-Azizli dediği Mehmet Ali Bilici ve arkadaşlarıyla özellikle Seyyid Kutub ve Mevdudi’nin kitaplarını takip ederek gerçekleştirdiklerini anlatıyor. Diyarbekirli Hasan Aktürk’ün “\nNe yapmalı?\n” sorusuna, yürüttükleri benzer çalışmalara devam etmenin önemini açıkladıktan sonra “\nZaman içinde sular kendi mecralarına girip de yavaş yavaş mecralarında akarken bir yerde birleştirme imkânı olabilir.\n” şeklinde cevap veriyor ve bir nevi Düşünce dergisinin devamı niyetiyle Nisan 1986 yılında çıkartmaya başladıkları ve yayınına iki yıl devam eden Mektep dergisinin çalışmalarını bir adım daha ileriye taşıdığını ve “\ndaha ciddi bir çalışmaya\n” başladıklarını belirtiyor. -Sanırım bu süreci de hatıratın ikinci kitabında okuyacağız.-\nİaşe Meselesi ve Akademik Hayat\nAğırakça 1967 yılının yaz aylarında semer tamiri ve satışı yapmak için Mardin köylerini amcasıyla birlikte geziyor. Bu üç aylık devrede hem babasına yardım ediyor hem okul masraflarını çıkartıyor hem Kürtçesini geliştiriyor.\n1969-70 öğrenim yılında İstanbul’a gelen Ağırakça, İlim Yayma Cemiyetinin verdiği bursu alabilmek için mülakata girer. Hocası ile bu cemiyetin Mardin şubesinde çalıştıklarını, dokuz kardeş oldukları için bursa ihtiyacı olduğunu belirtip babasının mesleğini anlatması sonucunda mülakat heyetinden bazı tanınmış kişilerin alaycı tahkirine uğrayınca gerekli cevabı verir ve eli boş olarak dışarı çıkar. Enstitünün ikinci sınıfındayken Diyarbekir “\nİslami Kitabevi\n”nden konsinye kitap getirir ve okulun öğretim görevlileri ile öğrencilerine az bir kârla satarak geçimini fevkalade sağlar.\nBu sırada lise fark derslerini verip normal lise diploması aldıktan sonra İstanbul Üniversitesi Tarih Bölümüne yüksek bir puanla tercihen kaydını yaptırır. Eylül 1973’te Yüksek İslam Enstitüsünden mezun olunca, Ömer Dursun hocanın Diyanet teşkilatı merkezindeki bir arkadaşının müzaheretiyle İstanbul Merkez Müftülüğüne memur olarak atanır. O süreçte hemşerisi Hüceyla Hanım ile evlenir.\nUfak bir tüccar olan, 1976’da Düşünce dergisinin kuruluşuna katılan ve altı aylık bütün masraflarını üstlenen Necati Aktülün, 1975 yılında da Ali Bulaç’ın hatırlatması üzerine kısa dönem askerlik yapan Ağırakça’nın biriken kiralarını karşılıksız olarak öder. Bunun üzerine o da Vefa semtinde bir caminin imamlığını deruhte etmeye başlar. Ağırakça tarih mezunu olarak sosyolojileri tamamen farklı olan Güngören İzzet Ünver ve daha sonra Bakırköy liselerinde ücretli öğretmenlik yapar ve bu liselerde ahbaplık kurduğu öğrencileri İslami çalışmalara yöneltir.\nMardin’deyken ana temalarını büyük ölçüde Mevdudi’nin “\nİslam’da Hükümet\n” ve “\nHilafet ve Saltanat\n” gibi benzer kitaplardan derleyip Düşünce dergisindeki seri yazılarıyla olgunlaştırdığı ve ardından Düşünce Yayınları arasından 1978 yılında çıkan ve 1979 yılında toplatılan “\nİslam’da Devlet Düzeni”\nadlı çalışması Sıkıyönetim Askerî Mahkemesinde sonra da Ceza Mahkemesinde uzun bir süre kovuşturulup yargılanır. TCK 163. Maddesine dayanan bu yargılama süreci Ağırakça’nın bir imtihanı olur. 12 Eylül faşizminin gadrine uğramamak için ve rızkını da kazanabileceği düşüncesiyle 1982 yılında Libya’ya hicret eder. Dava sürerken 1983 yılında geri dönüp doktorasını bitirir. Ve 1984 yılında, kitap zamanında toplatılmadığı ve davanın müruruzamana uğradığı için düştüğüne karar verilince düze çıkıldığı rahatlığına kavuşur. Ama engebe ve barikatlar devam etmektedir. 28 Şubat 1997 askerî müdahale sürecinde “\nİslam’ın Devlet Düzeni\n” kitabı müruruzaman dolayısıyla yargı sürecinden kalkmış bir konuyken, 13-14 sene sonra üniversite yönetimi tarafından kendisine açılan soruşturmanın gerekçesi olur.\nÇabaların Semeresi\nYüksek İslam Enstitüsüne başladıktan sonra çeşitli hocalardan aldığı derslerle Arapça bilgisini geliştiren ve devam ettiği iki yüksek okuldan da mezun olan Ağırakça, 1977 yılında açılan asistanlık sınavlarından sonra Konya Yüksek İslam Enstitüsüne Siyer ve Tarih asistanı olarak atanır. Bu atanmanın ardından İstanbul Tarih kürsüsü hocaları Arapça, Farsça bilen ve İngilizce öğrenen, başarılı bir doktora çalışması olan öğrencileri Ağırakça’yı öğretim görevliliği imtihanına çağırırlar. Ön mülakatın seyri başarılı geçmiştir. Hocaları kendisini üniversite öğretim üyelerinin lokaline yemeğe davet ederler. Beş kişidirler. Ve garsona beş şişe bira söylenir. Biralar masaya konunca Ahmet Ağırakça ayağa kalkarak dikilir ve “\nBen içki içmem, içkili sofrada bulunmak da istemem!\n” diye sert bir tepki verir. Bunun üzerine Hakkı Dursun hoca “\nHele bir otur bakalım!\n” dedikten sonra “\nOğlum sen içki içmeyeceksen üniversitede ne işin var?”\ndiye sorar. O, içinden “\nOğlum, Ahmet Ağırakça! Sen dünyaya profesör olmaya gelmedin. Sen bu dünyaya Müslümanca yaşamaya, Müslüman kalmaya geldin. Allah’a kul olmak istiyorsan taviz verme!”\nderken, sözlü olarak da “\nBen üniversiteye ilim öğrenmeye, ilmî çalışmalar yapmaya geldim. İçki içmeye gelmedim!”\nşeklinde cevap verir. Sofradan kalktıktan sonra fakülteye geçilir ve aday iki-üç kişi arasında yazılı sınav yapılır. Ağırakça sonuçların beyanı için geç saatlere kadar bekletilir. Dil becerisi ve sınav kâğıdı oldukça başarılı bulunduğu için sonunda asistanlığa kabul edilir ve Edebiyat Fakültesi Tarih Bölümünde resmî ideoloji temsilcilerinin asık suratlarına rağmen akademik hayatı başlar.\nO yıllarda büyüklerimden ve arkadaşlarımdan öğrendiğim kadarıyla özellikle akademik kadrolara asistan alımlarında yapılan mülakatlarda, dindar eğilimli öğrencilere şu soru sorulurmuş: “\nİslam senin için bir inanç sistemi midir yoksa bir ideoloji midir?\n” Birçok başarılı Müslüman asistan adayının olumsuz sonucu bile bile dünya görüşü anlamında “\nİslam bir ideolojidir.”\ncevabını verdikleri için elendiklerini biliyoruz. Ağırakça, bu tarz duyumları da aktarsaydı, akademik kadronun nasıl da resmî ideolojinin kıskacı ve refleksleri altında belirlendiği daha da detaylı olarak sergilenmiş olurdu.\nO dönemlerde Müslümanların genelinin ekonomik olarak imkânlarının çok sınırlı olduğu yıllardı. Hem İslami kimliğini korumak hem tevhidî bilinçlenme sürecinde tebliğ ve telif çalışmalarında bulunmak gayreti içinde olan insanlarımızın iaşe sorunu ve sıkıntıları hep olmuştur. O gün için de bugün içinde “\ntuzu kuru\n” denilen imkânlı insanların, şekil şartları içinde meşru ekonomik al-ver ilişkilerinde bulunan kişilerimizi tahfif ve tezyif etmeleriyle ilgili bu hatıratta olmamasını arzu ettiğimiz bazı ufak tefek aktarımların yer aldığını belirtmeliyiz.\nDuyarlılık ve Bilinç İkilemi\nAhmet ağabeylerin, özellikle Mektep dergisini çıkarttıkları yıllarda İslam dünyasından önemli temsilcileriyle birçok görüşmeleri olmuş. Bu bağlamda Afganistan cihadına duyarlılık ve fedakârlık anlamında destek veren ve direnişe katılmak üzere Cidde Üniversitesi öğretim üyeliğinden ayrılıp ailece Afganistan’a giden, cihad fıkhı üzerine eserler yazan Abdullah Azzam’ın yazı, vasiyet ve teliflerinin Türkçeye çevirileri ile yakından ilgilenmişler. Rusların suikastı sonucu oğlu ile birlikte şehit olan Azzam, farklı İslami duyarlılık, bilinçlenme ve mücadele safhalarında olan coğrafyalarımız için İbn Teymiye’nin kendi dönemine özgü kaydettiği bir görüşüne dayanarak Afgan cihadına katılmanın farz olduğu hükmünü ve “\nAllah yolunda cihad etmek için hiç kimseden izin almamak\n” gibi tartışmalı görüşünü genelleştirmiştir. O dönemde B2 ebatlı kartona bastırılıp dağıtılan Azzam’ın vasiyetnamesi, Müslümanların Afganistan’daki direnişe sahip çıkmak için önemli bir duyarlılığı büyütmüş ama içinde İslam’ın sabitelerini asıl almak konusunda önemli zaaflar da taşımıştır. O, bu bağlamda şöyle belirtiyordu: “\nBiz Tevbe sûresini okuduğumuzda hepimizin Allah (c.c.) yolunda savaşa karşı kusurlu olduğumuzu görüyoruz. Bu sûreden önce nazil olmuş, cihad ile ilgili yaklaşık 120 veya 140 ayeti nesheder.\n” Bugün Kur’an tarihselcileri, Kur’an ayetlerinin korunmuş ve âlemşümul sabitelerimiz olduğu mutlak ilim ve inancını tahfif edebilmek için tarihî süreçte Kur’an nasslarına çelişki ithamını içinde barındıran ve şaz olan tarihî nesh teorisini savunmaktadırlar.\nTürkiye’de yayınlanan dergilere göre “\nÖn Asya’da Yeniden İslamlaşma Süreci\n” ile ilgili çalışmamızda yaptığımız video çekimli bir röportajda Düşünce dergisinin de Mektep dergisinin de sürekli yazarlarından olan M. Beşir Eryarsoy, Düşünce dergisinde yayınlanan ve hadislerin bile Kur’an ayetlerini nesh edebileceğini belirttiği yazısındaki görüşünü Ağustos 2022 yılına geldiğimizde devam ettirip ettirmediğini sorduğumuzda şu cevabı vermiştir:\n“\nNesh meselesinde en önemli konu tarifinin doğurduğu sıkıntılardır. Bana göre o zaman çok netleşmiş değildim. O zaman flulaşmış kanaatim şuydu: Nesh Kur’an-ı Kerim’in nasslarını ve Sünnet-i Seniyye’nin nasslarını bir anlama tekniğidir. Fıkıh usulü meselesi olması zaten bunu gösteriyor. Bu anlama tekniği içerisinde ‘bu bunun hükmünü kaldırdı’ anlamı değildir. Çoğunlukla böyle anlıyoruz ve böyle anlatıyoruz. Oysa benim şu anki kanaatimi soracak olursanız, tedricilik ve kıyamete kadar zaman farklılaşması söz konusudur. Yani zamanlar farklılaşınca hükümler değişir. Bir kere tarihsel vakıada bir gerçektir. Kur’an-ı Kerim’de mesela anne babaya vasiyet eden bir ayet de var, anne babaya miras veren ayet de var. Bir de bu iki ayetin nasıl anlaşılması gerektiğini gösteren bir Sünnet var: ‘Mirasçıya vasiyet olmaz hükmü’. Demek ki bu, kurulan İslam toplumunu ve teşrii ruhu sürecini ve hayata geçirme metodunu anlamak konusunda ipuçları veren bir müessese. Yoksa önceki bir hükmün sonraki bir hüküm tarafından kaldırılması şeklindeki anlayış çok tehlikelidir. Bu konu tahsisten ayrı mütalaa edilemez. Nesh meselesini orada (Düşünce dergisinde) yazarak bitirmedim. Önemli olan Kur’an’la ilgili yorumun, Kur’an’ı, Sünnet’i veya İslam’ın sabitelerini zedelememesidir.\n”\nAfganistan mücadelesine ilgi hatta Afgan cihadına katılmak tabiî ki üst bir İslami duyarlılık ve fedakârlıktı. Ama bu duyarlılığı yaygınlaştırmak için -iyi niyetli de olsa- bazı Kur’an nasslarının geçersizliği anlamında şaz nesh teorisini kullanmayı yanlış ve çok tehlikeli olarak değerlendirmek ise İslami bilinç ve tutarlı bilgi seviyesinin bir ifadesiydi.\nKazanımlar ve Boşluklar\nAhmet Ağırakça “\nMardin Ekibi\n”ni anlattığı bölümün sonunda “\n1970-1990 yılları arasındaki bu çalışmalarımız 1995’te Erbakan’ı ve 2003 yılından itibaren de Recep Tayyip Erdoğan’ı iktidara taşıyan alt yapıyı, zemini ve kitleyi hazırlayan çalışmalar olmuştur.\n” diyor. Tabiî ki bu çizginin ve İslami duyarlılığı yoğun diğer çalışma tarzı ve öbeklerin oluşturduğu potansiyel olmasaydı, hele hele 28 Şubat sürecinde İslami direniş ve mücadele örnekliği gerçekleşmeseydi bahsettiği isimler için politik başarı imkânı olmayabilirdi. Yalnız sistem içinde kimliklerimize ve özgür düşünceye alan açmak ve vesayeti geriletmek azmi içinde çaba sarfeden bu politik aktörlerimizin İslami duyarlılık potansiyelimizin gelişmesine katkıda bulunduklarını da söylemeliyiz.\nLakin sistem içinde haktan, adaletten ve insani temel haklardan yana elde edilen kazanımlar, laik ve ulusalcı anayasanın ve laik sistemin döşediği raylar üzerinde; ayrıca çoğunlukla özgünlüğümüzü gizleyerek elde edilebiliyor. Bu tutum ise İslami kimliğin açık “\nşahitlik\n” ile taşınması ve “\nmüdahane\n”den uzak durma ilkelerimizle çelişiyor ve adaletin sesi olma gücümüzü daraltıyor.\nBu nedenle de Ağırakça, Erbakan ve Refah Partisinin 1983 genel seçimlerine sokulmadığı süreçlerde “\nDüzenin partilerinden, vakıf ve derneklerinden ümidimizi kesmiştik.\n” diyor. “\nPartilerden ve siyasetten uzak duruyor, bağımsız bir İslami hareketin başlatılmasının gereklerine inanıyorduk.\n” vurgusunda bulunuyor.\nMüminler olarak reel-politik ve reel-ekonomik mecraya “\nreel-ekonomik, reel-politik alan\n” diyoruz. O mecralarda yer alan milyonlarca Müslümanı dışlama ya da kısa bir dönemde bilinçlendirme imkânımız yok. Ama Rabbimizin razı olacağı özgün bir kimlikle, “\nhakikatin şühedası\n” olacak “\nşûrâ\n” temelli bir ümmet nüvesi olma yükümlülüğümüz var.\nReel politik ve ekonomik mecralarda Mümtehine sûresindeki idari ve ekonomik güç sahipleri arasındaki mukayeseden ilhamla, bize iyilikle davranan güç odaklarına düşmanlık yapamayız. Ama hâlâ o mecralardaki insanları da çözülme sürecindeki Müslim kitleleri de İslami sabitelerle uyaracak, İslam’ın şûrâ temelli yaşantısını örneklendirebilecek, “hakka iletip onunla adalet yapacak\", bağımsız ve özgün bir modelimiz oluşturulamadı.\nVakıflar, dernekler Mekke panayırları gibi tebliğimizde bir araçtır. Önemli olan bu araçların kölesi olmadan, kimliğimizi gizlemeden, hizipçilik yapmadan, Türkiye’deki tevhidî uyanış sürecimizin -Ahmet, Beşir, Ali ağabeyler gibi- temsilcilerinin vahdete yöneltecek bir diyalog, yenilenme ve sosyal modelleşme içinde olup olamayacaklarıdır.\nDipnotlar:\n1-  “Hem Seyyid Kutub’u hem Bediüzzaman’ı tanıdık.” diyen, kız imam hatip okullarının fikir babası Ömer Dursun Ayvaz 2018’de 87 yaşında Samsun’da kanser hastalığından vefat etti.\n2- Molla Ahmed Adın es-Serhani, maalesef ki Hafız Esed’in Suriye’den gönderdiği ajanları tarafından 1981 yılında kaçırılmak istenmiştir. Ajanlarla boğuşması sırasında bir ajanın parmağını ısırarak kopartmış ama sonunda boğularak şehit edilmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}