{
  "id": "da2e2ca8-979f-4242-8513-6931c975725e",
  "title": "Günümüze de Yansıyan Yönleriyle Peygamberimizin (s) Sünneti",
  "author": "Murat Kayacan",
  "year": "2022",
  "issue": "Sayı: 371 - Şubat 2022",
  "url": "https://www.haksozhaber.net/okul/gunumuze-de-yansiyan-yonleriyle-peygamberimizin-s-sunneti-8621yy.htm",
  "content": "Kur'an, tüm peygamberlerin itaat edilmek için gönderildiklerini belirtir:\n“Biz her peygamberi -Allah'ın izniyle- ancak kendisine itaat edilmesi için gönderdik.(…)” (en-Nisâ, 4/64)\n. Allah’ı sevenler, Resulullah’a (s) uymalıdır ki Allah da onları sevsin ve günahlarını bağışlasın. Allah’a ve Resul’üne (s) itaat etmekten yüz çevirenler, Allah’ın kâfirleri sevmediğini bilmelidir. (Âl-i İmrân 3/31-32). Kur'an’ın kayda değer bir sayıda ayeti, Resulullah’a (s) itaati hemen Allah’a itaatin peşinden getirir. Yani Peygamber’in (s) sünnetine uymak son derece önemlidir. Bu yazıda Peygamber’e itaat konusu büyük oranda sünnet\n1\nliteratürü bağlamında ele alınacak ve sünnetin kapsamına, sünnet karşısında âlimlerin konumuna, hadis ilimlerine ve sünnet konusunda dikkat edilmesi gereken noktalara dikkat çekilecektir. Amaç, sünnetin Müslüman anlayışında ve hayatındaki mümtaz yerine vurgu yapmaktır; çünkü Resul’ün (s) sünneti, derece bakımından Kur’an’ın hemen ardından gelmektedir. O, İslam hukukunun, bireysel ve toplumsal yaşam kurallarının alındığı ikinci kaynaktır.\nSünnetin Kapsamı\nHz. Peygamber’in (s) ayetleri tefsirine dair fazla hadis olmadığı doğrudur; fakat onun davranışları ve takrirleri (onay) de bir tefsir türüdür. Böyle düşününce sünnetin Kur'an’ı açıklama oranı daha da yükselmiş olur. Bununla birlikte onun her yaptığı şey, bağlayıcı sünnet konumunda görülmemelidir. Mehmet Görmez’in Hadis İlminin Temel Meseleleri eserinde belirttiğine göre Hz. Ömer’in (ö. 23/644) herhangi bir sünnet ifade etmeyen hadislerin yayılmasına karşı çıktığı söylenir.\n2\nEl-Cessâs’ın\n3\n(ö. 370/980) sünnet tanımı da bu yaklaşıma uygundur: “\nSünnet, Peygamber’in (s) tâbi olunsun (örnek alınsın) diye söyleyip sürekli yaptıklarıdır.\n”\n4\nBu tanıma göre Peygamber’in sürekli yapmadığı şeyler, sünnet kapsamında değildir. Yani Hz. Muhammed’in söylediği ve yaptığına dair her nakil, sahih bile olsa tekil bir durumu ifade ediyor olabilir. Sözgelimi “\nnamaz kılmayan çocuğun dövülmesi gerektiğine\n” dair hadis belki de buna işaret eder.\nResulullah (s), bizim gibi bir insandı. Yiyeceklerden sevdiği vardı, sevmediği vardı. Sözgelimi o, kendisine ikram edilen keleri\n5\nyememişti. Keler yiyen sahabiler ise o sevmedi diye keler yemeyi bırakmamıştır. Yani onun kimi uygulamaları vardır ki sahabe tarafından sünnet olarak değil, insanî bir tercih olarak görülmüştür.\nGörmez, Yûsuf el-Karadavî’den nakille günümüzde sünnet sanılan epeyce fiilin aslında Arap âdeti olduğuna dikkat çekmektedir. El-Karadavî’ye göre yerde oturup yemek, yemeği elle almak, cübbe ve sarık giymek vb. birçok fiil, âdet türünden şeylerdir. Hatta çağdaş fakihlerden Muhammed Ebû Zehra’ya (1898-1974) göre sakal bırakmak da bu kabildendir.\n6\nYani sünnet adına yapılan her aktarım, sahih olarak günümüze ulaşmış olsa bile dinî bir delil içermeyebilir.\nSahabe, hadis diye nakledilenleri Kur'an’a uygunluk açısından değerlendiriyordu. Hz. Âişe (ö. 58/678), “\nÖlü, kendisine ağlayanlardan dolayı azap görür.\n” “\nVeled-i zina üç şerlinin en kötüsüdür.\n” gibi haberlerin hadis sıfatıyla Peygamber’den rivayet edildiğini duyunca “\nHasbukum el-Kur’an (Kur'an size yeter.)\n”\n7\ndiyerek “\nAllah, kimsenin çekemeyeceği yükü yüklemez.” (el-Bakara 2/233)\nayetini okumuş sözü edilen hadislerin Kur'an’a aykırı olduğunu ifade etmiştir.\nYine bir Buhârî (ö. 256/870) hadisine göre Hz. Âişe, Peygamber’in (s) Allah’ı gördüğüne ilişkin bir rivayeti duyunca “\nTüylerim ürperdi.\n” diyerek “\nGözler onu idrak edemez.” (el-En`am, 6/103)\nayetini okumuş ve arkasından “\nKim Muhammed Rabbini gördü derse Allah’a yalan isnat etmiş olur.\n” demiştir. Hz. Ali (ö. 40/661), kadınları mehir hakkından yoksun bırakan bir haber işitince, “\nAltına bevleden bir Arabi’nin (çöl Arap’ının) sözü ile Allah’ın kitabını terk edecek değiliz.\n” demiştir.\n8\nKur’an’ın tatbikî esaslarını anlama konusunda, âlemlere rahmet olmak üzere Kur’an kendisine vahyedilen Resulullah’tan (s) daha üstün bir hakem bulunamaz. Bundan dolayıdır ki İslam âlimleri, Resulullah’ın (s) hayatını aydınlatan sözlerini ve işlerini, hicreti takip eden ilk asırda büyük bir dikkatle toplamıştır.\nÇağımızda ne yazık ki hadislerin tümüne güvenemeyecekleri gerekçesiyle sünnetle amel etmeye mesafeli duran birtakım Müslümanlar vardır. Bazı çevrelerde, kişinin prensip olarak hadislerin sahihliğini inkâr etmesi sonra da bu yüzden bütün sünnet nizamını inkâr etmesi moda haline gelmiştir. Peki, bu görüşün ilmî bir temeli var mıdır? Bu sorunun yanıtı, “\nHayır!\n” olacaktır; çünkü ilk muhaddisler, özellikle Buhârî ve Müslim (ö. 261/875), her hadisin sıhhatini, ilmî kurallara göre belirlemişlerdir.\nSünnet Karşısında Âlimlerin Konumu\nSahihini sahih olmayandan ayırt etme konusunda titiz bir çaba gösteren âlimlere hüsnüzan beslemek gerekir. Zaten muhakemeleri zayıf olsaydı tarihte kaybolup giderlerdi. Onların büyük bir gayretle ortaya koydukları hadis literatürü, dikkatlice okunmalı ve günümüz Müslümanlarının problemlerinin çözümüne, ayetlerin yanında sünnetin de rehberliğinde projeksiyon tutulmalıdır.\nÂlimler hadisleri naklederken gerekçe tespitini de önemsemişlerdir. Zaten Peygamber’in (s) uygulamalarına dair nakillerde uygulamanın gerekçesi tespit edilebilirse o uygulamanın örf mü yoksa din mi olduğunu tespit etmek kolaylaşabilir. Görmez, namazda ikinci ve dördüncü rekâtlara kalkarken doğrudan kalkmayıp biraz oturmayı (istirahat celsesi) ve yağmur duasında hırkayı (ridâ’) ters çevirmeyi buna somut birer örnek olarak vermektedir. İmam Şâfiî’ye (ö. 204/820) göre istirahat celsesi, namazın sünnetlerindendir; fakat İmam Ebû Hanîfe (ö. 150/767) ve İmam Mâlik’e (ö. 179/795) göre Peygamber yaşlanıp ağırlaşınca böyle hareket etmiştir. Dolayısıyla bunun sünnetle bir ilişkisi yoktur. Aynı şekilde Peygamber yağmur duasında üstündeki hırkayı ters çevirmiştir. Bunu hırkasının düşmemesi için yaptığını kabul edenlere göre böyle bir davranış sünnet değildir; ancak cumhura göre gayesi bilinmediği için yağmur duasında ridaları ters çevirmek sünnettir.\n9\nHadis İlimleri\n“\nHadisin/sünnetin gereksizliği\n” söylemine asla prim verilmemelidir; çünkü sünnet dinde ikincil düzeyde delildir. Kur'an’a dönüşü savunan fakat sünnete bağlılığı küçümseyenlerin İslam’ı bilmediğini düşünen Muhammed Esed (1900-1992), “\nYolların Ayrılış Noktasında İslam\n” adlı eserinde, bu kimseleri bir köşke girmek isteyen fakat kapısını açabileceği tek ve asıl anahtarı da kullanmayı arzu etmeyen kimseye benzetir.\n10\nPeygamber’in (s) vefatının ardından Cemel\n11\nve Sıffin\n12\nolayları yaşanmış; “\nkişi\n” veya “\ngrup\n” çıkarına hadis uydurma ihtimali ortaya çıkmıştır. Esed, bundan dolayı Ehl-i Sünnet’in hadis konusunda en çok değer verdiği Buhârî (ö. 256/870) ve Müslim’in (ö. 261/875) hadis kitaplarına tarafların siyasetiyle ilgili hadisleri koymamalarını doğru bulur.\n13\nGerçekten de o dönemde yaşanmış üzücü olayların aktarılıp tarafların acılarının tazelenmesinin kimseye bir faydası yoktur. Buhârî ve Müslim, bu tercihlerinde haklıdır.\nEsed, sünneti kısmen kabul etmeyi ilahî rahmeti geri çevirmek ya da onun değerinin farkında olmamak şeklinde yorumlar. Onun yanlış bulduğu bu yaklaşım, insanî sorunları çözme konusunda İslam’ın hayat düzeninin bir bütün olarak tek çözüm olmadığı, İslam dışı çözümlerin de Müslüman zekâsında yerinin olabileceği anlamına gelmektedir.\n14\nYani Esed’e göre Kur'an ve sünnet dünya ve ahiret mutluluğunu temin için yeterlidir. İslam, başka din ve ideolojilerle tamamlanma ihtiyacı duyan bir din değildir.\nHadisleri koruma faaliyetleri, önde gelen sahabenin de gündeminde olmuştur. Sözgelimi Hz. Ömer (ö. 23/644) ve Hz. Ali (ö. 40/661), birisi pek bilinmeyen bir hadis rivayet ettiğinde bunu bizzat Peygamber’den (s) işittiğine dair ikinci bir şahit getirmesini istemişler ve böylece isnat tatbik sisteminin tohumları, bizzat sahabe döneminde atılmıştır.\n15\nBu bağlamda rolü görmezden gelinemeyecek bir ilim de Nakd-i Rical ilmidir.\n16\nGörmez, oryantalist Aloys Sprenger’in\n17\n(1813-1893) el-İṣâbe fî Temyîzi’ṣ-Ṣahâbe adlı eserin Hind baskısına yazdığı mukaddimede şöyle söylediğini belirtir: “\nNe geçmişte ne de çağdaş dünyamızda rical ilminde Müslümanların ulaştığı seviyeye hiç kimse ulaşamamıştır. Nakd-i Rical ilminde yazdıkları eserlerde (yaklaşık) beş yüz bin kişinin hayatı ve tek tek her birinin (adalet ve zabt yönünden) değerlendirmesi yer almaktadır.\n”\n18\nRivayetler konusunda aklın mı naklin mi merkezde olacağı tartışması için fazlaca vakit harcanmamalıdır. Akıl ile nakil arasında çelişki görülen her yerde, sadece aklı esas alarak nakli reddetmek ne derece ifrat ve yanlışlık ise nakli esas alıp aklı yok saymak da o derece aşırılık olur.\n19\nİkisini karşı karşıya getirmektense birbirine yardımcı iki unsur olarak görmek daha doğrudur. İslam âlimlerinin rivayetçi diye bilinenleri bile asla aklı bir kenara koymayı önermemiştir. Sözgelimi, “\nKıyas hiçbir zaman sahih hadisin önüne geçirilemez.\n” diye düşünen İbnu’l-Cevzi’ye (597/1200) göre de akla ve İslam’ın temel esaslarına aykırı görülen her hadis uydurmadır. Aynı şekilde onun, “\nEğer bir hadisi akla, sahih hadislere yahut İslam’ın esaslarına aykırı bulursan onun uydurma olduğunu bilmelisin, diyen kimsenin sözü ne kadar isabetlidir.\n” dediği kaydedilir.\n20\nDolayısıyla hadislerde ilk aşamada akla aykırı gibi gelen ifadeler, âlimler tarafından akıl süzgecinden geçirilerek sahih görülmüştür. Bu tür durumlarda doğru tutum, aceleci davranıp söz konusu hadisleri yok saymamayı gerektirir.\nMecaz,\n21\ndilin bir gerçeğidir. Dolayısıyla hadislerde de mecazın varlığı gayet doğaldır. Hadisleri anlama çabalarında bu ihtimal yok sayılarak hareket etmek, istenmeyen sonuçlar doğurabilir. Dolaylı anlatım, bir hakikati açık ifadelerle değil de dil sanatlarına başvurarak farklı bir biçimde ifade etmek şeklinde tanımlanabilir. Ebû Dâvûd\n22\n(ö. 275/889) rivayetine göre Peygamber (s), “\nSizi yüzünüze karşı öven meddahlarla karşılaşırsanız yüzlerine toprak saçınız.\n” buyurmuştur. Arapçada “\nyüze toprak serpmek\n” tabiri, kişiye istediği şeyi vermeyip, ondan yoksun bırakmak demektir. Zemahşerî (ö. 538/1143) “\nYüzüne toprak serpin.\n” ifadesinin mecaz olduğu, bu ifadenin “\nOnu mahcup edin.\n” şeklinde anlaşılması gerektiği yorumunu yapmıştır.\n23\nGörmez’in aktarımı; Arapçada mecazları, temsilleri vs. bilmeyenlerin yanlış hadis yorumlarında bulunabileceklerini göstermektedir.\nSünnet Konusunda Dikkat Edilmesi Gereken Durumlar\nSünneti “\nçelişkiler bütünü\n” gibi görmek ve takdim etmek yanlıştır. Sünnete dair aktarımların kimisi kimisine aykırı görünebilir. Bu durumdan hareketle genelleme yapıp “\nonları iptal yoluna\n” gidilmemelidir. Bunun yerine doğru olan şey; aralarında gerçekten zıtlık olup olmadığını tespit etmektir. Okurun bilgi düzeyi, algılama şekli vs. de onu yanıltabilmektedir.\nSözgelimi kurban etlerinin saklanmasının yasaklanmasına dair de serbest olmasına ilişkin de hadis mevcuttur. İkisi arasında nesh olup olmadığına bakılabileceği gibi her ikisi de zaman ve mekâna göre geçerli olabilir.\nMuhammed Esed’e göre sünnetin terki İslam’ı çökertir. Sünnete bağlılık İslam’ın varlığını ve ilerlemesini korur.\n24\nResul’ün (s) sünneti derece bakımından Kur'an’ı takip etmektedir. O, İslam hukukunun, bireysel ve toplumsal yaşam kurallarının alındığı ikinci kaynaktır.\n25\nYani Kur’an tek kaynak değil, temel kaynaktır.\n26\nKur'an’ı anlama çabaları, sünnet bir kenara konulduğunda işlevsiz kalacaktır.\nEsed’in, hadisin güvenirliği konusunda şüphesi yoktur ve ona göre hadisin dindeki yeri açısından Ehl-i Sünnet’in görüşü doğrudur. Bunun karşısında olanların, mevsukiyet (sağlamlık, gerçeklik) yönünden Resulullah’ın (s) hadislerine güvenilemeyeceğini delillendirmeleri imkânsızdır.\n27\nBir hadisin veya tüm hadislerin sahihliğine karşı çıkan kimsenin bunu kanıtlaması gerekir. Bunu yapmaması, ilmî açıdan asla meşru olmaz. Hadisleri rivayet edenlerden şüphe etmenin makul bir gerekçesi ve ilmî kanıtları olmalıdır. Ayrıca nakledilen haberle çelişen diğer bir haber olmadıkça hadisi doğru kabul etmek, ilmî perspektiften bakılınca zorunludur.\nEsed’e göre uydurma hadislerden dolayı hadisleri kenara koymak tehlikelidir. Hadislerin değerini düşürmek isteyenlerin gerek kendilerinin gerekse çevrelerinin kusurlarını meşrulaştırmak amacıyla sünnete uymanın kaçınılmaz bir esas olduğunu inkâra yöneldiklerini ifade eden Esed, bu bağlamda ortaya çıkacak bir soruna dikkat çeker. O da bu kimselerin Kur'an’ın öğrettiği esasları -her biri kendi eğilimine ve kişisel düşünüşüne göre- istediği gibi tevil etme ve anlama imkânına kavuşmasıdır.\n28\nTabiî onların bu durumu dine değil, arzuların gösterdiği yöne doğru hareket etmeleri sonucunu getirecektir. Yani Esed’e göre hadis diye uydurulan sözlerden uzak durma adına sahih hadisleri de bir kenara koymak, dinin daha fazla yanlış anlaşılmasına neden olacaktır.\nSünnetin toplumu sağlam bir şekilde koruyacağını ifade eden Esed,\n29\nsünnete göre yaşama ilkesinin Müslümanın günlük hayatında Resulullah’ın (s) yaptıklarını yapmaya dayandığını belirtmektedir. Sözgelimi, bir şeyi yapmak veya yapmamak isteyen Müslümanın, o şeyin benzerinin Resulullah’ta olup olmadığını araştırması ve düşünmesi gerekir.\n30\nBir yandan modernizm eleştirisi yapıp kötü etkilerinden arınmaya çalışırken bir yandan da özellikle gençlere alternatif bir hayat tasarımı göstermek gerekir. Bu tür bir sünnet okuması, ümmetin geleceği için kafa yoran ve çalışan Müslümanlara önemli açılımlar sağlayacaktır.\nIslah ekolü\n31\ngibi yenilenmenin önemine dikkat çeken Esed, bahane bulma ruhunun terk edilmesi gerektiğine, tam bir kararlılık ve bilinçle Resulullah’ın (s) sünnetine uymanın elzem olduğuna vurgu yapar.\n32\nYani onun tasavvurundaki yenilenme sünnet merkezlidir. Yaşadığı dönemde İslam’ı batmak üzere olan bir gemiye benzeten Esed, bu gemiyi batmaktan kurtarmayı şu ayetin anlaşılmasıyla mümkün görmektedir:\n33\n“Ant olsun ki Allah'ın peygamberinde sizin için Allah'ı ve ahiret gününü uman ve Allah'ı çokça ananlar için güzel bir örnek vardır.” (el-Ahzâb, 33/21).\nSonuç ve Öneriler\nSahabenin hadis naklinde titizliklerinden şüphe edilmemelidir. İnsani zaaflardan kaynaklanan sorunlar olabilir. Sahabe için Allah’a dua edilmeli, onlardan gelen nakiller onlardan sonraki nesillerin sözleri gibi görülmemelidir. Onların değeri, bir kademe üsttedir.\nÂlimlerin sünnetin tespiti ve hayata uyarlanması konusundaki çabaları değerlidir, görmezden gelinmemelidir. Onların sağlam kanallarla gelen rivayetlerdeki anlaşılması zor kısımlara dair açıklamaları asla hafife alınmamalıdır.\nHadislerde de mecaz ya da çok anlamlılık olur. Sonuçta Resulullah (s) da kendini ifade etmek için Arap dilinin imkânlarını kullanıyordu. Dolayısıyla ilk bakışta hemen anlaşılamayan hadisler aceleci davranılıp kenara konulmamalıdır.\nSünneti çelişkiler bütünü değil, birbirini tamamlayan uygulamalar ve sözler bütünü olarak görmek gerekir. Sünnet konusunda İslam ümmetinin haklı bir hassasiyeti vardır. Yorum yapılırken incitici olmamaya özen gösterilmelidir.\nFarzlığı Kur'an ile sabit Peygamberimizin (s) sünnetini günümüze yansıtabilmek için okumalarımızda muhakkak sünnete/hadise yer verilmelidir. En basitinden Diyanet İşleri Başkanlığının “\nNamaz Vaktim\n” android programında da mevcut. Yemek yerken aile bireylerine oradaki günün ayeti ve hadisi okunup açıklanabilir. İmam Nevevî’nin (ö. 676/1277) bir Müslümanın günlük hayatında ihtiyaç duyacağı ayet ve hadisleri derlediği eseri Riyazü’s-Salihin, konuları açısından çok güzel tasnif edilmiş ve hadislerin büyük kısmı Buhârî ve Müslim’in el-Câmiʿu’ṣ-Ṣaḥîḥ’lerinden seçilmiştir. Bu nedenle her sofraya oturulduğunda oradan da bir hadis okunabilir. Sofralara renk katar.\nCamiye gitme sünneti diriltilmelidir. Zenginiyle fakiriyle, genciyle yaşlısıyla ümmet oradadır. Gidip hem arınmak hem de arındırmak gerekir. Cami cemaatine hakkı ve sabrı tavsiye etmek, iyiliği emredip kötülükten alıkoymak bir görev addedilmelidir.\nHer ne kadar kıyafetimizin örfi olduğunu düşünsek de kitap basarken, dergi yazısı koyarken “\nMüslüman görünümlü\n” birilerinin resmini koyarız. Bu da gösteriyor ki bu algıyı yok saymak pek faydalı değil. Müslümanların ortak yönleri ne kadar fazla olursa o kadar iyi olur. En azından ikide bir de “\nBu örftür.\n” deyip durmaya gerek yoktur.\nAllah’ım! Sen bizi Resulullah’ın (s) yolundan ayırma! Âmin.\nDipnotlar:\n1- Muhaddislerin çoğunluğunun eğilimi dikkate alınarak yazı boyunca hadis ve sünnete farklı anlamlar yüklenmeksizin kullanılacaktır.\n2- Mehmet Görmez, Hadis İlminin Temel Meseleleri (Ankara: Otto Yayınları, 2014), 23.\n3- Hanefî fakihi ve müfessir Ebû Bekr Ahmed b. Alî er-Râzî (ö. 370/981), kireç sattığı için Cessâs lakabıyla anılır.\n4- Görmez, A.g.e, 20.\n5- Kertenkele, bukalemun gibi yerde sürünerek ilerleyen, beşer parmak ve dörder ayaklı, çok uzun kuyruklu sürüngenlerin ortak adı.\n6- Görmez, A.g.e, 36.\n7- Bu söz, sünnete ihtiyaç olmadığını anlatmamaktadır. Bu bağlamda kastedilen şey, Peygamber’in (s) ne dediğini/yaptığını tespit etmede ölçü olarak Kur'an’ın yeterli olduğudur.\n8- Görmez, A.g.e, 79-80.\n9- Görmez, A.g.e, 37.\n10- Muhammed Esed, Yolların Ayrılış Noktasında İslâm, çev. Hayrettin Karaman (İstanbul: İz Yayıncılık, 2014), 82-83.\n11- Hz. Ali ile Hz. Âişe arasında gerçekleşen savaş (36/656).\n12- Halife Hz. Ali ile Muâviye b. Ebû Süfyân arasında yapılan savaş (37/657).\n13- Esed, A.g.e, 86.\n14- Esed, A.g.e, 99.\n15- Görmez, A.g.e, 71.\n16- Kaynaklarda bu ilmi ifade etmek üzere “rivayeti kabul veya reddedilecek râviler ilmi” (ma‘rifetü men tükubbile rivâyetühû ve men türaddü), “sağlam ve zayıf râviler ilmi” (ilmü’s-sikāt ve’d-duafâ’), “zayıf ve terkedilmiş râviler ilmi” (ilmü’d-duafâ’ ve’l-metrûkîn), “râvilerin sahip olması gerekli olan nitelikler ilmi” (ma‘rifetüevsâfi’r-ruvât), “râviler terazisi ilmi” (ilmümîzâni’r-ricâl) ve “ricâl tenkidi ilmi” (ilmünakdi’r-ricâl) gibi adlar da kullanılmıştır. Bk. Emin Âşıkkutlu, “Cerh ve Ta`dil”, Türkiye Diyanet Vakfı İslâm Ansiklopedisi (Erişim: 10 Temmuz 2020).\n17- Avusturyalı oryantalist ve İslâm tarihçisidir.\n18- Görmez, A.g.e, 75.\n19- Görmez, A.g.e, 82.\n20- Görmez, A.g.e, 84.\n21- Bir ilgi ve karine ile gerçek anlamı dışında kullanılan kelime veya terkibi ifade eden belâgat terimi.\n22- Kütüb-i Sitte’den biri olan es-Sünen’in müellifi, muhaddis.\n23- Görmez, A.g.e, 102-103.\n24- Esed, A.g.e, 79.\n25- Esed, A.g.e, 82.\n26- “Sadece Kur'an yeter.” söyleminin eleştirisi için bk. Fevzi Zülaloğlu, Temel Kaynağımız Kur’an (İstanbul: Ekin Yayınları, 2002).\n27- Esed, A.g.e, 83.\n28- Esed, A.g.e, 88.\n29- Esed, A.g.e, 98.\n30- Esed, A.g.e, 99.\n31- Efgānî (1838-1897), Muhammed Abduh (1849-1905) ve Abdurrahman el-Kevâkibî (1854-1902) gibi şahsiyetler bunların en çok zikredilenleridir. Bk. Ali Merad, “Islah”, TDV İslâm Ansiklopedisi (İstanbul: TDV Yayınları, 1999), 19: 144.\n32- Esed, A.g.e, 105.\n33- Esed, A.g.e, 107.\nKaynakça\nÂşıkkutlu, Emin. “Cerh ve Ta`dil”. Türkiye Diyanet Vakfı İslam Ansiklopedisi. Erişim: 10 Temmuz 2020. https://islamansiklopedisi.org.tr/cerh-ve-tadil\nEsed, Muhammed. Yolların Ayrılış Noktasında İslam. çev. Hayrettin Karaman. İstanbul : İz Yayıncılık, 14. Basım, 2014.\nGörmez, Mehmet. Hadis İlminin Temel Meseleleri. Ankara: Otto Yayınları, 2. Basım, 2014.\nMerad, Ali. “Islah”. TDV İslam Ansiklopedisi. 143-156. İstanbul: TDV Yayınları, 1999.\nZülaloğlu, Fevzi. Temel Kaynağımız Kur’an. İstanbul: Ekin Yayınları, 2002.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}