{
  "id": "7213fcd4-060d-4f5a-931d-c758134f4f25",
  "title": "Deizm Son Hurafe mi?",
  "author": "Fevzi Zülaloğlu",
  "year": "2022",
  "issue": "Sayı: 370 - Ocak 2022",
  "url": "https://www.haksozhaber.net/okul/deizm-son-hurafe-mi-8608yy.htm",
  "content": "Latincede tanrı anlamına gelen “\ndeus\n”aizm eklenerek deizm türetilmiştir. Kısaca tanrıcılık anlamına gelen deizmin bir akaid kitabı olmadığı için, bu dünya görüşünün kesin sınırlarını belirlemek zordur.\n“\nKitapsız bir din olan deizm\n” şu ana kadar bir ilmihal kitabı da üretemediği için bu ideolojiye inananların iddialarından birtakım ipuçları yakalamak mümkündür. Bütün deizm türleri evrende olup bitenden haberdar olmayan, aktif olarak yarattıklarına müdahale etmeyen pasif bir ilah tasavvurunu savunmaktadır.\nDeistler evreni mekanik saat gibi kuran bir yaratıcıya inanırlar. Bu yönüyle tanrının zamana ve mekâna karışmayan, gelişmeleri sadece izleyen bir ilah olduğunu ileri sürerler.\nBiz müminler Kur’an’ın yol gösterici ışıklarına bakarak Rabbimizin nübüvvet vahyiyle ve tabiata koyduğu genel yasalarla (Emrullah ile), tabiatın özel yasaları olan İznullah ile, toplumsal yasaları olan Sünnetullah ile kurallar koyduğuna iman ediyoruz.\nDeizmin modern bir ideoloji olup olmadığı tartışılmıştır. Biz bu çalışmada deizmin yeni yetme bir ideoloji olmayıp insan kadar eski olduğunu ortaya koymak istiyoruz.\nBu çalışmada cevabını aradığımız sorular şunlardır:\nDeizm son hurafe mi?\nŞeytan deist midir?\nÂdem’in hangi çocuğu deist?\nİnsanın rabbi kendisi midir Allah mıdır?  Kendimizin sahibi miyiz şahidi miyiz? Allah’ı rab olarak kabul etmeden mümin olabilir miyiz?\nİlmihali olmayan, akaid kitabı bulunmayan, “\nkitapsız deistler\n” agnostik/bilinemezci olmak zorunda mıdır?\nDeizm mi ateizm mi daha tehlikelidir?\n“\nMüslüman mealciler\n” ve “\nMüslüman tarihselcile\nr” deist midir?\nDeizmin İlacı var mıdır?\n1) Deistler Agnostik mi?\nKitapsız bir “\ndin\n” olan deizmin bize sunabileceği bir ilmihali yoktur. Bu nedenle agnostik olmak deistlerin kaderidir. Çünkü her deistin hakikate ilişkin, hayatın anlam ve amacına dair farklı bir tasavvuru vardır.\nDeistler yaratıcının bizimle iletişim halinde olduğu inancını reddettikleri için, varoluşun amacına ilişkin çelişkili düşünceler üretiyorlar. Agnostikler ise yaratıcının var olup olmadığının bilinemeyeceğini savunurlar. Bu yönüyle deistler agnostiklerden ayrılıyorlar. Ancak “\nYaratıcının ne isteyip istemediğini, hayatın anlam ve amacının olup olmadığını bilemeyiz.\n” diyorlar. Bu da deistleri agnostiklerle aynı noktada birleştiriyor.\nAgnostik olmayan deistlerin, agnostiklerden ayrıldıkları temel nokta, yaratıcın varlığı konusunda bilinemezcilik karanlığından çıkmayı tercih etmeleridir.\nNebevî vahiyle Rabbimizin bize yol göstermesi, bilinemezcilik kara deliğine mahkûm olmaktan bizi kurtarıyor. Deistler nübüvveti reddettikleri, Allah’ın yol gösterme hakkını kabul etmedikleri için agnostisizm tuzağına düşüyorlar. Nebileri reddettikleri için deistlerin düştükleri “\nbilinemezcilik çukuru\n”ndan çıkma çabaları bize peygamberlerin önemini de ispat etmektedir.\nPeki, peygamberleri bilimsel kanıtı olmadığı için reddeden deistlerin “\nBir yaratıcı var.\n” itirafı, bir değer ifade eder mi?\n2) Deizm mi Ateizm mi Daha Tehlikeli?\nBizim açımızdan ikisi arasında İslam açısından bir değer farkı yoktur. Ancak ilahi vahyin daha fazla muhatap alıp cevap ürettiği şirk türü deizmdir. Aslında ateistlerin de bir inancı vardır. Onlar ilahın adını evren, tabiat gibi kelimelerden seçmektedirler. Seçimi yapan kişi de bunu sanal algılar üzerine inşa etmektedir. Algıları üreten nefis olduğu için, bu durumu “\nHevasını ilah edineni gördün mü?\n”\n1\nayetiyle değerlendirmek de mümkündür.\nTüm şirk türlerinde olduğu gibi, ilah ya insanın içinden seçilmektedir ya da dışarıdan seçilmektedir. Yaratıcı fikrini reddeden ateistler de bir yaratıcı olduğunu itiraf etmek zorunda kalan deistler de İslam açısından müşriktir.\nAteistler büyük patlamadan önceki maddesel forma ezelî demek zorunda kalıyorlar. Ezelî formdaki madde, ateistlerin tasavvurlarında, böyle isimlendirmeseler de bize göre insanüstü özellikler taşımaktadır. Bu tasavvurda maddesel form adeta ezelî ve ebedî bir mahiyet taşımaktadır. Ateistler “\nezelî-ebedî varlık\n” tasavvurlarıyla, insanüstü birinin, insanüstü bir şeylerin olduğu hususunda bir itirafta bulunuyorlar.\nBu itirafı düşünceler üreterek sunan insan, tabiatın basit bir sonucu değildir, farklı bir ruh taşır. Çünkü derin ve gizemli anlamlar taşıyan bir vicdana sahiptir. Kendi birikimlerine, tecrübelerine dayanmayan, her insanın doğuştan sürekli olarak hazır bulduğu vicdanı onu anlam arayışına sürükler.\nTüm küfür türleri vicdanlarda ve ufuklarda olan gerçeklerin üstünü örterek var olmaya çalışırlar. İmtihan dünyasının kaçınılmaz gerçeği olan bütün şirk türleri, hayata müdahil bir ilah tasavvurundan yoksundur. Bu bağlamda ateizm Allah’ın hayata müdahalesini tamamen reddederken, deizm bu konuda pazarlık yapmayı tercih etmiştir. Her ikisi de bizim açımızdan şirktir.\nBütün şirk türlerinin Allah’ın din ile yüklediği sorumluluklara itirazı vardır. Ateistler, kendi vicdanları da dâhil, tüm varlık âlemlerinin Allah’tan bağımsız olduğunu iddia eden bir tasavvura inanırken deistler vicdanlarını susturamadıkları için yaratıcının varlığını itiraf etmişlerdir.\nAteizm insanın anlam arayışını yok sayan, vicdanlardan gelen çağrıları örten bir küfür çeşididir. Deizm ise tabiattaki işaretleri gözlemleyerek muhteşem bir tasarımcının var olduğu fikrine ulaşmaktır.\nPeki, Kur’an hangi şirk türünü dikkate alıp cevaplar vermektedir?\nKur’an bir yaratıcı fikrini tamamen reddedenleri, birkaç ayet dışında fazla muhatap almıyor. Çünkü Yaradan yarattığını iyi biliyor, insanın içindeki anlam arayışına dair sesi susturamayacağını biliyor. Vicdanların derinliğinden gelecek olsan ses, ateistleri bir itirafa sürüklüyor ama dilleri hakikate şahitlik etmemek için direniyorlar. Tıpkı Mekke müşriklerinin tavırlarını özetleyen aşağıdaki ayetlerde olduğu gibi:\n“O, düşündü taşındı, ölçtü biçti. Kahrolası, ne biçim ölçtü biçti! Sonra kahrolası ne biçim ölçtü biçti! Sonra baktı. Sonra kaşlarını çattı, suratını astı. En sonunda sırtını dönüp gitti ve kibrine yenildi. Bu,  dedi, olsa olsa eskilerden nakledilmiş bir sihirdir. Bu, insan sözünden başka bir şey değildir.” (Müddessir, 74/18-25)\n2\nAteizmin geçmişteki izini sürdüğümüzde Kur’an’da karşımıza dehrîlik inancı çıkmaktadır. İki ayette\n3\ndeğinilen dehrîlik Allah’tan bağımsız bir evren tasavvurunu savunmaktadır. Hem ateizm hem de deizmin izlerini taşıyan bu şirk teorisine göre, yeryüzündeki olaylar dehr, yani “\nmutlak zaman\n” denilen bir etken tarafından şekillendirilmektedir. Dehrîliğe göre her şey, yaratıcının dahli olmaksızın otomatik olarak, büyüme-çürüme kanunlarına tâbidir.\nEskilerin kevn-fesat dediği bu oluş-bozuluş süreçlerini modern ateizm, kaos-kozmos kelimelerinden medet umarak açıklamaktadır. Evrende ve tabiatta var olan kevn-fesadı, yani denetimli kaosu ateizme kanıt olarak ileri sürmek “\nbilimsel\n” değildir. Örneğin sonbahar bir oluş mudur, bozuluş mudur? Kevn mi fesat mı olduğu yargısı nereden baktığınıza bağlıdır.\nTabiatın işleyişini düzenleyen ilahi yasalar kaosun mutlak olmadığını, kevn ve fesadın/oluş ve bozuluşun, kış ve baharın canlıların meydana çıkışını olanaklı kılacak şekilde tasarlandığını göstermektedir.\nTarihte Yüce Allah’ın etkin bir ilah olmadığını anlatmak için muattıla kavramı da kullanılmıştır. Yani muattıla yarattıktan sonra tatile çıkan bir ilah tasavvurudur.\nDeizm, ateizm, dehrîlik, muattıla gibi tüm şirk türlerindeki asıl sorun “\nsorumsuz insan\n” tasavvurudur. Bu dünyada yapılanların bir hesap gününün olmadığını iddia etmek, deizmin de ateizmin de ortak yanıdır. Ve bu tür düşünceler çağdaş falan da değildir, yüzyıllardır “\nsorumsuzluğun mazereti\n” olarak savunulmuştur.\nAhireti inkâr edenler vicdanlarını susturmak, kendilerini kandırmak için hesap günü yokmuş gibi davranmaktadırlar. Anlamdan yoksun bir hayat yaşayıp amaçtan yoksun bir ölümün ardından gâfillerin ahiret günü ikinci bir şans isteyeceğini Kur’an şöyle beyan etmektedir:\n“Hayır! Daha önce gizlemekte oldukları şeyler apaçık önlerine çıktı. Geri gönderilseler bile, yine kendilerine yasaklanan şeylere döneceklerdir. Zira onlar gerçekten yalancıdırlar. Onlar, ‘Hayat ancak bu dünyada yaşadığımızdan ibarettir; biz bir daha diriltilecek değiliz.’ demişlerdi.” (En’am, 28-29)\n3) Deizm Son Hurafe mi?\nDeizm modern bir tasavvur mudur? Aslında deizm modern bir tasavvur, çağdaş bir sorun değildir. Bilginin hızlı akışıyla modern dönemde çok duyulması, onun yeni bir sorun olarak ele alınmasına yol açmıştır.\nBize göre deizm İslam’ın\n4\nürettiği bir sorun değildir ve kesin bilgi kaynağı olan ilimle, tevhid ve adaletle tedavi edilmesi gereken bir hastalıktır.\nKavramın kendisi bizim medeniyetimizin izini taşımamaktadır. Ancak kelimeye takılmadan deistlerin söylediklerine bakarsak, deizm dininin insanlık kadar eski olduğunu görebiliriz.\nDeizmin modern bir sorun, son hurafe olduğunu iddia eden yorumcular\n5\nvardır. Bize göre son hurafe değil, ilk hurafedir.\nDeizmin izlerini Mekke müşriklerinin tasavvurlarında da görmek mümkündür. Deistlerin ve Kur’an’ın ilk muhatabı olan müşriklerin ahirete imanla ilgili bulanık bir zihin yapıları vardır. Ama müşriklerle deistlerin ortak paydası, ahireti inkâr ettikleri halde “\niyi insan\n” oldukları varsayımıyla kendilerini cennete layık görmeleridir.\n6\n4) Şeytan Deist midir?\nDeizmin kökleri ilk insanın yaratılışına kadar uzanmaktadır. Şeytanın ilk sınavı insanla, insanın ilk sınavı da şeytanla olmuştur. Her ikisi de kaybetmiştir. Ancak insan, şeytandan farklı olarak hatasında ısrar etmemiştir.\nAncak şeytan ateist değildir. Çünkü insana karşı düşmanlık yapma iznini bir duayla, Yaradan’dan\n7\nalmıştır.  Şeytanın inatla tövbe etmeme sebebi, Yaradan’ı inkâr değil, pazarlıklı inançtır. Bu yönüyle deistlerin “\nTanrı\n’nın yaratma özelliğini kabul ederim ama yönettiğini kabul etmem!” şeklinde özetlenebilecek tasavvurları İblis’in pazarlıklı iman yaklaşımına çok benzemektedir.\nŞeytanın “\nBazı emirlerine itaat ederim, bazılarına isyan ederim!\n” görüşü\n8\nRabbimiz tarafından reddedilmiştir. Ve İblis âlemlerin rabbi olan Allah tarafından rahmet iklimi olan hidayet yolundan uzaklaşmayı tercih ettiği için şeytan olmuştur.\n9\nHasetlik ve Allah’ın emirleri arasında ayrımcılık yapmak\n10\nİblis’i şeytan yapmıştır. Ancak şeytan deistler kadar şeytan değildir. Çünkü ahirete inanır.\n11\nDoğru yolu bilir\n12\nama gitmez.\nİblis örneğinde gördüğümüz gibi bütün şirk türleri bencilik, kendini kendine yeterli görme duygusuyla, bireyselleşmeyle, dünyevileşmeyle beslenir. Refah arttıkça çoğu insan dünyevileşir, asli sorumluluklarını unutur, unutmak da seküler kültürlerin güçlenmesine yol açar.\nBizim açımızdan deizm ateizmden daha makbul değildir. Her ikisi de hevâsını ilah edinenlerin, nefsine kulluk yapanların dinidir.\nDeizm ateizmden daha değerli de değildir. Çünkü her ikisi de küfürdür. Deistlerin yarattıklarına hâkim olamayan, pasif bir tanrı tasavvurunu sanki maharetmiş gibi, muhataplarının başına kakacak şekilde gündeme getirmesi bizi yanıltmamalıdır. Çünkü İblis de bir yaratıcıya inanmıştır ama onun bu inancı şeytanı dalaletten koruyamamıştır.\n5) Âdem’in Hangi Çocuğu Deist?\nÂdem’in “\nkötü çocuğu\n” deisttir. Yanlış anlaşılmasın “\nçocuk\n” derken sorumluluk yaşına gelmiş bir gençten bahsediyoruz.\nŞeytanı örnek alan Âdem’in “\nkötü çocuğu\n” ateist değildir. Çünkü bir yaratıcı kabul etmektedir. Ancak kendini tüm benliğiyle Allah’a teslim etmediği için, Müslüman da değildir.\nİlk insanın çocuklarının ilk sınavı kurbanla olmuştur. Ve bu sınavı biri kazanmış diğeri de kaybetmiştir. Kurban kök anlamı da göz önünde bulundurularak “\ninsanın Allah’a yakınlaşma çabası\n”\n13\nolarak tanımlanabilir.\n“\nKötü çocuk\n” kurban emrini yerine getirmeye çalışmıştır. Ancak iyi olanın aksine, Allah’ın yakınlığını kazanmak için elindekilerin en kötüsünü vermeye kalkmıştır. Bu nedenle Yaradan’a “\nyakınlaşma iddiası\n” kabul görmemiştir. Çünkü İslam’ın infak ahlakına göre kendimiz için istemediğimiz adi şeyleri vermek makbul değildir.\n14\nİki oğul arasındaki temel fark, imanda pazarlıktır. Yani “\nkötü oğul\n”, İblis gibi Allah’a güvenmemekte, “\ndostlar alışverişte görsün\n” kabilinden bir infak anlayışını savunmaktadır. Tıpkı Karun’un servet felsefesinde olduğu gibi\n15\n“\nkötü çocuk\n” da kendisine âlemlerin rabbi tarafından emanet edilenlerin sahibi olduğunu iddia etmektedir.\nÖte yandan “\niyi çocuk\n” servetin sahibi değil şahidi olduğu bilinciyle hareket etmiştir. Bu hikmetli bakış, onun davranışlarına “\nelindekilerin en iyisini Rabbinin rızasını kazanmak için infak etmek\n” şeklinde yansımıştır.\nDeistler yaratan ama yarattıklarına karışmayan pasif, edilgen bir ilah anlayışına sahiptirler. Kur’an’ın ilk muhatapları olan müşrikler de örnek aldıkları “\nkötü çocuk\n” gibi, Allah’a gönülden boyun eğmek yerine ekonomik, siyasi, ahlaki ve sosyal faaliyetlerini hevâlarına göre inşa edebilecekleri anlayışıyla hareket etmişlerdir.\nKur’an’ın ilk muhatabı olan müşrikler gündelik hayatlarına karışmayan, göklerin ötesinde bir tanrı tasavvuruna sahiptirler. Bu tanrı tasavvurunun kişinin gündelik hayatına pek bir etkisi yoktur. Müşriklerin de deistlerin de inandıkları yaratıcı, onların siyasetine, ekonomisine, faiz alıp almamasına, köle edinip edinmemesine, kiminle evlenip evlenmeyeceğine karışmayan etkisiz eleman gibidir.\nBöyle bir tasavvuru savunan insanın eylemlerinden sorumluluk duyması mümkün değildir. Artık dilediği gibi Allah’ın özgür olarak yarattığı kullarını köleleştirebilir, dilediği gibi ırkçılık yapabilir, dilediğini yüceltebilir, dilediğini alçaltabilir. Deistlerin iyi olmasını garanti eden kesin inançları yoktur. Çünkü deist sayısı kadar iyi ve kötü tasavvuru vardır.\n6) Yahudilerde Deist Var mı?\n“(Yahudiler) Allah'a hak ettiği ölçüde değer vermediler. Çünkü Allah hiçbir insana bir şey indirmiş değildir, dediler. De ki: Öyleyse Musa'nın insanlar için bir ışık (nur) ve bir yol gösterici olarak getirdiği o kitabı kim indirdi? Siz onu yapraklar üzerine döküp gösteriyor birçoğunu da gizliyorsunuz. Size de atalarınıza da bilmedikleri şeyler öğretilmiştir. Sen, ‘Onu indiren Allah’tır.’de, sonra onları daldıkları yerde bırak da oynamaya devam etsinler.” (Enam, 6/91)\nYukarıdaki ayet de gösteriyor ki yaratan ama nebilerle insanlara yol göstermeyen, hidayet etmeyen bir ilah tasavvuru sadece modern, yeni yetme deistlere özgü değildir.\nAyette iki tür Yahudi kimliği vardır. Biri Allah’ın sözlü vahiyle yol gösterme hakkını inkâr etmektedir. İkincisi ise nübüvvet vahyini kabul ettiği halde kitabın bir kısmını reddetmekte, işine geldiğini kabul etmektedir.\nYahudi ırkçılığı kendi kökeninden gelmeyen kimselere nübüvveti yakıştıramamaktadır. Bu sebeple İsa (a) ve Muhammed’in(s) peygamberliğini reddetmişlerdir. Oysa seçimi yapan Allah’tır.\nAyette geçen her iki Yahudi kimliği de İblis’in pazarlıklı inanç felsefesine benzemektedir. Ayetin bağlamında ve öncesinde nübüvvet vahyini inkâr eden bir kısım Yahudi’nin varlığı anlaşılmaktadır. Oysa İsrailoğulları içinden Yakup, Yusuf, Musa (a) gibi nebiler çıkmıştır.\nYaratan ama mülkünü yönetemeyen, insanlara vahiyle yol göstermeyen tanrı tasavvuru büyük bir yanılgıdır. Ve Kur’an’ın ifadesiyle Allah’ı gereğince takdir edememektir. Öte yandan insanın nübüvvet vahyi olmaksızın Allah’ı gereğince takdir etme yeteneği de zaten yoktur. Yaratıcıyı kabul ettikleri halde işlerine geldiği bir tanrı anlayışı üreten deistlerin varlığı da buna şahittir.\nAllah’ı gereğince takdir etmek, ancak O’nun bize nübüvvet vahyiyle yol göstermesiyle, hakikati beyan etmesiyle mümkündür.\n16\nGenel de nebilerin, özelde Kur’an’ın hidayeti olmaksızın insanı bekleyen iki büyük tehlike olduğunu söylemek zorundayız:\nBirincisi kendine kulluk olan Yahudileşmedir. İkincisi başkasına kulluk olan Hristiyanlaşmadır. Bu iki sonuç da dinden sapmadır. Her iki şirk türü de tarihte dünyaya zulümden, sömürüden başka bir şey vermemiştir. Beşerî ideolojiler olan komünizm de kapitalizm de yeryüzünün kendilerine ait olduğu yalanının peşinden gittikleri için Allah’ı gereğince takdir edememişlerdir.\nEvrenin ve insanın rabbinin, sahibinin Allah olduğu gerçeğinden uzaklaşınca ortaya çıkan şirkin dramatik sonuçları olmaktadır. Hevâsını ilah edinen sömürgecilerin, insanları ve canlıları istismar etme, sömürme hakkını kendinde görmesiyle, karada denizde fesat çıkmakta,\n17\nekin ve nesil bozulmaktadır.\n18\nAllah’ın yarattıklarına, özelde insana olan ilgi, sevgi ve şefkatini takdir edememek, vahyi reddetmek, vahye sırt dönmek, Allah’ın insana olan ilgisine, şefkatine ve sevgisine sırt dönmek, bunu takdir edememektir.\nDeizm de Allah’ın gereğince takdir edemeyen ideolojilerden biridir. Çünkü yaratan ama insan hayatına dinamik bir şekilde müdahil olmayan bir ilahın varlığıyla yokluğu birdir. Allah’ın yaratıp kenara çekilmeyen, yaratmaya devam eden, yarattıklarını yönetmekten yorulmayan aktif bir rab oluşunu takdir edememek şirktir. Bu manada deistler gibi pasif, yarattıklarını yönetmekten aciz bir yaratıcıya inananlar da müşriktir.\nDeistlerin inandığı tanrıyla müşriklerin inandığı tanrı tasavvuru birbirine çok benzemektedir. Pasif, insan hayatına müdahil olmayan, insan hayatına karışmayan, dolayısıyla ilgisini, umudunu insandan kesmiş bir yaratıcı anlayışı bizim akidemizde yoktur. Çünkü sadece yaratan ama yönetmeyen ilah tasavvuru, Kur’an’ın birçok ayetinde reddedilmiştir.\n7) Hristiyanlarda Deist Var mı?\nBütün deistler nübüvvet vahyini reddettikleri için rölativizmin/göreceliğin çıkmaz sokağında kaybolmuşlardır. Çünkü “\nkitapsız bir din\n” olan, akaidi ve ilmihali olmayan deizm, bağlılarına, yaratan ama yönetmekten aciz bir tanrı hurafesinden başka bir şey vadetmemektedir.\nDeizm kavramı Hristiyanlık tarihinde Katolik Kilisesinin otoritesine karşı isyan olarak ortaya çıkmıştır. Katolik Kilisesine karşı yorumlar ortaya koyan herkes deist olarak damgalanabilmiştir. Bunun ana sebebi Hristiyanlık tarihinde yaratıcının insan hayatında ne kadar etkin olduğu, ne kadar etkin olması gerektiği konusunun sürekli olarak tartışılmasıdır.\nBize göre deizmin izlerini Ahdi Atik’teki yaratılış kıssasını tahrif eden paganizm kültüründe görebiliriz. Yahudiler de Hristiyanlar da Ahdi Atik’teki yaratılış kıssası üzerinden ortaya konan tanrı tasavvurundan etkilenmiştir. Ahdi Atik’te anlatılanlar üzerinden zihnini inşa edenlere göre tanrı, altı gün yaratan yedinci gün yorulduğu için dinlenmeye geçen, tatile çıkan biridir.\nHatta yarattığı insanın yasak ağaçtan yediğini bilmeyen “\ncahil\n” bir tanrıdır. İnsanın bilgi sahibi olmasını istemeyen düşmanca bir tutum içine girmektedir. Muharref Tevrat ve İncil’in anlattığı ‘\nyaratılış kıssası\n’ deizmin kökleri olarak görülebilir.\nBilgi ağacından çalarak yedikten sonra, cennette saklanan Âdem ve eşini göremeyen, yasağı deldikleri halde bundan haberi olmayan, “\nBilgi sahibi oldular, bize benzediler!\n” diye kızıp köpüren bir tanrı tasavvuru\n19\nbeşerî zaaflar taşımaktadır.\nSadece ‘\nyaratılış kıssası\n’ bile, Kur’an’la karşılaştırıldığında Eski Ahit’in paganist şirk kültürleri tarafından tahrif edildiğinin ispatı için yeterlidir. Yunan paganizmindeki tanrılarla insanlar arasındaki düşmanlık maalesef Ahdi Atik’e yansımıştır. Yunan paganizmindeki insan düşmanı “\nbüyük tanrı Zeus\n”un ateşi insanlara vermek istememesi\n20\nile Ahdi Atik’teki “\nbilgi ağacı\n”nın insana yasaklanması arasındaki benzerlik çok açıktır.\nKendini böyle olarak isimlendirmese de Batı tarihinde özellikle Katolik Kilise dogmalarını eleştiren herkes deist olarak nitelenmiştir. Deistler hem kilise dogmalarını\n21\nhem de ateizmi eleştiren Voltaire gibi kimseleri kendi kökleri, geçmişleri, temsilcileri arasında görmüşlerdir.\nBatı’da 1789 Fransız Devrimi’nden sonra başlayan, tüm yeryüzünü etkileyen süreç, her eyleme salt insan merkezli bakışın kuluçka iklimidir. Bu iklim deizm gibi beşerî ideolojilerin kolaylıkla neşvünema bulmasını sağlamıştır.\nBugün haksız paylaşım ve açlık gibi, küresel ısınma gibi insanlığı felakete sürükleyen sorunların temelinde, ilhamını seküler, din düşmanı Fransız Devrimi’nden alan neo-liberalizm vardır. İslam’ın toplumsal hayattaki görünürlüğüne, başörtüsü-tesettür, helal gıda reyonları gibi konular üzerinden en büyük düşmanlığın Fransa’dan gelmesi tesadüf değildir.\nFransız Devrimi Kilise hegemonyasının kırıldığı tarihî bir dönemeçtir. Daha önce bilimi de tekelinde bulunduran Kilise artık bir iktidar aygıtı olmaktan çıkmıştır. Kökenini bilgi ağacı efsanesinden alan dinin “\nbilim düşmanı\n” olduğu hurafesi, sanayileşmenin gücüyle sadece Avrupa ile sınırlı kalmamış tüm yeryüzünü etkilemiştir.\nBatı tarihinde deizm bir yönüyle de “\nTanrıdan dabilimden de vazgeçmek istemiyorum!\n” duygusuna bir çözüm olarak ortaya çıkmıştır. Başka bir ifadeyle deizm, “\nKilise’den vazgeçerim ama Tanrı’dan vaz geçmem!\n” diyen ortalama dindar bir Hristiyan’a hizmet edecek şekilde yorumlanmıştır.\nDeizmin Batı’da ortaya çıkmış birçok türü vardır: agnostik deizm, modern deizm, post modern deizm.\nKlasik deistler aslında Katolik Kilisesine karşı, yorumlarıyla isyan eden bilim adamlarıdır. Örneğin Hristiyan bir düşünür olan John Toland\n22\ndeizmin öncülerinden sayılır. Hem İsa’nın Kutsal Ruh tarafından kutsandığını söyleyerek klasik Hristiyan yorumlarına yeşil ışık yakmıştır hem de dinin insan hayatında belirleyici bir rolünün olmaması gerektiğini söyleyerek deizmi savunmuştur. Ancak ‘\nHristiyan deizmi\n’ kavramı ilk defa 1738 yılında Thomas Morgan tarafından kullanılmıştır.\n23\nSözün özü, deizm son hurafe değil ilk hurafedir. Çünkü “\nYaratıcı var ama bana karışmaz!\n” hurafesini önce şeytan, sonra Kabil, daha sonra da tarih boyunca bütün müşrikler savunmuştur.\nDipnotlar:\n1- Bkz. Furkan, 25/43; Casiye, 45/23.ayetler\n2- Rivayete göre müşrikler Nebimiz Muhammed’e (s)ve tebliğ ettiği Kur’an’a karşı nasıl bir tavır almaları gerektiğini, önde gelen müşriklerden Velîd b. Muğîre’ye sormuşlar, o da düşünüp taşındıktan sonra, onun bir sihirbaz, Kur’an’ın da önceki sihirbazlardan intikal eden bir sihir, bir beşer sözü olduğunu insanlar arasında yaymalarını tavsiye etmiştir. Müddessir 18-25. ayetlerde Velîd b. Muğîre örneğinde Kur’an’a karşı benzer şekilde inkârcı tutum sergileyenler kınanmış; 26-30. ayetlerde ise hak ettikleri uhrevî ceza özetlenmiştir.\n3- Dehr kavramı Kur’an’da sadece iki ayette geçmektedir. Birinde zamanı ilah edinen dehrîlerden söz edilmektedir: “Bir de şöyle demektedirler: ‘Bu dünya hayatımızdan başka bir hayat yoktur. Ölürüz, yaşarız. Bizi öldüren ise zamandan başkası değildir.’ Hâlbuki onların bu konuda bir bilgileri yoktur, onlar sadece boş iddiada bulunuyorlar.” (Casiye, 45/24) Dehr kavramının geçtiği diğer ayette ise insanın yaratılış sürecindeki zamana hâkim olanın Yüce Allah olduğu beyan edilmektedir: “İnsanın üzerinden, (o tarih sahnesine çıkıncaya kadar), tüm zamanlar içinden belirsiz ve uzun bir süre geçmemiş miydi (ki), henüz o (bu süre zarfında) anılmaya değer bir şey bile değildi?” (İnsan, 76/1)\n4- Dinle aynı kökten gelen medeniyeti uygarlık anlamında kullanmıyorum. Medeniyet dine bağlı olan müminlerin ortaya koydukları tüm insani ilişkilerdir. Örneğin İslam medeniyetinin ürettiği şehir modelinin örneği, Allah’ın elçisinin inşa ettiği Medine’dir. İslam medeniyetinin ürettiği şehir modelinde mezarlıklar gözden ırak değil, caminin ve çarşının hemen yanındadır. Eğer toplum, siyaset, diplomasi dine göre inşa ediliyorsa İslam medeniyetinin izlerini taşır.\n5- Baloğlu Adnan Bülent, Son Hurafe Deizm, İstanbul, Diyanet İşleri Başkanlığı, 2021.\n6- Kehf, 18/32-37.\n7- “İblis şöyle dedi: Bana insanların yeniden diriltilecekleri güne kadar mühlet ver.  Allah şöyle buyurdu: Haydi, sen mühlet verilenlerdensin.” (A’raf, 7/14-15) “Rabbim! Dirilecekleri güne kadar beni ertele, dedi. Allah:  ‘Sen bilinen güne kadar erteye bırakılanlardansın.’ dedi.” (Sad, 38/79-81)\n8- İblis’in pazarlıklı iman felsefesi için bk. A’raf, 7/12; Hicr, 15/32-33; Sad, 38/75-78.\n9- İblis’in şeytanlaşma süreci rahmet ikliminden, hidayet yolundan uzaklaşmadır. Bk. A’raf, 7/13; Hicr, 15/32-34-35.\n10- “Benden üstün kıldığını görüyor musun? Kıyamet gününe kadar beni ertelersen ant olsun ki azı bir yana, onun soyunu kendi buyruğum altına alacağım, demişti. Allah: ‘Haydi git! Onlardan sana kim uyarsa bil ki cehennem hepinizin cezası olur hem de tam bir ceza!’ dedi. Sesinle, gücünün yettiğini yerinden oynat, onlara karşı yaya ve atlılarınla haykırarak yürü, mallarına ve çocuklarına ortak ol, onlara vaatlerde bulun ama şeytan sadece onları aldatmak için vadeder. Doğrusu benim mümin kullarım üzerinde senin bir hâkimiyetin olamaz. Rabbin vekil olarak yeter.” (İsra, 17/62-65)\n11- Bk. Araf 7/14-15; Hicr 15/36-38; Sad 38/79-81.\n12- “İblis:  ‘Senin kudretine and olsun ki onlardan, sana içten bağlı olan kulların bir yana, hepsini azdıracağım!’ dedi.  Allah: ‘Doğrudur; işte ben hakikati söylüyorum, sen ve sana uyanların hepsiyle cehennemi dolduracağım.’ dedi.” (Sad, 38/82-85) “(Şeytan:) ‘Rabbim! Beni saptırdığın için ant olsun ki yeryüzünde fenalıkları onlara güzel göstereceğim; halis kıldığın kulların bir yana, onların hepsini saptıracağım!’ dedi. Allah şöyle dedi: Benim gerekli kıldığım dosdoğru yol budur; kullarımın üzerinde senin bir nüfuzun olamaz. Ancak sana uyan sapıklar bunun dışındadır. Ve cehennem onların hepsinin toplanacağı yerdir.” (Hicr, 15/39-43)\n13- Kurban kelimesinin geçtiği üç ayet vardır: Âl-i İmran, 3/183; Maide, 5/27; Ahkaf, 46/28.\n14- “Ey iman edenler! Kazandıklarınızın ve sizin için yerden çıkardıklarımızın iyilerinden verin. Kendinizin ancak içiniz çekmeye çekmeye alabileceğiniz adi şeyleri hayır diye vermeye kalkışmayın. Bilin ki Allah zengindir, bütün iyilik ve güzellikler O’na mahsustur.” (Bakara, 2/267) Bu ayeti Allah’ın Elçisi (s) şöyle tefsir etmiştir: “Sizden biriniz kendisi için arzuladığı şeyi din kardeşi için de istemedikçe (tam) iman etmiş olamaz.” (Buhari, Sahih, ‘İman’, 17)\n15- Karun’un servet algısını anlatan ayet şöyledir: “Herkes iyi bilsin ki bu servete ben, kendi bilgim ve becerim sayesinde ulaştım, dedi.” (Kasas, 28/78)\n16- Bu konuda daha geniş bir analiz için bk. Fevzi Zülaloğlu, “Allah’ı Gereğince Takdir Etmek”, Haksöz Dergisi, Sayı: 109, Nisan 2000.\n17- “İnsanların elleriyle kazandıkları (yaptıkları) yüzünden karada ve denizde bozulma meydana geldi. Böylece (yanlış yoldan) dönsünler diye (Allah onların) yaptıklarının bir kısmını onlara tattırır.” (Rum, 30/41)\n18- “İnsanlardan öylesi vardır ki dünya hayatı hakkında söyledikleri hoşuna gider; kalbinde olana da Allah’ı şahit tutar. O, hasımların en yamanıdır. O dönüp gittiğinde (veya bir yetki sahibi olduğunda) yeryüzünde bozgunculuk çıkarmak, ekinleri ve nesli yok etmek (bozmak) için çalışır. Allah bozgunculuğu sevmez.” (Bakara,2/204-205)\n19- Kitab-ı Mukaddes, Ahdi Atik, Tekvin, Bap: 1-7.\n20- Yunan paganizminde Prometheus yarı tanrı yarı insandır. İnsanlara çok gerekli olan ateşi Zeus’tan çalmış ve Olimpos’tan koşarak Atina’ya indirmiştir. Ateş, bilginin, bilimin simgesidir. Günümüzde olimpiyatlarda kullanılan meşale, tanrılardan çalınan ateşin simgesidir. Spor müsabakalarıyla “insan” tanrılara meydan okumaktadır.\n21- Voltaire takma adıyla tanınan Fransız yazar ve filozof François Marie Arouet (1694-1778) Fransız Devrimi’ne büyük katkısı olmuştur. Din ve ifade özgürlüklerinin yanı sıra, insan hakları konusundaki düşünceleri ve felsefi yazıları ile ünlenmiştir. Eserlerinde Kilise dogmaları ve döneminin Fransız müesseselerini yoğun olarak hicvetmiştir. Voltaire, yaratıcı fikrini şöyle savunmuştur: “Bir tasarımcının (Tanrı’nın) olduğu zaten göz önündedir, aklımla bunu görüyorum.”\n22- John Toland 1660 yılında İrlanda’da dünyaya gelmiştir. 1722 yılında Londra yakınlarında ölmüştür. Ailesi Katolik’ti ve bu inanç sistemi içinde yetiştirilmişti. Fakat o önce Anglikan Kilisesine, sonra da Presbiteryen Kilisesine geçmiştir.\n23- Hristiyan deizmi, Hristiyanlıktan ayrılan dinî bir bakış açısıdır. İsa Nebi’ye ait olduğu iddia edilen İncil’deki ahlaki öğretilere inanmak fakat İncil’in ilahiliğini reddetmektir. Bu ifade ilk defa, deizmin öncüsü sayılan John Toland’ın ölümünden 16 yıl sonra Thomas Morgan’ın yazdığı ‘Ahlak Filozofu’ adlı kitapta, 1738 yılında kullanılmıştır.\nYararlanılan Kaynaklar:\n-Hamza Tzortzis, Hakikatin İzinde, Ekin Yayınları, 2.Baskı, İstanbul, Aralık2019.\n-Adnan BülentBaloğlu, Son Hurafe Deizm, Diyanet İşleri Başkanlığı, İstanbul, 2021.\n-Yaşar NuriÖztürk, Tanrıdan Başka İnsanüstü Tanımayan İnanç Deizm, Yeni Boyut Yayınları, İstanbul, 2015.\n-CanerTaslaman, Nasıl Müslümanım? İstanbul Yayınevi, 1.Baskı, İstanbul, 2020.\n-Ömer Faruk Erdem, Deizm ve Ateizme Bir Müslüman Nasıl Bakmalı? Beyan Yayınları, 1.Baskı, İstanbul, 2021.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}