{
  "id": "b94337a6-e989-42bf-82a6-2b504ad00ff1",
  "title": "İnsansızlaşan Kamusal Alan, Kamusallaşan İnsan",
  "author": "İsmail Yusuf Er",
  "year": "2022",
  "issue": "Sayı: 370 - Ocak 2022",
  "url": "https://www.haksozhaber.net/okul/insansizlasan-kamusal-alan-kamusallasan-insan-8612yy.htm",
  "content": "E-posta, e-ticaret, e-devlet, e-fatura derken yaşamımızın her alanı elektronik verilerle doldu taştı. Artık ekmekten suya, makarnadan pirince, tüm market alışverişimizi değil evden çıkmak, koltuğumuzdan kalkmadan yapabiliyoruz. İçinde bulunduğumuz tedbirlerle boğuştuğumuz dönemde mesaisini evden geçirebilenlerimiz artık neredeyse sokak yüzü dahi görmüyor. Peki, bu süreç nereye gidiyor?\nMalumunuz olduğu üzere son dönemde metaverse adı altında dijital dünyada üç boyutlu bir şekilde hareket etmeni mümkün kılan yeni bir sistem duyuruldu. Bir çeşit sanal evren anlamına gelen bu sistemde AR (augmentedreality / artırılmış gerçeklik) gözlükleri ile var olunması öngörülüyor. Tabiî sadece göz duyusuna hitaptan söz etmiyoruz. Şimdiden ısının hissedilmesini sağlayan AR gözlükler, dokunma duyusuna hitap eden eldivenler ve hatta tat duyusuna hitap eden televizyonlar piyasaya çıkmaya başladı. İnsanların alışverişlerini yapabileceği, konserlere gidebileceği, arkadaşlarıyla buluşup oyunlar oynayabileceği, toplantılar yapabileceği bir ortamdan söz ediyoruz. Kısacası evimiz dışındaki kamu düzeni bu ağla birlikte evimizin, odamızın ve hatta vücudumuzun içine kadar taşınıyor.\nVücudumuzun içi derken beyne yerleştirdiği bir mikro çip vasıtasıyla çeşitli hastalıkların hakkından gelebileceğini söyleyen birçok teknoloji firmasının sahibi Elon Musk, metaverse gündemi ile birlikte bu çiplerin insanları sanal gerçeklik dünyasına sokabileceğini de duyurdu. Bu çip üzerinden insanların sanal dünyaya girmesi durumunda gözlük, eldiven ya da bir başka harici cihaza ihtiyacı kalmıyor, beyindeki çip gerekli sinyalleri beyne vererek yalancı bir hissiyat oluşturuyor.\nTüm bunlar kimilerine göre distopik kimilerine göre ütopik bir bilim kurgu filmi gibi.\n1950’li yıllarda literatüre giren Web kavramı ağ anlamına geliyor. Gelişim süreci kabaca Web 1.0 ve Web 2.0 diye ikiye ayrılıyor. Web 1.0 internetin sadece gözlemlenebildiği bir dönemdi. Yani içerik üretimi ya da interaktif içeriklerden söz edemiyorduk. Bir metni okuyabildiğimiz bir ortam gibi. Web 2.0 ile birlikte insanların internette artık içerik üretebildiği bir döneme girildi. Bu çağ mesajlaşma uygulamalarından telefon aplikasyonlarına, sosyal medya sitelerinden yakın zamanda popüler olan kripto paralara, blockchain sistemine ve çok daha yakın zamanda gündeme gelen NFT’lere (Non-Fungible Token / değişimi mümkün olmayan para ya da nişan) kadar dayandı. NFT denilen kavramın içi geniş, kripto paralar zaten bunun içine girerken artık dijital ortamda satışa sunulan görsel ürünler ya da telif hakkı ile korunan diğer materyaller ya da metaverse denilen sistem üzerinden satılan dijital arsalar da bu kavramla anılıyorlar. Evet yanlış okumadınız, artık kendinize dijital bir arsa alabilirsiniz. Şimdilik etrafını çitle çeviremezsiniz hatta gidip de göremezsiniz ama o köy sizin köyünüz!\nGelelim Web 3.0’a. Web 3.0 ile artık insanların internet içinde var olmasından söz ediyoruz. Nesnelerin internetini de aşıp duyuların internetinden yani duyuların internet ile bağlantı kurmasından bahsediyoruz. Artırılmış gerçeklik uygulamaları ile insanların evlerine kapanıp sanal / sahte mecralarda vakit geçirmesini konuşuyoruz.\nPeki, bu çok mu uzak bir gelecek? Hayır, aslında hâlihazırda yaşanıyor. Bazı markalar metaverse şubelerini çoktan faaliyete geçirdi. Bu dünyadaki arsalar milyonlarca dolara satılıyor. Bu dünyanın sahte paraları zaten uzun süredir borsalarda işlem görüyor. Bu dünyanın sanat eserleri sanal müzayede salonlarında el değiştiriyor. Dikkatinizi çekmek istediğim nokta şu: Bu başka bir dünya, başka bir evren, başka bir kamu, başka bir düzen, başka bir kurallar bütünü…\nYeryüzü Allah’ın arzıdır, mescidimiz, geçimimiz, tarlamız, evimiz, yurdumuz, sürgün yerimiz, imtihanımızdır. Metaverse ise dizginlerinden boşalmış, sahibinin kurallarının geçerli olduğu yapay evrenler vaat ediyor. Sosyal medya sitelerinde ismini gizleyen insanların ne tür sapkınlık ve zorbalıklar yapabildiği hepimizim malumu. Peki metaverse sisteminin bize sunacağı tehlikeleri bir düşünelim… Hangi tür sapkınlıkların, hangi tür zorbalıkların, hangi tür hırsızlık ve mağduriyetlerin önü açılacak?\nEvlerimize ve hatta odalarımıza ve hatta koltuklarımıza hapsolacağımız fakat gözümüz veya çipimiz üzerinden sahte dünyalara merhaba diyeceğimiz yeni sistemde sokaklara, sokakta olan insanlara ya da insanın dokunduğu diğer alanlara ihtiyaç var mı? Endüstri 4.0 ile üretim aşamalarında insan gücü azaltılarak otomasyon sistemlerin rolü artırıldı ve neredeyse insansız fabrikalar tasarlandı ve hayata geçirildi. Şimdi önümüzde bir de endüstri 5.0 var. Tamamen insandan arındırılmış, yapay zekâ tabanlı robotik sistemler üzerine kurulu üretim sistemleri… Robotlar artık tarladan hasat toplamadan tutun kapılara sipariş getirmeye kadar her alanda insan rolünü çalıyorlar. İnsan gücünün ve yakın gelecekte aklının günden güne verimsiz sayıldığı bir düzenden söz ediyoruz.\nBir de toplum 5.0 diye bir mefhum var. Dijitalleşme ve diğer saydıklarımız neticesinde “\nsüper akıllı\n” olarak lanse edilen insan sosyal hayatı makine ve robotlarla ve hatta işlemcilerle paylaşacağı bir yeni düzen aslında. Son yıllarda adını sık duyduğumuz robot Sophia bildiğiniz üzere vatandaşlık alan ilk robot olmuştu. Hem de Suudi Arabistan’dan. Kısa bir süre önce ABD'li bir çift düğünlerini metaverse üzerinden yaparak davetlileri sanal ortamda bir araya getirdi.Yakın zamana kadar kadınların ehliyet alamadığı ülke bir robota vatandaşlık verdi! Dünyanın çeşitli yerlerinde robotlarla evlenen insanlar da söz konusu. Varlık hiyerarşisinde önce hayvanlarla eşitlenen insanın durumu artık insan eliyle üretilen cihazlarla aynı seviyeye indi. Robotik çağa uygun yasalardan bile söz edilir oldu.\nWeb 3.0, endüstri 5.0, toplum 5.0 derken zannediyorum noktalardan sonra gelen 0’lar insanı temsilediyor, web insana karşı 3-0, endüstri 5-0 öne geçmiş durumda. Sekülerleştirilip yaratıcı mefhumundan sterilize edilen dünyamız şimdi de insanlardan arındırılıyor. İnsan kendi eliyle yapıp ettiklerini birer put ediniyor. Kendi imalatımız olan cihazlara özel çağlar uyduruyor, sonra bu çağın öznesi olmaktan çıkıp birer oyuncu haline geliyoruz. Yeni biçilen sistem bir kocaman bilgisayar oyunu içerisinde karakterler olmaktan ibaret.\nTüm dünya ile birlikte insanların da birer dijital ikizinin yer alacağı bu sahte evrenlere doğru dolu dizgin koşuyoruz. Ağustos 2021’de Türkiye’nin Yapay Zekâ Stratejisi açıklanırken Sanayi ve Teknoloji Bakanı Mustafa Varank bir dijital ikiziyle sahneyi paylaşmıştı. Daha yakın zamanda yapılan Necip Fazıl Ödülleri gecesinde Cumhurbaşkanı Erdoğan’a İstanbul’un dijital anahtarı NFT formunda hediye edildi. Suudi Arabistan Hacerü'l-esved'in sanal olarak ziyaret edilebilmesine olanak tanıyan bir uygulama geliştirdi. Örnekleri çoğaltmak mümkün fakat anlayan sazın ince telinden de anlayacaktır hadiseyi. İslam’da ticaret somut alışveriş üzerine dayanır. Para ile mal el değiştirir ve bu durum esas kabul edilir. Para üzerinden para kazanmak (riba) haram kılınmıştır. Kripto paralar ile hiçbir şey verip hiçbir şey alma işi ise esastan problemlidir. Müslümanlar bu konuda baştan duyarlı olmalıdır. Kolay yoldan para kazanma fırsatı sunması bu sistemi mubah kılmadığı gibi, içerisinde hareket eden herkes sistemi tahkim etmektedir. Maalesef etrafımızda olup bitenler bizleri “\ntren kaçıyor/kaçmak üzere\n” anlayışına sevk ederek hata yapmaya zorluyor. Birilerinin ciddi paralar kazanması ya da gelecekte bunların mecbur olacakmış gibi görünmesi bunları yine mubah kılmıyor.\nTam da burada Resulullah’ın (s) uyarısını hatırlamakta fayda vardır:\n“Helâl olan şeyler belli, haram olan şeyler bellidir. Bu ikisi arasında, birçok kimsenin bilmediği şüpheli hususlar vardır. Kim şüpheli şeylerden sakınırsa, dinini ve ırzını korumuş olur. Kim de şüphelileri işlerse, zamanla harama düşer. Aynen sürüsünü başkasına ait bir arazinin etrafında otlatan çoban gibi ki onun bu araziye girme tehlikesi vardır.Dikkat edin! Her sultanın girilmesi yasak bir arazisi vardır. Unutmayın ki Allah’ın yasak arazisi de haram kıldığı şeylerdir. Şunu iyi bilin ki insan vücudunda küçücük bir et parçası vardır. Eğer bu salih olursa bütün vücut salih olur. Eğer o bozulursa bütün vücut bozulur. İşte bu et parçası kalptir.” (Müslim, Müsâkat, 107; Buhârî, Îmân, 39; Ebû Dâvûd, Büyû’, 3/3329; Tirmizî, Büyû’, 1/1205; Nesâî, Büyû’, 2; İbn-i Mâce, Fiten, 14)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}