{
  "id": "f776914f-c36a-41f4-8510-d38ddf93b793",
  "title": "Ortak Diktatörlük Payları Said ve Esed’i Yakınlaştırıyor",
  "author": "Emel Rantisi",
  "year": "2022",
  "issue": "Sayı: 377/378 - Ağustos/Eylül 2022",
  "url": "https://www.haksozhaber.net/okul/ortak-diktatorluk-paylari-said-ve-esedi-yakinlastiriyor-8730yy.htm",
  "content": "Bir yıl önce Tunus Devlet Başkanı Kays Said, yürütme ve yasama yetkilerini genişleterek iktidarı tekelleştirme arayışıyla bir dizi önlem aldı. Alınan aksiyonlar ilk kez Tunus’ta vücut bulan on bir yıllık Arap Baharı devriminin ardından rejimin diktatörlüğe geri dönüşüne ilişkin korkuları artırdı.\n8 Haziran’da, kurban bayramı vesilesiyle gerçekleştirilen bir canlı yayında Kur’an-ı Kerim’den bir ayeti (Bakara, 2/11) çağrıştıran “\nDiktatörlükten korkanlarla yeryüzünde bozgunculuk çıkaranlar aynı kişilerdir.\n” ifadelerini sarf eden Said, 25 Temmuz 2021’den bu yana yaşanan her olayda muhalifleri hain ve ajan olarak tanımladı.\nSaid’in terminolojisi, Suriye rejiminin başı Beşşar Esed’in Suriye Devrimine ve muhaliflerine yaptığı kelime oyunlarıyla aynı sözlüğe ait. Esed, Suriye Devrimini ve rejim muhaliflerini “\npislikler, Batı ajanları ve hainler\n” olarak tanımlıyor.\nDevlet haber ajansı SANA’nın yaklaşık iki hafta önce yaptığı açıklamaya göre Said, Suriye rejimi dışişleri bakanı Faysal Mikdad ile 4 Temmuz’da Cezayir’in 60. bağımsızlık yıldönümünü kutlarken bir araya geldi. Bakandan Esed’e selamlarını iletmesini isteyen Said, Suriyeli yetkililere göre “\nkardeş\n” ülkelerin “\nortak hedefleri\n” paylaştığını belirterek Suriye ve Tunus’un “\nbaşarılarını\n” birbirine benzetti.\nEnab Baladi bu raporda, ulusal ve uluslararası faktörler ve mevcut yaklaşımlara ek olarak Said’in görev süresi boyunca Tunus ve Suriye rejimleri arasında meydana gelen en önemli siyasi değişiklikleri ve iki ülkenin olası bir uzlaşmadaki çıkarlarını tartışıyor.\nOrtak Geçmiş ve İdeoloji\nSaid, 25 Temmuz 2021’de aldığı önlemleri, Covid-19 pandemisinden kaynaklanan çok sayıda ölümün ve sağlık krizinin tetiklediği siyasi ve ekonomik krizin bir sonucu olarak “\nistisnai önlemler\n” şeklinde nitelendirdi. Bununla birlikte bazı siyasi partiler söz konusu “\nönlemleri\n” bir “\ndarbe\n” olarak tanımladılar.\nO sırada, Suriye rejimi dışişleri bakanlığı Said’e olan desteğini dile getirerek “\nSuriye, halkların kendi kaderini tayin hakkını vurguluyor. Tunus’taki meşru devlet ve Tunus halkı, kendileri tarafından kararlaştırılan bir geleceğe doğru hareket edebilme yetisine sahip.\n” şeklinde bir açıklamada bulundu. Bununla birlikte dışişleri bakanlığı Tunus’ta yaşananların “\nTunus halkının hakkında referanduma gittiği Anayasa çerçevesinde\n” olduğunu da sözlerine ekledi.\nTunus, Said’in uygulamaya başladığı istisnai önlemlerin ardından parlamentonun feshedilmesi, anayasaya uygunluk denetleme organının kaldırılması, cumhurbaşkanlığı kararnameleriyle yasama faaliyetinde bulunulması ve Yüksek Yargı Konseyinin feshedilmesi de dâhil olmak üzere bir dizi şiddetli siyasi karışıklık yaşadı.\nAncak asıl darbe, Said’in yarı parlamenter bir sistem öngören 2014 Anayasasının aksine cumhurbaşkanına geniş yetkiler veren 142 maddelik yeni anayasa taslağını halk referandumuna sunması oldu. Söz konusu taslak, “\nutanç verici bir diktatörlük rejiminin önünü açmak\n” olarak tanımlandı.\nBirçok ulusal ve uluslararası sivil toplum kuruluşu, Tunus’un tek adam yönetiminde olduğuna ve devlet başkanının 2011 devriminin ilkelerini ihlal ettiğine inanıyor.\nİnsan Hakları İzleme Örgütü ve Uluslararası Af Örgütü de dâhil olmak üzere insan hakları örgütleri, Said’in kararlarını ve siyasi partilere karşı benimsediği yaklaşımı kınadı.\nSaid’in Suriye rejimine yaklaşımına binaen Omran Stratejik Araştırmalar Merkezinde siyaset araştırmacısı olarak görev alan Maan Talaa, iki rejim arasındaki “\nkaranlığın güçleriyle yüzleşme\n” hikâyesinde ortak bir inanç olduğunu düşünüyor ki bu güçler güya demokrasiyi güçlendirmeye çalışıyor.\nAncak Talaa’ya göre bu rejimler için yerel siyasi etkileşimler “\nterörist\n” ya da “\nrejim yanlısı\n” olmak üzere iki seçenek arasında sınıflandırılmakta. Başka bir deyişle bu vaka, özgürlük bahşeden ya da özgürlük karşılığında kuvvet kullanan ve polis devleti dayatan ve böylece kaosa sürüklenen tiran ikiliğinin bir yansıması.\nAraştırmacı Talaa, bu politikanın Suriye rejimiyle yakınlaşmayı desteklemek ve Tunus rejiminin nihai olarak tüm kurumları tiranlaştıran tek adam yönetimini, diktatörlüğü ve devlet otoritesini güçlendirecek olan Anayasa ile ilgili olarak aldığı bir dizi önlemdeki hikâyesini güçlendirmek için takip edildiğini ekliyor.\nDiğer bir faktör ise emperyalizm karşıtı söylemlerle Şam yönetimi ile ortak bir paydada buluşan “\nmilliyetçi partizanlık”\ndurumuyla ilgili. Otoriter yönetim ve söz konusu milliyetçi faktör, Suriye rejimi ile Tunus cumhurbaşkanı arasında ortak bir söylem ve propaganda için ortak bir zemin hazırlıyor.\nTunus İle Uzlaşmada Suriye Rejiminin Çıkarı\nSuriye rejimi, Birleşik Arap Emirlikleri, Umman, Bahreyn ve Cezayir gibi ülkelerin de içinde bulunduğu birtakım Arap ülkeleriyle ilişkilere ve rejimin yeniden tanınmasına yönelik beyan edilmiş veya edilmemiş normalleşme yollarıyla 11 yıl aradan sonra Arap küvözüne geri dönmeye çalışıyor. AB ve ABD yaptırımları ışığında bahsi geçen Arap ülkelerinin tutumu rejime açık desteği ifşa etmemekle, küçük diplomatik temsilciliklerle ve bazı ticari alışverişlerle sınırlıydı.\n9 Haziran’da Kremlin’e ait RT kanalına verdiği röportajda Esed, genelde Araplara ve özelde Cezayir’e yönelik siyasi şefkatini dile getirerek Arap ülkelerine karşı yöneltilen siyasi kinin varlığını inkâr etti ve Suriye’de yaşananların “\nmazide kalan bir şey\n” olduğunu söyledi. Esed, Suriye ile Arap ülkeleri arasındaki ilişkilerin özde değil, sadece biçimsel olarak değiştiğine dikkat çekti.\nCezayir’in yaklaşmakta olan Arap zirvesine verdiği öneme odaklanan Esed, söz konusu zirvenin Cezayir’de yapılmasının zirveye bir ağırlık koyduğunu belirtti ve Cezayir ile 70’li yıllardan bu yana süregelen ilişkilerin istikrarını övdü.\nMaan Talaa, konu rejimin Tunus’la olası bir yakınlaşmaya olan ilgisine geldiğinde bu durumun büyük bir fark yaratacağına inanmamakta çünkü Suriye rejimiyle normalleşme meselesi uluslararası meşruiyet ile ilgili bir problem değil. Bu meşruiyet günün sonunda yalnızca, herhangi bir normalleşme adımını dar siyasi yaklaşımlarla sınırlandıran Amerika ve Avrupa vetosu ile ilgili.\nTalaa’ya göre Suriye ile herhangi bir ülke arasındaki ortak çıkarları okumak artık diplomatik oluşumlar, temsilcilikler veya tanımadan ziyade çok daha derin bir perspektife dayanıyor. Suriye rejiminin şu anda ihtiyacı olan şey hakkında uygulanan yaptırımları ve yeniden yapılanma konusundaki kırmızı çizgileri ortadan kaldırmak veböylece uluslararası topluluklarla savaş sonrası zorluklar hakkında daha fazla bağ kurmak.\nTalaa bunun rejimin iç krizin üstesinden gelmesine yardımcı olan bir etmen olduğunu ancak bununla birlikte kalkınmacı bir ticari veya ekonomik hareketin eşlik etmediği tüm diplomatik temsil girişimlerinin resmî çerçeveler içinde kaldığını da sözlerine ekledi.\nOrtak Bir Unsur Olarak Rusya\nRusya, kilit müttefik Suriye rejimi ve onu destekleyen ülkelerin çoğu arasında ortak bir faktör. Mağrip ülkeleri düzeyinde Cezayir, Rusya’nın “\nstratejik ve tarihsel müttefiki\n” olarak biliniyor. Cezayir ayrıca Suriye rejimiyle birlikte Rusya’nın Birleşmiş Milletler İnsan Hakları Konseyi üyeliğinin askıya alınması kararına aleyhte oy kullanmıştı.\nThe New Arab’ın bildirdiğine göre Tunus’un Moskova Büyükelçisi Tarık Bin Selam nisan ayında Rus haber ajansı Sputnik’e “\nTunus cumhurbaşkanının mümkün olan en kısa sürede Rusya’yı ziyaret etmesini sağlamak için çalışıyoruz.\n” dedi.\nBeklenen ziyaret akabinde Tunus Kongo Büyükelçisi Adil Buzekri Rmili tarafından 28 Nisan’da resmî hesabına atılan bir twit ile reddedildi: “\nRusya’daki meslektaşımla görüştüm ve bu haberin doğru olmadığını ifade etti! İlk astronotun eğitiminin önemini vurgulamanın yanısıra amacının yalnızca‘üst düzey ziyaretler’ yoluyla ikili ilişkileri geliştirmek olduğunu belirtti. Ayrıca ‘Rusya birçok alanda Tunus için hâlâ tarihsel bir ortaktır ve büyükelçinin Tunus-Rus ilişkilerinin gelişmesini umması doğaldır. Gerçekten de bu konuda çalışmak onun görevidir.’ dedi.\n”\nThe New Arab’a göre, özellikle ABD yönetiminin Said’in iktidar zaptını eleştirmesinin ardından, “\nTunus cumhurbaşkanını destekleyen bir grup aktivist, Tunus’un Doğu cephesine yaklaşmasının Rusya ile ilişkileri güçlendirerek Said’in siyasi metodunu eleştiren bir dizi Batı uyarısını durdurup Tunus yararına yeni dengeler kuracağı saikiyle ziyaret haberini savundu.\n”\n11 Mayıs’ta el-Kudüs el-Arabi gazetesi, Said destekçilerinin mitinglerde Rus bayrakları ve Esed portreleri taşıyan fotoğraflarını yayınladı.\nTalaa, Enab Baladi’ye Tunus’un eksenleri yönetme politikasına girdiğini, Rusya ile ittifak halinde olan güçlerin Batı eksenini dengeleyen bir Doğu ekseninin oluşumunuve böylece bölgesel siyasi sahneden Soğuk Savaş seviyesine geçişi hayal ettiklerini söyledi.\nDuyurulan ziyaret Tunus’un uluslararası güçlerle olan ilişkilerindeki dengeleri yönetmek için hayata geçebilir, özellikle de uluslararası sistemin istikrarı veya yeniden yapılandırılması Rusya-Ukrayna savaşı ve dâhilinde bunun yansımaları ve sonuçları ile bağlantılıyken.\nTalaa “\nMoskova’ya karşı bu yaklaşımın sonucunda yalnızca bölge ülkeleri, ABD veya AB ile sınırlı kalınmaması ve Tunus’un birden fazla seçeneği olmasının nedeni budur.\n” diyor.\nAraştırmacıya göre Tunus cumhurbaşkanının tüm bu hareketlerindeki ana mesaj, cumhurbaşkanının yerel otoritenin anahtarlarını kontrol ettiği ve kendi yasama, yargı ve güvenlik güçlerini en üst düzeye çıkardığı otoriter bir devlet sistemi inşa etmek.\n“\nGünün sonunda bu, tıpkı Mısır ve Suriye örneğinde olduğu gibi kendisine karşı çıkan güçlerin hareket alanlarını daraltarak iktidarda kalma şansını artırıyor.\n” diye de ekliyor Talaa.\nGenel olarak Tunus’un Suriye rejimine göz kırpan hareketleri öngörülebilir gelecekte uygulanması mümkün bir yol teşkil etmiyor ki bu tablonun aynısı Suriye rejiminin kendi uygulanabilirliği ve etkinliğinde yaşanmıştı. Talaa’ya göre buradaki asıl sorun rejimin kendi iç rönesansıyla ilgili sorularla bağlantılı.\nBu sorular, ekonomik ve yerel kalkınmayı engelleyerek rejimin savaş sonrası krizlere yanıt vermesini baltalayan ABD ve AB yaptırımları ile ilgilive bu durum Suriye rejiminin ve rejimin yerel ağlarının içyapısının yeniden yapılandırılması düzeyinde bir engel.\nEnab Baladi / 19 Temmuz 2022 / Çeviren: Hamza Gökgöz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}