{
  "id": "b5edd0f9-8154-4fb8-8a7e-98be56eab375",
  "title": "Kitaplık",
  "author": "Ahmet Kerim Artuk",
  "year": "2022",
  "issue": "Sayı: 370 - Ocak 2022",
  "url": "https://www.haksozhaber.net/okul/kitaplik-8616yy.htm",
  "content": "Bir Rüyayı Hatırlar Gibi / Taha Kılınç / Ketebe Yayınları / Aralık 2021\nOrtadoğu ve İslam dünyasına yönelik çalışmalarıyla bilinen Taha Kılınç’ın son kitabı ‘\nBir Rüyayı Hatırlar Gibi/ Savaştan Önce Suriye\n’ yazarın aynı zamanda ilk kitabı olan ‘\nŞam Kitabı\n’nın yeni bir bakış açısıyla, ilave ayrıntılarla, farklı bir üslupla yazılmış halini teşkil ediyor. Ayrıca son bölümde Suriye’deki savaş ve yıkımın yol açtığı değişim de gözler önüne seriliyor.\nKitabın ilk bölümünde Kılınç’ın heyecanlı ve meraklı bir üniversite öğrencisi olarak yaptığı ilk yurt dışı seyahatindeki gözlemlerine tanık oluyoruz. Ümmet coğrafyasıyla ilgili pek çok çalışmaya sahip yazarın İslam coğrafyasına bu ilk ziyareti Kılınç’ın okurları için hikâyenin başladığı yere tekabül etmesi açısından önemli. Yirmi yıl önceki bu ziyarette Suriye rejiminin halk üzerinde kurduğu tahakküm ve korku imparatorluğuna, devlet görevlilerinin yozlaşmışlığına, Esed ailesinin ülkede nasıl ‘ilahlaştırıldığına’ şahit oluyoruz.\nKitapta ilgi çeken anekdotlardan bir diğeri şöyle: “\nŞam’da Türkiyeli muhacirlerin yaşadığı mahallede yazarın bir arkadaşı, şapkasından dolayı oradaki cami imamından azar işitir, Mustafa Hoca gence şöyle der: ‘Çıkar onu başından, biz şapka giymemek için hicret ettik!’ Kemalizm’in zulmünden Suriye’ye sığınmış Müslümanları bugün Esed ve ortaklarının katliamlarından kaçarak Türkiye’ye gelen Müslümanlarla beraber düşündüğümüzde: ‘İman edenler, hicret edenler ve Allah yolunda mallarıyla ve canlarıyla cihad edenlerin Allah katında büyük dereceleri vardır.’ ayetini hatırlıyoruz.\n”\nKitap, 2011 öncesi Suriye’deki günlük hayatı, tarihî ve kültürel mirası, ülkenin iç dinamiklerini anlama açısından faydalı bir okuma sunuyor. Okur, Şam başta olmak üzere Suriye’nin şehirlerini Kılınç’ın mihmandarlığında ama bugünden bakıldığında buruk bir şekilde gezme imkânı buluyor. Ek olarak Şam’daki ilmî atmosfer, önemli ilim ve mücadele adamları, onların siyasi ve sosyal ilişkileri de ilk kez ifade edilen detaylarıyla eserde yer alıyor.\n‘Fırtınadan Geriye Kalan\n’ isimli son bölümde ise “\nBaas’ın sarık ve cübbeleri\n” olarak nitelendirilen kimi din adamlarının ve rejime açıktan muhalefet eden âlimlerin devrim sürecindeki tavırlarına yer veriliyor.\nYine kitabın son bölümde, Suriye’deki kıyamın arka planındaki gelişmelerle birlikte on yılda yitip giden tarihî kültürel birikime işaret ediliyor.\nTürk Modernleşmesi ve Mimarimiz / Murat Erdal Dere / Büyüyenay Yayınları / Kasım 2021\nEdebiyat, tasavvuf, siyasetname, cenkname gibi türlerde özellikle İslam geleneğinde önemli yeri olan eserleri yeniden gün yüzüne çıkartan Büyüyenay Yayınları, önemli bir boşluğu dolduruyor. Bununla beraber güncel ve nitelikli çalışmaları da okurla buluşturuyor.\nYayınevinin geçtiğimiz aylarda neşrettiği Murat Erdal Dere’nin ‘\nErken Cumhuriyet Mimarisini Ernst Egli Üzerinden Okumak\n’ adlı doktora tezinin bazı bölümlerinin kitaplaşmasıyla ortaya çıkan eser, Türkiye’nin modernleşme serüvenindeki mimari gelişmelere ışık tutuyor. Çoğu devrimde olduğu gibi Türkiye’de de siyasal erkin kendi ideolojik duruşunu yansıtmak için inşa ettiği anıt yapılar, şehirler söz konusu olmuştu. Sözgelimi o zamanlar küçük bir kasaba olan Ankara, modernitenin başkenti haline getirilmek istenmişti. Bu amaçla Türkiye’ye davet edilen Ernst Egli, yalnızca Ankara’nın inşa edilmesinde değil diğer pek çok şehrin imar planlamasında da yer almış, köy okulları, enstitü ve fakültelerin yapılarını tasarlamış ve akademide verdiği mimari ve şehircilik dersleriyle öğrenci yetiştirmişti.\nModernist mimarinin temsilcilerinden olan Egli’nin şehircilik anlayışında şehirde bir merkez, merkezde bir meydan, meydanın ortasında heykel ve heykelin çevresinde resmî binalar yer alır. Önceleri, Müslümanca bir hayatın doğal yansıması olarak camiinin, mezarlıkların merkezde olduğu şehirler, modern şehir kurgusunda devletin ve onun dayattığı seküler kutsalların merkezde olduğu bir hale evrildi. Yalnızca şehirlerde değil, köylerde de Egli’nin ‘\nKöy İlk Mektep’\ntip projeleri uygulanarak şehre hâkim noktalara anıtsal bir şekilde modern eğitimin verileceği binalar inşa edildi. Bu yolla insanlar sokağa, meydana çıktığında Allah’ı değil devleti hatırlayacak, ufuklarda minareler yerini soğuk devlet dairelerine bırakacaktı!\nBu noktada, Ernst Egli’ye haksızlık etmek istemeyiz. Zira yazarın aktardığına göre modernleşmeden mutlak Batılılaşmayı ve Avrupa’yı taklit etmeyi anlayan cumhuriyetin kurucu iradesi, mimari tavırda da devrimci olunmasını isterken, Egli, Türkiye’deki eserlerinde çevre, iklim, tarih ve yereli dikkate almaya çaba göstermekteydi. Bu noktada bir Batılıdan bile daha Batıcı olan ancak bugün ‘\nbağımsızlığımızın mimarı\n’ olarak tavsif edilenlerin tenakuzunun açığa çıktığı görünmektedir.\nHakikat, Hareket ve İnşa / Şaban Ali Düzgün / OTTO Yayınları / Kasım 2021\nŞaban Ali Düzgün, ‘\nHakikat, Hareket ve İnşa\n’ adlı son kitabında dünyanın içinde bulunduğu ‘\nkaotik\n’ ortamı nazara alarak olaylara, fikirlere ve hakikate dönük yeni bir anlamlandırma yöntemi, dil ve söylem inşa edilmesi gerektiğini vurguluyor.\nÜç bölümden oluşan kitabın ilk bölümünde Kur’an yorumunda eksen kavramlar olarak nitelendirilen insan ve dil inceleniyor. Kur’an terimlerinin semantik çok katmanlılığı bağlamında yazar, Kur’an’ın bir hitap olmasından hareket ederek indiği toplumda Kur’an’ın doğru anlaşılmasının bütün boyutlarıyla yorumlanıp tüketildiği anlamına gelmediğini savunuyor. “\nKur’an’ın iniş tarihi anlaşılmasının tarihidir, metinleştikten sonrası onun yorumunun tarihidir.\n” diyen yazar, “\nKur’an’ın yorumlanabilmesi ve yorumcunun kendi bağlamında yeniden anlam kazanabilmesi için tarihsel şartlardan kopmak gerekir.\n” yorumuyla son derece göreceli ve temelsiz bir Kur’an’ı anlama yöntemine kapı aralıyor. Yine yazarın Kur’an’a akılcı/rasyonalist yaklaşımlarda S. Ahmed Han üzerinden dinin ‘\nrasyonel\n’ temellere oturtulma çabalarını anlamlı bulduğunu görmekteyiz.\nEsasen kitabın geneline hâkim olan dilden yazarın modernizmin kavramlarıyla bir sorunu olmadığı anlaşılırken dinî anlama yönteminde de okuru post-modern bir tutuma sevk ettiğini söylemek mümkün. Dünyanın geldiği noktada hiçbir dinî/ideolojik/siyasi birimin kendi pozisyonunu katı nedensellikler içerisinde açıklayamamasından sebep Düzgün’ün ‘\nbileşik kimlikler\n’ yaratmanın kaçınılmaz olduğunu söylemesi de buna işaret ediyor.\nKitapta ‘\nDinî Düşünceyi Yeniden İnşa\n’ bölümünde Maturudi, Aliya İzzetbegoviç, Hüseyin Atay, S. Ahmed Han, Mevlana Ebu’l-Kelam Azad’a dair incelemeler yer alırken ‘\nHakikatin Araf Zamanları\n’ isimli son bölümde ise ulema-aydın-devlet ilişkileri, İslamofobi, devlet-din ilişkisi gibi konular ele alınıyor.\nKomplo Teorileri / Ömer Kemal Buhari / İnsan Yayınları/ Ekim 2021\nSiyasal ve sosyal meseleleri değerlendirmede mantıksal tutarlılık ve takip edilebilirlikten uzak, ‘\nüst akıl, büyük resim\n’ gibi kavramlar etrafında örülü düşünme/anlama faaliyetlerinin hayli yaygın olduğu malumdur. ‘\nKomplo teorileri\n’ olarak ifade edilen bu söylemler, günlük dilde genellikle öküz altında buzağı aramak, akıl dışı çıkarımlarla yanlış bir sonuca varmak anlamında kullanılır. Bu sağlıksız düşünme yönteminin ürünleri ise saçma kuruntulardan ibaret olacak ve araştırılmaya dahi değer görülmeyecektir.\nÖmer Kemal Buhari, komplo teorilerini ‘\nepistemoloji, bilgi sosyolojisi, psikoloji ve siyaset bilimi\n’ bağlamında değerlendirdiği çalışmasında, yukarda zikrettiğimiz toptancı kabule bir şerh düşme gayreti sergiliyor. Kitapta, komplo teorisi meselesinin önceleri akademide ‘\ngayri ciddi\n’ görülerek göz ardı edildiği ama artık Batı akademisindeki olumsuz yaklaşımın yerini nötr bir tavra bırakarak komplo teorilerini peşinen akıl dışı saymayan yaklaşımların ana akıma yavaş yavaş dâhil olmaya başladığı söyleniyor.\nYazar, komplo teorilerine dair iki ana teori üzerinden komploculuğa yaklaşımları değerlendiriyor. Bunlardan negatif-genellemeci yaklaşım komplo teorilerinin akıl dışı hatta tehlikeli ve zararlı olduğunu savunurken tikelci yaklaşım ise tüm komplo teorilerinin akıl dışı olmadığını, bilakis bazılarının faydalı ve gerekli olduğunu savunuyor.\nBuhari, komplo, komploculuk gibi pejoratif kavramların ana akımın anlatısına ters görüşlerin yanlış olduğu yönünde bir his, algı inşa etmekte olduğunu, bu nedenle ‘\nkomplo teorisi\n’ kavramının terk edilmesi gerektiğini düşünüyor. Tikelci yaklaşımdan yana olan yazar, paranormal, absürt, irrasyonel bazı teorilerin varlığını kabul etmekle beraber tüm komplo teorilerini aynı çuvala konulması tutumunu eleştiriyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}