{
  "id": "1b1d124b-28ca-47b2-901f-92e08fafe027",
  "title": "Myanmar’da Darbeciler Ülkeyi Kaosa Sürükledi",
  "author": "Chris Gunnes",
  "year": "2022",
  "issue": "Sayı: 373/374 - Nisan/Mayıs 2022",
  "url": "https://www.haksozhaber.net/okul/myanmarda-darbeciler-ulkeyi-kaosa-surukledi-8672yy.htm",
  "content": "Chris Gunnes, Myanmar Hesap Verebilirlik Projesi (MAP) yöneticisi olarak Myanmar’da yaşanan hak ihlallerini dünya gündemine sokmaya çalışıyor. Kendisiyle yaptığımız röportajda Myanmar’da darbe sürecinde neler yaşandığı ve darbe sonrası kurulan hükümetin eylemlerini konuştuk.\nMyanmar hükümetinin işlediği suçları araştıran ekibe liderlik eden Chris Gunnes faaliyetlerini durdurmak zorunda kaldıklarını, çalışmaları nedeniyle birçok insanın hayatının tehlikeye girdiğini ifade etti.\n1 Şubat 2021 tarihinde saatler gece yarısını gösterirken Myanmar Ordusu gerçekleştirdiği darbe ile ülke yönetimine el koydu ve politikacıları ev hapsine veya gözaltına aldı. Kurulan cunta idaresinin başkanı Min Aung Hlaing’ın da aralarında bulunduğu birçok asker, politikacıları ve bürokratları gözaltına alarak işkencelere tâbi tuttu, sokaklarda insanlar öldürüldü ve öldürülmeye devam ediyor.\nDarbenin gerçekleştiği günün ardından sokaklarda cuntaya karşı protesto gösterileri düzenlendi. Günlerce süren olaylarda cunta ordusu sivilleri hedef aldı ve birçok kişinin öldürülmesinden sorumlu bulundu. Protesto gösterilerinin katlanarak artması sonucu ülkede internet ve sosyal medya araçlarına erişim engellendi. Aylar süren gösteriler Myanmar’da hâlâ aralıklarla devam ediyor. Ülkeye erişim noktasında sıkıntılar yaşanırken, cunta yönetiminin işkence, adam kaçırma, delilsiz tutuklamalarda bulunma ve insan haklarına karşı işlediği cürümler uluslararası arenaya taşınıyor.\nChris Gunnes ile gerçekleştirdiğimiz röportajda Myanmar’daki son durumu ve vahim tabloyu ele aldık.\nRÖPORTAJ: Fatih Demir\n- Myanmar’ın nüfusu ve hangi toplumlardan müteşekkil olduğu konusunda bilgi verir misiniz? Şu anda ülkenizde neler oluyor ve ülkenin yönetiminde hangi gruplar etkin?\nChris Gunnes: 50 milyondan fazla bir nüfusa sahip Myanmar. 150’den fazla farklı toplum bir arada yaşıyor. Rohingya’da bunların en büyüklerinden biri.Ülkenin büyük çoğunluğu Budist ancak belirli oranlarda da olsa Müslümanlar ve Hristiyanlar var. Ülkenin resmî ve yaygın dini olan Budizm’in etkisi her yerde hissediliyor. Az da olsa Animist Budistler bulunuyor. Ülkenin yönetimi İngiliz kolonisi olduğu dönemden beri aynı mantıkla işletiliyor. İngiliz yönetimi kendi sömürgesi olarak gördüğü bu topraklarda -eski ismiyle Burma’da- farklı etnisiteleri yönetimin belirli noktalarında bir arada duracak şekilde ayarladı. Yönetimde belirli bir kitle olduğunu söylemek zor olsa da Budistlerin daha yoğun ve katılımcı oldukları yerler olduğunu söyleyebiliriz. Eğitim sisteminden sağlık hizmetlerine kadar birçok noktada İngilizlerin oluşturduğu sistem işliyor. İngiliz kolonyalizmi, Budizm’in de üzerinde bir hâkimiyet alanına sahip. Ülkemin yönetimi genel itibariyle Latin Amerika ülkelerindeki sıkıyönetim rejimlerine benziyor. Şu anda ülkemde kelimenin tam anlamıyla bir ‘\nkaos\n’ yaşanıyor. 1 Şubat 2021 ve 31 Ocak 2022 tarihleri arasında cunta idaresi, 9.307’si erkek, 2.349’u kadın ve 240’ı çocuk olmak üzere 11.742 kişiyi keyfî olarak tutukladı. Aralarında birçok ünlü, doktor, gazeteci, öğrenci, hemşire ve eğitimcilerin de bulunduğu tutukluların neredeyse tamamı işkence gördü. Çok sayıda işkence mağduru da hayatını kaybetti. İşkenceye maruz kalanların bir kısmı sakat kalırken birçoğu da hâlâ bu işkencelere maruz kalıyor. Yaşanan sorunların çözümü için Türkiye gibi devletlerin yardımına ihtiyacımız var.\n- 1 Şubat 2021’de gerçekleşen darbe sonrası Myanmar ve Arakan’da neler oluyor? Darbeciler halkın tepki göstermesini bekliyorlar mıydı?\n1 Şubat 2021 tarihinde Başkan Win Myint ve Ulusal Demokrasi Partisi lideri Aung San SuuKyi ve birçok partilisi gece vakti evlerinde alıkonuldu. Darbeciler en uygun saat olan gece yarısını beklemişlerdi. Herkes uykuda ve bir sonraki güne dinlenerek hazırlanıyordu. Darbenin geleceğinin sinyalleri verilmişti. Hükümetin lideri SuuKyi, kendisini güçlü hissediyor ve açıkçası bunda haklılık payı vardı ancak sonuçta eli silahlı olan milisler birdenbire kapınızda beliriveriyor, yapabileceğiniz pek bir şey olmuyor. Ama darbe hazırlıklarının yapıldığına dair söylentiye ihtiyaç yoktu çünkü darbeciler yönetime uyarı vermişlerdi; yönetimdekilerin kendi yetkilerinin azaltılması noktasında sürekli bir çağrıda bulunuyorlardı. Darbeciler, karşılarında oldukça güçlenen ve seçimleri sürekli kazanan birini görüyorlardı; onu etkisiz hale getirmek istediler. Myanmar’da 1922’den bu yana 17 genel seçim yapıldı. Ulusal Demokrasi Birliğinin gücünü pekiştirdiği en son gerçekleştirilen 2020 seçimlerinin ardından Myanmar’ın ordusu olan Tatmadaw, sonuçların geçersiz olduğunu iddia etti. Tatmadaw, yeni seçilen politikacıların yemin etmesinden bir gün önce demokratik olarak seçilmiş liderleri görevden alarak olağanüstü hal ilan etti. Olağanüstü hal 1 Şubat 2022’de sona erene kadar seçimler yapılmayacak denildi ve darbe hayata geçirildi.\nMyanmar’da 1962 ve 1988 yıllarında da darbeler oldu. Bu darbelerden sonra yönetim sivil olmadı. 1988 darbesini darbeciler, 1962 darbecilerine karşı yaptı. Bugün karşımızda muhalif görülen ve ülke yönetiminde etkin bir isim olan Aung San SuuKyi var. Bogyoke Aung San adlı Birmanya Bağımsızlık ordusu komutanı ve Anti-Faşist Halk Özgürlük Birliği başkanı olan ve Birmanya ulusal kahramanı kabul edilen kişinin kızı kendisi. Bogyoke Myanmar’da yüce askerî lider olarak tanımlanırken kızı Aung San, yıllar sonra askerî bir generalin kızı olarak yönetime girdi. Halkın büyük bir kesimi Aung San SuuKyi’ye destek veriyor çünkü babası tıpkı Mustafa Kemal gibi kurucu lider olarak görülüyor ülkede. Darbecilerde bu durumdan tabiî ki pek memnun olmadı.\nRohingya’da yaşanan soykırımda yetkililer askerlere, “\nGördüğünüz ve duyduğunuz herkesi vurun!\n” talimatı vermişti. Darbeye karşı sokağa çıkan kişilere de aynısı yapıldı. Hatırlarsanız Arakan’da 2012’de Budistler ile Müslümanlar arasında çatışmalar çıktığı iddia edilmiş, olaylarda çoğu Müslüman binlerce kişi katledilmiş, yüzlerce ev ve iş yeri ateşe verilmiş, Müslümanlar toplu mezarlara gömülmüş, tecavüze maruz kalmış ve yerlerinden edilmişti. Yıllardır bu çatışmalar sürüp gidiyor ve darbecilerin daha fazlasını yapacağından endişe ediyoruz. Çünkü darbeciler halkın tepki vereceğini beklemiyorlardı. Daha önce hiç tepki vermemişti halk. Ve sonuçta bu defa olaylar uzadı ve neredeyse düzenli bir hal aldı. Üstelik halk her zaman askere karşı sert tavır alıyordu. Hâlâ darbeci askerlere karşı savunma yapıyor ve askerleri öldürüyorlar veya ailelerini rehin alıyorlar.\nArakan’da yaşanan yeni gelişmeleri takip edemiyoruz. İnternet gibi ulaşım araçlarına engel konuldu. Ülkenin birçok yerine ulaşmak neredeyse imkânsız. Sokaklarda kaos var. Her şehir ve eyalet başkalarının yönetiminde çünkü darbeci generallerin göreve getirdiği isimlere itibar edilmiyor ve yönetimin sürekliliği bulunmuyor. Sokaklarda, mahallelerde olaylar, protestolar aralıklarla devam ederken birçok yerde mafyavari oluşumlar halkın güvenliğini tehdit ediyor. Sokaklardan çatışma haberleri alıyoruz zaman zaman ve insanlar ya askerler tarafından öldürülüyor ya da askerler halk veya çeteler tarafından hedef alınıyor. Kimi askerlerin aileleri kaçırıldı veya öldürüldü mesela. 750 bin Müslüman Rohingya’dan göç ettirilmişti; bu sayının 900 bine çıktığı belirtiliyor. Ülkede şu anda bir anarşi hâkim. Belirli bir yönetim biçiminden bahsetmek de mümkün değil. Darbeciler insanları öldürdüğü ve işkenceye tâbi tuttuğu için sevilmiyor ve tepki çekiyor ve Birleşmiş Milletler İnsan Hakları Yüksek Komiseri Michelle Bachelet de bölgede yaşananlar için “\niç savaş\n” dedi. Ülkenin sınırlarında farklı gruplar cuntaya karşı savaşıyor ve şehirlerde ise kaos var. Sokaklarda insanlar öldürülüyor, tutuklanıyor ve işkenceye maruz kalıyor. Okullar, hastaneler ve bazı kamu kurumlarının yönetimi cuntacılarda ancak oralara da sabotajlar düzenleniyor. Gaz ve benzine erişim oldukça sınırlı, ekonomi çöküşte. Sonuç olarak başarısız bir darbe yönetiminden bahsedebiliriz.\n- Myanmar’ın şu anda diğer ülkeler ile ilişkileri nasıl? Darbeye destek veren ülkeler oldu mu? Darbeciler Çin’den destek alıyorlar mı?\nÇin, Myanmar darbecilerine örtülü desteklerini sundu. Çin ayrıca Myanmar ordusuna silah satmak istiyor, tek derdi ticaret yapmak. Myanmar bulunduğu pozisyon nedeniyle Çin için ticari bir yol olarak görülüyor. Rusyada destek verdi Myanmar’daki darbecilere. Rusya ve Çin BM Güvenlik Konseyinde Myanmar’daki darbecilere karşı alınması istenen yaptırım kararlarını çoğu zaman reddetti. Şu anda ise çekimser kalarak dikkat çekmek istemiyorlar ancak Myanmar’daki cunta yönetimine desteklerini sundular. Her ne kadar hiçbir ülke darbeci yönetimi tanımasa da darbeciler meşrulaşmak için çalışmalarını sürdürüyor.\n- Arakan’da soykırım gerçekleştirilirken sessiz kalan yöneticiler ve destekçileri hapse atılmıştı. Durumlarında bir gelişme var mı?\nAskerî Cunta Meclisi (Military Junta Council) Min Aung Hlaing yönetiminde ve şu anda dünya tarafından tanınmıyor. Meşruiyet sorunlarına rağmen yönetimi bırakmayı veya sivil bir yönetime geçiş yapmayı düşünmüyor. Devrik Başkan Win Myint ve Ulusal Demokrat Parti lideri Aung San SuuKyide soykırımlar konusunda eleştirilere maruz kalmışlardı. Haklarında ülkede herhangi bir soruşturma açılmadı çünkü haklı görüldüler.\nMyint ve SuuKyi ev hapsinde tutuluyor ve dışarıyla irtibat kurmalarına izin verilmiyor. Onlara yakın olan isimlerin çoğu işkence gördü veya tutuklanarak öldürüldü. SuuKyi halkın büyük bir kısmı tarafından seviliyor ve hâlâ lider olarak görülüyor ancak halkla onun iletişim kurmasına izin verilmiyor. Covid-19 geçirdiği ve bu yüzden hasta olduğu ve izinsiz bir şekilde telsiz kullandığı gerekçesiyle ev hapsine devam ettiriliyor. Yargılanmaları devam ederken, haklarında zaten kesinleştirilmiş yargı kararları oluşturuldu ve daha çok ev hapsi ile bu süreyi geçirmeleri isteniyor.\n- Darbe sonrası azınlık toplumların durumları hakkında bilgi verir misiniz?\nCamilere ve kiliselere saldırılar düzenleniyor. Müslüman ve Hristiyanların ibadethaneleri bombalanıyor ve yakılıyor. Yönetimsel kriz sokağa da yansıyor. Azınlıklar ve diğer dinlerin yapısı Myanmar’ın yapısını bozmasın ve ülkenin uluslaşmasına engel olmasın diye uğraşılıyor, bu nedenle bu kesimler baskıya maruz bırakılıyor. Etnik halkların ulusal yapıyı bozmaya çalıştığını düşünen yönetim, onları dar bir alana hapsederek ortadan kaldırmaya çalışıyor. Şubat 2022 tarihinde BM’nin yayınladığı bir raporda 300’den fazla kişinin işkence görerek öldürüldüğü kayıtlara geçti. Bu insanlar darbe sonrası gözaltına alınmışlardı ve sorgulanırken taciz, tecavüz, sandalyeye bağlama, aç ve susuz bırakılma gibi insanlık dışı uygulamalara maruz kaldılar. İnsanların ağızlarına bir işkence yöntemi olarak asit dökülüyor, onlardan bilmek istedikleri şeyi söylemeleri için zorlanıyorlar. Raporlara da geçti bu durum; bazı insanları sandalyeye elleri arkada olacak şekilde bağlayıp aç ve susuz bırakıyorlar hem de günlerce. Aung San SuuKyi’nin partisinde çalışan bir kişiyi mesela muhalif olduğu gerekçesiyle ailesinin önünde ağzına asit dökerek öldürdüler. Bunu insanların önünde yaptılar. Ailesine adamın cenazesini verdiklerinde çocukları ve eşi, kocasını tanıyamadı, çünkü vücudu yanmıştı, özellikle de yüzü. Cuntacıların, 38 kişiyi işkence ile öldürdükleri kayıt altına alınırken sayıları bilinmeyen ancak yüzden fazla olduğu tahmin edilen insanı da benzer işkenceler ile öldürdükleri ifade ediliyor. İnsanları sandalyelere bağlayıp üzerlerinde sigara söndürüyor, delici aletler ile vücutlarına kesikler atıyorlar.\nTanıdığım ve güvenlik gerekçesiyle ismini veremeyeceğim bir muhalifi tecavüz etmekle tehdit ettiler defalarca. Eğer istedikleri bilgiyi vermezlerse tüm ailesini de öldüreceklerini söylediler. Adam zorda kalarak bilgiyi verdi. Onun gibi yüzlercesi benzer işkencelere maruz kaldı ve kalmaya devam ediyor.\n- Gazze’de BM adına bulundunuz. Orada neler gördünüz? Myanmar’da yaşananlar ile farklıklar var mı?\nKesinlikle çok farklı iki ülkede yaşananlar. İsrail askerleri Gazze’de oldukça acımasızlar. Benim görüşüme göre kesinlikle İsrail ordusu savaş suçu işliyor. Dünyanın büyük ülkeleri İsrail’e karşı oldukça sempatik tavırlar sergiliyorlar, destekliyorlar İsrail’in eylemlerini. Uluslararası arenada İsrail’in yaptıklarına karşı çok az şey yapılıyor veya söyleniyor. Myanmar’da ise umuyorum çok daha farklı bir durum olur. İsrail’deki suçlular (askerleri ve devlet yetkililerini kastediyor) Amerika tarafından korunuyor. Yine Amerika birçok ülkeye İsrail için baskıda bulunuyor. Brüksel’deki toplantılarda ve NATO’da Amerika’nın İsrail’i koruduğunu ve ona karşı olan hamleleri karşıladığını görüyoruz ve bence bu çok büyük bir suç. Onlarca (İsrail aleyhine) rapora ve tanıklığa rağmen büyük bir baskı var Gazze üzerinde. İsrail uluslararası sistem tarafından korunuyor ve hesap vermesinin önüne geçiliyor. İsrail’in savaş suçluları her zaman korunur ve normal bir şey bu ancak Myanmar’ın savaş suçluları ise çok farklı, çünkü Myanmar’daki cuntacıların dostu yok ve uluslararası arenada yalnız. Ukrayna’daki savaşta Rusya’nın safında olanlar Çin, Kuzey Kore ve Belarus; İsrail’in ise dostları çok ve onu korumaya alıyorlar. Myanmar ise izole edilmiş durumda. Çin ve Rusya, BM’deki Myanmar cuntacılarına karşı alınan kararlarda şimdi daha çok çekimser kalarak alınan kararlara engel olmuyorlar. Tarihin gelgit yapan kısmı bizim tarafımızda şu anda Myanmar’da.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}