{
  "id": "4c52d04a-467b-44eb-aec7-7c49351ddc27",
  "title": "Rus Yayılmacılığı Durdurulmalıdır!",
  "author": "Haksöz",
  "year": "2022",
  "issue": "Sayı: 372 - Mart 2022",
  "url": "https://www.haksozhaber.net/okul/rus-yayilmaciligi-durdurulmalidir-8635yy.htm",
  "content": "Geçtiğimiz yılın son aylarından itibaren Ukrayna dünya gündemindeydi. Batılı liderler, istihbarat servislerinin uzunca bir zamandır Rusya’nın Ukrayna’yı işgale hazırlandığına dair bilgiler aktardıklarını iddia etmekteydiler. Ve Putin arka arkaya gerçekleştirdiği hamlelerle, aylardır bir kehanet gibi algılanan, hatta kışkırtma çabası olarak eleştirilen bu iddiaların bir kehanet olmadığını bizzat ispatlamış oldu. 21 Şubat’ta Ukrayna’nın Donbass bölgesinde bulunan Donetsk ve Luhansk’ın bağımsızlığını tanıdıklarını açıklayan ‘\nYeni Çar\n’ 24 Şubat sabahı da işgal operasyonunu resmen başlattı.\nRusya’nın Ukrayna’ya yönelik saldırısının arka planını irdelemeye geçmeden önce sürecin başında çokça spekülasyona konu olan ‘\nişgal istihbaratı\n’ tartışmasına değinmekte yarar görüyoruz. Başta ABD ve İngiltere olmak üzere Batılı ülkelerden yapılan ve Rusya’nın Ukrayna’yı işgale hazırlandığı iddialarına dair tartışmaları hatırlamak sürecin bundan sonra nasıl gelişebileceğine ve alınması gereken tavra dair de bir fikir verecektir.\nİşgal Suçunu Haklılaştırma Çabaları\nHatırlanacak olursa bu iddialar gündeme geldiğinde ısrarla Rusya bunların hayal mahsulü şeyler olduğunu ileri sürmekte ve Batılı ülkeleri savaş kışkırtıcılığı yapmakla suçlamaktaydı. Bu yalanlama uluslararası kamuoyunda ve Türkiye’de de ciddi manada alıcı bulmuştu. Öyle ki Ukrayna’da temelde Rusya tehdidinden değil, ABD tahrikinden kaynaklanan bir sorunla yüz yüze olunduğu algısı yaygın biçimde dillendirilmekteydi. Ve işte her şey netleşti. Dün işgal tehdidini yalanlayan ve Rusya’ya bir komplo kurulmaya çalışıldığına inananların birçoğu şimdi de gayet pişkin bir şekilde Rusya’nın mecbur kalarak bu ‘operasyon’a giriştiğini söylemekteler.\nABD’nin gündeme getirdiği tezlerin yalanlanması sadedinde çokça dillendirilen bir tez de ABD ve Batılı ülkelerin Irak’ın işgali öncesinde de yoğun bir şekilde bilgi kirliliği oluşturduklarıydı. Gerçekten de ABD Irak işgali öncesinde işgali meşrulaştırma maksadıyla uluslararası kamuoyunu yanıltmak için elinden geleni yapmış, sistematik yalanlar üretmişti. Ne var ki “ABD dün yalan söyledi, bugün de söylüyordur!” mantığı tutarlı bir mantık olamaz. Her şeyden önce burada durum farklılık arz etmekteydi. Irak’a ilişkin olarak ortaya atılan iddialar savaşı meşrulaştırmak hedefine hizmet ederken, burada gündeme getirilen iddialar elbette ciddiyeti, etkinliği ve tutarlılığı tartışılabilir olmakla birlikte, en temelde savaşı, istilayı engellemeye yönelikti. Dolayısıyla bu kıyas mantıklı değildi.\nBuna rağmen iki durum arasında illa da mantıklı bir paralellik kurulmak isteniyorsa dün Irak için ABD’nin ürettiği yalanların benzerlerinin bugün Rusya tarafından Ukrayna’nın işgalini meşrulaştırmak için tedavüle sokulduğu rahatlıkla görülmeliydi. Nitekim Putin, işgaline mazeretler sıralarken aynen Amerikalıların ‘\nSaddam’ın kimyasal silahları\n’ tezinde olduğu gibi, ‘\nUkrayna’nın çok yakında nükleer silahlara sahip olabileceği’\niddiasını ileri sürmekteydi. Yine ABD tarafından Irak’ın işgaline gerekçe olarak ileri sürülen etnik temizlik, teröre destek, yozlaşmış yönetim vb. argümanların aynı şekilde bugün de Rusya tarafından Ukrayna’nın işgalini haklı göstermek için kullanıldığını görmek de ilginçti.\nRusya’ya Emperyalist Sıfatını Yakıştırmak Olacak Şey miydi?\nPutin Rusya’sı açık bir yayılmacı siyaset izlemesine rağmen Rusya’yı masumlaştırma çabasının yaygınlığı gerçekten çok dikkat çekiciydi. Nitekim fiilen işgal başlayana kadar bazıları Rusya’ya bir türlü işgalci sıfatını yakıştıramadılar. Oysa gizli kalan bir şey yoktu, sürpriz söz konusu değildi. Her şey gözler önünde olup bitiyor, Putin de zaten bir şey gizleme gereği duymuyordu.\nPutin defalarca aynı şeyi yapmıştı. Daha önce yapılan anlaşmaları ‘\nterörist saldırı\n’ bahanesiyle askıya almış ve 2000 yılında Grozni’yi yerle bir ederek Çeçenistan’ı işgal etmişti. 2008’de Gürcistan’dan Abhazya ve Güney Osetya’yı koparmıştı. 2014’te Yanukoviç karşıtı protestoları bahane ederek Kırım’ı işgal etmiş, Ukrayna’nın Donetsk ve Luhansk şehirlerinin Rus ayrılıkçılarca merkezî yönetimden kopartılmasını organize etmişti. Ukrayna yönetimine karşı etkili bir siber saldırı yürütmekteydi. Ne var ki tüm bu arka plana rağmen birileri Rusya’nın hâlâ masum olduğu ve Batılı ülkelerce tuzağa düşürülmeye çalışıldığı saçmalığını tekrarlamayı sürdürüyordu.\nEvet, ortada gerçekten de büyük bir propaganda savaşı vardı ama zannedildiği gibi bu savaşta Rusya kurban değil, fail idi. Rusya etkili bir sosyal medya kampanyası yürütüyor, etnik Rusların katliam tehdidi altında oldukları yalanını ileri sürüyordu. Uluslararası kamuoyunu yönlendirmek için sürekli güvenlik endişesini öne çıkarıyor, NATO dayatması ile karşı karşıya olduğunu iddia ediyordu. Gürcistan ve Ukrayna’nın NATO’ya kabul edilmesinin kendisi için kabul edilemez olduğunu vurguluyordu.\nİlginçtir, bu tez pek çok çevrede gayet de makul bulunuyordu. Oysa sorulması gereken soru şu olmalıydı: Ukrayna ve Gürcistan neden ısrarla NATO ittifakına dâhil olmayı istiyorlar, neden buna ihtiyaç duyuyorlar? Çünkü bu iki ülke Rusya’nın açık ve yakın tehdidi altındalar. Yani NATO üyeliği talebi Rus işgal ve saldırganlığının sebebi değil, neticesiydi. Kaldı ki NATO da bu iki ülkeyi bünyesine almış falan değildi. 2008’den bu yana bu iki ülkenin üyelik başvurusu NATO tarafından sürüncemede bırakılmıştı.\nRusya’nın Propaganda Savaşı\nRusya tüm dünyada etkili bir propaganda savaşı yürütüyor. Batılı ülkelerin pek çoğunda olduğu gibi Türkiye’de de Putin’e adeta hayranlık duyan, işlediği savaş suçlarını örtmeye kalkışan eğilimler mevcut. Ve bu yaklaşım sahipleri Ukrayna’nın işgal edilmesini de Rusya’nın güvenlik endişesi yaşadığı ve kendisine düşman olan NATO silahlarının sınırlarında konuşlandırılmasını kabul etmediği, bu yüzden kendisine Ukrayna’ya karşı bir askerî harekâta girişmek dışında seçenek bırakılmadığı tezini yaygın biçimde dillendiriyorlar.\nBağımsız bir ülkeyi işgal ettiği için Rusya’yı açık, net biçimde suçlamaktan imtina eden bu anlayış sahipleri Ukrayna yönetimini NATO’ya dâhil olmayı istediği için ülkesini işgal ettirmekle itham edebiliyorlar. Ve bu tavırlarıyla aynen Nasreddin Hoca hikâyesinde olduğu gibi Hoca’yı ihmalle suçlayıp hırsızı temize çıkaranlara benziyorlar. Oysa 2014’te Kırım toprakları önce işgal edilip ardından Rusya tarafından ilhak edilmiş; yine Donbass bölgesinde iki şehrini Rusya destekli ayrılıkçı gruplara kaptırmış bir Ukrayna gerçeği var karşımızda. Bu durumdaki bir ülkenin NATO’dan medet umması anlaşılır değil mi?\nRusya’nın Ukrayna’yı işgale kalkışmasından önceki süreci tekrar hatırlayalım. 18 Şubat’ta Donetsk ve Luhansk bölgesini fiilen yöneten ayrılıkçılar Zelenski yönetiminin Rus etnik topluluğa karşı kitlesel imha siyaseti izlediğini ve bu yüzden tedbir olarak bölgedeki sivilleri tahliye etmek zorunda kaldıklarını dünyaya duyuruyorlar ve tahliye görüntülerini paylaşıyorlardı. Ertesi gün Rusya Meclisi Duma bir çağrı yaparak Putin’den bu iki şehrin bağımsızlığını tanımasını talep ediyordu. Nitekim Putin iki gün sonra, 21 Şubat’ta Ulusal Güvenlik Konseyini toplayıp bu iki şehirde Rus ayrılıkçıların kurduğu bağımsız cumhuriyetleri tanıdıklarını duyurdu.\nPutin ardı ardına yaptığı iki konuşmayla Ukrayna’yı egemen bir devlet olarak görmediğini ilan etmiş, daha önemlisi Çarlık Rusya’sına duyduğu özlemi açıkça dile getirmişti. Yani sorun Rus azınlığın yoğunlaştığı Donetsk ve Luhansk’tan ibaret değildi. Ve korkulan oldu, çok geçmeden Putin Ukrayna’ya savaş ilan etti. Ordusunu farklı bölgelerden Ukrayna topraklarına soktu. Ukrayna Ordusunu teslim olmaya, hatta Zelenski yönetimini devirmeye çağırdı.\nNe gariptir ki Putin yayılmacı siyasetini gizlemeye bile gerek görmemesine rağmen, adeta Rusya ve Putin muhipliğine soyunmuş zevat ısrarla Rusya’nın masumiyetini, emperyal bir güç olmadığını, bilakis emperyalizme karşı direndiğini ileri sürebiliyor. Ukrayna Cumhurbaşkanı Zelenski’ye de komedyen geçmişine sıkça atıf yapılarak yetersiz olduğu ve izlediği basiretsiz siyasetle ülkesini işgal ettirdiği vb. suçlamalar yöneltiliyor.\nSuriye’de İşlenen Cürümler Asla Unutulmayacak!\nAynı zevatı biz yıllardır Suriye’de işlenmekte olan insanlık suçları karşısında da benzeri argümanları dillendirirken izledik, gördük. Suriye halkına karşı vahşice bir katliam politikası izleyen bir rejime destek vererek yoğun insanlık suçu işleyen emperyalist bir işgal gücü kimliğine sahip Rusya’nın yapıp ettikleri mazur görüldü. “\nNe yapsın Rusya, Akdeniz’de Tartus Limanı’nı elinde tutmak zorunda, Suriye’yi terk etmesi düşünülemez!\n” vb. güya reel politik tezlerle işgal ve katliam politikası meşrulaştırılmaya çalışıldı.\nTürkiye’de Rus propaganda aygıtının aparatına dönüşen kimisi solcu, kimisi Kemalist, ulusalcı, hatta kimisi dindar geçinen çeşitli unsurlar Suriye’de hastanelerin, okulların, mescitlerin vahşice bombalanmasını dahi görmezden geldiler. Füzelerle, bombalarla parçalanan çocukların, kadınların, yıkılan şehirlerin suçunu muhaliflere yüklediler, demagojik bir yaklaşımla tüm olan bitenden Batılı ülkeleri sorumlu tuttular.\nİşte aynı kirli propaganda mekanizması bugün de Ukrayna vesilesiyle yalan ve bahane kurgulamayı, sahte meşruiyetler üretmeyi sürdürüyor. Hiçbir insani, ahlaki ölçü gözetmeksizin, tamamen güç merkezli bir tutum ve ideolojik tarafgirlikle zalimden yana tavır alıyor ve zulmü alkışlıyorlar.\nAnti-Emperyalist Olmak Anti-Amerikancılığa İndirgenemez!\nPutin, bir halklar hapishanesi olan Sovyetler Birliği’ni bile yetersiz bulduğunu ve SSCB’nin dahi gerisine giderek doğrudan Çarlık Rusya’sını ihya hülyaları içinde olduğunu beyan ediyor. Uluslararası hukuk kurallarını, şu anda yönettiği devletin geçmişte imzaladığı anlaşmaları, ülkelerin bağımsızlığını ve egemenliğini reddediyor. Halkların kendi kaderini tayin hakkı ilkesini tanımadığını açıklıyor. Açıkça bir güç gösterisine girişip elinin uzandığı her coğrafyaya kurallarını kendisinin belirlediği bir savaş hukuku dayatıyor.\nTüm bu manzaraya rağmen birileri anti-emperyalizm sloganını tepetaklak ederek Putin Rusya’sına güzlemeler düzmeye devam ediyorlar. İşte bu tutum tam bir işbirlikçiliktir, zulmün sözcülüğünü yapmaktır.\nBizim içinse tablo gayet açık, aktörler nettir. Biz Putin siyasetini İslam toprakları olan Çeçenistan’da, Kırım’da, Suriye’de, Libya’da somut olarak müşahede ettik, yaşadık. Halen de bu vahşete kurban vermeye devam ediyoruz. İslam topraklarını işgal eden emperyalist güçler arasında ayrım da yapmıyoruz. Filistin’in işgalcisi Siyonist rejim ve ABD emperyalizmini nasıl reddediyorsak aynı şekilde Keşmir’de Hindu barbarlığını, Doğu Türkistan’da Çin vahşetini ve Putin yayılmacılığını da lanetliyoruz.\nHerkes İçin Adalet!\nMüslümanlar anti-Amerikancı ya da anti-Rusyacı değildirler. İslami tutumu karşıtlık kavramıyla ifade etmek gerekirse anti-emperyalisttirler. Dolayısıyla ABD tehdidini öne çıkartarak Rusya’yı ya da Rusya tehdidini öne çıkartarak ABD’yi sevimli ya da bir başka işgalci, zalim gücü sevimli göstermeye yönelik söylemlerin bir tutarlılığı yoktur. Velev ki kendisine İslami birtakım sıfatlar atfetse de zulmü icra eden ‘\nbiz\n’den görülen bir güç dahi olsa Müslümanlar reddetmekle mükelleftirler. Bu manada Mısır diktatörüne verdiği destekle Suudi Krallığı ya da Suriye’deki necis varlığıyla İran da emperyalist bir güç olarak lanetlenmelidir.\nMüslümanlar sadece inanç beraberliği olan kardeşleriyle değil, yeryüzünün tüm mazlumlarıyla, haksızlığa uğrayan herkesle dayanışma içinde olmalıdırlar. Zalimin kimliği ya da kendisini nasıl tanıttığının bir önemi olmadığı gibi zulme maruz kalanın da inancını, kökenini bir bariyer olarak görmeyiz. İnancımız bize haksızlık karşısında susmanın şeytanlaşmak demek olduğunu vazetmektedir. Bu hassasiyetle Rusya saldırganlığına, işgaline, tahakkümüne karşı Ukrayna halkının yanında olduğumuzu güçlü şekilde haykırmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}