{
  "id": "526a11aa-768a-46de-8c92-c888b266398a",
  "title": "Normalleşme Söylemleri Irkçı Dalgayı Dizginler mi?",
  "author": "Bülent Gökgöz",
  "year": "2022",
  "issue": "Sayı: 377/378 - Ağustos/Eylül 2022",
  "url": "https://www.haksozhaber.net/okul/normallesme-soylemleri-irkci-dalgayi-dizginler-mi-8722yy.htm",
  "content": "Son yıllarda kitleleri devşirebilme yahut elde tutabilme adına iktidarın devletçi ve milliyetçi, muhalif siyasi oluşumların da farklı tonlarda milliyetçi ve kimi zaman ırkçı seviyede politikalara yaslandıklarını müşahede ediyoruz. Lakin Türkiye’de ırkçılık, hiçbir zaman yalnızca seçim dönemleriyle sınırlı bir hastalık olmadı. Her ne kadar yaklaşan seçim dolayısıyla oy devşirebilme adına muhacir karşıtlığı üzerine kurulu politikalarla toplumun belli kesimlerinin zehirlendiği vakıa olsa da ırkçılığın neşvünema bulduğu ve beslendiği asıl zeminin, seküler ve Batıcı yapısıyla malul Kemalist ulusalcılık olduğununaltını çizmek gerekir. Türkiye’de ırkçı söylem veya etnik kimlik üzerinden siyaset çizgisinin İslami değerlere olan düşmanlığı, Kemalizm’in İslamofobik yönünü örnek almaktadır.\nBununla birlikte milliyetçi reflekslerle ırkçı refleksler arasında geçirgenlik/geçişkenlik olduğu da açık. Bugün sosyal medyadan sokaklara dek cereyan eden ve muhacirleri/mültecileri hedef alan saldırgan tutumların salt ırkçı saiklerle ortaya çıkmadığını bilakis milliyetçi söylem ve tutumların da ırkçılığı besleyecek zemini, cesareti ürettiğini söyleyebiliriz. 15 Temmuz sonrası şekillenen milliyetçi söylem ve ittifaklar da milliyetçi zemini güçlendirmede pay sahibi oldu. MHP’yi İYİ Parti’nin muhacir karşıtı söylemlerinden ayıran temel olguyu anlayabilmek adına; milliyetçilik anlayışları arasındaki fark mı yoksa iktidar ortaklığının zorladığı kısıtlılık hali mi sorusu fazla çaba gerektirmeden cevaplanabilir.\nMilliyetçi zemin; muhacir/mülteciler yok iken de diğer bir deyişle mültecilerin hedef olmalarını gerektirecek ‘\nnüfus yoğunluğu’\nyok iken de toplumun farklı etnik yahut dinî kimlik sahiplerini hedef almakta, onlara yönelik şiddet ve ötekileştirmeyi beslemekteydi. Mültecilerin ülke ekonomisine yük olmadıkları ve ekonomik sıkıntıların nedeni olmadıkları dönemde Kürt kelimesinin telaffuzu dahi mümkün mü idi? Yakın dönemin düşman bellediği İslami kimlikler ve değerler, Kürtler, Aleviler yerini şimdilerde Araplara, Suriyelilere, Afganlara bırakmakta. Varoluşunu her türden yabancı olana düşmanlık ile ikame edebilen ilkel ve dogmatik ulusalcı Kemalizm, imkânlarına ve devşirebildiği güce göre öncelik sırasını değiştirmekte.\nBununla birlikte yaklaşan ve adeta hayat memat mesabesinde önem atfedilen seçimler; yalnızca ülke içerisindeki muhalifler açısından değil küresel güç odakları açısından olduğu kadar özellikle Suriye özelinde Putin-Esed-Hamaney ittifakı açısından da büyük önem arz etmekte. Seçim sonucunda Esedsever ve ırkçılar mı kazanacak yoksa muhacirler mi kazanacak? Suriyeli muhacirler konusunda ırkçı politika izleyen siyasi oluşumlar, bu durumu iktidarın yumuşak karnı olarak görmekteler. Muhacir/mülteci karşıtlığının yalan ve iftiralarla da olsa bu denli köpürtülmeye çalışılması en temelde oya tahvil edilecek kitlelerin kanalize edilebilmeleri amacını gütmekte.\nSuriye direniş cephesi ve özgürleştirilmiş bölgeyle Esed -Rusya-Hamaney cephesi arasındaki tek duvarın/engelin şu aşamada Erdoğan iktidarı olduğu açıktır. Türkiye içerisinde ırkçı ve mülteci karşıtı dalganın kabarması bu açıdan Esed’in değirmenine su taşımakta. Müflis Nusayri rejim açısından Suriyelilerin ülkeye dönmeleri arzu edilen bir durum değil, olmadı da. Özellikle Sünni toplumun hatırı sayılır bir kesimi ülkeden uzaklaştırılmış iken, geriye dönüşlerine yönelik uluslararası kamuoyunun iyimser beklentilerinin rejimde bir karşılığının olmadığı/olmayacağı, Lübnan ve Ürdün örneklerinden de anlaşılabilir. Özgürleştirilmiş bölgelerde hiçbir bedel ödemeden yeniden diktatoryal hâkimiyetini tesis edebilmenin özlemi ile yanıp tutuşan Esed katilinin normalleşme umurunda olur mu? Bunun farkında olan muhacirler için Türkiye’de yaşamak ekonomik, sosyolojik ve siyaseten her ne kadar zor olsa da katiliyle aynı havayı solumaktan yeğdir ve buna bağlı olarak normalleşme söylemlerinden endişe taşıyıp tepki göstermeleri de gayet tabiîdir.\nHerkes İçin Kullanışlı Bir Retorik: Normalleşme!\nErdoğan iktidarı bugüne dek muhacirlere/mültecilere yönelik insan ve Müslüman kalabilen herkesin iftihar edeceği bir politika yürüttü. İzlenen politikalardaki zaaflara, eksiklere ve yanlışlara dair itiraz şerhlerimiz baki olmakla beraber cumhuriyet tarihi boyunca eşine az rastlanır bir iktidar ve imkânlar ölçüsünde devlet örnekliği ortaya kondu. On yılı aşkın bir süredir devam ettirilen ve insanı merkeze alan yaklaşım olarak özetlenebilecek politikanın taşınmasının ve devam ettirilmesinin ağır bir yük olduğu muhakkak. Batı dünyası tabiatı gereği Suriye konusunda hiçbir bedel üstlenmek istemedi. Ne yaşanan katliamlar ne göç olgusu ne Akdeniz’de boğulan canlar ne de diktatoryal Esed rejiminin varlığını devam ettiriyor olması Avrupa için Rusya’dan gelen gaz kadar değer oluşturdu. ABD, Rusya ve İran açısından İslam coğrafyasında yükselebilecek İslami direniş hattı ise kâbus demek. İntifada sonrası despot yapıların İslam dünyası genelinde varlığını devam ettirmesi de Esed’in elini rahatlattı. Dolayısıyla Suriye konusunda Erdoğan’ın yükünü hafifletebilecek bir olgudan kısa vadede söz etmek mümkün gözükmüyor. Üstelik AK Parti kadroları içerisinde Suriye duyarlılığını koruyan dar bir kadro dışında ekseriyeti ya yanardöner “\nulusal çıkarlar\n” argümanını terennüm etmekte ya Suriye konusunu PKK/PYD sorununa indirgemekte yahut ‘yorgunluktan’ teslim bayrağını çekmek üzereler! İktidara yakın kimi hacıyatmaz medya aktörleri ise uzlaşma, diyalog mesajları içeren cümlelerden normalleşmenin kerametlerine ve nasıl olacağına, şartlarına kadarşifreleri çözümleme derdine düştüler!\nHal böyle iken Suriye konusunun önemi ve ağırlığı, Erdoğan iktidarı açısından kimi zaman sıkışmışlığın kimi zaman pragmatizmin etkisiyle bugüne dek izlenmiş politikalarla tenakuz içeren söylemleri de ortaya çıkarmakta. Adeta bir furya gibi başlayan ‘\nnormalleşme\n’ söylemleri Mısır ile başladı, Suud, BAE ile devam etti, İsrail ve Esed noktasına kadar gelmiş bulunmakta. Normalleşmeden ne anlaşılmakta; sürece ne gibi anlamlar yüklenmekte yahut varsa normalleşme beklentilerinin katil rejimde ve işbirlikçilerinde karşılığı var mıdır? Buna benzer noktalar ‘\ngizemini\n’ korurken, detayları açıklanmamış yahut çerçevesi çizilmemiş ‘\nnormalleşme\n’ söyleminin, geçmiş on yıl boyunca izlenen muhacir/mülteci politikasıyla çelişki arz ettiği çok açık.\nBenzer bir duruma geçtiğimiz aylarda ‘\nortak değer\n’ olarak dayatılan Mustafa Kemal söylemlerinde de tanık olmuştuk. Resmî ideolojinin dayattığı tören saçmalıklarının icrası esnasında en üst düzeyde dile getirilen Mustafa Kemal güzellemeleri, aşağı kadrolara doğru indikçe adeta freni patlamış kamyon misali övgü ve methiye yarışına dönüşmüştü. İzzetli duruşu kaybetmek bir yana Kemalist cenah açısından da resmî törenler tam anlamıyla muhafazakâr iktidar kadrolarının tâbi tutulduğu testlere dönüşmekte. Öyle ki iş Cuma hutbelerinde Mustafa Kemal’e neden rahmet okunmadığına dair hesap sormalara kadar varabiliyor. Bunu da bir kere icra edince teslim bayrağını çekmiş ve ulusalcı Kemalist kesimi daha cüretkâr kılmış oluyorsunuz. Namazda hutbede gözü olmayanlar, cemaatten rahmet hesabı sorma cüreti bulabiliyorlar!\nOn yıldır muhacirleri koruyan ve hatta İdlib’de cephe savaşına tutuşarak mazluma kol kanat geren bir iktidar ne değişti de bir anda katil ile ‘\nuzlaşma\n’, ‘\nnormalleşme\n’ söylemlerine sarıldı? Katil nedamet mi getirdi yahut muhaliflerin tüm şartlarını kabul edecek tutum içerisine mi girdi de normalleşme olsun? Ülke içerisindeki muhalif ırkçı cephenin mültecilerle ilgili seçim vaatlerinin karşılıksız olduğunu veya uluslararası hukuk nezdinde Esed rejiminin normalleşmeye yanaşmadığını göstermek için mi bu söylemler yükseltildi? Buna benzer sorular çoğaltılabilir, farklı açılardan yorumlar da yapılabilir ama en nihayetinde geride yatan niyetleri yahut varsa gizli kapaklı pazarlıkları, hedefleri bilemeyiz ve en önemlisi bilmek zorunda da değiliz. Söylemleri, süreci izleriz anlamaya çalışırız. Söylemlere göre Müslümanlar olarak bizler de haklı olarak kaygılarımızı, itirazlarımızı dile getiririz; söylemler tutuma yahut eyleme dönüşecek olursa da tavrımızı yeni gelişecek duruma göre ortaya koyarız/koymalıyız. Normalleşmeden kasıt arabuluculuk ise bu elbette anlaşılabilir bir gelişmedir. Rejimin ve muhaliflerin talepleri, pazarlıkları bağlamında arabulucu misyon üstlenmek, insani ve makul sayılabilecek bir zeminin inşasına öncülük etmek, Türkiye’ye güvenen muhalifler açısından da takdir edilecek bir durumu ifade eder.\nAncak çok kısa sürede ve senkronize olmuşçasına sıralanan ‘\nnormalleşme, uzlaşma ve en üst düzeyde diyalog\n’ söylemleri üzerinden Türkiye ve Suriye’de özgürleştirilmiş bölgelerdeki muhacirler kaygıya sevk edilirken diğer taraftan ırkçılık hastalığını yaymak isteyenler açısından da cesaret verici bir iklim oluşuyor. En başından bu yana Erdoğan’ın Suriye politikasını yanlış bulup her fırsatta Esed ile görüşülmesi, uzlaşılması ahlaksızlığını teklif edenlerin “\nİşte dediğimiz noktaya geldiniz!\n” pişkinliğini sergilemelerine de fırsat verilmiş oldu. Normalleşme vurgularında gerekçe her ne olursa olsun sebep olduğu/olacağı sonuçlar iktidar açısından da mülteciler açısından da isabetli de izzetli de olmamıştır. Normalleşme olsun ya da olmasın, operasyon olsun ya da olmasın toplum genelinde muhacir/mültecilerin en kısa zamanda ülkelerine geri döneceklerine/gönderileceklerine dair beklentiyi hem yükseltmiş hem de öne almış oldu.\nOysa seçim kazanılsın yahut kazanılmasın, normalleşme olsun veya olmasın mültecilerin ülke içerisinde ötekileştirilmeye, düşmanlaştırılmaya maruz kalmadan her insan gibi güven ve huzur içerisinde yaşayabileceği kalıcı idari ve hukuki düzenlemelerin yapılması gerekirdi. Irkçılığın amacına ulaşmada ne kadar ahlaksız olabileceğine dair çok net örneklerin sergilendiği ama buna karşın ahlaksız siyaseti güdenlere karşı idari, hukuki yahut insani yaptırımlar yerine genellikle sosyal medya aracılığıyla cevap yetiştirildiği bir konjonktür mevcut. Oysa iktidar bu yalan, iftira ve ahlaksız siyaset tarzına, örgütlenmelere ve ötekileştirici tutumlara karşı yaptırımlar içeren hukuki, yasal düzenlemeleri ikame etmekte çok daha aktif bir tutum içerisinde olmalıydı. Basit sosyal medya yaptırımlarının caydırıcılığı ise neredeyse yok hükmünde.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}