{
  "id": "3c1bb03e-92ed-47c1-ae50-d094d01f732f",
  "title": "Birlikte Sınanıyoruz",
  "author": "Haksöz",
  "year": "2022",
  "issue": "Sayı: 375 - Haziran 2022",
  "url": "https://www.haksozhaber.net/okul/birlikte-sinaniyoruz-8684yy.htm",
  "content": "Tüm bölgeyle birlikte Türkiye yoğun ve sıcak bir yaza giriyor. Ukrayna Savaşı Rusya için her geçen gün biraz daha bataklığa dönüşürken uluslararası konjonktürü kendi lehine değerlendirme imkânı yakalayan Türkiye Suriye’nin kuzeyinde yeni bir harekâtı terennüm etmekte. Gelişmeler hem ABD hem Rusya nezdinde Türkiye’nin önemini ve etkisini artırmış durumda. Nitekim Türkiye’nin, Finlandiya ve İsveç’in NATO’ya üyelik talepleri karşısındaki tavrı da bu duruma işaret etmekte.\nBuna rağmen elbette Türkiye’nin karşı karşıya olduğu sorunlar da hafife alınabilecek şeyler değil. Ekonomi cephesinde giderek ağırlaşan fatura ve yaşanan tahribat kaçınılmaz biçimde Türkiye’nin adımlarını çok dikkatli bir şekilde atmasını zorunlu kılmakta. Gergin tutulması avantaj sağlasa da Türkiye’nin ipi kopartmayı göze alabilecek bir pozisyonda olmadığı açık.\nMuhalefet gerek ekonomide gerekse dış politikada atılacak yanlış bir adım üzerinden Erdoğan iktidarına yüklenmek için fırsat kollamakta. Bu bağlamda var olan sorunların, sıkıntıların derinleştirilmesi için yoğun çaba sarf edildiği görülmekte. Mülteciler tartışması son dönemde üzerine çullanılan konuların başında geliyor. İktidarın yumuşak karnı olarak algıladığı bu sorunu Kemalist muhalefet doğrudan saldırılarının hedefi haline getiriyor.\nLaik, Kemalist, Türkçü muhalefet cephesi mülteciler/göçmenler üzerinden son derece ahlaksız, zalimane bir siyaset yürütüyor. İdeolojik kindarlıklarını yansıtma ve Erdoğan iktidarını zayıflatma adına son derece ucuz, ilkesiz, saldırgan bir tutum sergiliyor. ‘Yabancı’ diye tesmiye edilen ve toplumsal yapının en korunaksız unsuru sayılabilecek insanlara karşı sistematik biçimde düşmanlık üretiliyor.\nBaşta Suriyeliler olmak üzere çeşitli nedenlerle bu ülkeye sığınmış herkes tehdit olarak görülüyor ve devamında yoğun biçimde tehdit ediliyor. Siyaset kürsüsünden dillendirilen ve mağdurları cellatlarına teslim etme anlamına gelen ‘geri göndereceğiz” söyleminin yol açtığı tedirginliğe paralel olarak muhacirler yer yer doğrudan ırkçı saldırganlık eylemlerine de maruz kalabiliyorlar. Şimdilik tek tük vakalar olarak kalsa da sokakta, metroda, okulda muhacirlerin kendilerini tedirgin hissetmelerine yol açacak hadiseler korkuyu besliyor, büyütüyor.\nNe gariptir ki ırkçı nefret dalgasının meydana getirdiği huzursuzluk, güvensizlik sadece zor durumdaki mültecileri/muhacirleri ilzam etmekle kalmıyor. Çok enteresan biçimde ürettikleri nefret ve korku dalgası yüzünden ırkçı zihniyet mensubu kesimler de kendilerini huzursuzluğa, psikolojik bunalımlara mahkûm ediyorlar. Bu kadar yoğun düşmanlık atmosferinin bir girdap gibi kendisini besleyenleri de içine çekmesi anlaşılmaz bir durum değildir. Irkçı zihniyet ürettiği nefret dalgasıyla bu ülkeyi çirkinleştirirken aslında sadece mazlum ve mağdur insanları daha koyu mağduriyetlere sürüklemekle kalmıyor, tüm toplumu rahatsız ve huzursuz edecek bir atmosfer üretiyor.\nİşte bu zulme, çirkinliğe karşı mücadele etmek ahlaki, insani ve İslami değerlere sahip olma iddiasındaki herkesin ortak sorumluluğudur. Suriyeliler on yılı aşkın bir süredir gerek Suriye’de gerekse de dağıldıkları her yerde ağır imtihanlardan geçiyorlar. Ama unutmayalım ki bu imtihan sadece Suriyelilerin imtihanı değil. Onlar Suriye’de işkenceyle, katliamla; hicret ettikleri coğrafyalarda açlıkla, dışlanmışlıkla, ırkçılıkla sınanırken bizler de kardeşlerimizin maruz kaldığı sıkıntılar, zorluklar karşısında kardeşliğimizle, insanlığımızla sınanıyoruz. Rabbu’l-Âlemin imtihanımızı kolaylaştırsın!\nBu Sayıda Yer Alanlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}