{
  "id": "0d58035a-2870-4c97-b874-3cb8abe4af18",
  "title": "Alevler Bastırılsa da Yangın Devam Ediyor!",
  "author": "Haksöz",
  "year": "2022",
  "issue": "Sayı: 370 - Ocak 2022",
  "url": "https://www.haksozhaber.net/okul/alevler-bastirilsa-da-yangin-devam-ediyor-8600yy.htm",
  "content": "Ekonomik kriz Türkiye’nin bir numaralı gündem maddesi olmayı sürdürüyor. Halkın gündelik yaşamını giderek daha fazla etkileyen zamlar ve hayat pahalılığı ile açığa çıkan ekonomik kriz olgusu bugüne dek pek çok iç ve dış tehditle, sorunla boğuşarak varlığını sürdüren 19 yıllık AK Parti iktidarı için önceki süreçlerde karşılaşılan zorlukların fevkinde bir sıkıntı kaynağı teşkil etmekte. Krizin meydana getirdiği rahatsızlık ve tepkiler bugüne kadar bürokratik vesayetle mücadeleden dış tehdit ve gerilimlere, terör tehdidinden 15 Temmuz darbe kalkışmasına dek pek çok badireyi atlatmış iktidar açısından yeni ve zorlu bir sürece işaret ediyor.\nFreni boşalmış bir kamyon misali yokuş aşağı seyir halinin 20 Aralık günü açıklanan kararlarla birlikte kısmen düzeldiğini, bir anlamda bu müdahalenin hastanın ateşini epeyce düşürdüğünü söylemek mümkün olsa da hastalık halinin geçtiğini söylemek mümkün değil. Hiç şüphesiz 20 Aralık kararları öncesinde artık nerede duracağı hiç kestirilemeyen döviz kurlarındaki artışın durdurulmuş ve sarsıntının yavaşlatılmış olması önemli bir gelişme oldu. Bu şekilde iktidar cephesinde bitik seyreden özgüven havası yeniden esmeye başlarken, erken bir zafer atmosferine kapılan muhalefet cephesinin hayalciliği de bir kez daha belirginleşti.\nErteleme Değil Çözüm Aranmalı!\nKarabasana dönüşen kur baskısının geriletilmesinin iktidar kadroları ve savunucuları açısından paha biçilmez bir ferahlama getirdiği çok açık. Ne var ki bu durumun kısmi karaktere sahip geçici bir gelişme olduğu ortada. Birtakım tedbirlerle kısmi rahatlatma mümkün olsa da köklü sorunlar kalıcı çözümler bekliyor ve bu olmadığında yapılan şeyin sadece krizin biraz daha geç bir vakte ertelenmesinden ibaret kaldığının da görülmesi gerekiyor.\n20 Aralık’ta alınan kararla doludizgin bir seyir izleyen TL’den dövize geçiş eğiliminin yavaşlatılmış olması sonuç itibariyle bir başarı sayılmalı. Bunun ileride ekonomiye çok daha büyük bir yük getireceği ve altından kalkılamayacak zararlara yol açacağına dair tezlerin, eleştirilerin ise şu aşamada pek bir anlam ifade ettiği söylenemez.\nAşırı kanamadan ölmek üzere olan bir hastaya acilen yapılan müdahalenin ileri safhada hastanın bünyesinde başka tahribatlara sebep olacağına, hayati riskler doğurabileceğine dair iddialar makul görünmüyor. Çünkü zaten kan kaybından ölmek üzere olan bir hastanın acıklı hali ileride ne tür risklerle karşılaşabileceğine dair spekülasyonları anlamsız kılıyor.\nÇarpıklığa Fetva\nMüdahalenin biçimi üzerinden meşruiyet tartışması ise konunun belki de en şaibeli, en anlamsız yönünü teşkil etmekte. Kur korumalı mevduat adı verilen sistemin fıkhen caiz olup olmadığına yönelik tartışmalar özü itibarıyla abesle iştigaldir. Faiz sistemi üzerine kurulu bir ekonomik işleyişle ilgili yapılan bir düzenlemenin cevaziyetini tartışmak olsa olsa hırsızın çaldığı mala zekât düşer mi düşmez mi; Anıtkabir’de Fatiha okunur mu okunmaz mı tartışması gibi anlamsız, saçma bir uğraş olabilir. Bu bağlamda konuya dâhil olan ve ilim ehli sıfatıyla tanınan isimler ise maalesef kendileriyle birlikte İslami ilkeleri de tahfif etmektedirler.\nCumhurbaşkanı Erdoğan’ın faiz oranlarını düşürme çabasına yönelik kendisine yöneltilen eleştirileri “\nnass var\n” söylemiyle karşılamaya çalışması ile başlayan bu çarpıklık derinleşerek sürmektedir. Ne ilginçtir ki faiz oranlarıyla ilgili gündeme getirilen nass mevzuu faizciliği teşvik temelli yeni düzenlemeyle birlikte unutulmaya terk edilmiştir. Israrla mevduat sahiplerine paralarını TL’de tutmaları tavsiyesinde bulunanlar, bunu döviz kuru korumasıyla güvenceye alacaklarını söyleyenler halka açıkça “\nParanızı faize yatırın!\n” demekteler.\nPeki, bu çağrıyla ‘nass’ söylemi nasıl bağdaştırılıyor? İşte bu çarpıklık görmezden geliniyor, tartışılmıyor. Dolayısıyla konunun bu kısmını hiç gündeme almadan kur korumalı sistemin caiz olup olmadığını tartışanlar da çarpıklığa alet oluyorlar.\nTam da İktidara Ulaşmaya Ramak Kalmışken!\nDüzenlemeye muhalefet cephesinden itiraz daha ziyade kamu bütçesinin bir avuç sermaye sahibine aktarılması riski üzerinden dile getiriliyor. Kur tekrar yükselecek olursa devletin mevduat sahiplerine külliyetli bir para ödeme ihtimaline dikkat çekiliyor. Ne var ki bu aşamada muhalefetin kızgınlığına, rahatsızlığına yol açan şeyin ileride gelişebilecek riskler olduğunu pek sanmıyoruz. Daha ziyade döviz kurları karşısında TL ile birlikte erime sürecine girdiği düşünülen iktidarın durumu hâlâ kontrol altına alabilme istidadına sahip olduğunun ortaya çıkmasının öfkeyi artırdığını tahmin etmek zor olmasa gerek.\nDoların ani yükseliş seyriyle birlikte pek yakın bir tarihte iktidarın iflas bayrağı çekmeye mecbur kalacağını umanların uğradıkları hayal kırıklığını ‘ekonomiye yüklenen büyük maliyet’ eleştirileriyle sunma çabaları anlaşılmaz bir tavır değil. İktidara son darbeyi vurmak, golü atmak için hazırlıklarını hızlandıranların hiç beklemedikleri bir anda ofsayta düştüklerini, fazla hızlı gittiklerini fark etmelerinin şaşkınlığa ve kızgınlığa yol açması normal sayılmalı.\nGerçekten de muhalefet cephesi açısından ekonomik krizin sunduğu fırsat yılların ardından artık bekledikleri anın geldiğini gösteren bir müjde gibiydi. Bugüne kadar çeşitli alanlarda iktidar icraatına yöneltilen eleştirileri, suçlamaları görmezden gelen kesimler de dâhil olmak üzere toplumun büyük bir bölümünde ekonomik krizden ötürü iktidarı sorumlu tutan tavrın geliştiği, yaygınlaştığı görülmekteydi.\nİş ekonomiye gelince, cebe, mideye dokununca siyasi-ideolojik tutumların bile aşınmaya yüz tuttuğuna dair işaretler artıyor, gidişatın iktidarın erimesinin durdurulamayacağını ortaya koyduğu düşünülüyordu. Hatta muhalefet cephesinden bakıldığında bu durumu lehe çevirmek için “\nİlave bir şey yapmaya bile gerek yok, yanlış çıkışlar yapılmasın yeter.\n” kanaati yaygınlık kazanmaktaydı.\nTam da böyle bir atmosferde Kemal Kılıçdaroğlu’nun cumhurbaşkanlığı seçimlerinde aday olabileceğini telaffuz etmesi tesadüf değildi. CHP Genel Başkanı daha önce de bunun sinyallerini vermekle birlikte açıkça dillendirmekten kaçınıyor ve bu arzusunu ancak dolaylı biçimlerde, kaçamak yollarla ifade etmeyi tercih ediyordu. Ama gelişen şartlar ve ekonomik krizin ortaya çıkardığı konjonktür Kılıçdaroğlu’na nihayet bu arzusunu açıkça gündemleştirme cesareti sunmuştu.\nGelişmelerin son dönemde önemli çıkışlar yaparak siyasi pozisyonunu güçlendiren Kemal Kılıçdaroğlu’nu daha cesur ve atak davranmaya ittiği gözlemlenmekteydi. Gerçekten de iktidar kadrolarında yorgunluk, bezginlik, tutarsızlık alametlerinin çoğaldığı bir süreçte CHP Genel Başkanı siyaset yapma çabasıyla gündem belirliyordu. Kılıçdaroğlu’nun kapsayıcı bir söylemle, yakıcı sorunlara çözüm önerileriyle halkın karşısına çıkması, en önemlisi de partisinin geçmişini sorgulamayı, bizzat kendisiyle hesaplaşmayı da içerecek şekilde geliştirdiği mütevazı dilin kendisini siyasi açıdan etkili bir rakip olmaya doğru ittiği inkâr edilemezdi.\nİktidarın Kibri Kasaba Politikacısını Yukarı mı Taşıyor?\nKuşkusuz Kılıçdaroğlu’nun söylemlerine alabildiğine ucuz bir popülizm hâkim. Aynı şekilde samimi, tutarlı bir yönelimden ziyade iktidar olabilmek için her şeyi yapmaya, her kılığa girmeye hazır bir profil çizdiği de CHP ideolojisini ve siyasi kimliğini tanıyan herkesin rahatlıkla fark edebileceği bir husus. Bir yandan Kemalist resmî ideolojiyi tahkim etme çabasını sürdürüp aynı anda dindar-muhafazakâr kesimlere helalleşme mesajları vermeye; Şanlıurfa’da halka yapılan “\nBelediyede bizi seçin, tarımda kullandığınız elektriği bedava yapacağız!\n” vaadinden market sahiplerine “\nTemel gıda ürünlerine zam yapmayın, biz iktidara geldiğimizde zararınızı karşılayacağız!\n” çağrısında bulunmaya kadar had safhada ucuz bir siyasi profille yüz yüzeyiz.\nAynı tutum bir yandan Suriyeli muhacirleri sürekli biçimde hedef gösterirken, diğer taraftan da muhacirlerin temsilcileriyle toplantı yapıp onları dinleyen ve sorunlarına çözüm arayan devlet adamı imajı vermeyi de ihmal etmiyor. İnanılmaz bir pişkinlikle “\nSuriyeli muhacirleri iki yıl içinde ülkelerine davul zurnayla göndereceğiz ama önce orada parasını AB ülkelerinin vereceği, müteahhitliğini ise Türk şirketlerinin yapacağı evler, fabrikalar inşa edeceğiz.\n” şeklinde masallar anlatabiliyor.\nHakikaten de garip ama gerçek! Tüm bu samimiyetsiz söylemler, tutarsız tutumlar Türkiye siyasi zemininde karşılık bulabiliyor. Saadet Partisinden DEVA’ya, Gelecek Partisine kadar bir dizi siyasi oluşumla sorunsuz bir ittifak ilişkisi tesis edebiliyor.\nBütün bunlarla birlikte şu hususun vurgulanmasında yarar var: Evet, son kertede Kılıçdaroğlu siyasetinin içeriksizliği, tutarsızlığı, popülist niteliği rahatlıkla eleştirilebilir, ayıplanabilir. Ama bilhassa iktidar kadrolarının giderek daha buyurgan, daha dışlayıcı ve kibirli bir tutuma yöneldiği bir vasatta ana muhalefet partisi liderinin, her ne kadar içtenlikten ve tutarlılıktan uzak da olsa geliştirdiği kuşatıcı söylem ve mütevazı tavrın kendisine önemli bir avantaj sağladığı görmezden gelinemez.\nNitekim gerek israf, lüks, yolsuzluk, kayırmacılık vb. alanlarda gerekse çok daha acı bir şekilde yargıda yaşanan adaletsizliklerle, hukuksuzluklarla ilgili olarak muhalefetin yönelttiği eleştiriler hususunda iktidarın somut, ciddi, inandırıcı bir cevabının olduğunu söylemek imkânsızdır. İster abartılı ister yerinde olsun, tüm eleştirilerin çok basit bir şekilde geçiştirilmeye, savuşturulmaya çalışıldığı, iktidar kibrinin beslediği bir tahammülsüzlükle karşılandığı açıkça görülebilmektedir.\nHatalarla Yüzleşme, Yanlışlardan Arınma Fırsatı\nHer seferinde maziye giderek muhaliflerin zalimane, beceriksiz icraatları; kendilerinin ise bugüne kadar yaptıkları güzel şeyler öne çıkartılarak barındırdığı tüm eksiklerle, yanlışlarla birlikte mevcut durum meşrulaştırılmaya ve eleştiriler bu şekilde karşılanmaya çalışılmaktadır. Oysa bu açıklama biçimi siyasi polemik malzemesi olarak bir işlev görse de son tahlilde ikna edicilikten uzaktır. Hiç durmadan yukarıdan bir şeyler buyurmak, adeta “\nBiz yoksak siz de yoksunuz!\n” edasıyla muhatapları sürekli minnet altında tutup her daim borçlu hissettirmek çokça rahatsızlık uyandıran ve acilen terk edilmesi gereken üsluplardır, tavırlardır.\nErdoğan iktidarı büyük bir depreme dönüşme potansiyeli taşıyan ekonomik krizin meydana getirdiği sarsıntıyı şimdilik atlatmış görünüyor. Tüm yakınmalara, rahatsızlıklara, iç burukluklarına rağmen İslami hassasiyete sahip geniş kitleler ümitlerini kesmiş değiller. Hâlâ yanlış giden bir şeylerin düzeltilmesi, daha mütevazı ve samimi bir yaklaşımın öne çıkartılması için somut adımlar atılmasını bekliyorlar. İktidar açısından bu durum en azından bazı yanlışlarla yüzleşmek, özeleştiri yapmak, bünyeye kene gibi yapışmış zararlı haşeratları ayıklamak için bir fırsat, bir imkân olarak görülmeli. En önemlisi de kibir afetinin adeta tümüyle teslim aldığı zihinlerin, kalplerin gözden geçirilmesi için bir vesile olarak değerlendirilmeli!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}