{
  "id": "c0decdbd-25bb-4904-8aac-e965daa91289",
  "title": "Filistin’den Suriye Direnişine Îsâr Eli",
  "author": "Süleyman Ceran",
  "year": "2022",
  "issue": "Sayı: 372 - Mart 2022",
  "url": "https://www.haksozhaber.net/okul/filistinden-suriye-direnisine-isar-eli-8646yy.htm",
  "content": "“Onlardan önce bu yöreyi yurt edinmiş ve (gönüllerine) imanı yerleştirmiş olanlar (arasındaki yoksullara da ganimetin bir kısmı verilecektir), bir sığınak arayışı içinde kendilerine gelenlerin hepsini seven ve başkasına verilmiş olanlara karşı kalplerinde hiçbir haset olmayan, aksine kendileri yoksulluk içinde bulunsalar bile diğerlerini kendilerine tercih edenler; işte böyleleri, açgözlülükten korunanlardır, onlardır mutluluğa ulaşacak olanlar!” (Haşr Suresi, 59/9)\nİşgalci İsrail'in bağımsızlığını ilan ettiği 14 Mayıs 1948'e varan süreçte yerlerinden yurtlarından olan Filistinliler, Batı Şeria, Gazze, Lübnan, Ürdün ve Suriye’de onlarca kamp oluşturacak şekilde tespih taneleri gibi dağıldılar. O nedenle Filistinli kardeşlerimiz 15 Mayıs’ı Nekbe Günü (Büyük Felaket) olarak anarlar. Tüm Filistinliler sürgünü, ötekileştirilmeyi, orantısız gücü ve buna karşın tüm olanaklarla mukavemeti çok iyi bilirler.\nBüyük sürgünler yaşayan bu coğrafyada, Kudüs’ün hemen yanıbaşında olduğu halde devasa duvarlar nedeniyle el-Aksa ile fiilî bağlantısı kesilen bir direniş üssü vardır: Şuafat Mülteci Kampı. İşgalci İsrail’in en çok yıkmaya çalıştığı, saldırıların en yoğun, direnişin de en sert olduğu kamplardan biridir Şuafat. 10 Eylül'de Mescid-i Aksa’nın Meclis (Nazır) Kapısında Doktor Hazım el-Culani, bıçaklı saldırıda bulunduğu iddiasıyla İsrail polisi tarafından vurularak şehit düşmüştü. Kasım ayında ise Silsile Kapısında eylem gerçekleştiren ve Eliyahu David Kay adlı işgal polisini öldüren Fadi Ebu Şuhaydim de şehit olmuştu. Her iki direnişçi de Şuafat’ta ikamet etmekteydi.\nYaklaşık 40.000 nüfuslu direniş yurdu Şuafat Mülteci Kampı’nda bir koşturmaca var bu aralar. Araçlara monte edilmiş megafonlarla duyurular yapılıyor, kermesler hazırlanıyor, okullarda organizasyonlar tertip ediliyor. Herkeste bir heyecan, gözler çakmak çakmak. Kampta yaşayan Filistinliler, ağır kış şartlarında zor günler geçiren Suriye’deki mülteci kamplarına yönelik, Ocak ayının son günlerinde başlayıp 10 gün sürecek olan bir yardım kampanyası başlattılar. “\nBen İnsanım\n” adlı bu organizasyon ile İdlib civarındaki kamplarda binden fazla briket ev yapılması ve yüzün üzerinde yardım tırının bölgeye ulaştırılması planlanıyor. Şuafat’ta açılan yardım bürosunda bağış yapan bir Filistinlinin nidaları kampta yankılanıyor: “\nEy Suriye’nin kadınları ve çocukları! Ayağınızın altındaki toprakları öperim. Allah’ın izniyle sizi asla bırakmayız. Lebbeyke ya Helep!\n” Tüyleri diken diken eden bu görüntüye yardım paralarının arasında bulunan not takip ekleniyor: “\nVallahi günlük çalışıyorum. Bu altınlar eşimden bir sadaka. Allah kabul etsin.\n”\nŞuafat’ta başlayan bu çaba birkaç gün içinde dalga dalga Filistin’in tüm şehirlerine, tüm kamplarına yayıldı. On milyon doları aşan bağışların toplandığı organizasyonda Beyt Hanina’dan, İseviyye’den, Taberiya’dan, Şeyh Cerrah’tan bileziklerini, küpelerini, altın sikkelerini veren kadınların, harçlıklarını bağışlayan çocukların görüntüleri yansıyor ekranlara. 150 öğrencili el-Aksa İslami Medrese öğrencileri 6276 şekel topladıklarını gururla paylaşıyorlar. Masaların üzerine serilmiş örtülerin üstünde tomar tomar paralar ve bileziklerle poz veren gönüllülerin fotoğrafları sosyal medyanın kıyılarına vurup duruyor günlerdir.\nŞubat ayının ilk haftası sona erecek olan bu yardım kampanyasını diğerlerinden ayıran ne? Elbette ki yardım yapan insanların kendilerinin de yardıma muhtaç olması. Muhacirin muhacire el uzatması bu. Düşenin, düşmüşün elinden tutması, Filistinlilerin fiilî olarak hatırlattığı bu çabaya “\nîsâr\n” diyoruz. Îsâr, “\nBir kimsenin, kendisi ihtiyaç içinde bulunsa bile sahip olduğu imkânları başkalarının ihtiyacını karşılamak üzere kullanması, başkasının yararı için fedakârlıkta bulunması\n” anlamına geliyor. Diğerkâmlık olarak da bildiğimiz bu yardımlaşmanın en güzel örneğini İslam tarihinde, ensar-muhacir kardeşliğinde görürüz. Pek çok örnekliğin olduğu bu örneklikler dışında Hz. Ebubekir’in hilafeti sürecinde 636 yılında yaşanan Yermük Savaşı’nda şehit olmak üzere olan yaralılar arasında yaşanan su paylaşımı da bunun güzel bir şahitliği değil midir? Bizans’a karşı kıran kırana yapılan Yermük harbinde, sahabeden pek çok şehit verildi. Sahabelerin şehit olurken bile nefislerini değil kardeşlerini tercih etmeleri çocukluğumdan beri beni derinden etkileyen olaylardan biridir. Huzeyfe el-Adevi (ra) o anları şöyle anlatır:\nYermük harbinde amcamın oğlunu arıyordum. Yanımda biraz su vardı. Kendi kendime: ‘Eğer yaşıyorsa ona biraz su vereyim.’ diyordum. Bir süre sonra onu buldum. Yaşıyordu fakat yaralıydı. ‘Sana biraz su vereyim mi?’ diye sordum. Başıyla ‘Evet’ diye işaret yaptı. O sırada bir adamın inlediğini duydu. Yine başıyla ‘Suyu ona ver.’ diye işaret etti. O adamın yanına gidince: ‘Sana su vereyim mi?’ diye sordum. O da ‘Evet’ dedi. Tam o esnada başka birinin inlediğini duyunca, bana: ‘O adamın yanına git.’ dedi. Ben de o adamın yanına gittim. Yanına vardığımda son nefesini vermişti. Derhal diğer adamın yanına döndüm. Baktım o da şehit oldu. Amcamın oğlunun yanına koştum ama o da şehit olmuştu.\n”\nYunanistan’ın giysilerini, paralarını gaspedip, komaya sokacak kadar dövüp ıslatarak Türkiye tarafına attığı mültecilerden 19’unun donarak can verdiği, ABD’nin DAİŞ lideri Ebu İbrahim el-Haşimi el-Kureyşi'yi yakalamak için yaptığı operasyonda kadınların ve çocukların hunharca öldürüldüğü günlerde, Kudüs’te başlatılan bu yardım seferberliği büyük anlamlar içeriyor. Onlarca yıldır durmaksızın işgalci İsrail’e topyekûn direniş gösteren, tüm mücadelesinde ahlaki çizgiyi gözeten ve ağır bedeller ödeyen Filistin halkı; bencilliğin, oportünizmin kanser gibi yayıldığı; vahşetin, acımazlığın kol gezdiği bu çağda kendisi ihtiyaçlı olduğu halde kardeşine yardım eli uzatmakla ne kadar güzel bir pratik, ne kadar güzel bir şahitlik ortaya koymaktadır. 8 Aralık 2012 tarihinde Gazze’nin el-Ketibe Meydanı’nda yüz binlerin katılımıyla gerçekleştirilen Hamas’ın 25. yıl kutlamalarında Halid Meşal’in Özgür Suriye bayrağını eline alıp dalgalandırmasıyla sembolleşen Filistin-Suriye dayanışması “\nBen İnsanım\n” kampanyası ile taçlanmıştır. Bu büyük organizasyon ile Filistin’in son yıllarda Suriye direnişine dönük yaklaşımıyla alakalı oluşan zanni tutuma dönük kesin bir cevap verilmiştir. Filistin halkı Suriye’de yaşayan binlerce Filistinlinin de katili zalim Esed’in karşısında ve mazlum Suriye halkının yanında olduğunu bir kere daha ilan etmiştir. Yaşasın mazlumların dayanışması! Yaşasın direniş kardeşliği!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}