{
  "id": "e8fa98ee-940f-4ff4-8ff5-3b26e73db913",
  "title": "Mısırlılar Dokuz Yıldır Rabia Katliamının Gölgesinde Yaşıyor",
  "author": "Lucia Ardovini",
  "year": "2022",
  "issue": "Sayı: 377/378 - Ağustos/Eylül 2022",
  "url": "https://www.haksozhaber.net/okul/misirlilar-dokuz-yildir-rabia-katliaminin-golgesinde-yasiyor-8733yy.htm",
  "content": "Sisi liderliğindeki darbeci rejimin sivil protestoculara karşı eşi görülmemiş bir devlet şiddeti olayı olan Rabia katliamının üzerinden dokuz yıl geçti.\nArap Baharının sonu olarak da anılan katliam, polis ve askerî güçlerin Kahire’deki Rabia ve Nahda meydanlarındaki protestoculara zırhlı askerî araçlar, gerçek mühimmat ve keskin nişancılarla saldırmasıyla vuku buldu.\nAskerî güçler daha sonra protesto alanlarını ateşe verdi ve bu süreçte Rabia Camii yerle bir edildi. 800’den fazla insanın burada katledildiği ve birçoğunun derme çatma toplu morglara kapatıldığı tahmin ediliyor; bazılarının naaşı gömülmek üzere dahi ailelerine verilmedi ve onlarcası ortadan kayboldu.\n2018’de uluslararası düzeyde kınanmış bir toplu yargılamanın ardından 75 kişi ölüm cezasına ve 600’den fazla kişi ağır hapis cezalarına çarptırıldı.\nPek çok insan Rabia’yı modern tarihte göstericilere yapılmış en kötü toplu katliamolarak tanımlıyor ve bugün, dokuz yıl sonra, Mısırlılar hâlâ, insan haklarında sürekli bir düşüşle karakterize edilen darbeci bir rejimin kurulmasını sağlamlaştıran o korkunç olayların gölgesinde yaşıyorlar.\nRabia bir boşlukta meydana gelmedi. Bu, diktatör Hüsnü Mübarek’in 2011 başlarındaki protestolar sırasında görevden ayrılmasından bu yana, derin devletin ve karşı-devrimci çabalarının doruk noktasıydı.\nMübarek rejiminin devrilmesi, on yıllarca süren baskının ardından Mısır’ın siyasi alanını açarak Müslüman Kardeşler gibi daha önce yasadışı olan siyasi muhalefet gruplarının nefes almasına izin verdi. Sonuç olarak Mısır’ı kısa süreli de olsa demokratik geçişe doğru bir yola soktu.\nBaskı Tarihi\nMüslüman Kardeşler, Mübarek’in devrilmesinden sonra sahne alan ana siyasi aktörlerden biriydi. 1928’de Hasan el-Benna tarafından kurulan ve “\nÇözüm İslam’dır\n” sloganını kullanan grup, kısa sürede halk tabanı inşa eden güçlü bir sömürgecilik karşıtı dile sahipti ve devletin kademeli olarak İslamlaştırılmasını öğütlüyordu.\nMüslüman Kardeşler 1948’de yasadışı ilan edildi ve o zamandan beri zalim rejimlerle kavgalı bir ilişkiye sahipti. Bu baskıya rağmen, Müslüman Kardeşler on yıllar içinde Mısır’ın en örgütlü muhalif siyasi hareketlerinden biri ve önemli bir sivil toplum aktörü haline geldi.\nBu nedenle, liderliğinin başlangıçtaki isteksizliğine rağmen, Müslüman Kardeşler üyelerinin ve yan kuruluşlarının 2011 ayaklanmasının başarısına aracı olmaları şaşırtıcı değildir. Hareket, Mübarek’in devrilmesinden sonra siyasi alanın açılmasından büyük ölçüde yararlandı.\nNisan 2011’de, Müslüman Kardeşler kendi siyasi partisi olan Özgürlük ve Adalet Partisini kurdu ve ertesi yıl parti lideri Muhammed Mursi, Mısır’ın modern tarihinde özgürce seçilen ilk sivil cumhurbaşkanı oldu.\nBu zafer Müslüman Kardeşler için önemli bir dönüm noktası olsa da Mısırlılar tarafından bir bütün olarak hoş karşılanmadı. Birçoğu Müslüman Kardeşleri desteklemeyi reddetti, diğerleri ise derin devlet temsilcisinin seçilmesini önlemek amacıyla isteksizce destek oldu.\nEzici bir halk desteği eksikliğinin ötesinde, Müslüman Kardeşler, Mısır siyasetinin periferisinden merkeze ani hareketiyle de mücadele etti. Hareket, baskı altında nasıl hayatta kalacağını ve hatta başarılı olacağını öğrenirken, demokratik bir geçiş sürecinden geçen bir ülkeyi yönetmek için gerekli deneyimden yoksundu.\nİç bölünmeler, onlarca yıllık izolasyonun mirası ve grubun diğer siyasi güçlerle işbirliği yapmayı reddetmesi kısa sürede hoşnutsuzluğa ve Mursi hükümetine karşı protestolara yol açtı. Sonunda Müslüman Kardeşler yönetimi dikkate değer ölçüde kısa ömürlü oldu; cumhurbaşkanlığı seçiminden tam bir yıl sonra ülke çapında protestolar yeniden patlak verdi ve bu sefer giderek kötüleşen ekonomik ve siyasi durumdan Mursi sorumlu tutuldu.\nİşte askerî derin devletin beklediği fırsat buydu. 3 Temmuz 2013’te protestolar ordu tarafından desteklendi ve Mursi, ertesi yıl cumhurbaşkanı olacak olan Sisi liderliğindeki bir askerî darbeyle görevden alındı. Bu, 2011 ayaklanmasının ardından yeni bir siyasi düzenin ortaya çıkmadığının nihai kanıtıydı. Darbe, sonunda Rabia katliamına yol açan darbeci bir hamlenin başlangıcı oldu.\nMursi’nin görevden alınmasından sonra Müslüman Kardeşler üyeleri, destekçileri ve demokrasi yanlısı siviller Rabia ve Nahda meydanlarını doldurdu ve 85 binden fazla protestocu Mursi’nin görevine iadesini ve demokratik yönetime geri dönülmesini talep etti. Oturma eylemleri, bugün hâlâ Mısır toplumunu rahatsız eden katliama kadar yaklaşık altı hafta sürdü.\nRabia katliamı ezici bir mesaj veriyordu. Bu iğrenç eylem, darbeci rejimin istikrarı için temel teşkil ediyordu; iktidarı geri almak ve 2011’den sonra ortaya çıkan değişime yönelik cılız umutları silmek için gerekli her yola başvurulacağı ve herhangi bir siyasi muhalefetin bunu yapamayacağı ilan ediliyordu.\nHer Zamanki İşler\nRabia’ya tepkiler beklendiği kadar şiddetli değildi. Vahşete rağmen, birçok Mısırlı, İslamcı aşırılık için bir üreme alanı olacağından korktukları oturma eylemlerinin dağıtılmasını destekledi. Mursi’yi desteklemeyenler, zaten kalabalık olan Kahire’de gösterilerin yol açtığı aksamalardan yakındılar. Hem AB hem de ABD cinayetleri kınarken, Sisi rejimiyle her zamanki gibi işlerine devam ettiler ve bugüne kadar kimse katliamdan sorumlu tutulmadı.\nYine de Rabia’nın Mısır’daki sosyo-politik manzarayı çarpıcı biçimde değiştirdiği inkâr edilemez. İnsan Hakları İzleme Örgütü, katliamın, Çin’in 1989’daki Tiananmen Meydanı saldırısına eşit veya ondan daha kötü, önceden tasarlanmış bir saldırı olduğu sonucuna vardı.\nFaillerin cezasız kalması Sisi’ye siyasi muhalefeti ortadan kaldırması için yeşil ışık yaktı ve bu da Mısır’ın modern tarihindeki en kötü insan hakları krizine yol açtı. Devlet istisnai yetkiler biriktirdiği için, rejim muhalif medya kuruluşlarını ağır bir şekilde sansürlerken, ifade özgürlüğünü, protestoları ve siyasi örgütlenmeyi kısıtlayan yasalar çıkarttı.\nRabia’dan bu yana siyasi nedenlerle yaklaşık 60 bin Mısırlı tutuklandı. Birçoğu yargılanmadan süresiz olarak tutuldu. Rabia katliamı derin devleti eski haline getirmekle kalmadı, 2011 sonrası değişim umutlarını da sildi.\nMüslüman Kardeşler, hareket yeniden bir araya gelip yeni bir yön bulmaya çalışırken zorunlu sürgünde yaşıyor. Baskı ve yasadışılık Müslüman Kardeşler için yeni bir şey olmasa daşu anda en büyük zorluklardan biri, ülke içinde bir halk tabanını yeniden inşa etme ve Mısırlıları onun ılımlı ve kapsayıcı bir siyasi güç olabileceğine ikna etme ihtiyacıdır.\nBu arada Mısır’daki sivil ve liberal muhalefet grupları, Rabia’da dökülen kanla acımasızca durdurulan geçiş sürecini yeniden canlandırmayı umarak giderek daha baskıcı bir rejim altında yer bulmak için mücadele ediyor.\n* Dr. Lucia Ardovini\n, Lancaster Üniversitesinde (İngiltere) Uluslararası İlişkiler Öğretim Üyesidir. “Baskıdan Kurtulmak: 2013 Darbesi Sonrası Mısır Müslüman Kardeşleri”(SurvivingRepression: theEgyptianMuslimBrotherhoodafterthe 2013 coup) kitabının yazarıdır.\n15 Ağustos 2022 /Middle East Eye/ Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}