{
  "id": "fab7c8d8-1be9-4acc-8b69-89565d7a92e2",
  "title": "Putin’in İmparatorluk Hayali Halkların Kâbusudur!",
  "author": "Rıdvan Kaya",
  "year": "2022",
  "issue": "Sayı: 372 - Mart 2022",
  "url": "https://www.haksozhaber.net/okul/putinin-imparatorluk-hayali-halklarin-kabusudur-8636yy.htm",
  "content": "Rusya bulunduğu coğrafyada hep istilacı, yayılmacı bir güç olarak çevresindeki halklara korku saldı. Bu durumu en derin şekilde yaşayanlar ise şüphesiz Müslüman topluluklar oldu. Çarlık Rusya’sının genişlemesiyle Osmanlı’nın küçülmesi ve Kafkas halklarının esaret altına girmesi paralel süreçler olarak gelişti. Enternasyonal söylem ve vurgulara rağmen, Ekim Devrimi ile süreç daha da yayılmacı bir nitelik kazandı ve bir yanda Slav kökenli halklar, diğer yanda Baltık ülkeleriyle birlikte Orta Asya’nın tamamı da Sovyet soslu Rus egemenliğince kuşatıldı.\nİkinci Dünya Savaşı sonrasında tüm Doğu Avrupa’yı kontrolü altına alan, 70’lerin sonunda Afganistan’ı işgal ederek tahakküm alanını genişletmeye kalkan Sovyet maskeli Rusya’nın bu yayılmacı eğilimi ancak SSCB’nin 1980’lerin sonuna doğru çöküş sinyalleri vermesiyle durakladı ve tersine bir süreç izlemeye başladı. Halklar hapishanesinin kapılarının açılmasıyla herkes nefes almaya başlamıştı. Ne var ki bu durum çok uzun sürmedi. SSCB’nin dağılmasıyla sendeleyerek ancak çok kısa bir süre için ara vermek zorunda kaldığı Rus yayılmacılığı Putin ile birlikte yeniden devreye sokuldu.\nPutin, Rusya’nın geçmişte kontrol altında tuttuğu tüm coğrafyada nüfuzunu siyasi, ekonomik ve bazen de askerî güç kullanmak suretiyle istikrarlı biçimde artırdı, artırıyor. Bu süreçte başta Orta Asya cumhuriyetleri olmak üzere birçok bölgede uydu yönetimler oluşturan Rusya Çeçenistan’la başlayıp Abhazya ve Kırım ile devam eden askerî operasyonlarına ise en son Ukrayna işgali ile ivme kazandırmış durumda.\nHayat Alanı Doktrini ya da Putin’in Emperyal Vizyonu\nPutin liderliğindeki Rusya açıkça Hitlervari bir yayılma siyaseti izliyor ve bunu da Nazilerce tam bir saldırganlık doktrinine dönüştürülen ‘\nlebensraum\n’ tezine benzeyen söylemlerle meşrulaştırmaya çalışıyor. Alman milliyetçilerince geliştirilen ‘\nhayat alanı\n’ doktrini tam tekmil yayılmacı bir anlayışı ifade ediyor ve Putin’in Ukrayna işgali öncesi yaptığı konuşmaları çok iyi yansıtıyor.\nRusya’nın sürekli biçimde saldırılarına gerekçe olarak öne çıkarttığı güvenlik kaygısı söylemi gerçek ama tutarlılıktan uzak. Şöyle ki Rusya’nın güvenlik endişesi yaşaması çok doğal çünkü yaklaşım tarzı yayılmacı bir eksende gelişiyor. Korkuyor çünkü sürekli korku atmosferi yayıyor. İşte Ukrayna’yı işgal girişimi içeride mukavemet, uluslararası alanda ise tepkiyle karşılaşınca Rusya’nın hemen nükleer silahlarından söz etmeye başlaması bu korku zeminini net biçimde ortaya koyuyor.\nElbette Batı’nın hasım, en azından rakip olarak gördüğü Rusya’yı kuşatma ve etkisiz kılma siyaseti izlediği inkâr edilemez bir gerçek ama bu, Rusya’nın hamlelerini haklı çıkartmaya, meşrulaştırmaya yetmez. Nitekim Batılı güçler de yaptıkları hamleleri aynı endişeyi Rusya karşısında taşıdıkları gerekçesiyle temellendirme gayretindeler. Yani karşılıklı eylemlerle inşa edilmiş bir güvensizlik ortamı mevcut.\nMamafih her türlü siyasi, askerî, jeopolitik tartışmalar bir yana bağımsız bir ülkenin yayılmacı bir güç tarafından istilasının hiçbir tezle meşrulaştırılamayacağı görülmek zorunda. Nitekim Rusya’nın Ukrayna örneğinde dillendirdiği tezlerinin uluslararası hukukla da insani ve ahlaki kriterlerle de bağdaştırılması imkânsız. Sonuçta Ukrayna bağımsız bir ülke ve nasıl yönetileceğine, kiminle dost ya da düşman olacağına, kiminle ittifak kuracağına karar verme yetkisine sahip.\nBatı Bedel Ödemek İstemez!\nPutin ve sözcüleri adım adım gelişen Ukrayna krizinde sürekli biçimde Batılı ülkeleri Ukrayna’yı kışkırtmakla ve bir savaş atmosferi ihdas etmeye çalışmakla suçladılar. Ama süreç dedikleri gibi gelişmedi. Tüm dünya Ukrayna’da Batılı güçleri değil, Rus ordusunu gördü. İşgal girişimine karşı Batılı liderler Ukrayna halkıyla dayanışma ve Rusya’ya karşı çokça uyarı mesajı yayınlamakla beraber, işgal netleşene kadar somut adım atmadılar. Bu yüzden de haklı olarak Ukrayna’yı sahipsiz bırakmakla, ateşe atmakla suçlandılar.\nBatı ittifakı Putin’in kararlılığı karşısında net, somut bir tavır almadı, alamadı çünkü ağır bir bedel ödemek istemiyor. Kendi insanının doğrudan zarar göreceği ihtilaflar Batılı ülke yönetimlerini çok ürkütüyor. Aslında Batılı güçler kendilerince kamuoylarını daha rahat ikna edebilecekleri çatışmalara girmekten hiç çekinmiyorlar. Afganistan ve Irak örneğinde olduğu gibi İslam dünyasında alabildiğine saldırgan tutumlar takınabiliyorlar. Ama savaşı, çatışmayı kendi coğrafyalarına taşıma riskini göze alamıyorlar.\nDaha önemlisi de hayat standartlarından taviz vermeye asla yanaşmıyorlar. Bunu Suriye’de net biçimde gördük. Rusya ile karşı karşıya gelme ihtimali söz konusu olduğunda insanlık suçlusu vahşi Esed rejiminin sistematik biçimde işlediği katliamlara gözlerini yumarak ne kadar tutarsız, ilkesiz ve de pragmatist olduklarını bir kere daha gösterdiler.\nUkrayna Macerası Rusya’ya Sınırları Olması Gerektiğini Hatırlatabilir!\nPutin Rusya’sı yayılmacı emellerini artık gizlemiyor ama buna gücü yeter mi; göreceğiz. Batı ittifakının mevcut zaaflı halinin Putin’i daha fazla cesaretlendirdiği açıktı. Eğer engellenmezse, durdurulmazsa bu süreç Orta Asya’nın zaten edilgen devletlerinin tamamen Rusya uydusu haline gelmeleriyle devam edebilir. Ve ilerleyen aşamalarda Türkiye’ye yönelik baskı ve tehdide de dönüşebilir.\nAma tersi bir sürecin de gelişme ihtimali var. Ukrayna’nın beklendiği düzeyde çelimsiz bir görüntü vermemesi ve birkaç günde tamamlanacağı öngörülen Rus işgaline direnmeyi başarması gidişatın yönünü değiştirebilir. Tam bu aşamada sürekli kof, güvenilmez bir ittifak olarak eleştirilen AB’nin Rusya karşısında etkili adımlar atma kararlılığı göstermesinin de önemli bir mesaj olduğuna kuşku yok.\nAnlaşılan o ki çok uzun bir süredir edilgen bir pozisyona kendisini mahkûm etmiş Batılı ülkeler kapılarına dayanmış bir Rusya karşısında “\nArtık bıçak kemiğe dayandı!\n” duygusu yaşamaya başladılar. E, ne de olsa Ukrayna, bir Suriye değil, sarışın, mavi gözlü insanların ülkesi! Dolayısıyla hayatta kalmayı ve işgalciler karşısında sahip çıkılmayı hak ediyorlar!\nZalimlerden Zalim Beğenmeye Mecbur Değiliz!\nABD hegemonyasını tahkim eden tek kutuplu dünya düzeninin eşitlik, adalet ve hukuk düzeni açısından çok kötü sonuçlar doğurduğunu İslam ümmeti olarak on yıllardır yakinen gördük, yaşadık. Ama yağmurdan kaçarken doluya tutulmaya gerek yok. Rusya ya da Çin’in giderek azmanlaşmasının da dünya halkları için başka bir tehdit kaynağı olduğunu görmezden gelemeyiz. Bu iki güç tahakküm altında tuttukları bölgelerde hiçbir insani, hukuki kriter gözetmeksizin ABD’nin emperyal düzeninden de berbat bir işleyiş tesis ediyorlar. Suriye ve Doğu Türkistan örnekleri önümüzde duruyor.\nBu yüzden uyum değil, çatışma içinde olmalarının dünyaya biraz daha fazla hareket imkânı ve özgürlük alanı açacağını öngörmek mümkün. Afganistan’ın 2001’de NATO tarafından işgalinde görüldüğü üzere, emperyalist, yayılmacı güçlerin çatışması değil, uzlaşması asıl büyük tehlike kaynağıdır. O süreçte Rusya’nın da işgale omuz verdiği hatırlanacaktır.\nHer Durumda Zulme Karşı Tavır Almalıyız!\nBizler Müslümanlar olarak her durumda eziliyoruz zaten. Dolayısıyla küresel güçlerin kendi aralarında çekişmeleri, çatışmaları lehimize olacaktır. Ama bu olgu bizi “\nBırakın tepişsinler, eğer aynı inancı paylaşmıyorsak arada ezilenler de bizi ilgilendirmez!\n” türünden bir kabileciliğe, vicdan ve ahlak yoksunu bir tutuma elbette sevk etmemelidir. Sonuçta masum insanları hedef alan emperyalist saldırılar, savaş ve işgaller insan olma şerefiyle, haysiyetiyle bağdaşmayacak cürümlerdir. Suçsuz insanların sığınaklarda yaşamak zorunda bırakılmaları, göçe zorlanmaları, katledilmeleri zalimliktir, günahtır.\nİnancımız, kimliğimiz bize reel politik yaklaşımlarla pragmatist tutumlara savrulmayı değil, her durumda insani, ahlaki değerlerden hareketle mazlumlardan yana olma sorumluluğuyla hareket etmeyi emreder. Coğrafya, inanç ya da köken ayırmaksızın yayılmacılığa, tahakküme ve işgale karşı çıkmak İslami kimliğimizin gereği olarak görülmelidir.\nBaşkalarının bu ve benzeri meselelerde tutarsız davranmaları, ikiyüzlü ve çifte standartlı tavırlar sergilemeleri bizim de benzeri tavırlarla karşılık vermemizi haklı çıkartmaz. Onlar Filistin’in işgaline, Suriye halkının füzelerle katledilmesine, Irak’ın paramparça edilmesine ses çıkarmamış olabilirler ama biz Ukraynalı çocukların, annelerin gözyaşlarını görmezden gelemeyiz. Onların bu zeminde kendilerini bağlayan bir inancı, ilkesi olmayabilir ama bizim var! Dolayısıyla biz onlara bakarak değil, Rabbimizin “\nAdil olun.\n”, “\nEmrolunduğunuz gibi dosdoğru olun.\n” buyruklarını esas alarak tavır belirlemekle mükellefiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}