{
  "id": "df9f191e-d798-4cdf-be21-177c070e7d61",
  "title": "​​​​​​​Nâzım Hikmet Şiirinde “Ortadoğu” Değinileri",
  "author": "Ali Emre",
  "year": "2022",
  "issue": "Sayı: 376 - Temmuz 2022",
  "url": "https://www.haksozhaber.net/okul/nazim-hikmet-siirinde-ortadogu-deginileri-8716yy.htm",
  "content": "Epeyce yaygınlaştığı ve yerine daha uygun bir terkip ikame edilemediği için hepimiz kullanmak zorunda kalsak da “\nOrtadoğu\n” adlandırmasının son derece sıkıntılı, sorunlu olduğunu daha en başta belirtmek gerekiyor. Bu ifadeyi uyduran, kullanan hatta dayatan kişi ve kurumlar da kendilerini öteden beri merkezde gören, tanımlayıcı ve belirleyici bir dille konuşmayı alışkanlık hâline getiren Batılılar elbette.\nAsya, Afrika ve Avrupa kıtalarını birbirine bağlayan stratejik bir bölge olmanın yanı sıra, üç “\nsemavi\n” dinin ve en eski uygarlıkların doğduğu geniş bir yeryüzü parçası için kullanılan “\nOrtadoğu\n”, ilk kez Britanyalıların 19. yüzyılda dolaşıma soktukları bir coğrafi kavram.\nBu adlandırmada, Avrupa ülkeleri özellikle de İngiltere merkez kabul edilmiş; Doğu, Uzak Doğu, Yakın Doğu, Orta Doğu gibi kavramlar bu eksende belirlenmiştir. Adlandırma ve kullanım, son çözümlemede, Batılı ve oryantalist anlayışa ait üstenci bakışın kibir ve küstahlığından vareste değildir. Bununla birlikte çok fazla itiraz ve alternatifle de karşılaşmamıştır.\nÖnceleri çok yaygın bir kullanıma sahip olmayan bu ifade, 1939’da ABD’de kurulan Middle East Supple Center adlı ekonomik kuruluşla birlikte gündeme daha fazla gelmiş ve çeşitli uluslararası kuruluşlar tarafından da benimsenmiştir. Adı geçen kuruluşun kendisine ad olarak seçtiği “\nOrtadoğu\n” kavramı (İngilizce Middle East, Arapça Şarku’l Evsat), Libya’dan Afganistan’a kadar çok geniş bir coğrafya için kullanılmışsa da günümüzde daha çok, Yunanistan hariç Doğu Akdeniz’e kıyısı olan ülkeler ile bunlara komşu olan bazı bölgeleri ifade etmektedir. Bu coğrafyanın çekirdeğini Müslüman Arap dünyasının oluşturduğu genellikle kabul edilir.\n1\nSiyasetin ve düşüncenin yanı sıra edebiyatın ve sanatın da bu coğrafyaya, acı ve umudun hep birlikte boy gösterdiği bu topraklarda yaşananlara sürekli bîgâne kalması düşünülemez elbette.\nBizim şiirimiz de epeyce bir ayrılıktan, kopukluktan sonra, bu bölgelerde olup bitenlere kulak vererek, onları kısmen ya da bütüncül bir bakışla gündemine alarak aslî coğrafyalarından birine dönmeye başlamıştır.\nBizzat Ortadoğu coğrafyasını ve bu coğrafyada olup bitenleri anlatan tek tek şiirlerin yanında konuyla ilgili müstakil şiir kitaplarının, seçkilerin, özel yayınların, tematik eserlerin yayımlandığını da belirtmek gerekiyor.\nYeri gelmişken şu hususu da belirtelim: Siyasî/ideolojik düzlemde olduğu gibi edebiyat alanında da Ortadoğu merkezli gelişme ve sorunlara ağırlıklı olarak önce sol/sosyalist anlayışın, sonra da Müslüman kimliğiyle tanınan insanların daha fazla yer verdikleri, ilgi gösterdikleri söylenebilir. Bu tespit, yayınların kronolojik olarak taranmasıyla da kanıtlanabilecek bir gerçekliğe sahiptir.\nGörebildiğimiz kadarıyla, Cumhuriyet sonrası şiirinde Ortadoğu’dan söz eden ilk şair Nâzım Hikmet’tir.\nOnunla aynı dönemde yaşayan ve yazan Necip Fazıl, Büyük Doğu adını verdiği bir dergi, hareket ve yayınevi de kurmasına rağmen, Türkiye merkezli ve kendi şahsi perspektifiyle bütünleşen bir yaklaşıma sahip olduğu için, bu konulara şiirlerinde neredeyse hiç değinmezken Nâzım Hikmet, irili ufaklı birçok şiirinde baştan beri “\nŞark\n”a dikkat çekmiş, Asya ve Afrika’da yaşanan gelişmelere, emperyalist ve kolonyalist tutum ve dayatmalara, zaman zaman kitlesel halk hareketleriyle bütünleşen acı ve sevinçlere yer vermeye çalışmıştır.\nÇok genel ve tek dizelik temaslar dışarıda tutulacak olursa, onun şiirinde “\nOrta Doğu\n” ifadesi ilk kez “\nEllerinize ve Yalana Dair\n” şiirinde geçer. 1949 tarihli bu şiirde şair, çeşitli yalanlarla uyutulmaya çalışılan emekçi ve mazlum insanlara sahip çıkarak onların ellerine, elleriyle ürettiklerine, ellerinde gizlenen anlam dairelerine ışık tutar:\n“İnsanlar, ah, benim insanlarım,\nHele Asya’dakiler, Afrika’dakiler,\nYakın Doğu, Orta Doğu, Pasifik adaları\nve benim memleketlilerim,\nyani bütün insanların yüzde yetmişinden çoğu,\nelleriniz gibi ihtiyar ve dalgınsınız,\nelleriniz gibi meraklı, hayran ve gençsiniz.”\n2\nNâzım Hikmet, 1956 yılında yazdığı “\nİstanbul’dan Mektup\n” şiirinde bu kez “\nCezayir\n”e değinir. Cezayir’de 1950’den itibaren Fransız yönetimine karşı daha güçlü ve örgütlü bir direniş başlamış, çatışmalar artmış ve Fransa 1956’da ülkeye 500 bin kişilik bir ordu sevk etmiştir. Karısına hitaben bir mektup formunda yazdığı bu şiirinde şair, rüyalarında Afrika’ya gittiğini belirterek işgalci ordunun kıyımlarına işaret eder:\n“Cezayir’deyim bir sefer.\nSıcaktı.\nAlnımı bir kurşun deldi.\nBütün kanım aktı,\nama ölmedim.\n”\n3\n1940’lı ve 50’li yıllar bölgenin önemli ülkelerinden Mısır için de hareketliliğin arttığı yıllardır. Nâzım Hikmet, Mısırlıların İngiliz yönetimine ve işbirlikçilerine karşı verdiği uzun mücadeleye bîgâne kalmaz. 1956 yılının sonlarında yazdığı “\nİstiklal\n” başlıklı şiirinde sıcak ve samimi bir dille bu temayı işler:\n“\nMısırlı kardeşim;\nşarkılarımız kardeştir,\nisimlerimiz kardeş,\nyoksulluğumuz kardeştir,\nyorgunluğumuz kardeş.\nŞehirlerimde güzel, ulu, canlı ne varsa:\ninsan, cadde, çınar,\nsavaşında senin yanındalar.\nKöylerimde Kelâm-ı Kadim okunuyor\nsenin dilinle,\nsenin zaferin için…\n”\n4\n1956 yılının sonlarında Prag’da bulunan Nâzım Hikmet, Akdeniz kıyısı ve Süveyş Kanalı yakınlarında yer alan Port Said şehrinde yaşananları bir gazetede görür. Şehir yakılmış ve bu arada Mansur adlı on üç, on dört yaşlarındaki boyacı bir çocuk da öldürülmüştür. Şair; “\nölülerin arasında bir küçük ölü\n” diye resmettiği bu “\nhurma çekirdeği gibi\n” çocuk için “\nYa Aynî, Ya Habibî\n” başlığıyla müstakil bir şiir yazar.\n5\nUçakla Kuzey Afrika’ya gelen ve bu arada Kahire, Hartum, Darüsselam gibi şehirleri de gezerek şiirlerine aktaran Nâzım Hikmet 1963’te ölür. Onun, Türkiye’nin hem tarihî hem de güncel gelişmelerine, sorunlarına, değerlerine, çatışmalarına değinen başka şiirlerinde de Ortadoğu coğrafyasına ve insanına yer veren parça betimlemelere, değinilere, aktarımlara rastlamak mümkündür.\nDipnotlar:\n1- Gökhan Çetinsaya, Ortadoğu, TDVİA, C. 33, s. 403.\n2- Nâzım Hikmet, Bütün Şiirleri, YKY, 10. Baskı, İstanbul 2014, s. 938.\n3- Nâzım Hikmet, A.g.e., s. 1569.\n4- Nâzım Hikmet, A.g.e.,s. 1585.\n5- Nâzım Hikmet, A.g.e., s. 1587.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}