{
  "id": "50f4c10c-0683-4d02-aef6-03b3ff72ff9e",
  "title": "Normalleşmeye Dair Birkaç Anekdot",
  "author": "Taha Kılınç",
  "year": "2022",
  "issue": "Sayı: 377/378 - Ağustos/Eylül 2022",
  "url": "https://www.haksozhaber.net/okul/normallesmeye-dair-birkac-anekdot-8726yy.htm",
  "content": "Öncelikle, Ortadoğu siyaset sahnesinde her şeyin mümkün olduğunu görmek gerekiyor. Dün düşman olanlar bugün dostluk kurabilir, bugünün dostlukları yarın düşmanlığa dönüşebilir. Dengelerin sürekli değiştiği, hiçbir şeyin sabit kalmadığı, ideolojilerin kendi maslahatlarına göre dönüştüğü ve evrim geçirdiği bir coğrafya burası. Meseleye böyle bakınca, hiçbir şey için “\nimkânsız\n” dememek ve kesin konuşmamak gerekiyor.\nBu genel girişten sonra, mülteciler ve Suriye ile normalleşme meseleleri hakkında şu noktalara işaret etmeyi lüzumlu görüyorum:\n-\nMülteci meselesini sadece “\nEnsar-Muhacir\n” retoriği üzerinden konuşmayı doğru bulmuyorum. Devletin alması gereken bazı tedbirler ve yapması gereken düzenlemeler (demografik dengenin korunması, sosyal barışın temini, entegrasyon politikalarına işlerlik kazandırılması, şehirlerde gettoların oluşmasına müsaade edilmemesi, iç nüfus hareketliliğinin kotaya tâbi tutulması vb.) ortadayken, üstelik bir de ekonomi sarsılmaya başladığında, sıradan vatandaşı bu tür retoriklerle ikna edemezsiniz. Şehirlerde sosyal ve ekonomik düzen bozulunca, bu defa yabancı düşmanı ve faşist söylemler için müsait bir zemin oluşur. Türkiye’de yaşadığımız şeytam olarak bu.\n-\nTarihin hiçbir döneminde, kitlesel göçlerde, ülkesinden ayrılan herkes tamamen geri dönmemiş, ciddi bir nüfus, gidilen diğer ülkelere yerleşerek orada kalmıştır. Suriyeliler konusunda da “\nOnları göndereceğiz!\n” veya “\nGidecekler!\n” türünden söylemlerin hiçbir gerçekliği yoktur. Gelenlerin en az üçte biri, artık hayatlarına burada devam edecektir. Bu hakikate uygun politikalar geliştirilmelidir.\n-\nÜlkelerindeki savaştan kaçmak zorunda kalan Suriyelilerin önemli bir kısmının mevcut rejimle kavgalı olduğu, ülkelerine geri dönmeleri halinde hapis veya ölüm cezasıyla karşı karşıya kalacakları kesindir. Bunun dışında, Suriye’nin büyük bir yıkım içinde bulunduğu, dönülecek şehir ve kasabalarda düzenli hayat kurmaya elverişli fiziksel ortamların henüz hazır olmadığı da hatırlanmalıdır. Şu durumda, “\nMülteciler nereye ve nasıl dönecekler?\n” sorusunun makul cevabı da yoktur.\n-\nSuriye’deki mezalimin ana sponsorları Rusya ve İran’la ilişkiler son derece yolunda giderken, Esed rejimiyle de irtibat kurulabilir. Bunu “\nmeşru\n” bulmak anlamında söylemiyorum, bölgenin dinamikleri, Türkiye’yi böyle bir tercihe mecbur bırakacak gibi görünüyor. Fakat o zaman da Şam rejiminin Türkiye’ye “\nSen önce Suriye’nin kuzeyinden çekil bakalım!\n” diyerek sınırları eski haline getirmeyi şart koşacağını görmek gerekir. Nitekim bunu şimdiden yüksek sesle söylemeye başladılar bile. Normalleşme için böyle bir şartın koşulması ve bunu tatbik mecburiyetinde kalınması, Suriye’nin kuzeyinde şimdiye kadar atılan bütün adımların boşa gitmesi anlamına gelecektir.\n-\nSon olarak: Sivil mütefekkirler ve sivil toplum kuruluşları, güncel siyasete angaje olarak bugünden yarına değişen politikalara göre fikir ve duruş üretmekten kendilerini korumalıdır. Siyasetler değişebilir, iktidarlar değişebilir, kadrolar ve ekipler değişebilir… Ama hakkın, hakikatin, zalimin ve mazlumun tanımı değişmez. Suriye (veya başka herhangi bir ülke) ile yaşanan münasebetlerin seyrini izlerken, bu hakikati akıldan hiç çıkarmamak icap eder.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}