{
  "id": "7e26c2c2-feaf-4fd2-8085-658a44ff7e75",
  "title": "Örtüsü Sıyrılmış Dünyanın Arsız Bedenleri",
  "author": "Nurcan Büyük",
  "year": "2022",
  "issue": "Sayı: 380/381 - Kasım/Aralık 2022",
  "url": "https://www.haksozhaber.net/okul/ortusu-siyrilmis-dunyanin-arsiz-bedenleri-8763yy.htm",
  "content": "Modern toplum eleştirisini yapan sosyologlar yaşadığımız çağ ve içinde bulunduğumuz toplumu, “\ngösteri toplumu\n”, “\nenformasyon toplumu\n”, “\nbilgi toplumu\n”, “\ntüketim toplumu\n”, “\ndisiplin toplumu\n”,\n“ağ toplumu”\n, “\nşeffaflık toplumu\n” vb. pek çok kavramla anlama çabasında oldular. Kavramı tartışanlar ve tartışıldığı zemin sebebiyle çok da kafa yormadığımız pek çok konu sosyal, siyasal, ekonomik, teknolojik gelişmelerin hızla yayılımıyla birlikte kucağımıza düştü. Son 20-30 yıllık süreç içerisinde değişen toplumsal dinamikler, kimlik tartışmaları, bilgiye ulaşım yollarının çeşitlenmesi, tüketim kültürünün etkisi, 80’li ve 90’lı yılların ideolojik dünyasından kopuş, Batı dünyasının kültürel atmosferine internet vesilesiyle kolay ulaşım gibi çeşitli sebeplerle yaşadığımız toplumdaki hızlı değişim özellikle benim gibi orta yaşın üzerinde seyredenler için anlamanın ve yeni bir yol haritası belirlemenin hiç de kolay olmadığı bir süreci ifade ediyor.\nKiliseyle girdiği hesaplaşmadan seküler bir akıl ve seküler dünya idealiyle çıkan Hristiyanlık âlemi, dinin hayattan çıkarıldığı, insan ve dünya merkezli bu düşüncesini “\nAydınlanma\n” düşüncesi; kendi tecrübesini de biricik kabul ederek “\nkurtarıcı\n” misyonuyla cebren ve hileyle tüm toplumlara giydirmeye çalışmıştır. İnsan aklına olan sonsuz güven ve aşırı iyimserlik Aydınlanma’nın önemli isimlerinden Cabanis’e “\nİnsan ilk günahın yükünden kurtulacak bir dehaya sahiptir.\n” bile dedirtecektir.\n“\nHakikat\n”in yerine “\nbilim\n”in kutsanmasıyla insan yeryüzünde köksüz ve yönsüz kalmıştır. Ahlaki olanı din belirlemeyecekse ne belirleyecekti? Aydınlanma felsefesi ahlak konusunda antik Yunan’ın ahlak anlayışını benimsedi: “\nMutluluk acı veren şeylerden kaçıp haz veren şeylere yönelmekle gerçekleşir.\n”\nSeküler akıl Allah’ın kendisi için çizdiği yoldan şikâyetçi olarak yeni bir yol çizer; haz, mutluluk ve başarı odaklı. Ama unuttuğu bir şey var ki bu yeni rota, ilahi olandan vazgeçiş, ruhun ve bedenin tatminsizliğini, bitmek bilmez arayış ve kayboluşları beraberinde getirir. Tuhaf ve anlam veremediği bir girdaba çekilir.\nGörülüyorum, Öyleyse Varım\nRabbimiz yer ve göklerin almaya çekindiği “\nemanet\n”i insanoğlunun üstlendiğini söyler. Emaneti üstlenen insanın bedenine ve dünyaya bakışını da bu kavram belirler. Müslüman şahsiyet mikrodan makroya sahip olunan her şeyi Allah’ın bir emaneti olarak bilir. İnsanın dünya serüveninde hayatı ve dünyayı anlamlandırdığı iki kavram vardır: “\nemanet\n” ve “\nimtihan\n”.\nModern döneme kadar doğusuyla batısıyla beden algısı birbirine çok da zıt değildi. Her şeyden önce beden Allah vergisiydi ve O’nun iktidar alanına dâhildi. Güzellik de çirkinlik de noksanlık da Allah vergisiydi, kader ve imtihan sebepleri olarak düşünülüyordu.\nPost-modern birey, görüldüğü ve beğenildiği zaman varlığını hissediyor. Kendi kurguladığı bir hikâyenin, bir resmin başrolünde olmak, insanlarla bu vesileyle etkileşimde bulunmak ve varlığını bu şekilde göstermek istiyor. Descartes’in “\nDüşünüyorum, öyleyse varım.\n” sözünün popülerliğini kaybettiği bu dilimde afişe çekilen ise Berkeley’in “\nVar olmak algılanmaktır.\n” sözü oluyor. Yani algılanıyorsan varsın, öyleyse göster kendini. Artık “\nbenlik\n” bir “\nolma\n” biçimi değil “\ngösteri biçimidir\n”. Beden mahremiyetin yuvası olmaktan çıkmış, tüketim ve teşhir toplumunun vitrini olmuştur. Beden, üretimin ve tüketimin hem aracı hem de nesnesidir. Giyim kuşam, yeme içme kültürü, spor, güzellik ve kariyer planlamaları modern bireyi oluşturmanın araçlarıdır. Beden artık bir kader değildir. Genç kızların dillerinden düşürmediği Sertab Erener şarkısındaki söz gibi: “\nKendime yeni bir ben lazım\n”. Bunun için de ne yapılması gerekiyorsa korkmadan yapmak lazım.\nPost-modern dünya farklılıkların yok edilip tek tip, kusursuz ve mükemmel varlıkların yaşadığı bir yerdir. Yapı bozuma uğrayan bu insan yeni suretin inşası için estetisyenlere, spor ve güzellik salonlarına; ruhunun inşası için de gurulara, yaşam koçlarına, terapistlere para boca etmelidir. Beden bir sergileme aracıdır artık. Toplum hiçbir dönemde bu kadar yaygın bir şekilde kadınıyla erkeğiyle sağlıklı olma ve estetik görünme çabasına girmemiştir. Uygar dünyanın yeni düzeninde teşhirci dürtülerle bütün mahremiyet alanlarına ait perdeler ve sırlar da kaldırılıyor. Evlerin perdelerinin kapatılmamasıyla başlayan bu süreçte mahremiyet kavramı da tartışılıyor. Özel alan nedir? Kamusal alan nedir? İnsan neden kendisini ve özelini koruduğu alanlardan vazgeçer? Ancak tüm bu tartışmalar modern bireyin kendini sergileme dürtüsünün önüne geçemiyor. Ünlü olmak, şöhret olmak, popülerlik adına sahip olunanlarla birlikte beden de reklam nesnesi oluyor.\nŞov Devam Etmeli\nBugün teşhirci tutum toplumun her katmanına sirayet etmiş durumda. Basitçe, özel hayatın tüm çıplaklığıyla kamuya açık hale getirilmesi olarak tanımlayabileceğimiz teşhir, bugün yaşlısıyla genciyle, fakiri ve zenginiyle bir var olma biçimi olarak telakki ediliyor. Sergiye çıkmayan, beğeni ve etkileşim almayan şeyin görülmediğine inanan yeni insan görünür olmak için her türlü kılığa girmekte sorun görmüyor. Meşhur gazoz reklamının herkesin ağzına pelesenk olmuş sloganı yıllar geçmesine rağmen hepimizin hâlâ zihinlerinde: “\nSusuzluk hiçbir şeydir, imaj her şey\n”. İmajın her şey olduğu bir dünyada hakikat ve gerçeklik de kaybolmaktadır. Baudrillard’ın, imaj şiddet içerdiği için gerçekliğin cinayete kurban gittiğini söylemesindeki kasıt tam da budur. İnsanın elinden alınan gerçeklik yerini imajın iktidarına bırakmıştır. Başkasının beğeni ve takdiri koşuluna bağlanmış bir imaj.\nİmajın, şovun, gösterinin, şöhretin kutsandığı dünyanın değer yargıları da değişiyor. Değer yargıları alt üst olmuş bir dünyada, ana-babası, eşi-çocuğu ölmüş, daha cenaze kalkmadan sahneye çıkıp sanatını(!) icra etmeyi seyirciye saygı bilip alkış bekleyen sanatçıdan, ölüme ve başkasının yasına saygı duymayan ve anlamayan seyirciden, ölüm gerçeğine katlanamayan sanattan yeryüzündeki mazlumlara neden sessiz kaldıklarını sorabilir ve bir hayır umabilir miyiz? Hayır! Çünkü “\nShow must go on!\n”\nZygmunt Bauman “\nParçalanmış Hayatlar\n” kitabında George Steiner’den çok anlamlı bir alıntı yapar: Kozmik bir gazinodayız. Bunların bir ‘\neğlendirme değeri’\ntaşımaları gerekiyor, eğlendirici olmaları gerekiyor ki anlık da olsa kamusal dikkati çekebilsinler. Kişi yalnızca başkalarının dilinde övülürken, alıntılanırken, eleştirilirken, karalanırken, küçümsenirken vb. var oluyor.\nNasıl olduğu, hangi araçla gerçekleştiği önemli değil, birey, bir şekilde kamusal dikkati çekmesi gerekiyorsa bunun için her türlü pornografik ve şiddetçi tutumu benimseyebiliyor. ‘\nReklamın iyisi kötüsü olmaz!\n’ mottosu, içinden ahlakın alındığı bir şöhreti de beraberinde getiriyor. Ekranlardan her gün yayınlanan görüntüler insanın midesini bulandırıyor. Çarpık ilişkilerin en pespayelerinin seçilip yayınlandığı sabah programları; öğlen kavga dövüş, hangimiz daha çok beğenmeyeceğizin yarıştığı yemek ve temizlik programları; akşam da kim kimi kesmiş, kimi doğramış, kimi dolandırmış içerikli ana haber; ardından da kimin eli kimin cebinde belli olmayan, bütün oyuncu ekibinin birbiriyle sevgili kombinasyonları yaptıkları, her tür iffetsizlik ve ahlaksızlığın, gayrı meşru ne kadar çirkinlik varsa bir nevi topluma boca edildiği gece kuşağı... Ülkenin neredeyse her kanalının yayın içeriği böyle olursa o toplumdan ne kadar hayır üreyebilir?\nÖzgürlüğün Kölesi Olmak\nİlkokul çağındaki çocukların bile ağzından eksik olmayan özgürlük talebi, birey olmanın olmazsa olmaz şartlarından. Genci yaşlısı, kadını erkeği özgür olmadığından, hayatını yaşayamadığından şikâyetçi durumda. Küresel ve kültürel aktörlerin rol modelliği öncülüğünde gerçekleşen özgürlük çağrısı, ne yapıp ne yapmayacağımıza, nasıl makbul birey olacağımıza karar veriyor. Bilinçaltına pompalanan bu ideal aslında seküler sürüye katılma dayatmasından başka bir şey değildir. Toplum içinde yüksek sesle “\nEşcinselliğe, kızların mini etek giymesine, erkeklerin daracık kıyafetlerle feminen görünmelerine, çıplaklığın artmasına karşıyım!\n” demek cesaret gerektiriyor. Mecbur bırakıldığımız yaşam biçimleri özgürlüğümüzü mü yoksa esaretimizi mi gösteriyor? Bugün sömürülmenin, emperyal kuşatmanın, boyunlara pranga takmadan da köleleştirmenin yeni versiyonlarını yaşıyoruz.\nModern paradigma, “\nbirey olma\n”nın önünde, din, aile, cemaat, cinsiyet gibi değerleri bir engel gördüğü için en büyük savaşını da bu alanlarda veriyor. Ahiret inancıyla insan, her şeyden önce hesap vermenin kaçınılmaz olduğunun, imtihan için gönderildiği dünyada hayat yolculuğunun da bu ilkeye göre tanzim edilmesi gerektiğinin bilinciyle hareket eder. Ama dinî değerleri askıya alan insan, özgür olmayı sorumsuzlukla eşdeğer tutar. “\nHakikat ve tecrübe\n”nin yerini, “\nbana göre\n” diye başlayan birikimden yoksun kişisel ifadeler ve deneyimlerin aldığını görüyoruz. Teşhir ve haz toplumunun üyesi bilgiyi kendine tahsis edip her türlü ahlaksızlığı hiçbir tepki almadan deneyimlemek istiyor: içkiyi deneyimlemek, cinselliği deneyimlemek, çıplaklığı deneyimlemek, uyuşturucuyu deneyimlemek, dinsizliği deneyimlemek… Liste böyle uzayıp gider. Örtüsü sıyrılmış dünyanın arsız çocukları olarak şehirleri dolduruyorlar. Bu kadar deneyim geride enkaz bir ruhu ve bedeni bırakıyor doğal olarak. Fıtratın tersi kürek çekmek çok yorucu bir eylemdir çünkü. Mağlubiyet ve yetersizlik hissine dolanmış bir şekilde yorgun ve bitap düşüyor insan.\nŞehvetin Köleliğinden Hayânın Hayat Veren İklimine\nPeygamberimiz (s) “\nHayâ, İslam ahlakının özüdür.\n” buyurmuştur. İnsan mahremiyet sınırlarını hayâ ile bilir. Fuhşiyat ve çıplaklık her geçen gün tırmanıyor. İnsanlar yarı çıplak bir şekilde (her ne kadar kelime mevcut çıplaklık ölçüsünü ifade etmese de) sokakta, yolda, işyerlerinde hatta okullarda bile hiçbir rahatsızlık duymadan dolaşıyorlar.\n“\nEmanet\n” ve “\nmahremiyet\n” algısını yitirdiği her dönemde kadın bedeni, cinselliğin; kapitalizmle beraber de hem cinselliğin hem de tüketimin nesnesi olmuştur. Özellikle 60’larda başlayan hippi hareketi ile birlikte Avrupa’da yaşanan cinsel devrim ve ardından yükselen ikinci dalga feminist hareketin etkileri oldukça geniş bir alana yayılmıştır. TV, internet gibi iletişim teknolojilerinin yaygınlığı da fahşânın küreselleşmesinde oldukça etkili olmuştur. Teşhirciliğin bu tarihlerden sonra gittikçe yaygın bir görünürlüğe ulaştığına şahit oluyoruz. Kadına tacizin biyolojik ve psikolojik her türüne karşı çıkanlar, nedense teşhirin de üstü örtük bir taciz olduğunu kabul etmek istemezler. Hayâsızca arz-ı endam eden teşhir toplumunun bireyleri için utanılacak hiçbir şey yoktur. Dinî, toplumsal ve kültürel değerlerle girilen savaştan çıplak çıkmak tercih edilmiştir. Peygamberimiz (s) ashaba yaptığı bir sohbette “\nÖteden beri insanların peygamberlerden öğrendiği bir söz vardır: Utanmıyorsan yap!\n” nasihatinde bulunarak hayâ sahibi olmanın önemine defaatle dikkat çekmiştir.\nİnsanın hayâ sahibi ve iffetli olması kişinin Rabbine ve nefsine karşı sorumluluğudur. İnsan, aklıyla hayâ ve iffet sahibi olur, aklın iptalinde ise şehvet ortaya çıkar. İsfahânî, iffeti, “\nnefsi, hayvanî zevklerden korumak\n” diye tanımlarken en alçaltıcı köleliğin ise “\nşehvet köleliği\n” olduğunu söyler. Rabbimizin tesettür emrini de okurken meselenin sadece örtmek olmadığını unutmamak lazım. Kadını ve erkeğiyle bakışlarını haramdan sakındıran bir dinin mükellefleri olarak iffet ve hayâyı sadece kadına hasretmemek gerekir. “\nMümin erkeklere söyle, gözlerini haramdan sakınsınlar, ırzlarını korusunlar. Bu davranış onlar için daha nezihtir. Şüphe yok ki Allah onların yaptıklarından hakkıyla haberdardır. Mümin kadınlara da söyle, gözlerini haramdan sakınsınlar, ırzlarını korusunlar…\n” (Nur, 30-31)\nRabbimizin yine kadını ve erkeği ayırmadan Araf suresi 26. ayette teklif ettiği “\ntakva örtüsü\n”nü bir kez daha tefekkür etmeye ihtiyacımız var: “\nEy Âdemoğulları! Size mahrem yerlerinizi örtecek giysi, süsleneceğiniz elbise yarattık. Takva elbisesi var ya işte o daha hayırlıdır. Bunlar Allah’ın ayetlerindendir. Umulur ki düşünüp öğüt alırlar.\n”\nAyette geçen libâsu’t-takva terkibini müfessirlerin çoğu, insanın yaratılıştan sahip olduğu, onun ruhunu bezeyip ahlakını koruyan hayâ olarak yorumlamışlardır.\nHelal Dairesi Geniştir, Keyfe Kâfidir\nAllah, kulunun ihtiyaçlarını en iyi bilendir. İnsana dair duyguları ve istekleri meşru ve memnun edecek tarzda bir şeriat ortaya koymuştur. Ne eksik ne fazla! Doğru uygulamamaktan kaynaklanan hatalar şüphesiz bizdendir. Kalplerin ancak O’nu anmakla tatmin olacağını söylemesine rağmen yürekte sızı, ruhta sıkıntı, dünyaya sığmayan bir beden, doymayan bir nefis varsa, biz bir yerlerde hata yapıyoruz demektir. Başka yollara saparak bu eksiklikleri gideremeyeceğiz. Dünyada varoluşun anlamını arayan, hakikatin peşine düşmüş, hevâ ve şehvetin sularında batıp çıkmış ama huzuru ve sükûneti bulamamış insanların, kendilerini karanlıklardan aydınlığa çıkaracak bir çağrıya ihtiyaçları var. Her türlü esaretten kurtaracak gerçek bir özgürlük çağrısına! Bir kere daha “\nHayâ özgürlüktür, iffet özgürlüktür, libâsu’t-takva özgürlüktür, iman özgürlüktür!\n” diyecek bir çağrıya.\n“\nYa Rabbi! Senden hidayet, takva, iffet ve gönül zenginliği diliyorum.\n” (Hadis-i Şerif / Müslim & Tirmizi)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}