{
  "id": "effdfa60-5ad7-4aff-82d0-c52fd764af15",
  "title": "İslami İlke ve Değerler Politik Tartışmalara Malzeme Edilmemeli!",
  "author": "Haksöz",
  "year": "2022",
  "issue": "Sayı: 371 - Şubat 2022",
  "url": "https://www.haksozhaber.net/okul/islami-ilke-ve-degerler-politik-tartismalara-malzeme-edilmemeli-8618yy.htm",
  "content": "Ekonomik krizin Türkiye’de toplumun geniş kesimlerinin hayatını etkilediği bir gerçek olmakla birlikte muhalefet partilerinin iddia ettiği gibi gündelik hayatı sarsıcı bir şekilde değiştirdiği pek söylenemez. Nitekim iktidar tabanında işlerin düzeltileceğine inanma eğilimi hâlâ yüksek seyrediyor. Buna karşın muhalefet zemininde ise krizle birlikte büyük bir ivme yakalandığı ve bu sürecin çok da uzun olmayan bir süreçte iktidarın devrilmesine yol açacağı kanaati paylaşılıyor. Muhalefet partileri erken seçim taleplerini sürekli gündemde tutmak suretiyle bu kanaati yaygınlaştırmaya ve iktidarın artık tükenme sürecine doğru ilerlediği imajını yerleştirmeye çalışıyorlar.\nTam bu noktada Türkiye siyasetinin geleneksel zaafları, hastalıkları kendini hissettiriyor. Politik ortamın harareti yükseldikçe ve rekabet kızıştıkça zaten bir hayli kırılgan bir görüntü arz eden kimlik, söylem ve tavır tutarlılığı hepten buharlaşıyor. Pragmatik tavır alışlar siyaseti tümüyle kuşatırken omurgalı yaklaşımlar yerine herhangi bir ilke, esas, kural tanımayan, sadece günlük tüketime sunulmuş ve en kısa sürede unutulmaya terk edilecek sözler, tezler ve tavırlar ortalığı kaplıyor.\nOmurga Yoksunu Siyaset\nSiyasi partilerin hepsinden ya da birçoğundan ideolojik netlik ve tutarlılık taşımasını beklemenin anlamlı bir beklenti olmadığı açıktır. Hele Türkiye gibi on yıllardır Kemalist resmî ideolojinin ağır, yoğun vesayeti altında kimlik bunalımına duçar olmuş; çift dilliliği, takiyyeciliği adeta karakter edinmiş bir toplumsal yapının ürünleri olan merkez partilerinden bunu beklemenin daha da abes olacağı aşikârdır.\nBununla birlikte kendi içinde asgari bir tutarlılık kaygısı taşımaları, en azından farklılaşan, çeşitlenen gündemlerle birlikte kısa aralıklarla söylem ve tutum farklılaşması sergilememeleri söz konusu siyasi oluşumların ciddiye alınmaları için bir gerekliliktir. Ne var ki siyaset arenasında karşılaşılan manzara hiçbir şekilde bu durumu yansıtmamakta, alabildiğine bir pragmatizm, sabitesizlik ve çıkarcılık siyaset yapmanın esasları olarak kendini hissettirmektedir.\nTürkiye’de siyaset yapma tarzı var olan bir tezi, uygulamayı reddedip onun yerine başka bir tez koymak, kendisi olarak geniş kitlelere bir öneride bulunmaktan ziyade tamamen rakip oluşumları yıpratma, zarara uğratma biçimine yöneliktir. Başkanlık sistemi ile birlikte açılan koalisyonlar/ittifaklar sayfası bu durumu daha da pekiştirmiştir. Bu yüzdendir ki neredeyse her oluşum kendisini kendi kimliği ve tezleriyle tanımlamak yerine rakip ya da rakiplerini karalamayı, onlar gibi olmadığı vurgusunu öne çıkartmayı tercih etmektedir. Bu tutum kaçınılmaz biçimde aktüel hadiselere fazlasıyla abanmayı, günübirlik gelişmeler baz alınarak değişken tavırlar belirlemeyi beraberinde getirmekte, dolayısıyla çelişkileri beslemektedir.\nŞeytanlaştırma Siyaseti\nİktidar cenahında siyaset yapma tarzı çok uzun bir zamandır muhalefeti kriminalize etme taktiği üzerine oturtulmuştur. Yükseltilen milliyetçi atmosfere paralel olarak HDP’nin şeytanlaştırılması ve muhalif ittifakın bir biçimde HDP ile irtibatlandırılması, ilişkilendirilmesi temel argüman olarak belirlenmiştir. İktidarın kontrolündeki medya organları da seferber edilerek sürekli biçimde muhalif ittifak bileşenlerinin HDP ile gizlenen, örtük bir işbirliği içinde olduklarına dair veriler, göstergeler, işaretler temin edilmeye ve ısrarlı biçimde rakip siyasilere zımni işbirliği içinde oldukları itiraf ettirilmeye çalışılmaktadır.\nHDP’nin şeytanlaştırılmayı hak ettiği iddia edilebilir. Muhalefet bileşenlerinin bir yandan işbirliğini geliştirme stratejisi izlerken, öte yandan kamuoyuna farklı bir görüntü verme, malumu inkâr çabası içerisine girerek ikiyüzlü davrandıkları söylenebilir. Açıkçası bir taraftan stratejik bir işbirliği yürütüp diğer taraftan taktik nedenlerle bunu gizleme çabası içerisine girerek bizatihi bir kandırmaca siyaseti izleyen muhalif ittifak bileşenleri kendilerine yöneltilen ithamları fazlasıyla hak etmektedirler. Mamafih sorun zerre miktarı tutarlılık kaygısı taşımayan HDP’nin şeytanlaştırılmayı ya da muhalif ittifak bileşenlerinin köylü kurnazlığı sergileyerek suçlanmayı hak edip etmediklerinden ibaret değildir.\nEn temelde sorun tümüyle politik kaygılarla ve hiçbir ilke gözetmeksizin yasal bir oluşumu kriminalize etme çabasının içerdiği hukuksuzluktur. Bir tür siyasi linç mantığını yansıtan bu tutumun hukuk düzeni açısından doğurduğu çelişkilerin ‘\niktidarın küçük ortağı\n’ açısından hiçbir sorun teşkil etmediği, bizatihi varlık sebebi olarak görüldüğü ortadadır ama ülkeyi yönetmekte olan iktidar partisi tarafından da umursamazlıkla karşılanması inanılmaz bir sorumsuzluktur. Ne yazık ki bu ülkede her zaman sorunlu bir yaftalama aracı teşkil etmiş bulunan ‘\nterörizm\n’ ve ‘\nterörist\n’ ithamları son yıllarda daha da elastiki bir hüviyete bürünmüş, herhangi bir somut delil, mesnet olmaksızın herkesin herkese karşı ileri sürebildiği bir suçlama aracına dönüşmüştür.\nBu hukuksuzlukla mücadele etmesi gereken iktidar ise politik kaygılarla bizzat bu kirli atmosferi beslemektedir. Hukuk düzeni ile temelden bir çatışma arz eden bu durum aslında politik açıdan da iktidara zannedildiği şekilde bir kazanç sağlamamaktadır. Milliyetçi atmosferden etkilenen seçmenlerin bağlılığını artırmaya yönelik geliştirilen dil iktidara kazandırmamakta ama mağdur görüntüsü meydana getirerek Kürt seçmen tabanının HDP etrafında daha da kemikleşmesine sebebiyet vermektedir.\nDün Dünde Kaldı Siyaseti\nÇözüm süreci olarak adlandırılan dönemde o günün muhalefet partileri tarafından iktidara yöneltilen ihanet eleştirilerinin, suçlamalarının şimdi iktidar partisince muhaliflerine yöneltilmesi dikkat çekici değil midir? Buna “\nAma süreç çok değişti, aktörler farklı tavırlara yöneldi!\n” diye cevap vermek meseleyi izaha yetiyor mu?\nŞüphesiz aktörlerin tutumu, söylemleri, Türkiye’nin ve bölgenin şartları çok değişmiştir ama yaklaşım tarzı itibariyle hemen herkes önceki pozisyonunu korumaktadır. Belki üzerinde daha fazla kafa yorulması gereken şey ise yarınlarda iktidarın şüphesiz birebir aynı biçimde olmasa da benzer bir tutum geliştirmeye kalkması durumunda ne tür söylemler geliştirebileceğini tahmin etmek, bugün şiddetle reddedilen yaklaşımları rahatlıkla dillendirebileceğini düşünmek çok da zor olmasa gerek.\nMaalesef iktidar pragmatizmi çok farklı gelişmelerde kendini çok net hissettiriyor. Bu tutum bazen milliyetçilik yarıştırması şeklinde tezahür ederken, bazen bir muhalefet partisi sözcüsünün konuşmaları, bazen de bir şarkı üzerinden tezahür edebiliyor. Ve son dönemde İslami söylem ve hassasiyetlerin giderek daha fazla öne çıkartıldığı ve iktidarın bu bağlamda kendisine daha fazla temsil misyonu yüklediği görülüyor.\nİslami Hassasiyetleri Sahiplenmek mi Araçsallaştırmak mı?\nŞüphesiz iktidarın toplumun İslami hassasiyetlerini gözeten bir tutum içerisine girmesi ve bunu besleyecek söylem ve tavırlar içerisine girmesi kaygı duyulacak bir durum değildir. Bilakis bu ister kimi laik-Kemalist çevrelerin iddia ettiği şekliyle ‘\ndevletin düzeninin dinselleştirilmesine yönelik AKP’nin gizli ajandasını açığa çıkartması\n’ isterse de iktidar partisinin yaklaşan seçimlerde dindar-muhafazakâr tabanının bağlılığını artırma çabasının neticesi olsun her halükârda olumlu ve desteklenmesi gereken bir gelişmedir. Mamafih samimiyet tartışması bir yana ki bunu ölçmek imkânsızdır, burada mutlaka tutarlılık aranmalı ve İslami hassasiyetlerin politik manevra aracına dönüştürülmesi gibi bir yaklaşıma asla prim verilmemelidir.\nBu konuda iktidarın söylemi ve tutumu ne yazık ki gelgitler içermekte ve dolayısıyla tabanı ve savunucuları arasında da çelişik yaklaşımlara, kafa karışıklıkları ve tutarsızlıklara yol açmaktadır. Örneğin geçtiğimiz aylarda Erdoğan’ın ağzından sıkça dillendirilen faiz tartışmasını hatırlayalım. Acaba nass söyleminden geriye ne kaldı? Kur korumalı mevduat adı altında faizcilere, rantiyecilere garanti verilmesi ile nassların bağdaştırılabilmesi imkânsız. Ama öte yandan bu tartışmalara taraf olmanın İslami kimliğiyle maruf kimi isimleri yıprattığı, daha ötesi İslam’ın emir ve nehiylerini güncel bir siyasi tartışmaya araç kılınarak zihinlerde tahfife uğrattığı da ortada.\nBu tür gelgitler bazen kamuoyunu yönlendirmeye matuf medya kampanyalarıyla da sergileniyor. Geçtiğimiz ay durduk yerde gündemin bir numaralı maddesi haline gelen bir şarkı sözü tartışmasında olduğu gibi! Ne hikmetse tam da iktidarın toplumun milli ve manevi değerlerini koruma hassasiyetinin geliştiği bir vasatta Sezen Aksu adlı şarkıcı tarafından yıllar önce seslendirilmiş bir şarkıda Hz. Âdem ve Havva’ya hakaret edildiği ‘\ntespit\n’ edildi.\nAşırı Sürat, Fren Yapmada Zorlanmayı Getirir!\nÖte yandan tartışmanın muhalefet çevrelerince de ifade özgürlüğüne yönelik iktidarın baskıcı tutumunun bir yansıması şeklinde resmedilmesi üzerine de adeta herkes tavır belirlemeye zorlandı. Bu arada şu hususu da atlamayalım ki sözde İslami hassasiyetlere sahip olduğu düşünülen kimi çevreler, siyasi oluşumlar ya da şahıslar da sırf iktidara muhalefet saikiyle müfsid bir pop şarkıcısını herkesçe sahiplenilmesi, saygı gösterilmesi gereken ‘ülkenin ortak değeri’ konumuna oturtan çıkışlar yapmaktan çekinmediler. Devamında Erdoğan’ın camide sarf ettiği dil koparma sözleri ile mesele keskinleşti. Ve ardından yapılan ‘o şarkıcının kast edilmediği’ açıklaması ise her ne kadar kapanmış gözükse de aslında konu daha da çetrefil bir hal aldı.\nÖnce gereksiz, anlamsız bir celallenme, ardından karşı tarafın cüretini artıracak bir geri çekilme! Bahsi geçen olayda doğrudan İslami değerlere bir saldırı kastı var mıdır yok mudur belki tartışılır ama geri adımın saldırgan tutum sahiplerinin elini güçlendirdiği görmezden gelinemez. Gözüken o ki taktik manevra geri tepmiş ve popüler bir şarkıcı ve geniş seven kitlesi ile karşı karşıya gelinmesi göze alınamayarak durum tevil edilmeye çalışılmıştır.\nTam burada aynı ‘\nmüsamahakâr\n’ tavrın sözleri nedeniyle bizzat Cumhurbaşkanınca hedef tahtasına konulan Nureddin Yıldız’a neden gösterilmediğini sormak lazım değil mi? Adeta düşman konumuna oturtulan Abdurrahman Dilipak’a karşı bu kadar haşin davranılmasının sebeb-i hikmetini birilerinin izah etmesi gerekmez mi?\nŞarkısıyla Hz. Âdem’e ve Havva’ya hakaret etmeyi ister kast etmiş isterse de etmemiş olsun, sonuçta bahsi geçen kişi on yıllardır bu toplumu, geniş kitleleri, gençleri yozlaştıran müzik ve eğlence sektörünün bir temsilcisidir. Hiç tartışmasız temel işlevi insanları harama çağırmak, harama yönlendirmektir. Ve işte bu konumdaki birini önce bir kampanya ile hedef alıp ardından da temize çıkarma, tezkiye etme tutumu tam bir yanlışlıklar dizisi olmuştur. İlkesel bir tavır alıştan ziyade politik hesap mantığıyla sergilenen yaklaşımların bu tür garip sonuçlar doğurması ise kaçınılmazdır.\nİsrail, İşgal ve Katliam Çetesi Değil miymiş?\nBu ve benzeri tartışmalarda iktidar kadroları ve savunucularının meseleyi dinî değerleri savunma bağlamına oturtma çabası ne yazık ki inandırıcılıktan uzak kalıyor. Kendisine derin anlamlar yüklenen pek çok söz ve tavır zaman geçip şartlar farklılaştığında bambaşka bir kılığa büründürülebiliyor. Keskin söylemler, bilhassa rakiplere karşı yöneltildiğinde alabildiğine sivriltilmiş ithamlar “\nşartlar farklılaştı\n” gerekçesiyle rahatlıkla terk edilebiliyor. Mesela kimi zaman muhalefeti azarlama, kimi zaman da hamaset malzemesi olarak devreye sokulan İsrail ile ilişkiler konusu şimdilerde yine ülkenin ve bölgenin çıkarları için acilen atılması gereken dış politika adımı konumuna oturtuluyor.\nPeki, değişen ne? Dün katliam yapmakla, işgalcilikle, zalimlikle suçlanan Siyonist çete tüm bu suçlarını terk mi etti? Darbeden ekonomik krize, siyasi istikrarsızlıktan artan bölgesel tehditlere kadar her gelişmenin ardındaki temel aktör olmakla suçlanan Siyonist çete tüm bu şeytani vasıflarından arınıp temizlendi mi?\nSavrulma Siyaseti\nMuhalefet partilerinin ilkesiz ve tutarsız bir hatta ilerlemesi ve Erdoğan karşıtlığı temelinde bir yamalı bohça siyaseti izlemesi elbette iktidarın yanlışlarını görmezden gelme sonucunu doğurmamalıdır. Ama hiçbir temel sorunda somut manada ne yapacağı hususunda hiçbir bilgi olmayan, sadece Tayyip Erdoğan iktidarına son verme hedefine kilitlenmiş, bu yüzden de her türlü operasyona açık bir muhalefet zemininin mevcudiyetini yok saymak da olacak şey değildir.\nBu alabildiğine kaygan, tutarlılıktan çok uzak ve sadece karşıtlık temelinde bir yan yana gelişten herhangi bir anlamlı sonuç çıkma ihtimali yoktur. Her ne kadar şimdilik problem doğurmaması için ertelense de son kertede ortak aday tartışmasını aşabilmesi mümkün olmayan bir zemin söz konusudur.\nBu noktada Saadet Partisinin, Gelecek Partisinin, DEVA’nın siyasi konumlanışları da Türkiye siyasetinin ilkesizlikle malul yapısıyla birebir uyum arz etmektedir. Aynı şekilde Ahmet Davutoğlu’nun Erdoğan karşısında etkili bir muhalefet bloğu inşasının mimarlığına soyunması da çok dikkat çekicidir. Kemalist, ırkçı, muhacir düşmanı CHP ve İYİ Parti’nin başrolde yer alacaklarının kesin olduğu bir senaryoda senaristliğe kalkışmanın Davutoğlu’na ne kazandıracağı belirsiz olsa da ne kaybettireceği malumdur. Hangi şartla ve hangi formülle olursa olsun CHP’ye eklemlenmeyi, CHP’nin peşinden gitmeyi, CHP’ye payanda olmayı içeren bir politik tutum kendisine şu veya bu şekilde İslami bir kimlik atfeden herkes için olsa olsa kendini inkâr demektir.\nÇözümü Yanlış Yerde Aramak\nİktidarın başta hukuksuzluk, adaletsizlik olmak üzere pek çok alanda ciddi yanlışlara imza attığı; otoriter eğilimlere yönelerek kendisini eleştiren, tavır alan oluşumlara karşı düşmanca davrandığı; yolsuzluk, kayırmacılık, liyakatsizlik gibi toplumsal rahatsızlığa yol açan sorunları umursamadığı görmezden gelinmesi mümkün olmayan gerçeklerdir.\nTüm bu ve benzeri alanlarda ortaya konan politikalara tavır almak, yanlışlara karşı çıkmak İslami şahitlik sorumluluğunun bir gereği olarak görülmelidir. Bilhassa İslami ilke ve değerlerin ikircikli bir şekilde siyasetin malzemesine dönüştürülmesine yönelik girişimler karşısında daha fazla duyarlılık sergilenmeli, çelişik tutum alışların İslami kimlik üzerinde bir gölge teşkil etmesine izin verilmemelidir.\nAma tüm bunlarla birlikte, İslami ilke ve değerlerin içeriksizleştirilmesine yönelik iktidar söylemlerine, icraatına karşı tavır alınırken yanlışlara karşı çıkma adına İslam’ın ve ümmetin tescilli düşmanlarına destek anlamına gelebilecek yönelimlere asla tevessül edilmemelidir. Bu bağlamda Mustafa Kemal’in partisini dindar camiada tezkiye etmeye yönelik girişimlerin köklü bir sapma anlamına geldiği tartışmaya hacet bırakmayacak kadar nettir. Erdoğan iktidarının yanlışlarına karşı çıkma adına Özgür Özel ya da Lütfü Türkkan gibilerle aynı paralelde siyaset yapmaya kalkanların; Sezen Aksu’yla, Sedef Kabaş’la aynı kulvarda buluşanların yaptıkları şey netice itibariyle kendilerini imha etmekten başka bir şey olamaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}