{
  "id": "39eff63a-2f76-42e4-8ea1-4a0006680b81",
  "title": "Dünya Kupasının Kazananı Katar",
  "author": "Murat Koç",
  "year": "2022",
  "issue": "Sayı: 380/381 - Kasım/Aralık 2022",
  "url": "https://www.haksozhaber.net/okul/dunya-kupasinin-kazanani-katar-8770yy.htm",
  "content": "Futbolun en büyük organizasyonu sayılan FIFA Dünya Kupası’nın Katar’da oynanıyor olması birçok tartışmayı da beraberinde getirdi. 92 yıllık geçmişi bulunan ve tüm dünyada önemli bir karşılığı olan bu küresel organizasyona ilk defa bir Müslüman ülke ev sahipliği yapıyor. Organizasyonun başlaması ile birlikte dünya medyasının gündemine oturan tartışmaların ana dinamiğini de bu durum oluşturuyor. Aslında 2010 yılında Katar, 22. FIFA Dünya Kupası’na ev sahipliği yapmaya hak kazandığında bugünkü tartışmaların birçoğu gündemde yoktu. Futbol endüstrisi en temelde Katar’ın ev sahipliği talebine ekonomik açıdan sağlayacağı beklentiyi hesap ederek yaklaşıyordu. Katar’ın FIFA’ya vaat ettiği meblağlar, uzun yıllardır küresel futbol piyasasına sağladığı çok büyük kaynaklar, sektördeki herkesin iştahını kabartmaya yetiyordu. Böyle bir atmosferde futbol kültürü zayıf ve uluslararası arenada pek bir sportif başarısı olmayan Katar’ı bu organizasyonu yapmaya layık bulanların tek amacı başlı başına maddi kaygılardı.\nKatar uzun yıllardır eğitim, medya ve spor gibi alanlarda uluslararası düzeyde varlık göstermek amaçlı yatırımlarıyla biliniyor. Özellikle Temim bin Hamed es-Sani'nin emir olduğu 2013 yılından itibaren bu alanlardaki yatırımlar daha da büyümeye başladı. 1996 yılında kurulan el-Cezire’nin 11 Eylül saldırıları sonrası yaptığı yayınlarla dikkat çekmesi ve etkili yayın politikası, sonrasında bu haber kanalının neredeyse dünyanın her yerinde faaliyet göstermesi Katar’ın stratejisinin bir özeti niteliğindeydi. Bununla beraber eğitim, bilim ve kültür alanlarında da Qatar Foundation, Ortadoğu başta olmak üzere birçok yerde Katar adına önemli işlere imza attı, dünyada bilinirliği yüksek faaliyetlerle adından sürekli söz ettiren bir vakıf hüviyeti kazandı. Elbette bu önemli işlerin hayata geçirilmesi için büyük kaynaklar gerekir. Yıllık 350 milyar dolar petrol ve doğalgaz geliri bulunan, nüfusu 3 milyon bile olmayan Katar için söz konusu işleri organize etmek çok da maliyetli değil. Katar dünya çapında varlık göstermek için hem etkili hem de toplumların ilgisini çeken popüler alanlara yatırım yapıyor. Futbol tam da böyle bir enstrüman ve bu alana yaptığı sansasyonel müdahalelerle ve aktardığı büyük kaynaklarla dünyada adından sıkça söz ettirebiliyor.\nKatar’ın Stratejisi\nKatar’ın sporla ilişkisi sadece dünya kupası organizasyonu için 12 yıl boyunca harcadığı 250 milyar dolardan, son teknolojiyle inşa edilen devasa stadyumlardan ibaret değil. Katar’ın sportif yatırımlarını Katar Spor Yatırımları (QSI = Qatar Sports Investments) adlı kuruluş planlıyor. 2011 yılında Paris St. Germain (PSG) kulübünün hisselerinin satın alınması ve ardından Türkiye dâhil 17 ülke ve Ortadoğu ile Kuzey Afrika’da yayın yapan beINSports’un kurulması, bunun beIN Media Group adını alan dev bir holding haline gelmesi QSI’nin geliştirdiği hamlelerdi. Türkiye’de Digitürk’ün satın alınması ve 2016’dan bu yana Süper Lig yayın hakları için büyük ödemeler yapılması, Fransa ve İspanya liglerinin yayın haklarının da yüksek bedellerle satın alınması Katar’ın medya ve spor alanında yaptığı açılımın bir parçasıydı.\nKatar, 2015 yılına kadar ülkede irili ufaklı ancak fazla ses getirmeyen spor organizasyonları da düzenledi. 2015’te ise iki önemli organizasyona imza attı: Dünya Hentbol Şampiyonası ile Dünya Amatör Boks Şampiyonası. Bu organizasyonlarda da bugüne benzer tartışmalar yaşanmış ancak söz konusu sporların dünyada popüler olmaması nedeniyle çok fazla gündem olmamıştı. Ülkede çeşitli dönemlerde irili ufaklı spor organizasyonları da yapıldı. 2014’te Dünya Kısa Kulvar Yüzme Şampiyonası, 2016’da Yol Bisikleti Dünya Şampiyonası ve 2018’de Artistik Jimnastik Dünya Şampiyonası, Katar’ın düzenlediği organizasyonlardı. 2019 yılında da Dünya Atletizm Şampiyonası bu ülkede yapıldı. Ancak Katar’ın bu şampiyonayı almak için “\natletizm destek paketi\n” adı altında IAAF’a 30 Milyon Euro sözü verdiği ortaya çıktı.\n1\nBazı büyük kulüplerin devre arası kamplarını Katar’da düzenlemeleri için yüklü miktarda ücretler ödenmesi, Neymar ve Messi gibi futbol dünyasının popüler isimlerinin yüzlerce milyon dolar bedellerle transferleri, birçok kulübe astronomik rakamlarla sponsor olunması gibi sportif faaliyetler de Katar’ın artık normalleşen uygulamaları arasında. Tüm bunların yanında prestijli tenis ve golf turnuvalarının organizasyonu, dev spor komplekslerinin inşa edilmesi, sporun neredeyse her alanında yapılan büyük yatırımlar, Katar’ın bahsettiğimiz imajinatif politikalarıyla paralel yürüyor.\nPeki, Katar bunca sportif yatırımı hangi amaçla yapıyor? Katar Emiri Temim bin Hamedes-Sani’nin “\nSpor dünyada herkese ulaşmak için en iyi araçtır, biz de bu aracı kullanıyoruz.\n” sözleri bu soruya verilen genel bir cevap olarak okunabilir. Ancak Körfez ülkelerinin birbirleriyle sorunlu ilişkisi, Katar’ın petrol sermayesiyle güvenli yeni ortamlar sağlama isteği, saygınlık kazanma çabaları, klasik tüketici “\nzengin Arap imajı\n”nı aşma gayreti gibi birçok sebep sıralanabilir. Katar dünyada farklı bir yer edinmek istiyor. Bunu yaparken de sahip olduğu değerlerden ve gelenekten mümkün mertebe taviz vermemeye özen gösteriyor. Elindeki maddi güçle mezkûr denklemi kurarken şimdiye kadar başarılı olduğu söylenebilir. İslami değerleri korumaya gayret eden, tepeden bakan sömürgeci anlayışın dayatmalarına da baş eğmeyen ancak onların araçlarıyla da dünyada tanınmak ve var olmaya çalışmak gibi bir yol tutturan Katar’ın dünya kupası turnuvası sırasında maruz kaldığı eleştirilerin mahiyeti Batı’nın çifte standart içeren oryantalist yaklaşımının bir tekrarından öte anlam taşımıyor.\nBatı Dayatmacıdır, Baskıcıdır\nOrganizasyon komitesi turnuva için gelen yabancılara, Katar’ın değerlerini ve İslami hassasiyetlerini gayet makul ve kibar dille vurgulayarak bir takım kısıtlamalar getirmişti. İslam kültür ve yaşantısının bir gereği olarak ortaya konan bu sınırlı yasaklar bile Batılıları çıldırtmaya yetti. Bu dünya kupası, söz konusu yasaklara dair tartışmaların adeta gölgesinde kalmakta. Özellikle son yıllarda giderek bir dayatma unsuruna dönüşen ve Batı sermayesinin desteğiyle her geçen gün görünürlüğünü artıran, dünyada meşrulaşmak için Batı’nın kültürel himayesiyle hızlıca tedavüle sokulan, futbolun da sembollerinden biri haline getirilmeye çalışılan cinsî sapıklığa ilişkin kati yasaklar Batılıları ziyadesiyle rahatsız ediyor. Katar’a ev sahipliği verildiği dönemde bu kadar gündemde olmayan bu sapkınlık mevzusu ve diğer yasaklarla ilgili Katar’ın zamanla taviz vereceği ve esneklik sağlayacağı düşünülüyordu. Ancak bekledikleri şey gerçekleşmedi, Katar geri adım atmadı.\nAslında her ne kadar tartışmaların merkezine yasaklar oturtulmak istense de ortada Batılı zihniyetin “\nöteki\n”ye karşı sıradanlaşmış egemen tavrı söz konusu. Katar ya da herhangi bir Müslüman ülke ya da üçüncü dünya ülkesi diye tanımladıkları yerler tepeden baktıkları,  dayattıkları her şeyin kolayca uygulandığı yerler onlar için. Batı medeniyeti denen müfsid yaşam tarzının tüm dünyada hâkim kültür olduğuna ve ezici bir nitelik taşıdığına öylesine inanıyorlar ki Katar’a “\nlütfettikleri\n” bir organizasyonda yoz değerlerinin yasaklanmasını hazmetmekte zorlanıyorlar. Bu nedenle Batılı bir organizasyon olan ve kurumsallığı, taşıdığı anlam itibariyle eğlence-tüketim gibi hedefleri bulunan dünya kupasında Batı’nın son yıllarda adeta kutsadığı, pazarladığı ve sömürgeci bir tarzda dayattığı ifsada geçit verilmemesi çok değerli ve anlamlı bir kazanım olarak görülmelidir. Katar’ın bu organizasyona ev sahipliği yapmasının gerekli olup olmadığı, yapılan israfa ve devasa harcamalara yönelik eleştirileri yedekte tutarak Batılı anlayışın bu dünya kupası vesilesiyle içine düştüğü ikilemi görmek sevindirici bir gelişme bizler için.\nBatı medyasının Katar’a yönelik eleştirilerinden biri de organizasyon hazırlıklarının başlamasından bu yana inşaat ve stadyum yapımları esnasında 6500'den fazla işçinin hayatını kaybetmesi ve Katar’ın bunu gizlediği iddiasıydı. Katar ve organizasyon komitesi ise bu durumu yalanlayıp olabildiğince bu 12 sene boyunca şeffaf davrandıklarını belirtiyorlar. Çoğu işçi ölümünün doğal ölüm olduğu, Katar’ın sıcak ikliminden ötürü dışarıdan gelen işçilerin yaş ve kronik hastalıklardan ötürü yaşamlarını yitirdiklerini belirtiyorlar ve bahsedilen sayıların çok abartılı odluğunu ifade ediyorlar. Katar son yıllarda bu konuda Batı dünyası tarafından çok sert eleştirilere maruz kaldı. Her ne kadar medyada ifade edilen rakamlar abartılı olsa da bu uzun süre zarfında onlarca inşaat projesinde çalışan birçok işçinin hayatını yitirmesi olası bir durum. Katar’ın bu konuda ihmali olduğu iddiası da tartışılmayı, araştırılmayı hak ediyor. Ancak 2018 yılındaki dünya kupası turnuvası, bugün Batı’nın sıcak çatışma içinde olduğu ve her alanda muarız bildiği Rusya’da düzenlenmişti. Ve o Rusya Suriye’de Esed mücrimi ile birlikte binlerce masumun kanını akıtırken, kentleri harabeye çevirirken, masumları bombalamaya devam ederken bu kupaya ev sahipliği yapmıştı. Suriye’deki katliamları nedeniyle Rusya’da dünya kupasının düzenlenmesine karşı çıkılmamış, güle oynaya bir organizasyon tertip edilmişti. Oysa Rusya’nın Ukrayna’ya saldırılarının ardından Rusya ve Rus spor kulüplerinin hepsi, tüm uluslararası spor müsabakalarından men edildi, bütün organizasyonlardan dışlandı. Batı’nın evrensel değerler diye ezberlettiği şeyler ancak kendisi gibi olan ya da ona benzeyenler için geçerlidir. Batı’nın oryantalist yaklaşımı dünden farksız değildir. Katar’ın parayla değiştiremeyeceği, Müslüman toplumların da anlayış göstermesinin söz konusu olmadığı bu oryantalist kibir sömürgeci ruhun canlılığından besleniyor.\nKatar’daki turnuvaya yönelik rahatsızlık sadece yasaklarla sınırlı değil. Stadyumlarda Kur’an okunması, ezan sesleri, İslami görünürlük, Katarlıların turnuva için gelenlere İslam’ı tebliğ etme girişimleri Batı dünyasının rahatsızlığının belki de en önemli nedenleri olarak sıralanabilir. Turnuvanın bir Müslüman ülkede düzenlenmesi Batı ırkçılığının son dönemde temayüz eden İslamofobik yaklaşımını ayyuka çıkardı. Katar’ın kendi değerlerinden ödün vermemesi ve örfünü özgüven içinde sergileyip hiçbir komplekse kapılmaması, Batı’nın çığırtkanlığı karşısında geri adım atmaması belki de bu turnuvanın en önemli kazanımı olacak.\nBatı’ya her yönüyle angaje olmuş işbirlikçi Körfez ülkelerinin aksine Katar bugüne kadar mazlumlara sunduğu destekle ve zorda kalan Müslümanlara yönelik yardımlarla, ümmetin yaşadığı sıkıntılara bigane kalmamasıyla ön plana çıkmaktaydı. Turnuva sırasında sergilediği hikmetli tavır da bu durumu perçinliyor. Ancak her ne kadar bir stratejik hesaba dayanıyor ve dünyada bir karşılık edinmek için yapılıyor olsa da Katar’ın bu sportif eylemler için harcadığı devasa servetin büyük bir israf olduğunun altını kalınca çizmek icap eder. Bununla beraber endüstriyel modern futbol olgusunun kitleleri peşinden sürükleyen basit bir oyundan ibaret olmadığı, Batılı zihniyetin önemli bir taşıyıcısı ve propaganda aracı olduğunu da vurgulamak gerekir. Bu zaafların ve eksiklerin farkında olmak kaydıyla Katar’ın ortaya koyduğu olumlu örnekliğin dünyada bir yankı uyandırdığını ve bunun Müslümanların lehine olduğunu söylemek mümkün.\nDipnotlar:\n1- Hüseyin Özkök, “KATAR Spora ve Futbola Ne KATAR?”, futbolekonomi.com, 28 Ağustos 2019.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}