{
  "id": "9409b5ed-d172-42ce-aee8-e2620db0c9af",
  "title": "Ömür Sermayemiz Hızla Tükenirken",
  "author": "Rıdvan Kaya",
  "year": "2022",
  "issue": "Sayı: 380/381 - Kasım/Aralık 2022",
  "url": "https://www.haksozhaber.net/okul/omur-sermayemiz-hizla-tukenirken-8762yy.htm",
  "content": "Ebu Davud’un Merasil adlı eserinde Resulullah’ın (s) bir hutbesinde şöyle buyurduğu nakledilmiştir: “\nHer gelecek olan yakındır. Gelecek olana uzaklık yoktur. Allah hiç kimsenin acelesi için acele etmez; insanların işini basite almaz. İnsanların dilediği değil, Allah’ın dilediği olur. Allah bir şey diler, insanlar başka bir şey. İnsanlar istemese de Allah’ın dilediği olur. Allah’ın yakınlaştırdığını uzaklaştıracak, O’nun uzaklaştırdığını yakınlaştıracak hiçbir şey yoktur. Allah’ın izni olmadan hiçbir şey olmaz.\n”\nBu ayla birlikte miladi bir yılı daha tamamlıyoruz. Ömür sermayemizden bir yıl daha eksilmiş oluyor. Önümüzdeki yıl, yani gelecek sene ve seneler bize şu anda uzak ve çok uzun geliyor. Ama geriye dönüp bitirdiğimiz yılı düşündüğümüzde zamanın ne kadar hızlı geçtiğini görüyoruz.\nHayatın tamamı böyledir. Hızlı bir biçimde akıp geçiyor. Zaman zaman birtakım yakınlarımızın, dostlarımızın cenazelerini kaldırıyor, namazlarını kılıyor, artlarından şahitlik ediyoruz. Bir gün, şimdi bize uzak görünse de aslında hiç de uzak olmayan bir gün, birileri de bizim namazımızı kılmak için toplanacaklar. Ardımızdan kanaatlerini belirtecek, hakkımızda değerlendirmede bulunacaklar. Eğer Rabbimizin rızası doğrultusunda bir hayat yaşamış ve arkamızdan hayır üzere şahitlik edenler bırakmışsak ne mutlu bize!\nHer Şeyin Karşılığının Görüleceği Bir Gün Gelecek\nBir mümin olarak bahşedilen tüm nimetlerden sorguya çekileceğimize, tüm yapıp etmelerimizle birlikte ihmal edip eksik bıraktıklarımızın da hesabını vereceğimize iman ediyoruz. Rabbimiz Tekasür suresinin son ayetinde (102/8) “\nNihayet, o gün nimetlerden sorulacak, sorguya çekileceksiniz.\n” (Summe le tus'elunne yevmeizin anin naiym.) buyuruyor.\nYine Zilzal suresinin son iki ayetinde (99/7-8) zerre miskal hayr yapanın da zerre miskal şer işleyenin de mutlaka yaptığının karşılığını göreceği hatırlatılıyor. (Fe men ya'mel miskale zerratin hayran yerah; Ve men ya'mel miskale zerratin şerran yerah.)\nRabbu’l-Âlemin’e hamd ediyoruz! Küfürlerinde inat edenlerin, zulümlerinde azgınlaşanların yaptıklarının yanlarına kâr kalmayacağını, belki bu dünyada göremesek de mutlaka ahiret azabının onları beklediğini biliyor olmak kalbimize sekinet, huzur veriyor. Zayıflığımıza ve kimi zaman derinden derine hissettiğimiz çaresizlik duygusuna karşı bize teselli oluyor.\nAynı şekilde dünyevi planda bir karşılığını görsek de görmesek de Allah yolunda ortaya koyduğumuz küçük-büyük her amelin, her çabanın ebedî âlemde bizim için sermaye olduğunu bilmek bizi güçlü ve mutmain kılıyor. Bizi Allah yolunda daha fazla gayret sarf etmeye, yaptıklarımızla yetinmemeye, imkânımız varken daha çok hayır işlemeye sevk ediyor. Bu bakış açısı namaz gibi, infak gibi, Allah yolunda cihad gibi amellerle birlikte Allah için sevmeyi ve yine O’nun için buğzetmeyi hayatımızın ve ilişkilerimizin yönünü belirleyen bir pusula kabul etmemizi bize öğretiyor.\nTam burada şu nebevi uyarının bizi düşündürmesi ve mutlaka daha muttaki, daha muhlis bir hayata yöneltmesi gerektiğini hatırlatalım: Sünen-i Tırmizi’de Zühd babında nakledilen bir hadiste Resulullah’ın (s) “\nÖlüp de pişman olmayacak hiç kimse yoktur.\n” buyurması üzerine ashabın “\nYa Resulullah, bu pişmanlığın manası nedir?\n” diye sordukları, bunun üzerine Efendimizin “\nÖlen kişi muhsin bir kimse ise yaptığı hayırları artırmadığına, kötü kişi ise günahlardan vazgeçmediğine pişman olacaktır.\n” cevabını verdiği rivayet edilmiştir.\nDünya Hayatının Manasını Bilmek\nBiliyoruz ki dünyevi endişeler, hesaplar, özlemler insanların kahir ekseriyetini dünya merkezli yaşamaya sevk eder, ahireti unutturur. Rabbu’l-Âlemin’e daha güzel bir kulluk bilinciyle dolu dolu yaşanması gereken hayat basit, geçici, süfli şeylerle doldurulur. Tedbir alınmadığında ancak bir araç olarak değer ifade etmesi gereken dünyevi meşguliyetler amaca dönüşür ve süreç içinde bilinci tümüyle örten bir perde haline gelir.\nŞüphesiz güzel bir kulluk için dünyayı kötülemek, zemmetmek gerekmez. Bilakis dünya bizim için biiznillah, içinde ahiretimizi kazandığımız değerli bir zemindir. Ne var ki ölçülü olmak gerekmektedir. Dünyayı imtihanımızın bir mekânı, daha güzel kulluk için bir vasat olarak görmek ile dünyaya yapışıp kalmak, ahireti unutarak dünya hayatını merkeze almak farklı şeylerdir.\nBu yüzden sahip olduğumuz tüm imkânları, nimetleri ve bunların belki de en değerlisi olarak görülmesi gereken içinde bulunduğumuz vakti, yaşadığımız anı, zamanı en güzel biçimde değerlendirmek şiarımız olmalı. Sınırlı bir hayat dilimine güzel, hayırlı, şerefli bir ömür sıkıştırma çabası düşüncelerimize, eylemlerimize, ilişkilerimize yön vermeli. Bizi Rabbimize yaklaştıracak her ameli önemserken, O’ndan uzaklaştıracağını bildiğimiz şeylerden de şeytandan kaçar gibi kaçmalıyız.\nİnsanlar görüyoruz; tüm derdi tasası dünyevi telaşlardan, hesaplardan ibaret insanlar. Asli rotadan saptıklarında hayatı sıhhatli ya da hasta olarak, yoksul ya da zengin olarak yaşamaları fark etmiyor. En nihayette geçici olana kalıcı muamelesi yaparak yanılıyor, yanlış yapıyorlar, Rabbu’l-Âlemin’in kendilerine bahşettiği zaman, sıhhat ve en büyük lütuf olan vahiy nimetinin kadrini bilmeden her şeyi tüketiyor, kendileri de tükeniyorlar. Rabbimiz bizleri kendilerini tüketen, imha edenlerden değil, her daim kulluğunun bilincinde olanlardan eylesin!\nNeleri Öncelemeliyiz?\nBu bilince ancak takvayla, salih amellerle, sabır ve salât ile Rabbimize yönelmek suretiyle erişebiliriz. Emri bil maruf ve nehyi anil münker vazifemizi aksatmadan, ertelemeden, küçümsemeden yerine getirerek bilincimizi diri tutabilir, geliştirebiliriz.  Ve ancak müminlerle birliktelik ruhunu canlı tutmak suretiyle kendimizi ve ehlimizi ateşten koruyabiliriz.\nBize dayatılan birey merkezli, egoist yaklaşımlardan da sahte, naylon, cahilî aidiyetlerden de zihnimizi, kişiliğimizi, kimliğimizi muhafaza etmeye mecburuz. İşte insanların ekonomik kriz karşısında nasıl kaygılandıklarını, paniğe kapıldıklarını görüyoruz. Adeta “\nKâbe’yi sahibi korusun, biz develerimizin peşindeyiz!\n” der gibiler. Genelde ahiretlerini pek dert etmiyor, günahların, haramların alabildiğine yaygınlaşması, her yeri sarması karşısında bir itiraz geliştirmiyorlar. Ama dünyevi fırsat ve imkânlarının azalacağından, refah düzeylerinin kaybolacağından korktuklarında “\nBu kadarı da olmaz!\n” diye seslerini yükseltiliyorlar.\nMaaşlara yapılacak zam oranları, EYT, TOKİ ev kampanyası vb. gündemler çok yakından, hararetle takip ediliyor. Bu konularda, hatta iktidarı her durumda savunan, sahiplenen çevreler, kesimler de dâhil olmak üzere, alınan kararlara ve uygulamalara ilişkin hemen herkesin söyleyecek sözü, talebi, gerektiğinde itirazı var. Ne var ki iş İslam’ın emir ve nehiylerinin aşındırılmasına, yok sayılmasına, ahlaki değerlerin hırpalanmasına gelince, bunlara yönelik olarak büyük bir rahatsızlık görülmüyor. Haramların yaygınlaşmasına, yozlaşmanın derinleşmesine, şirkin ve tuğyanın içselleştirilmesine yönelik yaygın ve etkili bir tepkiye rastlanmıyor.\n29 Ekim, 10 Kasım ve benzeri günler, anmalar vesilesiyle sergilenen görüntülere bakıldığında bırakın zulme, şirke, münkere karşı koymayı, neredeyse kalpte buğza dahi yer bırakılmayan bir tabloyla karşı karşıya olduğumuz görülmekte. Hakkı hatırlatan sesler cılızlaşır, duyarlılıklar zayıflarken, uyarılar gereksiz, hatta zararlı addedilmekte. Birileri birtakım dünyevi kaygılarla, siyasi hesaplarla şirki, küfrü içselleştiren tutumlara savrulurken, geniş kesimleri de tepkisizliğe, sinikliğe sevk ediyor, adeta münkerden nehiy vazifesini yok saymaya, terk etmeye zorluyor.\nBu zaaflı, tutarsız tutuma her vesileyle şahitlik ediyoruz. Yönetim katında ittifak adı altında ırkçı, Kemalist kadrolarla geliştirilen işbirliği ve yakınlaşma tabanda ideolojik kırılmalara yol açıyor. Devlet ve vatan kutsamasıyla öncelikler yer değiştirip hak, hukuk, adalet mefhumları görünmez kılınıyor.\nBir yandan ırkçı-faşist siyasilerin nefret söylemleri ve eylemleri en sert ifadelerle kınanır, lanetlenirken, öte yandan muhacir kardeşlerimizin hayatlarını zorlaştırmaya yönelik adımlar da çoğalıyor. Pek çok il ve ilçeyi ikamete kapatma, basit ihlallerde bile geçici koruma kapsamındaki Suriyeli muhacirleri sınır dışı etme, seyahat özgürlüğünü kısıtlama vb. uygulamaların ne insani ne de hukuki ilkelerle bağdaştığı gerçeğiyle yüzleşmek istenmiyor. Seçim telaşıyla yükseltilen ırkçı dalgayı karşılama adına içine girilen bu sürecin en temelde ırkçı politik yaklaşımlara haklılık kazandıracağı, nefreti yayanların daha fazla azgınlaşmalarına yol açacağı görmezden geliniyor.\nKrizle birlikte ekonomi politikasına yönelik tartışmaların merkezine faiz meselesi oturtuluyor ama ilkesel bir yaklaşım yerine günü kurtarmaya yönelik kaygılar belirleyici oluyor. Allah Teâlâ’nın muhkem nasslarıyla haram kıldığını bildirdiği bir amel devletin kararı, ekonominin gereği, toplumun maslahatı vs. adına meşrulaştırılmaya çalışılıyor. Her durumda hakka şahitlik yapması gereken birtakım isimler ise dolaylı yollara saparak zorlama tevillere gidiyor, zihinleri karmakarışık hale getiriyorlar. Oysa muhkem nasslar söz konusu olduğunda tevil kapısını zorlamak asla meşru değildir.\nBu sistem İslami esaslar üzerine bina edilmiş bir sistem değildir. Bilakis İslami ilke ve kuralların tasfiyesini esas alan bir sistemdir. Bununla birlikte yöneticilerden kaynaklanan ve birtakım pratiklerde dinin emir ve nehiylerini dikkate alan bazı uygulamalar söz konusu ise de bunlar asli değil, tali uygulamalardır.\nNitekim bu hususta iktidarın çelişkileri de görülmektedir. Önce faiz oranlarıyla ilgili tartışma “\nnass var\n” denilerek yanlış bir zemine taşınmış, toptan reddedilmesi gereken faiz meselesi oran üzerinden anlamsız bir zemine oturtulmuştur. Bilahare de güvence vererek faizciliği teşvik çabasına girişilmiş ama bu sefer nasslar tümüyle unutulmuştur.\nŞimdi bu acube duruma İslami ilkeler ve kurallar üzerinden izah getirmeye kalkmak olacak şey midir? İktidarın selameti için muhkem hükümleri eğip bükmeye kalkmak kabul edilebilecek bir şey midir?\nOrtada açık nasslar mevcuttur. Rabbimiz Bakara suresinin 278 ve 279. ayetlerinde şöyle buyuruyor: “\nEy iman edenler, Allah'tan sakının ve eğer inanmışsanız, faizden artakalanı bırakın. Şayet böyle yapmazsanız, Allah'a ve Resul’üne karşı savaş açtığınızı bilin. Eğer tövbe ederseniz, artık sermayeleriniz sizindir. (Böylece) Ne zulmetmiş olursunuz ne zulme uğratılmış olursunuz.\n”\nNe kadar dikkat çekicidir ki Allah Teâlâ, kitabında, faiz yiyenler dışında hiçbir günahkâra, isyankâra harp ilan etmemiştir. Hiç kuşkusuz birtakım illetler ileri sürülebilse de son kertede faizin haramlığı taabbudidir; faizin haramlığının illeti olarak gözüken şeyler ise ancak yasaklamanın hikmetleri olarak görülmelidir.\nSağlam Kulpa Yapışmak\nAllah Teâlâ insanları inanmaya zorlamamış ama kendi iradesiyle tağutu inkar edip kendisine iman edenin de artık müstakim bir hat izlemesi gerektiğini açıkça beyan etmiştir: “\nDinde ikrah yoktur. Şüphesiz, doğruluk (rüşt) sapıklıktan apaçık ayrılmıştır. Artık kim tağutu tanımayıp Allah'a inanırsa o, sapasağlam bir kulpa (urvetu’l-vuska) yapışmıştır; bunun kopması yoktur. Allah, işitendir, bilendir.\n” (Bakara, 256)\nNet, açık ve tutarlı olmak zorundayız. İster rejimin sembolleri karşısında boyun bükmek, ister faiz tartışması olsun, ister yılbaşı, piyango ve benzeri eylemler hepsi net biçimde reddedilmesi gereken günahlardır. Resmî törenlere icabet ve tağutu tazim eylemlerini şu veya bu şekilde tevil etmeye kalkmak; muhacirlere yönelik ayrımcı uygulamaları ulus devlet mantığını sahiplenerek onaylamak asla meşru değildir. Tüm bu tutumlar müminleri haktan uzaklaştırır, nurdan tekrar zulumata yöneltir.\nBu nedenle hassas olmak, takvayı esas almak zorundayız; haramlar söz konusu olduğunda gevşek, esnek bir yaklaşımı değil, bilakis net, sert, tavizsiz bir tavrı tercih etmeliyiz. Şüpheli şeylerden de ısrarla kaçınmalıyız. Çünkü biliyoruz ki bugün şüpheliler hususunda gevşek davrananlar, şeytanın iğvasına kapılır ve yarın haramları mubah görme yanlışına düşebilirler.\nNuman b. Beşir rivayetiyle Sahiheyn’de nakledilen bir hadiste Resulullah’ın (s) şöyle buyurduğu bildirilmiştir: “\nMuhakkak helaller bellidir ve haramlar da bellidir. İkisi arasında birtakım şüpheli şeyler vardır ki insanların çoğu bunları bilemez. Şüpheli şeylerden sakınan dinini ve namusunu korumuş olur. Şüpheli şeylere dalan kişi ise harama düşer, tıpkı (içine girmenin yasak olduğu) koru etrafında sürüsünü otlatan çoban gibi ki (hayvanları) her an koruluğa girebilir. Dikkat edin, her hükümdarın bir koruluğu olur. Dikkat edin, Allah’ın korusu da haramlardır. Dikkat edin, vücutta bir et parçası vardır ki o iyi/doğru olursa bütün vücut iyi/doğru olur. O bozulursa bütün vücut bozulur. Dikkat edin, o kalptir.\n” (Buharî, İman, Büyû; Müslim, Müsakat)\nRabbimiz şirkin, zulmün koyulaştığı ve günahların her yönden yağmur gibi yağdığı bu ortamda kalbimizi muhafaza buyursun, ayaklarımızı dini üzere sabit kılsın!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}