{
  "id": "c51c4fbf-d054-4c86-b239-5bfdbc86f6e5",
  "title": "Tevhidî Mücadele Bilinci",
  "author": "Erdal Eker",
  "year": "2022",
  "issue": "Sayı: 372 - Mart 2022",
  "url": "https://www.haksozhaber.net/okul/tevhidi-mucadele-bilinci-8652yy.htm",
  "content": "Tevhid, hayatın bir bütün olarak ele alınıp dinin yalnızca Allah’a has kılınmasıdır (7/29).\nİslami hareketin kalkış noktası hayatın tümünde Allah’ın rızasına ulaşmaktır. Bu ancak Allah’a kulluk ve tağuttan kaçınmakla mümkün olmaktadır (16/36). Tağuti otoritelerin zihnî yapıları cahiliye zihniyetidir. Cahiliye zihniyeti Seyyid Kutub’un ifadesi ile İslam’ın temel alınmadığı, iyiliğin hedeflenmediği her türlü düşünce ve yaşam tarzıdır.\nMüminler cahiliye anlayışına karşı bir duruş sergilemek zorundadır. Tevhidî mücadele burada işte böylece başlamaktadır. Geçmişin Lat, Menat, Uzza ve Hubellerine giydirilen anlam bugün modern cahiliyenin bakışıyla aynıdır.\nHz. Peygamber’in Hira’dan indikten sonra sergilediği örneklik ve sonrasında Hz. Hatice onu Varaka b. Nevfel’e götürdüğünde Varaka’nın sözleri tevhidî mücadele süreci çerçevesinde anlamlıdır. Bu aşamadan sonra Peygamber’in yatay düzlemde insanlarla kurduğu ilişkinin zemini İslami mücadele olarak isimlendirilebilir. “\nRabbinin yoluna hikmetle ve güzel öğütle çağır ve onlarla en güzel, en inandırıcı yöntemlerle mücadele et.” (16/128)\nPeygamberimiz bir vaiz değil, bir resuldü ve onun görevi davetti ve davet ettiği dinin şahitliğini gerçekleştirmekti. Unutulmamalıdır ki onun geldiği dönemde Mekke’de kassas ve şairler geçmiş kavimlerden ve derin manevi öğretilerden bahsederlerdi ancak insanlara sorumluluk yükleyen ve onları o anda hâkim olan zalim ve tağilere karşı bir itiraza teşvik edecek bir bilgi ve bilinçle hareket etmiyorlardı. Resullullah’ın şahitliği ve ümmetine emanet ettiği şahitlik bilinci sayesinde toplumsal dönüşümler sağlanmıştır (2/143). Bu anlayış en temelde insan-insan, insan-toplum ve insan-eşya ilişkisini tevhidi merkeze alarak inşa etme çabasıdır. Bu bağlamda insan-eşya ilişkisinde eşya emanettir; insani ilişkilerimizin temelinde ise sırat-ı müstakim ve sırat-ı müstakime davet çabası yer almalıdır. Hiçbir mazeret bizleri bu sorumluluktan alıkoymamalıdır. Bu görevi ifa edişimiz bizleri cahiliyenin ve özellikle bireyselliği öğütleyen modernitenin kirlerinden koruyacaktır. Bu bağlamda İslami mücadeleyi yürüten kadroların hedefi hem toplumsal boyutta tarihten getirilen hurafeler hem de İslami hayatı yaşamayı engelleyen modern hurafelere karşı özgün ve nebevi gelenekten beslenen fikrî ve amelî karşı duruşu göstermektir. Aynı zamanda üstten dayatılan, Kemalizm’inde beslendiği Batıcı şirk ideolojilerine cepheden tavır almaktır. Fikrî ve amelî hurafeler ile egemenlerin dayattığı zulüm arasında aslında birbirini besleyen bir ilişki vardır. Bu ilişkinin birbirini besleyerek sağladığı siyasal ve toplumsal çöküşe engel olacak bilgi ve eylemi ortaya koymak gerekir. Geçmiş ve modern, sosyal ve siyasal tüm hurafe ve sapmalara direnç gösterilmediğinde bireysel ve toplumsal çöküşe engel olunması mümkün değildir.\nTevhidî Mücadelenin Temel Kaynakları ve Yöntemi\nKitab’ın yirmi üç yılda aşama aşama indirilmiş olmasının hikmeti, tarih aralıklarını aşan ve kıyamete kadar tüm insanlık için hidayet kaynağı olan Kitab’ın inzali ile tenzil ortamı arasındaki ilişkinin tam tekmil bir örnek olmasıdır.\nKur’an’ın tertil ile okunması (73/4, 17/106) emri hayatidir. Tertil “\nbir şeyi güzel bir şekilde sıralamak, dizmek, açığa çıkarmak ve açıklamak\n” manalarına gelmektedir. Tertil üzere Kitab’ı okumak üzerimize yüklenen ağır yükün farkına vararak Allah’a kulluğu bireysel ve sosyal zeminde inşa etmektir. Aynı zamanda bu okuma tarzı Kur’an’ın Dar’ul Erkam gibi mekânlarda talim edilerek Kitab’ın ve hikmetin öğretildiği (2/151) ve iyiliği emreden, kötülükten alıkoyan bir yapının hareket fıkhını oluşturmaktır (3/104).Oluşan bu fıkıh bağlamında Kitab’ın sabite ve değişkenleri önem arz eder. Resul’ün (s) kendisine gelen tekliflere verdiği cevaplar sabiteleri oluşturur. Sabiteler oldukça sade bir şekilde herkesin açıkça anlayabileceği ve yorumlanmaya ihtiyaç duymayan temel nasslardır. Bunlar en temelde sacayağı üzerine bina edilmiştir: Allah’a, Resul’üne ve ahirete iman. Bu temel üzerinde yükseltilen sabit duruş imanın takva temelinde yükseltilerek ucuz dünyevi çıkarlara kurban edilmemesidir (2/174-175). Resul’ün tebliğ şekli ve toplumsal diyalogları ise değişkenleri oluşturur. Taif, Habeşistan ve Medine hicretleri, Arapların toplumsal geleneklerinden faydalanma gibi davranışlar değişken ve stratejik adımlardı. Hiç değişmeyen, temel ve ilke niteliğinde olan, taviz verilemeyecek hususlar sabiteyi ifade eder. Yaşam bunun üzerine bina edilir. Değişkenler ise akideyi bozmamak kaydıyla esnek olabilir. Değişkenlerde temel ahlak İslami hareketin çıkarlarını üste çıkartmak ve politika belirlerken istişari akılla hareket etmektir. Çünkü âlimlerimize göre de “\nsevad-ı azam\n”a başvurmak ümmetin ismetine dönmektir. Ümmet bir konuda karar aldığında bu karar sonuçlarından bağımsız bir şekilde masumdur ve Müslümanlar için iyisi ve kötüsüyle bir mazerettir. Bu konuda iki önemli mevzuya dikkat çekmek gerektiğini düşünüyorum.\nBirincisi, düşünme ve üslubun önemidir. Resullullah’a (s) ilk vahyin inmeye başlamasından nihayete erişine kadar ayetler kesin bilgiydi ve hakikat ile ilgili bir tartışma söz konusu olamazdı. Resulullah’ın (s) “\nBu, vahiydir.\n” deyip vaaz ettiği her şey müminler için uyulması gereken umdelerdi, bunun adı ‘\nİslam\n’dı. Sonraki dönemlerde serdedilen fikirler bu kaynaklardan yansıyan ‘İslam düşüncesi’dir. Serdedildiği dönemin tüm farklı faktörlerinden etkilenerek ifadesini bulan bu anlayışlar bir mutlaklık arz etmezler. Bu anlayışla hareket etme zarureti sorgulamayı ve esnekliği beraberinde getirerek sürekli bir genişleme ve derinleşmeye neden olur. Burada risk alanı hakikatin muğlaklaştırmasıdır ki bu konuda da “\nKitab’ın anası muhkem ayetlerdir.\n” (3/7) ve “\nAllah’tan korkun ve Resul’üne itaat edin.\n” (26/110) ayetleri müminleri sabitleyerek sapmalarına müsaade etmez. Bu üslup sarfedilen sözlerin sonunda “\nAllah en iyisini bilir.\n” deme adabını müminlere öğretir.\nİkincisi, tevhidî mücadele izole ve steril zeminlerde gelişen düz mantıkla ifade edilebilecek bir yönteme sahip değildir. “\nCahiliyenin ürettiği bir şey ile biz neden uğraşalım ki?\n” anlayışı problemlidir. Bir örnek vermek gerekirse otobüste seyahat eden bir insan hep sabit bir noktaya baktığında hareketin farkına varmaz, dolayısıyla geçilen duraklar ve varılan menzillerle ilgili uyanık bir zihne ve yoruma sahip olmaz. Oysa hayat analitik bir zeminde ve sürekli değişen sahnelerden oluşuyor. Müslümanlar tüm bu değişim ve dönüşümleri yorumlamak ve ona göre fıkıh üretmek zorundadırlar. Bu bağlamda iki temele dayanmak suretiyle daha esnek bir yaklaşım mümkündür. Bu iki temel; ilkesel duruşta müdahaneye kapılmamak ve masiyette itaat etmemektir. Bu temel değerleri korumak kaydıyla esnek yaklaşım ve pratikler mümkündür. Bu bağlamda merhalecilik önemli bir kavramdır.\nTevhidî Mücadelede Dikkat Edilmesi Gereken Unsurlar\nİslami hareket sistem içi çözümlere müsait olmalıdır. İhvan ve Tunus örnekliği bu hususta önemlidir. Toplumsal zemine göre esnek bir tarzda mücadeleyi sürdürmektedirler.\nTevhidî mücadelede istişari ahlaka sahip olunması ve açık şahitliğin merkeze alınması önem arz eder. Bu bağlamda amacın meşruluğu ve helalliği kadar araçlarında meşruluğu ve helalliği gözetilmelidir.\nNereden olursak olalım yozlaştırıcı şeylerden uzak durmalıyız. Pergel metaforu burada örnek verilebilir. Pergelin sağlam ayağı güzel ahlaka dayanmalıdır. Ahlak her işimizin merkezinde yer aldığında yozlaşmaktan kurtulmak mümkündür.\nÖncelikler ve ihtilaflar fıkhımızı geliştirmeliyiz. Bu hususta Mehmet Görmez’in “\nGençliğin Anlam Arayışı\n” kitabından bir pasaj aktarmak istiyorum: “\nUygulama imkânı olmayan konuları konuşmayalım. Yoruma açık konularda tek hakikatçilik yapmayalım. Fayda yerine zarar getirecek polemiklere girmeyelim. Dinin kutsiyetine, ilmin izzetine uymayacak dil ve üsluptan kaçınalım. Hiç kimseyi asla tekfir, tadlil (delalete düşürme), tefrik etmeyelim. Delilsiz, mesnetsiz, itham ve ifadelerden kesinlikle kaçınalım. İndî görüşlerimizi sanal mecralarda reyting uğruna kesinlikle paylaşmayalım. Asılsız, şaz görüşleri dinî hakikatler olarak sunmayalım.\n”\nİhtilaf ettiğimiz konuların mahiyetine ve ihtilaf ediş biçimlerimize ilişkin şunlara dikkat etmeliyiz:\nTartışmaların hedefi nedir ve bu tartışmalar toplumsal zeminde İslam’a ve Müslümanlara ne kazandıracaktır? Tartıştığımız şey İslam tarihindeki bitmez bir kavganın yansıması mıdır yoksa ilmî, amelî ve vakıadan kaynaklı ortaya çıkan bir problem midir? Örneğin kabir azabı tartışması, şefaatin boyutları vb. hususlar buna örnektir. Bu ilmî meseleleri gündemlerimizin merkezine almak bizleri marjinalleştirir. Gündemleştirilen, tartışılan konu mümin şahsa ve ümmete fayda sağlayacak mıdır? Eğer sağlamayacaksa buna göre davranmak gerekir.\nHerhangi bir durumu veya vakayı değerlendirirken kendimize hata payı bırakmalıyız. Hakikatin temsilcisi olarak ortaya çıkan özcü yaklaşımların İslam ahlakına uygunluğunu sorgulamalıyız. Bu bağlamda indirilmiş din, uydurulmuş din söyleminin insanları getirdiği sonuç görülmelidir.\nReel zeminde olup bitenler hakkında üstenci bir üslup yerine vakıayı ve son 10-15 yıllık değişimi iyi tecrübe etmek gerekir. İslam dünyasında Arap Baharı ve yeniden özgürleşme sürecinde Müslümanların bulundukları koşullara özgü mücadele yöntemleri geliştirmeleri, içinde yaşanılan çağı anlama ve buna göre hareket etme noktasında önem arz eder. Eş-Şankıti’nin “\nİslam Medeniyetinde Anayasal Kriz\n” adlı eserinden bir bölüm aktarmak istiyorum: “\nBu devrimler Müslüman halkların nihayet büyük fitnenin geriye bıraktığı mirastan ve onun uzantılarından kurtulup özgürleşmesi ve Sıffin ve Cemel vakalarının ortaya koyduğu hakikat ile güç arasında tercih yapmak durumunda bırakılan ümmetin İslam siyasi kültürüne hükmeden fitne korkusuna galip gelmesi demektir. Bu korku yüreklerden silinmiş, yepyeni bir ruhsal-kültürel fenomen onun yerini almıştır artık. Bu fenomen, siyasi zulümlere karşı dik durmak ve bu zulümler karşısında varoluş savaşı vermektir.\n”\nSonuç\nTevhidî duyarlılığı, tevhidî bilince dönüştürecek fikrî, amelî duruşu meczeden ahlaki bir talim ve terbiyeye tertil fıkhı aracılığıyla hem bireysel hem de cemaat olarak ulaşmak hedeflenmelidir.\nAçık şahitlik esas olmalı, gizlilik ancak mecbur kalındığında başvurulan bir ruhsat olmalıdır. Müslüman şahsiyetler istişari ahlakı esas alarak yetişmeli, medeniyet tasavvurunun da ancak istişare ahlakıyla inşa edilebileceği unutulmamalıdır.\nEgemen şirk düzeni olan cahiliyeyi görmezden gelip modernist bir zihnin yansıması olarak geleneksel veya diğer İslami çevreler tahfif edilmemeli; eleştirilecek ve kabulü mümkün olmayan konularda adalet ve ıslah hedeflenmelidir. İhtilaf ve tartışmaların ahlaki zemini korunmalıdır. Ümmetin çoğunluğunun maslahatı öncelenmelidir. Allah rızası herşeyin üstünde tutulmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}