{
  "id": "101ea8e8-c83e-4c60-b35e-b465fb626371",
  "title": "Esed’in Zindanından Bir Kaçış Hikâyesi",
  "author": "Ahmed Hammade",
  "year": "2022",
  "issue": "Sayı: 373/374 - Nisan/Mayıs 2022",
  "url": "https://www.haksozhaber.net/okul/esedin-zindanindan-bir-kacis-hikayesi-8669yy.htm",
  "content": "1986’da Doğu Guta’ya bağlı Sakba bölgesinde dünyaya gelen Ahmed Hammade, ahşap doğrama ve mobilyacılıkla iştigal ediyor, yanı sıra çiftçilik yapıyordu. Mart 2011’de Suriye’de Esed karşıtı gösteriler başlayınca tereddütsüz devrim saflarına katılmış, kendini Suriye’nin özgürlüğü için adamıştı. Doğduğundan beri yaşadığı Doğu Guta’da gözaltına alındıktan sonra zindana atıldı, ağır işkenceler gördü, arkadaşları gözlerinin önünde infaz edildi. Nihayetinde zincirlerini kırıp hapishaneden kaçmayı başardı.\nAhmed Hammade ile hem zindanda yaşadıkları ve firar öyküsü hem de 11 yılı geride bırakan Suriye devrimi hakkında konuştuk. Sorularımıza yanıt verdiği için kendisine ve Arapça tercüme konusunda yardımcı olan Sabahattin Zaim\nÜniversitesindeki Suriyeli Öğrenciler Birliğine teşekkür ederiz.\nRÖPORTAJ: Mehmet Ali Aslan\n- 2011’de Esed rejimine karşı protestolar başladığında Doğu Guta’da çiftçilik ve mobilyacılıkla uğraşıyordun. Protestolar başlayınca nasıl bir tutum takındın?\nBenim Esed rejimine olan tutumum protestolar başlamadan öncesine dayanıyor. Ona karşıydım çünkü eskiden de bize hep zulüm ediyordu. Bu nedenle protestolar başladığında hemen katıldım ve mahallemizdeki ilk protestoda ben de vardım.\n- Seni protestolara katılmaya sevk eden âmiller nelerdi?\nProtestolara katılmamın binlerce nedeni vardır ama bizzat yaşadığım problemler ve adaletsizlikler hayatı katlanılmaz hale getirmişti. Biz hep zulüm altında yaşıyorduk. Ülkede adalet ve kanun sadece Esed ve onun adamları içindi. Mesela bizde gençler hep mühendis, doktor, avukat vs. olmak ister ama devlet bunu hiç önemsemiyordu ve hayali olan gençler yolun sonunda taksi şoförü oluyordu. Ya da mesela sen bir iş yapacaksın; o işi büyütüp başarılı olman için Esed’in ailesiyle ortak olman gerekiyor yoksa o işi büyütemezsin. Askere gideceğin zaman gitmeden önce bir sürü para biriktirmen lazım. Neden? Çünkü askerdeyken bile senin onlara bir sürü para vermen şart. Paran yoksa da baban borçlanır. Askerlik yapacağın yerler de pislik yerlerdi. Hastaneye yolun düşse kimse hastanla ilgilenmezdi.\n- Nasıl tutuklandın?\n8 Temmuz 2012 tarihinde Sakba’dan başka yere gitmem gerekiyordu. Çünkü Sakba’da bulunan insanlarımız için tıbbi malzemelere ihtiyacımız vardı. Yolda bir askerî kontrol noktasında yakalandım. O askerî kontrol noktası normalde yoktu ama Esed’in adamları bazen hiç tahmin edemediğiniz bir yerde bir anda hemen kontrol noktası yapıyorlar. Ben de arabadaydım ve kaçamadım. Beni durdurdular ve benden kimliğimi istediler. Protestolarda öne çıktığım için orada herkes tarafından tanınıyordum zaten. Adım Suriye’de bulunan tüm askerî noktalarına verilmişti. Kontrol noktasında kimliğimi gördüklerinde beni tanıdılar ve hemen tutukladılar. Tutuklandığım yerin adı da İftris idi.\n- Bize cezaevindeki durumlardan bahseder misin? Bir mahkeme safahatı oldu mu? Hangi cezaevinde kaldın? Koğuşlar ya da hücrelerin durumu; gördüğün işkenceler, şahit olduğun infazlar…\nİnfazdan bahsedecek olursak evvela infaz kararının mahkeme kararıyla alınmadığını söylemem gerek. Orada infaz o hapishanenin başkanı kararıyla alınıyor. Beni götürdükleri yer 4. Zırhlı Tümen’e ait bir askerî bölge idi. Bu 4. Zırhlı Tümen tabiî ki Esed ailesi tarafından oluşturulmuştu. O askerî bölge Özgür Suriye Ordusuna çok yakın bir yerdeydi ve orada sürekli çatışmalar oluyordu. İnfaz edilecek olan insanları oraya götürüyorlardı ve onları koruma duvarlarına moloz atmak için kullanıyorlardı. Mesela beni oraya götürdüklerinde orada “Ölüm Babası” kod adlı biri vardı. O adam bana dedi ki: “Ben Allah’ım! Ölümünüz de yaşamanız da benim elimde!” (haşa!) Sonra bana dedi ki: “Şimdi siz toprak kazacaksınız ve bu toprakları çuvallara koyacaksınız, ondan sonra bu çuvallar koruma duvarı olarak kullanılacak!” Bu işi de 24 saat boyunca hiç dinlendirmeden döve döve yaptırdılar. İki gün boyunca hiç ara vermeden bu işi yaptıktan sonra yanımda bulunan iki adam oradaki adama: “Biz çok yorulduk, biraz dinlenmemize izin verir misiniz?” dediler. Biz orada üç kişi idik ve zincirlerle birbirimize bağlanmıştık. Dinlenmek isteyen yanımdaki iki kişinin ayaklarındaki zinciri çözdüler. O iki arkadaşın adları Vail Sarakbi ve Ğassan Ballur idi. “Ölüm Babası” bu iki arkadaşın zincirlerini çözdürdükten sonra bütün askerleri çağırdı. Bu iki kişinin ayaklarına, ellerine, midelerine ateş atmaya başladılar ve son kurşunu “Ölüm Babası” sıktı ve böylece yanımda bulunan iki arkadaş şehit oldu. Bütün bu olay gözlerimin önünde oldu. Onların cesetlerini aldılar, bir arabaya atıp hapishaneye gönderdiler ve yerlerine iki kişi getirdiler: Muhammed Hayren - Naddaf ve Abdulmuin eş-Şalt. İlk geldiklerinde askerler Muhammed Hayr en-Naddaf’ı feci bir şekilde dövdüler. Yaşlı bir adamdı, yaklaşık olarak 55 yaşındaydı, yediği dayaktan ötürü felç oldu. Felç olunca onu bir odada boynundan astılar ve üstüne pislik atmaya başladılar. Abdulmuin eş-Şalt’ı ise öldürdüler ve cesedini götürüp onun yerine Luay Ballur adlı bir başka kişiyi getirdiler. Böylece sayımız beş oldu. Dört kişi ayağı zincirlenmiş ve birbirine bağlı ve bir kişi boynundan asılı... Sonra asılı olan Muhammed Hayr en-Naddaf’ı ve Muhammed el-Hatib adlı arkadaşı öldürdüler. Ve yine cesetlerini götürüp yerine iki kişi getirdiler. İnfaz için artık sıra bana ve yanımdaki diğer arkadaşa geldi, çünkü çok yorulmuştuk. 15 gün hiç dinlenmeden toprak kazdık ve zaten hapishanedeyken bir sürü hastalık bize bulaşmıştı. Sıra bize Kadir Gecesinde gelmişti. İçimden bir ses geldi, o zincirleri elimdeki çekiç ile kırmaya çalışmak için.\n- Böylece kurtuluş hikâyen de başladı. Bize kaçış hikâyeni anlatır mısın?\nElhamdülillah. Hem kendi ayaklarımı hem de arkadaşlarımın ayaklarını çözmeyi başardım ve hemen Özgür Suriye Ordusunun olduğu yere doğru koşmaya başladık. Biraz mesafe vardı ve koşarken Esed’in adamları bize ateş ettiler; çok şükür isabet ettiremediler. Silah seslerine Özgür Suriye Ordusu karşılık verdi; uzaktan tanımadıkları için bize de ateş ettiler. Sesimizi duyuracak kadar yaklaştığımızda kendimizi tanıttık ve böylece kurtulduk.\nBu anlattıklarım yaşananların çok küçük bir kısmını temsil ediyor, çünkü biz orada bir sürü şey yaşadık ve yaşadığım şeyler benim hayatımı çok olumsuz etkiledi. Şuan bile evdeyken bir tabak düştüğü an aklıma o cezaevinde yaşadığım şeyleri hatırlıyorum. Herhangi biriyle yaşadığım herhangi bir olay sürekli bana o yaşadığım şeyleri hatırlatıyor ve orada yaşadığım şeylerden bahsetmem gerektiğini hissettiriyor. Mesela şuan Türkiye’deyken yolda bir polis arabasının sesini duyduğumda ya da bir polisi gördüğümde hiçbir şey yapmamış olmama rağmen korkuyorum; artık bir fobim var. Orada yaşanan şeyler insanın içinde çok büyük bir etki bırakıyor.\n- ‘Sezar’ kod adlı bir Esed rejim görevlisinin çektiği fotoğraflar bir ara çok konuşulmuştu. İşkenceyle öldürülen 11 bin kişinin cesetlerinin fotoğrafları… Anlattığın infaz olayları da bu tür korkunç hadiselerin pek yaygın olduğunu gösteriyor.\n“Sezar” kod adlı kişinin paylaştığı fotoğraflar doğru. Hatta benim gördüklerim yaşanan şeylerin çok küçük bir kısmı. O cesetler üzerinde görünen hastalıklar biz cezaevindeyken yaşadığımız hastalıkların aynısı ve bana şahsen o hastalıklar bulaşmıştı. 11 bin de öldürülen kişilerin sayısı yanında çok küçük bir sayı. Bu tür olaylara çok şahit oldum ve yanımda bir sürü kişi öldürüldü. Yanımda öldürülen herkesin ismini bilmiyorum çünkü bazılarını tanımıyordum. Cezaevinde de birini çağıracakları zaman onu adıyla değil onun için belirledikleri bir sayıyla çağırıyorlardı. Mesela beni çağırmak istedikleri zaman 159 sayısıyla çağırıyorlardı. Bu yüzden cezaevindeki herkes birbirinin adını bilmiyor. Ama ben bir sürü kişinin ölümüne şahit oldum.\n- Esed rejimi görevlilerinin bu kadar hunharca işkence yapabiliyor olması, kendi halkından insanları rahatça öldürebiliyor olması gerçekten tüyler ürpertici. Sence Esed rejimi ve görevlileri neden ve nasıl bu kadar vahşi, bu kadar barbar olabildi?\nEsed’in adamları iki gruba ayrılıyorlar. Birinci grup asker, ikinci grup ise şebbiha. Bu ikisi birbirinden çok farklı. Askerler zaten Suriye’nin gençleri ve halkı. Şebbiha ise sadece Alevi olan insanlardan oluşur. Alevi köylerden gelirler ve Esed ailesiyle doğrudan iletişim halindeler. İstedikleri her şeyi yapmaya yetkileri var. Bu kadar vahşi olmalarının bana göre iki nedeni var. Birincisi mezhepçilikleri. Onların mezhebinde Sünni olan insanları öldürmek doğru ve iyi bir şey. İkincisi ise bu adamlar pislik ve yasa dışı maddelere bağımlı insanlar. Hayatları pislik işler yaparak, hırsızlık ve gasp ile geçti. Hayatları hep zulüm, insanlıktan nasipleri yok. İnsanlık nedir bilmezler bile. Suriye halkını kendi kulları gibi ve kendilerinden düşük seviyedegörürler. Bu benim bildiklerim ve benim şahsi görüşüm. Cezaevinde birine işkence çektirecekleri zaman bir hap alıyorlardı ve orada gözleri kararıyor ve karşılarındaki adama sürekli işkence ediyorlar. Adam ölse bile durmuyorlardı ve onun cesedine vurmaya devam ediyorlardı. Kısacası canavardan farkları yoktu.\n- Kaçtıktan sonra bir camiye girişini gösteren bir video var. Orası neresi ve hangi cami? Müthiş bir sevgiyle karşılandın. O an neler hissettin?\nCezaevinde gördüklerim ve yaşadıklarımdan sonra kaçmaya karar verdiğimde aslında onların istedikleri gibi değil kendi istediğim gibi ölmeyi tercih etmiştim. Yani kaçarken beni vursalar hızlı bir ölümle rahatlayacaktım ve kötü şekilde öldürülme yönteminden kurtulmuş olacaktım. Ama çok şükür kaçmayı başardık. Özgür Suriye Ordusunun olduğu yere vardığımızda beni tanıdılar, bir arabaya bindirip Sakba’ya götürdüler. Sakba’ya vardığımda saat gece 02.00 idi ve yollarda kimse yoktu. Sonra gördüğüm birinden Kadir Gecesi nedeniyle herkesin büyük camide olduğunu öğrendim. Hızlıca o camiye gittim ve benim girişimi gösteren videoyu biliyorsunuz; herkes çok sevinmişti, sevgiyle karşıladılar beni. İnanılır gibi değildi, o an kurtulduğumu hissettim ve aileme, arkadaşlarıma kavuşmanın mutluluğunu yaşadım.\n- Bize biraz Doğu Guta’nın durumundan da bahseder misin? Cezaevinden kaçtıktan sonra Guta ne durumdaydı? Uzun süren bir muhasara/kuşatma vardı. Bir ara çok ciddi açlık sorunu yaşandı. Neler oldu o süreçte?\nBen cezaevinden Ağustos 2013’te kaçmıştım. Guta’ya vardığımda artık Özgür Suriye Ordusu diye bir ordumuzun ciddi bir güç olarak var olduğunu ve silahlandığımızı anladım. O zamanlarda Guta bizim elimizdeydi ve Esed’in adamları oraya giremiyorlardı. Ama oradaki durum gerçekten çok zordu. Çünkü orada yaklaşık olarak 800 bin kişi yaşıyordu ve uzun süredir kuşatma altındalardı. Gerçekten yiyecek temini çok zor oluyordu. Bazı insanlar zor şartlar altında ve büyük risk alarak bölgeden çıkıyor ve gıda malzemeleri getiriyorlardı ama bu da çok nadiren oluyordu ki bunu yapanlar kendilerini çok büyük tehlikeye atıyorlardı. Ben Guta’ya vardıktan 10 gün sonra rejim kimyasal silahlarla bize saldırdı. O gün herkes yaralılara yardım etmeye çıktı, çünkü çok fazla yaralı vardı. İki saat içerisinde 4000’e yakın şehit verdik. Bunların arasında yaşlılar, kadınlar, çocuklar ve bebekler vardı. Cezaevinden çıktıktan sonra yaşadığım ilk facia buydu. O gün ne hissettiğimi ve olanları anlatacak olsam onun için ayrı bir dosya ve makaleler yazılır. Bu saldırıdan sonra kuşatmayı güçlendirdiler ve artık hiç kimse çıkıp giremiyordu ve içeriye hiçbir şekilde bir şey sokamaz hale geldik. 2014’te ben ve Guta’da bulunan herkes ağaç yaprakları ve çimen yemek zorunda kaldık, çünkü yiyecek başka hiçbir şey yoktu. O yıl bir sürü kişi açlıktan öldü ve çok acılar çektik. Guta’daki bütün çiftçiler buğday ve yenebilecek şeylerin ekimine başladılar. Tıbbi olarak da çok zor duruma düşmüştük ve elimizde hiç malzeme kalmamıştı. Hatta bir keresinde ben karnımdan vurulmuştum ve ameliyatta anestezi vermeden karnımı açmak zorunda kalmışlardı. Yani kısacası kuşatma altındayken Guta çok zor durumdaydı.\n- Doğu Guta’dan ayrılmak zorunda kaldınız. Tahliye edilirken neler hissettin?\nBu soruya cevap vermek benim için çok zor. O gün içimde yaşadığım acıyı size anlatamam. Bunu da belirtmek istiyorum: Ben aslında Doğu Guta’dan hiç ayrılmadım. Benim ruhum, aklım ve kalbim hâlâ orada, ben sadece vücut olarak buradayım. Guta’dan ayrılmadan 10 gün önce çok vahşi saldırılara uğradık. O saldırılar Rusya, İran ve Esed’in adamları tarafından gerçekleştirildi. Ruslar bize çok acımasızca uçaklarla saldırdılar. Guta’dan çıkmaktansa o günlerde ölmeyi tercih ederdim. Guta’dan ayrılırken yaşadığım o acı bütün dünyada yaşanılan acıdan daha fazla. Size tam olarak ne hissettiğimi anlatamam ama birinin annesinin onun gözleri önünde öldüğünü farz edelim; o anda o insan nasıl hisseder kendini? Ben de o kişinin çektiği acının aynısını yaşadım Guta’dan ayrılırken.\n- Devrimin üzerinden 11 yıl geçti. Bugün Türkiye’desin. Buradan bu 11 yıla baktığında neler görüyorsun? Çok acılar çektin, ölümle burun buruna geldin. Suriye halkı çok büyük bedeller ödedi. Devrime katıldığın için hiç pişmanlık yaşadın mı?\nBu geçen 11 yıl benim yaşadığım en güzel yıllar, çünkü bun 11 yılı ben kendi onurumla, kendi şerefimle ve özgürlük içinde yaşadım. Çok işkence çektiğim, ölümle burun buruna geldiğim ve çok kez yaralandığım doğru ama bütün bunlara rağmen bu mafya çetesine karşı olan korku duvarını kırdığımız için çok mutluyum. Önceden ülkeyi hep Esed ve Rusya zulüm içerisinde yönetiyorlardı; biz de bunlara karşı çıktık ve onları durdurmak için savaştık. Bunun bedelini çok ağır ödedik. Ben şahsen çok büyük bir bedel ödettim aileme, çünkü hiçbir suçları olmadan ülkeden çıkartmak zorunda kaldım. Onlar sırf ben bu işe girdim diye Suriye’den çıkmak zorunda kaldılar. Nitekim Esed’in adamları beni bulamazlarsa ailemi alırlar ve onlara zarar verirler. Onların hiçbir suçunun olmadığını anlamazlar. Bedelinin ağır olduğu doğru ama hiç pişman değilim ve yine 2011’e geri dönersek ne yaptıysam aynısını yaparım. Ama bu 11 yıl içerisinde bazı siyaset adamlarına bizim yerimize konuşmaları için hak verdiğimiz için pişmanız. Devrim için ise asla pişman değilim.\n- Türkiye’de bulunmaktan mutlu musun? Herhangi bir sıkıntı yaşadın mı burada?\nTürkiye’de yaşadığım için mutlu muyum? Açıkçası hayır. Çünkü sonuçta ben ülkesinden çıkmak zorunda kalan bir mülteciyim ve sadece Guta’da özellikle de Sakba’da mutlu olabilirim. Ama güvende miyim diye sorarsanız evet güvendeyim. Ben evliyim ve iki çocuğum var. Onları burada evde bıraktığımda nispeten güvende bıraktığımı hissediyorum ama aynı zamanda Esed’in muhaberatının benden intikamlarını aileme zarar vererek almalarından korkuyorum. Burada karşılaştığım sorunlar ise benim okumamış olmam. Ben Sakba’da sadece 6. sınıfa kadar okuyabildim, bu da şuan Türkçeyi öğrenmeye çalışırken çok fazla zorluk çekmeme neden oluyor. Türkiye’de Türkçe bilmek çok önemli, bunun için de ben zorlanıyorum. Mesela oğlumu hastaneye götürdüğümde Türkçe bilmediğim için ne dediklerini anlamıyorum. Daha büyük sıkıntı ise benim öğrenme kabiliyetimin olmaması, çünkü şuan 36 yaşındayım, aileme ve çocuklarıma karşı olan sorumluluklarım çok fazla ve buradaki hayat şartları zor olduğu için Türkçe öğrenmeye yoğunlaşmam pek kolay değil.\n- Suriye Devriminin geleceğini nasıl görüyorsun?\nEğer Esed ve Rusya Suriye’de şuan yaptıkları şeylere devam ederlerse bence sadece Suriye’nin değil bütün dünyanın geleceği tehlikede ve bütün dünyada Suriye’de olan şeylerin aynısı olacak. Çünkü bunlar Allah’tan korkmayan şeref ve ahlak yoksunu insanlar ve tek amaçları dünyayı yıkmak. Ama eğer ülkeler Rusya’nın karşısında dururlarsa ve onu durdururlarsa o zaman Suriye’nin çok güzel bir geleceği olacak. Zira Suriye’den çıkıp dünyanın farklı ülkelerine giden gençlerin çoğu okullarda, üniversitelerde okumaya devam ediyorlar ve bunlar Suriye’nin umudu. Eğer Putin ve Esed giderse bu gençler Suriye’ye geri gelecekler ve bu gençler Suriye’yi en güzel, en zengin ve en güvenli ülkelerden biri haline getirecekler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}