{
  "id": "eb65430a-ba05-495d-beae-6cb2b47f4fc1",
  "title": "Hamas Kazanırken Hizbullah Kaybetti",
  "author": "Amira Abo el-Fetouh",
  "year": "2022",
  "issue": "Sayı: 370 - Ocak 2022",
  "url": "https://www.haksozhaber.net/okul/hamas-kazanirken-hizbullah-kaybetti-8613yy.htm",
  "content": "Hamas'ın yurtdışındaki lideri Halid Meşal, Lübnan'da yaşayan çok sayıda Filistinli tarafından Lübnan’a davet edildi. Konunun, Hamas’ın kuruluş yıldönümüne ve Filistinlilerin Lübnan kamplarındaki kutlamalarına denk gelen Aralık ayı ortasında yapılmasına karar verilmesi doğaldı.\nHamas, Lübnan'daki resmî makamlar, yani cumhurbaşkanlığı, bakanlar kurulu başkanlığı ve parlamento başkanlığı tarafından geniş bir şekilde karşılandı. Ancak istisnai bir olay meydana geldi: Hizbullah, Hamas liderliğine bu ziyaretle ilgilenmediğini ve Halid Meşal'i kabul etmeyeceğini bildirdi. Ardından Hizbullah, Wiam Wahhab, Faysal Abdulsatir, Nasır Kandil, Esed Ebu-Halil ve diğer İran ile Suriye'nin takipçilerini, müttefiklerini ve iltisaklılarını Halid Meşal'e saldırmaya ve onun itibarını karalamaya zorladı. Meşal'in ziyareti üzerine Hamas liderliği içinde temel bir anlaşmazlık olduğu fikrini pekiştirmeyeve hareket içinde bir çatlak yaratmaya çalıştılar. Ancak Hamas liderliği, Hizbullah'ın taleplerine rağmen ziyareti sürdürmekte ısrar etti. Hamas'ın Tahran, Şam veya Hizbullah'tan gelen baskı ve emirleri kabul etmemesi Hizbullah'a, İran'a ve Suriye rejimine açık bir mesajdı.\nHizbullah'ın tavrının, cani diktatör Beşşar Esed'e karşı Suriye halkının yanında yer alan Halid Meşal'in şahsına yönelik olduğunu belirtmekte fayda var. Oysa bu tutum, Hamas'ın bir bütün olarak pozisyonuydu ve sadece Meşal tarafından değil, Hamas liderliği tarafından oybirliğiyle belirlenen bir tutumdu.\nHamas, Hizbullah'ın olumsuz tepkisine rağmen ziyareti iptal etmeyeceği mesajını verdi. Ziyaretten birkaç gün önce, Burceş-Şimali kampında Hamas'ın en önde gelen gençlik liderlerinden biri olan Hamza Şahin'in şehit olduğu bir patlama meydana geldi. Cenaze günü, Fetih hareketine bağlı ulusal güvenlik güçlerinin cenaze törenine ateş açması, Lübnan'da üç Hamas gencinin ölümüyle sonuçlandı. Durum daha da gerginleşti; ziyaretin iptal edilmesi ve vazgeçilmesi gerektiği anlaşıldı. Ancak Hamas yönetimi konuyu görüştükten ve durumu değerlendirdikten sonra, bu zor koşullarda ziyareti sürdürmekte ısrar etti.\nHer ne kadar medyada Meşal’in ziyareti şahsi olarak alınmış bir karar sonucu gibi lanse edilse de durum böyle değil. Ziyaret Hamas liderliğinin kararıyla gerçekleşti.\nHizbullah'ın ziyareti tamamen engelleme girişimleri, Hamas'ın ısrarlı tutumu karşısında başarısız olunca, Hizbullah ziyareti engelleme çalışmalarını her alana taşıdı. Meşal, Beyrut Havaalanı’na vardığında, medya ve gazeteciler, havaalanına girmelerinin ve Meşal ile görüşmelerinin engellenmesi ile karşı karşıya kaldılar. Hizbullah, ziyareti engellemeye çalışmakla kalmadı, yazarları aracılığıyla Nasrallah'ın Meşal'i kabul etmeyi reddettiğini, Meşal ile bir görüşme talep etmediğini duyurdu!\nHizbullah, Meclis Başkanı Nebih Berri'ye daha önce kabul ettiği ve ziyaret programında yer alan toplantıyı iptal etmesi için de baskı yaptı. Aynı baskıyı Başbakan Necib Mikati'ye toplantıyı iptal etmesi için yaptı. Ancak Meşal, sıkıntılardan kaçınmak ve görüşmeyi resmî formdan uzak kişisel bir ziyarete dönüştürmek için Mikati’yle hükümet sarayından uzaktaki evinde buluştu.\nAynı şekilde Suriye ve Hizbullah, Lübnan Müftüsüne de Meşal'le görüşmesini iptal etmesi yönünde baskı uyguladı ancak müftü bu baskıya boyun eğmedi ve görüşme gerçekleşti.\nHizbullah'ın Meşal'in ziyaretini engellemeye yönelik girişimlerinin zirvesi, Hamas’ın kuruluşunun anısına düzenlenen festivalin iznini iptal ettirmeye çalışmak oldu. Kutlamanın, Halid Meşal'in konuşma yapacağı kitlesel bir mitinge dönüşmesi planlanmıştı.\nHizbullah ayrıca Lübnanlı medya mensuplarına Halid Meşal ile görüşmeyi reddetmeleri için baskı yaptı, bunun ziyareti boşa çıkaracağını düşündü ancak bunu yaparken, Filistin direnişiyle ittifak adına kurduğu süslü sloganları ateşe verdiğini fark etmedi.\nHizbullah'ın Halid Meşal'in ziyareti karşısında başvurduğu tüm bu engellere ve çirkin yöntemlere rağmen ziyaret başarısız olmadı. Aksine Hizbullah, çirkin ırkçı yüzünü teşhir ederek başarısız oldu ve çok şey kaybetti; direnişle ilgili tüm iddialarını ve Siyonist düşmana karşı Hamas'la stratejik ilişkisini ortadan kaldırdı.\nHizbullah sadece Meşal'i kuşatmayı ve ziyaretini boşa çıkarmayı amaçlamadı, aynı zamanda Hamas'ta iç çekişme yaratmayı da hedefledi. Hizbullah, Hamas liderlerinden bazılarını İran kampına çekmeyi ve böylece Meşal'i hareketin yurtdışındaki lideri konumundan çıkarmayı planladı ve böylece İran'ın verdiği desteğin devam edeceğini düşündü. Bu, bir çekişme yaratmak anlamına geliyordu ancak Hamas buna karşı uyanık davrandı ve hareketin başkan yardımcısı ve İran konusunda hevesli en önde gelen isimlerinden biri olan Salih el-Aruri'yi, Halid Meşal'in başkanlığındaki delegasyonda yer alması için gönderdi.\nSonuç olarak Hizbullah sadece Meşal'i değil, kendisini ve İran'ı da kuşattı. Hizbullah'la yaşananlardan sonra Hamas'ın İran'a yönelik düşünmeden attığı adımları yeniden değerlendireceği konusunda henüz bir bilgi yok. Bu adımlar, Arap ve İslam dünyasındaki birçok destekçisini kızdırmıştı. Şimdi Hamas ve Halid Meşal kazandı. Hasan Nasrallah, rakibi ona karşı herhangi bir düşmanca tavır göstermeden veya ona karşı hareket etmeden, başlattığı bir savaşı kaybetti. Hizbullah ve Hasan Nasrallah siyasi ve ahlaki olarak yara aldı.\nMiddle East Monitor / 29 Aralık 2021 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}