{
  "id": "491631bb-cbf3-4e58-8728-a7a2b35eff47",
  "title": "Mütevazı ve Mübarek Bir Çınarın Ardından",
  "author": "Şefik Sevim",
  "year": "2022",
  "issue": "Sayı: 377/378 - Ağustos/Eylül 2022",
  "url": "https://www.haksozhaber.net/okul/mutevazi-ve-mubarek-bir-cinarin-ardindan-8736yy.htm",
  "content": "“O ki hanginizin daha güzel davranacağını denemek için ölümü ve hayatı yaratmıştır.” (Mülk, 2)\nSürprizi seven ölüm yine bize sürpriz yaptı. 26 Temmuz Salı günü akşam saatlerinde geçirdiği talihsiz bir trafik kazası sonucu 27 Temmuz Çarşamba günü kaybettiğimiz değerli büyüğümüz Nimet Kaya amcamızla ilgili tarihe mütevazı bir not düşürmeyi bir vefa borcu olarak gördük.\nÖlümün gizemli bir yönü var doğrusu. O konuştu mu herkes susar. Evet, o gün o konuştu, biz sustuk. Mümin bir topluluğa yakışır bir olgunlukta. Aslında her ölümde biz ölüyoruz. Fakat dünyevileşen modern insan bu hakikatten hep kaçıyor ne yazık ki.\n“\nDiken ekenlerin diken toplayacağı, gül ekenlerin de gül koklayacakları anın başlangıcı\n” olan sürece kendinden önceki yüzbinlerce salih ve şehid insan gibi ilk adımını attı Nimet amca.\nGün geçtikçe keyfiyet kaybeden günlük yaşamımızın hercümerci içerisinde bizi hayata bağlayan ve bizim için hayatı anlamlı kılan birçok teferruat vardır kuşkusuz. Kimi zaman güzel bir anı, kimi zaman gözümüzün önünde neticesi somut olan hayırlı bir amel, kimi zaman çınar gibi gördüğümüz bir büyüğün varlığı, kimi zaman dostluklarından haz aldığımız sosyal çevremiz, kimi zaman da değerli şahsiyetlerin sadece aramızda olmalarının bile oluşturduğu cesaret ve özgüven duygusu…\nBelki farkında değiliz ama her birimiz aslında bu güzelliklerden besleniyoruz ve bu güzel duygularla hayata bağlanıyoruz. Değerlerimizi temsil anlamında meşruiyeti tartışılmaz büyüklerimizin aramızdan ayrılışı her şeyin sonu değil fakat şu gerçekliği de kabul etmek gerekir ki değerli her bir şahsiyetin aramızdan ayrılışı, hayırlı amelleri bereketlendirmede bizi zayıf düşürmektedir. Ruh dünyamızdan da bir parça alıp götürmektedir.\nNimet amcanın vefatı, fıtri bir gülümseyişin sessizce kaybolmasıdır. Geniş yelpazedeki toplum katmanından her insanın sorunlarını sabırla dinleme hassasiyetini sürekli görebilme şansımızın azalması demektir. Merhamet damarı kurumuş modern bir yaşama karşı, merhametin mevzi kaybetmesidir.\nKabul etmeliyiz ki insanı zihnimizde büyük gösteren sadece tek boyutlu özellikleri değildir. Parıldayan renkli gözler, sürekli gülümseyen bir yüz, zinde fiziki bir form, sekseni aşkın yaşla sergilenen mücadele azmi, en gariban vatandaştan ülkenin cumhurbaşkanına kadar geniş bir yelpazeden sosyal ilişki ağını becerebilecek bir iletişimi kurma başarısı, tertemiz bir geçmiş, hayır yapmaktan doymayan bir yürek genişliği ve her şeye bedel alçakgönüllülük... Bu bağlamda avam arasında yaygın olan ama bizim mahallede çok da alışkın olmadığımız bazı tanımlamaların Nimet amca için tam da karşılık bulduğunu düşünüyorum: baba adam, İstanbul beyefendisi, eşraf, rîsipî,\n1\nhayır adamı.\nTabiî bu kimliksel tanımlamaların bir kısmı fıtri kazanımlar olduğu gibi bir kısmının da süreçle beraber bedel ödenerek ete kemiğe büründürülen hasletlerin sonucu olduğunu unutmamak lazım.\nCamiamızın sahada olan kadroları açısından bu tür büyüklerimizden ne kadar beslendiğimiz, onlarla ne kadar güzel bir hukuk geliştirdiğimiz, onları ne kadar tanıma çabası içine girdiğimiz gündemimize almamız gereken önemli bir sorun.\nNe yazık ki örnek almamız gereken değerlerimizi kaybetmemizin getirdiği bedensel ve ruhsal yorgunluğumuz, bizleri yakıcı bir sabır ve tevekkül sınavıyla da yüzleştirmektedir. Bu yakıcı sınava karşı sözümüz: Biz ki kadere inanmışız, Allah’tan gelen her şey baş göz üstüne.\nHayırla ve İyilikle Anılmak\nBir insanla ilgili her tanıyan kişinin hayırla onu yâd etmesi ne kadar tarifsiz bir güzellik. Böyle kaç insan var aramızda acaba?\nBir müteveffanın kendi arkasında bıraktığı varislerin örnekliği, kendi ideal duruş ve misyonunun bir geleneğe dönüşmesini sağlayacaktır. Bir güzelliğin daha da güzelleşmesini getirecektir. Yer yer zayıflayan umutlarımızı yeniden güçlendirecektir.\nFıtri naiflikler, süreklilik arz eden salih amellerin katıksız hassasiyetleriyle bütünleştiğinde, mümin bir muhatapta inanılmaz bir haz oluşturur. Bunu kendi payıma Nimet amcada doya doya yaşadım. Batman’ın yer yer nükseden gergin atmosferinde bayram sabahlarında eşsiz tadımdaki muhabbetlerimiz, bana hep yüce ideallerle anlam katmaya çalıştığımız mücadelemizin yol azığı gibi gelirdi. Varlıkları ve aramızda olmalarıyla bize haz veren örnek öncülerimizin hayatlarındaki doğal inceliklerin,bedensel ve ruhsal hasarların, yorgunlukların yoğun yaşandığı mücadele zeminlerimize ne kadar da iyi geldiğini gördüm. Fatih’te kendi şahsıyla bütünleşen Tillolular Derneğinde Siirt’in Halenze köyünden bir vatandaşın sorununu sabırla, merhametle dinleme nezaketi, tahammül, dinleme adabı, muhatabı adam yerine koyma gibi inceliklerde yakalamamız gereken tecrübeyi bize gösteriyordu adeta.\nTeslim etmeliyiz ki her bir varlık, kendi kökleri üzerinde bir gelişim gösterir. Büyür ve olgunlaşır. Türkiye’deki İslami mücadele sürecimizde ne yazık ki köklerimiz diyebileceğimiz bir elin parmağı kadar model şahsiyetlerimiz, büyüklerimiz var. Görünen o ki güncel enformasyon içinde kendilerinden doya doya beslenemediğimiz ve bu gerçeklik üzere aramızdan ayrılan büyüklerimize karşı sorumluluklarımızı yeterince yerine getirememe ile ilgili sığındığımız teselli zeminlerimiz, ne yazık ki zamana sığdırılmış, duygusal atmosferlerdeki hüznü yaşama anlarımızdır.\nMücadele hayatımızda birçok ahlaki kavramı derslerimizde uzun uzun işledik. Yüzyıllar öncesinden birçok model şahsiyetin biyografisi ile ilgili değerlendirmeler yaptık. Ev sohbetlerimizde bu konuları çok yoğurduk. Ne yazık ki kokularını soluduğumuz, her karşılaşmamızda varlıklarını kendimiz için bir dua olarak hissettiğimiz değerlerimizle hep bir firak yaşadık. Yaşıyoruz. Firaklarımızın bedelini yarınlarda göreceğiz.\nSanırım hepimiz yüreğimizin bir köşesinde bir güzel insandan doya doya beslenme ihtiyacı ve iştiyakı içindeyiz. Ben kendi payıma Nimet amcayla daha fazla neden güzel bir ünsiyet kuramadığımın pişmanlığını yaşıyorum.\nSaygı sınırlarımı zorlama pahasına onun koluna girip kökümüz kadar ihtişamlı Fatih Camii’nin avlusundan Kadınlar Pazarına doğru yürüyememe eksikliğini şu anda yeni hissediyorum. Bazı hazları o an yaşamak lazım. Telafisi mümkün olmayan fıtri hazlarımızı geciktirmenin hayıflanması içerisine giriyoruz çoğu zaman.\nKıymet Bilmek ve Vefa Duygusu\nBugün müminler olarak aramızda doya doya yaşayamadığımız fıtri hızları yaşamaya, bunları birbirimizden esirgemeye dair engelleri kaldırmak, öncelikli hassasiyetimiz olmalı. Hayatımızın, yapmamız gerekenleri yapmakla daha da anlam kazanacağının farkındayız çünkü.\nCamiamız arasında, akrabalarımız arasında emeğin, iffetin, mütevazılığın mektebi durumunda olan büyüklerimizle olması gereken sıla-i rahimi hiç gündemimize aldık mı acaba? Onlarla kuracağımız sabırlı bir iletişimin onları ne kadar onurlandıracağını, bizi de ne kadar terbiye edeceğini sanırım düşünemedik. Düşünemiyoruz.\nYanlış anlaşılmaya mahal vereceğine ihtimal vermediğim için cesaretle şunu rahatlıkla söyleyebilirim: Nice coğrafyalar gezdim, nice arifler gördüm, nice savaşçılarla karşılaştım, nice âlimlerle, eşrafla sıcak bir hukuk geliştirdim, nice aşiret ağalarıyla dostluk kurdum, nice konforlu salonlarda yeteneklerini sergileyen güçlü siyasilerle, yöneticilerle karşılaştım. Nimet amcamızın duruşu ruh dünyamda, yürek dünyamda hepsini eritti. Bu tespiti çok da bizim tarzımız olmadığını bilerek yapıyorum. Bu cümleler tarihe geçsin ki torunlarım yıllar sonra bu değerlendirmeye şahit olduklarında bizde iz bırakan öncüleri tanıma fırsatı yakalayabilsinler.\nTakdir etmeliyiz ki en acı ölümler, arkalarında bıraktıkları boşlukların telafisinin zor olduğu ölümlerdir. Yeri doldurulması zor olan her bir değerin kaybının telafisi, bu kayıp değerlerin yerinin doldurulması ile ilgili yapmamız gerekenlerin idrakinde olmakla mümkündür.\nRabbine kavuşan bir mümin için en güzel yol azığı, örnek bir aileyi geride bırakmasıdır. Nimet amcanın ailesinin örnekliği, bu konuda tek bir cümlenin bile yazılmasını gerektirmeyecek kadar on binlerce salih insanın şehadetiyle zihinlerde yerini almış bir hakikattir.\nKuşkusuz bir insanın defnedileceği toprak parçası çok önemli değil, asıl olan tabiî ki ameldir ama şunu da göz ardı edemeyiz ki Nimet amcanın defnedildiği mekân da ona çok yakıştı. Tillo’nun kendi ruh dünyasını yansıtan sükûneti, modern yaşama karşı manevi havası, büyük özveriyle yaptırdığı güzelim medreseye komşu olması onun tertemiz yaşamını tamamlayan kısım oldu sanki. Botan Çayı’ndan yükselen ilk güneş ışıkları sabah vakti mezarına selam verecek.\nNimet amcanın halisane hayatını yansıtan sadece Tillo’nun ruhani ve sade ortamı değildi. İsmail Hakkı Toprak Hocamızın medresesindeki öğrencilerinin Nimet amcalarının/babalarının misafirlerine karşı nezaket gösterisi olarak ağustos sıcağında giydikleri takım elbiseleri ile kolonya, maske, su vb. ikramlardaki müeddep duruşları, Nimet amcanın yaşam tarzına dair son hatırlatıcı pratiklerdi.\nAhirette buluşma inancımız şüphesiz en büyük tesellimiz.\nDipnot:\n1- Rîsipî: Kürtçede ‘kanaat önderi’ anlamında kullanılır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}