{
  "id": "41fd5427-e777-4fc8-94cd-9aebfe63e6d5",
  "title": "Post-Hümanizm Perdesi Açılırken İnsanın Artan Tefessühüne Karşı Kur’an’ın Rehberliği",
  "author": "M. Masum Yokuş",
  "year": "2022",
  "issue": "Sayı: 373/374 - Nisan/Mayıs 2022",
  "url": "https://www.haksozhaber.net/okul/post-humanizm-perdesi-acilirken-insanin-artan-tefessuhune-karsi-kuranin-rehberligi-8673yy.htm",
  "content": "Dar Tanımlara Sığmayan İnsan\nİnsan, yaratılışından beri hakkında değerlendirme yapılan bir varlıktır. Ayet-i kerimede şöyle buyrulmuştur:\n“Hani Rabbin, meleklere: ‘Muhakkak ben, yeryüzünde bir halife var edeceğim.’ demişti. Onlar da: ‘Biz seni şükrünle yüceltir ve (sürekli) takdis ederken, orada bozgunculuk çıkaracak ve kan dökecek birini mi var edeceksin?’ dediler. (Allah:) ‘Şüphesiz sizin bilmediğinizi ben bilirim’ dedi.” (Bakara, 2/30)\nRabbimizin “\nhalife\n” olarak nitelediği insanın, melekler tarafından “\nbozgunculuk yapacak ve kan dökecek biri\n” olarak ifade edilmesi ilginçtir! Ayetin devamından anladığımız kadarıyla, meleklerin insana dair bilgisi yanlış olmasa da eksiktir. Bu eksik bilginin tam olarak neyi kapsadığını insanlık da bilemedi. Bunu tarih boyunca filozofların, antropologların, biyologların, sosyologların ve hatta teologların atıp tutmalarından biliyoruz.\nTarihsel süreç içerinde insana dair yapılan tanımların çeşitliliği yukarıdaki iddiayı desteklemektedir. Gerçekten de tıpkı karanlıkta filin bir uzvundan tutup fil hakkında; hortumdur, sütundur, kuyruktur, kulaktır diyenlerin durumuna benzer bir tablo ile karşı karşıyayız.\nGünümüzde bütünlüklü bir varoluştan koparılan insana, her bilim dalı kendince bir anlam yüklemektedir. Öyle ki tıpta ayrı, sosyolojide ayrı, ekonomide ayrı, teolojide ayrı mahiyetleriyle tanımlanmıştır. Konfüçyüs’e göre insan, ‘\nöğrenen\n’ bir varlık iken Sokrates’e göre ‘\nsorgulayan\n’ bir varlıktır. Sofistlere göre ‘\nher şeyin ölçüsü\n’ bir varlık iken septiklere göre ‘\nşüpheci\n’ bir varlıktır. Heraklitos’a göre ‘\ntartışan\n’ bir varlık iken John Locke’ye göre ‘\ndeneyen\n’ bir varlıktır. Kant’a göre ‘\neleştiren\n’ bir varlık iken K. Popper’e göre ‘\nyalanlayan\n’ bir varlıktır. H.  Bergson’a göre ‘\naraç yapan\n’ bir varlık iken E. From’a göre ‘\nseven\n’ bir varlıktır. Velhasıl bu liste böylece uzar gider.\nBu tanımların hiçbiri insanı tam olarak tanımlamıyor.\nYapılan incelemelerde, binlerce yıllık bir geçmişe sahip olan araştırmalar sonucunda ortaya çıkan bunca veri bolluğu içinde, insan muammasının çözüldüğünü söylemenin oldukça iddialı bir yaklaşım olduğu görülecektir. Son yıllarda felsefi düşünce için bu tehlikenin ilk kez farkına varanın Max Scheler (1874-1928) olduğunu söyleyen Cassirer, onun şu ifadelerini aktarıyor: “\nİnsan bilgi periyodunun hiçbir döneminde, bizim dönemimizde olduğundan daha problemli olmamıştır. Biz, birbirleri hakkında hiçbir şey bilmeyen bilimsel, felsefi ve teolojik antropolojilere sahibiz. Bu yüzden biz, açık ve ahenkli insan düşüncesine sahip değiliz. İnsan incelemesiyle ilgilenen parçalı bilimlerin büyüyerek çoğalması, insan anlayışımızı açıklamaktan çok karıştırmış ve anlaşılması güç hale getirmiştir.\n” Cassirer’in de değindiği gibi son onyıllarda Rönesans araştırmalarına karşı duyulan ilgi giderek arttı ve gerçekten de 20. yüzyılın insanı olarak, şaşırtıcı ölçüde zengin malzeme ile siyasal tarihçiler, edebiyat, sanat, felsefe, bilim ve din tarihçileri tarafından toplanmış yeni olgularla teçhiz edilmiş bulunmaktayız. İnsanın niçin ve nasıl yaratıldığı, hangi nicelik ve niteliklere sahip olduğu, onun mutlak değer hükümlerinin kaynağının ne olduğu, iki ayrı tözün (ruh-beden) birlik ve uyum içinde nasıl bütünleşebildiği sorularının -hiç değilse bugün için- bilimsel bir açıklıkta ortaya konulması mümkün gözükmemektedir. Bu soruların cevapları, insan bilimleri, din bilimleri ve felsefe alanında araştırılmaya devam etmektedir.\n1\nİnsanlığın binlerce yıllık birikimi henüz kendi türünü gerek varoluşsal gerek biyolojik ve antropolojik yönleri ile tam olarak ortaya koyabilmiş değil.\nİnsanlık tarihi boyunca yaşanan gelişmelere ve ilerleyen bilgi birikimine rağmen insanın ne olduğu hakkında bilgimiz daha netlik kazanmış değil, neden?\nYunus Arslan’ın bu sorusuna cevaben, İbn-i Haldun Üniversitesi Öğretim Üyesi Doç. Dr. Enis Doko şöyle demektedir:\n“\nAslında zor sorulardan birisi bu… Deney ile cevap verilip verilemeyeceği belirsiz. Bilim ve teknoloji ne kadar gelişirse gelişsin bazı sorular cevapsız kalır. Mesela ‘Bu evrenden başka evren var mı?’ veya ‘Yarasa olup sesle görmek nasıl bir şeydir?’ soruları bu tarz sorular olabilir. Deneysel cevap bulabileceğimiz bilimsel sorulara cevap verebiliriz ama ‘Bilinç sahibi olmak ne demektir?’ ya da ‘Kişi olmak ne demektir?’ soruları deneyle incelenemeyecek kadar öznel ve temeldir. Çoğu bilim insanı ‘Bilinç ve kişi olmak ne demektir?’ sorularından kaçınır. Bilinç sahibi olmak ne demek, hangi şartlarda bilinç sahibi olunur hangi şartlarda olunmaz bilemiyoruz. Bir gün cevap verebilecek miyiz, onu da bilemiyoruz.\n”\n2\n“Tanrılaşmaktan” da Memnun Kalmayan İnsan\nİnsanlığın bunca bilgi birikimine, üstelik adına ‘\nbilgi çağı\n’ denilen çağımızın şımarık bilim insanlarının insana dair parçacı ve müphem tanımlarına ve insanın “\nkim\n” olduğuna dair belirsiz varsayımlarına bakılırsa rasyonel kurgulara ayarlı kafaların bu konuda aciz kaldığı aşikârdır. İnsanın mahiyetine dair belirsizliğin bir gün ortadan kaldırılıp kaldırılamayacağı merak konusudur. Yaratıcıya ve yaratılış fikrine sırtını dönen bilgi teorisyenleri ve onların kontrolündeki bilgi merkezleri ve alanları, insanın ‘\nvar ediliş\n’ mahiyetini sorunlu bir şekilde ele aldığı için insan türünün anlam, amaç ve değer açısından mahiyetini ortaya koyamamaktadır.\nSekülerleşmenin, kutsaldan ve Tanrı’dan uzaklaşmanın Descartes felsefesiyle daha da somutlaştığını biliyoruz. Bu yüzden modern dönemin başlangıcı olarak Rönesans’ı ve Reform’u değil, Descartes’ı almak daha genel bir tutumdur. Batı düşüncesindeki gerçek kırılma Galileo, Descartes ve Newton zamanında XVII. yüzyıl ve sonrasında olmuştur. Descartes Tanrı merkezli varlık, din ve dünya görüşü yerine insan merkezli bir dünya görüşünün geçmesine neden olmuştur. Tanrı’ya yine yer vardır ama artık varlığın merkezinde insan vardır. Descartes felsefesi dünyaya ve insana karışmayan bir Tanrı tasavvuru yani deizmle sonuçlanmıştır. Tanrı’nın değil, insanın merkeze alınması, Tanrı’dan değil insandan başlanması gerektiği, önce Tanrı’nın değil insanın var olduğu fikri temel görüştür. Descartes ve Spinoza felsefelerinde olduğu gibi, Tanrı artık ya deizmin tanrısıydı ya da varlığın geri kalanından ayrı olmayan panteizmin tanrısıydı. Her iki durumda da kutsal ya tam aşkınlaştırılarak ya da tam içkinleştirilerek ortadan kaybolmuştu.\n3\nSözkonusu ‘\nkopuş\n’ ve ‘\nkayboluş\n’la beraber insanoğlunun yeryüzünde varlığının anlam ve amacı yön değiştirerek kendi kendine tapınan (Osmanlı’da “\nhümanizm\n” kavramının ilk tercümelerinden biri “\nbeşeriyete ibadet mektebi\n” şeklindedir.) ve nihayet bundan da mutlu olmayan bir noktaya sürüklenmiştir.\nHakikatin öznesi olamayacağını anlayınca kendi tanrılığını da inkâr etmiş ve hazcılığın, hiçliğin belirsizliğin sularına yelken açmıştır. Bu sürecin sonunda kendini yetersiz ve güçsüz bulan aydınlanmacı ve hümanist anlayış, suçu kendi gafilliğinde ve azgınlığında bulup tövbe edeceğine, Allah’ın en güzel şekilde yarattığı insanı eksik ve kusurlu bulma noktasına savrulmuş, insana veri ve donanım ekleme arayışına girmiştir. Adeta canavarlaşan Batı biliminin pençesine düşen insanlık, ‘\nSonumuz ne olacak?\n’ endişesini gün gittikçe daha güçlü bir şekilde dillendirmektedir. Özellikle transhümanizm ile hedeflenen değişimin insanlığı hangi noktaya evireceği meselesi uzun bir zamandır tartışılmaktadır.\nYeni Bir Azgınlık Perdesi Açılıyor: Transhümanizm\nYukarıda zikrettiğimiz röportajda insanın devre dışı kalıp kalmayacağı sorusuna Doç. Dr. Enis Doko şu cevabı vermektedir:\n“\nBu şekilde düşünen ve hayal kuranlar var. Düşüncelerini bilimsel bir din gibi ifade eden Transhümanistler denilen bir grup var. Sağlıkta yapay organlara sahip olunması, yaşlanmanın ortadan kaldırılması ve en nihayetinde ölümün de aşılacağına dair iddiaları var. Transhümanistler insanın dinden bütün beklentilerinin teknoloji ile karşılanacağını söylüyor ve bu sayede insanın Tanrı seviyesine çıkacağını düşünüyorlar. Teknolojinin bu kadar imkân sunması mümkün mü tartışılır. Ancak imkân olsa bile kanaatimce ‘Tanrılık’ insana fazla gelir. İnsanlık bunu kaldıramaz ve kendini yok eder. Tabiî bunlar uç düşünceler, evren bile ölecekken insanın ölümsüz olması mümkün değildir. Ancak insanın yaşlanmasının engellenmesi, ömrünün uzaması ve yapay organların da yapılması mümkün olabilir. Bugün kök hücreler ile bunu yapmaya çok yaklaştık. Bir diğer yöntem ise üç boyutlu yazıcılar ile insan organı oluşturmak. Bahsettiklerimin mümkün olmasıyla insan ömrünün uzaması da mümkün olacak. Yaşlanmanın biyolojisi de çözüldü. Yaşlanmanın geçiştirilmesine yönelik çalışmalar artıyor ve genetik müdahaleler ile bu daha da ileri götürülebilir. Bütün bunlar insan ömrünü uzatsa da ölüme engel değil tabiî. Bu anlamda Transhümanizm ölümsüzlüğü getiremez. Ancak yaşlanmanın arttığı bir toplumda kimin yaşlı kimin genç olduğunu ayıramaz hale gelebileceğiz. Aralarında 50 yaş olan kişilerin evlenmesi söz konusu olacak ve kimse anlamayacak. Eskisi gibi kınanmayacak ve bu, toplumu çok değiştirecek.\n”\nModern döneme müteakip ve daha çok iç içe geçen bir seyirle post-modern dönem dediğimiz dönemin insana ve değerlerine dair belirsizliği artırması; anlam, amaç ve değer sabitelerini allak bulak etmesi; insan, Tanrı, evren, yaşamın anlamı, din ve ahlaki değerlere dair tasavvurları daha da bozmuş ve seyir halinde sürekli biçim değiştiren bir bulut kütlesi görünümü kazanmıştır. Artık hiçbir anı az öncesine benzememektedir. Yeni nesil insanın makine ile ilişkisi ve entegrasyonu, ortaya çıkacak robotumsu tutum ve mekanikliğin, çiplerin ve programların harekete geçirdiği biyolojik ve ruhsal biçim anormalliklerinin din-insan ilişkisini nasıl bir mecraya sürükleyeceği de ayrıca tartışılan konular arasındadır. Doko’ya göre din ve gelenekle ilişki, meselenin “\nen problemli\n” yönlerinden birini oluşturacaktır:\n“\nGelenek kendisini yenilemek zorunda kalacak. Yapay zekâ doktorumuz bile olabilir. Bu durumda tecrübe çok önemsiz hale gelebilir. Bahsettiğim durumlar hedonizmle paralel devam edecek. Hedonizm de çağımızın hastalığı zaten. Bu durum değerlere ciddi biçimde zarar verecek. İnsanların daha da bencilleştiği, bireyselleştiği bir çağa gireceğiz. İnsanlar yalnızlaşıyor ve yalnız yaşayan bireylerin sayısı çığ gibi büyüyecek. Burada felsefecilere, din adamlarına düşecek görev; hedonist bir çağda insanları hedonizmden kurtarmak olacak. Ancak ahlak ister istemez insanın özgürlüğünü sınırlar. Bu çağda değerleri anlatmak hem daha önemli hem de daha zor olacak.\n”\nBu alanlarda çalışma yapan Uludağ Üniversitesi Öğretim Üyesi Doç. Dr. Ahmet Dağ insan-bilgi ilişkisindeki kopuşa dikkat çekerek gelecekte toplumlarınevirileceğimuhtemel durumu ve hatta toplumların yok olma riskini şöyle ifade ediyor:\n“\nİleride toplum var olacak mı bilmiyorum. Bazen bu konuda karamsarlık yaşıyorum. Bilginin neliğine gelince Google’dan her şeyi öğreneceğinin hezeyanıyla yaşayan insanlığın, bilgiden daha çok malumatla kurduğu bir ilişki anlayışı var. İrfandan bilgiye, bilgiden de malumata inen insan için malumatın da anlamı kalmadı artık. Ray Kurzwail’ın 2005 yılında yayımladığı ‘Human 2.0’ adlı kitabında güçlü bir iddia olarak ortaya attığı ‘makine-zihin’ arasında ara-yüz geliştirmenin mümkün olacağı iddiası, yine Elon Musk’ın 2020 Ağustos ayında domuzların üzerinde gerçekleştirdiği ve başarılı olduğunu iddia ettiği ‘neuralink’ denemesi insanın ‘merak, araştırma, sorgulama ve hakikate/doğruluğa erişme’ gibi çabalarının da anlamsız olduğunu içeren teknolojik çalışmalardır. Bu çalışmalar, makine-insan birlikteliği güç vurgusuna mahkûm edilen bilginin geldiği aşamayı yani insandan kopuşunu göstermektedir.\n”\n4\nBilginin Nesnesi Haline Gelen “Makine İnsan”\nAynı röportajda daha acı olan bir durum olarak insanın 20. yüzyılda bilginin hem öznesi hem nesnesi olduğu ancak 21. yüzyılda sadece ve sadece bilginin nesnesi haline geleceği beklentisinden bahsedilmektedir. Beklentinin de ötesinde mevcut durum bu tespiti teyit etmektedir:\n“\nBilginin yataylığı ve dikeyliği ilişkisini bilgi-malumat ilişkisi bağlamında ele alabiliriz. Yatay bilgiyi, bizim kendimizle ve içinde yaşadığımız âlemle ilişki kurduran bilgi olarak dikey bilgiyi ise hususiyetle dijital veya siber âlemden elde ettiğimiz değerden yalıtılmış bazıları pragmayla bile ilişkilendirilemeyecek bilgi türü diye anlıyorum. Merak ve öğrenme çabasının neticesinde muhatap olduğumuz -daha çok maruz kaldığımız veya icbar edildiğimiz- bir bilgi türüyle yani malumatla karşı karşıyayız. Bildirimlerin veya enformasyonun altında kalan insanın artık bilmenin öznesi olduğunu söyleyemeyiz. Küresel ağların uzantıları olan kitap sitelerinden haber bildirimlerine kadar devasa online malumatla kuşatılmış bir insanlıkla karşı karşıyayız. Günden güne gelişen internet ağları, insanı daha çok malumata boğacak gibi görünüyor. 20. yüzyılda insan, bilginin hem öznesi hem de nesnesi hâline geldi. 21. yüzyılda ise insan, yalnızca bilginin nesnesi hâline gelecek gibi görünüyor. Makine-zihin arasında ara-yüz geliştirme çabası, insana adeta bilgiyi daha doğrusu malumatı enjekte etme durumundan başka bir şey değil. Oysa insanlık, insanın kendisini daha insan kılacak olan irfanın kaygısı içinde olmalıdır. İnsanlık olarak ‘ilerlemeden’ daha çok insanın kültürel, siyasal ve toplumsal varlığını kemâlata eriştirecek insan-bilgi bağlamına nasıl geri döneceğimizin üzerinde düşünmemiz gerekir.\n”\nİnsanın tüm talep, arzu ve tutkularının kendisi için iyi olduğu hurafesini kendisine kabul ettiren, bütün tutku ve talepleri meşrulaştıran, insanın aklını kalbini iğdiş eden çağdaş cahiliye, ‘\ndini\n’ sadece tekil insanın sınırları içerisine sıkıştırmaya razı olduğu için müminleri bir arada, bir düşünüşte, bir pratikte, bir ümmette, bir cemaatte tutan (vahyin rehberliğinde bir arada tutan) Hz. Peygamber’in otoritesini devre dışı bırakıyor. Teorize edilmiş ve örgütlendirilmiş bir hayatı insanlığa dayatan modern paradigma ve post-modern süreç yaşadığımız hayatın vahiy ve Hz. Peygamber tarafından yorumlanmasına itiraz edecektir.\n5\nDolayısıyla soyut insanı (hümanizm) tanrının yerine ikame eden modernizm ile tüm insanları birer tanrı haline getirmeye çalışan post-modernizmin kavramları, kurguları, felsefesi, teorisi, aklı, ortaya çıkardığı insan ve onun edimleriyle örülü seküler hurafeyi görmek ve karşı durmak Müslümanca bir varoluş için öncelikli görevdir.\n6\nDün Olduğu Gibi Bugün de Yolumuzu Kur’an’la Bulmada Bedbaht Olmayacağız\nKur’an’ın müminler için rehber olduğu ve bu rehberliğin Peygamber’in (s) örnekliği ile insanlık tarihinde varoluşsal ve kalıcı bir dönüşüm meydana getirdiği aşikârdır. Vahyin sunmuş olduğu evrene bakış, insana ve tanrıya bakış, varlık âlemi içerisinde sunduğu adil hiyerarşi ve insanlık için öngördüğü gelecek anlamında ve yine hesap ve ahiret bilinci ile düşünsel bütünlüğü sağlayarak ezel-ebet perspektifi içerisinde boşluğa yer bırakmayan bir rahmet öğretisine sahiptir.\n“Ey insanlar! Rabbinizden size bir öğüt, kalplerdeki hastalıklara bir şifa, inananlara bir rehber ve rahmet gelmiştir.” (Yunus, 57)\nRablerine yönelen ve Peygamber’in (s) yolunda ilerleyen müminler asla bedbaht olmaz.\n“\nRabbim! Şüphesiz kemiklerim gevşedi. Saçım sakalım ağardı. Sana yaptığım dualarda (cevapsız bırakılarak) hiç mahrum olmadım.” (Meryem, 4)\nKur’an’a göre en güzel kıvamda (ahsen-i takvim) yaratılan insan, anne karnında bilgi sahibi değilken işitme, görme melekeleriyle, duygu ve düşünce yetileriyle donatılmıştır. Önce tek bir nefisten yaratılmış, ondan da eşi var edilmiştir. Günah duygusu (fücur) ve kulluk bilinci (takva) ile şekillendirilmiştir. İnsanın bir yaratıcısının olup olmadığı tartışması, hayatın oluşumunu tesadüfle izan etme söylemini itikatlaştırmadıysak bizi bir yaratıcı ve ölçü koyucu fikrine götürmektedir. Hanif bir tutumun ifadesi olan bu seyir, zaten Rabbimizin vahyi ile irtibata geçtiğimizde, yaratılışımızın Rabbimizi birleme fıtratı ile donatıldığını da gösterir. Gerçekten de ne dün ne bugün Rabbimizin yoluna yönelen müminler hiç bedbaht olmadı. Yarın da olmazlar!\n“Kur’an’ın yeryüzünden kötülüğü, cahiliye karanlığını ortadan kaldırdığı için ışık (nur), hakikati, gerçeği arayanlara doğru yolu gösterdiği için yol gösterici (hudâ), ümitsizliğe düşmüş, bezgin, kederli olanlara, ümit ve cesaret verdiği için çare (şifa), bütün insanlığa saadet vadettiği için sırf rahmet olduğunu tasdik etmek vicdana veya mantığa dayanan bir vazifedir.”\n7\nRabbini tanıyan her kul iman etmenin sınanmaktan geçtiğini bilir. Allah kullarına zahmetsiz, çabasız, imtihansız bir hayat vaadinde bulunmamıştır. Yeryüzünde Allah adının anıldığı, ilahi ilkeler üzere inşa edilen bir dünya düzenini insanlara hedef olarak gösteren Rabbimiz eylemsiz imanın mümkün olmadığını söyler, çünkü dünya, varlığı gereği insanın kulluğunun sınandığı meşakkatli bir sınav alanıdır. Dün modernizm, olmadı post-modernizm, o da olmadı transhümanizm veya post-truth (yani hakikat sonrası/gerçeklik ötesi)... Bütün bu savrulma ve arayışların ve bunlardan kaynaklı tahribatların; zenginliğin adil şekilde paylaşılmaması, tabiatın bozulması, ikim değişikliği ve küresel ısınma, fıtri olan kadın erkek ayrımını ortadan kaldırma çabaları, aynı cinsteki insanların evliliğinin yasal olarak koruma altına alınması, toplumun inşasında olmazsa olmaz konumda olan ailenin ortadan kalkması, güya özgürlük adına bireyselliğin ve yalnızlığın teşvik edilmesi; insan, bilgi, akıl, düşünce, hakikat ilişkisinin bozulması… Bilgi; insanın varlık, amaç ve anlam dünyasına bir araç olarak dâhil olmak durumunda iken, insanı birtakım sonu kestirilemez biyolojik ve sosyolojik denemelerin malzemesi ve nesnesi haline getirme cürmü işlenmektedir! İnsanın ve insanın yeryüzünü imar etmek için ihtiyaç duyacağı argüman ve araçların varlık hiyerarşisi içerisinde yer değiştirmesi zulüm ve ifsadın artmasına sebep olmuştur.\nBu sonu gelmez labirentlerden ve bataklıktan çıkmanın yegâne yolu vahyin aydınlığına ve rehberliğine Peygamberimizin sünneti ve güzel örnekliğine dönmektir. İnsanlık için bundan başka ışık görünmemektedir. Rabbimizin kitabına ve kâinattaki ayetlere selim bir akılla yönelmekte akkul, tedebbür, tezekkür yetilerimizi devreye sokmak, basiret ve ferasetimizi kuşanmak, şükür ve sebatımızı artırmak ve böylece Rabbimizin rızasına, merhametine ve yardımına ulaşmak çabası ve gayreti içerisinde olmalıyız. Kâinatı düşünmek, tabiat yasalarını düşünmek, mevsimleri ve hava olaylarını düşünmek, bitkilerin yaşam ve ölüm döngüsü ve ürettikleri nimetleri düşünmek, hayvanların çeşitliliğini ve yaşamlarını düşünmek, madde ve canlı ilişkisindeki düzeni ve ahengi düşünmek… Bunlardan dersler çıkarmak, incelemek, varsa bulduğumuz yasa ve kanunları Allah’a yönelmeye, şükür, hamd, teslimiyet ve takvaya vesile kılmak; bu kısacık dünya hayatını birbirimize zindan etmeden yaşamak elbette mümkün.\nMüslümanlar olarak bizler, büyük bir kısmı safsata olan Batı düşüncesinin oluşturduğu rüzgârın etkisiyle yaşanan bu değişim ve dönüşüme rağmen sıratı müstakim üzere olmada sebat etmeliyiz. Ahiret inancı bizi diri tutacak en temel itikadi dayanağımızdır. İnsanı yeterli bulamayıp matematiksel kodlar ile yeni bir versiyona sürüklemeye çalışan bilim çevrelerinin nihayetinde hedefledikleri, insan ömrünü daha da uzatmaktır. Uzamasını hayal ettikleri bu ömür, nihayetinde sona erecektir. Aslında korktukları şey ahirettir. Her biri binlerce yıl yaşamak ister. Oysa Müslümanlar için ahiret, kurtulmamız gereken bir son değildir. Bilakis! Ebediyete yolculuğun başlangıcıdır. O açıdan, bir yok oluş değil diriliştir. Adaletin mutlak manada tecelli edeceği bir divandır. İyiliklerin ve kötülüklerin karşılığının verileceği bir hesap görmedir. İyilerin sevineceği, kötülerin üzüleceği ve böylece ilahi sözün tecelli edeceği yakîn günüdür. Müminler, vaat edilen ‘\nyakîn günü\n’ne iyilerle beraber ulaşmak için sürekli bir çabanın ve hareketliliğin içindedirler. Salih amel üretmenin telaşındadırlar. Kendi kusurlarını gidermenin, kendini tamir etmenin, diri ve umutlu tutmanın çabası ve coşkusu içindedirler. Rablerine yüzlerinin akıyla ulaşmanın ve ‘\nmüminlerin yolunda\n’ yol almanın huzuru ile yollarına devam etmektedirler. Ebedî istirahatgâhı umut etmektedirler. Orada yorulmak, sıkılmak, endişelenmek, korkmak, terlemek, üşümek, acıkmak yoktur. Ahiret hayatı “\nba’subadelmevt\n”tir. Yani ölümden sonra diriliştir. Daha enteresan olan Rabbimiz insanlara peygamber göndermeye de “\nba’s\n” demiştir.\n8\nİnsanı Düştüğü Dehlizden Vahyin Işığı Kurtarabilir\nTarihin her döneminde farklı düşünce ve inançlar söz konusu olmuştur. Ama hiçbir dönem Batı düşüncesinin seyrine benzer şekilde kuşatıcı ve hegemonik bir şekilde yayılım göstermemiştir. Adriyatik’ten Çin’e,Japonya’dan Moritanya’ya, Madagaskar’dan Danimarka’ya kadar değişik tonlarda da olsa hâkimiyetini ve insanları etkileme gücünü sürdürmektedir. İnternet ve sosyal ağların gelişimi ile bu yayılım hızı en üst düzeye çıkmıştır. Dünyayı kuşatan bu kirlenmeye karşı iman, salih amel, ahiret bilinci, adalet ve ahlak bizi yaşatacak azıklarımızdır. Kur’an ışığımız, Resul (s) önder ve örneğimizdir. Bozulma ne kadar artarsa artsın; insanların inançlarını düzeltmek, ahlakını güzelleştirmek, dünya hayatını düzene koymak ve böylece ahirete imtihan bilinci içerisinde hazırlanmak asli görevimizdir. Bunun için Rabbimizin sınırlarına riayet etmek ve aramızdaki ubudiyet-abd ilişkisine sınırlarımızı iyi bilerek layıkıyla riayet etmek durumundayız. Bu ilişki biçiminin iman-amel bütünlüğü içerisinde bir mahiyete sahip olduğunu ve sonuç itibariyle kazananın ve kaybedenin olduğu bir düzene tâbi kılındığı bilinmektedir. Şah Veliyullah’ın öz bir şekilde ifade ettiği gibi: “\nKur’an insanı terbiye etmek için inzal olmuştur.\n” Terbiye olmak için de Rabbimizin sınırlarını korumak ve haddimizi bilmek gerekir. Dünyayı ve içindekilerini doğru anlamak ve anlamlandırmak gerekir. Bu da Allah’ın gör dediği yerden eşyaya ve olaylara bakmamızı gerektirir. İnsanın ahiretteki hayatı, dünyada takındığı tavır ve tutumla belirlenecekse insan ne ekiyorsa orada da onu biçecektir. Dünya nimetlerinin bizi ebedî ahiret saadetinden alıkoymaması için huzur ve mutluluğu dünyalıklar peşinde koşarak değil, salih amelleri çoğaltarak, şahitlik sorumluluğumuzu yerine getirerek gerçekleştireceğimizi unutmamalıyız.\nKur’an, Yüce Allah’ın tüm insanlığa mesajıdır. Karanlıklardan aydınlığa, bataklıklardan düzlüğe, duyarsızlıktan ve bilinçsizlikten gerçek insanlığa çıkarmak için gönderilmiş bir mesaj.\n“Elif, Lam, Ra. (Bu bir) kitaptır (ki) Rabbinin izniyle insanları karanlıklardan nura, O güçlü ve övgüye layık olanın yoluna çıkarman için sana indirdik.” (İbrahim, 1)\nKur’an’a yönelmek, varlığı ve hayatı en doğru şekilde anlamlandırmanın yollarından biri değil, biricik ve tek yoludur. İnsanlık tecrübesi nereye evrilirse evirilsin, ne vadederse etsin varacağı yer, ya vahyin işaret ettiği bazı doğrulardır ya da aklın ürettiği birtakım karanlık dehlizlerdir. Geldiğimiz noktada yeniden bir tertil üzere okumaya ihtiyacımız vardır. Kur’an bir kerede okunup anlaşılacak ve geçilecek bir kitap değildir. Bilakis! Yaşanan her ana, her soruna, her ruh haline yeniden cevaplar üretir. Teselli eder. Umutverir. Cesaret verir. Yeni anlamlar sunar. Rabbimize, peygamberlerine, müminlere olan sevgimizi tazeler. İlmimizi artırır. Tevazuumuzu ve haddimizi bilmeyi öğretir. Yetimi ve yoksulu ihmal etmememizi hatırlatır. Anne babamıza itaati, yaşlılara ve çocuklara merhameti öğütler. Doğayı imar etmeyi, inşa etmeyi; toplumumuzu, cemaatimizi ve ailemizi ıslah etmeyi kulluk ve ibadetin tezahürü olarak sunar. Zalime ve zulme karşı durmayı; mağdurun, mazlumun ve zayıf bırakılanın yanında yer almayı öğretir.\nKur’an salih amellere sarılmayı ve yeryüzünü bir iyilik adasına çevirmemizi emreder. Üzerine ölü toprağı serpilmiş yaşayan ölüler değil, hayatına anlam, amaç ve değer katarak diri bir ruhun ve bedenin taşıyıcısı olmamızı öğütler. Güzel yuvalar kurmamızı, güzel yavrular yetiştirmemizi, helal rızıklardan yedirmemizi, korumamızı, acımamızı, merhamet etmemizi ister. Cennetin dünyada olmadığı bilincinde olarak dünyayı adeta cennete yaklaştıracak düşünce ve pratiklere sahip olmamızı ve bu uğurda ilmimizi, zihnimizi, gönlümüzü, kalbimizi ve ruhumuzu seferber etmemizin, varlık serüvenimizin dünyaya düşen payının hedefi olduğunu öğretir. Bu öğretiye bütün insanlığı davet eder. Bu iyilikler şöleninden kimsenin mahrum olmasını istemez.\nKur’an güçsüzü ezmeyi yasaklar. Nimetlerin tek elde toplanmasını yasaklar. Başkalarının malına, mülküne, ırzına el uzatmayı ve göz dikmeyi yasaklar. İnsan onuru ve şerefinin ayaklar altına alınmasını yasaklar. Kadının aşağılanmasını ve hor görülmesini yasaklar. Hile ve tuzak kurmayı, küçümsemeyi ve horlamayı yasaklar. Mülkü, ilmi ve varlığı Allah’a ait kılar. Bir zümrenin, bir ekolün, bir mektebin veya bir şahsın, mutlak otorite ve iktidarı kendi tekeline almasını yasaklar! İnsan onuruna yaraşır bir yaşamı, zenginliklerin paylaşımını, insan onurunun çiğnenmediği adil bir iktidarı emreder. Yeryüzünde iktidar kimde olursa olsun, Allah’la savaş halinde olan müstekbir güçlere karşı mücahedeyi emreder.\nKur’an, kıyamet gününe kadar korunacak olan, Peygamberimizin (s) örnekliğinde hayata taşınan ve ona tâbi olan müminlerin, sahabeden başlayarak günümüze kadar tevarüs eden samimi bir ilmin ve ona tâbi kılınarak yaşanan dinin ana kaynağıdır.\nKur’an; dün de bugün de yarın da hakka, adalete, doğruya, gerçeğe ve iyiliğe çağrıdır. İnsanlığın en zor zamanlarında, en karanlık anlarında rahmet, ışık, umut ve kurtuluş çağrısıdır!\n“Ey insanlar! Sizi ve sizden öncekileri yaratan Rabbinize ibadet edin ki Allah’a karşı gelmekten sakınasınız…” (Bakara, 21)\nDipnotlar:\n1- Necati Demir, “İnsan Hakkında Bazı Felsefi Görüşler”, Felsefe Dünyası, 2004/2, Sayı: 40.\n2- Yunus Arslan, “Enis Doko: İnsana Er ya da Geç Çip Takılacak”, Lacivert Dergi, Sayı: 80.\n3- Prof. Dr. Latif Tokat, “Modern Batı Dünya Görüşünün Tanrı ve İnsan Tasavvuru Açısından Tahlil ve Eleştirisi”, Bilimname, XXXIV, 2017/2, https://dergipark.org.tr/en/download/article-file/355985\n4- Doç. Dr. Ahmet Dağ İle Söyleşi, “Transhümanizm İnsanı Aşarak Nasıl İnsan Kalacağımızı Açıklayamıyor”, Serdar Bilir, Cins, Aylık Kültür Dergisi, Ocak 2021.\n5- Musa Üzer, “Sünnet’in Örnekliğinde Post-Modern Kuşatmaya Karşı Koymak”, Haksöz, Ocak 2022, Sayı: 370, s. 30.\n6- Musa Üzer, A.g.m., s. 30.\n7- Muhammed Ali Ayni, “Kur’an Nedir?”, Sad. Mustafa Bulut, Hikmet Yurdu, 1/1, Ocak2008, s.167\n8- Rağıb el-İsfehani, Müfredat, Çıra Yayınları, 2020, s.143.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}