{
  "id": "9c5da6fe-a55f-418f-8c1d-ed9de5893406",
  "title": "Adalet: Hakkın Egemen Olması",
  "author": "Bünyamin Doğruer",
  "year": "2022",
  "issue": "Sayı: 380/381 - Kasım/Aralık 2022",
  "url": "https://www.haksozhaber.net/okul/adalet-hakkin-egemen-olmasi-8776yy.htm",
  "content": "Adalet, Allah’ın Müslümanlara açık ve kesin bir emridir.\n“Şüphesiz ki Allah adaleti, ihsanı akrabaya yardımı emreder. Fahşayı, münkeri ve azgınlığı yasaklar. İyi dinleyip tutasınız diye size öğüt verir.” (Nahl, 16/90)\nAdil olan Allah, kendisi zulmetmediği ve zulmü sevmediği gibi kullarından da kendisi gibi adil olmalarını ister. Adalet ilkesi her şeyden önce bir yönetim ilkesidir.\n“Adalet mülkün temelidir.”\nve\n“Ülkeler küfürle kaim olur ama zulümle kaim olmaz.”\nşeklindeki sözlerde İslam medeniyetinde adaletin ne kadar önemli olduğunu gösterir.\nAdaletin başı tevhiddir. Çünkü tevhid üzere olunduğu zaman adaleti gerçekleştirmek mümkün olabilir. Mademki kâinattaki nizamı belirleyen ve insan hayatı içinde bir nizam/ölçü koyan Allah’tır, o halde insan tevhid üzere yaşayıp Allah’ın nizamına uyarak adaletli olabilir.\nİnsanoğlu tabiatı ve yaratılışı gereği iki eğilimlidir. Bu yüzden adalete de zulmede meyledebilir. Rabbimiz bu kâinatı insanlara emanet etmiştir. İnsanın temel görevlerinden biride dengeyi koruyarak bozulmayı, bozgunculuğu engellemektir. Çünkü dengeyi bozmak emaneti korumamaktır. İlahi hukuka uygun davranmak adalet, ilahi hukuka aykırı davranmak ise zulümdür.\nRabbimiz, Kur’an ahlakına sahip olması gereken müminlerden, aileden siyasete kadar hayatın bütün kurumlarında adaleti ikame etmelerini istemektedir.\n“Ey iman edenler! Allah için hakkı ayakta tutan, adaletle şahitlik eden kimseler olun. Bir topluluğa olan kininiz sizi adaletsizliğe sürüklemesin. Adil olun çünkü o takvaya daha yakın olandır. Allah’tan korkun. Şüphesiz Allah, bütün yaptıklarınızdan haberdardır.” (Maide, 5/8)\nAdaletin ölçülerini Rabbimiz genel çerçevesiyle belirlemiştir. Kur’an, adaleti, hayatın bütün alanlarında uygulanması gereken vazgeçilmez bir ilke olarak gündeme getirmektedir.\nAllah’ın emirlerine uygun olarak karar vermede adaletli olmak:\n“Şüphesiz Allah, size emanetleri ehline vermenizi ve insanlar arasında hükmettiğiniz zaman adaletle hükmetmenizi emreder.” (Nisa, 4/58)\nAllah’ın emirlerine uygun olarak kelamda adalet:\n“Allah’a karşı verdiğiniz sözlere riayet edin. Bunu Allah size emretti ki ders alabilesiniz.” (Enam, 6/152)\nAllah’ın emirlerine uygun olarak kurtuluş ve arınma ölçüsü olan adalet:\n“Hiçbir insanın diğerine bir yararı olmayacağı, hiçbirinden fidye kabul edilmeyeceği, şefaatin fayda vermeyeceği ve hiç kimseye yardım edilemeyeceği bir günün gelip çatacağını aklınızdan çıkarmayın.” (Bakara, 2/133)\nAllah’a ortak koşmamayı gerektiren adalet:\n“Her türlü övgü, gökleri ve yeri yaratan, derin karanlığı ve aydınlığı var eden Allah’a özgüdür. Ama hakikati inkâra şartlanmış olanlar başka güçleri Rableriyle eş tutuyorlar.” (Enam, 6/1)\nKur’an’ın ahlakıyla ahlaklanmış, Kur’an’ı hayatının merkezine almış müminler, Allah’ın yeryüzündeki emanetinin bekçiliğini yapmaya layıktırlar. İslami şuurları tam, adalet sevdalısı müminler her zaman diliminde adaletle davranmayı ilke edinmişlerdir.\nİslam’a göre adalet soyut, felsefi bir kavram değildir. Tevhid endeksli dinamik bir kavram olan adalet; sosyal, siyasal ve hukuki sonuçları olan bir kavramdır. İslam’a göre adalet; varlık, fıtrat ve sosyal hayata bakan yüzüyle yaşamın her alanına müdahale taleplidir. Adil olan, hak olandır. Hak olmayan şey zulümdür. Hakk’tan korkmayan kuldan da korkmaz, kuldan korkmayanda tabiatıyla kula zulmedecektir. Hakka dayanmayan hiçbir söz yahut eylem adalet üretemez. Çünkü adalet sonuçta hakkın tecellisidir. Kendisi bizatihi zulüm olan şirk nasıl adalet üretebilir?\nİslam, yönetimde, yasama, yargı, yürütme, malı kazanma ve harcama, savaş ve barışta adaletli davranma gibi bireyler ve toplumlar arasındaki bütün ilişkilerin adaletle yürümesini öngörmektedir.\nAdil ve sorumlu davranmak dinin gereğidir. Düşmanımıza karşı bile adaletli olmayı isteyen bir kültür ve irfan, çıkarcılığı toplumsal bencilliği hedeflemez. Savaşta düşmanını öldürürken dahi aşırılığı istemez İslam dini.\n“\nDicle’nin kenarında bir kurt koyunu kapsa hesabı Ömer’den sorulur!\n” diyen bir yönetim anlayışı... İnsanın yalnızca kendisine, eşine, anne babasına, çocuklarına değil, sokaktaki ağaca, kuşlara da adil olmasını isteyen bir din... Kızı Fatıma da olsa bile, adaletten zerre kadar şaşmayacak bir peygamber... İşte budur adalet!\nİslamsız bir adil düzen kurulamaz. Huzuru ve adaleti İslam’ın dışında arayanlar gerçek ve bütüncül bir adaleti sağlayamazlar.\n“Kim Allah’ın indirdiği hükümlerle hükmetmezse işte onlar zalimdirler.” (Maide, 5/45)\nayeti İslam’ın dışındaki bir kaynaktan alınabilecek bir hükümle hükmetmenin zulüm olacağını belirtmektedir. Kaldı ki varlık nizamı ilahi adalet üzerine kuruludur. İnsan, eşya, evren arasında bir uyum vardır. Var olan uyuma müdahale edilirse fıtrat zedelenir. Fıtratın zedelenmesiyle bozulmalar meydana gelir ve bu bozulmalarla birlikte zulüm başlar. Fıtrat ile vahyin arasının kesilmesi insanları hüsrana sürükler.\nİslam’ın hayata hâkimiyeti, adaletin hâkimiyeti demektir. İslam’dan gayri hükümlerin egemenliği de zulüm egemenliğidir. Müslüman olduğu halde, hakkın hükmünü hayata hâkim kılmayan bir insanın adaletli olduğunu söyleyemeyiz.\nAile reisinin evini yönetmesinden devlet yönetimine kadar İslami bütün yönetimlerde vahiy esas alınır. Bu şemsiye altında üç ana başlık göze çarpmaktadır: liyakat, adalet ve istişare. Yönetici, bulunduğu göreve ehil olmalı, adil olmalı ve yapacağı işleri ehil olanlara danışmalı. Hz. Ömer’in dile getirdiği adaletin, mülkün temel esaslarından biri olduğu ifadesi bundandır.\nAdalet evrenseldir. Adaletle muamele görmek herkesin hakkıdır. Bu, dil, din, mezhep, ırk, renk, sınıf, akraba, hemşeri ayrımı olmaksızın Allah’ın lütfettiği insanlık hakkıdır.\n“Allah, sizinle din uğrunda savaşmayan ve sizi yurtlarınızdan çıkarmayanlara iyilik yapmanızı ve onlara adil davranmanızı yasaklamaz, çünkü Allah adaletli olanları sever.” (Mümtehine, 60/8)\nRabbimiz adaletin yeryüzünden kalkmayacağını bildiriyor:\n“Yarattıklarımızdan daima hakka ileten ve adaleti hak ile yerine getiren bir ümmet bulunur.” (Araf, 7/181)\nBütün insanları evrensel ilkelere davet ederek vahiy eksenli adil bir dünya düzenini yeniden kurmak mümkündür. İslam’ın adalet anlayışına inanılsın yeter ki. Adaletin, gereğince ikamesi, ancak temelini ilahi hukuktan almasıyla mümkündür. Şüphesiz Kur’an, insanlar arasında adaleti sağlamak için indirilmiştir. Müminler, insanlar arasından çıkarılmış orta yolda bir ümmet olarak adaleti ikame etmede tanıklık ve örneklik etmekle yükümlüdürler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}