{
  "id": "77387ee3-f226-440d-8702-30a5772e87a3",
  "title": "Sisi Rejimi Mısır’ı Çöküşe Sürüklüyor",
  "author": "Yahya Hamid",
  "year": "2022",
  "issue": "Sayı: 377/378 - Ağustos/Eylül 2022",
  "url": "https://www.haksozhaber.net/okul/sisi-rejimi-misiri-cokuse-surukluyor-8734yy.htm",
  "content": "Rusya’nın Ukrayna işgalinin başladığı Şubat ayından beri, savaşın Orta Doğu – Kuzey Afrika bölgesindeki buğday ithal eden ülkeler, özellikle Mısır üzerindeki yıkıcı etkileri hakkında sayısız makale yayınlandı. Ancak Sisi rejiminin beceriksizliği ve uluslararası destekçilerinin kıt görüşlülüğü nedeniyle ekonomideki ciddi çöküş aslında yıllar önce başlamıştı.\nUkrayna’daki savaş sadece maskesini düşürdü ve ham gerçeğe ışık tuttu: Mısır iflastan sadece birkaç ay uzakta ve yüzde 30’luk yoksulluk oranı yakında dayanılmaz bir açlık oranına dönüşecek.\nMısır muhalefetindeki birçok kişi, sonunda Sisi rejiminin ciddi şekilde zayıfladığı bir dönüm noktasına geldiğimize inanıyor. Yine de son derece bunalmış hissediyorum, çünkü Mısır’ı kaos ve istikrarsızlıktan kurtarmak için artık çok geç görünüyor.\nIMF yönetim kuruluna, artan borç ve fonların boş projeler ve yolsuzluk için kötüye kullanılması konusunda onları uyarmak için kaç mektup gönderildi? Avrupalı ve ABD’li liderler, ekonominin gerçek durumu ve toplumsal huzursuzluk, terörizm ve yasadışı göç hakkındaki riskler hakkında kaç kez uyarıcı raporlar aldılar?\nHer bir ikaz ya cevapsız kaldı ya küçümseme ile karşılandı. Üç yıl önce, Dış Politika’da Mısır ekonomisinin yükselişte değil, çökmekte olduğu konusunda uyarmıştım. Karşı çıkan yazılarda rejime olan nefretim yüzünden kör olmakla suçlandım. Böylece tüm uyarılara ve bariz belirtilere rağmen, kamu parasının kötü yönetimi denen kanser, tüm ulusta büyümek ve yayılmak üzere serbest bırakıldı.\nArtık son aşamaya geldi. 105 milyonluk bir ülke çökecek.\nKendi Kendini Kutlayan Bir Söylem\nBu, Sisi ve yandaşlarının dokuz yıllık beceriksiz yönetiminin sonucudur. Yargı, bütçe ve ordu üzerinde tam kontrole sahip olmasına ve 60.000’den fazla siyasi tutuklunun keyfî olarak gözaltına alınmasına yol açan tüm muhalif seslere yönelik yaygın ve sistematik baskıya rağmen (veya tam da bu sebeplerle) Sisi ve dış destekçileri, ülkeyi kelimenin tam anlamıyla mahvetti.\nİronik bir şekilde, Mısır’ı sarsacak olan ve her geçen gün yaklaşan krize dair ipuçları veren endişeye yol açan göstergelere rağmen, rejim Mısır’ın sözde başarıları hakkında kendi kendini kutlayan bir tavrı sürdürdü. Dokuz yıllık baskı, propaganda ve otoriterlikten sonra, düzeltilmesi gerekebilecek bir veya iki hatayı bile kabul etmek gibi bir seçenek değerlendirmeye alınmıyor.\nYine de Mısır’ın ekonomik durumu umutsuz. Borç/Gayri Safi Yurtiçi Hasıla oranı bu yıl yüzde 93,8’e yükseldi ve tek başına devlet bütçesinin yüzde 54’lük akıl almaz bir paydası, ülkenin temel ihtiyaçlarını finanse etmek için fazla bir şey bırakmayarak kredi ve geri ödemeleri tarafından yutuluyor.\nMısır Merkez Bankasının faiz oranlarını artırma kararına rağmen “\ntaze para\n” uçtu gitti.\nSisi durumun vahim olduğunu biliyor ve aslında tahtını birkaç ay daha kurtarabilecek dövizin hayalini kuruyor. Son zamanlarda, potansiyel bağışçılara yönelik halkla ilişkiler numaralarını çoğalttı. Bazı siyasi tutsaklar, tutuklanmaları kadar keyfî hareketlerle orada burada serbest bırakıldı.\nSon zamanlarda Sisi, siyasi bir diyalog başlattığını şatafatlı bir şekilde duyurdu. Aynı rejim 2012 cumhurbaşkanı adayı Abdülmünim Ebu’l-Futuh’u 15 yıl hapis cezasına çarptırmışken nasıl bir diyalog kurabiliriz?\nSon olarak, IMF’ye güvence vermek amacıyla rejim, askerî ve devlet varlıklarının satışını duyurdu.Rejimin harcama alışkanlıklarında köklü bir değişiklik yapmanın Sisi’nin iktidara bir süre daha tutunmasına fayda sağlamaktan başka amacı yoksa anlamı nedir ki bunun?\nKaos Kaçınılmaz Görünüyor\nNe yazık ki Mısır’ın en büyük korkusu, Büyük Etiyopya Rönesans Barajı’nın doldurulmasıyla henüz gerçekleşmedi. 2015 yılında rejim, Mısır’ın Nil üzerindeki tarihî haklarından vazgeçti.\nBu feci karar, 7 bin yıllık bir uygarlığın üzerine inşa edildiği yaşam çizgisini tehdit ediyor. Bugünkü ekonomik kriz, milyonlarca insanı yoksulluk, açlık ve istikrarsızlıkla şiddetle etkileyecek. Ancak yarınki su krizi ülkemizin varlığını tehlikeye atacak.\nKendimizi aldatmamalıyız. İstikrarsızlık geliyor ve kaos kaçınılmaz görünüyor. Soru, Sisi ülkeyi kendisiyle birlikte aşağı çekmeden önce hasarın nasıl kontrol altına alınacağıdır. Rejim, ordu, muhalefet grupları, insan hakları savunucuları, Batı ve tabiî ki sıradan Mısırlılar olsun, tüm taraflara hitap eden bir eylem çağrısıdır bu.\nMısır’a acilen rejimin ve uluslararası destekçilerinin yıkıcı yöntemlerinden kurtaracak gerçekçi bir plan lazım.\nBatı, çıkarlarını yerine getirmek için despot rejimleri desteklemeye yatırım yaptı. Rusya için önceki desteği, bu stratejinin temel kusurunun bir başka örneğidir. Ve Sisi’nin arkasında duranların desteklediği “\nİslamcılara karşı mücadele\n” söylemi, Mısırlı laik aktivist Alaa Abdülfettah bile hapishanede ağır ağır ölüme mahkûm edilmişken hiç anlamlı görünmüyor.\nBaşından beri konu İslamcılıkla mücadele değildi, demokrasiyle mücadeleydi. Yine de artık Sisi ve Körfez’deki arkadaşlarının onları yüzüstü bıraktığını görebileceklerini umuyorum.\nMısır’ı Kurtarmak\nAn itibariyle rejim parçalanmak üzereyken, tüm ulusal güçlerin bizlerden, siyasi görüşlerimizden ve geçmiş kinlerimizden de büyük bir proje çevresinde Mısır’ı kurtarmak üzere birleşmesi acildir. Tüm siyasi tutsaklar serbest bırakılmalıdır. En yoksullar açlıktan korunmalı ve borçlar yeniden yapılandırılmalı ve muhtemelen kısmen iptal edilmelidir.\nOrdu; adalet, ekonomi ve siyaset, kısacası işi olmayan tüm alanlardan çekilmelidir.\nEtiyopya barajı, tüm siyasi güçleri bir araya getiren üst düzey acil durum görüşmelerini gerektiriyor. Kamu varlık satışları, bu konuda bir fikir birliğine varılıncaya dek askıya alınmalıdır.\nAma tüm kalbimle en büyük arzum, 2011’den bu yana düzinelerce Mısırlının fedakârlığını onurlandıran gerçek bir ulusal uzlaşma sürecidir.\nYaşları, cinsiyetleri veya siyasi geçmişleri ne olursa olsun, zulüm tüm Mısırlılara haklarını ihlal ederek ve umutlarını kırarak eşit davrandı.\nMısır, tüm siyasi güçlerin kutsal birliğini gerektiren varoluşsal tehditlerle yüzleşiyor. Bu gibi bir risk karşısında geçmiş anlaşmazlıklarımız kimin umurunda?\nSolafa Magdy, hapishanede çok farklı siyasi ve ideolojik görüşlere sahip iki kadınla kurduğu beklenmedik dostluk hakkında “\nOnlar olmasaydı hayatta kalamazdım!\n” demişti.\nBirbirimiz olmadan ne bizler hayatta kalabiliriz ne de Mısır.\nMiddle East Eye / 11 Temmuz 2022 / Çeviren: İbrahim Alpay",
  "crawled_at": "2025-06-02T10:26:33.995943"
}