{
  "id": "82e03df6-2bef-4f0d-980c-24b108ffecad",
  "title": "Ulusal Sistem ve İslami Özgünlüğümüz",
  "author": "Hamza Türkmen",
  "year": "2022",
  "issue": "Sayı: 375 - Haziran 2022",
  "url": "https://www.haksozhaber.net/okul/ulusal-sistem-ve-islami-ozgunlugumuz-8689yy.htm",
  "content": "İslam dünyasının son 100 yılında icat edilen ve bütün coğrafyamızı kuşatan seküler ulus devletler ve ulusal sistemler, üst değer olarak İslam’ın tasfiye edilmesi sürecini ifade etmektedirler.\nTüm zaaflarına rağmen I. Dünya Savaşı’ndan önce coğrafyamızdaki Müslümanlara ait devletler ve sistemler bazı kere ilişki ve uygulamalarında harama bulaşmışlar ve değişik zaaflar yaşamışlardır; ama genelde asla nassı yok sayarak haramı helal olarak göstermemiş, sekülerliği ideolojik olarak meşrulaştırmamışlardır.\nBugün ise geldiğimiz aşama olarak İslam veya ümmet coğrafyası denilen, halkı Müslüman olan ülkelerdeki sistemlerin hepsi, seküler ulus devletler şeklinde biçimlenmişlerdir.\nArtık İslami sabitelerin ve esasların ortak tarihî kültürümüze değil, Allah’tan gelen üst ilahi esaslara ve Resulullah’ın (s) uygulamalarına dayandığı ile ilgili ciddi bir öğrenim sürecinden geçmeyen veya İslami özgünlüğü idrak edemeyen birçok Müslüman ile birlikte yaşıyoruz. Bu tablo bize Fatır suresinde Kitab’ın miras bırakıldığı insanların tutumlarından kaynaklanan tasnifi hatırlatıyor: “\nSonra Kitab’ı kullarımızdan seçtiklerimize miras kıldık. Kimi kendisine haksızlık eder (zalimun); kimi orta bir yoldadır (muktesidun); kimi de Allah'ın izniyle hayırlarda öndedir (sabikun). Asıl büyük lütuf işte budur.\n”\n1\nİçinde yaşadığımız ulus toplumlarda içine düştüğümüz zaaf ve ihtilaflara rağmen büyük çoğunluk kendini İslam’a nispet etmektedir. Ancak eklektik kimlik zaafına duçar olan “\nzalimun\n” diyebileceğimiz büyük kesim, ulus devletler ve sistemlerindeki Batılı siyasi, idari, ekonomik ve hukuki cahiliye düzenleri ile İslam’ın öğrettiği ilahi menşeli değerler arasındaki farkı veya İslam’ın özgünlüğünü yeteri kadar kavrayamamışlığın çelişkilerini ve yüzeyselliğini yaşamaktadırlar.\nÇünkü tevhid inancı siyasi, idari, ekonomik ve hukuki alanlarda zaman ve şartlara göre değişen beşerî ideolojilerin eklektik değerlerini aşan ilahi ve cihanşümul değerler sistemini önerir. Oysa İslam dünyası denilen, halkı Müslüman olan ülkelerin hepsi bugün iç ve dış ilişkilerde ulusalcı resmî ideolojilerin anayasal ve idari mevzuatlarına, ayrıca küresel cahilî hâkimiyetin uluslararası kurallarına göre biçimleniyor, eklektik beşerî değerlere dayanan ulus devletler şeklinde idare ediliyorlar. Ve Müslümanlar, ulusal sistemlerde bu kuralların zorunlu vatandaşları olarak yaşıyorlar. Bu zorunluluk karşılıklı rızaya da dönüşebiliyor. Biz bu zorunluluğu, tutsağı konumuna düştüğümüz rotası çizilmiş seküler iç ve dış sistem ağlarında ya da raylarında hayatımızı sürdürüyor olmak şeklinde tasvir edebiliriz. Zorunluluğu dayatan söz konusu rayların varlığı iç ve dış vesayet sistemlerinin başka bir tasvir şeklidir. Ve söz konusu rayların oluşturduğu zorunluluk sadece yönetim alanında değil, belki daha belirleyici ağırlığı olan milli eğitim ve ekonomi alanlarında da kendini göstermektedir.\nUlusal Sistemlerin Çıkmazları\nBugün Müslümanlarla ilgili vatandaşı oldukları sistemleri veya üzerinde yürüdükleri sistem raylarını bazı maddelerle özetleyebiliriz:\n1- Son dönemde Afganistan’daki küresel vesayetten kopma mücadelesi dışında bütün Müslüman halklar ulusal devletler tarafından üretilen milli/ulusal kutsalların farklılıklarına göre idare edilmektedir.\n2- Ümmet coğrafyasındaki ulusal devletler, meşruiyetlerini mutlak veto hakkına sahip 5’li emperyal bloğun hâkim olduğu BM’ye dayanarak elde ettiler ve elde etmeye çalışmaktadırlar.\n3- Ulusal sistemlerin ekonomik işleyişleri küresel kapitalist ekonomik sisteme paralel olarak yürümektedir. Ulusal ekonomilerin para akışı Swift Bankalar Sistemine bağlıdır. Yani ülke içi ya da ülke dışı bankalar arası zorunlu döviz transferi Swift sistemine göre yapılmakta, bu hesaplar da küresel sermaye ve güç odakları tarafından denetlenmektedir.\n4- Coğrafyamızda hiçbir ulus devlet idaresi, hukuki ve siyasi alandaki ortak işlerimizle ilgili -istişari danışma ile değil- Allah’ın emri olan şûrâ sisteminin bağlayıcı formuna göre yönetilmemektedir. Çoğu halkı Müslüman olan ülkede şûrâ sisteminin bazı “şekilsel değerlerini” içinde barındıran demokrasi işleyişine bile tahammül edilmemektedir.\n5- İçinde yaşadığımız toplumların iç ve dış güvenlikleri seküler ulusal ordular ve kolluk güçleri tarafından karşılanmaktadır. Bu kuvvetlerin uzmanları da veya kurmay kadroları da Batılı emperyal bloğun eğitim formlarına göre eğitilmektedir.\n6- Halkı Müslüman olan ulus devletlerin aralarında üst ve bağlayıcı ortak bir hukuki kurum bulunmamaktadır. Ulusal otoritelerin farklılığı, ümmet için Ramazan orucuna başlangıç gününün tayininden, Ramazan ve Kurban bayramlarının ilanına kadar ihtilaflar üretmektedir. İslam Birliği Konferansından sonra İslam İşbirliği Teşkilatında da halkı Müslüman olan ulus devletler bu teşekküllerde öncelikle ulusal çıkarlarına göre hizalanmış ve tutum sergilemişlerdir. Ulemanın geneli hâlâ “\nsaray uleması\n” lekesinden arınamamıştır.\n7- Ümmet dayanışmasını ayrıştırarak ulusal vatandaşlığı üreten ulusal devletlerin ve sistemlerin patronları ve bürokratları, halkı Müslüman olan devletlerarası ilişkilerde bile “\ndostlukların değil, çıkarların cari olduğuna\n” dair cahilî mottoları hâkim kılmaya çalışmaktadırlar.\n8- Ulus devletlerde akademi de resmî dinî kurumlar da genellikle resmî ideolojinin çeperlerine bağlı olarak faaliyet yürütmektedir.\nVesayetten Kurtulma Teşebbüsleri\n20. yüzyılın ikinci yarısından itibaren halkı Müslüman olan ülkelerde iç ve dış vesayeti aşmak, özgün bir siyasi ve toplumsal yapılanmaya yönelmek konusunda resmî veya sivil alanda beş kitlesel teşebbüs gündem tutmuştur.\nVesayeti aşmak konusunda resmî yolları kullanan teşebbüsler, mevcut ulusal sistemin işleyişini veya anayasal çerçevesini ya da zorunlu raylarını kullanarak alan açmaya çalışmıştır.\nVesayeti aşmak konusunda sivil teşebbüsler ise mümkün olduğunca resmî raylar dışında kalarak bir özgünlük alanı üretmeye çalışmışlardır.\nI. Teşebbüs:\n1964-1975 yılları arasında vesayet altındaki Suudi Arabistan yönetiminde iktidarda bulunan Kral Faysal bin Abdülaziz, ABD’nin ‘\nYeşil Kuşak\n’ projesini tersine çevirmeye çalışarak gerek yayın ve tebliğ alanında İFSO ile gerekse 1969’da İslam ümmeti bilincini güçlendirmek kaygısıyla İslam ülkeleri olarak kabul edilen Müslüman halkların dayanışmasını artırmak amacıyla Cidde’de kurduğu İslam Konferansı Teşkilatı ile ıslah ve ihya hareketlerine destek vermiş ve önlerini açmaya çalışmıştır. Ayrıca Kral Faysal ABD’nin İsrail yayılmacılığını desteklemesi karşısında da Batılı ülkelere 1973 Ekim’inde petrol ambargosu uygulamıştır. Ama Faysal 1975’te saray içi bir suikastla katledilmiştir.\nRahmetli Faysal’ın hamlesi ulusal ve küresel sistemin resmî rayları üzerinde oluşturulmaya çalışılan bir bağımsızlaşma arayışıydı.\nII. Teşebbüs:\n1979 İran Devrimi, ulusal ve küresel vesayetlerden kurtulmak ve ümmet vahdetini sağlamak doğrultusunda bir umut oluşturdu ama devrimin ulusalcı ve mezhepçi unsurları, devrimin vahdet eğilimi taşıyan unsurlarını süreç içinde tasfiye etti ve İran tekrar mezhepçi ve ulusalcı asabiyeye yani “\ncahiliye\n”ye\n2\ndönüş yaptı.\nİran Devrimi, cahilî ideolojinin iç ve dış raylarını aşan sivil bir kalkışmaydı. Ama bu ülkede İslami özgünlüğe yürünen yollar mezhepçi ve ulusal asabiye ile kesildiği için benzer iç ve dış vesayet rayları tekrar oluşmaya başladı.\nIII. Teşebbüs:\n1979’dan itibaren önce SSCB’nin sosyalist işgal güçlerine ve 2001’den sonra da liberal ABD ve koalisyon güçlerinin işgaline karşı bağımsızlık mücadelesi veren Afganistan İslami direnişi, kabile merkezli iç çekişmelerden kurtulamadı. Ancak kabile ve kavim asabiyesine dayanan kör döğüşlerden arınarak son yıllarda İslami değerler doğrultusunda tutumunu ve telakkilerini yenileyen Taliban hareketinin basiretli ve hikmetli icraatları ön plana çıktı ve işgal kuvvetleri ülkeden çekilmek zorunda kaldı. Ayrıca Taliban İslami direniş hareketi başarısını hamaset içinde abartmadı. Şimdi ise idari, sosyal, siyasi, ekonomik ıslah ve yeniden inşa kaygısıyla küresel güçler arasında diplomatik ve ekonomik olarak var olma ve var kalarak modelleşme mücadelesi yürütüyor.\nBugünkü Afganistan İslami mücadelesi, hem küresel istikbarın dış raylarını hem yerli cahiliyenin gelenekselleşen iç raylarını aşmaya çalışan sivil ve İslami bir özgünleşme mücadelesidir. Süreci devam etmektedir.\nIV. Teşebbüs:\nTürkiye’de 2002’de R. T. Erdoğan liderliğinde iktidara gelen AK Parti, iç ve dış vesayeti aşmak ve Türkiye’yi bağımsız bir güç haline getirmek konusunda Osmanlı döneminden itibaren son üç asrın en dikkate değer çıkışını oluşturdu. Ama bu çıkış gücünü büyük ölçüde Müslüman kitlelerin desteğinden alsa da İslami planda alternatifleşeceğine veya alternatif yollar açacağına, daha çok Türkçü eğilimin ve milliyetçi-muhafazakâr haramilerin ittifakı içinde zayıflama trendine girdi.\nErdoğan ve AK Parti hamlesi ulusal sistemin resmî rayları üzerinde oluşturulmaya ve küresel güç kutuplarının dengelerini gözetmeye çalışan bir bağımsızlaşma teşebbüsüydü. İki-üç seneden beri parti kadrolarında “\nÖmerler aranıyor\n” çağrısının, ayrıca “\ntrollerden yakınma\n” söyleminin neye tekabül ettiği ortaya konulamadı. Erdoğan misyonunun ve AK Parti’nin, gelecek dönemde iktidarı kazansınlar veya kazanamasınlar heder olmaktan kurtularak kendilerini yenileyip yenilemeyeceklerini 2023 seçimi sonuçlarından sonra netleştirecekleri beklentisi belirgin haldedir.\nV. Teşebbüs:\n2010 yılı sonunda Tunus’ta başlayan ve “\nArap Baharı\n” denilen Büyük Doğu / Orta Doğu intifadalarını İhvan-ı Müslimin hareketi başta olmak üzere İslami oluşumlar inisiyatif alıp bir imkân olarak değerlendirmeye çalıştılar. Ama kitleleri ıslah temelinde dönüştürmek konusunda gerek mental ve gerek fiziki hazırlık olarak yeterli olamamanın ezikliğine mahkûm oldular.\nCoğrafyamızın önemli kısmında yaşanan 21. yüzyılın ilk çeyreğindeki intifada hareketleri, resmî ideolojinin iç raylarını ve küresel güçlerin dış raylarını aşmaya çalışan sivil bir kalkışmaydı; ama bu raylar dışında nasıl yürüneceğine dair bir alternatif geliştiremediler ve hem içeriden hem dışarıdan sıkıştıran bu raylar arasında kaldılar.\nCoğrafyamızda sömürgeci Batı’nın onayı ve teşviki ile farklı biçimlerde ulus devletler ve sistemler inşa edilmişti. Bu yapıların resmî işleyişi içinde veya bağımsız/sivil inisiyatiflerle iç ve dış vesayete karşı önemli teşebbüslerde bulunulmuştur. Bazı iç zaafları ve ilke bazlı tartışılması gereken metodik tutumları ile birlikte bu teşebbüsleri, vesayete karşı tutumları yanında Müslüman halklara ve İslami değerlerimize fiilî düşmanlık yapmamaları nedeniyle Mümtehine suresindeki işaretler bağlamında birçok İslami inisiyatif ve hareket “\niyilik ve adaletle\n”\n3\ndeğerlendirmektedir.\nAncak Türkiye’de resmî kurallara göre yürütülen iç ve dış vesayetle mücadele süreci ve iktidardaki bu sürecin ulaşım ve sağlık gibi alanlardaki başarılarına; dış ilişkilerde hak ve adalet anlayışıyla daha imkânlı ve dirençli bir politika izleyip projeler geliştirmesine rağmen son dönemlerde iktidardaki AK Parti veya R. T. Erdoğan misyonu “\nyerlilik ve millilik\n” şablonuna hapsolmuş ve “\ngelenek\n” tartışmalarında olduğu gibi seküler ulusal değerlere ait cahilî kutsalları aşamamıştır.\nTürkiye’de politikacıların da sevenlerinin de veya politik parti taraftarlarının da duymaktan kaçındıkları en önemli konu “\nözeleştiri\n” meselesidir. Yapıcı eleştirinin dinlenmemesi; âkil insanların veya ulu’l-elbabın tutarlı teknik bilgiye veya istişârî alan bilgisine dayanan deneyimli uyarılarından ve hayır amaçlı özeleştirilerinden uzak durulması bir nasipsizlik halidir.\nBu nasipsizliğin önemli iki nedeni üzerinde durabiliriz: Birincisi, saltanat sistemlerinin alışkanlığı içinde hem resmî/idari işleyişlerde hem tarikat cemaatleri gibi sivil alanlarda, istişare teşebbüslerinin üstünde olan bağlayıcı şûrâ uygulamasıyla ilgili örneksizlik ve deneyimsizlikten kaynaklanan otoriterlik alışkanlığı ile ilgili yüzeysellik. İkincisi, iktidara gelebilmek için içinde yaşanılan ulusal sistemlerin resmî kurallarını veya raylarını kullanan politikacıların yani yönetici makinistlerin, sivil alanla irtibat kurmalarıyla ilgili ulus sistemin denetçileri karşısında duydukları tedirginlik halinden kaynaklanan otosansürcü tutumları.\nUlusal sistemlerde “\nmerkez\n” olabilmek için çırpınan “\nçevre\n” politikacılarının iktidara ulaştıklarında “\nçıktıkları kozayı\n” beğenmeyip zeminlerinden uzaklaşmaları bir mirasyedilik veya nankörlük tutumudur.\nKimliklere Göre Sorgulamanın Farklılığı\nBizler, Türkiye denilen coğrafyada İslam ümmetinden Türk ulusu olmaya devşirilmiş Osmanlı toplumsal bakiyesinin çocuklarıyız.\nMevcut haliyle içinde yaşadığımız icat edilmiş ulus toplum içinde iki kimliğimiz söz konusu olmaktadır. Birisi; ulusun bir bireyi olarak zorunlu resmî vatandaşlık kimliğidir. İkincisi; inancımızla, dünya görüşümüzle ilgili İslami kimliğimizdir. Bu iki kimlik arasında İslami aidiyetlerini zayıflatıp milli/ulusal dindarlık kalıbına girerek vatandaşlık kimliğini “\nmuhafazakârlık ve mukaddesatçılık\n” olarak algılayan ve gündem tutan zaaflı bir kimlik türü de üremiştir veya süregelmektedir.\n4\nAyrıca Türkiye’de Osmanlı ümmet yapısının mirasını çağdışı bir gelenek olarak gören, Batılı paradigmanın değerleriyle bütünleşmiş veya kozmopolit cahilî kimliklere evrilmiş yabancılaşma sürecinde olan önemli bir toplum kesitinin varlığı da kendini birçok alanda hissettirmektedir ve bunlar kapitalist güçler tarafından desteklenmektedirler.\nİçinde yaşadığımız ulus toplumun vatandaşlık kimliği ile toplumsal-siyasal gidişatı şekilsel verilere dayanarak tahlil etmek yüzeysel bir seçenektir. Zira “\nvatandaşlık anlayışı\n”yla kuşanılan kimliğin ölçülerini resmî ideolojinin değerleri biçimlendirmektedir. Türkiye’deki mültecilere ve özellikle Müslüman mültecilere gösterilen ve dindar kesimler arasında bile yaygınlaşan tepkiler bu biçimlendirmenin bir örneğidir.\nİslami özgünlüğümüzün bilinci içinde yapacağımız tahliller ise yaşadığımız fiziki ve sosyal ortamı, idari ve politik süreçleri, ekonomik ve kültürel gidişatı, hukuki işleyişi ve güvenlikle ilgili tedbirleri nesnel olarak okumamızı veya olabildiğince objektif değerlendirmeler yapmamızı gerektirir. Çünkü İslami kimliğimiz, ulus kimliğin oluşturduğu ideolojik vatandaşlık kimliğinden bağımsızdır; üst ve genel geçer ilahi sabitelere dayanır. Zorunlu vatandaşlık kimliği, beşerî planda tanımlanmış mahalli bir kimlik iken; tahkike dayanan İslami kimlik ise çerçevesi Allah tarafından tanımlanmış ve ilahi esaslara dayanan cihanşümul bir kimliktir.\nRabbimiz, İslami kimlik sahiplerini bile imanlarını sabırla güçlendirmek için “\nkorku ve açlıkla; mallardan, canlardan ve ürünlerden eksiltmekle deneyeceğini\n” bildirirken; Firavun’a ya da İslam dışı otoritelere bağlı olanlar için de A’raf suresinde şöyle buyurmuştur: “\nBelki öğüt alır düşünürler diye (onları) yıllar yılı kuraklığa ve ürün kıtlığına uğrattık.\n”\n5\nBu ve benzeri ayetlerle Rabbimiz, iradeli yaratıklarına sunduğu sağlık, beslenme, güvenlik ve farklı yaşama imkânları veya nimetler için duymaları gereken minneti; Kureyş suresinde belirtildiği gibi hatırlatmaktadır. Kitab-ı Mubin’de, hayatımızdaki nimetlerin asıl kaynağını ve şükrü unutmamaları için insanlara açlık, kıtlık, hastalık ve diğer değişik afetlerle sınanacakları hatırlatılmaktadır. Değişik imtihanlar karşısında hem müminlere sabretmeleri hem münkirlere öğüt almaları için uyarıda bulunulmaktadır. Muhammed (s) bu bağlamda müminlere yol haritası bağlamında hikmetli sözler söylemiştir:\nMüslim ve Ebu Davud’un aktardığına göre Ümmü Seleme (r) Resulullah’ın (s) şöyle buyurduğunu nakletmiştir: “\nBirinizin başına bir musibet geldiği zaman, ‘Biz Allah’a aitiz ve biz O’na döneceğiz. Allah’ım! Başıma gelen musibetin/acının mükâfatını senden bekliyorum, bundan dolayı bana ecir ihsan et, benim için onu daha hayırlısıyla değiştir.’ desin.\n”\n6\nYine Enes b. Mâlik’in (r) naklettiği ve Buharî’nin aktardığına göre Allah’ın elçisi Muhammed Mustafa (s) şöyle buyurmuştur: “\nHiçbiriniz başına gelen bir sıkıntıdan dolayı ölümü istemesin. Eğer mutlaka isteyecek olursa, ‘Allah’ım, yaşamak benim için hayırlı olduğu sürece beni yaşat, ölüm benim için hayırlıysa canımı al!’ desin.\n”\n7\nÇünkü ilahi hitaba göre “\nOnlar, bir musibetle karşılaştıkları zaman, ‘Bizler, Allah için varız ve muhakkak O'na döneceğiz.’ derler.\n”\n8\ndiye ifade edilen İslami kimlik sahibi olmalıdırlar.\nKitab-ı Kerim’de hayra ve takvaya yönlendirmek için insan psikolojisinin zaaf noktalarına da temas edilmiştir. İnsanın “\nzalim ve cahil\n” ayrıca “\naceleci\n” tabiatta yaratıldığı,\n9\n“\nmenfaatine düşkün\n” ve “\nRabbine karşı pek nankör\n” olduğu,\n10\n“\npek hırslı\n” ve “\ndünya malına son derece düşkün\n” olduğu,\n11\n“\nzayıf yaratıldığı\n”\n12\nbelirtilmekle beraber kendisine verilen ayırt etme, tedebbür, tefekkür gibi hasletlerle düşünüp fıkhetmesi için ilk insandan bu yana vahiyle uyarıldığı ifade edilmiştir. Ayrıca insanın “\nunutma\n”\n13\nözelliği Taha suresinde “\nahit alındığı halde unutan\n”\n14\nÂdem (a) örnekliği ile de hatırlatılmıştır.\nSeküler ulus devletlerin siyasi yapısı ve yönetimiyle ilgili de yapılacak değerlendirmelerde, İslami kimlik ile ve ayrıca vatandaşlık kimliği ile meselelerin ele alınmasında önemli farklar olacaktır.\nYaratıcısının gösterdiği ölçüleri veya kulluk görevini unutup sürekli büyümeyi hedefleyen, ilerlemeci ve kapitalist tüketim kültürünün alışkanlıklarına yönelen vatandaşlık kimliğine sahip olanların çoğu, yaşanılan toplumda temel ihtiyaçların karşılanması, güvenlik, adalet, istihdam, gelecek beklentileri itibariyle sürekli büyüyen bir tatmin peşindedirler. Bu istemlerinin yeterli cevap bulamaması veya tatmin edilememesi hali ise muhalefet hareketlerinin potansiyelini veya alternatif çözüm arayışlarını doğurur.\nVahyi önceleyen ya da beşerî temelli ideolojik yönetimler altında yaşayan bütün insanlar için tabiî ki zorunlu ve temel ihtiyaçların karşılanması talebi ve adalet istemi fıtridir. Ama bu isteklerin ve ihtiyaçların sınırı fıtratla, eşyanın tabiatıyla, vahiyle, resullerin uygulamaları ve uyumlu şûrâ içtihatlarıyla belirlenmeyince; çağımızda küresel kapitalizmin telkinleri doğrultusunda sonsuz ihtiyaç ve istekler, sınırsız haz yani hedonizm, bireycilik ve sürekli yenilenen tüketicilik eğilimi ile bir hadsizliğe ve tuğyana yönelinmektedir.\nVergi, zorunlu eğitim ve askerlik gibi vatandaş olmanın baskın şartlarını yerine getirmek durumunda kalan İslami kimlik sahipleri vahiy temelli doğrularını ve yorumlarını gündeme getirecek ifade özgürlüğü şartlarını ararlar. Ayrıca inançlarını yaşayabilecekleri serbestî ortamını diğer dinî/ideolojik eğilim sahipleri gibi talep ederler ve bu doğrultuda açık bir mücadele yürütürler.\nKur’an’dan ve resullerin İslami uygulama haberlerinden öğrendiğimize göre İslami kimlik sahipleri hak bildiklerine tanıklık mücadeleleri yasaklandığında, var olan mücadele, azim ve kararlılığından vazgeçmezler. Bu doğrultuyu sürdürebilmek için değişik yöntemler kullanabilirler. Çünkü yaşatılacak bu azim ve kararlılık, onlar için kulluğu resmî otoritelere ve zalimlere yapmayı değil sadece onu Allah’a has kılarak gerçek özgürlüğe yönelmenin imkânını ifade eder.\nHangi Öncelik İlktir?\nRabbimiz her türlü cahilî beşerî ideoloji ve değerlere dayanan hayat tarzı ve otorite karşısında hakkı tebliğ etmenin temel önceliğinin bir ümmet modeli ve tanıklığı oluşturmak olduğunu Kitab-ı Kerim’inde müteaddit defalar belirtmiştir:\nA’raf suresindeki “\nYarattıklarımızdan, hakka yöneltip ileten ve onunla adaleti yerine getiren bir ümmet vardır.\n”\n15\nayeti müminler olarak uygulamadaki ilk sosyal öncelikli görevimizi ortaya koymaktadır.\nVesayetten kurtulma veya Rum suresinin girişinde olduğu gibi lehimizde ve aleyhimizde gelişen politik, sosyal, idari veya ekonomik ortamları değerlendirme\n16\nçabalarımızın, öncelikle bir tebliğ ümmeti ve şüheda modeli oluşturmak kaygısı ve görevinden sonra gelen ikincil konular olduğunu gözden kaçırmamalıyız.\nHazarda veya seferde, hicrette veya vesayet altında ya da cahilî kuşatmalar içinde önceliğimiz ilkin özgün bir İslami kimliğe ve ölçülere nasıl sahip olacağımız; bu değerlere sahip olan mümin kardeşlerimizle nasıl bir dayanışma içinde bulunacağımız ve ortak işlerimizin kararlarını şûrâ uygulaması ile nasıl gerçekleştireceğimiz; her türlü zulme, şirke ve dayatmalara karşı mücadele ederken hakkı ve adaleti örneklendirecek ümmet olma imkânlarını oluşturmak için ne gibi gayret ve külfetleri üstleneceğimiz üzerinde durmalıyız. Tüm resullerin siretinden ve Kur’an’daki hayat seyrimizle ilgili işaretlerden çıkartabildiğimiz ve ahiretimizi kurtarabileceğimiz önceliğimiz budur.\nKitlesel dönüşüm mücadelesi veya sosyo-politik ortamın normalleştirilmesi mücadelesini değerlendirmek, ancak bu öncelikli ödevimize bağlı olarak değer ifade edebilir. Kendi değerlerini sosyalleştirmeden veya itikadî sosyal temellerini oluşturmadan gündemini vesayet sistemini değiştirmek için sürekli politik hamlelere kilitleme uğraşısını, temeli olmadan yüksek bir bina yapmak veya İslam ümmetini diriltmeden veya İslami duyarlılıkları bilinçlendirmeden İslam devleti kurmak gibi temelsiz ve ütopik yaklaşımlar olarak değerlendirmek gerekir.\nYeniden hakkın ve hakikatin yaşayan tanıklığını yükseltmeye çalışanlar; nebilerin, sıddıkların, şühedanın, salihlerin refikleri olmak azmiyle ıslah, ihya ve inşa faaliyetini yürütmeye ve mayalamaya çalışanlar, tabiî ki tebaası konumunda oldukları ulusal sistemlerde vesayetten kurtulmaya çalışan ve kendilerine düşman olmayan politik hareketlerin seyrini takip ederler; olumsuz ve olumlu icraatlarını değerlendirir ve yapıcı özeleştirilerini gündeme sokarlar.\nİslami tebliğ ve mücadele hareketlerinin bu tür değerlendirmeleri özellikle ulusal sistemlerdeki genel siyasi seçimlerde açık veya gizli olarak gündeme gelmektedir. Çünkü İslami çalışmalar için faaliyet gösterecekleri zeminin nereye evrileceğini kestirmek tedbir sorumluluğu ve gereğidir. Bu öngörünün tutarlılığı durum değerlendirmesiyle de irtibatlıdır. Bu bağlamda Türkiye’nin 2023 genel seçimlerinde nasıl bir sonuç ortaya çıkabileceği de merak ve tartışma konusudur.\n2023 Seçimleri O Kadar Önemli mi?\nTürkiye’deki genel siyasi seçimler sürecinde Müslümanlar iki farklı değerlendirme açısına sahip olmaktadırlar. Birincisi, ulus toplumun vatandaşı olarak yapılan değerlendirmelerdir. İkincisi, İslami kimliğimiz temelinde içinde yaşadığımız ulus toplumun ve sistemin nasıl yönetildiği ve yöneltileceği de gözetilerek yapılan değerlendirmelerdir.\nTemel ve zorunlu ihtiyaçların karşılanması, güvenlik, adalet ve istihdam gibi konularda iktidarların becerisi ve tutumu hakkında fayda temelli vatandaşlık kimliği ile değerlendirmeler yapılmaktadır. Tabiî ki Müslümanlar da daha adil ve imkânlı ortamları öncelerler; ayrıca İslami kimlikleriyle yapılan değerlendirmelerin önceliği ise toplumdaki itikadî, amelî-ahlakî ifsadın nasıl giderileceği; adaletin ve hukukun nasıl iyileştirileceği; iç ve dış vesayetin nasıl aşılacağı ile ilgilidir.\nMekke dönemi cahilî yapısını hatırlatır tarzda çağımız Müslümanlarının tamamı ulus devletlerde yaşamaktadır. Bunlardan önemli bir kısmı siyasi değerlendirmelerini dünyevi beklentilerinin karşılanması doğrultusunda yapmaktadır. Dünyevi önceliklere göre kriterleri oluşan bu eğilimin tabiî ki irşada ihtiyacı vardır.\nBazı Müslümanlar da Resulullah’ın Mekke uygulamasından ders çıkartmayan bir acelecilikle mevcut sistemlerle tüm ilişkilerini kesme tarzında sekter bir anlayış sergilemeye yönelmektedirler. Ama siyasi ve metodik olarak sergilenmeye çalışılan -sabite anlayışları tartışmaya açık veya çoğu zaman zannî rivayetlere ve yorumlara dayanan- bu sekter tutum genellikle eğitim, ekonomi ve insani hizmetler sahasında aynı sekterliği taşımamaktadır.\nAyrıca Filistin’den Afganistan’a, Suriye’den Libya’ya kadar coğrafyamızdaki İslami hareketler Türkiye’deki her seçim döneminde iç ve dış vesayeti aşmaya çalışan ya da vesayet süreçleriyle uzlaşan politik aktörleri ve partileri örtülü veya açık bir şekilde değerlendirmekte; genellikle reel-politika içinde küresel vesayete karşı kazanımlar sağlama ihtimali taşıyan aktörleri destekleme eğilimi taşımaktadırlar. Bu eğilim, resmî politik alanda yer alan Türkiyeli Müslümanlardan beklenti içinde olan çaresiz Afrika’nın ve Asya’nın mustazaf Müslüman halklarının dilinde duaya dönüşmektedir.\nGünümüz dünyası 2020 yılında başlayan iki yıllık pandemi süreci ve Rusya’nın Ukrayna’ya saldırısı ile büyük ekonomik dalgalanmalar yaşamaktadır. Tabiî ki bu küresel istikrarsızlık ulusal sistemleri de sıkıştırmaktadır. Türkiye’de dış kaynaklı sıkıntılar yanında kazanılan mevcut imkânları tutarlı ve adaletli bir şekilde kullanmak açısından “\nÖmerler arayışı\n”nı sonuçlandıramayan; ama iç ve dış vesayete karşı da verdiği mücadele ile çoğu zaman dikkat çeken bir iktidar söz konusudur.\nLakin gittikçe adalet mekanizmasında -örneğin FETÖ davalarında üçgenin ihanet tepesiyle tabanın ibadet alanının aynılaştırılması gibi- yanlışlar yapan; BAE, Suudi Arabistan, İsrail, Mısır ile yeniden kurduğu ilişkilerle Müslüman halkların beklentilerini Türkiye’nin çıkarları adına pragmatik tarzda boşa düşüren; resmî ihalelerde veya atamalarda şeffaflık açısından gittikçe keyfileşen ve “\nİstanbul Sözleşmesi\n” ile kapı araladığı bazı münkerler gibi kimliksel erozyonlara ve tavizlere neden olan AK Parti iktidarının hataları birçok insana ve sorumlu Müslümanlara “\nTürkiye nereye gidiyor?\n” sorusunu sordurtmaktadır.\nTabiî ki bizler için, resmî ideolojinin ve bürokrasinin dayatmalarıyla yaşadığımız süreçleri; resmî ideolojinin İslami kimliğimiz karşısında nasırlaşan tepkilerini; mültecileri sürmeye niyetli ırkçıların iktidar özlemlerini; Batıcı-Kemalist çizgideki ve küresel tröstlerle işbirliği içinde olan TÜSİAD’cı ekonomik vurgun haramilerinin talancı beklentilerini görmeden ve göstermeden yapılacak tahliller eksik ve zaaflı olur.\nMümtehine suresinde belirtilen “\nzalimleri asla veli/dost tutmamak\n”\n17\nemri bizler için her daim sabite olmalıdır. Reel politik içinde yer alan ve vesayetten kurtulma çabası gösteren veya göstermiş olan Müslüman politikacılara karşı zalimlerin istediği tarzda yıkıcı bir üslup değil; uyarıcı, ıslah ve ikaz edici bir dil kullanmalıyız. Gerektiğinde uyandırıcı sert bir dil de kullanılabilir. Ama asıl olan, bu tarz uyarı, ikaz ve eleştiriler yanında yeniden inşa edici İslami kimlikli bir mücadeleyi öncelemektir. Öncelememiz gereken, “\nşüheda\n” neslini\n18\nmodelleştirebilmek için zorunlu vecibelerimizi yerine getirici çabalar içinde olup olmadığımızın muhasebesini yapmaktır.\nOlaylara ve gelişmelere basiretle ve İslami özgünlük içinde yaklaşırken, vesayetlerin geriletilmesi konusunda ulusal-reel sistemde güttüğü politikaları olumlu gördüğümüz politik aktörlere veya partilere vazgeçilmez olarak umut bağlamak büyük bir aldanış olur. Çünkü bu aktörlerin tüm iyi niyetlerine rağmen alan açmaya çalıştıkları reel-politik şartlar, pragmatik ilişkilere ve kimliksel tavizlere mecburdur. Örnek verdiğimiz ve bugüne kadar ortaya konulan iç ve dış vesayetten kopma sürecine katkıda bulunan coğrafyamızdaki beş temel teşebbüs de müzakere edeceğimiz sistem içi mücadelenin şartlarına dair açık bir fıkhi çözümleme ve kayıt ortaya koymamışlardır. Maalesef ki sivil ve bağımsız bir duruşla yürütülen İslami tebliğ ve mücadele anlayış ve pratikleri de bu konularda “\nel yordamı\n” ile denediklerinin dışında yeterli ve prensiplerinde İslami sabitelere dayanarak kolektif bir ürün henüz ortaya koyamamışlardır.\nÖncelikli sorumluluğumuz olan özgün bir kimlik inşası ve tebliğ mücadelesi ödevini atlayanlar, çoğu kez bu tür çabalarımızı küçümsemekte, tezyif etmekte hatta eleştirmektedirler. “\nSabikûn\n” olma azmi ve niyeti taşıyan Müslümanlar bu tür sataşmalara fazla takılmadan şûrâ temelinde bir ümmet oluşturma görevini öncelikli olarak üstlenmelidirler. Sosyal ve siyasi hayatla ilgili sohbetlerinde, tebliğlerinde, muhasebelerinde düşünüp konuşacakları ilk konu bu olmalıdır.\n2023 genel seçimleriyle ilgili önemli olan, AK Parti’nin ve cumhurbaşkanı adayı Erdoğan’ın seçimleri kazansın veya kazanmasın bahsedilen uyarılar doğrultusunda kendilerini yenileyip yenileyemeyecekleridir. Seçimlerin başarısı veya başarısızlığı tartışılacaksa öncelikle bu gündem birinci madde kılınmalı ve irdelenmelidir. Ayrıca “\nDost acı söyler.\n” tarzı uyarılar yerine, içinde Müslümanlara asli görevlerini de hatırlatacak eleştiri ve uyarıları gündemleştirmek gereklidir.\nRabbimizin bildirdiği şu mesel unutulmamalıdır: Karun, Musa’nın (a) halkından birisiydi, Yaratıcımız ona hazineler vermişti ama o halkına karşı azgınlaştı, servet yığma (kenz)\n19\nişini abarttı ve halkı ona, “\nŞımarma! Allah şımaranları sevmez.\n” demişti. Rabbimiz oldukça imkânlı hale gelen Karun’a şu nasihatte bulunmuştu: “\nAllah'ın sana verdikleri ile ahiret yurdunu elde etmeye çalış. Ve dünyadan da nasibini unutma. Allah'ın sana iyilikte bulunduğu gibi sen de insanlara iyilikte bulun. Ve yeryüzünde bozgunculuk yapma. Allah, bozguncuları sevmez.\n”\n20\nKarun’u kişi veya ekibi olarak ve gerçekleştirmesi gereken fonksiyonu itibariyle sadece tarihe ait bir olgu olarak değerlendirmemek gerekir; o evrensel bir profildir. Reel politika, reel ekonomi, reel hukuk alanında imkânlı hale gelen herkes de bu meselden dersler çıkartmalıdır.\nRabbimiz bizlere hakka ileten ve onunla adil örneklikler ortaya koyan toplu bir şahitlikoluşturmayı nasip eylesin ve ümmet birlikteliğini bahşetsin.\nDipnotlar:\n1- Fatır, 35/32.\n2- Fetih, 48/26.\n3- Mümtehine, 60/8.\n4- Konuyla ilgili şu yazımıza bakılabilir: “Tevhidi Bilinçlenme Süreci Milliyetçi-Mukaddesatçı Çizgiyi İkinci Kez Aşmalıdır” Haksöz Dergisi, İstanbul Ağustos 1998, S. 89.\n5- A’raf, 7/130.\n6- Ebu Davud, Cenâiz, 17-18; Müslim, Cenâiz, 3.\n7- Buharî, Merdâ, 19.\n8- Bakara, 2/156.\n9- Ahzâb, 33/72; Enbiyâ, 21/37.\n10- Hacc, 22/11; Âdiyat, 100/6-7.\n11- Meâric, 70/19-21; Âdiyat, 100/8.\n12- Nisa, 4/28.\n13- Kehf, 18/24.\n14- Taha, 20-115.\n15- Â’raf, 7/181.\n16- T. Abdulkadir Hamid, Mekke Dönemi Siyasi Düşünce Metodoloji, çev. Vahdettin Işık, Ekin Yay., İstanbul, 2001, s. 188-204.\n17- Mümtehine, 60/9.\n18- Bakara, 2/144.\n19- Tevbe, 9/34.\n20- Kasas, 28/76-77.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}