{
  "id": "f5d4d653-d8c5-455f-952f-4a0c8cf529ad",
  "title": "İsrail-Hindistan İttifakı: İslamofobinin Küresel Genişlemesi İçin Bir Tarife",
  "author": "İsmail Patel",
  "year": "2022",
  "issue": "Sayı: 376 - Temmuz 2022",
  "url": "https://www.haksozhaber.net/okul/israil-hindistan-ittifaki-islamofobinin-kuresel-genislemesi-icin-bir-tarife-8707yy.htm",
  "content": "Hindistan-İsrail ilişkisi, ilkeler ve çıkarlar arasındaki ince çizgiyi vurguluyor. Hindistan tarihsel olarak İsrail’in Filistin’deki sömürgeci işgaline karşı duran siyasi bir müttefik durumunda oldu. Mahatma Gandhi, Nehru ve Hindistan bağımsızlık mücadelesinin diğer öncülerinin ise İsrail işgaline meydan okuduğu görülebilir.\nHindistan’ın Filistinlilere verdiği destek, 1950’de İsrail devletini resmen tanımasından sonra bile azalma göstermedi. Ancak Soğuk Savaş’ın sona ermesinden ve kapitalist genişleme fırsatlarından sonra Hindistan, 1992’de İsrail ile resmî diplomatik ilişkiler kurmaya başladı.\nSonraki yıllarda ise ilkeler çıkarlar tarafından ezildi. 2006 yılında Hindistan ve İsrail, mesleki eğitim programlarının yanı sıra mahsul çeşitliliğini ve verimliliğini artırmaya yönelik en iyi uygulamalarını paylaşmak için ‘\nHint-İsrail Tarım Projesi\n’ni imzaladı. İkili ticaret, askerî bağlara da paralel olarak büyümeye başladı.\n2017’de Başbakan Narendra Modi’nin sağcı-milliyetçi Bharatiya Janata Partisinin (BJP) iktidara gelmesinden sadece üç yıl sonra Hindistan, iki ülkenin ortak askerî tatbikatlar yürütmesi, karşılıklı polis ve ordu ziyaretlerine ev sahipliği yapmasıyla birlikte İsrail silahlarının stratejik ortağı ve ortak üreticisi durumuna geldi.\nModi’nin 2014 yılında göreve gelmesinden bu yana, İsrail’den yapılan tüm silah ihracatının yaklaşık yüzde 42’si Hindistan’a gitti. Stockholm Uluslararası Barış Araştırmaları Enstitüsüne (Sipri) göre, İsrail’den Hindistan’a yapılan silah teslimatları 2015-2019 yılları arasında yüzde 175 arttı. İki ülke son yıllarda siber güvenlik alanındaki işbirliğini de genişletti.\nEkonomik cephede ise ikili ticaret hacmi 1992’de 200 milyon dolardan 2021’de 6,35 milyar dolara yükseldi.\nMüslümanlar Hedef Alındı\nBJP hükümeti döneminde Hindistan ile İsrail arasındaki ilişkilerin güçlendirilmesinin, ekonomik çıkarların ötesine geçerek ideolojik sinerjiye dönüştüğü görünüyor.\nBu iki devleti birleştiren ortak nokta ise devletlerine atadıkları dışlayıcı kimliğe bağlı kalmayan diğer herkesin sınır dışı edilmesini, edilemiyor olsa da dışlamasını gerektiren aşırı sağ milliyetçiliktir.\nBu bağlamda, Müslüman figürü Hindistan’da şiddetin hedefi haline gelirken, İsrail devleti için Filistinliler sömürgeci yayılmanın önünde bir engel teşkil ediyor. BJP’nin Hindu milliyetçileri için Müslümanlar, saf bir Hindu ulusunun yozlaşmasını temsil eder. Bu, Hintli Müslümanların Filistinleşmesidir.\nİsrail taktiklerinin benimsenmesi, 2019’da Hinduların Hindistan işgali altındaki Keşmir’de İsrail modelini benimsemesi gerektiğini iddia eden Hintli diplomat Sandeep Chakravorty tarafından açıkça desteklendi. Bu nedenle, Keşmir’de Hindistan ordusunun tıpkı İsrail’in işgal altındaki Filistin topraklarında yaptığı gibi sivilleri canlı kalkan olarak kullanması şaşırtıcı değildir. Bu yasadışı uygulama uluslararası alanda kınanmaktadır.\nHindistan, 2019’da komşu devletlerden gelen gayrimüslim yasadışı göçmenlere af teklif eden ‘\nVatandaşlık Yasası’\nnda bir değişiklik yaptığında, Stand With Us adlı İsrail yanlısı bir savunma grubu BJP’ye desteğini sundu. İsrail’in o zamanki Güney Hindistan Başkonsolosu Dana Kursh da egemen bir ulus olarak Hindistan’ın bu değişikliği yürürlüğe koyma hakkına sahip olduğunu söyleyerek bu hareketi savundu.\nIrkçı ve Şiddet İçeren Uygulamalar\nİnsan Hakları İzleme Örgütüne göre BJP, iktidara geldiğinden beri, dinî azınlıklara karşı ayrımcılığı meşrulaştıran ve şiddet içeren Hindu milliyetçiliğini mümkün kılan çeşitli yasal ve yasal olmayan eylemlerde bulundu. Irkçılığın bu şekilde kurumsallaşması, Hindistan’daki Hindu aşırılıkçıların ve Filistin’deki Yahudi yerleşimcilerin Müslümanların ve Arapların öldürülmesi için açıkça çağrıda bulunmalarını mümkün kılarken, Hindu ve Yahudi İsrailli aşırılık yanlıları ise neredeyse tamamen cezasız kalmaktadır.\nİsrail’deki Filistinliler ve Hindistan’daki Müslümanlar ayrımcılığa uğradılar, fiziksel saldırıya uğradılar ve hatta öldürüldüler, çünkü güvenlik güçleri sadece onları korumakta başarısız olmakla kalmadı, aynı zamanda yer yer bu saldırılara aktif olarak katıldı. Her iki devlette de yargının hükümetin ideolojisinin bir uzantısı haline geldiği görülebiliyor.\nBir diğer örtüşme alanı ise ev yıkımları. İsrail, Filistinlilerin evlerini toplu bir cezalandırma biçimi olarak rutin bir şekilde yıkıyor ve binlerce insanı evsiz bırakıyor. Hindistan’da, son hükümet karşıtı protestolarla bağlantılı olduğu iddia edilen Müslümanların evleri de aynı şekilde yıkıldı.\nGerçekten de yıllar geçtikçe Hindistan-İsrail ittifakı ekonomik işbirliğinin ötesine geçip ırkçı, şiddet içeren uygulamaların paylaşılmasına kadar genişledi ve biri genellikle diğerinin kabahatlerini örtbas etmeye yardımcı oldu. Aynı zamanda onların Batılı müttefikleri insan hakları ihlalleri ortaya çıkmaya devam ettikçe bunlara seyirci kalmaya devam ediyor.\nKüresel ölçekte sağcı-popülist liderliğin giderek daha fazla ortaya çıkmasıyla birlikte Hindistan-İsrail ittifakı, ırkçılığın ve İslamofobinin dünya çapında yayılması için tehlikeli bir tarifedir.\n* İsmail Patel\n, “Müslüman Sorunu: Britanya İmparatorluğundan İslamofobiye” kitabının yazarıdır. Ayrıca Leeds Üniversitesinde misafir araştırma görevlisi ve İngiltere merkezli STK Friends of Al-Aqsa’nın başkanıdır.\nMiddle East Eye / 17 Haziran 2022 / Çeviren: Yahya Avar",
  "crawled_at": "2025-06-02T10:26:33.995943"
}