{
  "id": "9646f801-fa49-4510-a33b-6db379eb094f",
  "title": "Putin Adım Adım Esed’e Götürüyor",
  "author": "Mustafa Özcan",
  "year": "2022",
  "issue": "Sayı: 377/378 - Ağustos/Eylül 2022",
  "url": "https://www.haksozhaber.net/okul/putin-adim-adim-esede-goturuyor-8724yy.htm",
  "content": "Putin sanki Türkiye’yi yedeğine almış gibi adım adım Esed’e ya da uçuruma götürüyor. Burada vakti gelmişken gecikmeli de olsa gerekli bir analizi yapmak gerekiyor. Bu da Rusya ile münasebetlerin mahiyeti ve geleceğidir. Durum değerlendirmesi yapmak kaçınılmaz olmuştur. Kısaca ve kestirmeden biz Putin ile gerektiğinden fazla yakın ve senli benli olduk. Bu ise Rusya’nın ülkemize tesir gücünü artırdı. Türkiye Cumhuriyeti tarihinde Cumhurbaşkanı Erdoğan-Putin münasebetine emsal gösterilebilecek tek ilişki düzeyi Özal ile baba Bush arasında olanıydı. İslami camia genellikle o dönemde bu ilişkiyi onaylamamıştır. Bana göre baba Bush ile Özal arasındaki ilişki türü Türkiye açısından yanlış bir denemeydi ama daha az zararlı olanıydı. Esasında 2000 yılında Moskova’da yapılan heyetler arası görüşme öncesinde Putin’in cinliği ortaya çıkmıştır. Erdoğan ve heyetin gölgesine ateş etmiştir. Bu sahne kesinlikle onun güvenilmez birisi olduğunun kanıtıdır. Adam içten pazarlıklıdır ve artıya geçmek için yapmayacağı şey yoktur. Kural dışı ve etik dışıdır. Bu çerçevede de yıllar evvel Kemalizm’in hasmı olduğunu ima ettiği Erdoğan’ın yaptıkları nedeniyle Mustafa Kemal’in kabrinde dört döndüğünü ileri sürmüştür.\nElbette Rusya ile ilişkiler bir denge içinde geliştirilebilir. Denge ve çeşitlilik içinde mutlaka bunun bir yeri vardır. Lakin Rusların insafına kaldığımızda kolay bir lokma gibi ipimizi çekerler. Rusya’nın çevre ile ilişkilerinde en güçlü hem de en zayıf halka biziz. Rusya’nın geleneksel politikalarına uygun bir yapıda değiliz. Hatta ona karşı potansiyel olarak hasım eksenin başı sayılabiliriz. Batı’ya alternatif olarak Menderes Rusya ile ilişkileri geliştirmeye niyet ederken darbe ile indirilmiştir. Demirel de böyle yapmış, Batı’ya alternatif arayışında Rusya’nın kapısını çalmıştır. Faydasını da görmüştür. Bu açıdan Demirel’i sadece ‘Morrison Süleyman’ olarak yaftalamak da eksiktir. Yerine göre renkli politikalar izlemiştir.\nPutin, Batı’dan bağımsız olarak dünyanın başına bela birisidir. Batı veya ABD ile birlikte ele aldığımızda ikisi dünyanın başına duble beladır. Bizim açımızdan Batı’ya alternatif değildir. ABD, Rusya ile İsrail, Matruşka düzenidir. Kur’an tanımlamasına göre tedafü ekseninde bir devlettir. Yeri geldiğinde Batı’yı dengeleyen bir ülkedir. Nitekim Baas iktidarından önce Suriye’de başbakanlık yapmış olan Muhammed Maruf ed-Devalibi İsrail’i katmadan Batı ile dengeli ve dostane münasebetler geliştirmek istediklerini ama Batı’nın buna müsaade etmediğini ve ilişkilere İsrail şartı getirdiğini söylemiştir. Bu durumda seçeneksiz kaldıklarını ve çar naçar Moskova ile münasebetlerini geliştirmeye yöneldiklerini anlatmıştır. Durum bugün de böyledir. Amerikan elçisiyle bu konuşmadan birkaç yıl sonra Suriye Baas Partisinin ve azınlıkların kucağına düşmüştür. Sonra da Rusya’nın ve İran’ın kucağına düşmüştür. Putin Astana ve Soçi süreciyle birlikte Türkiye’yi parantezine almak istemiştir. Şunu kabul etmemiz gerekir: Yaptıkları itibarıyla Suriye rejiminin güney Slavlarını temsilen Sırplardan farkı yoktur. İsrail ile birlikte dünyanın en tehlikeli iki rejiminden biridir. Bununla birlikte İsrail, ameliyatı narkozla yapar; Esed rejimi ise narkoz kullanmaz. Dolayısıyla Türkiye önceden yapması gereken bir tercihi şimdilerde veya eninde sonunda yapmak zorundadır: Rusya ile ipleri gevşetmek ve bağımlılık haline gelen Astana ve Soçi sürecinden kurtulmak. Tahran zirvesi Türkiye’nin Suriye’ye yapacağı askerî harekât karşısında çifte kıskaç haline gelmiştir. Hamaney, Türkiye’nin tezini onaylayacağı yerde aksine Ermenistan-İran sınırının derdine düşmüştür. Bu vermeden almaya alışkın bir tarzı yansıtmaktadır. Ermenilerle dostluk köprüsü kurarak Rusya ile İran’ın elindeki -kolay olmasa da- önemli bir aparatı tarafsız hale getirmek elbette çıkarımızadır.\nYalın söylemek gerekirse Putin adım adım Türkiye’nin Suriye rejimine yönelik direncini, iradesini kırıyor. Bu yönde mesafe aldığını da görüyoruz. Gerek Dışişleri Bakanı Mevlüt Çavuşoğlu’nun Belgrat’ta Suriye Dışişleri Bakanı Faysal Mikdad ile görüşmesi gerekse Kiev dönüşünde Cumhurbaşkanı’nın açıklamaları bu eğilimi teyit ediyor.\nTürkiye daha geç olmadan Rusya ile ilişkilerinde bir huruç hareketine girişmelidir. Hatta bu Suriye’ye yönelik askerî hareketten de önceliklidir. Bunun yerine Ukrayna meselesinden daha fazla yararlanma yollarını aramalıyız. Risk var ama Putin karşımızda daha büyük risk olarak duruyor. Zinhar Putin’in üzerimizdeki kalın gölgesinden kurtulmalıyız. Yoksa sonu gelmez şantajlarıyla boğuşacağız.\nSudan’da Ömer Beşir’in devrilme sürecinde Putin’in de dahli vardır. Ömer Hasan Beşir en son 8 saatliğine Şam’a Esed’le görüşmeye gitmişti. Ardından ekonomik buhrana bağlı da olsa bir halk hareketi gelişmiş ve Ömer Beşir’i alaşağı etmiştir. Zahirî sebep ekonomik olabilir lakin görünmeyen sebep de Esed’in ipine tutunmaktır. İdeolojik ve insani çeperi yıkmaktır. Esed ile siftah yapmanın önündeki temel engellerden birisi ahlaki ve insanidir. Türkiye insani yükün bir kısmını omuzlarında taşımaktadır.\nEvet denize düşen yılana sarılabilir ama bu, çözüm olmayacaktır. Düze çıkmanın yolu yanlışlara tüy dikmek değil yanlışları telafi eden bir sürece girmektir. Rusya finans da sağlayabilir ve bizi bir miktar rahatlatabilir ama Rusya’nın bu paraları kana bulanmıştır ve zehirlidir. Bu tıkanma noktasında şapkamızı önümüze almalı ve çıkış noktasına odaklanmalıyız. Askerî operasyon konusunda Rusların vetosu kalkmadan ikinci bir işleme gerek yoktur. Süreci dondurmak gerekir. İlişkiler inceldiği yerden kopar ya da gerçek hacmine geri döner.\nTürkiye Esed ile siftah yapmasından sonra rejim eski küstahlıklarını sergilemeye devam edecektir. Nitekim bu şeytani rejimin sözcülerinden Şerif Şahada ilişkileri yeniden tamir etmenin yolunun Türkiye’nin Suriye topraklarından çıkması olduğunu söylemektedir. Moskova’da münasebetli münasebetsiz bu nakaratı tekrarlıyor. Faysal Mikdad Moskova’da bu sözleri tekrar etmiştir. Her durumda Şam rejimi son meşruiyetini sağlayacağı için Ankara’nın geri dönüşünden son derece memnun olacaktır.\nAstana sürecinden yol yakınken ayrılmalıydık. Ukrayna bizim için nimet oldu ama bunu bile güneyde değerlendiremiyoruz.\nKısaca ne rejimin ne de Putin’in ipiyle kuyuya inilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}