{
  "id": "f94f57b4-4feb-47d1-8b64-8837a466b47e",
  "title": "Nihilizmin Karanlık Kuyusundan Çıkış İmkânı veya Büyük Düğümü Çözmek",
  "author": "M. Masum Yokuş",
  "year": "2022",
  "issue": "Sayı: 376 - Temmuz 2022",
  "url": "https://www.haksozhaber.net/okul/nihilizmin-karanlik-kuyusundan-cikis-imkani-veya-buyuk-dugumu-cozmek-8705yy.htm",
  "content": "Hakikat Arayışının Temeli Fıtridir\nTakiyyuddin en-Nebhânî’nin isabetle belirlediği gibi, kâinat, insan ve hayat hakkında düşünmek elzemdir.\n1\nOna göre, insanın bu üç şeyi hissetmesi daimî bir vaziyettir ve bu hissetme insanı fikre ulaşma gayretine iter. Bu sebeple kâinat, insan ve hayat hakkındaki düşünme insanın fıtratıyla alakalı bir hususiyettir. Zira sırf bu üç şeyi hissetmesi bile insanı, kendisinde bunlarla alakalı var olan bilgileri elzem görmeye yahut bu bilgileri başkasından elde etme ya da çözümü başkasından isteme gayretine sevk eder.\nZira insan, fıtratından gelen bir iç dürtüyle büyük düğümü (kâinat, insan ve hayatın hakikati) çözme isteği duyar ve bu istek bıkmadan usanmadan devam eder.\n2\nİnsandaki bu istidat fıtri ve kaçınılmazdır. İnsan bu düğümü ya kendi bilgi birikimi, kabiliyetleri, akletme melekeleri sayesinde çözer veya başkasının ulaştığı sonuçlar üzerinden ikna olur. Sonuç itibariyle büyük düğüm ile ilgili çözüm fıtratla uyumlu ise o zaman insan rahatlar ve tatmin olmanın mutluluğunu hisseder. Eğer bu çözüm fıtratla muvafık olmazsa sorgulamalar devam eder. Bu sebeple, büyük düğümü çözmeye teşebbüs ederken fıtratıyla muvafık bir çözüm üzerinde düşünülmelidir.\nBu çerçevede merkezde insanın olduğu ve bizzat kendisinin de soruya dönüştüğü bir sorgulama kaçınılmaz gibi görünmektedir. İnsan, kâinat ve hayat sebep sonuç ilişkisi veya başka bir deyimle soru-cevap ilişkisi içinde son derece iç içe geçen bir mahiyet arz emektedir. Nasıl ki bir gülün var olabilmesi için bütün bir Evren’in var olması elzem ise bir insanın var olabilmesi için de Evren’in yanında bütün bir hayatın var olması gerekir. Çünkü şey tabiata doğarken insan hayata doğar. Bu nedenle insan, tabiata bağlı beşeriyeti yanında, metafizik bir varlıktır. Metafizik bir varlık olduğu için de her şeyiyle bir sorudur.\n3\nNebhânî’nin ‘\nbüyük düğüm\n’ dediği kâinat, insan ve hayata dair sorulara çözüm üretme meselesinin ehemmiyeti insanoğlu için tartışmasızdır. Sahip olduğu melekeler sayesinde insan; tefekkür, taakkul, tedebbür, tezekkür ve tahayyül eylemlerini gerçekleştirebilmekte ve aynı zamanda çözümün de mercii olmaktadır. Bu yargı ile insan aklını ve sahip olduğu melekeleri putlaştırma gibi bir niyetimizolamaz! Rabbimizin nimet olarak verdiği kapasite oranında, vahyin ve aklın uyumu ve dayanışması dolayımında üretilme imkânı olan bir cevaptan bahsediyoruz. Şayet insanmetafizik bir varlık olarak her şeyiyle sorun ise sahip olduğu ontolojik ikram ve donanımla aynı zamanda cevaba ulaşma kudretine de sahiptir. Aksini iddia etmek, insanın imtihan ile yüz yüze olduğu gerçeğini ıskalamak olur ki bu durum derin bir anlam, amaç ve değer krizini barındıracaktır. Üretilecek cevapların fıtrata mutabık olması krizin aşılması, büyük düğümün çözülmesi için son derece önem arz etmektedir.\nBüyük Düğümü Çözmek İçin Vahiy ve Aklın Buluşması Gerekir\nFazlıoğlu’na göre ise soruya, insanın hissi, vicdani ve akli yapısı dikkate alınarak cevap verilmesi gerekmektedir. Bu üçlü yapıdan birinin ihmali veya reddi insanı sakatlar, en azından rencide eder. İnsanın duyusunu sakatlayan, duygusunu körelten, düşüncesini ketleyen her türlü yanıt, insan denilen soruya tam bir karşılık olamayacağından bunalıma neden olur. Bunalım her türlü bildirişim ve iletişim imkanını ortadan kaldıracağından sonuç insanın kendi kendini imhası olur. İnsanın sadece duyusuna (duyu organları) ağırlık veren yanıtlar hayvaniliğe, yalnızca duygusunu (hislerini) öne çıkartan yanıtlar mistikliğe, yalnızca düşüncesini öne çıkaran yanıtlar ise vahşiliğe neden olmuştur.\n4\nİnsanın tarihsel serüvenine bakıldığında ister geleneksel zeminde isterse modern zeminde üretilen söz konusu cevapların ‘\nsorusu\n’ insandır. Dinler ve ideolojiler insanın arayışına cevap üretirler. Bu cevapların insanın lehinde veya aleyhinde oluşunun beş ölçütü vardır. İslam hukukunun güvence altına aldığı bu beş temel ilkeyi dikkate aldığı ve bunları koruduğu oranda cevabın insanın lehinde veya aleyhinde olduğu konusunda bir karara varılabilecektir: can, nesil,akıl, inanç ve mal güvenliği. Verilen cevap, bu korumayı sağlıyorsa insanın lehinde bir sonuca varılmış demektir. Bu ilkelerin önemine binaen olmalı ki İmam Maverdi “\nEdebü’d-Dünya ve’d-Din\n” adlı eserini bu tasavvur üzerine inşa etmiştir. Denklemde bu değerlerden birinin eksikliği fıtratta nakıs bir karşılık bulacak ve yeni soru ve sorunların doğmasına sebep olacaktır. Beşerî yasalar da bu çerçevede bir cevap üretme iddiasındadır. Genel uygulamalara bakıldığında ise daha çok insanın aleyhinde üretilen zulüm mekanizmaları devrededir. Basit bir örnek verecek olursak, yedi milyar insanın kaderi Birleşmiş Milletlerin beş daimî üyesinin keyfî kabullerine veya retlerine bağlıdır. Bu beş ülke; ABD, Rusya, Çin, İngiltere ve Fransa’dır. İslam’ın anayasal önceliği içerisinde korunma altına alınan; can, nesil, akıl, inanç ve mal ilkeleri, yukarıda zikredilen beşli çetenin gerek koalisyonu gerekse bireysel tutumları ile “\nçiğnenme garantisi\n” altına alınmıştır. Bu durum, zulmü artırmakta ve insanlığa dair kriz alanlarını gün gittikçe derinleştirmektedir.\nİnsanoğlunun akli melekelerini vahiyle buluşturmayarak, üretmesi gereken cevapları üretememesi veya eksik üretmesi büyük bir kriz durumunu ortaya çıkarmıştır. Eksik cevaplar üzerine kurulan büyük anlatılar da uzun ömürlü olamamış ve bütün görkemine rağmen modern paradigmanın çöküşü kaçınılmaz olmuştur. Friedrich Nietzsche bu çöküşü haber verdiğinde Batı’nın “\nihtişamlı\n” aydınlanması için güneş henüz batmamıştı. O bir yandan Thales’ten beri var olagelen bütün cevapları reddetmiş (ki Batı’nın kendi düşünce serüveni içinde bu reddediş son derece anlaşılırdır. Zira oldukça uzun bir süre pagan inanç ve düşünce iklimine maruz kalan Batı, Hristiyanlığı da tahrif ederek bu Greko-Romen miras ile kirletmiş, nihayetinde ortaya çıkan gayrı sahih inanç ve bunlardan mütevellit yapılara (kilise ve ruhban sınıfının hegemonik tasallutu) itiraz etmiş ve bu itirazını ‘\ntanrıyı öldürmekle\n’ taçlandırmıştır!) öte yandan yeni bir “\noluş\n”u bebek metaforu üzerinden var etmeye çabalayan Nietzsche, bana yazdırıldı dediği Zerdüşt’üyle peygamberliğe soyunurken delirmekten kurtulamamıştır.\nGarip bir tevafuktur ki Hz. İsada çocuk metaforunu kullanarak: “\nCennete girmek için çocuklar gibi olmalıyız.\n” demişti. İnsanın saflığı ile ‘\nahirete dönüş\n’ arasında bir bağ kurmuştu. Nietzsche ise bebek metaforunu ve saflığı dünyada kalış ve oluş için kullanıyordu. Arada çok temel bir fark vardı ki Hz. İsa (as) ahirete imana işaret ederken, Nietzsche ahireti inkâr ediyor, Dionysosçu bir zevk ve coşkuyla dünyada “\noluş\n”a davet ediyordu! Hz. İsa’da amaç dönüşe hazırlıkken, Nietzsche’de kafası en hoş Yunan tanrısını 20.yüzyılda ‘\nkurtuluş putu\n’ olarak yeniden dünya sahnesine dikmekti!\nHiçliğin Panzehiri: Fıtrata Uygun Amaç Belirlemek\nİnsanın içinde bir amaç duygusu olduğu konusunda bir tereddüt yoktur. Bu duygunun üstünün örtülmesi veya açığa çıkarılması ise özgür iradenin farklı tezahürleridir. Amaç, var olan her şeyi içine alan, her varlığın amaçlı,\n5\nölçülü,\n6\ndengeli\n7\nyaratılmış olması, ince-ayar çalışan, belli kıvamı bulunan bir sistemin varlığına işaret etmektedir. Bu ince ayarlamalarla var edilen ve ince-ayar işleyen sistem sadece doğa için değil, insanın zihin, duygu ve eylem dünyası için de geçerlidir. Hepimiz biliyoruz ki ölçüsüz ve dengesiz bir zihne ve duygu dünyasına sahip bir insan cinnetin sınırlarını yoklamaktadır. Aynı şekilde amaçsız bir zihne ve duygu dünyasına sahip bir insan da hiçliğin/boşluğun tehlikeli sınırlarında dolaşıyor demektir. Bu sınırın bir adı ötesi intihar düşüncesinin insanı içine çektiği boşluktur, uçurumdur. Varlık ile yokluk sınırına dayandığında insanı varlığın sınırları içinde tutacak olan bu amaç duygusudur. İnsanın kendisi için, dünyayı beraber paylaştığı canlılar için yaratacağı her amaç, onu varlığın sınırları içinde tutan bir tutamağa dönüşür. Hayata bir amaç atamak bu anlamda, kişiyi hiçliğin boşluğuna davet eden cinnete karşı cenneti, yokluğa karşı varlığı tercih etmenin ilk adımıdır.\n8\nGünümüzde gerek Batı dünyasının gerekse iletişim imkânları ile Batı düşüncesi tarafından kültürel işgale maruz kalan toplumların yaşadıkları tam da bu boşluktur. Neitzsche’nin: “\nNihilizm kapıda bekliyor, nereden geldi bu tekinsiz misafir?\n” dediği de tam olarak bu tehlikedir. Yine Nietzsche: “\nTanrıyı biz öldürdük, hangi sünger çekecek bu denizden kanı?\n” diyerek vakanın dehşetini şiirsel bir dille haykırıyordu. Ama yine ona göre ne idealistler ne pozitivistler (bilime tapanlar) bunun farkında değildir. Akıl ile, düşünme ile hakikate ulaşma tasavvurunun Aristo’dan beri hâkim bir düşünce olduğunu ve bu durumun epistemik tahakküm oluşturduğunu düşünür. Nietzsche, “\nNihilizmin en temel sebeplerinden biri aklın kategorilerine duyulan inançtır.\n” Diyerek Descartes’e ve Kant’a göndermede bulunur. Aklın varlık ve hakikat konusunda mutlak bilgiye ulaşacağı konusunun bir yanılsama olduğunu, ancak bu kabul insan zihni için bir konfor oluşturduğundan bu tasavvurun sahiplenildiğini iddia eder. İnsan adeta kendine sihir yapmıştır. İnsan artık bu metafizik yanılsamayı kabul etmelidir. Bunun sonucunun da büyük bir boşluk ve çöküş olacağını iddia etmiştir. Batı’nın düşünsel serüvenini çok iyi bir şekilde analiz eden Nietzsche, her ne kadar sağlıklı bir kurtuluş yolu göstermemişse de 19. yüzyılın sonunda bu tehlikenin gelişini öngörmüştür. Mamafih günümüzde özelde Batı dünyası olmak üzere, küresel ölçekte insanoğlu bu hiçlik deniziyle boğuşmaktadır. Bu anlam boşluğunun daha büyük ahlaki, siyasi ve ekonomik krizlere yol açması kaçınılmazdır. Tabiri caizse kıyamet öncesi küçük kıyametler kopmadan,insanın doğru kodlarını yeniden inşa etmesi ve Allah, varlık ve insan ilişkisini yeniden ve hakikate uygun olarak tesis etmesi gerekir. Dünya hayatına aldananların akıbeti ne kötüdür!\n“\nDinlerini oyun ve eğlence edinenleri ve dünya hayatı kendilerini aldatmış olanları bırak. Hiç kimsenin kazandığı yüzünden mahrumiyete sürüklenmemesi için Kur’an ile öğüt ver. Yoksa ona Allah’tan başka ne bir dost vardır ne de bir şefaatçi. (Kurtuluşu için) her türlü fidyeyi verse de bu ondan kabul edilmez. İşte onlar kazandıkları yüzünden helâke sürüklenmiş kimselerdir. Küfre saplanıp kalmalarından dolayı onlara çılgınca kaynamış bir içecek ve elem dolu bir azap vardır\n.”\n9\nAllah’ın Muradına Uygun İnşaya Duyulan İhtiyaç\nİnsanoğlunun yeni bir sorgulamaya ve düşünsel temellere ihtiyacı var. Ontolojik ve epistemolojik temelin yeniden tesis edilmesi ve Allah’ın muradına uygun bir inşaya dönülmesi dışında bir çıkar yol görünmemektedir. Varlık, vahyin ışığıyla yeniden anlam bulacak ve Allah’ın muradı ileinsanın yolu aydınlanacaktır.\nVarlık, ilahi isimlerin varoluşa geçmesi, isimlerin bir tür ete kemiğe bürünmesidir. İsimler elbette Zat'la ilgilidir ama Zat'ın aynısı da değildir. Dolayısıyla varlık panteist bakış açısından Zat'la aynileştirilemez, ancak varlıktaki her mertebe, her varoluş bir veya birden fazla ismin varoluşa geçmesinden ibarettir. Mesela diyelim ki suyun, ontolojik kökeni Allah'ın Hayy ismidir, yağmurun Rahmet, gülün Cemal, kasırganınki Celal'dir vs. Her varlık bir veya birkaç ismin tecellisidir, tecelliye ma'kestir. İnsanın, diğer bütün varlıklardan farkı, en son yaratılmış olması -gezegenimizin yaşının ortalama 4,5 milyar yıl olduğu söyleniyor-, varlık ağacının meyvesi olarak ortaya çıkması ve kendisine bütün isimlerin öğretilmesidir.\n10\nİnsan kendi modelinde ‘\nahsen-i takvim\n’dir; eşref-i mahlûkat olmaya adaydır. Eğer insana “\nbütün isimler\n” öğretildiyse bunun anlamı; insan varlığın, ilahi isim ve sıfatların bilgisine sahip olabiliyor, ayrıca kendisi de isim koyabilip herhangi bir varlığı temellük edebiliyor. Diğer varlıklar, bir veya birkaç ismin tecellisine ayna olabiliyorlar ama varlıkla ilgili insan kadar şümullü bir bilgiye, ilahi marifete ve varlığı temellük etme yeteneğine sahip olamıyorlar. Her bir fiziki obje ve mertebe bir veya birkaç ismin tecellisine ayna olabiliyorsa insan bütün isimlerin tecellisine ayna olabilir. Rububiyet ve uluhiyete kalkışmadığı sürece -ki bu iki sıfatta iştirak yoktur ve maalesef insan bu noktada şaşırmaktadır (dalalet)- bütün isimlere ayna olabilir.\nAllah, kendi isimlerinin “\ninsan\n” denen aynada veya suda yansımalarını murat etti. Aynaya veya suya yansıyan nesne ile ayna veya su aynı şeyler değildir. Ayna veya su makamındaki insan kendisinde yansıyan isimleri kendinden bilir de Mutlak Varlık'la kendini aynileştirmeye kalkıştığında rablığa ve ilahlığa kalkışmış olur ki “\nşirk\n” budur. Allah, isimleri üzerinden insanda yaratılışın ihtişamını, kerem ve cömertliğini, merhamet ve şefkatini, bilgi ve cemalini yansıtmak istedi. Bunun için iman, sâlih amel ve takva ile aynanın parlaması, suyun olabildiğince berraklaşması gerekir. Paslı bir ayna, bulanık bir su bir şey yansıtamaz. Bu açıdan insan Allah'ın muradıdır.\n11\nPeter L. Berger ve Thomas Luckmann'a göre; modern dünyada anlam krizinin sebepleri arasında modernleşme süreçleri, çoğulculuk ve -özellikle Avrupa toplumlarıyla ilgili olarak- sekülerleşme gösterilmiştir.\n12\nDikkat edilirse Prof. Dr. Weidenfeld’in de altını çizdiği gibi, Berger ve Luckmann, topyekûn bir modernleşme süreçlerini mahkûm etmektedir. Anlam krizinin ikinci nedeni olarak da çoğulcu anlayışı göstermektedir.\n13\nBarışçıl bir kabulden beslenen çoğulculuk aslında nihai olarak ortak epistemolojik zeminin kaybolmasına ve ihtilafların çokluğuna ve adeta doğru, iyi ve güzel olanın buharlaşmasına neden olmaktadır. Bu açıdan ortak doğrular etrafında bir araya gelmek, anlam krizine karşı toplumsal direnç ve dayanışma ruhunu beslemektedir. Bu manada ‘\nepistemolojik bütünlük\n’ önem kazanmaktadır. İslam dünyasının da duçar olduğu anlam krizinin sebeplerinden birisi epistemolojik bütünlüğün zayıflamasıdır. Geçmişte yaşanan mezhep kavgaları ve bu bağlamda bilginin bütünlüğünün bozulması, birbirinden çok farklı toplumsal yapılarla karşılaşma sonucu; Fars, Arap, Türk, Rum vs. farklı inanç ve kültürlerin bir yandan bütünleşme gayreti içinde tevhid inancına dâhil olmaya çalışırken, öte yandan da çoğulcu yapının oluşturduğu ayrılık/gayrılığın sancıları el an da yaşanmaktadır. Bu bağlamda değişik kültürlerden gelmiş olmayı bir ifsada dönüştürmeden kültürel çeşitliliği koruma çabası muhafaza edilirken, öte yandan epistemolojik bütünlüğün tevhid edilmesi zarureti de vaki bir durumdur. Fethi Hasan Melkavi’nin Mahya Yayınları’ndan çıkan “\nEpistemolojik Bütünlük\n” isimli kitabı söz konusu ihtiyaca işaret etmektedir. Anlam krizinin üçüncü sebebi de özellikle Batı toplumlarını kuşatan sekülerleşme durumudur. Değer, anlam ve amaçtan uzaklaşan toplum insan zevklerine; özgürlük, cinsellik, yeme içme, sınırsız tüketim vb. pratiklere indirgenen yapılara dönüşmüştür. Bu konuda her geçen gün artan ciddi tartışmalara kapı aralanmaktadır.\nBilimdeki her gelişme insanın kendini ve dünyayı algılama biçimini yeniden düzenliyor. Kopernik devrimiyle dünyanın kâinatın merkezi olmadığını, öteki gezegenler içinde bir gezegen olduğunu öğrenen insan ile; dünyayı kâinatın kalbi, insanı da dünyanın kalbi olarak algılayan insan arasındaki muazzam uçurum, hayatın takvadan imaja doğru yön değiştirmesinin sebebi. Âlem ile insan arasında kurulmuş olan “\nÂlem büyük bir insan, insan küçük bir âlemdir.\n” sözü modern bilimden sonra insanların zihnindeki yerini başka değerlere terk etti.\n14\nKuyudan Çıkış İmkânı: Rabbimize ve Sâlih Amele Dönüş\nBilimin dönüşümüne bağlı değişen algı dünyamızın enteresan bir mukayesesini John Berger’de görmekteyiz. John Berger, 1839 yılında kamera icat edildiği sırada August Comte’un “\nPozitivist Felsefeye Giriş\n” kitabını tamamlamakta olduğuna dikkat çekerek pozitivizm ile kameranın birlikte büyüdüğünü söyler.\n15\nBöylece bakışlar önce uzaydan, sonra dünyadan uzaklaştırılmış ve gelinen noktada küçük bir merceğin görüş alanına hapsedilmiştir. Böylece tefekkürün en önemli imkânı olan nazarımızı dar bir alana yönlendirerek rehin almıştır. Parmaklarımızın sürekli selfie çubuğunda veya kamera tuşunda olması tesadüf değildir. Gittikçe kendi içimize hapsediliyoruz! Sanal dünyada kendi sanallığımızın izlencesi ile meşgul olarak varlıktan, evrenden, dünyadan, tefekkürden, tasavvurdan saniye saniye uzaklaşıyoruz. Ahirete dair bilincimiz yıkıma uğramakta “\nşimdi ve burada\n” oyalanmaktayız. Herkes derin bir kuyuya düşmüş gibi, kendi karanlığı ile yaşamakta ve kendi kuyusunun bulanık suyundan içmektedir. Bu kör kuyudan çıkışımızın tek imkânı Rabbimize ve sâlih amele yönelmektir:\n“\nErkek veya kadın, kim mümin olarak iyi işler yaparsa, elbette ona hoş bir hayat yaşatacağız ve onların mükâfatlarını yapmakta olduklarının en güzeli ile vereceğiz.\n”\n16\n“\nKim Allah’tan korkup takvaya sarılırsa Allah ona bir kurtuluş, bir çıkış yolu ihsan eder; onu hatırına gelmeyecek yerlerden de rızıklandırır.\n”\n17\n“\nEy iman edenler! Eğer Allah’tan korkup takvaya sarılırsanız, o size iyi ile kötüyü ayırt edecek bir marifet ve nur verir, kusurlarınızı örter, sizi bağışlar, Allah büyük lütuf ve ihsan sahibidir.\n”\n18\nKur’an-ı Kerim, yalnızca dış dünya ile sınırlama yapmadan ve bizzat insanın kendisini de dâhil ederek Allah’ın tabiat alanındaki ayetlerini ve sembollerini incelemeye bizi sevk etmektedir. Çünkü nesneler ve olgular dünyasını algılayacak olan yine insanın kendisidir. İnsan aklının ve ruhunun incelenmesi, onu sadece bir canlı, bir hayvan olarak gören akıl ve deneyi fiziksel gerçeklik düzeyine indirmenin metodolojik uzantısından başka bir şey olmayan antropoloji ve biyoloji gibisinden modern bilimlerin yöntemine münhasır kılınmamalıdır. Bizim kastettiğimiz şekliyle insanın incelenmesi, insanın ruhi tarafının incelenmesidir. Çünkü inanıyoruz ki insanın ruhi bir aslı bir kökeni vardır ve en sonunda yine ona dönecektir.\n19\nŞu hâlde, bilgi elde etme yöntemleri olarak yalnızca rasyonalizmin ve ampirizmin sınırlı şekillerine dayanmanın, bilim için yeterli olmayacağı görüşündeyim; tabiî ki araştırmanın gayesi nihai hakikati yakalamak ise… Fakat ne var ki akıl ve deney metotlarını insan bilincinin akıl üstü ve deney ötesi mertebelerindeki daha üst düzeyleriyle eklemleyebilmek için de çetin bir vazife çıkıyor önümüze. O da İslam’a dayalı bilim ve eğitim sistemi kurmaktır ki bu eğitim sistemi hakikatin ve doğrunun anlaşılması ve kavranmasına birden fazla yolla yaklaşım (multidisiplinary) tarzını benimseyerek İslam’da vahyolunduğu biçimiyle iman ve amel esasları üzerine oturtulacaktır.\n20\n“\nİman edip iyi işler yapanlara ne mutlu! Varılacak güzel yurt da onlar içindir.\n”\n21\n“\nİman edip sâlih amel işleyenleri, karanlıklardan aydınlığa çıkarmak için size Allah'ın apaçık ayetlerini okuyan bir peygamber göndermiştir. Kim Allah'a inanır ve faydalı iş yaparsa Allah onu, altlarından ırmaklar akan, içinde ebedî kalacağı cennete sokar. Allah o kimse için gerçekten güzel bir rızık vermiştir.\n”\n22\nDipnotlar:\n1- Takiyyuddin en-Nebhânî, Aydın Düşünme, Köklü Değişim Yayıncılık, Ankara, 2007, s. 78.\n2- Takiyyuddin en-Nebhânî,A.g.e., s. 80.\n3- İhsan Fazlıoğlu, Kendini Aramak, Ketebe, 2020, s.9.\n4- İhsan Fazlıoğlu, A.g.e., s. 9.\n5- Enbiya, 16.\n6- Kamer, 49.\n7- Rahman, 7.\n8- Prof. Dr. Şaban Ali Düzgün, Tanrı’nın Gözbebeği İnsan, OTTO Yay., 2021, s. 21-22.\n9- En’am, 70.\n10- Bakara, 31.\n11- Ali Bulaç, “İnsan: Allah’ın Muradı”, Zaman, 19 Eylül 2009.\n12- Prof.Dr. Werner Weidenfeld, Modernite Çoğulculuk ve Anlam Krizi, Albaraka Yayınları, 2022, s.14.\n13- Peter L. Berger & Thomas Luckmann, Modernite Çoğulculuk ve Anlam Krizi, Albaraka Yayınları 2022, s.43.\n14- Fatma K. Barbarosoğlu, İmaj ve Takva, Timaş Yayınları, s.14.\n15- Fatma K. Barbarosoğlu, A.g.e., s. 14.\n16- Nahl, 97.\n17- Talak, 3.\n18- Enfal, 29.\n19- M. Nakib el-Attâs, İslam, Sekülerizmin ve Geleceğin Felsefesi, İnsan Yayınları, s.20-21.\n20- M. Nakib el-Attâs, A.g.e., s. 21.\n21- Rad, 29.\n22- Talak, 11.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}