{
  "id": "cfe3cb57-24dd-4423-a744-1e2e32ac8fe5",
  "title": "Neden Sahabeyi Sevmeliyiz?",
  "author": "Rıdvan Kaya",
  "year": "2022",
  "issue": "Sayı: 379 - Ekim 2022",
  "url": "https://www.haksozhaber.net/okul/neden-sahabeyi-sevmeliyiz-8751yy.htm",
  "content": "Bir sözün, bir ilkenin, bir iman umdesinin hakikati içerip içermemesi elbette insanların ona teveccühüne bağlı değildir. Değişik nedenlerle insanlar hakikate sırt dönebilir, haklı ve doğru bir mesaj kalabalıklar nezdinde karşılık bulmayabilir.\nBu durum özünde mesajın değil, insanların yanılgısıdır, zaafıdır. Ne var ki bir mesajın ancak muhataplar nezdinde karşılık bulduğu kadar, uyandırdığı etki ve dönüştürücülüğü oranında etkili olduğu, dikkate alındığı da bir gerçektir.\nHiçbir nitelikli bilgi, ciddi fikir, sahih bir inanç sadece sözde kalarak ve pratiğe taşınmaksızın hayat bulamaz, sonraki nesiller arasında kalıcı ve etkili bir dönüşüm sağlayamaz. Bu yüzdendir ki doğru bir mesajın, hakikate yönelik çağrının hayatiyet kazanması ancak saf, samimi, sahih taşıyıcılarla mümkündür.\nİmanın Tecessüm Ettiği Topluluk\nİşte İslam’ın kıyamete kadar sürecek sahih bir mesaj olarak hayata taşınması, nesillerden nesillere aktarılması Resulullah’ın (s) eğittiği, yönettiği, rehberlik ettiği sahabe nesli ile mümkün olmuştur. İslam’ın güzelliğini, doğruluğunu, çağrısını hayatlarına yansıtan Ashab-ı Resul fedakârlıkla, bağlılıkla, teslimiyet ve cesaretle ilahi mesajı en güzel biçimde önce kendi hayatlarına ve bilahare de tüm insanlara taşımışlardır. Bu hususiyetleriyle de Kitabullah’ta Rabbu’l-Âlemin’in övgüsüne mazhar olmuşlardır:\n“Öne geçen Muhacirler ve Ensar ile onlara güzellikle uyanlar; Allah onlardan hoşnut olmuştur, onlar da O'ndan hoşnut olmuşlardır ve (Allah) onlara, içinde ebedi kalacakları, altından ırmaklar akan cennetler hazırlamıştır. İşte büyük 'kurtuluş ve mutluluk' budur.” (Tevbe, 100)\nBizler de onlara her daim duacıyız, müteşekkiriz ve minnettarız. Allah Teâlâ ebeden onlardan razı olsun, bizleri de onların sahih yoluna tâbi olan, güzel örnekliklerini takip eden salihlerden eylesin!\nResulullah’ın ashabının ayrıcalığı dönem ve mekâna has değildir. Tarih, coğrafya ve diğer beşerî özellikleri itibariyle onlar ile diğer insan toplulukları arasında çok temel bir farklılık yoktur. Nitekim onlarla aynı dönemde, aynı bölgede yaşayan pek çok insan, hatta bizzat kendi yakınları, aile üyelerinden pek çoğu inatlarıyla, küfürleriyle, zulümleriyle tarihe kaydolmuşlardır.\nSahabeyi ayıran şey vahye tam bir teslimiyetle tâbi olmaları, Resulullah’ın çağrısına icabet etmeleridir. Nitekim o icabetleri, daveti kabullenmede gösterdikleri sadakat, samimiyet, bağlılık tarihin akışını değiştirmiştir. İman etmiş, sırat-ı müstakim üzere hayatlarını tanzim etmiş ve böylece vahyi hayata taşıyan ilk kuşak, öncü nesil olmuşlardır.\nResul’ün Eğittiği Topluluk Olma Ayrıcalığı\nOnların örnekliğinin meşruiyeti elbette Resulullah’a (s) dayanır. Resul’ün eğittiği, yönlendirdiği, hata yaptıklarında düzelttiği bir topluluk olmaları hasebiyle bizler için bağlayıcılıkları söz konusudur. Kur’an-ı Kerim Resulullah’ı eğitmiş, yönlendirmiş; Resulullah da vahyi ashab özelinde cemaatleştirmiş,  toplumsallaştırmıştır.\nBu yüzdendir ki örneğin “\nİman nedir?\n” sorusunu doğru cevaplamak ancak Ashab-ı Resul’ün pratiğine müracaatı zorunlu kılar. Aynı şey elbette salâtın ikamesi; haccın, zekâtın, cihadın ifası ve diğer ameller için de geçerlidir. Tüm bu İslami şiarların nasıl anlaşılıp ifa edilmesi gerektiği sorusunun cevabını en somut ve açık biçimde Resul’ün rehberliğine tâbi olan sahabe pratiğinde görmekteyiz.\nSahabe Kur’an’a iman etmiş ve hayatın her alanına inandıklarını yansıtmışlardır. Bu şekilde Resulullah’ın önderliğinde, örnekliğinde ve rehberliğinde Kur’an ile buluşan, birleşen ve Allah Teâlâ’nın izniyle, nusretiyle kıyamete kadar devam edecek olan bir hat oluşturmuşlardır.\nAshabı sevmemizin, sevmek zorunda oluşumuzun geçmişte yaşamış ve dünyadan ayrılmış bir topluluğu ve onların yaşadığı zaman dilimini kutsama, yüceltme mantığıyla ilgisi yoktur. Aynı şekilde Ashab-ı Resul diye genel bir ifade kullanmakla beraber o topluluğun tüm fertlerinin mükemmel olduğunu, her fiil ve davranışlarıyla örnek olduklarını falan da elbette söylemiyoruz. Şüphesiz sahabe içinde de yanlış yapanlar, zaaf gösterenler, bilahare hatalı tutumlara düşenler olmuştur. Bu normaldir, melekler topluluğundan değil, hayatın içinde imtihan gerçeğiyle yüz yüze olan bir topluluktan, irade sahibi insanlardan söz ediyoruz.\nAma önemli ve belirleyici olan şey kolektif kimlik itibariyle ashabın örnekliğidir. Vahyin doğru anlaşılması ve yaşanması hususunda ortaya koydukları çizginin belirleyiciliği, bağlayıcılığıdır. Nitekim vahyi ezberleyen, öğrenen, öğreten, hıfzeden, mushaf haline getirip dünyaya ileten ashab idi.\nAynı şekilde Resulullah’ın sünnetini bize gerek fiilen gerekse hadisler yoluyla aktaran da yine ashab olmuştur. Muhaddisler ve müfessirler tâbiin ve onları takip eden kuşağın sahabeden duyup aktardıklarını kayda geçirmiş ve sonraki nesillere ulaştırmışlardır.\nDinin Doğru Anlaşılmasında Sahabe Pratiğinin Belirleyiciliği\nFaraza sahabe neslinin olmadığını, Resulullah’ın getirdiği mesajı sosyalleştiren bir topluluğun yaşamadığını düşünelim. Nasıl bir tabloyla karşılaşırdık? Şüphesiz önümüzde bir sahabe pratiği olmasa Kur’an’ın mesajı havada kalırdı, hayatlaşmazdı. Vahyin nasıl anlaşılacağı da nasıl yaşanacağı da tümüyle spekülasyon konusu olur, İslam algımız derin belirsizlik ve boşluklara mahkûm kalırdı.\nVahyin emir ve nehiylerinin sadece söz ve yazı olarak kalmayıp, Rabbu’l-Âlemin tarafından korunmuş bir resul önderliğinde, bilinen bir zaman dilimi ve coğrafyada belli bir topluluk tarafından yaşanmış, hayata taşınmış olması çok belirleyici bir olaydır.\nBu yüzden ashabın konumunun belirleyiciliğinden söz ediyoruz. Nitekim dün de bugün de ilahi mesajı saptırma çabası içinde olanların, kafalarına göre eğip bükme hesabı yapanların hep ashab ile kavgalı olmaları tesadüf değildir.\nBu Şiilik, Bâtinilik gibi tarihî akımlar için de modernizm, laiklik, demokratlık, milliyetçilik, feminizm gibi çağdaş sapmalar için de geçerli bir tutumdur. Vahyî mesajı bulandırmaya, sentezlemeye ya da tümüyle devre dışı bırakmaya yönelik çabaların tümü bir biçimde sahabe ile kavgalı bir tutum geliştirmiş, sahabenin değerini, konumunu zayıflatmayı kendileri için bir zorunluluk olarak görmüşlerdir.\nÇünkü ashabı etkisiz hale getiremezseniz farklı kültürlerin etkisiyle ümmet içinde yeşertilen ve tam bir hurafecilik olan\n‘imamların velayeti’\nanlayışını insanlara kabul ettiremezsiniz. Ashabın hayatını masallarla sulandırmadan, deforme etmeden sûfîlik sapmasına zemin hazırlayamazsınız.\nHiç şüphesiz sahabenin pratiği bize namazın, haccın, orucun nasıl eda edileceği yanında cihadsız bir dinin düşünülemeyeceğini; kardeşlik hukukunu paramparça eden kavmiyetçilik, ulusalcılık cahiliyesinin kabul edilemezliğini net biçimde gösterir. Îsar kavramının ne demek olduğunu, kadın ve erkek rollerinin mahiyetini, tesettürün sınırlarını, mahremiyetin anlamını, ihtiyaç ve tüketim anlayışlarının neye göre şekillendirilmesi gerektiğini en net biçimde biz ancak Resul’ün ashabının hayatına bakarak doğru biçimde tespit edebiliriz.\nSeyyid Kutub’un (r) da dikkat çektiği gibi bu din yaşanmıştır. Sözde, kitapta, teoride kalmamıştır. Ve bu yaşanmışlık muhlis ve muttaki bir şekilde vahye kulak verenler için çok büyük bir nimet, tam manasıyla bağlayıcı bir çerçeve demektir. Aksi durum ise kaostur, tümüyle ilahi muradı bilinmezliğe mahkûm etmek, ilahi emirleri, hükümleri keyfiliğe açık hale getirmek, bir oyun alanına çevirmektir.\nKıyamete Kadar Sürecek Güzel Örneklik\nElbette Resulullah’ın (s) önderliğiyle, yol göstericiliğiyle ashabın hayatında karşılık bulan dinin, ilahi hükümlerin pratiğe taşınması sadece o güne has değildir. Bilakis kıyamete kadar dinin anlaşılması hususunda ortaya çıkabilecek sapmalara karşı bir kalkan mesabesindedir.\nBu itibarla ashabın hayatı ve örnekliği ile Kur’an’ın mesajı arasında doğrudan bir irtibat vardır. Ve hiç kuşkumuz olmasın ki ashabı öğrenmek Kur’an’ı öğrenmektir. Ashabı yüceltmek Kur’an’ı yüceltmektir. Kur’an-ı Kerim’in en güzel biçimde anlaşılmasının yolunu açmaktır.\nOnlar örnek alınmayı en çok hak edenlerdir. İmanın bedelini fazlasıyla ödemişlerdir. İslami mücadeleyi bizler gibi rahat, emin, tehlikesiz ortamlarda değil, türlü eziyetlerin, işkencelerin, meşakkatlerin hüküm sürdüğü zeminlerde sürdürmüşlerdir.\nŞöyle bir mukayese yapalım: İslam’ı tebliğ maksadıyla sürdürdüğümüz çabalar, faaliyetler esnasında sahip olduğumuz imkânlar, içinde bulunduğumuz güvenli ve konforlu ortamlara rağmen ne çok mazeret biriktirdiğimizi hatırlayalım. Ve azılı düşmanlardan kaynaklanan korku ve endişelerden uzak, sıcak mekânlarımıza, klimalı ortamlarımıza, ulaşım ve iletişim imkânlarının çokluğuna, kitap ve benzeri kaynakların büyüklüğüne ve daha pek çok kolaylığa, imkâna rağmen atalet ve gevşekliğe ne kadar meyyal olduğumuzu da göz önünde bulundurarak bir de onların nasıl yaşadıklarını, neler yaşadıklarını düşünelim. Ne kadar zorluklar çektiklerini, ne kadar ağır bedeller ödediklerini hatırlayalım.\nHakkın hatırı için babalarını, kardeşlerini, ailelerini, aşiretlerini bir kenara bırakmaktan çekinmeyen yiğit erkek ve kadınlardı onlar. İman davası uğrunda tüm dünyayı karşılarına aldıkları gibi tüm mal ve mülklerini, lüzumunda canlarını da terk etmekten geri durmamışlardır.\nRabbu’l-Âlemin’in iman erleri için bildirdiği şu vasıflarla düşünelim: “\nAllah'a ve ahiret gününe iman eden hiçbir topluluğun, babaları, oğulları, kardeşleri yahut kendi soy sopları olsalar bile, Allah'a ve peygamberine düşman olan kimselere sevgi beslediğini göremezsin. İşte Allah onların kalplerine imanı yazmış ve onları kendi katından bir ruh ile desteklemiştir. Onları, içlerinden ırmaklar akan ve içlerinde ebedî kalacakları cennetlere sokacaktır. Allah onlardan razı olmuş, onlar da Allah'tan razı olmuşlardır. İşte onlar, Allah'ın tarafında olanlardır. İyi bilin ki Allah'ın tarafında olanlar kurtuluşa erenlerin ta kendileridir.” (Mücadele, 22)\nBu vasıflar ashabın hayatında tecessüm etmiştir. Bedir’de Ebu Bekir ile oğlu Abdurrahman karşı karşıyaydılar. Hamza, kardeşi Abbas’la; Ali, abisi Akil’le; Huzeyfe, babası Utbe ve kardeşi Velid ile karşı karşıyaydılar.\nOnları Örnek Alarak Arınalım!\nŞu içinde bulunduğumuz ortam bu husus üzerinde daha fazla durmayı gerektirmektedir. Maalesef dünyevi endişe ve arzuların insanları nasıl yozlaştırdığını, tanınmaz hale getirdiğini görmekteyiz. İman iddiasında olan insanların dahi mevki, makam, kâr hırsıyla nasıl savrulduklarını görmekteyiz. Müstakim olmaları emredilmiş insanların cahilî bağlılıklara nasıl teslim olduklarına, ulusalcılık denilen cahilî anlayışın insanların zihinlerini, kalplerini nasıl kirlettiğine şahitlik etmekteyiz.\nKıyas yapmalıyız, biz sevdiklerimize ne kadar tavır alabiliyoruz? Kabul edelim ki yanlış yapan, İslami ölçülerle çelişen tavırlar serdeden yakınlarımızı, eşlerimizi, çocuklarımızı dahi uyarmakta çoğu zaman zorluk çekiyoruz. Yaptıkları yanlışa tavır alamıyoruz. İş ortağımız harama bulaşıyor ama sessiz kalıyoruz. Arkadaşlarımız, komşularımız İslam ahlakına uymayan bir tavır sergilediklerinde bırakın kollarından tutup çekmeyi, kendilerine nasihat etme cesareti bile gösteremiyoruz. Yakınlarımızın davet ettiği düğünde, açıkça İslam’ın emirlerinin çiğnendiğine şahitlik etmemize rağmen ilişkilerimizin bozulmasını göze almadığımız için sessiz kalmayı tercih ediyoruz. Tatsızlık çıkmasın diyerek kötü tatlara bünyemizi alıştırıyoruz.\nAshab uyarıldığında hamd ediyordu, acaba biz bizi uyaranlara nasıl karşılık veriyoruz? Mesela kendimize soralım: Bir yakınımız, dostumuz bizi eleştirdiğinde nasıl bir ruh haline bürünüyoruz? En sevdiklerimiz, güvendiklerimiz dahi acaba gerek gördüklerinde bizi uyarabiliyor, eleştirebiliyorlar mı? Onlara bu cesareti veriyor muyuz?\nGerçekten de samimiyete, muhabbete, ciddiyete ve teslimiyete çokça ihtiyaç duyduğumuz bir süreçte Ashab-ı Resul’ün örnekliğini kendimiz için bir nimet bilmeli, kılavuz edinmeliyiz.\nSözlerimizi her şeyiyle örnek alınmayı hak eden öncülerimizden birisi olan müminlerin halifesi Ömer’den (r) bir rivayetle tamamlayalım. Nitekim Abdullah ibni Abbas’ın “\nÖmer’i çokça anın. Çünkü o anıldığında adalet de anılır. Adaletten bahsedilince Allah da zikredilir.\n” dediği rivayet edilmiştir. Yine Aişe validemizin de “\nSohbet meclislerinizi Ömer’i anarak süsleyin.\n” tavsiyesinde bulunduğu rivayet edilmiştir. Hâkim en-Nisaburi’nin el-Müstadrek adlı eserinde naklettiği şu rivayet onun bakışındaki derinliği göstermektedir:\nHalife Ömer bir gün arkadaşlarıyla oturuyorken onlara sorar: “\nEğer duanız hemen kabul edilecek olsaydı ne dilerdiniz?\n” Birisi: “\nBu oturduğumuz odanın altınla dolu olmasını ve onu Allah yolunda infak etmeyi dilerdim.\n” der. Bir başkası: “\nBen de bu odanın mücevherle dolu olmasını ve onları Allah yolunda infak etmeyi dilerdim.\n” diye cevap verir. Ömer ise “\nBen bu odanın Ebu Ubeyde b. el-Cerrah, Muaz b. Cebel, Salim Mevla Ebu Huzeyfe ve Ebu Huzeyfe el-Yeman gibi insanlarla dolu olmasını ve onlara vazife vermeyi isterdim.\n” der.\nAllah Teâlâ hepsinden razı olsun, bizlere de onların örnekliğini en güzel biçimde kavramayı nasip etsin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}