{
  "id": "1ab16ac6-e01a-4082-8bc1-d7c4ffc64724",
  "title": "Yardım Kuruluşları Birer Emanetçidir",
  "author": "Mehmet Umut Çeviral",
  "year": "2023",
  "issue": "Sayı: 384/385 - Mart/Nisan 2023",
  "url": "https://www.haksozhaber.net/okul/yardim-kuruluslari-birer-emanetcidir-8829yy.htm",
  "content": "Ecir Kapısı Başkanı\n1- Kısaca yardım biriminizin kuruluş amacını; sizi arama-kurtarma veya yardım seferberliğine sevk eden dinamikleri anlatır mısınız?\n2- Deprem bölgesine ne zaman vardınız? Orada bulunduğunuz sürece yaptığınız çalışmalar hakkında bilgi verir misiniz?\n3- Kahramanmaraş depremleri özelinde genel izlenimlerinizi, gördüğünüz sorunları/sıkıntıları, örneklikleri paylaşabilir misiniz?\n4- Yardım konusu hassasiyet içeren bir konu. Bu konuda nelere dikkat edilmesi; ahlaki boyutları açısından nasıl bir usul izlenmesi gerekir?\n1)\nEcir Kapısı Derneği olarak 2019 yılının Nisan ayında faaliyetlere başladık ve kısa sürede İstanbul merkezli olmak üzere Ankara, Konya, Bursa, Diyarbakır ve Van illerinde kurulan temsilciliklerimiz üzerinden ihtiyaç sahiplerine ulaşmaya çalıştık.\nYardım derneğini kurmaya bizi sevk eden temel iki dinamik İslami ve insani gerekliliklerdir. Her bir canlının daha iyi koşullarda yaşama hakkının olduğuna inanıyor; din, dil, ırk ayrımı olmaksızın insanların yaşamlarını kolaylaştırmak için çaba sarf ediyoruz. Maalesef insanlık tarihi boyunca bir taraf sömüren diğer taraf da bu sömürü düzeninin çarklarının arasında ezilen olmuştur. Biz zayıf bırakılan toplumun bu kesiminin yarasına az da olsa merhem olmanın insani bir vazife olduğuna inanıyoruz.\nTabiî ki aynı zamanda bu bir İslami sorumluluktur.\n“\nVe sakın isteyeni azarlayıp tersleme!\n” (Duhâ, 93/10)\n“\nDoğrusu ebrar olanlar (çokça iyilik yapanlar), karışımı kâfur olan (hoş kokulu ve serinletici) bir kadehten içerler. Allah’ın kullarının kendisinden içtikleri ve (diledikleri yerde) gürül gürül akıttıkları bir kaynaktır.\nAdaklarını yerine getirir ve kötülüğü/şerri yaygın olan bir günden korkarlar. Ona olan sevgilerine/iştahlarına rağmen yemeği, miskine/ihtiyaç sahibi yoksula, yetime ve esire yedirirler.\n‘Biz, size ancak Allah rızası için yediriyoruz. Sizden ne bir mükâfat ne de teşekkür isteriz. Çünkü biz asık suratlı, uzun ve zor bir gün (nedeniyle) Rabbimizden korkuyoruz.’\n(Dünyadaki bu itaatleri sayesinde) Allah, onları bugünün şerrinden korumuş ve onlara yüz aydınlığı ve sevinç vermiştir.\n” (İnsân, 76/5-11)\nSon olarak yaşadığımız coğrafya birinci derece deprem kuşağındadır ve birçok doğal afetle her an karşı karşıya gelme ihtimalimiz vardır. Bu sebeple gıda, sağlık, barınma, giysi, eğitim yardımlarının yanında arama-kurtarma faaliyetleri ayrıca önem arz etmektedir. Kurum olarak bizi bu ekibi oluşturmaya sevk eden temel etken budur.\n2)\nEcir Kapısı olarak depremin hemen ardından sürecin yönetilmesi amacıyla İstanbul’da bir kriz masası kurduk. İlk olarak bölgeye yakın konumda bulunan Diyarbakır temsilciliğimizin sahada yapmış olduğu analizleri koordinasyon merkezimizde değerlendirdik. Analizler sonucunda yapacağımız çalışmaları arama-kurtarma faaliyetleri, lojistik ve insan kaynağı başlıklarıyla maddelendirdik.\n- Arama-kurtarma ekibimiz ivedilikle afet bölgesine hareket ederek depremin ikinci gününde faaliyetlerine başladı.\n- Gerekli ihtiyaç malzemelerinin sevk edilmesi amacıyla İstanbul, Ankara, Konya, Bursa ve Van’dan yola çıkan ve içinde gıda, hijyen malzemesi, ısıtıcı, battaniye, bebek bezi, kıyafet, çadır bulunan yardım 8 adet TIR ve kamyonun güvenli bir şekilde bölgeye ulaşmasını sağladık.\n- Kahramanmaraş, Adıyaman ve Diyarbakır’da oluşturduğumuz sevk ve idare büroları aracılığıyla gelen yardımları tasnifleyerek öncelikle bu illere daha sonra da Antep, Urfa, Malatya gibi deprem bölgelerindeki ihtiyaç sahiplerine ulaştırdık.\n- Özellikle ulaşımın zor olduğu köylere yardım götürmeye gayret ettik. Ulaşılamayan birçok köye çadır, battaniye, ısıtıcı, gıda, bebek maması, bebek bezi ve hijyen ürünlerini götürdük.\n- Bölge halkının sıcak yemeğe ulaşması amacıyla bir mobil aşevi ve bir çadır aşevi kurarak günlük 4000 kişiye depremin ikinci gününden itibaren on gün boyunca sıcak çorba, ekmek ve su ikramında bulunduk.\n- Adıyaman ve Kahramanmaraş illerinde kurduğumuz 1000’er kişilik yaşam alanlarıyla bölge halkının barınma sorununun çözülmesine katkı sağladık. Ayrıca enkazların başından ayrılamayan depremzedeler için 100’e yakın çadır dağıttık.\n-\nBu süreçte 258 kişilik acil destek ekibimiz dağıtım, çadır kurulumu ve sevkiyatlar esnasında deprem bölgesinde aktif olarak görev aldı.\n3)\nOldukça şiddetli ve büyük bir alanı etkileyen böyle bir afette elbette birçok sorun olması gayet tabiî. Ancak muhasebe yapmak -Allah muhafaza- bir sonraki afete hazırlanmak için gerekli. Birkaç madde halinde bunları sıralayacak olursak:\n- Öncelikle şu net bir şekilde açığa çıktı ki bu ülkede yaşanan doğal bir afette memleketin bir tarafı diğer tarafına el uzatma konusunda üstün bir gayret gösterebiliyor. Bu gayet güzel iken aynı zamanda bir eksiklik ile beraber yapılan yardımlar handikap haline de gelebiliyor: yardımların koordine edilememesi. Maalesef farklı illerden insani duygular ile doldurulan TIR’lar deprem bölgesinde sahipsiz bir şekilde kaldı. Deprem bölgesinde yardımları dağıtacak kurum ve kişiler belirlenmediği için o yardımlar TIR sahibinin inisiyatifine kaldı. Bazı bölgelerde TIR’lar bu yardım malzemelerini boşaltıp geri döndüğü için yardım malzemeleri belli bölgelerde yığılmış oldu.\n- İnsanlar bir an önce yardım etme gayesi ile ellerinde ne varsa deprem bölgesine ulaştırmaya çalıştılar. Ancak gerçekten gönderilen bölgelerde buna ihtiyaç olup olmadığı pek düşünülmedi. Bu sefer de örneğin ikinci el kıyafetlerle dolu TIR’lar yolları doldururken depremzedelerin en az aldıkları eşyalar bunlar oldu. Ayrıca hem bu yardımları yükleyenler hem deprem bölgesinde tasnif edenler emek harcarken gerçek ihtiyaç duyulan malzemeleri ulaştırmak için nakliye bulmak nerede ise imkânsız hale geldi.\n- Sosyal medyanın hem zararı hem de faydası olduğu muhakkaktır. Bu dönemde asılsız yardım çağrıları, teyit edilmemiş bilgilerin yayılması, korku ve umutsuzluğun pompalanması zarar olan kısımlardı.\n- Bu tarz afetlerde ilk anda duygusallığın da getirdiği bir teşvik ile oldukça fazla yardım afet bölgelerine ulaşmakta. Ancak zamanla yardımlar azalıp insanlar kendi hallerine terk edilmektedir. Depremin üzerinden çok kısa bir süre geçmesine rağmen bu hali şu anda bile hissedebiliyor isek o zaman ciddi ve uzun soluklu bir çalışma yapılması zorunludur.\n4)\nİslam’da üzerinde durulan en önemli kavramlardan bir tanesi emanettir. Yardım kuruluşları olarak bizler hayırseverlerin infaklarını ihtiyaç sahiplerine ulaştıran bir emanetçiyiz. Bu bilinç çalışmada bulunan her bir ferde verilmeli ve sürekli hatırlatılmalıdır.\nBununla birlikte ihtiyaç sahipleri arasında herhangi bir ayrım yapmamak da ahlaki olarak dikkat edilmesi gereken kriterlerdendir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}