{
  "id": "5a08c79e-350e-4adb-a3f9-436fd11652a4",
  "title": "Fîl, Kureyş ve Mâûn Surelerinin Güncel Mesajları",
  "author": "Murat Kayacan",
  "year": "2023",
  "issue": "Sayı: 390 - Eylül 2023",
  "url": "https://www.haksozhaber.net/okul/fil-kureys-ve-maun-surelerinin-guncel-mesajlari-8915yy.htm",
  "content": "Tamamı Mekki dönemde inmiş Fîl, Kureyş ve Mâûn sureleri; bu yazıda iniş sırasına göre değil de elimizde bulunan mushaftaki dizilime göre yorumlanacaktır. Amaçlanan şey, bu surelerde Kâbe’nin korunması, şükür-kulluk ilişkisi ve toplumsal sorumluluklarımız bağlamında ne denildiğini ve onlardaki günümüze dönük mesajları Kur'an yorum tarihimizi dikkate alarak ortaya koymaktır. Ayetler anlamlandırılırken bağlama odaklanılacak, bunun yanında da “Kur'an’ın Kur'an’la tefsiri yöntemine”\n1\nbaşvurulacaktır.\n***\nFîl Suresi: İnkârcıların Hüsranı ve İlahi Adaletin Tecellisi\nFîl suresi Mekke’de inmiş olup beş ayettir ve bu surede Resulullah’ın (s) doğduğu yıl Habeşli kral Ebrehe’nin (ö. 570 [?]) ordusuyla Kâbe’yi yıkmak üzere gelmesi konu edilmektedir: “\nGörmedin mi Rabbin fil sahiplerine ne yaptı? Onların tuzaklarını boşa çıkarmadı mı? Üzerlerine sürü sürü kuşlar gönderdi. Onlara çamurdan sertleşmiş taşlar atıyorlardı ve onları, yenilmiş ekin yaprağı gibi yaptı\n.” (el-Fîl 105/1-5). Bu surenin ilk ayetindeki “\nGörmedin mi?\n” ifadesinin doğrudan muhatabı Resulullah’tır (s). O, Kâbe’yi yıkma girişimine tanık olmadığı için ayetteki bu ifadeyle ona, “Kalp gözüyle bakmadın mı?”\n2\nyani “Bu kıssa üzerine düşünmedin mi?” denilmiş olmaktadır. Ayetteki ifadeyi lafzi olarak aldığımızda ise “O azaba uğrayanların başlarına gelenlere dair Kâbe yakınlarında bulunan kalıntıları görmedin mi?” ya da “Bu olaya dair sana aktarılanları kavramadın mı?” gibi bir anlam ortaya çıkar. Kureyşlilerin hayatlarında fil yer almadığı için fillerle\n3\nKâbe’ye yapılan saldırı o dönemde hakikaten büyük bir olaydır.\n“\nOnların tuzaklarını boşa çıkarmadı mı?\n” ayeti inkârcıların Kâbe’yi tahrip etme girişimlerinin Yüce Allah tarafından engellenmesi anlamındadır. “Tuzak gizli bir planı ifade etmesine rağmen, Kâbe’ye açıkça saldıran Ebrehe’nin tuzağının boşa çıkarılmasından nasıl söz edilebilir?” şeklindeki bir soruya şöyle yanıt verilebilir: Anlaşıldığı kadarıyla Yüce Allah, onun tuzağını planlama sırasında değil uygulama sırasında boşa çıkarmayı dilemiştir. Tuzağın tevili budur. Zaten kâfirlerin tuzağı da hep boşa çıkmaktadır (el-Mü’min 40/25). Tuzaktan kastedilenin, inkârcıların büyük bir kilise inşa ederek Kâbe’de yapılan hac ibadetini iptal edip Arapları Yemen’e -özelde San`a’ya- yönlendirmek istemeleri olduğunu söyleyenler de olmuştur.\n4\nBu yorum esas alındığında Yüce Allah, onların bu niyetini boşa çıkarmış, Kâbe’nin kıble oluşu baki kalmış, inkârcıların ibadet mekânı alternatifi oluşturma girişimlerinde somutlaşan tuzak da boşa çıkmış olmaktadır.\n“\nÜzerlerine sürü sürü kuşlar gönderdi.\n” ayetindeki “\nsürü sürü kuşlar\n”ın ayetin orijinalindeki karşılığı olan\ntayran ebâbil\nifadesinin tekili olmadığı kanaati dilciler arasında yaygınsa da\nibbâle, ubûl, ebîl\nşeklinde tekili olduğunu söyleyenler de vardır.\n5\nBu kuşların\ntayran\nlafzıyla yani marife formunda (et-tayran) belirtilmemesi, kâfirlere değer verilmediğine (tahkir) vurgu anlamı taşımaktadır. Bu sayede Allah’ın Ebrehe ordusuna gönderdiği azap, daha ilginç ve daha büyük bir azap olmaktadır. Yani hangi kuşlara bu görev verildiyse fark etmez ve onlar Kâbe’yi yıkmaya çalışanları öldürmede hata yapmaz.\n6\nYine azap işinde görev verilen kuşların belirsizlik formuyla (\ntayran\n) yer alması, o kuşların Araplarca bilinmediğini de göstermektedir.\n7\n“\nOnlara çamurdan sertleşmiş taşlar atıyorlardı.\n” ayetindeki taşlar ile Lût kavmine azap edilmesi sırasındaki taşlar hemen hemen aynı türdendir: “\n(Azâb) emrimiz gelince oranın üstünü altına getirdik, üzerine de çamurdan sertleşmiş istif edilmiş taşlar yağdırdık\n.” (Hûd 11/82). Doğrusu bu iki ayet, her iki bölgede gerçekleşmiş bir volkan patlamasını da akla getirmektedir; ancak bunun tespiti konusunda belki jeologlar fikir verebilir.\n“\nVe onları, yenilmiş ekin yaprağı gibi yaptı\n.” ayetindeki benzetmeden anlaşıldığı kadarıyla Kâbe’ye saldıranların hepsi değil, çoğu azaptan zarar görmüştür. Zira bu benzetmede yaprağın tamamı yenilmemiştir ancak söz konusu yaprak delik deşik olmuştur. Zaten rivayetlere göre de bu zulüm ordusunun lideri Ebrehe bile hemen orada değil, Yemen’deki San`a’ya döndükten sonra ölmüştür ve ordusunun büyük kısmının zarar gördüğü bu olay şubat ayında gerçekleşmiştir.\n8\nİkrime’den (ö. 105/723) nakille Kâbe’ye saldıranların derilerinin ilahi azaba uğramalarının ardından çiçek hastalığına benzer şekilde tahrip olduğu ve çiçek hastalığının Arabistan’da ilk defa o tarihte görüldüğü şeklinde bir yorum mevcutsa da\n9\nsöz konusu yorum pek taraftar bulmamıştır.\nFîl suresinin mesajları:\nKehf, kendisine ilim verilen kul (Hızır) ve Zülkarneyn kıssaları gibi fil kıssası da Kur’an’da sadece bir yerde belirtilmiştir. Fîl suresi, insanlara Allah'ın gücünün büyüklüğünü, O’nun gücünün karşısında zalimlerin perişanlığını öğretir. Fil kıssası, insanların Allah'ın iradesine boyun eğmeleri ve O'na sığınmaları gerektiğini hatırlatır.\n***\nKureyş Suresi: Nimetlere Şükretmek ve Allah'ın Kudreti\nBu bölümde ele alınacak olan Kureyş suresi, teması açısından bir önceki Fîl suresinin devamı gibidir. Fîl suresinde Kureyşlilerin Ebrehe ordusunun saldırısından nasıl korunduğu anlatılırken bu surede Kureyş’e verilen nimetler, emniyet ve maddi bolluk dile getirilmektedir. Aralarındaki yakın ilgi nedeniyle bu iki surenin tek sure olduğu ileri sürülmüş olsa da bu görüş yanlıştır. Surede Kureyş adına yer verilmiş olması; Hz. Peygamber’in ve ilk Müslümanların bu kabilenin üyesi olmalarına ek olarak Kâbe’nin bakımı, Kâbe ve hac işlerinin yönetimi, hacılara yiyecek ve içecek dağıtımı gibi hizmetlerin yine bu kabile tarafından yerine getirilmiş olmasıyla ilişkilidir.\nDeğişik bölgelere dağıldıktan sonra tekrar bir araya gelen Nadroğullarına “bir araya getirme (\ntekarraşa\n) fiili”nin anlamı dikkate alınarak Kureyş lakabının verildiği söylenmektedir.\n10\nBir başka yoruma göre, Kureyş lakabı köpek balığı anlamına gelen kırş kelimesinden türetilmiş bir kelimedir.\n11\nYüce Allah, Kureyşliler hakkında -ki onlar Mekke’nin yerli halkıdır- bir sure indirerek bir bakıma onlara değer vermektedir: “\nKureyş'in ilâfı (anlaşmaları) için. Kış ve yaz seferlerindeki antlaşmaların kadrini bilmiş olmaları için. Bu Ev’in (Kâbe) rabbine kulluk etsinler. O, kendilerini açlıktan kurtararak beslemiştir ve her tehlikeye karşı onları güvenliğe kavuşturmuştur.\n” (Kureyş 106/1-4). Bu surenin ilk iki ayetinin orijinalinde geçen “\nilâf\n”ın ikincisi, ilkinin açıklaması (atf-ı beyan) niteliğindedir. Kur’an’da buna benzer bir ifade tarzı şu iki ayette mevcuttur: “\nFiravun dedi ki: Ey Hâmân! Bana bir kule yap, belki ben o yollara ulaşabilirim. Göklerin yollarına ulaşabilirim de Musa'nın ilahının ne olduğunu anlarım. Ben onu mutlaka yalancı sanıyorum\n.” (el-Mü’min 40/36-37). Bu iki ayetin ilkindeki “\nyollar\n”dan neyin kastedildiği ikinci ayette izah edilmiştir.\nKureyş suresinin öncesinde yer alan Fîl suresinde, Kâbe’ye yıkma girişiminde bulunan fil sahiplerinin azaba uğramasından söz edildikten sonra bu surenin gelmesi, yalnızca Allah’a kulluk etmeye davet edilen Mekkeli müşriklere bir uyarıdır. Yani mademki Allah onları düşmana karşı korumuş ve onların ticaretine imkân sağlamış; onlar da buna şükretmeli ve nankörlükten uzak durmalıdır.\nKureyş kabilesi, ticaret amacıyla kışın denize kıyısı olan Ürdün ve Filistin’e yazın da Yemen’e giderdi.\n12\nKur’an “\nKış ve yaz seferlerindeki antlaşmaların kadrini bilmiş olmaları için.\n” diyerek onlara verilen nimete dikkat çekmekte ve bundan dolayı onları gereği gibi iman etmeye yönlendirmektedir. Bu ayette bulunan “\nseferlerindeki\n” kelimesinin orijinali olan\nrihle\n, Arapçada uzun yolculukları ifade etmek için kullanılır.\n13\nAllah’ın resulü (en-Nisâ 4/157), Allah’ın kitabı (el-Bakara 2/101) vs. derken olduğu gibi “\nBu Ev’in (Kâbe) rabbine kulluk etsinler.\n” ayetinde de “\nEv\n”in Allah’ın rab oluşuna izafe edilerek belirtilmesi -“Allah’a kulluk etsinler!” demekle yetinilmemesi- Kâbe’nin değerini göstermektedir. Zaten Kureyş’in Araplar arasındaki önemli konumu Kâbe’den kaynaklanmaktadır: “\nAllah Kâbe’yi, o hürmete layık mabedi, insanların din ve dünya hayatları için bir nizam vesilesi kılmıştır\n.” (Maide, 5/97).\nSuredeki “\nO, kendilerini açlıktan kurtararak beslemiştir.\n” ifadesiyle Kureyş kabilesinin, Kâbe’nin su işlerinden sorumlu olması ve Kâbe civarında kurulan panayırlar sayesinde gelir elde etmesi kastedilmiş olabilir. Yine suredeki “\nHer tehlikeye karşı onları güvenliğe kavuşturdu.\n” ifadesi, Hz. İbrahim’in şu duasının cevabı gibidir: “\nRabbim! Bu kenti güvenli kıl\n!” (İbrâhim 14/35). Bu duanın gerçekleştiğini gösteren ve Kureyş suresinden sonra inen bir surede yer alan diğer bir ayet de şöyledir: “\nGörmediler mi çevrelerinde insanlar kaçırılırken biz (Mekke'yi), güvenli, dokunulmaz bir bölge yaptık? Hâlâ bâtıla inanıp Allah'ın nimetine nankörlük mü ediyorlar?\n” (Ankebut 29/67). Kâbe’yi yıkmaya yeltenen fil sahiplerinin azaba uğraması da Kâbe civarındaki emniyetin somut bir göstergesidir (el-Fîl 105/1-5). Kureyş suresi ayetindeki “\ntehlike\n”nin ne olduğu konusunda bir sınırlama olmadığı için doğru olan o genelliği korumaktır. Tefsirlerde “\ntehlike\n”nin saldırı, savaş, cüzzam, düşman vs. olduğu yorumlarını\n14\nkorkunun ne olduğunun birebir karşılığı olarak değil, “ne olduğuna dair birkaç örnek” kabilinden görmek gerekir.\nKureyş suresinin mesajları:\nGörüldüğü gibi Kureyş suresinde Yüce Allah’ın, “verdiği nimetlere dikkat çekerek” insanlardan (özelde Kureyş’ten) kulluk istemesi söz konusudur. İnsanlar ise birisine iyilik yaptıklarında Yüce Allah’ın beklediğine benzer şekilde bir karşılık beklerlerse -ki O, dilediğini yapar (el-Hac 22/18)- yaptıkları iyiliği başa kalkmış olacaklarından ötürü yaptıkları şey, İslam ahlakına uymaz. Yine “Allah’ın ahlakıyla ahlaklanınız.” şeklinde sahih olmayan bir hadisi belirterek hâşâ Yüce Allah gibi olmaya çalışmak da itikadî açıdan son derece tehlikelidir. O’nun bizim için uygun gördüğü ahlak Kur'an’da mevcuttur. Resulullah (s) da o ahlakın somutlaşmış hâlidir.\n***\nMâûn Suresi: İnançta Samimiyet ve Toplumsal Sorumluluk\nBu bölümde ele alınacak olan Mâûn suresi, kısadır ama din konusundaki samimiyetsizliği ve ikiyüzlü insanların ahlâkî ve toplumsal kötülüklerini tanıtmak suretiyle önemli mesajlar vermektedir. Namazı gösteriş için kılan münafıklardan söz ettiği için Medine’de ancak üslubu dikkate alınarak da Mekke’de indiği söylenen bu surenin meali şöyledir: “\nDini yalanlayanı gördün mü? İşte o, yetimi iter, kakar. Yoksulu doyurmaya önayak olmaz. Vay haline o namaz kılanların ki namazlarından gafildirler. Gösteriş yaparlar onlar ve en ufak bir yardımı dahi esirgerler\n.” (el-Mâûn 107/1-7).\n“\nDini yalanlayanı gördün mü?\n” ayetindeki “\ndin\n”den kastedilen şey, İslam olabildiği gibi “din günü” yani ahiret de olabilir. “\nDin\n” kelimesi, İslam şeklinde tefsir edildiğinde -kâfirlerin İslam karşıtı tutumlarına dikkat çekilerek- bireysel ve sosyal sorumluluklarından kaçmaları durumunda Müslümanlara, “inanmayanlar gibi bir hayat sürmüş olacakları” ve dindarlıklarının sadece söylem düzeyinde kalacağı uyarısında bulunulmuş olur. “Din günü” anlamı verildiğinde de -ahiret inancı İslam’ın temel inanç esaslarından biri olduğu için- dini yalanlayanların özellikleri sayılarak onları ahirette azaba götüren unsurlar net bir şekilde belirtilmiş olmaktadır. Görüldüğü gibi din ile ahiret sıkı bir şekilde birbiriyle irtibatlıdır.\nDini yalanlayan kişi hakkında “\nİşte o, yetimi iter, kakar\n.” denilerek onun yetime hakkını vermediği ve ona zulmettiği ifade edilmektedir. Ne de olsa yetimi koruyacak bir baba hayatta değildir. Bu surede dini yalanlayanların yetime, yoksula sahip çıkmamasına ve insanlara yardım etmemesine yapılan vurgudan hareketle dini yalanlayan kimselerin cimri olduğu söylenebilir. Hâlbuki cimrilik ettikleri malı, onlara Allah vermiştir ve aslında o malın bir kısmı -Allah’ın belirlemesiyle- yoksulların hakkıdır. Cimri ne dünyada ne ahirette huzur bulur. O, ihtiyaç sahiplerine yardım ederse malının azalacağını düşünmektedir. “\n(Allah) Dilediğine hikmet verir. Hikmet verilene ise pek çok hayır verilmiş demektir.\n” (el-Bakara 2/261) ayetinin bağlamından da anlaşılabileceği gibi hikmet verilen kimse felsefi düşünebilen kimseden ziyade, infakın önemini kavramış cömert kişidir. Zenginlerin yetime ve yoksula sahip çıkmaları güzeldir; ancak ihtiyaç sahibi olup da zor durumda kalanlara infak edenlerin yaptığı daha güzeldir.\nYoksullara yardımcı olmaya davet edilen inkârcılardan söz edilen başka bir ayette onların yoksulluğu kader gibi takdim ettikleri görülmektedir: “\nAllah'ın dileyince doyurabileceği kimseyi biz mi doyuracağız\n?” (Yâsîn 36/47). Onların bu yaklaşımı, “Afrikalıları Allah niye doyurmuyor?” deyip kuzeylilerin Allah’ın verdiği nimetleri gereğince Afrikalılarla paylaşmadıklarını görmezden gelenlerin ya da yoksul kimse yardım istediğinde “Allah versin kardeşim!” diyenlerin tutumuna benzemektedir.\nMâûn suresinin ilk üç ayetinde tekil, sonrakilerde çoğul şahıs zamiri kullanılmasının sebebi ne olabilir? İlk üç ayette belli bir kişi değil, Yüce Allah’a itaat açısından yanlış yolda olan bir insan grubu kastedilmektedir. Bu durumda bu ayetler ile çoğul zamirin kullanıldığı sonraki dört ayet arasındaki uyumu anlama açısından herhangi bir sorun kalmamaktadır.\n“\nVay haline o namaz kılanların ki namazlarından gafildirler. Gösteriş yaparlar onlar.\n” ayetlerinde kastedilen kimseler münafık iseler bu durumda söz konusu namaz, şeklen kılınan bir namaz olmuş olur. Bu ikiyüzlülük, Müslümanların toplumda etkin oldukları, sözlerinin geçtiği durumlarda söz konusu olabilir; çünkü münafıklar bulundukları ülkelerin bir nevi muhafazakârlarıdır. Onlar iktidarda kim olursa olsun kârlarını muhafaza etmenin peşindedirler. Bunu sağlamak için ortama göre din karşıtı, başka bir ortama göre de dindar görünürler. İslam hukuku açısından bu tür kimseler, suçları tespit edilemediği sürece Müslüman muamelesi görürler.\nYukarıdaki üç ayette söz edilen kimselerin münafıklar olduğundan daha kuvvetli bulduğumuz görüş onların kâfir olduklarıdır; çünkü Mekke’de kâfirlerin de namaz kıldıklarından söz edilmektedir: “\nKâbe huzurunda onların namazı (salat) ise ıslık çalıp el çırpmaktan başka bir şey değildir\n.” (el-Enfâl 8/35). Eğer Mâûn suresinin bu üç ayetindeki kimselerin kâfir kimseler oldukları düşünülürse bu durumda onların Kâbe’de putlara ihtiram gösterisinde bulunarak halkı peşlerinden sürüklemeye çalıştıkları söylenebilir. Sonuçta Mekkeli liderler, toplum içinde itibarlı ve zengin kimselerdir. Onlar putlara tapıyorlarsa toplum içindeki konumlarını bu sayede elde etmişlerdir! Toplumda belli bir konuma gelmek isteyenler onların izinden gitmelidir!\nYukarıdakilere ek olarak “\nGösteriş yaparlar onlar.\n” ifadesinden anlaşılan bir nokta da namazın ihlaslı bir şekilde kılınmadığı zaman o namazın ahiret açısından bir fayda sağlamayacağıdır. Ayrıca ayette o kimselerin sadece kamuya açık yerlerde namaz kıldıkları, yalnız kaldıklarında ise namazı terk ettiklerine bir ima vardır.\nHer ne kadar “\nmâûn\n” için zekât, ev araç-gereçleri vs. denilse de ayette insanlara yapılan herhangi bir yardım türüne dair sınırlama söz konusu değildir. Onların imtina ettikleri şey, mallarında bulunan ihtiyaç sahibi kimselerin haklarını vermemeleri\n15\nve iyilik etmekle sorumlu tutuldukları komşularıyla ilişkilerine de (en-Nisâ 4/36) dikkat etmemeleridir.\nMâûn suresinin mesajları:\nMâûn suresi, içtenlikle yaşanan bir inancın ve ibadetin gerekliliğini vurgularken aynı zamanda samimiyetsizliğin, ikiyüzlülüğün ve toplumsal sorumlulukları ihmal etmenin kötü sonuçlarına dikkat çekmektedir. Bu kısa sure, günümüz Müslümanlarına önemli mesajlar sunmaktadır. Sure bizlere, ibadetlerin sadece Allah'a yönelik samimiyetle yapılması gerektiğini hatırlatırken, hayatımızın diğer yönlerinde de dürüst ve yardımsever olmanın önemini vurgular. Namazın ve inancın sadece dışsal bir gösteriş olmaktan öte, içsel bir bağlılık ve samimiyet gerektirdiğini anlatırken, sosyal sorumluluklarımızı yerine getirerek fakirlere yardım etmenin Allah'ın rızasını kazanmada ne kadar değerli olduğunu hatırlatır. Sure, bireysel çıkarları değil, toplumsal dayanışmayı, adalete ve vicdana uygunluğu öne çıkarırken ikiyüzlülüğün zararlarını vurgulayarak, içsel dürüstlüğün ve dışa yansıyan hayırseverliğin hayatımızın merkezinde olmasını teşvik eder.\nSonuç\nFîl, Kureyş ve Mâûn sureleri, Kur'an'ın insanlara sunduğu önemli mesajları ve değerleri yansıtmaktadır. Fîl suresi, Allah'ın gücünü ve koruyuculuğunu vurgulayarak insanlara O'na olan teslimiyetin değerini hatırlatmaktadır. Kureyş suresi, nimetlere şükretmenin önemine, toplumsal sorumluluklara ve Kâbe'nin değerine dikkat çekmektedir. Mâûn suresi ise içtenlikle ibadet etme ve yoksullara sahip çıkmanın, toplumsal sorumluluklarımızı ihmal etmemenin gerekliliğine vurgu yapmaktadır. Yani iman, ibadet, samimiyet, yardımseverlik ve toplumsal dayanışma, müminlerin yaşamlarının merkezinde olmalıdır. Bu sureler, Kur'an'ın temel mesajlarını yansıtarak inançla pratiği birleştirmenin, içsel samimiyeti korumanın önemini vurgulamaktadır.\n1- Bir ayeti ya da ayet grubunu, açıklayıcı olduğu düşünülen başka bir ayet ya da ayet grubuyla açıklama yöntemi.\n2- Muhammed b. Cerîr et-Taberî, Camiu’l-Beyân fî Tefsîri’l-Kur’ân, critical ed. Ahmed Muhammed Şakir (Beyrut: Müessesetü’r-Risale, 1420/2000), 24/605.\n3- Saldırıda kullanılan fil sayısını bine kadar çıkaranlar vardır.\n4- Muhammed Tâhir İbn Âşûr, et-Tahrîr ve’t-Tenvîr (Tunus: Dârü’t-Tunusiyye li’n-Neşr, 1984), 30/548.\n5- Taberî, A.g.e., 24/605.\n6- Fahruddin er-Râzî, Mefâtîḥu’l-Ġayb (Beyrut: Dâru İhyâi’t-Türâsi’l-Arabî, 1420/1999), 32/291.\n7- İbn Âşûr, A.g.e., 30/549.\n8- İbn Âşûr, A.g.e., 30/546.\n9- Ebu’l-Fazl Celâlüddîn es-Süyûtî, ed-Dürrü’l-Mens̱ûr fi’t-Tefsîr bi’l-Meʾs̱ûr (Beyrut: Dâru’l-Fikr, ts.), 8/631.\n10- Abdülkerim eş-Şeybanî el-Cezeri İbnu’l-Esîr, en-Nihâye fî Garîbi’l-Hadîs ve’l-Eser (Beyrut: el-Mektebetü’l-`İlmiyye, 1979), 4/40.\n11- İbn Âşûr, A.g.e., 30/556.\n12- Ebu’l-Hasen Mukātil b. Süleymân, Tefsîru Mukātil b. Süleyman, critical ed. Abdullah Mahmûd Şahhate (Beyrut: Dâru İhyâi’t-Türâs, 1423/2002), 4/860.\n13- İbn Âşûr, A.g.e., 30/557.\n14- Taberî, A.g.e., 24/623, 625.\n15- Taberî, A.g.e., 24/642.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}