{
  "id": "2e73d2c5-3d69-4507-8a66-373c180d6fb1",
  "title": "Muhacirlere Yönelik Düzenlemelerin Getirdiği Zulüm",
  "author": "Akın Atalay",
  "year": "2023",
  "issue": "Sayı: 391 - Ekim 2023",
  "url": "https://www.haksozhaber.net/okul/muhacirlere-yonelik-duzenlemelerin-getirdigi-zulum-8924yy.htm",
  "content": "Türkiye’de özelde Suriyeli muhacirlere genelde İslam coğrafyasından gelen sığınmacılara karşı gelişen ırkçılığın ve nefret söyleminin son yıllarda daha da artarak neredeyse gündemin birinci maddesi olduğu aşikâr. Kemal Kılıçdaroğlu’nun başlattığını söyleyebileceğimiz ve daha sonrasında sistematik olarak yükseltilmeye çalışılan ırkçılık ve muhacir düşmanlığı karşısında Cumhurbaşkanı Erdoğan ve AK Parti’nin tavrı ise muhacir ve sığınmacıları sahiplenen insani ve İslami hassasiyetlerle hareket eder tarzda olmuştu. Nitekim 14 Eylül 2023’te Erdoğan’ın konuşmasında kurduğu cümle de bu kabildendir: “Terör örgütlerinin ve kimi siyasetçilerin kışkırtmalarından ırkçılık ve yabancı düşmanlığı zehrine kadar sosyal dokumuzu tahrip eden sinsi oyunların kök salmasına kesinlikle müsaade edemeyiz.”\nErdoğan’ın bu söylemine karşın Göç İdaresi Başkanlığının, polisin ve diğer bürokratik kurumların özelde Suriyeli genelde ülkedeki sığınmacı ve İslam coğrafyasından gelen insanlara karşı takındığı tutumun toplumda ırkçılığı ve yabancı düşmanlığını yaygınlaştırmaya çalışan, boğazına kadar günaha batmış güruhun ekmeğine yağ sürdüğünü söylemek ne yazık ki mümkün.\nBu yazımızda özelde ülkemizdeki Suriyeli muhacirler genelde ise İslam coğrafyasından Türkiye’ye sığınmış ya da burada yaşamaya başlamış, başlamak isteyen insanlara devlet organları ve ırkçı kesim tarafından yaşatılan sıkıntılara değineceğiz. Burada ulus devletin kavramsallaştırdığı “yabancı” kavramını içselleştirmediğimizi galat-ı meşhur olduğundan bir zorunluluk olarak kullandığımızı ifade etmeyi de bir borç biliriz.\nSuriyeli Olmak Suç!\n2018’deki seçimler öncesinde muhalefetin özellikle gündem yapmaya başladığı Suriyeli muhacirler, bu fitne söyleminin toplumun bir kısmında karşılık bulmaya başlaması ile birlikte haksız, hukuksuz uygulamalara konu olmaya başlamıştı. Geçtiğimiz genel seçimlere bir hazırlık olarak 2022 Şubat ayından itibaren AK Parti iktidarının talimatları ile Göç İdaresi uygulamalarında yapılan değişiklikle Suriyeli muhacirler hukuki gerekçelere başvurulmaksızın sınır dışı edilmeye başladı. Herhangi bir adli olayda mağdur olarak yer alması dahi Suriyeli bazı muhacirlerin sınır dışı edilmesi için yeterli bir sebep oldu.\nGöç İdaresi, Suriyeli muhacirlerin kimlik kartları ve ikametlerini uzatamamak için bir dizi hukuk dışı uygulamaya koyuldu. İstanbul gibi büyük şehirlerde randevular özellikle geç verilmeye başladı. Adres kaydı yapmalarının önüne geçebilmek için birçok bahane ile kayıtlar reddedildi. Örneğin su ve doğalgaz faturası Suriyeli aile reisinin üzerine olmasına karşı, aynı kişi elektrik faturasını üzerine alamaması nedeniyle kayıt yapılmadı ve geçici koruma kimliği uzatılmadı. Suriyeli muhacirleri sınır dışı edebilmek için benzeri çok fazla örnek yaşandı, yaşanıyor. Göç İdaresi memurlarının keyfî uygulamaya başladıkları tahdit kodu kanunda ve yönetmelikte normalde suç işleyen yabancılar için söz konusu iken mağdur olan Suriyeliler için de işletiliyor. Sokakta saldırıya uğramış bir Suriyeli, şikâyetçi olmayı bir tarafa bırakalım, karakola bir şekilde gidilmiş ise daha sonra Göç İdaresi tarafından hakkında güvenliği tehdit etme gerekçesi ile tahdit kodu konularak sınır dışı edilebiliyor ve ülkemize geri dönmesi pratikte neredeyse imkânsız hale geliyor. Bu şekilde birçok aile bütünlüğünün bozulduğuna şahit olmaya devam ediyoruz. Türkiye’nin de imzası bulunan uluslararası insan hakları anlaşmalarında belirtilen aile bütünlüğü hususu görmezden gelinerek daha da vahimi ortada hiçbir suç olmadığı halde karı ile koca, anne-baba ile çocuklar ayrı bırakılıyor.\nToplumdaki ırkçı ve İslam düşmanı unsurlar ve maalesef devlet organlarının birçok uygulaması yüzünden Suriyelilerin bazıları kendilerini güvende hissetmedikleri için zorunlu olmadıkça dışarı çıkmak istemiyor ya da Suriyeli olduğunu gizlemeye çalışıyor. Kamu kurumları kuyruklarında, pazar yerlerinde, sokakta yaşadıkları hakaretler bir tarafa evlere yapılan baskınlar ile güvenlik güçleri de muhacirlerin korkulu rüyası oldu. Güvenlik güçleri, kendilerine dikte edilen belli sayıda göçmeni gönderme emrine amade bir şekilde, rakamı ne kadar yüksek tutabilirlerse o kadar iyi havasındalar.\nTüm bunların yanında 24 Eylül tarihinde İstanbul’da kaydı olmayan Suriyeli muhacirlere verilen süre sona erdi ve Suriyeli muhacirler kayıtlı oldukları şehirlere gönderilmeye başladı. Bu kararın zemini oluşturulmadan alınmış olmasının çok fazla olumsuz ve insanlık dışı sonucunun olacağını görmek için müneccim olmaya gerek yoktur.\n- Öncelikle bu kararın sıkı şekilde uygulaması ile birlikte aileler bölünür ve çocuklar anne ya da babalarından ayrı yaşamak zorunda kalır.\n- Mültecilerin önemli bir kısmı işini kaybeder, kırsal bölgelere gönderilen muhacirler iş bulamaz ve işgücü ücretleri daha da düşer. Kayıt dışı çalışma artar.\n- Bu şartlarda Yunanistan gibi ülkelerden Avrupa’ya gitme çabaları daha da artar ve yeni insani felaketlerin önü açılmış olur.\nİçişleri Bakanlığı ve Göç İdaresi bu kararı gözden geçirmeli ve ülkemize sığınmış muhacirlerin zaten zor olan hayatlarını daha da zehre dönüştürmemelidir.\nİslam Coğrafyasından Gelen Herkes Düşman\n2022 Şubat ayından itibaren Türkiye’nin göç uygulamalarında ciddi değişiklikler yaşandı. Öncesinde oldukça kolay olan ikamet izni almak ani bir kararla ve bir geçiş süreci yaşanmadan keskin bir şekilde oldukça zorlaştırıldı. Buna paralel olarak çalışma izinlerinde de benzer bir süreç tezahür etti. Bununla da kalmayıp özellikle İslam coğrafyasından ülkemize gelenlere karşı hukuki süreçler göz ardı edilerek Türkiye Cumhuriyeti vatandaşı olmayanlara karşı yapılan haksızlık ve hukuksuzluklara göz yumulmaya başlandı. Afganistan, Arap coğrafyası, Afrika, İran, Pakistan gibi İslam coğrafyalarından ülkemize gelen turist, öğrenci, yatırımcı, işçi vs. statüsüne, maddi durumuna, ne için geldiğine bakılmaksızın birçok haksız, hukuksuz tavır tutum ve davranışa muhatap edildi. Toplumun ırkçı kesimlerinin yanında kamu kurum ve kuruluşları tarafından da mağdur edilir hale geldiler.\nTürkiye Cumhuriyeti sınırları içerisinde uygulanan idari gözetim “idari” olması nedeni ile Ceza Hukuku uygulamalarından farklılaşsa da yabancı uyruklu kişileri özgürlüğünden yoksun bırakan bir alıkoyma müessesedir. 6458 sayılı Yabancılar ve Uluslararası Koruma Kanunu (YUKK) Madde 54 uyarınca sınır dışı etme kararı valiliklerce alınır. Özellikle kanunun (d) bendinde “kamu düzeni veya kamu güvenliği ya da kamu sağlığı açısından tehdit oluşturanlar” olarak yoruma açık bir gerekçe düzenlenmiştir. T.C. İçişleri Bakanlığının düzensiz göç ile mücadele adı altında aldığı kararların uygulayıcıları ülkemiz illerinde valiliklerdir. Valilikler ise gerek Emniyet Genel Müdürlüğü ve birimleri, gerekse Göç İdaresi Başkanlığı ve birimleri ile İçişleri Bakanlığının kararlarını uygulamaktadırlar. Tüm bu bilgiler ışığında düzensiz göç ile mücadele adı altında yabancı yatırımcılar dahi bu mücadele sırasında Emniyet Genel Müdürlüğü ile Göç İdaresi Başkanlığı birimleri tarafından keyfî, haksız ve hukuka aykırı uygulamalara maruz kalmaktadır. Bir Türk vatandaşı için gözaltı kararı savcılık makamları ve tutuklama kararı hâkim kararı ile alınabilirken; herhangi bir haklı veya hukuka aykırı gerekçe göstermeksizin yabancı olarak nitelenen kişiler hâkimlik veya savcılık kararı olmaksızın idari gözetime alınmakta, kötü muameleye ve ırkçı yaklaşımlara maruz kalmaktadırlar. Bu durum her geçen gün telafisi mümkün olmayan sonuçlar doğurmaya devam etmektedir. Durumun vahametini ortaya koyan yaşanmış bazı çarpıcı örnekler aşağıdadır.\nUlaşımın yoğun olduğu saatlerde trafik kontrolleri ve toplu taşıma geçiş güzergahlarında yoğun denetimler yapan Emniyet Genel Müdürlüğü birimleri bilgi, belge incelemesi yapmaksızın “cadı avı” misali yabancıları otobüslere doldurarak idari gözetim altına alınmak üzere Göç İdaresi Başkanlığı birimlerine teslim etmektedirler.\nİkamet izni belgesi sahibi, çalışma izni belgesi sahibi veya geçici koruma kapsamında olan yabancılar geçerli belgeleri oldukları halde kayıp veya çalıntı belge bildirimi yapmak üzere bilgi almak için il göç idareleri birimlerine veya ilçe emniyet müdürlüklerine başvurduklarında zaman zaman idari gözetim altına alınmak ve sınır dışı edilmek üzere geri gönderme merkezlerine gönderilmekteler.\nGöç İdaresi Başkanlığı birimleri tarafından denetimi yapılması gereken geri gönderme merkezinde tutulan yabancı uyruklular(!) daha önce doğrudan veya dolaylı teması olmayan ülkelere dahi sınır dışı edilerek geri gönderilmektedirler.\nSavcılık makamı kararı ile ikamet adresinde beyanına başvurulmak üzere gözaltına alınan yabancı uyruklu bir kanaat önderinin yabancı uyruklu oğlu, sadece kendisi Emniyet Genel Müdürlüğü birimlerine beyanda bulunmak üzere ifadeye götürülmesi gerekirken kendisi ile birlikte 13 yaşında erkek kardeşi, 22 yaşında kız kardeşi, 60 yaşında hasta babası da aynı evde bulundukları için ilgili birimlerce idari gözetime alınmışlardır. Ülkemizde yatırımları da olan bu kanaat önderinin Türk Ceza Hukukunun temel ilkelerinden “suçta ve cezada şahsilik” ilkesi hiçe sayılarak aile fertlerinden birisinin kolluk birimlerine beyanı işlemleri sırasında idari gözetime alınması ve haklarında sınır dışı kararı uygulanması gibi örnekler yatırımcıları ülkemizden uzaklaştırmakta, ülke ekonomisine büyük zararlar vermektedir.\n6735 sayılı Uluslararası İşgücü Kanunu ve Uluslararası İşgücü Kanunu Uygulama Yönetmeliği kapsamında nitelikli yabancı yatırımcıların çalışma izni başvuruları gerçekçi değerlendirilmemekte, gerekli güncel belgeler ve uygulamalar ile ilgili başvurucular yeterli bilgi sahibi olamamakta, başvuruların değerlendirmeleri uzun sürmektedir.\nYabancı yatırımcıların çalışma izni başvuruları genellikle 6735 sayılı Uluslararası İşgücü Kanunu 9. Maddesi (a) bendi uluslararası işgücü politikasına uygun olmayan, (c) bendi yabancı istihdam edilmesine ilişkin gerekçesi yeterli görülmeyen, (d) bendi gerekli nitelik ve uzmanlığı taşımadığı anlaşılan yabancılara ilişkin olan ve (g) bendi kamu düzeni, kamu güvenliği veya kamu sağlığı açısından Türkiye’de çalışmasında sakınca görülen yabancılara ilişkin olan yabancılar kapsamında gerçek durumun tespitinden uzak ve yoruma açık değerlendirmeler ile reddedilmektedir. Öyle ki bu bentteki gerekçeler ile reddedilen başvuruların reddine ilişkin gerekçeler somut olmamakla birlikte itirazlar asla T.C. Çalışma ve Sosyal Güvenlik Bakanlığı Uluslararası İşgücü Genel Müdürlüğü tarafından kabul edilmemektedir.\nUzun yıllardır Türkiye’de yaşamış ve yaşamaya devam eden, hayatlarını burada sürdüren insanlar ikamet izni uzatma başvuruları tamamen yoruma açık gerekçeler ile reddedilerek ülkelerine geri dönmeye mecbur bırakılmaktadır. Yeni bir hayata başlamaya mecbur bırakılan insanlar bocalamakta, maddi ve psikolojik olarak yıpranmaktadır.\nÖzellikle gümrük kapıları ve havalimanı göç memurluğu uygulamalarında tamamen memurların inisiyatifine terk edilen bir giriş yasağı uygulaması bulunmaktadır. Memurlar ülkenin kanunlarına uymayarak kanunun öngördüğünün çok üstünde giriş yasakları uygulayabilmektedir.\nArap, İranlı, Afrikalı, Afganistanlı herhangi biri bir haksızlığa veya saldırıya uğradığında mağduriyeti dolayısıyla şikâyette bulunmak istediğinde ya polis tarafından geri gönderme ile tehdit edilerek ya da gerçekten haksız yere geri gönderilerek cezalandırılmaktadır. Bu durum hukuk devleti söyleminin ne kadar gerçekçi olduğunun bir göstergesi olarak karşımızda durmaktadır. Özellikle Arap turistlere yapılan sözlü ve fiilî saldırılar karşısında güvenlik güçlerinin takındığı tavır ve adli süreçlerin yürütülmemesi vakıaları bu tespitin en güçlü göstergelerindendir.\nSonuç Yerine\nÜlkemize sığınmış Suriyeli ve diğer ülkelerden muhacirlerin, ülkemizde yaşamını sürdüren, çalışan, iş kuran yatırımcı ve diğer “yabancı” kişilerin maruz kaldığı insanlık dışı ve ırkçı tavır, davranış ve söylemler karşısında tepkisiz kalmamak insanlığın bir gereğidir. Bununla beraber Müslüman olan kimsenin bu ayrımcılığa öncelikle eliyle, gücü yetmiyorsa diliyle karşı koyması ibadi bir sorumluluktur. Son dönemde bazı Müslümanlardan duyduğumuz “İnşallah ülkelerindeki savaş biter de geri dönerler!” söylemi ise yükselen cahiliye karşısında teslimiyeti ifade eden oldukça üzücü bir söylemdir. İslami kimliğimizin gereği muhacirlere ensar olmak bir nafile değil zorunluluktur. Irkçılığa karşı sesimizi yükseltmek her zamankinden daha fazla elzemdir.\nGelinen noktada AK Parti hükümetinin seçim yatırımı ve oy kaybını önlemenin bir parçası olarak gördüğü göç politikası değişikliği zulüm ve haksızlıklara sebep olmuştur. Cumhurbaşkanı Erdoğan tarafından Mayıs ayı seçimleri öncesinde birkaç kez tekrarlanan 1 milyon Suriyelinin gönüllü olarak geri gönderileceği ifadesinin tezahürü olarak kolluk güçleri ve Göç İdaresinin skoru yakalama çabası iddia edildiği gibi ülke çıkarları açısından da hayırlar getirmeyecektir. Ekonomik bir bunalımın içerisinden geçildiği ve Körfez ülkelerine ziyarete gidilip ülkemize yatırım yapılması talebinde bulunulduğu bir dönemde ülke içerisinde sırf Araplara ve İslam coğrafyasından gelenlere karşı gelişen ırkçı tutumlara prim vermek, sessiz kalmak ne kadar mantıklıdır? Böyle bir ortamda Körfez ülkelerinden finansman için ülkemize yatırım yapmasını beklemek ne kadar zekice bir politikanın ürünüdür? Bizim olaylara bakışımız elbette ekonomi merkezli olamaz ancak politikaların tutarlı olması bakımından bu çelişkiyi hatırlatmanın yararının olduğu kanaatindeyiz.\nMaalesef yardımsever halkımızın dünyanın dört bir yanında mazlumlara, mağdurlara yaptığı yardımlar ve ülkemize sığınan muhacirlere kucak açmış olmamızın bereketi bu yanlış politikalar ve ırkçı, İslam düşmanı söyleme gösterilen müsamaha nedeniyle kaybedilmektedir.\nBaşta hükümet bu yanlış politikadan dönmeli, ayrımcılık yasasının gereğini yerine getirerek İslam düşmanı fitneci/ırkçı güruhların Suriyelileri ve diğer muhacirleri hedef alan kışkırtma ve saldırılarının hesabını sormalıdır. Bu şekilde ülkemize sığınmış muhacirler, sığınmacılar ve diğer ülkelerden gelenler korku içinde yaşamaktan kurtarılmış olacaktır.\nAyrıca Göç İdaresi Başkanlığının düzensiz göç ile mücadele argümanı ile yaptığı hukuksuz ve gayri insani uygulamalar denetlenmeli ve bu uygulamaları gerçekleştiren memurlarla ilgili idari ve hukuki süreçler işletilmelidir. Hukuk devleti iddiası bu şekilde tutarlı karşılanabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}