{
  "id": "626f4969-9e33-4070-9276-49fd30071bf8",
  "title": "Biden, Gazze'deki Soykırıma Tam Destek Veriyor",
  "author": "Jonathan Cook",
  "year": "2023",
  "issue": "Sayı: 393 - Aralık 2023",
  "url": "https://www.haksozhaber.net/okul/biden-gazzedeki-soykirima-tam-destek-veriyor-8968yy.htm",
  "content": "Beyaz Saray, İsrail’le suç ortaklığını gizlemek için bir örtbas hikâyesine ihtiyaç duyuyor. Umutsuzluk içinde, uzun süredir ölü olan iki devletli çözümü bir kez daha gündeme getiriyor.\nBeyaz Saray bir ikilemle karşı karşıya. İstediği zaman Gazze'deki ölüm ve yıkımı durdurabilecek güce sahip. A\nma bunu yapmamayı tercih ediyor.\nABD, müvekkil devletini sonuna kadar desteklemeye kararlı ve öyle görünüyor ki İsrail'e, Filistinlilerin hayatlarına mal olsa bile küçük kıyı bölgesini harap etme ruhsatı veriyor.\nAncak Washington'u ilgilendiren tek şey görsellere yansıyan felaket.\nTelevizyon görüntüleri, İsrail'in 1948 ve 1967'deki toplu katliamlardan bu yana görülmemiş bir ölçekte, yüz binlerce Filistinlinin yıkılan evlerinden kaçtığını gösteriyor.\nBatı medyası bile Gazze'deki ezilmiş ve kanlar içindeki ceset yığınlarını gizlemekte zorlanıyor. Bilinen ölü sayısı (Kasım ayının ilk haftası itibariyle) 11 bini aşmış durumda üstelik binlercesi de enkaz altında gömülü. Hayatta kalanlar ise yiyecek, su ve elektrikten mahrum bırakılarak soykırım politikasıyla karşı karşıya.\nHafta sonu itibariyle İsrail'in Hamas'a karşı ilan ettiği savaş, Gazze'deki hastanelere karşı aleni bir savaşa dönüşmüştü. Medicins San Frontieres, Gazze’deki Şifa Hastanesi’nin defalarca bombalandığını ve elektriğinin kesildiğini, prematüre bebeklerin kuvözlerinin çalışmaması nedeniyle öldüğü korkunç sahnelerin yaşandığını belirtti. İsrail'in emretmesi üzere hastaneyi tahliye etmeye çalışan personele ateş açıldı. Benzer sahneler Rantisi Hastanesi’nde de yaşandı.\nBatı kamuoyunun öfkesi giderek artıyor. Protesto yürüyüşleri, 20 yıl önce Irak savaşına karşı yapılan büyük gösterilerden bu yana görülmemiş sayılara ulaştı.\nBatılı müttefikler, İsrail'in insanlığa karşı işlediği tartışmasız suçlardaki suç ortaklıklarını gizlemekte ve meşrulaştırmakta zorlanıyorlar. Fransa Cumhurbaşkanı Emmanuel Macron hafta sonunda sessizliğini bozdu. Mesajı BBC tarafından açıkça şöyle özetlendi: “Macron İsrail'i Gazze'deki kadınları ve bebekleri öldürmeyi durdurmaya çağırıyor.”\nABD'nin Ortadoğu'daki müttefikleri özel olarak ABD'den İsrail'i dizginlemek için elindeki nüfuzu kullanmasını istiyor.\nBu esnada Washington, İsrail'in bölgesel rakiplerinin ne kadar hızlı bir şekilde işin içine çekilebileceğinin ve çatışmayı tehlikeli bir şekilde genişletip tırmandırabileceğinin fazlasıyla farkında.\nBeyaz Saray'ın ilk tepkisi, Salı günü Biden'a bir mektup göndererek Beyaz Saray'ın İsrail'e verdiği genel desteği protesto eden 500 yönetim çalışanı da dâhil olmak üzere, eleştirileri hafifletmek için aciz ve gülünç ateşkes oldu.\nBu önlemler arasında, İsrail güçlerinin Şifa Hastanesi’ne saldırdığı bildirilmeden kısa bir süre önce Başkan'ın İsrail'den hastanelere yönelik “daha az müdahaleci eylem” çağrısında bulunması ve ABD'nin 2003 yılında uluslararası hukuku ihlal ederek Irak'a düzenlediği saldırıya katılan eski İngiltere Başbakanı Tony Blair'in Gazze'de Batı'nın “insani yardım koordinatörü” olarak görev yapabileceği söylentileri de yer aldı.\nMiddle East Eye / 15 Kasım 2023 / Kısaltarak Çeviren: Abdullah Musab Kurban",
  "crawled_at": "2025-06-02T10:26:33.995943"
}