{
  "id": "383936f6-5d36-4765-b017-06ebb90853aa",
  "title": "Ailenin İnşası ve Örnek Aile",
  "author": "Yusuf Boğatekin",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/ailenin-insasi-ve-ornek-aile-8802yy.htm",
  "content": "İnsanlık tarihi boyunca günümüze kadar varlığını devam ettiren en güçlü yapılardan biri aile kurumudur. Aile, nesillerin devamını ve değerlerin geleceğe taşınmasını sağlar. İnsanın kimlik ve kişiliğinin şekillenmesinde, karakterinin belirginleşmesinde ve kültürel sermayesini oluşturmasında çok önemli bir öneme sahiptir. Sevginin, saygının ve güvenin yaşanarak öğrenildiği bir kurumdur. Kişinin temel bazı değerleri edindiği (iyilik, sevgi, saygı, merhamet vb.), eksiklerini ve zaaflarını giderebileceği yegâne okuldur. Fertlerin kendisini güvende hissettikleri en önemli zemindir aile.\nEn önemli ve etkili yapılardan biri olan aile, günümüzde dünyevileşme ve modern hayatın bireyi kutsayan seküler yaşam anlayışını dayatmasıyla etkisi azalmaya başlayan bir kurum olarak karşımızda duruyor. Aile yapıları değişiyor. Ailelerin ciddi bir dönüşüm içerisinde olduğu ve var olan bazı değerlerin yozlaşmaya başladığı görülmektedir. Bu değişim ve dönüşümün sadece bugüne has bir olay olarak algılanması yanlıştır. Değişim ve yozlaşma sadece bugüne ait bir sorun değildir. Tarihin bütün dönemlerinde bir dönüşüm vardır. Örneğin; tarım toplumlarına baktığımızda geleneksel aile modeli yaygındır. Toplumun geneli geniş aileden oluşur. Dede, nine, ebeveynler ve çok sayıda çocuk vardır. Sanayi devrimiyle birlikte çekirdek aile modeli oluşmuş. Artık daha küçük; ebeveynlerin daha fazla çalışmak zorunda olduğu, çocuk sayılarının azaldığı bir aile yapısı vardır. Bugünün baskın aile modeli çekirdek aile olmakla birlikte, aile alanında yeni gelişmeler yaşanmaktadır. Çekirdek aile yeni bir çözülme süreci yaşıyor. Kapitalist düzenin hâkim olduğu bu dönemde de parçalanmış aile modelleriyle karşı karşıyayız. Çok fazla oranlarda boşanmalar, tek ebeveynli ailelerin ortaya çıkması yeni aile modellerini beraberinde getiriyor. Aile yapılarının değişimiyle birlikte sahip olunan değerler de değişiyor. Tüm bu değişimlere rağmen, insanlık tarihi boyunca aile kurumunun nasıl olması gerektiğiyle ilgili Kur’an-ı Kerim’in muhtelif yerlerinde, peygamber örneklikleri üzerinden merkezde tutulması gereken temel bazı değerler bizlere bildirilmiştir. Bunlar hiçbir zaman değişmeyecek değerlerdir. Hz. İbrahim ailesi örneği üzerinden tevhidî duruş, teslimiyet ve fedakârlık, davetçi olmaları; İmran ailesi üzerinden Allah’a adamak ve adanmışlık vs. gibi temel bazı dinamikler her şart ve koşulda aileyi ayakta tutacak dinamiklerdir.\nYaklaşık olarak yüz yıl öncelerde Mehmet Akif Ersoy “\nHakkın Sesleri\n” adlı şiirinin bir bölümünde aile ile ilgili şöyle der:\nBiz ki her mevcûdu yıktık gayesiz bir fikr ile,\nYıkmadık bir şey bıraktık, sade bir şey: Aile.\nHangi bir bünyânı mahvettik de ıslah eyledik?\nİşte viran memleket! Her yer delik, her yer deşik!\nBunların tamiri kabil olsa ciddiyyet, sebât,\nLâkin Allah etmesin, bir düşse şayet âilât.\nEn kavi kollarla hatta kalkamaz, imkânı yok!\nKim ki; Kalkar der, onun hayvan kadar iz’anı yok!\nAradan geçen uzun zaman aile kurumunun sağlamlığını tartışılır hale getirse de Mehmet Akif’in deyimiyle elimizde bir aile kaldı. Aile bugün için bir kaledir. Bu kaleyi düşürmek için çok yoğun bir çabanın olduğu görülmektedir. Çekilen dizi ve sinema filmleri aile yapısını işlevsizleştirmekte ve modern yaşamı özendirmektedir. Feminist hareketler kadına hiçbir sorumluluk yüklemeden onu fıtri olandan uzaklaştırmak istemektedir. ‘\nİstanbul Sözleşmesi\n’, ‘\nToplumsal Cinsiyet Eşitliği\n’ vb. projelerle aile mefhumunun içi boşaltılmaya çalışılmaktadır. Yaşadığımız toplumda gerek kendi ailelerimizde gerekse çevremizdeki ailelerde ciddi problemler yaşandığına şahit oluyoruz. Aile içi huzursuzluk ve boşanmalarda ciddi artışlar gözlemleniyor. İslami camia mensubu insanlarda bile boşanma vakalarının artışı durumun vahametini anlamak adına kaygı verici. Günümüz dünyasında ailenin dolayısıyla bütün insanlığın sürüklenmekte olduğu uçuruma dikkat çekmek ve çareler aramak artık kaçınılmaz bir hâl almıştır. Var olan bu ifsad dalgası karşısında aile yapılarımızı muhafaza etmek ve güçlendirmek için neler yapılmalı?\nBu konuda üzerinde önemle durulması gereken bazı hususlar şunlardır:\nDeğişimi Kendimizden ve Ailemizden Başlatmak\nBaşımızı nereye çevirirsek çevirelim bir sorunla karşılaşıyoruz; eğitimde, ticarette, hukukta, ilişkilerde, ailede. Herkesin adaletten, ahlaktan uzaklaştığından şikâyet ediyoruz. Sistemi eleştirmekle geçiriyoruz ömrümüzü. Sorunlarımızı konuştuğumuz zaman kendimizi dışarda tutup dışımızdaki faktörler üzerinden yakınıyoruz. Şu anda herkes dünyanın gidişatından şikâyetçi ama bu işler sadece şikâyet ederek çözülmüyor. Önce kendimiz, sonra ailemiz düzelmedikçe ideal bir toplum beklentisi mümkün olmayacak. Lev Tolstoy bir sözünde “\nBana çok komik geliyor. İnsanlar dünyayı değiştirmekten bahsediyor. Oysa dünyayı değiştirmekten bahsedenler kendi evlerinin içini düzeltmekten acizler.\n” diyerek aslında değişimin sorumluluk üstlenip irade ortaya konarak gerçekleşebileceğini ifade ediyor. Rabbimiz, değişimin yasası ile ilgili olarak Rad suresi 11. ayette şöyle buyurur: “\nKendi nefislerinizdekini değiştirmedikçe Allah toplumunuzu değiştirmeyecek.\n” Önce fert olarak kendimizi düzeltmemiz gerekir. Kuşatılmışlık karşısında ümitsizliğe kapılmamalıyız. Çıkış yolu bulmak için dışarıdan kurtarıcı beklememeliyiz. Kurtarıcı biziz. Mesuliyetlerimizi başkalarına havale ederek işin içinden çıkma ucuzluğuna asla kapılmamalıyız.\nEvlerimizi Mescitler Edinmek\nİlk insandan bu yana Şeytan’ın yüklenmiş olduğu misyon; yeryüzünde ifsadı yaygınlaştırmaktır. İslam dünyası ve Müslüman fert olarak bir kuşatma altındayız. Yaşadığımız çağda da inanılmaz bir ifsad var. Devam edegelen bu ifsad dalgasına karşı sağlam karargâhlar edinmeliyiz. Bu ifsaddan kurtulmanın yolu evlerimizdir. Var olan ifsadın içinde yok olmamak için evlerimize sığınmalıyız.\nZorluklarla karşı karşıya kalındığında sığınılması gereken mekânın evler olduğunu gerek Kur’an-ı Kerim’de gerekse Hz. Peygamber’in (s) ilk vahyi aldığındaki tavrında görüyoruz. Hz. Peygamber vahyi ilk aldığında sokağa değil eve döndü. Mücadeleye evden başladı. Hz. Musa döneminde ileri boyutlara ulaşan Firavun’un zulmüne karşı “\nNeler yapılmalı?\n” sorusuna vahiy şöyle cevap verir: “\nDerken Musa ve kardeşine şöyle vahyettik: Şehirde toplumunuz için bazı evleri karargâh edinin; kendi evlerinizi ise ibadethaneye dönüştürerek ibadetinizi eda edin! Ve (bunu yaparsanız, o zaman) müminleri (zaferle) müjdele!”\n(Yunus, 87) Bu, bizim için evlerin kıymetini ortaya koymaktadır. Hz. Muhammed (s) döneminde Mekke’de eğitim ve davetin merkezi konumunda bulunan Daru’l-Erkam’ın muhafaza eden ve aynı zamanda yetiştiren misyonunu günümüze taşımamız gerekir. Evlerimize yüklemiş olduğumuz misyonun ne olduğunu yeniden sorgulamalıyız. Evlerimizi, Allah’ın adının çokça anıldığı güvenli mekânlar, bizleri kötülüklere karşı koruyan ve aynı zamanda tebliğ ve davetin güçlü bir kalesi haline getirme çabalarımızı artırmalıyız.\nHedeflerin Net Olarak Belirlenmesi\nEvlenip aile kuracak kişilerin öncelikle evlilikten ne beklediklerini netleştirmeleri gerekir. Kendilerini iyi tanıyıp bilmeleri gerektiği gibi, eş olarak seçeceği insanları da iyi tanıyıp bilmeleri gerekir. Bugün yaşanan aile içi huzursuzluk ve boşanmaların artmasının sebeplerinden biri de evlilik öncesi isteklerin tam olarak bilinmeyişinden kaynaklı. Evliliklerimizde, aile inşasında hedeflerimiz net değil. Evlilikteki hedef tamamen Allah rızası olmalı. Ebu Hureyre’den (ra) rivayet edildiğine göre Resulullah Efendimiz (s) bir hadisinde şöyle buyuruyor: “\nBir insanla dört nedenden dolayı evlenilir: Soyu, zenginliği, güzelliği ve imanı için. Siz imanı için olanı tercih ediniz. Bu sizin için daha hayırlıdır.\n” (Buhari, Nikâh, 15)\nEş seçimi yapılırken ailenin de iyi bilinmesi gerekir. İnsan büyük oranda yetiştiği ailenin özelliklerini yansıtır. Evleneceği kişinin de kültürel olarak kendi ailesine denk bir aile olması daha makbuldür.\nAile İçi İletişim\nSağlıklı bir aile ortamının inşası için gerekli olan en temel hususlardan biri iletişimdir. Bu hususta Rabbimiz Hucurat suresi 12. ayette şöyle buyurmaktadır: “\nEy iman edenler! Zannın çoğundan sakının; çünkü bazı zanlar günahtır. Gizlilikleri araştırmayın, birbirinizin gıybetini yapmayın…\n” Eşler birbirlerinin eksik ve zaaflı yönlerini araştırmamalı.\nHz. Peygamber (s) eşlerine karşı oldukça sabırlı davranmış, onları üzmemiş, ev işlerinde ise mümkün olduğunca yardımcı olmuştur. Hatta ailesine karşı en hayırlı kişi olduğunu söylemiştir. “\nSizin en hayırlınız, ailesine karşı en hayırlı olanınızdır. Ben de aileme karşı en hayırlı olanınızım.\n” (Tirmizî, Menâkıb, 63)\nİletişim, merhamet ve sevgi temelli olmalıdır. Eşlerimize ve çocuklarımıza karşı sevgi, saygı ve şefkatle yaklaşmalı, onların mutluluğunu önemsemeliyiz. Çocuklara ve eşlere yönelik sevgi cümleleri içtenlikle ifade edilebilmeli. İçtenlik ve samimi ifadeler aile bireylerinin birbirlerine olan bağlılıklarını da artırır. Kırıcı olmaktan sakınılmalı. Biri öfkelendiğinde, diğeri sakin kalabilmeli. Birbirlerinin velileri olan eşler birbirleri ile yarış halinde olmamalı. Birbirlerini tamamlayıcı olmalılar.\nÇocuklarımızın isteklerine karşı daha duyarlı olmamız gerekir. Bunun yolu da samimi bir iletişimden geçmektedir. Çocuğu veya genci eleştirmek yerine onları anlamaya gayret göstermek önemlidir.\nAnne ve Baba Sorumluluğu\nAile inşa edilirken sorumluluklar paylaşılmalıdır. Yalnızca anne odaklı aile inşası beklemek yanlıştır. Erkeğin görevi sadece iaşe için koşuşturma olmamalıdır. Bir çocuğun sağlıklı olarak yetişebilmesi için ne tek başına anne ne tek başına baba yeterlidir. Bunun için anne ve babanın kendi fıtri rollerine uygun davranışlar sergilemesi gerekir. Her ne kadar günümüzde babanın geleneksel otoritesinin yerini, annenin sevgi dili almaya başlamışsa da babanın aile üzerindeki otoritesinin sarsılmamasına dikkat edilmelidir.\nEşler birbirlerinin haklarına riayet etmeliler. Her konuda olduğu gibi aile konusunda da en iyi örnek ve model olan Hz. Muhammed (s) rol paylaşımı ve eşlerin birbirlerine karşı olan sorumluluğu ile ilgili bir hadisinde şöyle buyurmaktadır: “\nKadınların haklarına riayet edin. Kadınlara şefkat ve sevgi ile yaklaşın. Allah’tan korkun. Kadınlar size Allah’ın birer emanetidir. Onların iffetleri, Allah’a verdiğiniz söz sebebiyle size helal kılındı.\n” (Buhâri, el-Câmiu’s-Sahih)\nAnne ve babanın yüklenmesi gereken en temel sorumluluk, aile efradının ahiret merkezli bir hayat tasavvuruna sahip olabilmesini sağlayan zeminler oluşturmasıdır. Anne-baba olmak, çocuğumuza sorumluluk sahibi iyi Müslümanlar olmaları hususunda örnek olmayı gerektirir. Sadece çocuğun güvenliğini, fiziki gelişimini vb. durumlarını sağlamakla değil, bununla birlikte duygu ve ruh gelişimlerini de sağlamlaştırmakla olur.\nAile Bir Eğitim Yuvasıdır\nÇocukların ilk eğitimlerini aldıkları yer ailedir. Kimlik ve karakterin oluşmasında temel bazı değerlerin aktarıldığı bir okuldur aile. Bu okulun ilk öğretmenleri anne ve babalardır. Ebeveynler, çocukların duygu ve düşünce dünyaları üzerinde etkili olabilmek için öncelikle güven veren, duygusal zemini sağlam olan ortamlar inşa etmelidirler. Çocukların öğrenmeye yönelik sorularına sabırla ve gerektiğinde oyunla, sohbetle cevap verebilmelidirler.\nBelli bir bilinç ve duyarlılıkla yetiştirmek istediğimiz çocuklarımız belli bir yaşa geldiklerinde, ideolojik bazı temeller üzere şekillenen zorunlu bir sistemin içine dâhil oluyorlar. Artık ebeveynlerin dışında farklı öğretilerin ve öğreticilerin de olduğu farklı bir süreç başlar. Bu süreçte çoğu zaman, ideolojik anlamda karşı olduğumuz bazı dayatmaların çocuklara aşılandığını görür, çeşitli ritüeller üzerinden tertemiz, saf ve pak olan zihinlerin kirletildiğine şahit oluruz. Müslüman ailelerin sistemin zihinleri kirleten bu anlayışına karşı uyanık olması gerekir. Sistemin kirlerinden kaçarak çocuklarımızı bu kirlerden uzak tutamayız. Çocuklarımızın bu kirlilikten uzak kalabilmesi ancak bu mikroplara karşı dayanıklı bir kimlik inşa etmekle mümkün olabilir. Yanlışları tepkisellikten öte, duygusal bağları da kullanarak çocukların anlayabileceği tarzda sabırla ve hikmetli bir şekilde anlatabilmeliyiz.\nEbeveynler, çocukları yarış atı gibi sürekli ve neredeyse hiç bitmeyen sınavlara hazırlarken ortaya koydukları çaba ve gayretleri, onların ahiret sınavı için de ortaya koymalıdırlar. En büyük sınavın ahiret sınavı olduğu bilinci sürekli diri tutulmalıdır.\nSosyal Medya ve İnternet Kullanımı\nModern dünyada yaşayan fertler olarak kendimizi iletişim araçlarına kaptırmış durumdayız. Günlük yaşamımızın vazgeçilmezlerinin en başında onlar geliyor. Onlarsız bir hayat düşünemiyoruz. Uyku saatleri hariç, diğer saatlerin neredeyse tamamında televizyon, internet ya da bir cep telefonu mutlaka yer alıyor.\nÖzellikle sosyal medyada sanal hayatlar ortaya koyuluyor. Bundan etkilenen insanlar kendi evliliklerinde de benzeri şeyleri görmek istediklerinde ortaya sorunlar çıkıyor. Sosyal medya neredeyse mahremiyet adına bir şey bırakmamakta. Daha fazla beğeni ve takip sağlamak adına en mahrem olan alanlar bile paylaşılıyor. Mahremiyeti ortadan kaldırmaya çalışan ve değerleri yozlaştıran hayat tarzlarına karşı, takva elbisesini kuşanmalı ve birbirimizi korumalıyız. Televizyon ekranları üzerinden her türlü değerin yozlaştırılmasını sağlayarak reyting elde etmeye çalışan gündüz kuşağı ve benzeri programların yayından kaldırılması için toplum olarak inisiyatif alınmalıdır. Değerlerimizi yozlaştıran hiçbir şeye karşı müsamahakâr davranmamalıyız. Değerlerin yozlaşması tarafımızca asla kanıksanmamalıdır.\nSEKAM tarafından yapılan “\nTürkiye’de Aile\n” adlı geniş çaplı araştırmada birçok ilginç sonuca ulaşılıyor. Bunların arasında özellikle internet ile ilgili tespit çok önemlidir. Proje yöneticisi Celaleddin Vatandaş konuyla ilgili yaptığı açıklamada şöyle der: “\nİnternet kullanımının aile yapısı ve geleneksel aile değerleri üzerindeki etkisinin son derece güçlü olduğu tespit edilmiştir. Aile içi ilişkileri doğrudan etkileyen internetin, aile ve eşlerin ihmal edilmesinden sanal ihanet ya da eşlerin aldatılmışlık psikolojisine girmelerine, çocukların sanal uzayda başıboş savrulmalarından bireylerin gerçek ilişkilerde bocalamalarına kadar nice etkilere sahip olduğu anlaşılmaktadır. Elbette ki internet kullanımının değer değişimine etkisi olacağını bekliyorduk ama bu kadar güçlü bir etkiye sahip olduğunu beklemiyorduk. Aileye ve değerlere ilişkin olumsuz kabul ve anlayışlarda internet kullanımı oldukça yüksekken, olumlu kabul ve anlayışlarda da bir o kadar azdır. Örneğin, interneti sıklıkla kullananların %58,5’i evlilik öncesi cinsel beraberliği ‘ahlaksızlık’ olarak nitelerken, interneti arada bir kullananların %66,9’u, hiç kullanmayanların ise %77,3’ü evlilik öncesi cinsel beraberliği ‘ahlaksızlık’ olarak nitelemiştir. Yine interneti sıklıkla kullananların %65,8’i evlilik dışı çocuk edinmeyi ‘ahlaksızlık’ olarak nitelerken, interneti arada bir kullananların %75,4’ü, hiç kullanmayanların ise %85,5’i evlilik dışı çocuk edinmeyi ‘ahlaksızlık’ olarak nitelemiştir.\n”\nYapılan araştırma sonuçlarından da anlaşıldığına göre internet değer yıpratıcı bir unsur olarak işlev görmekte ve bunu oldukça güçlü bir şekilde yerine getirmektedir.\nPeki, interneti ve sosyal medyayı kullanmaktan vaz mı geçelim? Elbette ki hayır. İletişim araçları ölçüsüzce kullanıldığı için ifsad artıyor. Ancak bu araçlar bir taraftan değer yozlaşmasına sebebiyet verirken, diğer taraftan ciddi imkânlar da sunmaktadır: iletişim ve istişare zemini oluşturması, bir tebliğ aracı olarak kullanılması, bilgiye daha rahat ulaşma vb.\nHayatın tüm alanları bir mücadele alanı olduğu gibi internet ve sosyal medya alanı da bir mücadele alanıdır. Kendi ilke ve değerlerimizle bu alanda olmalıyız. Bunun için öncelikle bir dava bilincine sahip olmalıyız. Yaşadığımız dönemin şartlarını iyi bilmeli ve kendimizi bu anlamda yetiştirmeliyiz. Kendimizi bütünüyle de bu alana kaptırmamalıyız.\nİstişare Anlayışını Yaygınlaştırma\nMaalesef ailelerimizde yaşadığımız sıkıntıların temelinde nitelikli bir istişari mekanizmanın olmaması temel etkendir. Peygamberimiz (s) vahyi aldığında bunu ilk defa paylaştığı ve istişare ettiği kişi eşi Hz. Hatice’dir. Onun, bazı meseleleri çocukları ve eşleriyle istişare etmesi bizler için örneklik teşkil etmelidir. İstişare anlayışını ailemizde geliştirmek için çabalamalı, aile içinde haftalık ya da aylık periyotlarla gündemli istişari zeminler oluşturmalıyız. Ailemizin durumunu ve geleceğini konuşup birbirimizi hayra sevk etmeliyiz.\nBirliktelik\nGünümüzde yaşadığımız temel sorunlarımızdan biri de zamandır. Hazza ve hıza dayalı modern dünyada ne kadar hızlı olursak olalım sürekli bir şeylerin gerisinde olduğumuz hissi rahatsızlık verici. Ne yaparsak yapalım birçok şeye yetişemeyeceğimize göre bazı öncelikler sıralaması yapmalıyız. Bu anlamda ailelerimizi öncelikler sıralamasında en başlara yazmalıyız. Ailelerimize daha fazla zaman ayırmalıyız. Kaliteli birliktelikler sağlayabileceğimiz ortamları ve zeminleri inşa etmeliyiz. Enes b. Malik şöyle anlatmaktadır: “\nAilesine karşı Hz. Muhammed’den daha şefkatli birini görmedim. Oğlu İbrahim, Medine’nin kenar mahallelerinden birinde oturan bir sütanneye verilmişti. Kadının kocası demircilik yapmaktaydı. Hz. Peygamber, her gün çocuğunu görmek için oraya gider, dumanlı eve girer, İbrahim’i kucağına alır, bağrına basar, öper okşardı. Sonra da Medine’ye geri dönerdi.\n” (Buhari, Edeb, 18). Yoğun mesaisine rağmen çocuğunu öpüp koklamak için Medine dışındaki bir mahalleye gidip gelmesi Peygamberimizin (s) ailesine olan hassasiyetini ortaya koyar. Ailesiyle beraber bazı şenliklere gitmesi ve izlemesi vb. birliktelikler bizlere örnek olmalı. Bizler de ailemizle birlikte vakit geçirebileceğimiz etkinliklerin sayısını artırmalıyız. Mesela; aile ile birlikte sohbetler veya dersler düzenlenebilir. Evde cemaatle namaz kılmayı ihmal etmemeliyiz. Kur’an okumayı bir gelenek haline getirmeliyiz. Sıla-i rahimi önemsemeliyiz. Çocuklarımızın keyif alacağı oyunlar oynamalıyız. Doğa gezileri veya piknik tarzı birlikteliklerle aileye olan aidiyetin güçlendirilmesine özen göstermeliyiz. Çocuklarımızın da katılabileceği aile ortamlarını çoğaltmalıyız.\nRol-Model Olmak\nHerhangi bir düşünce ya da hayat tarzının toplumda karşılık bulabilmesi için ilk etapta o düşünceyi ortaya koyan insanların örnekliği, modelliği önemlidir. Tarihin bütün dönemlerinde Müslüman kimlik ve kişiliğin şekillenmesinde peygamberlerin, öncü sahabe ve şahsiyetlerin önemli rolü olmuştur. Onların rol-modelliği bizlere de rehberlik etmiş ve etmeye de devam ediyor.\nBugünü şekillendirmeye çalışırken sadece geçmiş üzerinden rol-model örneklikler ortaya koymak yeterli olmayabilir. Yetiştireceğimiz çocuklarımıza sürekli geçmişten modeller sunmak onları tatmin etmeyebilir. Dolayısıyla kendimiz de rol model olmalıyız. Modern dünyanın insanı tüketen, meta haline getiren anlayışına karşı, tüm insanlığa örneklik teşkil eden bir hayat tarzını dünyaya sunmasını bilmeliyiz. İlmiyle, ameliyle, fedakârlığı ve gayretiyle, mütevazılığı ve dürüstlüğüyle, içtenliği ve samimiyetiyle, ihlası ve duruşuyla örneklik sergileyen insanları çocuklarımızla, gençlerimizle ortak zeminlerde buluşturma gayreti içerisinde olmalıyız. Rol-modellerimizi toplumda görünür kılmalıyız.\nKur’an-ı Kerim muhatabına model ailelerin hayatlarını sunarak, aslında muhatabının hayatında o modelleri inşa etmek ister. Bu anlamda vahyin ilk inşa ettiği kişi onun ilk muhatabı olan Resulullah (s) idi. O, bu modelleri kendi hayatına uyarladı ve kendisi de tıpkı Hz. İbrahim ve ailesi gibi bir model olarak gösterildi. O sadece örnek şahsiyet olarak değil, örnek aile olarak da müminlerin modeli oldu.\nRabbimiz, kitabında bizlere model aile olarak sunduğu Hz. İbrahim ve ailesinin, İmran ailesinin bazı özelliklerini de açıklar: İbrahim ailesi en temelde muvahhid (Meryem, 42), davetçi (Meryem, 45-47), fedakâr ve itaatkâr (Saffat, 102), çok çalışkan (Bakara, 127) ve Allah’a çokça dua eden (Bakara, 128) bir ailedir. İmran ailesi ise Allah’a adamak ve adanmanın (Âl-i İmran, 35) en zirvesini önümüze koyan örnek bir aile modelidir. Ailelerimizi, Hz. İbrahim ve ailesi gibi, İmran ailesi gibi örnek aile yapma çabalarımızı artırmalıyız.\nHep beraber Allah’ın ipine sımsıkı sarılarak ailemize sahip çıkalım. Yakıtı taşlar ve insanlar olan yakıcı cehennem azabından kendimizi ve ehlimizi koruyalım. Ailemiz, bize emanettir ve emaneti korumak müminlerin görevidir. Öyleyse sorumluluklarımızı hiçbir zaman unutmayalım.\n“\nRabbimiz! Eşlerimizi ve çocuklarımızı bize göz aydınlığı kıl ve bizi Allah’a karşı gelmekten sakınanlara önder eyle!\n” (Furkan, 74)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}