{
  "id": "e2259261-e7ec-4a4a-bb9b-34ea2650cc0d",
  "title": "Ensar Olma Şerefi Seçim Sürecine Feda Edilmemeli!",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 382 - Ocak 2023",
  "url": "https://www.haksozhaber.net/okul/ensar-olma-serefi-secim-surecine-feda-edilmemeli-8781yy.htm",
  "content": "Geçtiğimiz yılın başından itibaren ekonomik krizin etkilerini hissettirmesiyle kabartılan ırkçı dalga son aylarda bir miktar hız kesmiş olmakla birlikte Suriyeli muhacirlere yönelik düşmanlık söylemi farklı alanlarda görünürlüğünü, etkisini sürdürüyor. Siyasetten okullara, medyadan sokağa kadar yoğun bir iftira ve karalama kampanyasıyla tutuşturulan ateşin kolayca sönmesi zaten beklenemez. Bu ahlaksız, vahşi dalga üzerinden sörf yapmaya pek çok taliplinin olduğu biliniyor.\nSeçim sürecinin yaklaşmasıyla birlikte kimi muhalefet partilerinin muhacir düşmanlığını gündemleştirme çabaları tam da bu tutumun bir yansıması olarak karşımıza çıkıyor. Gerek CHP’nin gerekse İYİ Parti’nin bu konuda geliştirdiği söylemin Ümit Özdağ’ın Zafer Partisinden mahiyet itibariyle bir farkı yok. Fark sadece Zafer Partisi adlı Neo-Nazi oluşumun ırkçı nefret söyleminde aşırı dozu tercih etmesinde yatıyor. Nitekim halen adaylığını açıkça ilan edememiş olmasına rağmen Kemal Kılıçdaroğlu’nun seçim kampanyasını billboardlara yüklediği ırkçı mesajlarla başlatmayı tercih etmesi seçim sürecinin muhalefet partilerince bir tür ırkçılık yarışına dönüştürüleceğinin sinyalini veriyor.\nBu tablo karşısında iktidarın tutumu ise netlikten ve açıklıktan uzak olduğu gibi adaletle de bağdaşmamaktadır. Muhalefetin ırkçı-faşist kışkırtmaları karşısında adeta paniğe kapılmış bir görüntü verilmekte ve popülist tavırlara meyledilmektedir. Açık, hakkaniyetli ve vicdanlı bir tarzda muhacirlerle ilgili iddiaları, ithamları karşılamak yerine ne yazık ki kabartılan dalganın peşinden sürüklenme hali sergilenmektedir. Kışkırtılmış kamuoyunu teskin etme adına “\nBu sorun bizim de gündemimizde!\n”, “\nBiz de çözüm geliştiriyoruz!\n” mesajı verme çabasına girişilmekte; bu bağlamda Esed zalimi ile diyalog lakırdılarından muhacirlerin hayatını zorlaştırmaya yönelik pek çok karara kadar bir dizi yanlış, haksız ve sonuç vermeyecek adım ardı ardına gelmektedir.\nMuhacirleri Neden İstemiyorlar?\nİktidar pratiğine yansıyan zaaflar ve çelişkileri daha ayrıntılı biçimde ifade etmeden önce muhacir düşmanı söyleminin arka planını netleştirmekte fayda var. Türkiye’de muhacirleri hedef alan nefret ve düşmanlık atmosferinin biri dönemsel, diğeri ise yapısal/kurumsal olmak üzere iki boyutu var.\nSorun, tartışma, gündem bir yanıyla konjonktürel bir mahiyete sahip. Ekonomik krizin beslediği huzursuzluk ve günah keçisi arayışı; iktidara yönelik ulusalcı, Kemalist kesimlerin artan öfkesi; medyada hiçbir gerçeklik kaygısı gözetilmeksizin yaygınlaştırılan yalan kampanyasının etkileri gibi faktörler şüphesiz kamuoyunda Suriyeli muhacirler aleyhine bir atmosfer oluşumunu beslemiştir. Sığlık ve komploculuğun da etkisiyle genelde tüm muhacirler, özelde de Suriyeliler kısa sürede korku ve düşmanlık algılarının merkezine oturtulmuştur. Ne var ki bu kirli, zalim atmosferin beslendiği asıl zemin anlık gelişmelere verilen tepkilerle şekillenmemekte, daha köklü temellere uzanan zihinsel, yapısal bir arka plana dayanmaktadır. Yani sorun konjonktürel olmaktan çok kurumsaldır.\nŞöyle ki Türkiye’de anayasadan yasalara, yönetmeliklere uzanan ve devletin tüm kurumsal işleyişine egemen olan ırkçı, ayrımcı bir resmî ideoloji gerçeği mevcuttur. Eğitim sisteminin bütününe doğrudan yansıyan bu anlayışla nesiller okula adımlarını attıkları andan itibaren ırkçı söylemle yüz yüze gelmekte ve bu durum medyada, siyasette, bürokraside daha ağırlıklı olmak üzere, toplumsal yapının pek çok alanında kendisini hissettirmektedir.\nTürkiye’de Irkçılık Sistematik ve Kurumsal Bir Olgudur!\nTürk olmanın bir ayrıcalık olduğu; farklı etnik kimliklerin ise çoğu durumda ancak belli hallerde ifade edilebilecek bir ‘\nnakısa\n’ kabul edilip görmezden gelindiği; yabancı olarak tanımlanan unsurların korku kaynağı teşkil ettiği; bölünme, işgale uğrama, ihanet kaygısıyla sürekli kasılan bir ruh hali söz konusudur.\nBu hastalıklı ruh halinin anormallik üretmemesi mümkün olabilir mi? Suriyeli muhacirleri hedef alan düşmanlık söyleminin bugüne has bir şey olduğu zannı açık bir yanılsamadır. Bugün farklılıklarıyla görünürlüklerinden dolayı Suriyelileri hedef tahtasına koyan zihniyetin dün de başkaları için aynı tutumu aldığı hatırlanmıyor mu? Ve aynı hastalıklı zihin yapısının farzımuhal Suriyeliler gitse, yarın kendisine yeni düşmanlar üreteceği bilinmiyor mu?\nLaik-Kemalist anlayışın şekillendirdiği zihinlerde ‘\nyabancı\n’, potansiyel bir tehdit unsurudur. Hele ki Araplar ve Müslümanlar söz konusu olduğunda bu durum potansiyel olmaktan çıkıp doğrudan nefret ve tedbir hislerini harekete geçiren bir tehlikeye dönüşmektedir. Öyle ki bu kafa yabancılara ev satışından ülkeye gelen Arap turist sayısının fazlalığına kadar bir dizi alanda alarm çanlarını çalmak için hazır beklemektedir. Altını çizmekte yarar var: Onlar sadece işkence ve katliam korkusuyla bu ülkeye sığınmış Suriyeli muhacirlerden değil, Türkiye’ye gezmeye gelip otellerde konaklayan; ev, araba kiralayan, bol para harcayarak esnafa ciddi katkı sağlayan Arap turistlerden bile rahatsızdırlar.\nDolayısıyla Suriyeli muhacirler aleyhine sürdürülen karalama kampanyasının bazı gelişmelerin neticesinde ortaya çıkmış, kendi içinde haklılık payı taşıyan, dönemsel bir gelişme olduğu düşünülmemelidir. Bu yüzden de bu hastalıklı, kirli atmosferin birtakım bürokratik kararlarla, uygulamalarla yatıştırılacağı ve tepkilerin geçiştirileceği beklenmemelidir. Bu, gerçekten ham hayal olur!\nMuhacirler Olmasa Ekonominin Çarkları Nasıl Dönecek?\nSorunun somut olgular üzerinden değil, tümüyle ideolojik tutum alışlardan kaynaklandığını, özünde bir dünya görüşü farklılaşmasını yansıttığı gerçeğini piyasa olgusu üzerinden örneklemek mümkündür. Suriyelilerin devlet tarafından ayrıcalıklı konuma oturtulduğu, çalışmadıkları halde kendilerine düzenli maaş ödendiği türünden iddiaların ne kadar kolay alıcı bulduğu biliniyor. Bu saçmalıkları bir kenara bırakıp ırkçı çevrelerin yaygınlaştırdığı en ciddi argümanlardan biri olan Suriyeli muhacirlerin istihdam alanını daralttığı, yerli nüfusun ekmeğini elinden aldığı tezini ele alalım. Bu tez üzerinden işsiz gençlerin, düşük ücretle çalışan kesimlerin sistematik biçimde kışkırtılmaya çalışıldığını herkes görüyor. Peki, bu tezin gerçekliği var mı? Hayır! Bilakis muhacirlerin istihdamı şu aşamada Türkiye ekonomisi için bir zorunluluk. Muhacirler Türkiye ekonomisi için kesinlikle bir yük teşkil etmiyor, tam tersine yük taşıyorlar.\nİş, piyasa, üretim alanıyla ilgili bir parça bilgi sahibi herkes ırkçı yalanlarla zihinleri iğdiş edilmiş, kalpleri ruhları kirlenmiş hastalıklı tiplerin hayattan, gerçeklerden kopuk iddialarının ne kadar temelsiz olduğunu gayet iyi biliyor. Önyargılarla hareket eden ya da basmakalıp tezleri tekrar etmeyi tercih edenler anlamak istemese de gerek sanayi alanında gerekse hizmet sektöründe yoğun bir eleman açığının mevcudiyeti ve bunun ancak göçmen istihdamı ile karşılanabildiği inkâr edilemez bir gerçek olarak ortada. Türkiye ekonomisine ilişkin bir nebze bilgi ve ciddiyet sahibi herkes Suriyeli muhacirlerin istihdamı olmasa tekstilden ayakkabı sektörüne kadar geniş bir alanda büyük sıkıntı yaşanacağını, Afgan göçmenler olmasa Anadolu’da çobanlık yapılamayacağını kabul ediyor.\nHayvancılıktan tarıma ve bilhassa emek yoğun sektörlerde faaliyet yürüten firmalara kadar üretim alanında belirginleşen istihdam açığının nasıl kapanacağı sorusu tabiî ki muhacirleri gönderme söyleminin şehvetiyle kendilerinden geçenleri ilgilendirmiyor. Onlar kendi yaşlılarını, aile büyüklerini bile Özbek, Türkmen bakıcılara emanet ettiklerini görmezden gelip yalanları, iftiraları tekrar etmeyi sürdürüyorlar. Çünkü gerçeklik diye bir kaygıları yok, onlar sadece ırkçı duygularını tatmin peşindeler.\nİktidar Cenahında Tutum Değişikliği\nNe yazık ki bu azgın kampanya karşısında hükümet yetkilileri de gerçekleri konuşmak, halka izah etmek yerine popülizme boyun eğerek yanlış olduğu bilinen güzergâhta ilerliyor. Bu saçmalığı teşhir etmek, somut verilerle iddiaları yalanlamak yerine adeta kaba gürültüye pabuç bırakıyorlar. “\nŞu kadarını gönderdik!\n”, “\nŞu kadarını daha göndereceğiz!\n” vaatleriyle bu vahşi yaratıkları dizginlemeyi, bu azgın kampanyayı yatıştırmayı hedefliyorlar.\nŞunun altını çizelim: Çaresiz bir şekilde bu ülkeye sığınmış mazlumları korumak, hayatiyetlerini sürdürmelerine yardımcı olmak Müslüman olarak, insan olarak vazifemiz, ayrıca evrensel hukukun bir gereğidir. Bu yüzden tümüyle tüketici konumda dahi olsalar bu insanları dışlamak, itmek asla kabul edilebilir bir şey olamazdı; sahip çıkmak, desteklemek gerekirdi. Kaldı ki bu insanlar kahir ekseriyetiyle tüketici değil, üretici konumdalar. Hayatlarını ianeyle sürdürmüyor, çalışarak kazanıyorlar. Buna rağmen istenmemeleri, geri gönderilmeye çalışılmaları sadece vicdansızlık değil, aynı zamanda bir akıl tutulması, ancak ırkçılıkla büzüşmüş zihinlerin meyledebileceği bir hamakat halidir.\nHükümet yetkilileri insan hakları kuruluşlarından gelen eleştirileri, suçlamaları kabul etmese ve herhangi bir politika değişikliğine gidilmediğini iddia etseler de son aylarda Suriyeli muhacirlere yönelik zecri uygulamalar, artan kısıtlamalar bir tutum değişikliğinin, en azından esneklikten uzaklaşıldığının işaretlerini vermektedir. Pek çok ilin ikamete kapatılması, vatandaşlık işlemlerinin ağırlaştırılması, çalışma izni, seyahat vb. alanlarda karşılaşılan zorluklara ilaveten, çok basit ihmaller söz konusu olduğunda ya da ithamlarla karşılaşıldığında hemen geri gönderme merkezlerine yollanma ve oralarda uzun süreli tutulma ve sınır dışı etme vakalarının yoğunlaşması bir tutum değişikliği olduğunu inkâr edilemez biçimde göstermektedir.\nİktidar Kendini Fasit Daireye Mahkûm Ediyor!\nAnlaşılan o ki iktidar, muhalefetin seçim sürecinde bolca dillendireceği sığınmacı/mülteci karşıtlığı argümanını boşa çıkartmayı hedeflemektedir. Bu amaçla ülkenin iddia edildiği gibi bir yolgeçen hanı olmadığı, göç olgusuyla ciddi mücadele edildiği ve kimsenin gözünün yaşına bakılmadığı mesajı verilmeye çalışılmaktadır.\nBu taktiğin neden işe yaramayacağını yukarıda izaha gayret ettik. Muhatabınızı normal bir zihin işleyişi ve makul talepler sahibi görmeniz durumunda geliştireceğiniz söylemler ve atacağınız adımlar farklı sonuçlar doğurabilirdi belki! Ne var ki muhataplarınızın ne akli ne vicdani bir dayanağının bulunduğunu, dolayısıyla da bu şekilde ikna edilmelerinin mümkün olmadığını görmek zorundasınız. Dolayısıyla onların değil, kendi güzergâhınızda yol almaya çalışmalısınız.\nİktidarın, ırkçı muhalefetin geliştirdiği söylemleri baz alarak Suriyeli muhacirlerle ilgili söylem ve tutum değişikliğine gitmesinin kendi elini rahatlatmayacağı, bilakis muhalefeti daha fazla yüklenmeye sevk edeceği açık değil mi? Kuraldır, eğer talebinizin az veya çok karşılık gördüğünü, dikkate alındığını düşünürseniz daha fazla yüklenmeyi tercih edersiniz. Suyu çıktıkça limonu daha fazla sıkma örneğinde olduğu gibi, ciddiye alınmak daha fazla talepte bulunma motivasyonunu harekete geçirir.\nAdalet ve Merhamet Söylemi Öne Çıkmalı!\nPeki, ne yapmalı? İktidar muhalefetin muhacirler üzerinden geliştirdiği ve iktidar cenahında bir biçimde yıpranmaya yol açtığı bilinen kampanya karşısında eli kolu bağlı oturmalı mı? Elbette hayır! Düzensiz göç ile mücadele edildiği, ülkenin iddia edildiği üzere her isteyenin elini kolunu sallayarak girip çıkabildiği bir yer olmadığı mesajı mutlaka güçlü bir şekilde verilmeli. Ama bu yapılırken uluslararası hukuka uygun olarak bu ülkeye sığınmış insanların korunmasının insani, vicdani bir sorumluluk olduğu da vurgulanmalı. Daha önemlisi ensar olma bilincini güçlendirecek söylemlere, etkinliklere, çalışmalara ağırlık verilmeli.\nArtık Suriyeli muhacirlerin gidebilecekleri bir ülke kalmadığı, işkenceci zalim rejimin Suriye’yi muhalifler için cehenneme çevirdiği, ayrıca yaşamak için sadece bir toprak parçasının yeterli olmadığı, insanların mesken, iş, sağlık, eğitim gibi temel ihtiyaçlarının karşılanamayacağı bir yere geri dönmelerini beklemenin makul olmadığı açıklıkla ifade edilmeli. Aynı şekilde yıllardır bu ülkede yaşamış, burada işini, düzenini kurmuş, bir kısmının çocukları anadillerinde okuma-yazma becerisini bile kaybetmiş insanların artık buralı oldukları gerçeğine uygun adımlar atılmalı.\nŞüphesiz 11 yıllık süreç içinde muhacirlerle ilgili birtakım olumlu adımlar atılmış olmakla birlikte ne yazık ki hâlâ ne hukuki ne vicdani açıdan savunulabilecek pek çok uygulama devam etmektedir. Hâlâ çalışma izni için zorluk çıkartılmakta ve bu insanlar kaçak çalışmaya zorlanmaktadır. Öyle ki kimi bölgelerde muhacirlerin kaçak çalıştığı bilinen işyerleri SGK çalışanları için şantaj ve rüşvet mekânı olmaktadır. Bu ülkeye sığınmış ve yasal ikamete sahip insanların bir şehirden diğerine gidebilmek için Göç İdaresinden yol izni belgesi almaya mecbur tutulması bir başka ilkel uygulamadır. Düşünün ki Türkiye’yi muhacirler için adeta bir Demirperde ülkesi konumuna düşüren bu uygulama yüzünden Suriyeli bir muhacir bir yakınının cenazesine, düğününe gidememekte; izin çıkmasını beklemeyerek gittiğinde ise yasadışı bir iş yapmış olmaktadır.\nMuhacirlerin Hayatını Zorlaştırmak Vebaldir!\nSon dönemlerde artan kısıtlamalar hayatı muhacirler için daha da zorlaştırmıştır. İkamet ettiği ilden başka bir ilde bir yol kontrolünde yakalanmak Geri Gönderme Merkezinde haftalarca, aylarca kalma nedeni olabilmekte, hatta pek çok kişi için sınır dışı edilmeye sebebiyet verebilmektedir. Adli bir olaya karışmaları durumunda, hatta sanık bile olmasalar, muhacirler zorla sınır dışı edilebilmekte, bunun için haklarında bir mahkeme kararı bulunmasına bile gerek duyulmayabilmektedir.\nEn garibi de yetkililerin sınır dışı edilenlerin gönüllü olarak döndüklerini iddia etmeleri, bunun için belge imzaladıklarını ileri sürmeleridir. İnsanları şartların çok kötü olduğu geri gönderme merkezlerinde belirsiz süreyle tutup, belge imzalamaya zorlayıp sonra da “\nDönmeyi kendileri istediler!\n” demenin akılla, vicdanla bağdaşır bir yanı var mıdır? Bu insanların ailelerinin bulunduğu Türkiye’ye bir daha dönemeyeceklerini bildikleri halde gönüllü olarak döndükleri iddiasından daha saçma ne olabilir?\nNe yazık ki uzun bir zamandır iktidar kadroları sürekli geri çekilme, susarak, görmezden gelerek sorunu geçiştirme eğilimi içinde oldular. Seçim süreciyle birlikte de sert tutumlara yöneldiler. Bu tutum ırkçı atmosferin zayıflamasına yol açmadı ama mağduriyetlere ivme kazandırdı. Kamuoyunun bu soruna yönelik genel manada ilgisizliği de sıkıntıların, mağduriyetlerin katmerleşmesini getirdi.\nCeza hukukunun açıkça toplumsal bir gruba yönelik aşağılama, tahrik vb. eylemleri suç olarak tavsif etmesine rağmen Suriyeli muhacirlere ve genel manada Arap ırkından insanlara yönelik yaygın tarzda sergilenen hakaretler, kışkırtmalar savcılar tarafından bugüne kadar görmezden gelindi. Siyasiler ya da hukukçular kendilerine yönelik en küçük bir imayı dahi suç sayıp derhal yasal işlem konusu haline getirirken milyonlarca insanın gerek siyaset gerek sosyal medya zemininde sistematik biçimde tahkir edilmesi umursanmadı ya da arızi bir durum olarak görüp geçiştirildi. Bu durum geniş bir mağdur kitlenin kendisini aşağılanmış, mutsuz ve huzursuz hissetmesine kapı aralarken, öte yandan saldırgan çevrelerin daha da azgınlaşmasını beraberinde getirdi.\nKardeşlik Ertelenemez Bir Sorumluluktur!\nGelinen aşamada bu yaraya daha fazla ilgisiz kalınamayacağının, yaşanan mağduriyetlerin görmezden gelinemeyeceğinin anlaşılması ve herkesin sorumluluğunu hatırlaması gerekiyor. Zalim bir diktatörlüğün zulmünden, katliamından kaçarak bu ülkeye sığınmış insanlar bizim kardeşlerimizdir. Onlar acı çekerken, mağduriyet yaşarken bizler rahat edemeyiz, mutlu olmayız. Kendimiz için istediğimizi kardeşlerimizden esirgeyemeyiz. “\nHele şu seçim süreci bitsin!\n” diye de sorumluluklarımızı erteleyemeyiz. Seçimlere daha aylar var ve bu süreç böyle devam etmemeli.\nBir taraftan iktidar yetkililerine yakın zamana kadar çokça dillendirdikleri ensar olma söyleminin arkasında durmaları gerektiğini, bunun bugün için belli bir politik maliyet getirse de tarih önünde büyük bir itibar kazandıracağını hatırlatmalıyız. Bu söylemle çelişen, bu iddiayı nakzeden tutumlarının yanlış olduğunu, bu tavrın ne insanlıkla ne Müslümanlıkla bağdaştığını, doğrudan hukuksuzluk ve vicdansızlık içerdiğini en net biçimde haykırmalıyız. Aynı şekilde bu tutum değişikliğinin muhalefet karşısında kendilerine herhangi bir avantaj da sağlamayacağını, bilakis daha şedit, daha zalimane uygulamaları teşvik edeceğini ve ırkçılık kulvarına prim vermenin fasit bir daireye mahkûm olmayı getireceğini dillendirmeliyiz.\nÖte taraftan İslami camiayı da bu sorun karşısında takınılan görmezden gelme tavrının açık, ağır bir vebal teşkil ettiği yolunda uyarmalıyız. Kardeşlik hukukunun gerektirdiği çabaları ortaya koymak ne ihmal edilebilecek ne de ertelenebilecek bir sorumluluktur. Bilakis acilen harekete geçmeyi ve tavır almayı gerektirir. Bu bağlamda Allah Teâlâ’nın emaneti olarak görülmesi gereken muhacir kardeşlerimizle ilgili tutumumuzu, söylemimizi ve çabalarımızı somutlaştırmanın acilen yerine getirmemiz gereken bir vazife olduğu tartışmasızdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}