{
  "id": "0c5a44eb-7b87-4334-bd01-be8c6dbed920",
  "title": "İnanç Krizi: Tehlikeyi Teşhis Etmek",
  "author": "Abdullah Buldur",
  "year": "2023",
  "issue": "Sayı: 388/389 - Temmuz/Ağustos 2023",
  "url": "https://www.haksozhaber.net/okul/inanc-krizi-tehlikeyi-teshis-etmek-8890yy.htm",
  "content": "Bilindiği üzere nebi, büyük bir haber getiren kimse demektir. İçinde yaşadığımız çağ, böyle bir habere kulak tıkamamızı telkin e\nden bir çağ. Bu çağın istediği insan, gözü kulağı yalnızca burada, bu dünyada olan insandır. Bakışını bu dünyadan öteye çevirmeme hali ise artık bir tür alışkanlık... Buna alışan bir insan bırakın hayatını nebinin getirdiği haberle düzenlemeyi, böyle bir haberin, gaybla kurulan böyle bir iletişimin mümkün olamayacağını düşünmeye meyilli. Artan teknolojik imkânlarla bu alışkanlık daha da yaygınlaşmakta.\nSon zamanlarda şahit olduğumuz endişe verici gidişat böyle bir zeminde vuku buluyor. Durum her ne kadar birilerinin propaganda ettiği ölçüde vahim olmasa da dinle ve dinî olanla ilişkisini kesen veya azaltan, imanının yerini şüpheye bırakan insanların sayısında bir artış gözlemlenmekte. Mesele daha çok gençler üzerinden ele alınsa da söz konusu düşünme alışkanlıkları, küre üzerinde egemen olan kültürle ilişkili her yaştan insanı etki altına alabiliyor. Meselenin hâkim paradigmayla ilişkili böyle bir boyutu olduğu gibi, yaşadığımız ülke özelindeki şartlarla alakalı bir yönü de var. Bir de bunlara sosyal medyada üretilen, İslam’a, Kur’an’a yönelik şüpheler oluşturmaya matuf sayısız içeriğin olumsuz etkisi ekleniyor. Belki de pratikte çoğu kayıp da buradan yaşanıyor. Olay çok boyutlu, cephe birden fazla olunca karşılaşılan tehlike belirsiz, dolayısıyla da korkutucu bir hal alıyor. Kapsamlı bir çözümden önce bu belirsizliği gidermek, tehlikeyi tanımak gerekiyor. Bu niyetle bu yazıda öncelikle dünya ve yaşadığımız ülke üstünde hüküm süren atmosfer ele alınacak, ardından Kur’an’a yönelik saldırılar konu edilecek. Üçüncü olarak insan ve tercihlerine dair bazı değerlendirmelerde bulunulup son olarak yapılabilecek bir şey olup olmadığı ele alınacak. Tabiri caizse zanlının kendi tanıklığımıza dayalı bir çeşit robot resmini çizmeye çalışacağız. Yazıdan bundan fazlasını beklemenin haksızlık olacağını peşinen belirtelim.\nŞüphe Tohumlarını Yeşerten Kirli Atmosfer\nGençlerin dinden uzaklaşması, deizmin yaygınlaşması, başörtüsünden vazgeçiş gibi konular gündeme geldiğinde genelde sorunu doğuran iki kaynak söz konusu ediliyor. Bunlardan birincisi modern-postmodern durum, diğeri ise -daha çok propaganda amaçlı söylenen ve bu taraftan da alıcı bulan- iktidarın veya cemaatlerin kötü örnekliği. Bunlardan ilkine tamamen, ikincisine kısmen katılmakla birlikte sorunun diğer boyutlarını da irdelemek gerekiyor.\nŞüphe tohumlarını filizlendiren iklimin en büyük unsurunun, yazının başında da belirttiğimiz düşünce alışkanlıklarını doğuran, modern-postmodern süreçlerin ortaya çıkardığı bağlam olduğunu söyleyebiliriz. İnsanlık öncelikle din yerine (sözde) akıl ve bilimin rehberliğine, sonra da herhangi bir hakikat iddiasının anlamsız addedildiği bir sürece girdi. Böyle bir süreç yaşanmasaydı, olumsuz yönde seyreden eğilimlerin yüzyıllardır var olagelen günahlardan, dinden dönmelerden farklı şekilde ele alınması gerekmeyebilirdi. Bu süreçteki kırılmaları, zihniyet değişimlerini uzun uzun anlatmak mümkün. Ancak hem bu konunun hakkıyla ele alınması bizim yazımızın hacmini aşacağı hem de konu hakkında birçok metin bulunduğu için bu kadarla iktifa edelim.\nYaşadığımız ülke özeline geldiğimizde ise mevcut siyasi iktidarın kötü uygulamalarının, tarikat cemaat yapılarının yanlışlarının, dedikleriyle yaptıkları uyumsuz olan muhafazakâr ebeveynlerin gençlerde dine mesafeyi artırdığına yönelik bir propaganda var. Bunları tamamen göz ardı etmek tabiî ki yanlış olur. Ancak bu argümanları ısrarla öne süren kişi veya medya organlarına bakıldığında bir psikolojik harp yürütüldüğünü görmemek de mümkün değil. Hatta bu propagandanın kendi kendini gerçekleştiren kehanet özelliği taşıdığını söyleyebiliriz. Oysa iktidarın yaptığı her yanlışı bir şekilde İslam’la ilişkilendirerek saldıran, Müslümanları sürekli aşağılayan bir muhalif kitlenin varlığının bazı gençlerde artık böyle bir yükü kaldırmak istememeleri sonucunu doğurduğu görmezden geliniyor. Başını açan kızların ya da seküler ‘takılan’ erkeklerin bir kısmı, burayı beğenmemeleri veya karşıyı güzel görmeleri nedeniyle değil, onların saldırılarından uzak kalmak, bir şekilde\ngörünmez\nolmak için böyle yapıyorlar. Bu gençler bir şeyden vazgeçmiş değiller ancak İslami kimlikte de çok kararlı değiller. Bu nedenle hayatlarının -muhtemelen geçici olan- bu dönemlerinde önyargılı bakışlardan kurtulmak istiyorlar.\nSöz konusu iklimin bir diğer unsuru ise bazı Müslümanların kapıldıkları, dünyanın figüranı oldukları hissi... Bu hissin tek sebebi siyasi ve askerî anlamdaki yenilmişlikler veya teknolojik ‘geri kalmışlık’ değil. Sözgelimi akademide sunulan bilgi, sanki Müslümanlar tarihte ve günümüzde yokmuşçasına üretilen ve örgütlenen bir bilgidir. Buna bir de faklı farklı pek çok alanı üst düzeyde temsil eden örneklerin dindışı -hatta din karşıtı- bir dünya görüşüne sahip olmaları ekleniyor. Yani bir genç akademik bilgiyle irtibat kurduğunda kendisini bulamıyor, başını kaldırıp teknoloji devlerine, bilim adamlarına, sermayedarlara, uzmanlara vs. bakınca da başkalarını görüyor. Bu da aşağılık kompleksi oluşturuyor. Böylece bu kişilerin yüzünü döndüğü dünya değişmeye başlıyor.\nEle aldığımız mesele tartışılınca bazı boyutların daha az söze konu edildiğini söylemiştik. Bunlardan biri de Kur’an’a yönelik dozu gün geçtikçe artan saldırılar. Bu konuyu ayrı bir başlıkta değerlendirmek daha uygun olacaktır.\nKur’an’a Yönelik Saldırılar\nSosyal medyada insanları Kur’an’ın Allah’ın sözü olmadığına ikna etmeye çalışan yığınla içerik yer alıyor. Öyle ki argümanları, video içeriklerini tek tek incelemek isteyen birinin buna ömrü vefa etmeyebilir. Arada ciddi sayılabilecek argümana denk gelmek için onca saçmalığa maruz kalmanız gerekebilir. Bu da saldırının boyutuna ve mahiyetine dair bir belirsizlik hissi oluşturuyor. Bir tasnif yapmak kısmen de olsa bu belirsizliği ortadan kaldırabilir. Bu minvalde söz konusu argümanları altı ana başlıkta sınıflandırabiliriz. Örneklere girmeden altı ana başlığı, kısa değerlendirmelerle birlikte ele alacak, her maddede o iddiayı besleyen argümanlarda karşılaştığımız -her bir başlık için ayrı- üç temel düşünsel zaafa değineceğiz.\n1)\nKur’an’ın eski dinî metinlerden alıntı olduğu iddiası:\nKur’an ayetleriyle Sümer metinlerinden, farklı mitolojilerden, Tevrat’tan vs. ifadelerle ilişki kurarak onu özellikle Ortadoğu dinlerinin bir uzantısı şeklinde kodlayan argümanlar bu başlıkta zikredilebilir. Bunlardan bazıları, kitapların zaten aynı hakikate işaret ettikleri için benzerlik taşımasının doğal olduğunu ıskalayan argümanlar. Bir kısmı yüzeysel araştırmalar sonucu varılan kanaatlerin neticesi. Bir kısmı ise dinler tarihi, antropoloji gibi sosyal bilimlerin üzerine inşa edildiği felsefeden, bu bilimlerin yapılış tarzından kaynaklı çarpık bakışın sonucu.\n2)\nKur’an’ın bilimle çeliştiği iddiası:\nKur’an’daki bazı ayetlerin bilimsel gerçeklerle çeliştiğine ve ayetlerin o dönemin yanlış bilimsel bilgisini baz aldığına yönelik argümanlar bu başlık altında toplanabilir. Bu iddiaları da zaaflarına göre üçe ayırabiliriz: ‘Din dili’ ile ‘bilim dili’ arasındaki farkı gözetmeyen argümanlar, bilimsel model ile gözlem ve deneyim arasındaki farkı gözetmeyen argümanlar, cari bilimsel bulguları mutlak kabul eden argümanlar.\n3)\nKur’an’dan hareketle tutarlı bir tanrı-âlem ilişkisi kurulamayacağı iddiası:\nDin felsefesi başlığı altında tartışılabilecek kötülük problemi, mucize, kader, Allah’ın sıfatları ve benzeri konular bu başlık altında toplanabilir. Bunların da insan aklının sınırlarının gözetilmemesi, akıl yürütürken yanlış mantıksal sıçramalar yapılması ve çarpık bir epistemolojik zeminden hareket edilmesi gibi zaaflardan kaynaklandığını söyleyebiliriz.\n4)\nSiyer ve Kur’an tarihi ile ilgili anlatıların unun uydurma olduğunu gösterdiği iddiası:\nSiyerdeki bilgilerden, nüzul sebepleri rivayetlerinden, Kur’an’ın toplanma ve aktarılma süreci ile ilgili anlatılardan yola çıkarak Kur’an’ın insan eliyle üretildiği kurgusuna hizmet eden argümanlar bu başlık altında dillendirilebilir. Tarihsel bilgilerde seçmeci davranarak doğrulama önyargısına (teyit yanlılığı) düşülmesi, eksik verilerden hareketle çıkarımlar yapılması ve yanlış sebep-sonuç ilişkileri kurulması bu iddiayı ortaya çıkaran zaaflar olarak sayılabilir.\n5)\nKötü ve yanlış olduğu apaçık olan şeylerin Kur’an’da normal görüldüğü hatta teşvik edildiği iddiası:\nÖzellikle günümüzün değer yargılarıyla düşünüldüğünde Kur’an’da sağduyuya aykırı gelen (kadın meselesindeki örnekler gibi) emirler, cevazlar vs. olduğuna dair argümanlar bu iddiayı desteklemek için dile getirilmektedir. Anakronizme düşmek, bazı rivayetlerin sıhhat durumunu önemsememek ve aslında altı bir başka felsefeyle dolu değer yargılarını nesnelmiş gibi görmek bu iddiayı doğuran zaaflardır.\n6) Kur’an’da iç tutarsızlığın ve mantık hatalarının olduğu iddiası:\nKur’an’daki ifadelerin birbiriyle çeliştiği, nesh konusunda tartışılan konuların bunu desteklediği vb. argümanlara bu iddianın altında yer verebiliriz. Bu argümanların da konuya yüzeysel yaklaşılması, ifadelerin gramatik ayrımına dikkat edilmemesi ve bağlamın göz ardı edilmesi gibi zaafların neticesi olduğu söylenebilir.\nBu bölümde Kur’an’a yönelik saldırıların bir tasnifini sunmaya çalıştık. Bu tarz herhangi bir argümanın bu başlıklardan birinin altında ele alınabileceğini düşünüyoruz. Böylece esas meselemizin dış çerçevesini kabaca tamamlamış olduk. Meselenin bir de iç kısmı var. Bununla insanın iradesini kullanmasını, tercihler yapmasını kastediyoruz.\nTercihleri Belirleyen Ahlaki Temeller\nHer insan, kendi hikâyesine bir mukallit olarak başlar. Değer dünyası ailesi ve çevresi tarafından oluşturulur. Hayatı hazır şablonlarla anlamlandırır. Bu, insanı ciddi anlamda güvende hissettirir. Ancak zaman geçtikçe, hayatın farklı yönleriyle karşılaştıkça bu güven sınanmaya başlar. Artık hazır anlamlar yetersiz kalır, insanı tatmin etmez olur. İrili ufaklı her bir sınama kişiyi anlam haritasını aşama aşama yenilemeye zorlar. Bazı insanlar bu zorlamaya gelemez, üstüne gitmektense kayıtsız kalmayı tercih eder. Bazıları ise hikâyeyi tekrardan düşünmeye kayıtsız kalamaz. Hayata belli bir farkındalıkla eşlik etmeye başlar. Bu yeni hal, yeni seçenekleri, yeni tercihleri doğurur.\nİnsanı insan yapan şey hayatına bir anlam katabilmesidir. O kendisini kendi düşüncesinin konusu haline getirebilir. Böylece iradi her fiiline bir çeşit bilinçlilik hali eşlik eder. Bu da her iradi fiili ahlaki bir değerlendirmenin konusu kılar. Yani insanın, insan olmasından dolayı meydana getirdiği her fiil onun ahlaki durumunun damgasını taşır. Böylece her tercihin aslında ahlaki bir temeli olduğunu anlamış oluruz. Sözgelimi enaniyet sahibi bir insan bununla hiç alakası olmayan bir konudaki tercihinde bile bu halinin etkisi altında karar alır. Kalbin derinliklerindeki bir maraz, kişinin a’yı değil de b’yi tercih etmesine sebep olabilir ama bu dışardan ahlaki bir tercih gibi görünmeyebilir. Düşünme -dolayısıyla sorgulama da- insani bir fiildir ve o da kişinin ahlaki pozisyonundan nasibini alır. (Burada ahlaki pozisyonu takva-fücur durumu olarak da okuyabilirsiniz.) Demek ki bir mevzuda aklı kullanmak sırf muhakeme yetisini işletmek değil, ahlaki duruşu da devreye sokmaktır. (Buradan hareketle sorgulamanın başlı başına bir değer olmadığını, ona değer katacak olanın bütün fiillerimizde olduğu gibi ahlaki durumumuz olduğuna dikkat çekelim.) İşin garip yanı bunun çok öznel, Allah’la kul arasında olmasıdır.\nBu garip durumu şöyle örneklendirebiliriz: Dışardan, bir insanı önündeki a, b, c seçeneklerinden a’yı seçerken görüyoruz ve c’yi seçmediği için kızıyoruz. Oysaki ‘c’ onun için gerçekten bir seçenek değildi. O durumda sadece ‘a’ veya b’yi seçebilirdi. Devamında a’yı kendinin o anda tam bir iradeyle seçtiğini bile söyleyemeyiz. Zira ‘a’ ile ‘b’ arasında kalındığında ancak a’ya yönelebileceği bir ahlaki durumdaydı. Yani insan ancak ahlaki durumunu, kalbinin hallerini değiştirebilir. Nefsini terbiye etmeye, Allah’la ilişkisini düzeltmeye çalışabilir. Bu bakış bizi, insanlara doğruyu hatırlatmaya ama kesin yargılardan uzak durmaya, insanlardan umudu kesmemeye yönlendirir. Ayrıca hidayeti bizim veremeyeceğimizi anlamayı, doğru olanı gerçek bir seçenek olarak sunup sunamadığımız üzerine kafa yormamızı sağlar. Kısacası tercihlerini yanlış bulduğumuz bir insan için yapabileceğimiz şeyler, yeni bir seçeneği karşısına çıkarmak ve ahlaki durumu için tavsiyelerde bulunmak olabilir. Öyleyse esas konumuza ilişkin ne yapabileceğimize bakalım.\nNe Yapabileceğimizin Farkında Olmak\nBir kişinin yanlış tercihi eğer ahlaki zaaflarının bir uzantısıysa onu güzelce uyarmak ve onun için dua etmekten başka elden bir şey gelmeyebilir. Ama öyle değilse doğru seçeneği Rabbimizin bizim elimizle onun karşısına çıkarmasına çabalayabiliriz.\nHâkim atmosferin dağıtılmasının, bir tür iklim değişikliği yapılmasının olmazsa olmaz olduğu açık. Sorunun daha önce değindiğimiz üç boyutunu tek tek ele alalım. İlkinin, modern-postmodern süreçlerin oluşturduğu bağlam olduğunu söylemiştik. Bu paradigmanın değişmesinin kolay bir iş olmadığı ortada. Topyekûn bir seferberliğin gerektiği böyle bir işi elbette birkaç satırla halledemeyiz. Ama sadece şunu vurgulayabiliriz: Bu değişiklik yeni bir insan tipi gerektirmektedir. Modernite; siyasal, sosyal, ekonomik, teknolojik pek çok gelişmeyi içeren bir süreçti. Bu gelişmeler onları taşıyan yeni bir insan tipi ile mümkün olmuştu. Postmodernite için de benzer bir şeyi söylemek mümkün. O da özellikle savaş sonrası Avrupa’sında ortaya çıkan yeni bir insan tipinin elinde yoğruldu. Yeni bir iklim ise iman, bilgi, amel, ahlak bütünlüğüne sahip yeni bir insan ile mümkün. Daha alınacak çok yol olsa da böyle bir insan tipinin oluştuğu konusunda iyimser olduğumuzu söyleyelim.\nİkincisi, yine yazının önceki bölümlerinde dikkat çektiğimiz, bazı Müslümanların figüran psikolojisinden kurtulması gerekliliğidir. Bu yolda da gidişatın fena olmadığını söyleyebiliriz. Müslümanlar hem pek çok alanda ortaya ürün çıkarıyor hem kendi tarihlerini artık kendileri yazar hale geliyor hem de güzel işlerde temsiliyet ve örneklik sağlayabiliyorlar. Bütün bunların yakın gelecekte hem psikolojik üstünlüğü sağlayacağı hem de yeni fikrî ve amelî üretimler için bir altyapı sağlayacağı söylenebilir.\nÜçüncü boyutun ise iktidarla alakalı birisi karşı propagandadan, diğeri onun yanlış uygulamalarından kaynaklı iki veçheden oluştuğunu söylemiştik. Olumsuz örnekler olduğu kadar, iktidar süreçleri ile ilişkili olsun olmasın yüz ağartacak işler yapan, elini harama uzatmayan pek çok insanımız var. Ayrıca ülkenin ve ümmetin geleceğinde aktif rol oynaması muhtemel, tertemiz gençler de yetişiyor. Bu insan kaynağı, söz konusu propagandayı üreten unsurlarla ve olumsuz örneklerle esaslı bir kavga verdiğinde burada da işin renginin değişeceğini görmek mümkündür.\nGörece uzun vadede yapılacaklara dair kendimizce bir özet vermeye çalıştık. Yazıyı imanın öznel boyutuyla ilgili fert bazında yapılabileceklere dair birkaç değiniyle bitirelim.\nİnanç krizi yaşayan birine tavsiye verecek olsam; “Doğru olduğundan emin olduğun ilkelerle amel etmede ısrarcı ol; hayret duygunu bastırma, hayatın mucizevi yönüne karşı gözlerini aç; Kur’an’ı kendini ona gerçekten muhatap kılarak oku.” şeklinde üç tavsiye verirdim. Ancak bahsettiğimiz durumda tavsiyeler çok anlamlı değil. İmanın tavsiye edilmesi değil, beslenmesi gereken bir tablo var karşımızda. Ve insan aslında sadece kendi imanını gerçekten besleyebilir. İmanı kendinde yeşertenler, arayışta olanların karşısına bir seçenek çıkartmış olurlar. Öyleyse bu tavsiyeleri kendi nefsime vermeliyim. Bildiklerimle amel etmede ısrarcı olmalıyım. Bunlardan bazılarının doğruluğundan, önceliğinden, öneminden daha da eminsem, kalbim daha mutmainse bunlardan hiç taviz vermemeliyim. Hayret duygumu beslemeli, her an bir mucizeye şahitlik ettiğimi fark etmeliyim. Bir çocuğun doğup büyümesine, güneşin, ayın, yıldızların ihtişamına, dünyayı daha güzel hale getiren, insanlığın yaralarını saran fedakâr insanlara, güzde solan baharda yeniden hayat bulan yeryüzüne tekrar tekrar bakmalıyım. Kur’an’ı, kendimi onun gerçekten muhatabı kılarak okumalıyım. Sanki Resul (s) şehrin bir köşesinde ayetleri benim de içlerinde olduğum insanlara okuyor, ben bir yandan ona kulak veriyorum bir yandan sağımda solumda kümelenmiş müşriklerin ileri gelenlerine veya münafıklara veya ehli kitaba bakıyorum. Rahman suresini ilk defa okuyor örneğin, içimde garip bir heyecan, gözümü kulağımı ona çeviriyorum:\n“Rahmân! Kur'an'ı öğretti. İnsanı yarattı. Ona beyanı öğretti. Güneş ve ay bir hesaba göre (hareket etmekte)dir. Bitkiler ve ağaçlar secde ederler. Göğü Allah yükseltti ve mizanı (dengeyi) O koydu. Sakın dengeyi bozmayın. Ölçüyü adaletle tutun ve eksik tartmayın. Allah, yeri canlılar için yaratmıştır. Orada meyveler ve salkımlı hurma ağaçları vardır. Yapraklı daneler ve hoş kokulu bitkiler vardır. O halde Rabbinizin nimetlerinden hangisini yalanlayabilirsiniz?”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}