{
  "id": "33633f26-be13-432c-b3e4-7d6f680b112f",
  "title": "Sadece Düşüncelerimize Değil, Varlığımıza da Karşılar!",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 386 - Mayıs 2023",
  "url": "https://www.haksozhaber.net/okul/sadece-dusuncelerimize-degil-varligimiza-da-karsilar-8849yy.htm",
  "content": "12 yıl önce Arap dünyasında çürümüş, kokuşmuş diktatörlük düzenlerine karşı özgürlük ve adalet talebinin yükseldiği ilk belde olan Tunus tüm bölgeye cesaret ve umut aşılıyordu ama ne yazık ki bugün yeniden bir korku ülkesine dönüşmüş durumda. Hukuk, adalet, yolsuzluklarla mücadele, yabancı tahakkümüne direniş vb. vaatlerle 2019 yılında cumhurbaşkanı seçilen Kays Said güç odaklarının da desteğiyle attığı her adımla Tunus’u büyük bir hapishaneye çevirme yolunda ilerliyor.\nCumhurbaşkanlığı koltuğuna oturduktan sonra önce hükümeti, ardından meclisi fesheden, bilahare yargı mekanizmasını işlevsiz hale getiren ve düzmece bir referandumla tüm yetkileri elinde toplayan Kays Said nihayet asıl hedefine de yöneldi ve Nahda’yı kapatırken lideri Raşid el-Gannuşi’yi tutuklattı. Bu şekilde seçilmiş diktatör İslami hareketi etkisiz kılma politikasında son darbeyi de indirmiş oldu.\nHalkın tepkisi ve talepleri Tunus’u hukukun rafa kaldırıldığı, özgürlüklerin hiçe sayıldığı, tipik bir despotik rejimle yöneten Kays Said’in umurunda bile değil. Aralık 2022’de yaptırdığı parlamento seçimlerinde iki turda da katılım oranının % 11’i geçmemesi rezalet bir görüntü ortaya çıkardı ama bu Said için bir sorun teşkil etmiyor. Önemli olan İslami harekete nefes aldırmayacak politikalar izleyerek içeride dışarıda egemenlerin rahat nefes almasını sağlamaktı ve bu yapılıyor. Bu yüzden işlediği cürümlere rağmen hiçbir tepkiyle karşılaşmıyor, her geçen gün halkını biraz daha yoksullaştırmasına, açlığa sürüklemesine rağmen küresel haramiler ve bölgenin zalimleri nezdinde saygın bir isim olarak kabul görüyor.\nVe bizler uluslararası toplumun bir kere daha helvadan putunu afiyetle yediğine şahitlik ediyoruz. Yapılanlar İslami hareketlerin bastırılmasına dönük şeyler ise her şey mubah olarak görülüyor adeta.\nTam burada sormak gerekiyor: Suriye’de Müslümanları silahlı direniş başlatmakla suçlayanlar; Mısır’da İhvan’ı yönetimi oligarşik yapıyla paylaşmamak ve ‘git denildiğinde de gitmemek’ suçunu işlemekle mahkûm edenler; Libya’dan Türkiye’ye, tüm İslam coğrafyasında despotik dayatmaların, hukuksuzlukların, vahşiliklerin faturasını baskılar karşısında tavizkar davranmayan İslami kadrolara kesenler Tunus’ta olan biteni nasıl açıklayacaklar? Gannuşi’nin Tunus’ta Zeynel Abidin Bin Ali diktatörlüğünün çökmesinden itibaren her adımda mevcut siyasi aktörlerle uzlaşma siyaseti izlemesine rağmen maruz kaldığı muamele neyin göstergesidir?\nSürekli biçimde İslami hareketleri esnek davranmamakla, maksimalist olmakla, farklılıklar karşısında çoğulcu bir siyaset izlememekle eleştirenlerin; bu yüzden tüm coğrafyamızda yaşanan zulümleri, baskıları, katliamları dolaylı söylemlerle meşrulaştıranların; faturayı her defasında Müslümanlara kesenlerin Tunus’ta olan bitene ilişkin söyleyebilecekleri bir sözleri var mıdır?\nHayır, net biçimde vurgulamak isteriz ki sorunun temelinde İslami hareketlerin söylemleri, izledikleri politikalar falan yatmıyor. Bunlar tâlî mevzular. Doğrudan İslami hareketin varlığıdır bunları korkutan, tepki vermeye sevk eden. Ve kuşkusuz bu düşmanlık biz ne yaparsak yapalım asla bitmeyecek. Bu gerçeği görelim ve kendi içimizde yıpratıcı, sonuç vermekten uzak tartışmalarla birbirimizi tüketmeyelim. Onlar Allah’ın nurunu söndürmek istiyorlar. Ama Rabbimiz elbette nurunu tamamlayacaktır. Kâfirler istemese, zalimler karşı çıksa da O’nun izni ve yardımıyla bu böyle olacaktır.\nBu sayıda yer alanlar:\n14 Mayıs Seçimleri: Kemalist Vesayetin Restorasyonuna Hayır!\nSeçimler ve Tavır: Ne Eklemlenmek Ne de Soyutlanmak\nSeçim Sath-ı Mâilinin Ötesini Görebilmek\nBir Satranç Tahtası Olarak 14 Mayıs Seçimleri\n14 Mayıs Seçimleri: Kimliksizlik ve İdeolojik Savrulma\nGerilim Alanı Olarak Din-Siyaset İlişkisi\nArap Kamuoyunda Türkiye Seçimleri\nDünya Medyasının Gözüyle 14 Mayıs Seçimleri\nGannuşi Bilge Bir Lider ve Tunus İçin Mühim Bir Değerdir\nGannuşi Ne “Suç” İşledi?\nAnne Ben Neden Suriyeliyim?\nCinderes’te Gruplar Arasındaki Rekabet Tırmanıyor\nBuğday ve Savaş: Yaptırımlar Rusya-Suriye İşbirliğini Nasıl Yönlendiriyor?\nKur'an’daki Dizilime Göre -Dört Kısa Sure Dört Yorum-\nKur’an’da ‘İlim’ Kavramı Üzerine Bir İnceleme\nGittiğim Yerde Kalasım Gelir\nBir Muvahhidin Ardından\nO Gün Yağmur Ağladı; Biz Ağladık\nzelzele",
  "crawled_at": "2025-06-02T10:26:33.995943"
}