{
  "id": "a16a3c09-c3a2-43e0-9b14-90d82a99f52a",
  "title": "Mevdudi ve Malik bin Nebi Üzerine",
  "author": "Cemil Şerif",
  "year": "2023",
  "issue": "Sayı: 391 - Ekim 2023",
  "url": "https://www.haksozhaber.net/okul/mevdudi-ve-malik-bin-nebi-uzerine-8929yy.htm",
  "content": "Bu röportajı 2015 yaz mevsiminde Londra’da yaptım. Uzun süre arşivimde bekledi. Bu arada, Cemil Şerif’in “İmanın Veçheleri: Malik bin Nebi, Ebu’l-A’la Mevdudi” kitabı yayınlandı. Bu röportajın Hindistan ve Asya Müslümanlarının geçmişine bir nebze ışık tutacağını düşünüyorum. Eskiyen ve genellikle eskimeyen yanlarıyla okuyucusuyla buluşmasının faydalı olacağı düşüncesiyle sizinle paylaşmak istedim.\nCemil Şerif’in Hindistan tarihi üzerine etraflı çalışmaları var. İngiltere’deki en büyük Müslüman sivil toplum platformu olan Müslüman Konseyi (Muslim Council) danışma kurulunda bulunan Şerif, aynı zamanda Doğu Londra Camii’nin arşiv ve kütüphane sorumlusu. Dünyanın çeşitli bölgelerinde organize ettiği yardım faaliyetleri ile tanınan ve bu yıl vefat eden Saida Şerif’in oğlu.\nRöportaj: Eyüp Togan\n- “İmanın Veçheleri” kitabınızda Malik bin Nebi ve Mevdudi biyografisini kaleme aldınız. Hangi amaca binaen bu kitabı yazdınız?\nKitabım, dinin toplum hayatında rolünü ele alıyor. Biyografilerini yazdığım, Malik bin Nebi ve Mevdudi’nin hayatı beklenmedik zengin tecrübelerle dolu. İslam’ın yeni şartlara nasıl cevap verdiğini, nasıl uyum sağlayacağını ele alıyor.\n- Richard Holmes, “Biyografiler kronolojik olarak düşünülmemeli. Biyografiye konu olan kahramanların, ‘iç saatleri’ olur.” diyor. Malik bin Nebi ve Mevdudi’nin hayatlarını yazarken, Holmes’un dile getirdiği zihnî ameliyeleri ve iç motivasyonları mı esas aldınız?\nHer biyografi yazarı, çalıştığı kişilerin zihin dünyasına girmek ister. Ama bu tümüyle mümkün değil. Mektupları, resimleri, yazıları, arkadaş anlatımlarından izdüşümleri bulmak ister; yeni belgelerle onların dünyasını hakkıyla resmetmeye çalışırsınız. Her kuşağın geçmiş algılaması farklı. İster Malik bin Nebi ister Mevdudi olsun, onların mücadeleleri ve 1960’taki algılama biçimi ile 2010’ların algı dünyası birbirinden farklı.\n- Kitabınızın tanıtım yazısında, “Mücadeleleri bağlamında, öncü şahsiyetlerin yaşamları gelecek kuşaklara meşale gibi ışık tutmalı.” diyorsunuz...\nBüyük insanların hayatları örnektir gerçekten; genç kuşakların yararlanması anlamında. Evet, bu öncü şahsiyetlerin projeleri vardı. Onlar kişisel kariyerleri için çalışmadılar sadece. Müslümanların gayret ve izzeti için kendilerini feda ederek çalıştılar. Daha iyi, yüce amaçlar için yaptılar.\n- Müminlerin izzeti ve gayreti ile açıklıyorsunuz. Peki, Malik bin Nebi için kariyerini öne çıkardığına ilişkin iddialarla karşılaşıyoruz; buna ne dersiniz?\nBunlar doğru değil. Malik bin Nebi soylu bir aileden geliyor ama varlıklı değil. Fransa’ya ilk gittiğinde büyük yoksulluk içinde yaşıyor. Kendisi aktivist. II. Dünya Savaşı başladığında, Fransa ve Cezayir’in durumu farklı. Nazilerin baskısı ve işgali var. Malik bin Nebi çok zor işlerde çalışıyor. Cenaze levazımatçılığı dahil, Nazilerin zorla emrinde ve ağır koşullarda çalışıyor. Bu işleri elektrik mühendisi olduğu halde yapıyor. (Medrese eğitimli olduğu için arzu etmesine rağmen hukuk fakültesine giremiyor, bir bakıma mecburi olarak elektrik mühendisliği okumuş.) Kariyer düşünmediği buradan da anlaşılabilir. Baskı yıllarında zor şartlarda çalışması, Kur’an ile her zaman bağını sağlam tutması, Kur’an Olgusu (\nLe Phenomenique Quranique)\ntefsir çalışmasını bu zorluklar içinde yazması, mücadele azmini gösteriyor. Sürekli bir iş sahibi değil. Samimi arkadaşlarının desteği ile yaşıyor, Cezayir’i ziyaret ediyor. Fransız hükümetinin Cezayir vatandaşlarına iş kurma izni vermediği yıllardan bahsediyoruz. Her şeyi denetimlerinde tutuyorlar. Cezayir eğitim kurumunda çalışıyor. Her zaman yanında kendisine büyük destek veren eşi var. Fransızlar, bağımsız düşünen Cezayirli entelektüellere tahammül edemiyor. ‘Emret efendim!’ diyen tipleri seviyorlar. Malik bin Nebi o sırada 35 yaşında. Gerçekten büyük zorluklar içinde ama yazmayı bırakmıyor.\n- Evlilik bir dönüm noktası hayatında. Eşi Poilette Hatice onun entelektüel hayata daha etkin şekilde girmesine yardımcı oldu mu?\nEşi çok gayretkeş olmakla beraber, geniş entelektüel sosyal ağı olan bir kadın değil. Ancak, bilgisini alçakgönüllülükle taşıyan bir kadın. Malik bin Nebi’nin düşünce dünyasına en büyük katkısı, Cezayirli fakirlere büyük düşkünlüğü. Malik’e sürekli olarak “Siz entelektüeller, söyleyin bana, fakirler için ne yapıyorsunuz?” diye sormuştur.\nMalik bin Nebi, kariyer peşinde miydi sorusunun cevabına gelince. Kahire’de sürgündeyken, üçüncü dünyanın birleşmesine ilişkin cevapları var. Enver Sedat, o sırada Nasır rejiminin güçlü isimlerinden biri olarak sivrilmişti. Malik bin Nebi, Kahire’de sürgün yıllarında, Enver Sedat’ın üçüncü dünya ülkelerinin birleşmesi projelerini birer birer rafa kaldırdı. Mısır’da o yıllarda, FLN (Cezayir Ulusal Kurtuluş Hareketi) temsilcilikleri var. Malik o sıralarda dikkat çeken biri değil. Cezayir, bağımsızlığını kazanıp Malik geri dönünce, 1962-63’te eğitim bakanlığında görev alıyor ve birkaç sene bu görevi ifa ediyor. Bu nedenle açık ve net şekilde, hayatını davasına adadığını, kişisel bir kariyer ve çıkar peşinde koşmadığını söyleyebiliriz.\n- Kahire’de Malik bin Nebi’nin Mevdudi ile görüşmesi var. Hasan el-Benna’yı yakından etkilediği biliniyor. Seyyid Kutup ile ilişkisi biraz daha izaha muhtaç. Malik bin Nebi’nin, Mevdudi ile buluşmalarında her iki âlimin ayrı ayrı tuttuğu notlara bakarsak birbirleriyle sanki ideal bir iletişim kuramadıklarını görüyoruz. Kitabınızda ayrı ayrı hem Malik bin Nebi’nin hem Mevdudi’nin birbiri hakkındaki izlenimlerini okumak değerli. Mesela, Malik bin Nebi, Mevdudi’nin danışma anındaki reaksiyonlarını kendisine karşı sanki biraz mesafeli ve donuk buluyor. Sizce, bu çaptaki İslam âlimleri birbirleriyle ilişkilerini düzenlerken, daha sıkı ilişkiler kurulabilirler miydi? Örneğin, Malik bin Nebi, Gazali’den İbni Teymiye’ye, İbni Haldun’dan Şekip Arslan’a, Abduh’a kadar geniş bir tarihsel yelpaze içinde etkileşime giriyor. Bu âlimlerin kendi çağdaşlarıyla iletişim biçimleri bağlamında bu sıkılığı görüyor musunuz? Öte yandan, daha sıkı ilişkiler için şartlar uygun muydu sizce?\nEvet, bu, tarihsel durumlardan biri. Buluştular buluşmasına ama Mevdudi’nin Ortadoğu seyahatlerinden birine denk geldi görüşmeleri. Mevdudi, Ortadoğu’ya seyahatlerinde hem belge hem kitap toplamıştır. Özellikle Kur’an tefsiri için belge topladı. Tefsirinde ziyaret ettiği yerlere göndermeler yapmıştır. Kahire’de ise sadece birkaç gün kaldı. Malik, Mevdudi’yi tanıyordu, Mevdudi de Malik’i. Kahire’den çok sayıda Malik bin Nebi kitabı almayı da ihmal etmedi.\n- Mevdudi’nin, Malik bin Nebi’nin o güne kadar yazdığı bütün kitaplarını satın aldığı doğru mu?\nÖyle söyleniyor. Evet, aralarındaki bağlar daha güçlü olabilirdi. Bugün bile yaşadığımız bir sorun var burada. Müslümanların bir araya gelecekleri forumlar yok. Bu hafta sonu bir araya gelip istişare edelim; mesela Sapanca Gölü civarında bir hafta sonu geçirip en can alıcı meselelerimizi konuşalım. Böyle bir alışkanlığın olması lazım. Bu bakımdan belli fırsatlar kaçmış gözüküyor. Daha derin ve uzun bir araya gelip fikir teatisinde bulunabilirlerdi. Bu, kaçan bir fırsattır.\nÖte yandan, Mevdudi’nin ilk yazılarına baktığımızda, fiziksel olarak bir araya gelmekten çok, daha derinlerde bir yerde alışverişi de önemsediğini görürüz. Bu bağlamda, her ikisinin ortak paydası, ilham kaynağı Muhammed İkbal’dir.\nİkbal öldüğünde, Mevdudi derinden sarsılmıştı. Malik bin Nebi daha dolaylı ve daha zayıf bir ilişki içindeydi İkbal ile. Ve onu sadece Fransızcadan okumuştu.\nMalik bin Nebi, İkbal’in oğluna verdiği bir tavsiyeye büyük değer veriyor ve zikrediyor: Kur’an’ı sanki sana vahy ediliyormuşçasına oku!\n- Malik bin Nebi’nin, Frantz Fanon ile bir teması oldu mu?\nFanon’un Malik üzerinde veya Malik’in Fanon üzerinde bir etkisi olmamıştır. Her ikisi de kendi alanlarında bağımsız yazarlardır. Malik bin Nebi, Fanon’u eleştirmiştir. Değişimin diyalektiği şiddet değildir, ona göre. Çok daha derinlerdedir, bu diyalektik sosyal değişimdir.\n- Malik bin Nebi’nin, medeniyet projesi bu bağlama mı oturuyor?\nEvet, yaratıcılık. Değişimin motor gücü; bu ne Marksist sınıf mücadelesidir ne de Fanon’un silahlı mücadele retoriği.\n- Malik bin Nebi bunu İtalyan estetiği ve Alman mimarisi olarak açıklıyor.\nMimari, Malik bin Nebi’yi en iyi anlatan olgudur. Malik, mevcut yapıya ek oda ile mimari düzenleme yapmaya inanmaz. Yapının mimarisi en baştan tasarlanmalı ve öyle inşa edilmelidir. Bu noktada, işin asıl taşıyıcısı ve erbabı mimari inceliği gözeten ustalardır, onu kullananlar değil.\n- Malik bin Nebi’nin tarih değerlendirmesi, İslam toplumlarında gerilemenin Sıffin Savaşı ile başladığını öngörür ve bu sürecin 14. yüzyıldan itibaren nihai anlamda gerilemeye dönüştüğüne işaret eder. Malik, vahyi takip eden birkaç on sene içinde maneviyat ile Müslümanların büyük mesafe aldığını belirtir. Daha sonra, yüz yıllar boyunca İslami düşünce ile bir medeniyet inşasına katkıda bulunulduğunu ve istikrarı koruyan bir çizgi tutturulduğunu ifade eder. Ancak bu, esaslı bir nitelik sıçramasına dönüşmeyip içgüdülere teslim olunmuştur ve 14. yüzyılla beraber çöküşe geçilmiştir. Malik bin Nebi’nin bu yaklaşımını nasıl değerlendirirsiniz?\nBen şahsen, medeniyet aşamalarının, bizim onun eserlerinden çıkaracağımız net bir şey olduğunu düşünmüyorum. Sorunuzdaki, Sıffin Savaşı konusuna dönersek hem Mevdudi hem de Malik bin Nebi, İslam tarihindeki kutsiyet perdesini kaldırmak istemişlerdir. Bununla şunu kastediyorum: Erken dönem İslam tarihi dokunulmaz bir şey değildir, bu yanıyla mukaddes değildir. Her iki âlim de örneğin Halife Osman’ı değerlendirirken, güçlü ve zayıf yanlarıyla ele almışlardır. Muaviye ve Yezid ile bir daralma dönemine girilmiş ve mesela Hint alt kıtasında, bu konuları konuşmak yasak sayılmıştır. Mevdudi, “Saltanatı doğuran koşullar nedir?” diye sorular sormuştur? Bu şartları tarihsel gerçekliği içinde anlamak istemiştir. Emevi hanedanlığının Abbasiler üzerindeki etkisini sorgulamıştır. Aynı şekilde Malik bin Nebi de buna benzer bir anlama çabası gütmüştür. Felaket, Muaviye’nin oğlunu saltanatın başına getirmesiyle başlamıştır. Ali’ye karşı iç savaş çıkarmaları, Müslümanların felaketidir. Gerek Malik bin Nebi gerekse Mevdudi, bu tür kritik meselelere, eleştirel pencereden bakmayı denemişlerdir.\nMalik bin Nebi’nin, medeniyet aşamaları teorisine geri dönecek olursak, bir düşünür belli fikirlerle değişik yaklaşım biçimlerini tecrübe eder. Bu nedenle, medeniyet aşamaları gibi konularda, kılı kırk yaran bir titizlikle aslında ne demek istemişti gibisinden, bu değerlendirmeleri mutlaklaştırmanın gereği yok bence. Onun yerine, “İslami proje nedir?” sorusu sorulmalıdır? Malik bin Nebi için, medeniyet projesi bir İslami proje olması yönüyle ağırlık taşır.\n- Malik bin Nebi’nin tarihsel yaklaşımına dikkatli bakarsak ilk duraklamanın Sıffin Savaşı ile yaşandığını, ancak İbn Haldun dönemi gibi yine İslami düşünce akımlarının zinde göründüğü bir dönemin ardından hızla çöküş döneminin başladığını söyler. “İlk felaket zilleri çaldıktan sonra, gerçek etkileri yüzyıllar sonra görülmüştür.” şeklinde okuyorum bu analizi. Burada dikkat çeken bir diğer nokta, çöküş dönemine Osmanlıları, Memlukluları ve Safevileri de topyekûn dahil etmesi...\nEvet, evet, bu var. Sonuçta, Malik bin Nebi bir dengeyi gözetiyordu. Din ve dünya arasında bir dengeydi bu. Hayatın her alanına, Kur’ani ruhu taşımak...\n- Burada fikirler konusuna girebiliriz sanıyorum. Malik bin Nebi ve Mevdudi için, düşünsel mücadele, kişinin kendi terbiyesi ve teşkilatlanma aşamalarından sonra bir katalizör gibi görülüyor. Daha doğru bir ifadeyle, Malik bin Nebi’de hareket kabiliyetini artıran bir katalizör, Mevdudi düşüncesinde ise üç aşamaya sahip mücadele çerçevesi olan, ‘iç terbiye’, ‘örgütlenme,’ ve ‘ideolojik boyut’un üçüncüsü...\nŞuna temas etmek istiyorlardı. Siyasal felsefe ve sosyal felsefe açısından... Malik bin Nebi açısından temel sorun akide sorunu değildi. Biz dinin sosyal fonksiyonunu kaybettik. Malik bin Nebi’nin kafasını meşgul eden bu fonksiyonu kaybettik kaybedeli, dini etkin bir sosyal siyasete nasıl dönüştüreceğimiz meselesiydi.\n- Malik bin Nebi’nin klasik ilahiyat eğitimine karşı bir önyargısı olduğunu görüyor muyuz bu noktada? Günümüzde, örneğin Türkiye’de birçok sorununa rağmen, ilahiyat okulları İslami düşüncenin serpilmesinde olumlu bir rol oynuyor. Sizce Malik bin Nebi bu konuda fazla mı kötümserdi?\nAynı şey Mevdudi için de geçerli. Mevdudi de geleneksel din eğitimi için çok keskin konuşuyor. Daru’l-Ulum için ağır konuşuyor; “Sizi müzeye koymalı.” diyor onlara. Bu nedenle kitabımın adını “İmanın Veçheleri” koyuyorum. Her iki âlimin Müslüman toplumlara ilişkin teşhisi benzer. Din sınıfı çürümüştü. İkisinin de ilgiyle takip ettiği İkbal’in içtihat çağrısı yapması ne kadar da anlamlı.\n- Roy Jackson, kitabında, “Mevdudi, İslam’ın üstünlüğüne vurgu yaptı ama İslam’ın reformu konusunda belirgin bir gayret gösterdi diyemeyiz” diyor. Buna katılıyor musunuz? Mevdudi’yi İslam reform hareketlerinin neresine koyuyorsunuz?\nBu önemli bir nokta. Mevdudi’yi bugün okuduğunuzda, yeni muhafazakârların hatasına düşmemek lazım. Yeni muhafazakârlar diyor ki: Bütün meselelerin çözümü İslam’dır ve İslam bu nedenle keskin köşelidir. Totaliterliği aşırılaştırmakta beis görmezler. Unuttukları bir şey var: Tarihsel bağlam nedir? Mevdudi bunu dikkate alıyordu. Mevdudi’nin düşünceleri II. Dünya Savaşı’nın başladığı ve bittiği yıllar arasında serpilip olgunlaşır. 1938 koşullarına dönecek olursanız, dünyayı kasıp savuran bir faşist dalga görürsünüz: Alman Nazizm’i, Rusya’da Stalin rejimi. Kapitalist ülkelerde buhrandan çıkma arayışları... Kimse ne olacağını bilmemektedir. II. Dünya Savaşı’nın patlak verdiği sıralarda hava budur. Her şey olabilir, öyle bir atmosfer. Ulus devlete dönüşmemiş bir İngiltere müstemlekesinde yaşamaktadır Mevdudi. Bir belirsizlik çağıdır yaşanan. Lakin, eninde sonunda bir bağımsızlık tünelin ucunda görünmektedir. Tamam da vizyonunuz nedir, gelecek için bunu sorar. Faşizm mi Stalinizm mi? Hayır, der; bu, İslam’dır.\n- İslam devleti düşüncesi Mevdudi’nin kafasında çok daha erken zamanlarda mevcut değil miydi?\nÖnce şunu söylemek lazım: İslam devleti, Mevdudi’nin fikri değil. Mevdudi, Haydarabat’ta “\nTercüman-ı Kur’an\n”ın editörlüğünü yaparken, ilk editör tarafından “ilahi hükümranlık” ifadesi gündeme getirilmişti. Burada bağlamı gözden kaçırmamak lazım. Haydarabat’ta yaşıyorlar. Nizam Haydarabat, o dönemin en zengin kişisi. İngiltere tarafından yönetilen yarı-bağımsız ve diğer Hint bölgelerinden ayrı hukuka sahip yer Haydarabat. Yarı bağımsız bir statüsü var. Nizam Haydarabat’ın kendi demiryolları var, büyük mülk sahibi. Cömert üstelik ve bu şartlara sahip biri olarak ilahi hükümranlığı düşünüyor. Haydarabat, bu bağımsızlık projesi için uygun bir yer olabilir. Bir model İslam’ın hükümranlığına gidecek yolda, bir model şehir olarak görülüyor Haydarabat.\n- Tam bu bağlamda, Mevdudi’nin Daru’l-İslam düşüncesi nereye oturuyor?\nDaru’l-İslam sonradan geliyor. Konuştuğumuz daha erken dönemlerin, 1930’larda gündeme gelen ‘ilahi hükümranlık’ kavramı. Daru’l-İslam, düşüncesi daha çok bir entelektüel tartışma konusu olarak gündeme geldi. Mevdudi, Daru’l-İslam düşüncesini hayata geçirmek için, Haydarabat’tan ayrıldı ve Tankut’a giderek orada bir cemaat oluşturmak istedi. Entelektüel çalışmalar, dergi faaliyetleri gibi...\nBu dönemde müthiş bir siyasal huzursuzluk vardı Hindistan’da. Toprağa bağlı milliyetçilik patlamıştı. Tek bir devlet yapısı altında Müslümanlar kimliklerini sürdüremezlerdi. Anayasal bir garanti altında olmadıkları sürece bu mümkün değildi. Kongre Partisi, bu anayasal güvenceyi vermeye hazır değildi. Pakistan devlet düşüncesi gündeme geldi böylece. Eninde sonunda, iki ayrı ulus devlet teşekkül edecekti. Mevdudi “\nfait accompli\n” (emrivaki) yanlısıydı. İki ulus devlete sıcak bakıyordu. Düşünceleri bu modeli uygun görüyordu. Yine de bu meselenin Mevdudi’nin düşünce dünyasında netlikle çözüldüğünü söyleyemeyiz.\n- Ebu’l-Kelam Azad ise ayrı devlet düşüncesine, yani Pakistan projesine sıcak bakmıyordu.\nEvet, Kelam Azad, ayrı devlet taraftarı değildi. Müslümanların düşünceleri bu konuda ayrıştı, bir kutuplaşma yaşandı. Bir kısım, “Kongre Partisine güveniyoruz.” dedi. Hindistan tam bağımsızlığına kavuşunca, Kongre Partisi Müslümanlara haklarını verecektir diye düşünüyordu. Bunu önce yazılı taahhüde geçirelim, ondan sonra sizi destekleriz, diyordu. Kongre Partisi bu yazılı taahhüdü vermeye yanaşmadı. “Hele bir bağımsız olalım, Müslümanlar anayasal güvence altında olurlar.” dedi.\n- Bazı Müslümanlar, bugün ayrılıktan yana tavır alanların, haliyle Mevdudi’nin haklı olduğunu düşünüyor. Günümüz Hindistan’ında Müslümanların haklarının açıkça gasp edildiğine, bir anlamda öksüz kaldıklarına işaret ediliyor.\nBen o şartlarda olsaydım, nasıl davranırdım? Elbette 1947’deki ayrılmadan sonra, Müslümanlar çok zor şeyler yaşadılar, çok acı tecrübeler tattılar. Hindistan örneğinde, din farklı ulusları bir arada tutup birleştirecek bir özelliğe sahip değildi. Bangladeş’in ayrılması mesela...\n- Cemaat-i İslaminin tedricen zayıflamasını, ulus devlet tartışmaları içinde, din unsurunun yeterince ön alamamasına mı bağlıyorsunuz?\n1947’de Cemaat-i İslami, üç gruba ayrılma kararı aldı: Pakistan Cemaat-i İslami, Cemaat-i İslami, Srilanka Cemaat-i İslami. Kendi milli şartlarını böylece gözetmeyi murat ettiler. Hükümet ‘Müslim Lig’in kontrolündeydi. Müslim Lig, kucaklayıcı bir misyona sahip olmadığı gibi stratejik bir bakışa da sahip değildi. Birleşmiş Milletlere üye olmak istiyordu. Cemaat-i İslami ise stratejik özelliklere sahipti. Tanınan diğer devletler gibi dünyada bir statüleri olsun istiyordu. Cemaat-i İslami, ideolojik bir bakışa sahipti ve bu, stratejik bir değer taşıyordu. Bu bakışı 1951-52 seçimlerine taşıdılar. Cemaat-i İslami daha sonra, Soğuk Savaş döneminde bir futbol topuna döndü. Amerika, ordulara darbelerin önünü açtı, diğer İslam ülkelerinde yaptıkları gibi. Yeri geldi İslami partileri kullandılar, yeri geldi onlara baskı yaptılar.\n- Fatma Cinnah’ı desteklemesine nasıl bakıyorsunuz?\nEyyub Han demokrat değildi. Stratejik nedenleri var. Cemaat-i İslami, Fatma Cinnah’ı desteklemeyip de “Eyyub Han’ı destekliyorum, çünkü Eyyub Han erkek, Fatma Cinnah ise kadın” mı diyecekti? Cemaat-i İslami, Eyyub Han’a karşıydı, Fatma Cinnah ise muhaliflerin ortak seçimiydi. Stratejik olarak daha demokrat birini tercih etmek normaldi, zira öte yanda bir diktatörün (ekmeğine yağ sürmek) vardı. Benim görüşüme göre, İslami partiler, kapsamlı bakış açısına sahip değillerdi. Dar düşünmeye başladılar.\n- Cemaat-i İslami de dahil mi buna?\nCemaat-i İslami de dahil. Farklı görüşlere tahammülsüzlük vardı. İslam’a farklı açılardan yaklaşanlara tepki konuldu, diktatörlük döneminde belki güvensizlik vardı. Baskıcı rejim, çeşitli grupların bakışlarını psikolojik olarak da olumsuz yönde etkiledi.\n- Bu olumsuzluğu giderme adına Mevdudi’nin o güçlü ve karizmatik kişiliği nasıl bir rol oynadı. Mevdudi, bu sürecin olumsuzluklarını azaltmak adına ağırlığını koyamadı mı?\nBiraz açar mısın bu soruyu?\n- Mevdudi’ye bakarsak en zinde olduğu yılların 1930 ile 1950 arası olduğunu görürüz. Bu yıllardan sonra ne sebeple olursa olsun erken dönemin zindeliğinden uzaklaşan bir Mevdudi gerçeği ile mi karşılaşıyoruz sizce? Mevdudi dış etkenlerin ve Eyyub Han döneminin baskıcı siyasal ortamının etkisiyle çok mu sahne dışında kaldı?\nMevdudi’nin entelektüelliğinin zirve yaptığı yıllar, 1935-1945 arasıdır. 1940’ların başı onun zihnî olarak en formda olduğu yıllardı. Bu yıllar Müslümanların geleceğine ilişkin son derece hararetli tartışmaların yaşandığı yıllardı aynı zamanda. Mevdudi çıkıp “Alternatif budur (İslamdır)” diyebiliyordu. Bu açıdan mümbit bir zemin de vardı. Pakistan bağımsız bir devlet olarak sahne alımca, şartlar dramatik biçimde değişti. Güç İngiliz Raj’ın elinde değildi ama güç, bu sefer sadece kültürel olarak Müslüman olanların elindeydi. Pakistan’a hükümet edenlerin, modern bir devlet için İslam’ın çözüm olacağına ilişkin bir güvenleri yoktu. Mevdudi için bu dönem zordu, inandırıcı olması kolay değildi. Zamanla daha da kötüleşen siyasal ortam nedeniyle, anlaşılması gitgide zorlaştı. Mevdudi’nin böyle bir zorluğa düştüğünü söyleyebiliriz.\n- Mevdudi’nin, devrimciliğine ilişkin çeşitli görüşler var. Gramsci’den izler taşıdığını söyleyenler var; Marx’a yakın bulanlar da.\nNe anlamda Gramsci?\n- Sözü edilen etkiler bağlamında açacak olursak, toplumun değişiminde sivil hegemonyaya atıfta bulunduğu ve Karl Marx türü bir devrim yerine daha evrime açık bir tarzı benimsediği söylenebilir. Bir diğer yandan, Mevdudi, Hegel’in düşüncelerine kendini yakın görürken, Malik bin Nebi’nin Nietzsche’ye daha yakın olduğuna işaret edilmektedir. Özellikle Nietzsche’nin Hristiyan kurumsal ruhbanlığına karşı son derece üst perdeden eleştirilerini Budizm ve İslam için yapmamış olması. Deccal kitabında İslam’dan örneğin yer yer kayırıcı bir övgüyle söz etmesi -Malik bin Nebi’nin vurguladığı gibi- Nietzsche alıntılarında ona karşı iltifatkar olmayı getirmiştir.\nMevdudi der ki: Din şahsi bir mevzu değildir. Din, siyasal bir role sahiptir ve bu yolda güç çok önemlidir. Mevdudi için güce, hükümranlığa giden yol, şiddet veya diktatörlükten geçmemektedir. Bir reformdan geçmekte ve toplumun bu yolda inşasına dayanmaktadır. Bu uğurda, seçim-seçilme imkanları gözetilmelidir.\n- Tunus’ta devrim sürecinin öncülerinden ve zamanında kendisinden derinlemesine etkilenmiş Raşid el-Gannuşi’nin bu amacı uygulamaya dönüştürdüğünü söyleyebiliriz o halde. Gannuşi, Tunus’ta on yıllar öncesine dayanan mücadelesini Müslümanları seçim sandığında muzaffer çıkaracak uzun vadeli bir plana adamıştı.\nGannuşi, Malik bin Nebi’den daha çok etkilenmiştir. Malik bin Nebi ve Gannuşi arasındaki yakın bağlantı, dinin sosyal fonksiyonlarının kabul edilmesidir. Sadece akide meselesinin ötesinde, bir siyasal sistemi ikame etmeye koyulmuşlardır. Bu çaba, Mevdudi’nin bahsettiği “Kur’an’a Göre Dört Terim”den öte, bir siyasal sistem projesidir. O, sosyal fonksiyonun önemini önceler. Bugün Tunus Anayasasına bakarsanız işçi hakları, cinsler arasında eşitlik gibi spesifik atıflara rastlarız. Bütün bunlar hep Malik bin Nebi geleneğidir. Bu nedenle Gannuşi’de arka planda özellikle Malik bin Nebi etkisini görürüz.\n- Malik bin Nebi’nin tefsiri “Kur’an Olgusu”nun 1943’te kaybolduğu belirtiliyor. Mevdudi’nin de Kur’an çalışmalarına büyük önem verdiğini, Tercüman-ı Kur’an dergisinde başlayan bu üretkenliğini hayat boyu sürdürdüğünü görüyoruz. Malik bin Nebi’nin kaybolduğu iddia edilen tefsirinin en azından bir kısmını fasiküller halinde daha sonra yayınladığını düşünürsek bu iki âlimin Kur’an çalışmaları üzerinden ortaya koydukları usuli yaklaşımları için ne dersiniz?\nÖncelikle bir noktayı açıklığa kavuşturayım. Malik bin Nebi’nin “Kur’an Olgusu” (Le Phenomenique Queanique) adlı tefsir çalışmasını annesine emanet ettiği, II. Dünya Savaşı sırasında, Cezayir’e çıkarma yapan Amerikan askerlerinden korkan annesinin veya başka bir emanetçinin korkudan bu tefsiri yok ettiği söylense de Malik bin Nebi ısrarcı kişiliği ile oturmuş, tefsiri baştan yazmıştır.\n- “Tercüman-ı Kur’an” tefsiri İngiliz müstemlekeciler tarafından yakılınca oturup yeniden yazan Kelam Azad geliyor akla...\nAzad gibi evet. Tabiî yeniden yazarken ne tür değişikliklere gittiğini bilmiyoruz. Ancak hem Malik bin Nebi hem de Mevdudi için burada önemli olan Kur’an-ı Kerim’in gençlerin hayatlarında bir karşılığının olmasını, onlara hitap etmesini amaçlamış olmalarıdır. Kur’an erişilebilir olsun istediler.\n- Ebedi bir tazelikle...\nEvet, o tazelikle işte. Malik’in “Kur’an Olgusu”, bir meal çalışması değil, Kur’an-ı Kerim’e yaklaşmak için bir ilkeler dizisi.\n- Mevdudi’ye dönecek olursak, onun Aligarh ve Deobandi’ye bakışını açabilir misiniz? Genel olarak modernist projeye de karşıydı. Shudi hareketine de karşı bir tavrı vardı. Sarawasti hareketine de karşıtlık geliştirmişti. Hindistan Ulusal Kongresini başta desteklerken, daha sonra muhalif bir tavır takınıyor. Bu karşıtlıklar dizisindeki dört maddeye bakarsak 19. yüzyılda Seyyid Ahmed Han’ın taraf olduklarına karşı olmak gibi bir duruş görürüz Mevdudi’de. Bununla beraber güncel bir meselede, Hindistan Ulusal Hareketini destekleyip desteklememek konusunda bir kararsızlık mı vardı? Gandi’ye örneğin 1920’lerin başında destek verirken, özellikle 1927’den sonra bu desteğin kalktığını görüyoruz. Yani kendi dönemlerine ilişkin siyasal meseleleri algılama ve konum belirleme konusunda bir tereddüt var mıydı? Bir başka deyişle, bu bir kafa karışıklığı mı yoksa hayatın dinamik yapısının bir gereği mi?\nSorunuzun öncelikle, eğitim boyutuna cevap vereyim. Mevdudi, Aligarh’a ve Deoband’a karşıydı demek yanlıştır. Aligarh özelinde, üniversite reformu için çok detaylı bir taslak sunmuştu. Kendi kardeşi de babası da Aligarh’da okumuştur. Bu nedenle Aligarh, çok önemli bir eğitim kurumuydu. Aligarh’ın Hindistan Müslümanlarının eğitim hayatında çok önemli bir yeri vardır.\n- Aligarh’da okuyanların yaklaşık yüzde 10’unun Müslüman olduğunu göz önüne alırsak...\nBakın, sadece entelektüeller gitti oraya. (Müslüman olsun, olmasın.) Bu konuya ilişkin Mevdudi’nin eleştirisi Batı tarzı eğitimi tam merkeze oturtmaları ve İslami eğitimi halkanın dışında tutmaları yönündedir. Mevdudi bunun tersini istiyordu. Müfredat, İslami ilimleri merkeze almalı, Batı tarzı eğitimi çevrede (periferide) tutmalıydı. Burada İslami ilimlerden yana bir öncelik kaygısı vardı. Aligarh’ı eleştiriyordu, diğer yandan istediği tarzda bir reform için yanıp tutuşuyordu. Nitekim, Kral Faysal döneminde Medine Üniversitesinin biçimlenmesinde büyük rol oynadı. Mevdudi’nin Deoband’a karşı olduğunu söylemek de yanlıştır. Ulusal Kongre Partisine karşı da esaslı eleştirileri vardı, tamam. Çünkü, Ulusal Kongre Partisinin Müslümanların hukukunu adil şekilde gözeteceğine inanmıyordu. Bir seçmen bir oy uygulamasıyla, Müslümanların seçimleri kaybedeceğini açıkça biliyordu. Hindular sayıca bariz üstündü ve Müslümanlar, her seçimi besbelli kaybedeceklerdi. Parlamento bu seçilmişlik üzerinde egemen olacaktı. Peki, parlamento, şeriata aykırı bir yasa çıkardığında ne olacaktı?\n- Bu nedenle, Mevdudi’nin çok daha erken zamanlarda, İslami devlet düşüncesini kavramlaştırmaya başladığını göstermez mi bunlar?\nHayır. İslam devleti düşüncesi Mevdudi’nin gündemine daha sonraları, yani 1930’ların sonunda girdi. Benim sözünü ettiğim dönem Ulusal Kongreyi eleştirdiği daha erken yıllar. Gandi figürü bu noktada çok önemli. I. Dünya Savaşı sırasında Gandi çok önemli ve stratejik bir seçim yaptı. Şöyle düşündü: Osmanlıların, yenilmesinden sonra, İngiliz siyasetine tepki veren Hindistan Müslümanlarında İngiliz karşıtlığı yükseldiğine göre, benim de uzun vadeli bakışım İngiliz karşıtlığıdır. Böylece İngiliz karşıtlığı ortak paydasında Müslümanları desteklerim.\nHilafet Hareketi, Türkiye Cumhuriyeti ne zaman hilafeti kaldırdı, o zaman etki ve önemini kaybetti. Hilafet Hareketi ‘ulus’ çıkarını esas almak durumunda kaldı. Elde iki seçenek kalmıştı: Kongre Partisini desteklemek ya da desteklememek. Gandi, Hilafet Hareketinin bitmesiyle, tavır değiştirmeye başladı. Hinduları önceleyen bir tavır sergileme eğilimine girdi iyiden iyiye. Müslümanları eleştiriyordu. Çok önemli bir gelişme, İslam karşıtı beyanatlarından dolayı bir Hindu din adamının katledilmesiyle yaşandı. Gandi, hemen devreye girip “Bakın işte, Müslümanlar tartışmaları her zaman kılıçla kazanma alışkanlığına sahipler!” diye konuştu. Gandi’nin İslam’a karşı kökü derinlerde ön yargıları vardı. Gandi’nin bu açıklaması, Mevdudi’yi “İslam’da Cihad” kitabını yazmaya sevk etti. Gandi, Müslümanları korumasız orta yerde bıraktı. Üstelik, bunu yaparken Müslüman ortaklarını uyarma gereği bile duymadı.\n- Mevdudi’nin “İslam’da Cihad” kitabından söz ettiniz. Cihada ilişkin düşünceleri nasıl seyretti Mevdudi’nin? Örneğin, 1974 yılında Pakistan Harp Akademisinde yaşanan saldırılar karşısında Mevdudi’nin de suçlandığını görüyoruz. 1970’lerde, yani ömrünün son demlerinde, 1920’lerin cihad anlayışına sahip bir Mevdudi mi var karşımızda?\nTek bir Mevdudi vardı, evet.\n- Biliyorsunuz, bu soruyu başka başka Mevdudiler mi var, anlamında değil, Mevdudi’nin düşünsel bütünlüğü veya düşüncelerindeki tekâmül mantığı açısından soruyorum.\nÖncelikle şunu söyleyelim, Mevdudi “İslam’da Cihad” kitabını 1920’lerde kaleme aldı. İlk kitaplarından. Çok da önemli bir kitap. Sadece cihadın dindeki yerini ele almamış, cihadın hukuk ve özellikle uluslararası hukuk çerçevesindeki yerini de irdelemiştir. Modern Avrupa devletleri nasıl ve hangi temelde savaşmıştır gibi meseleleri konu edinmiştir kitabında. Fas’ta İspanyolların Müslümanlara açtığı savaş özelinde sivil kayıpların hukuk açısından sorunlarını bu kitabında işlerken, İspanyolların kimyasal gaz kullanmalarının savaş hukukunu nasıl ihlal ettiğini sorgulamıştır.\nGandi’nin açıklamaları bu bağlamda alakasızdır. 1947’de ayrılık sonrası Pakistan kurulduğunda temel bir problem olarak Pakistan ve Hindistan adasında Keşmir konusunda askerî çatışma durumu meydana geldi. Pakistan hükümeti bunun üzerine cihad açıklaması yaptı. Mevdudi bunu sorguladı. Cihad ilan edilmesi bir protokol gerektirir. Pakistan bu ilkeyi, gözetmemişti. Modern tarih bağlamında Mevdudi’nin cihad düşüncesine ilişkin benim söyleyeceklerim bunlar.\n- Malik bin Nebi’nin Eğitim Bakanlığında görev aldığı yıllarda, nitelikli üniversiteler kurma tasavvuru var.\nEvet. Bu biyografileri yazmada benim bir motivasyonum da Cezayirli genç Müslümanların bu büyük karakterleri tanımalarıdır. Bizim bilsinler, farkına varsınlar istedim.\n- Diğer biyografi çalışmalarınız arasında Yusuf Ali ve Muhammed Pickthall gibi şahsiyetler de var. Şu anda tamamladığınız Malik bin Nebi ve Mevdudi biyografisi de Müslümanların öncü şahsiyetlerini anlatıyor. Öncü şahsiyet dizisi tamamlanınca ortaya düşünce akımları ve öz tarihimizle ilgili büyücek bir resim koymak arzusunda olduğunuz aşikâr. Bir miras var bize ait ve ona ışık tutuyorsunuz. Bazen kendinizi yalnız hissettiğiniz oluyor mu bu yolda? Yoksa başka kişilerin çabalarıyla mesainizi bir orkestra uyumuyla birleştirdiğinizi düşünür müsünüz?\nÖnemli bir soru bu. Bizi yazmaya iten nedir? Problem çözümü istiyor bunlar. Yusuf Ali’ye bakalım. Onun Kur’an meali, çok geniş anlamda Müslümanlar arasında teveccüh bulmuş bir çalışma. Yusuf Ali’nin yaşam biçimi onun Kur’an anlayışını nasıl belirlemiştir? Bu sorunun cevabını bir bulmaca, bir problem çözermişçesine arıyorum. Kur’an benim ailemin her şeyi. Anne babamın düğün hediyesi Kur’an-ı Kerim imiş. Bu şahsiyetleri hep merakla okudum, takip ettim. Yusuf Ali’ye ait özel belgeler bulduğum için kendimi kısmetli sayıyorum.\nPickthall veya Abdullah Philippe’ye baktığımızda, onların İslam’ı seçmesi bir ruh dinginliği olarak açıklanmış. Muhammed Esed olsun, Pickthall veya Abdullah Philippe... Bu şahsiyetlerin Müslümanlığı seçmesi, İslam’ın sosyal ve politik mesajlara sahip bir din olmasındandır. Bunu işlemek istedim yazılarımda.\n- Bundan sonraki kitap projeniz nedir?\nİngiltere’de İslami kurumların 19. yüzyıl başından itibaren doğuşu ve gelişmesini araştırmak ve yazmak istiyorum.\n- Sait Halim Paşa’nın bu konulardaki dahlini bilhassa ele alacak mısınız?\nSait Halim Paşa’yı gündeme getirmeniz iyi oldu. Kendisi benim için en favori Osmanlı düşünürüdür. İttihat ve Terakki mensubu olmasına rağmen Enver Paşa’dan çok daha olgun biri. Nitekim genç kuşak tarafından İttihat Terakki’den atılıyor. İslamlaşmak adlı esaslı çalışmasının ana teması, gelecek tasavvurumuza dair arayışımızdır. Geleceğin İslam siyaseti nasıl olacak diye sorar?\nİslamiyet, çağdaş düzenlere karşı dünyada nerede duracaktır? Pickthall, Sait Halim Paşa’yı şahsen tanımaktadır. O, İslam devletinin ilkeleri konusunda, Sait Halim Paşa’dan etkilenmiş, birçok fikrini almıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}