{
  "id": "665aaa70-a8e2-47d2-bcb7-0dba189047fe",
  "title": "Kur’an’da Gençlik ve Örnek Gençler",
  "author": "Ahmet Özbay",
  "year": "2023",
  "issue": "Sayı: 382 - Ocak 2023",
  "url": "https://www.haksozhaber.net/okul/kuranda-genclik-ve-ornek-gencler-8790yy.htm",
  "content": "Gençlik; çocukluk ve erişkinlik arasında yer alan gelişme ve bağımsız yaşamaya hazırlanma ile birlikte bedensel, toplumsal ve ruhsal olgunlaşma dönemidir.\nYüce Allah, Kur’an-ı Kerim’de, peygamberlerin ve inançlı kimselerin gençlik dönemlerinde yaşadığı olaylardan örnekler vererek gençlik için bir rol model ortaya koymaktadır. Hadislerde de gençlik için rol modellerin var olduğu görülmektedir.\nTevhid mücadelesi, zorda kalanlara yardım etme, sabır, iffet, edep, hayâ, cesaret, metanet, kararlılık, düşüncesini açıkça söyleme, iyi örnek olma, sıkıntılara göğüs germe, sorumluluk bilinci, ince fikirli olma, tövbe etme, kötülüğe iltifat etmeme, tevekkül, iyilikseverlik, güzel ahlaklı olma, genç yaşta ilim öğrenme ve genç yaşta Allah’a çokça ibadet etme Kur’an ve hadislerde gençlerle ilgili yer alan övgü dolu ifadeler olarak önem arz etmektedir.\nİslam’ın ilk tebliğ edildiği yıllarda, dini kabul edenler arasında gençler önemli bir yer tutmaktadır. Gençler dinî, ilmî, askerî, idari, siyasi, sosyal alanlarda çok önemli görev ve sorumluluklar üstlenmişler ve önemli devlet görevlerinde bulunmuşlardır.\nGünümüzde bir arayış içerisinde olan ve yön bulmak isteyen gençlere değer verilmeli, gençlerle yeterince ilgilenilmeli, Kur’an ve Sünnet’te gençlikle ilgili ifade edilen değerler onlara öğretilmeli, Kur’an ve Sünnet’ten örnekler sunulmalıdır\nİnsan hayatı dünyada, doğum ve ölüm arasındaki belirli ve sınırlı bir zaman diliminden ibarettir. Dünyadaki bu sınırlı insan hayatı ise çocukluk, gençlik, yetişkinlik ve yaşlılık dönemlerini kapsamaktadır. Böylesi dönemlerin seyriyle değişkenlik arz eden insan hayatı, doğan, yükselen ve batan bir güneş gibidir. Fakat her insanın her evreyi yaşaması garanti de değildir. Kimi insanlar daha çocukluğunda gözlerini hayata yumarlar. İnsanların kimisi gençliğini bile yaşayamadan hayata veda ederler. Kimileri de yaşlanıp ömrün en düşkün çağına ulaşırlar (Nahl, 16/70).\nGençlik, hayatın baharıdır. Gençlik, emanettir ve büyük bir nimettir. Gençlik, insan hayatının en önemli, en görkemli ve en verimli zamanıdır. Gençlik sapmaların en yoğun olduğu, kaymaların en çok yaşandığı zaman dilimidir. Allah, gençliğe büyük önem vermiş ve Hz. Yusuf, Hz. İbrahim, Hz. İsmail, Hz. İsa gibi peygamberlere genç yaşta risalet görevi yüklemiştir.\nKur’an’da; Hz. Yusuf gençliğini Allah yolunda harcamış, genç yaşta takva libasını giymiş, iffetini korumuş örnek bir şahsiyet olarak; Hz. İbrahim genç yaşta şirk düzenine karşı çıkan, putları kıran, inancı uğruna ateşe atılan biri olarak; Hz. İsmail Allah yolunda canından olmayı kabullenmiş bir kişilik olarak; Hz. Musa firavuna başkaldıran, terk-i diyar eden, zulmü kabullenmeyen bir genç olarak aktarılmaktadır. Kur’an’da Allah’a kurban sunan Habil, zalim yönetimden kaçıp mağaraya sığınan Ashab-ı Kehf de anlatılmaktadır. Kur’an’da sadece iyi genç örnekler değil kötü genç örnekler de anlatılmaktadır.\nGiriş\nGençlere küçükken kazandırılan ve gençliklerinden kaynaklanan hasletleri, gelecekteki hayatlarında son derece önemli bir etkiye sahiptir. Her türlü konudan bahseden Kur’an’ın, gençlerden bahsetmemesi elbette düşünülemez. Kur’an, gençlerin ruhi, hissî, zihnî ve bedenî gelişiminin, onda doğrudan veya dolaylı olarak meydana getirdiği çalkantılara işaret etmektedir. Gençler; Allah’ın bir lütfu ve hayatın bir süsü olarak beyan edilmiş, çocukluk devresinden itibaren önemsenmiş -inançları, takvaları, ahlakları, iffetleri, dürüstlükleriyle- itinalı bir şekilde yetiştirilmelerine dikkat çekilmiştir. Gençlerin, müspet-menfi davranışlarıyla Kur’an’da yer alması, onların müspet yönlerini takviye ve menfi davranışlarını terbiye etmek için model oluşturma hedefini taşımaktadır. Bu yönüyle Kur’an, bir taraftan asırlar boyu değişmeyen insan karakterlerini tanıtmakta, diğer yandan gençlerin şahsiyetinde genel geçer kıstaslar oluşturmaktadır. Allah genellikle peygamberlerini gençlik dönemlerinde görevlendirmiştir. Böylece gençlere örnek olan peygamberler, çağdaşları gençlerle birlikte tevhide dayalı toplum inşasını hedeflemişlerdir. Kur’an, Hz. İbrahim’den, Yusuf’tan, Musa’dan bahsederken onların peygamberlik öncesi ve sonrası özelliklerine yer vererek yaşadıklarıyla, heyecanlarıyla, endişeleriyle, sevinçleriyle, dirençleriyle, tevhid mücadeleleriyle birer model olma özelliklerini ortaya koymuştur. Beşerî sistemlerin, gençleri istismar ettiği, onları sırf tüketim aracı olarak gördüğü, inançsız ve idealsiz, fıtratından kopuk hale getirdiği bu karmaşa ortamında gençlik, Kur’an’ın dosdoğru rehberliğine muhtaçtır.\nGençlere Sâhip Olmak\nGençlere sahip olmak, onlara iyi bir eğitim ve terbiye vermekle ve onları kötü alışkanlıklardan korumakla olur. Gençler yaş çubuk gibidirler. Onlara istenilen şekil verilebilir ve onlar her zaman telkinlere açıktır. Ancak onların ihmal edilmesi telafisi zor yaralar açar. Gençlerin bu dönemde kuracakları arkadaşlıklar da çok önemlidir. Aliya İzzetbegoviç’e “\nAnne ve babalarla eğitimcilerimize ne tavsiyelerde bulunabilirsiniz?\n” diye sorulduğunda o, anne ve babalara şöyle seslenmektedir:\n“\nHer şeyden evvel, gençlerde bulunan güçleri öldürmemelerini tavsiye edebiliriz... Onlara tevazudan çok şeref ve haysiyet, teslimiyetçilikten çok cesaret, merhametten çok adalet hakkında konuşsunlar. Kendi yolundan gidecek ve bunun için kimseden izin istemeyecek şeref sahibi bir nesil yetiştirsinler.\n”\nGençler, ancak Allah’a bağlanarak ve kendilerini insanlığa adayarak ulvi bir yükselişe geçebileceklerdir. Kendi toplumunu ve tüm insanlığı ilerletecek ideallerden ve amaçlardan yoksun yetişen gençlerin günübirlik haz ve zevklerin peşinde koşar hale gelmeleri ise toplumu bekleyen en büyük tehlikedir.\nKur’an-ı Kerim’de “Fetâ/Genç” Kavramı ve Anlamı\nGenç kavramı Arapçada “\nfeta\n” ve “\nşâbb\n” kelimeleri ile ifade edilir. “\nŞâbb\n” kelimesi sadece hadislerde kullanılmakta iken “\nfeta\n” kelimesi hem Kur’an’da hem de hadislerde geçmektedir. “\nFeta\n” kelimesi, Kur’an-ı Kerim’de “\ngenç\n” anlamında kullanılmaktadır. Çoğulu “\nfitye\n” olan “\nfetâ\n” kelimesi Arap dil sözlüklerinde “\ngenç kız, genç erkek, delikanlı, yiğit, cömert\n” anlamlarına gelmektedir.\nKur’an, “\nfeta\n” kelimesini hem olumlu hem de olumsuz genç tipleri için, hem mümin hem de kâfirler için kullanmaktadır.\n“\nFeta\n” kelimesi, Kur’an’da farklı kişiler hakkında 10 ayette zikredilmiştir. Enbiya suresinin 60. ayetinde geçtiği gibi müşrikler, Hz. İbrahim’i “\nputları diline dolayan bir genç/feta\n” olarak nitelemektedirler. Yusuf suresinin 30. ayetinde şehir kadınlarının dili ile Hz. Yusuf’un genç olduğu ifade edilmektedir. 36. ayette Hz. Yusuf ile birlikte zindanda bulunan hapis arkadaşlarının ikisi için “\ngenç/feta\n” nitelemesi yapılmaktadır. 62. ayette Hz. Yusuf’un yanında çalışan gençler için “\nfeta/genç\n” kelimesi kullanılmaktadır. Kehf suresinin 60 ve 62. ayetlerinde Hz. Musa’nın yol arkadaşını ifade için “\ngenç/feta\n” ifadesi geçmektedir. 10 ve 13. ayetlerde şehir yönetiminin zulmünden kaçıp mağaraya sığınan Ashab-ı Kehf için “\ngenç/feta\n” denilmektedir. Nisa suresinin 25. ayetinde hizmetçi mümin kadınlar “\ngenç/feta\n” olarak ifade edilmekte ve Nur suresinin 33. ayetinde ise genç köle kızların fuhşa zorlanmamaları uyarısı yapılırken “\ngenç/feta\n” tabiri kullanılmaktadır.\nKur’an’da örnek genç modeli sadece “\ngenç/feta\n” kelimesinin geçtiği ayetlerde anlatılmamaktadır. “\nGenç/feta\n” kelimesinin geçmediği yerlerde de örnek gençler zikredilmektedir. Hz. Âdem’in Allah’a kurban sunan çocuklarının konusunun işlendiği ayette kardeşi tarafından şehit edilen Habil; daha annesinin karnında iken annesi tarafından mabedin hizmetine adanan Hz. Meryem; peygamberlik misyonunu genç yaşta yüklenen, Allah’ın dinine yardım eden Hz. İsa; Hz. Zekeriyya’nın varisi genç peygamber Hz. Yahya; Allah için kurban edilmeyi kabul eden ve teslimiyeti ile anılan Hz. İsmail; genç yaşta firavuni saltanata meydan okuyan Hz. Musa; Hz. Lokman’ın nasihatte bulunduğu oğlu; Hz. Lut’un zinaya giden yolları tıkamak için öne sürdüğü evlilik formülü için aday gösterdiği kızları; Hz. Musa’yı babalarına bildiren Hz. Şuayb’ın kızları bu örneklerden birkaçıdır.\nKur’an, sadece örnek gençler üzerinden değil kötü örnekler üzerinden de gençliğe mesaj vermektedir. Örneğin Hz. Yusuf’un kardeşlerinin kötü davranışları üzerinden gençlikte olmaması gereken huylara yer verilmektedir.\nKur’an’ın bizlere ideal örnekler olarak gösterdiği isimlerin, genç örneklerin bazıları peygamberdirler. Bu da bizlere genç yaşta peygamber olanların varlığını göstermektedir. Kur’an’ın ideal örnek olarak zikrettiği ve takvalı olduğu için şehit edilen Habil, Allah’a kul olan bir gençti. Hz. İbrahim, zalim düzene genç yaşta isyan etti, ateşlere atıldı, hicrete maruz kaldı. Hz. İsmail, Allah yolunda genç yaşta bıçağın altına yattı. Hz. Yusuf, genç yaşta zina ile zindan arasında kaldığında zindanı tercih etti ve zindana girdi. İmanına leke getirmemek, imana ihanet etmemek, başkasının namusuna el sürmemek için yıllarca zindan yattı. Hz. Musa, genç yaşta iman yolunda sürgünler yaşadı, Firavun’a başkaldırdı, mazlum halkının kurtuluş mücadelesini verdi. Hz. Meryem genç yaşta iffetin bayrağı oldu, Allah rızası için mescidin hizmetine girdi. Hz. İsa, zorba İsrailoğullarını genç yaşta hakka davet etti, çarmıha gerilmek istendi. Hz. Yahya, genç yaşta zalim güçlerin hedefi oldu. Ashab-ı Kehf, zulüm diyarında bir avuç gençtiler, imanla öne geçtiler, imanı sinelerinde gizlediler, iman davasını gizliden gizliye yürüttüler, iman için dağlara sığındılar, kâinatın rabbine başkaldıranlara başkaldırdılar; dünyalıklara, makamlara aldanmadılar, kaybettiklerine aldırmadılar, geriye dönüp bakmadılar. Daha nice genç, gençliğini iman yolunda tüketti, rabbe kul olmanın sevincine erdi. Hz. Peygamber’in sahabelerinin çoğu da gençlerden oluşmaktaydı. Hz. Ali, Hz. Ca’fer bin Ebi Talib, Abdullah bin Mesud, Zübeyr bin Avvam, Habbab bin Eret, Osman bin Maz’un, Sa’d bin Ebi Vakkas, Kudame bin Maz’un, Erkam bin Ebi’l-Erkam, Said bin Zeyd, Esma binti Ebu Bekir, Mus’ab bin Umeyr, Cabir bin Abdillah ve daha nice sahabeler örnek gençlerdi. Kur’an’ın sunduğu ve Hz. Peygamber’in etrafında kenetlenmiş bu ideal örnekleri modern kültürün etkilediği gençlere model olarak sunamadığımız sürece ahlaki ilerlemeden söz edemeyiz.\nModern kültür; film, sinema, dizi, oyun, spor, futbol, yarışma, festival, eğlence, kamp, reklam vs. etkinliklerle gençlerimizi önce bizden, sonra inançlarımızdan, değerlerimizden koparmakta ve onlara yeni değerler yüklemektedir. Öyle ki gençlerimiz yanımızda ama bizden ayrılar, bizlerin çok yakınında ama çok uzakta, bizlere yabancılar. Bugün bizler gençliğin dilinden konuşan, gençliği kendi dünyasına çeken, kalabalıklar içinde yalnızlaştıran, toplumuna yabancılaştıran egemen modern kültürün teknolojik savaşı ile karşı karşıyayız.\nTeknolojiyi ellerinde tutanlar, teknolojiyi yönlendirenler savaşa bir adım önde başladılar ve her toplumun en büyük dinamik gücü olan gençliği egemen oldukları alana çekmeyi başardılar. Teknolojiye egemen güçler, kendi hâkimiyet alanlarına girmeyen reel ortamlara alternatif olarak sanal âlemler oluşturdular ve farklı milletlerden müteşekkil gençliği kendi hâkimiyetleri altında olan sanal âlemde toplayarak adeta\n“sanal gençliği”\ndoğurdular. Böylelikle gerçek âlemden, aileden, toplumdan, ahlaktan, maneviyattan kopuk bir gençlik türedi. Bu gençliğin hayalleri, beklentileri, düşünceleri, hesapları, kaygıları, kavgaları, anlayışları egemen sistemin çizdiği sınırlar dairesinde seyrediyor. Globalleşen dünyanın, kapital düzenin dilini kullanan; gelenek, görenek, örf, adet takmayan; özgür birey, özgür irade, özgür genç, özgür kadın, özgür toplum gibi süslü ama içi boş kelimelerle kandırılan gençliğimiz özgürleştirilme vaadi ile tabiri caizse sahibi belirsiz kölelere dönüştürüldüler. Maalesef gençlerimiz gün geçtikçe manevi boşluklara itilmekte ve bu yönde hiçbir tedbir alınmamaktadır. Gençliğin içine girdiği bu girdaptan sadece Kur’an’ın örnek gösterdiği şahsiyetlerin rehberliğinde çıkabiliriz.\nKUR’AN’DA ÖRNEK GÖSTERİLEN GENÇLER\nKur’an bizlere dürüstlükte, iffette, edepte, saygıda, doğrulukta ve tevhid mücadelesinde örnek gençlerden söz etmektedir. Bunları şöyle sıralayabiliriz:\n1) Âdem’in Oğlu Hâbil\nMaide suresinin 27-31. ayetlerinde Âdem’in (as) iki oğlunun kıssası anlatılır. İki genç Allah’a birer kurban sunarlar, birininki kabul edilir, diğerininki kabul edilmez. Kurbanı kabul edilmeyen genç, kardeşini öldürür fakat sonunda pişman olur. Bu kıssada öldürülen Hâbil’in; Allah’a imanı, teslimiyeti, takvası, ihlâsı, kurallara uyması ve insana saygısı övülürken; katil olan Kâbil’in haset, kin, bencillik ve nefsânî arzularına uyması, kural tanımaması, şiddet uygulaması ve cinayet işlemesi yerilir ve bu tür davranışta bulunanların sonlarının hüsran olduğuna dikkat çekilir.\nGözünü kıskançlık bürüyen, nefretine yenik düşen ve hiç düşünmeden kardeşini öldüren Kâbil’e karşılık Hâbil şöyle der: “\nAndolsun sen beni öldürmek için bana elini uzatsan da ben seni öldürmek için sana elimi uzatacak değilim..\n.”\n2) Hz. İbrahim’in Örnekliği\nKur’an’da, genç yaşında Hz. İbrahim’in (as) putperest olan babası ve içinde yaşadığı Babil halkı ile tevhid mücadelesi ve bu konuda topluma sunduğu delilleri örnek olarak anlatılır.\n1\nİçinde doğduğu putperest toplumun geleneklerine karşı duran (Enbiyâ, 21/51-67) gerçeği arayan ve arayışını tevhidle sonlandıran (En’âm, 6/77-79) doğrunun peşine düşen, ateşe atılırken: “\nAllah bana yeter!\n” diyecek kadar davasına sadık olan\n2\nHz. İbrahim, Nemrutların küfür diyarında imanla cesareti birleştirmişti. Sadece Rabbinden korkmayı ilke edinmiş ve tüm beşerî korkuları aşmıştı. Hz. İbrahim, ateşte canıyla denendi, canı pahasına ateşe yürüdü. Evladı ile denendi; ciğerparesini Rabbine kurban etmekten çekinmedi. İsmail’ini adayan Hz. İbrahim’e Allah, hem İsmail’i hem de İshak’ı bahşetti. Hz. İbrahim bir vermek istedi, Rabbi ise ona iki verdi.\nHz. İbrahim’in Nemrut’a karşı verdiği tevhid mücadelesi, genç yaşta putları devirmesi ve verdiği mücadelenin bedelini ateşe atılmakla ödemesi gençlerimize inancınız uğruna bedel ödemekten korkmayın, şirk düzenine karşı verdiğiniz mücadelede duruşunuzu bozmayın mesajı vermektedir.\n3) İsmail (as)\nTeslimiyetiyle örnek olan İsmail (as) canını tereddütsüz Allah yoluna kurban edecek kadar gözü pek; “\nBa­bacığım emrolunduğun şeyi yap. İnşallah beni sabredenlerden bulacaksın.\n” (Sâffât, 37/102) duruşuyla sabırlı ve azimli bir kul olmuştur.\n4) Hz. Yusuf’un Örnekliği\nYusuf (as) “\nBen Allah’a sığınırım.\n” diyerek haysiyeti, onuru ve iffetine sahip çıkmıştır. Cinsel dürtüler karşısında zor bir sınav geçiren dünya güzeli Hz. Yusuf, iffet ve sabır timsali olarak sunulur. Gençlerin bu konuda Allah’a sığınmaları gerektiği, nefsin daima kötü arzuları emrettiği hatırlatılır, kardeşler arasındaki kıskançlığa dikkat çekilir, her fırsatta dinin anlatılması gerektiği, sabrın sonunun zafer olduğu bildirilir.\nHz. Yusuf’un hayatı çocuklukta gördüğü bir rüya ile kararmış ve yine bir rüya (melikin rüyası) ile aydınlanmıştı. Hz. Yusuf’un hayatı bir rüya gibi başladı ve rüya gibi devam etti. Hz. Yusuf’un yaşadığı hayat bir rüyada görülecek olsa inanılacak gibi değildi. Hz. Yusuf’un tüm hayatı gördüğü ilk rüyanın tefsiriydi. Yani koca bir hayat, çocukluk rüyasını tefsir ediyordu ya da çocukluk döneminde gördüğü bir rüya yaşanacak hayatı özetliyordu.\nHz. Yusuf, bir surenin bütününde anlatılan tek peygamberdir. Hz. Yusuf, Kur’an’da sadece iffet yönünden değil birçok yönden gençliğe örnek olarak anlatılmaktadır. Surede, gençliğin ergenlik döneminde yaşadığı kıskançlık, kimlik geliştirme, iffet, dava bilinci, sorumluluk, vefa, ehliyet, af vs. birçok konu dile getirilmiştir. Hz. Yusuf’un güzelliği tefsirlerimizde, vaazlarımızda Hz. Yusuf’un kimliğinin önüne geçmiş bulunmaktadır. Hâlbuki Kur’an; Hz. Yusuf’un güzelliğinden çok kimliğine ve kişiliğine dikkat çekmektedir.\nHz. Yusuf, Züleyha’nın daveti karşısında şehvetine yenilmeyerek, kardeşlerinin her türlü kötülüğüne rağmen kine karşı affı tercih ederek şehvet ve kin peşinde koşmanın asıl kölelik olduğunu gösterdi. Hz. Yusuf; bedeni köle olanların ruhlarının özgür kalabileceğinin; zorlukların ve yüksek makamların kimliği ve kişiliği bitiremeyeceğinin en güzel örneğidir. Hz. Yusuf, hayatı boyunca verdiği mücadele ile “\nGüçlü olan değil haklı olan kazanır.\n” mesajını vermektedir. Hz. Yusuf’un hayatından çıkan diğer bir mesaj da şudur:\n“İmana kurulan tuzaklar tutmaz, hiçbir tuzak imanın gücü karşısında tutunamaz.”\nKur’an, Hz. Yusuf’un üç farklı dönemde giydiği üç gömleğin hikâyesini anlatır. Bu üç gömlek, Hz. Yusuf’un şahsında her insanın yaşamının üç dönemini sembolize eder. Hz. Yusuf’un abilerinin babalarına getirdikleri kanlı gömlek çocukluk dönemini, Züleyha’nın zinaya davetini reddedip sırtını dönmesi karşısında Züleyha tarafından arkadan yırtılan gömlek gençlik dönemini, Hz. Yakub’a gözlerine sürsün diye gönderdiği iktidar gömleği ise olgunluk dönemini anlatır. Şehvetin iradeleri teslim aldığı gençlik döneminde şehvetinin sesine değil de Rabbinin rızasına kulak veren Hz. Yusuf, günaha girmediği için yıllarca zindan yatmış, gençliğini zindanda geçirmiştir. Hz. Yusuf, bu davranışı ile gençliğe iffet konusunda örnek olmuş ve zina yoluna girmektense zindan yolunu adımlamanın daha doğru olacağını bilfiil göstermiştir.\nEgemen güçlerin yıllarca film, sinema, müzik, okul, eğlence merkezleri, oyun vs. araçlarla gençlerin üzerinden çıkarmak istedikleri gömlek iffet gömleğidir. Gençlerimizin birçoğunun ergenlik dönemlerinde kaybettikleri iffetin savaşını Hz. Yusuf bir ömür vermiştir. Gençler zalimlere, kötülere, fuhuş tellallarına karşı Hz. Yusuf gibi iffet savaşı vermedikleri sürece onların oyuncağı olmaya mahkûmdurlar. Hz. Yusuf, iffetin gençliğin olmazsa olmazı olduğunu hayatı ile ifade etmiştir. Hz. Yusuf; iffetin, sınır tanımayan şehvete galibiyetinin ismidir. Köleliğin iffetsizlik demek olmadığını; fakirliğin, yoksulluğun, kimsesizliğin, çaresizliğin iffetsizliğe kapı aralamayacağını en iyi Hz. Yusuf göstermiştir. Hz. Yusuf bu örnek mücadelesi ile “İffet tükenmez bir hazinedir, iffeti kaybeden her şeyi kaybetmiştir.” mesajını vermiştir. Hz. Yusuf’un mücadelesinden çıkan bir başka mesaj da şudur: “\nGüç iffetle çatışınca zillete, iffetle barışınca izzete dönüşür.\n”\nHz. Yusuf; babasından aldığı tevhid terbiyesini unutmamış, tevhid yolundan sapmamış bir muvahhiddir. Hz. Yusuf, zindanı medreseye çevirmiş bir davetçidir. Hz. Yusuf zindana atıldığında yanına iki genç mahkûm konulmuştu. Mahkûmlardan biri idam cezasına çarptırılacak diğeri ise kurtulacaktı. Hz. Yusuf nerede olduğuna, hangi durumda bulunduğuna bakmadan, zindanı tebliğ mekânına çevirmiş ve mahkûmlara hak dini tebliğ etmişti. Hz. Yusuf, başına gelenlere üzülmek yerine zindan arkadaşı olan gençlerin tevhid yolunda olmamalarına üzülmekteydi. Zira o, zindanı zinaya tercih etmişti. Hz. Yusuf, bu davranışı ile gençlere tevhid akidesine inanan, sahip çıkan ve bu akideyi yayan davetçiler olmaları gerektiğini öğretmiştir.\nKral, Hz. Yusuf’un zindandan çıkarılması için emir verdiğinde Hz. Yusuf hemen zindandan çıkmamış, kendisini zindana gönderen dedikodu ve iftiraların yeniden değerlendirilmesini ve suçsuzluğunun ispat edilmesini istemişti. Çünkü hiçbir özgürlük iffetten, haysiyetten, temiz kişilikten daha değerli değildir. Hz. Yusuf, kralın sözü üzerine zindandan çıkmış olsaydı kişiliğine sürülen kara leke ile yaşayacak, hayatı zindan olacaktı. O ise şerefi, haysiyeti özgürlüğe tercih ederek gençlere hiçbir şeyin şeref ve haysiyetten daha değerli olmadığını göstermiştir.\nHz. Yusuf’un hayatı, “\nHer gecenin bir sabahı, her karanlığın bir aydınlığı, her zorluğun bir kolaylığı vardır.\n” mesajını vermektedir. Hz. Yusuf’un kardeşleri onu kuyuya, Mısır ekâbirleri ise zindana attılar ama o saraydan çıktı. Hz. Yusuf’un hayat hikâyesinin sonuna geldiğimizde zihnimizde şu mesaj canlanmaktadır: “\nHer hesabın üstünde ilahi bir hesap vardır.\n” Yusuf suresi, Yusufî davranışları yüreklere nakşeder, şeytani tuzakları gözler önüne serer, bir kölenin efendiliğe giden hayat serüvenini zikreder ve adeta bizlere; “\nZorluklar, kötülükler, kötüler sizi yıldırmasın, kimse ilahi hesabı unutmasın!\n” mesajını ilka eder.\nKısaca ifade edecek olursak Hz. Yusuf, gençler için af, iffet, sabır, metanet, iman, erdem, cesaret, vefa, samimiyet, şeref, haysiyet, kimlik, kişilik, azim, mücadele, dava, fedakârlık, cesaret, feraset, tevazu ve tevekkül örneğidir. Hz. Yusuf’un hayat hikâyesi, “\nBir toplumu dönüştürmek için çok kişi değil bir Yusuf yeterdir.\n” mesajını vermektedir. Gençleri Hz. Yusuf’u örnek almayan toplumların ne sokakları ne evleri ne de devlet kurumları emniyetlidir. Erdemli bir toplum inşa etmek Yusufları yetiştirmekten geçmektedir.\n5) Hz. Musa’nın Örnekliği\nKur’an’da Hz. Musa’nın hayatının; Firavunla mücadele dönemi, salih kul ile eğitim görme dönemi ve İsrailoğullarını eğitme dönemi olmak üzere üç dönemde işlendiğini görmekteyiz. Firavunla mücadele döneminde Hz. Musa daha bir saray delikanlısıdır. Hz. Musa’nın kavmi olan İsrailoğulları ise Mısır’da ezilmektedir. Hz. Musa, makamını korumak, saray delikanlısı olarak hayatını; mazlumların emeği, kanı, teri ve gözyaşları üzerine devam ettirmek yerine halkın, hakkın ve adaletin Musa’sı olmayı, mazlumlara arka çıkmayı, saray ekâbirlerine karşı ezilmiş halkın yanında yer almayı, zalimlerden hesap sormayı, her şeyi kaybetme pahasına bile olsa haksızlığa karşı durmayı tercih etti. Hz. Musa, Firavun’un varisi ve vasisi olmak yerine, hakkın fedaisi olmayı tercih etti. O, bu davranışı ile “\nSaraylar sizi insanlığınızdan uzaklaştırmamalı, mazlumun rahatsızlığı sizi rahattan etmeli.\n” mesajını verdi.\nHz. Musa, hakkında idam kararının çıktığını duyunca terk-i diyar eder. Medyen suyuna vardığında hayvanlarını sulayan bir topluluğa rastlar ve topluluğun az gerisinde bekleyen iki kadın görür, durumlarını sorar. İki kadın, babalarının yaşlı, aciz olduğunu, ev işlerini kendileri gördüğünü ve erkeklerin çekilip gitmelerini beklediklerini söylerler. Hz. Musa yabancı olduğu memlekette kadınlara öncelik tanınmamasına, kadınların ikinci plana atılmasına, zayıf durumlarının istismarına dayanamaz ve kadınların hayvanlarını sular. Hz. Musa zamanın gençliğine taş çıkartacak bir centilmenlik örneği sergilemiş ve kadın haklarını savunan ilk kişi olarak kayıtlara geçmiştir. Ne saray ne çobanlık ve ne de evlilik hayatı Hz. Musa’yı bozmadı. Zira o hedefine kilitlenmişti, bir yerde zulüm varken “\nbana ne\n” diyemezdi.\nAdaletsizliğe gösterdiği bu olgun tavır kadınların hoşuna gider ve babalarından onu ücret karşılığı tutmasını talep ederler. Rabbine her türlü hayra muhtaç olduğunun dilekçesini veren Musa bir arayış ve bekleyiş içinde iken kızlardan biri yanına gelir ve babasının kendisi ile görüşmek istediğini söyler ve kendisini takip etmesini ister.\nMedyen’den dönüş yolunda Hz. Musa’ya peygamberlik vazifesi verildi. Ev, iş ve aştan önce ilk vazifesi zulümle mücadele oldu. Hz. Musa’nın, “\nBeni öldürmelerinden korkuyorum!\n” sözü ölümü pahasına bir görevin içinde olduğunu göstermektedir. Firavun’a karşı başlattığı mücadelesinde elindeki çoban asası dışında Musa’nın hiçbir şeyi yoktu. Kur’an, Hz. Musa’nın asasının yılan olan, denizi yaran ve taştan su çıkaran üç işlevinden bahseder. Hz. Musa’nın asasının bu üç işlevi zalime karşı durmayı, onu zulümlerinde boğmayı, mazlumları kurtarmayı ve mazlumlara yaşam imkânı sunmayı ifade eder. Hz. Musa’nın bu mücadelesi gençlerimize hedef çizmekte ve zulümle mücadelenin her Müslümanın vazifesi olduğunu anlatmaktadır.\nHz. Musa, zulümle mücadeleyi hayatının temel hedefi kıldı, yaşamının her üç safhasında hedefinden şaşmadı. Firavunlara yanaşmadı, onlarla kaynaşmadı, haktan ve halktan uzaklaşmadı. Adam sendeci olmadı. Ve bizlere firavunlaşanlarla mücadele etmeyi miras bıraktı. Hz. Musa, ‘\nSalih Kul\n’ ile seyahat yaşadı, olayların arka planını okumaya başladı. Azgın İsrailoğullarını eğitebilmek için ‘\nSalih Kul’\ndan “\nsabır dersi\n” aldı. Ardından İsrailoğularının yönetimini üzerine aldı. Bu eğitim mevzuu bizlere şu mesajı vermektedir: “\nZulümle mücadeleniz biter, cehaletle savaşınız başlar. Halkı eğitmezseniz yeni firavunların türemesine engel olamazsınız.\n”\n6) Hz. Meryem’in Örnekliği\nGenç yaşta kendisini ibadete vermesi, iffet ve sabrı ile Hz. Meryem’in Allah’a teslimiyeti genç kızlara örnek olarak sunulur.\n3\nMer­yem (as) musibet ve imtihanın en ağırından geçse de iman ve sadâkatten vazgeçmemiş, Allah’a güveni ve itimadı sarsılmamıştır.\nKur’an’da Hz. Meryem, kadınlar ve genç kızlar için bir iffet örneği olarak zikredilmektedir.\nHz. Meryem tenha bir yerde kendisine beşer suretinde gelen meleğe: “\nEğer başkasının hak ve hukukunu çiğnemekten sakınan biri isen (bana sakın yaklaşma) senden rahmeti bol olan Allah’a sığınırım.\n” diyerek iffet örneği sergilemiş ve melek olduğundan habersiz olduğu kişiye Rahman’ın merhametini hatırlatarak kendisine dokunmamasını istemiştir. Allah, Hz. Meryem’i Kur’an’da “\niffetini koruyan kadın\n” olarak nitelerken, Hz. İsa’ya hamile kalması olayında Hz. Meryem de kendisinin; “\ndaha önce iffetsizlik yapmadığını, elinin erkek eline değmediğini”\nifade etmiştir. Hz. Meryem, sadece iffet konusunda değil Allah’ın emrini yerine getirme hususundaki azmi, kararlılığı, direnci, metaneti gibi konularda da genç kızlara ve tüm mümin kadınlara örnektir. Anasının karnında iken din hizmetine adanan Hz. Meryem genç yaşta kendini dine ve mabedin hizmetine vermiştir. Hz. Meryem bu yönüyle genç kızlarımıza dava kadını örnekliği sergilemektedir.\n7) Ashab-ı Kehf’in Örnekliği\nKehf suresinde putperest bir toplum içinde Allah’ın birliğini kabul eden ve imanları uğrunda yaşadıkları toplumdan kaçıp bir mağaraya sığınan, burada yüzlerce yıl uyuyup sonra dirilen gençlerin örnek davranışları anlatılır (18/13-14). Gençlerin her türlü teklife açık olduklarına işaret edilir.\n“\nOnlar Rablerine inanmış birkaç genç yiğitti. Biz de onların hidayetlerini artırmıştık.\n” (Kehf, 18/13)\nKur’an’da Ashab-ı Kehf de gençliğe örnek olarak anlatılır. Kur’an’a göre Ashab-ı Kehf tevhidi dile getiren birkaç saray gencidir. Ashab-ı Kehf, başlarına gelecekleri umursamadan şehri, sarayı terk ettiler, herkesin ulaşmak için bir ömür çırpındığı makamları, rahatı bir çırpıda bıraktılar. Gençlere ve tüm insanlığa; “\nSaraylar, makamlar, imanınızı çalmaya kalkarsa onları yere çalın!\n” mesajını ulaştırdılar. Ölümden korktukları için değil, davayı yaşatmak için dağlara yol aldılar, bir mağaraya sığınıp Allah’ın izni ile yüzyıllar süren uykuya daldılar. Ashab-ı Kehf, gözlerini uyku için kapadıklarında her yerde zulüm ve şirk hâkimdi. Uykudan uyandıklarında ise zulüm yerini adalete, şirk yerini tevhide terk etmişti. Ashab-ı Kehf’in şehirde daha önce ektiği tohumlar filizlenmişti. Şehir imana gelmiş, müstekbirler kaybetmişti. İman yolunda çalışıp çabalayan, gecesini gündüzüne katan ama dava yaşamı sürecinde kayda değer bir mesafe kat edemediğini görüp üzülen, dünyadan ayrılan ya da ayrılacak iman erlerine, şehit ve şahitlere Rabbimiz adeta: “\nEktiğiniz tohumlar filizlenecek, iman tohumu mutlaka meyve verecek, hiçbir güç engel teşkil etmeyecek, zaman bunu gösterecektir.\n” mesajı vermekte ve ümitsizliğimize Ashab-ı Kehf aşısı yapmaktadır. Ashab-ı Kehf’in uykusu aynı zamanda bizlere; “\nSizin çekilmenizle bu din insanlık sahasından çekilecek değildir. Siz uyuduğunuzda bu dava uyuyacak değildir!\n” mesajı iletmektedir.\n8) Hz. Dâvûd ve Tâlût\nHz. Dâvûd ve Tâlût da Kur’an-ı Kerim’de methedilen kimselerdendir. Her ikisinin methedildiği bağlam, Câlût ve ordusuna karşı Allah Teâlâ’nın rızası için cihada girişmelerine ilişkindir. Söz konusu harp cereyan ettiğinde Hz. Dâvûd ve Tâlût’un genç yaşta bulunduğuna dair tarihî malûmat dikkate alındığında, onların şecaat ve teslimiyetlerinin kıymeti çok daha iyi anlaşılmaktadır. İsrâilî kaynaklarda geçtiğine göre, Hz. Dâvûd tahtı devralıp hükümdar peygamberler devrini genç bir yaşta başlatmıştır.\n9) Hz. Yahya\nKur’an-ı Kerim’de adı anılan peygamberlerden olan Hz. Yahya, istikameti ve ihlâsının yanı sıra çocukluk ve gençlik çağlarında takvayı esas alan bir hayat benimsemiş olmasıyla da bizler için mühim bir örnektir.\n10) Kur’an-ı Kerim’in Tezkiye Ettiği Hz. Âişe\nNûr suresinin 11. ayet-i kerimesinden başlayıp devam eden ve ifk hâdisesi bağlamında Hz. Âişe validemizin masumiyetini deklare eden makta, hâdise vuku bulduğunda Hz. Âişe’nin genç yaşta bulunmasından dolayı ayrıca mühimdir.\n11) Muhammed Mustafa (s)\nPeygamber Efendimiz Allah tarafından Kur’an-ı Kerim’de diğer peygamberler gibi gençlik için yegâne model olarak sunulmaktadır. Öncelikle o (s), yetimlerin, gariplerin, kimse­siz ve çaresizlerin güvencesidir. Daha dünyaya gözlerini açmadan babasını kaybeden, anne­sini, dedesini çok küçük yaşlarda yitiren, yetimliği, öksüzlüğü yaşayarak bilendi o. Hayat hikâyesi bugünün yetimlerine, gariplerine, kimse­siz ve çaresizlerine nice teselliler sunacaktır.\nDiğer yandan Hz. Muhammed (s), ekmek derdine düşmek zorunda kalanların moral kaynağıdır. Yanında kaldığı ve maddi durumu iyi olmayan amcası­nın ev bütçesine katkıda bulunmak için erken yaşlarda dağda çobanlık yapması, çocuk denecek yaşta ekmek derdine düşmek zorunda kalan nicelerine moral ve güç kaynağı olacaktır.\nPeygamber Efendimiz (s) alın terinin, üretken olmanın ve helâl kazancın peşine düşerek yetişen gençliğin en güzel örneğidir. Geçimini helâl yoldan temin edebilmek için Mekke'nin önde gelen tüccarlarından Hz. Hatice validemizin yanında ça­lışmaya başlayıp kervanlarla yollara koyulan Resulullah’ın bu mücadelesi, günümüz gençliğine marifetin; hazır yiyici olmak, yorulmadan, emek vermeden kazanmak, hak etmeden elde etmek değil, alın terinin, üretken olmanın ve helâl kazancın peşine düşmek olduğunu haykıracaktır.\nPeygamber Efendimizin gençliğinden bizlere ibret numunesi olarak yansıyan bir diğer seçkin özelliği, onun toplumsal sorunlara olan duyarlılığıdır. Kurucu üyelerinden olduğu “\nHilfu’l-Fudûl\n” cemiyetinde, mazlumların, mağdurların haklarını savunup zulme uğramış­lara destek olan genç Muhammed’in (s) bu uğraşı; gençliğin enerji ve dinamizminin, mertlik ve çevikliğinin hayır işlerine, sosyal faaliyetlere kanalize edilmesinin toplumsal sorunlara duyarlılıklarının artmasına ve böylece şahsiyetlerinin geliş­mesine ne denli olumlu katkı sunacağının örnekliğini teşkil edecektir.\n“\nPeygamber Efendimizin gençliği nasıldı?\n” şeklindeki bir soruya verebileceğimiz en öncelikli cevap, onun davaya olan sadâkatidir. Peygamber Efendimiz (s) 40 yaşına gelip de risâlet vazifesiyle İslam’ı tebliğe başladığında karşılaştığı şiddetli muhalefete aldırmaksızın yoluna devam etmiştir. Her türlü eziyet ve sindirme politikasına sabırla göğüs germiştir. Müşriklerin, davetten vazgeçme karşılığında para, makam, kadın ne isterse önüne serme tekliflerini bir an bile düşünmeden reddetmiştir. “\nBir elime güneşi, öbür elime ayı verseniz bu yoldan dönmem\n!” diyerek davasına sahip çıkan Resulullah’ın (s) bu kararlılığı; 21. asrın günübirlik yaşayan, ne istediğini bilmeyen, hiçbir şeyden tatmin ve mutlu olmayan insanına huzurun ve mutluluğun hangi amaç ve ça­baların içinde gizli olduğunu duyuracaktır.\nO zaman aile büyüklerine ve toplum önderlerine ciddi görevler düşmektedir. Gençlere karşı mutedil davranmak, aşırılıkla­rını onları kırmadan düzeltmek, yanlışları görmelerine yardımcı olmak, onları engellemek yerine yönlendirmek yegâne vazifemizdir. Bazen nasihat ederek, bazen dinleyerek, bazen yol göstererek, bazen birlikte yürüyerek, bazen elinden tutarak ancak daima destek olarak, koruyarak ve onlar için bol bol dua ederek gençlere yardımcı olmamız şarttır.\nGençliğin Sorunları ve Çözümleri\nGençliğin sorunları araştırılırken gençliğin dinî problemlerine gereken önem verilmemektedir. Bugün gençlik; kimlik bunalımı, yabancılaşma, değerlerdeki değişmeler, samimiyet eksikliği, dünyevileşme hastalığı, dava yoksunluğu, şehvet peşinde koşma, hırs, haset, istikrarsızlık, doyumsuzluk, gösteriş merakı, tüketim hastalığı, yanlış aidiyetler, bireysellik, bencillik, internet bağımlılığı, zararlı alışkanlıklar, stres, yanlış arkadaşlıklar, yanlış özgürlük anlayışı, duyarsızlık, iffetsizlik, hayâ yoksunluğu, okumamak, özünden uzaklaşmak, taklit, güvensizlik, hızlı olmak, haz almak ve flört gibi birçok sosyal ve psikolojik sorunla karşı karşıyadır. Gençlerimizin manevi problemlerinin kaynağında Batılı hayat tarzına özenti ve ondan doğan problemler yatmaktadır. Bu sorunların çözüm yolu; Kur’an’ın gösterdiği “\nusve-i hasene\n”lerin, güzel örneklerin peşinden gitmek, onların yolunu adımlamaktır.\nLokman suresinde geçen Hz. Lokman’ın öğütleri günümüz gençliğinin kulağına küpe olacak niteliktedir. Kur’an’da anlatılan tüm genç örneklerin mücadeleleri bu birkaç satırlık ayetlerde özetlenmiş durumdadır. Kur’an’ın gençliğimize gösterdiği kurtuluş yolunu bu öğütlerden öğrenmekteyiz:\n“Hani Lokman oğluna -öğüt vererek- demişti ki: Ey oğlum, Allah’a şirk koşma. Şüphesiz şirk, gerçekten büyük bir zulümdür.”\nHz. Lokman’ın oğluna verdiği öğüdün bu ilk cümlesi zulümlerin kaynağına işaret etmektedir. Tüm zulümlerin ana kaynağı Allah’a ortak koşmak, Allah’ı hakkıyla tanımamak ve ona bağlanmamaktır. Gençliğimizin kurtuluşu öncelikle sağlam bir inanca/imana sahip olmalarına, Allah’ı hakkıyla tanıyıp O’na bağlanmalarına ve ortak koşmamalarına bağlıdır. Gelen her peygamberin kavmine tevhidi iletmesi ve bunun mücadelesini vermesi tevhidin önemini ortaya koymaktadır. Allah sevgisi ve korkusu taşımayan gençliğin tevhidden saptığını ve tüm sapmaların başlangıcının tevhidden kopmak olduğunu söyleyebiliriz. Hz. Lokman’ın oğluna verdiği bu öğüt doğru din eğitiminin önemini de ortaya koymaktadır.\n“Biz insana anne-babasını (onlara iyilikle davranmayı) tavsiye ettik. Annesi onu, zorluk üstüne zorlukla (karnında) taşımıştır. Onun (sütten) ayrılması, iki yıl içindedir. Hem bana hem anne ve babana şükret, dönüş yalnız banadır. (Bununla birlikte,) onlar (annen ve baban) hakkında bir bilgin olmayan şeyi bana ortak koşman için seni zorlarlarsa onlara itaat etme ve dünya (hayatın)da onlara iyilikle (maruf üzere) davran (onlarla iyi geçin) ve bana ‘gönülden-katıksız olarak yönelenin’ yoluna tâbi ol. Sonra dönüşünüz yalnızca banadır. Böylece ben de size yaptıklarınızı haber vereceğim.”\nHz. Lokman’ın oğluna yapmış olduğu bu ikinci öğüt, gençliğimizi ahiret bilinci ile beslememiz gerektiğini anlatmakta ve ailenin önemine dikkat çekmektedir. Bu nasihatte aile bağlarının önemine dikkat çekilmekte ve farklı inançlara rağmen aile birliğinin korunmasına önem verilmektedir. Zira farklı inançlar aile içinde çatıştığı zaman toplumda bölünme daha rahat gerçekleşmektedir. Bu ayetlerde mümin gence imanını koruması ve Müslümanlığına tahammül göstermeyen ana-babasına sahip çıkması öğütlenmektedir. Bu öğütte dikkatimizi çeken en önemli vurgu ise ahiret hesabıdır. Gençlerimize hayatın sadece dünyadan ibaret olmadığının, ahiret hesabının da olacağının bilincini işlemeliyiz.\n“Ey oğlum! (Yaptığın iş) gerçekten bir hardal tanesi ağırlığında olsa da (bu,) ister bir kaya parçasından ya da göklerde veya yer(in derinliklerinde) de bulunsa bile, Allah onu getirir (açığa çıkarır). Şüphesiz Allah, latif olandır, (her şeyden) haberdardır.”\nHz. Lokman’ın bu öğüdü sorumluluk bilincine sahip, kötülüğün zerresinden kaçınan, iyiliğin en küçüğünü dahi yapmaktan geri durmayan, her an Rabbi tarafından gözetlendiğinin bilincinde hareket eden bir gençlik yetiştirmemizi anlatmaktadır. Günümüz gençliğinin bencilliğini, duyarsızlığını, bireyciliğini, zararlı alışkanlıklarını bitiren bu öğüt sorumluluk ahlakını gençlerimize işlememiz gerektiğini ifade etmektedir.\n“Ey oğlum! Namazı dosdoğru kıl, iyi olanı emret, kötü olan şeylerden sakındır ve başına gelen musibetlere karşı sabret. Çünkü bunlar, yapılmaya değer işlerdendir.”\nHz. Lokman’ın bu öğüdü; dini ile barışık, şahsiyetini ibadetlerle besleyen, çevresinde olup bitenlere kör ve sağır kesilmeyen; dinine yabancılaşmamış, kimlik kaybı yaşamamış, zorluklardan kaçmayan, toplumun içinde elini taşın altına koyan, haram işlemenin başkasının hukukunu ihlal olduğuna inanan bir gençliğin yetişmesi gerektiğini anlatmaktadır. Bu öğüt, yukarıda anlattığımız tüm örneklerin ahlak ve mücadelelerini özetler niteliktedir.\n“İnsanlara yanağını çevirip (büyüklenme) ve böbürlenmiş olarak yeryüzünde yürüme. Çünkü Allah, büyüklük taslayıp böbürleneni sevmez.”\nHz. Lokman’ın bu öğüdü, toplumuna yabancılaşmamış, kültüründen kopmamış, halkına tepeden bakmayan, kendini toplumunun üstünde görmeyen, toplumunu küçümsemeyen, toplumunun içinde olan, toplumu ile barışık yaşayan, haddini bilen, haddinde duran bir gençlik yetiştirmemizi anlatmaktadır. Mütevazı, ahlak sahibi, alçak gönüllü, geldiği yeri unutmayan bir gençlik yetiştirmek bu öğüdün bir gereğidir.\n“Yürüyüşünde orta bir yol tut, yüksek sesle konuşma çünkü seslerin en çirkin olanı gerçekten eşeklerin sesidir.”\nHz. Lokman bu öğüdü ile gençlere toplumsal kurallara uyulmasını, insanlık dairesinde kalınmasını, bireysel takınılmamasını öğütlemektedir. Hz. Lokman’ın tüm öğütleri gençlerimizin din, aile ve toplum ilişkileri konusunda dikkatli ve duyarlı olmaları gerektiğini, Allah ve ahiret bilincinin daima diri tutulması gerektiğini anlatmaktadır.\nSonuç\nKur’an-ı Kerim’de gençler tasvir edilirken onların toplumsal olaylarla ilgilenen ve insanlara yardım eden yönlerine dikkat çekilmektedir. Dolayısı ile İslam, iman boyutuna indirgenip kalplere ve mabetlere hapsedilecek bir din değildir.\nİslam’ın ilk mümin ve mübelliğleri olan peygamberlere baktığımızda Hz. Nuh’un, toplumsal sapmalarla; Hz. Hud’un, zorbalarla; Hz. Salih’in, kapitalist çetelerle; Hz. İbrahim’in, inanç sapmalarıyla; Hz. Lut’un, cinsel sapıklıklarla; Hz. Yusuf’un, kötülük ve iffetsizlikle; Hz. Şuayb’ın, ticaret hilebazlarıyla; Hz. Musa’nın, dikta rejimlerle; Hz. İsa’nın, dini istismar eden ve dini kazanç kapısı gören din adamlarıyla; Hz. Muhammed’in, cahiliye ve cehaletle savaştıklarını görürüz. İslam’ı insanlığa taşıyan her bir peygamberin insani hayat mücadelesinde aktif olması ve döneminin sapma ve zulümleri ile mücadele etmiş olması bizlere İslam’ın sadece mabet dini olmadığını, insanı yaşatmayı amaçladığını ve insani yaşamı bozan her engeli ortadan kaldırmayı hedeflediğini göstermektedir.\nGençlerimizi yeniden kazanmak ve inşa etmek için sadece peygamberleri örnek vermek yetmez, aynı zamanda onlar gibi hayatın içinde örneklik teşkil etmemiz ve gençlerimize rol model olmamız gerekir. Tüm peygamberlerin ortak mesleği insan yetiştirmekti. Bizler de bu mesleğe ağırlık vermeliyiz. Aksi takdirde sadece neslimiz değil geleceğimiz de elimizden gider.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}