{
  "id": "95585c54-dc43-40b0-972d-174b85152957",
  "title": "Gazze, ‘Aksa Tufanı’ İle Tarih Yazdı",
  "author": "Şuayb Mekeç",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/gazze-aksa-tufani-ile-tarih-yazdi-8940yy.htm",
  "content": "“\nOnlar öyle kimselerdir ki bazı kimseler kendilerine, ‘İnsanlar size karşı ordu toplamışlar, onlardan korkun!’ dediklerinde, bu söz onların imanını artırdı ve ‘Allah bize yeter, O ne güzel vekildir!’ dediler.\n” (Âl-i İmran, 173)\n“Sadece içinizden zulmede\nnlere dokunmakla kalmayacak olan fitneden sakının ve bilin ki Allah’ın cezası şiddetlidir.”\n(Enfal, 25)\nAksa Tufanı, İsrail’in yenilmezlik algısını yerle bir etti, hamdolsun. Bu direniş, Batı destekli işgalci İsrail’in silah gücüne karşın muazzam bir iman ve azimle; izzet sahibi Filistinli kardeşlerimizce kararlılıkla sürmektedir. Gazze halkı, çocuğundan yaşlısına tam bir tevekkül ve sabır içinde, bu mücadelenin zalim İsrail yok edilene kadar süreceğini ve asla topraklarını terk etmeyeceklerini dünyaya haykırmaktalar. Rabbimiz, Kassam askerlerini ve Gazze halkını korusun; onların müttaki duruşlarını daim eylesin, kardeşlerimizin imanlarını, basiretlerini artırsın ve melekler ordusuyla kardeşlerimize nusretini indirsin.\n“Ey iman edenler! Sabredin, kararlılıkta yarışın, düşmana karşı hazırlıklı olun, Allah’a karşı gelmekten sakının ki başarıya ulaşabilesiniz.”\n(Âl-i İmrân, 200)\n75 yıldır zalim İsrail, Filistin’de her gün cinayetler işliyor, çocukları öldürüyor, genç kızları ve erkekleri katlediyor, insanların evlerini yıkıyor. Her gün ama her gün bunları yapıyor.\nİsrail, Gazze halkının elektrik üretmesine, yol yapmasına, hastane, okul, fabrika inşaatına, su tedarikine ya hiç izin vermiyor veya kısıtlıyor. Hastanede, fırınlarda kullanılan jeneratörler için yakıt temini en zor konular arasında. Çünkü elektrik İsrail’den geliyor ve halk her defasında kısıtlamayla karşı karşıya.\nİsrail’in tüm bu zorbalıklarına ne ABD ve Batı’dan ne de komşu İslam ülkelerinden herhangi bir tepki var. Siyonist İsrail, Mavi Marmara kafilesine de aynı zorbalıkla müdahale etmiş, sivil gönüllülere kurşun yağdırarak 10 kardeşimizi katletmiş, onlarca kişiyi yaralamıştı. İsrail budur!\nİşte Aksa Tufanı, İsrail tarafından insanca yaşamasına müsaade edilmeyen Filistin halkının, zelilce yaşamayı reddetme; izzet ve özgürlüğünü elde etme mücadelesi ve ayağa kalkma hamlesidir!\nGazze halkının gidecek bir yeri yok, önleri deniz, sağı ve solu İsrail, az bir yanı Mısır. Mısır, halkı Müslüman ama yöneticileri Batıcı ve despot kimseler. Mısır yönetimi ümmete de Hamas’a da düşman. Gazze’ye kısıtlamaların bir kısmı da Mısır tarafından gerçekleştirilmektedir.\nAksa Tufanının başladığı 7 Ekim’den bu yana Gazze yoğun bombardıman altındadır. Gazze’de her gün yüzlerce insan ölüyor, ölen çocuk sayısı 4 binin üzerinde ve ölenlerin toplam sayısı 7 bini geçmiş durumda. Çok sayıda insan hâlâ enkaz altında.\nABD ve Batılı Ülkelerden İsrail’e Tam Destek\nŞu an Gazze’de en ağır silahlar ve bombalar kullanılıyor. Siyonist zalimin Filistin halkına herhangi bir şekilde merhameti yok.\nTarih boyunca şeytan ve dostları müminlere asla acımadılar, gücü ele geçirdikleri her dönemde mazlum halklara karşı büyük katliamlar gerçekleştirdiler. İsrail’i destekleyen Batılı ülkelerin Müslüman coğrafyada yaptıkları da tam olarak budur.\nMüslüman, kardeşi zulme uğrarken sessiz kalamaz, bir kötülük gördüğünde müdahale eder ki bu, imanın gereğidir!\n“Müminler birbirlerini sevmekte, birbirlerine acımakta ve birbirlerini korumakta bir vücuda benzerler. Vücudun bir uzvu hasta olduğu zaman, diğer uzuvlar da bu sebeple uykusuzluğa ve ateşli hastalığa tutulurlar.”\n(Buhârî, ‘Edeb’, 27; Müslim, ‘Birr’, 66)\nGazze halkının direnişi; Batı’nın sosyal, siyasal, askerî, ilmî güç ve değer yargılarının yıkılmasına vesile oldu! Sadece Filistin davasıyla ilgili olarak değil, Müslüman dünyanın sosyal, siyasal birçok konuda algılara hükmeden cahilî tortulardan arınmasına dair perspektif sunmaktadır. Güç, insanın mutlak olarak elde ettiği değil, ancak Allah-u Teâlâ’nın iradesine bağlı bir olgudur.\nYaklaşık 100 yıldır yürürlükte olan ve bazı Müslüman siyasetçilerin alabildiğine benimsediği ulus paradigması ve Batıcı düşünce içinde üretilmiş siyaset ve diplomasi algıları, Müslümanları çok ciddi pasifizme sürüklüyor. Bu etkiyi; siyasette, sosyal hayatta, ticarette, düşüncede ve ahlakta da gözlemliyoruz. Bu tam bir eziklik halidir. Bu edilgenlik aile yaşamını, evlat eğitimini, nesilleri, beşerî ilişkileri, şükrü, sabrı, tahammülü her şeyi etkiliyor.\nGazzeli kardeşlerimizin direniş örnekliği işte bu algıların ve alışkanlıkların hayırlı bir hale dönüşmesine vesile olur inşallah. Yaşananlar, Müslüman aklı örten Batı’nın yenilmez ve bilimin mutlak olduğu algısının yıkılmasını; yanı sıra reel politik çekinceleri muhasebe etmeyi sağlasın diye umut edelim.\nGenciyle yaşlısıyla Gazze halkı iman izzetiyle, Kur’an-ı Mübin’in şiarlarıyla, Resulullah’ın (s) çağları aşan örnekliğiyle kuşandığını ortaya koyuyor. Sadece Allah-u Teâlâ’ya tevekkül ediyor ve O’ndan yardım diliyorlar. Belki topraklarını kaybedecekler ama onların kazanmak ve kaybetmek duygularının ölçütü dünyevi kriterler değil, onlar planlarını rabbu’l-âlemin olan Allah’ın hesabına göre yapmaktalar.\nGazzeli kardeşlerimizden üzerimize esen diriltici bir rüzgâr teneffüs ediyoruz. Bizler bu esintilerden Hasan el-Benna ve Seyyid Kutubların; Ahmed Yasin ve İzzeddin Kassamların onurlu miraslarını teneffüs etmekteyiz.\nIrkçılık, İnsanlığı Unutturan Bir Hastalıktır!\nIrkçılar, “Filistinliler işgali hak ediyor, onlar toprak sattılar!” yalanını yayıyorlar. Bu bir iftiradır, bir algı manipülasyonudur. Hâlbuki Osmanlı Devleti saflarında isyancı Araplara karşı savaşan ve şehit düşen Araplardan ve halifeye itaat eden yüz binlerden; Müslüman Araplardan hiç bahsedilmez. Ki bu arkadan vurma olayının kahramanı da ulusal devlet sınırları çizildiğinde kendilerine toprak hediye edilen bir avuç İngiliz işbirlikçisi Arap’tan başkası değildir. Mazlum Filistin halkının bu olaylarla asla bir ilgisi de bulunmamaktadır.\nBiz ırkçılık cahiliyesine duçar olmuş kitleyi mülteci düşmanlığı, Arap ve ümmet düşmanlığından tanıyoruz. Aksa Tufanı başlar başlamaz bu kişiler İsrail'in yanında olduklarını ilan ettiler. Bu kitlede vicdan ve merhamet yok. Cahilî değer yargıları ne yazık ki gençler üzerinde etkili oluyor. Bilhassa cemaatsiz birey olarak yaşayan aileler ve çocukları çevredeki seküler kültürden etkileniyorlar, kısaca Müslümanlar ile oturup kalkmayanlar bu kültür ve yaşam biçiminin etki alanında kalıyor. Bu etkileşim altında kalan gençler mülteci düşmanlığı, Arap düşmanlığı, Filistin konusunda Hamas düşmanlığı kampanyasında yerlerini alıyorlar.\nEvrensel Bir İslam Şehri: Kudüs\nKudüs şehri ve Mescid-i Aksa mukaddestir, ilk kıbledir. Bu şehri mukaddes ve mübarek kılan Allah-u Teâlâ’dır. Kudüs şehri resuller diyarıdır. Hz. Ömer (ra) bu mukaddes beldeyi; merhamet, adalet, kardeşçe yaşanan bir şehir; akıl-mal-can-din-namus değerlerinin en üst derecede korunduğu bir İslam şehri modeli olarak müminlere emanet etmiştir.\nTarihte Müslüman toplumlar ve yöneticiler, İslam nimetinden, adalet, ahlak ve takvadan, Kur’an’ın hükümlerinden, Sünnet-i Seniyye’den, İslam'ın bütüncül dünya görüşünden ve şer’i yaşamdan uzaklaştıkları için ümmet bilincini kaybettiler. Ümmet bilincini kaybedince Kudüs’ü de kaybettiler. Yani İslam nimetinden mahrum kaldılar. Bugün de aynı durumda değil miyiz?\nNureddin Zengi, Kudüs’ü esaretten kurtarmak için önce kalplerde Kudüs’e dair bir ilgi ve bağlılık duygusunun canlanmasına büyük önem veriyor. Ve işe bu konuyu gündemleştirmek için önce âlimlere, sonra halka bu önemli konuyu gündemleştirmeleri için uğraşıyor. Ömrü kifayet etmiyor ama yanında yetişen Selahaddin Eyyubi bu hedefi birincil meselesi haline getiriyor ve sonunda Rabbimizin izniyle Kudüs tekrar Müslümanların idaresine geçiyor. 19. yüzyılda Müslüman yöneticiler ve Osmanlı Devleti zayıflayınca Siyonist fikir eğilimleri etrafında örgütlenen çeteler Batı’nın desteğiyle Kudüs’ü ve Filistin topraklarını yeniden muhasara altına aldılar.\nKudüs mücadelesi bir din davasıdır, iyi etüt edilmelidir. Kudüs davasının zemini İslam ölçüleriyle inşa olmalı; Kur’an iklimi, Rabbani ölçüler, Kur’an kaynaklı toplum yasaları ve ümmet olma bilinci içinde olgunlaştırılmalıdır.\nBugün, Kudüs'ün çevresi İslam ülkeleri ile çevrili ama Müslüman yöneticiler dirayetsiz ve ezikler!\nMüslümanların başındaki idareciler ABD vesayetine teslim olmuşlar, buna hepimiz dâhiliz, biz bunu aşmaya çalışıyoruz. Bu bedbin hayattan memnun olan var, olmayan var. Ürdün ve Mısır diyor ki “Sınırlarıma yığılanı geri püskürtürüm, savaş nedeni sayarım!” vs. Kime savaş açacaklar ki? İsrail’e değil, kime? Gazze halkına savaş açarım, diyorlar. Kısaca güçleri mazlumlara yetiyor. 2012’de Mısır'da Mursi iktidarını devirdiler, yerine Sisi’yi geçirdiler. Bu darbe İsrail tehlike içine girmesin diye de gerçekleştirildi. Şimdi Filistin konusunda yaşanan eziklik halinin sürmesinde, İsrail'in hesapsızca giriştiği Gazze katliamında bu darbenin Siyonistlere çok büyük yararı olmuştur.\n1970’lerde Filistin’in işgaline karşı sol Marksist ve Maocu hareketler de mücadele ettiler. Bu konuda Batı ile diplomatik yollardan sonuç almak için komünist ülkelerin garantörlüğünde bağımsız bir devlet kurma sürecinde silahlı çatışmalar dâhil birçok girişimde bulundular. Ama Batılı ideolojilerle sınırlı ve Batı’nın çizdiği çemberi yarmayı başarmak; Avrupa kökenli nosyonlar ve talepler içinde kalıcı bir özgürlüğü elde etmek pek mümkün olmayacaktı. İslamsız bir çözüm Müslüman Filistin halkının geleceğini şekillendiremezdi. Konunun daha iyi anlaşılması açısından şu gerçeği aktarmakta fayda var: ABD, İsrail ve Batılı ülkeler Hamas’ı “terörist” ilan ediyorlar; ABD Başkanı Biden, Fetih hareketini ve Abbas’ı övüyor, “Filistin’in geleceğinde modern laik bir yönetim olmalıdır.” diyor.\n2006 ‘da Filistin’de seçimler yapıldı, Hamas başarıyla çıktı ama Batı ve bölgedeki Batıcı liderler bu seçimlerin sonucuna müdahale ettiler; iktidar Hamas’a verilmedi. Hamas ve el-Fetih koalisyonuyla Gazze’de bir yönetim kuruldu, çok geçmeden çatışmalar başladı, sonunda halkın da desteğiyle Gazze’de iktidar Hamas’ın eline geçti.\nGazze’de 2006’dan sonra Filistin’de direnişin niteliği tamamen İslami çehreye büründü ve süreç içinde hayırlı, bereketli semereler verilmeye başlandı. Hamas önderliğinde Gazze’de Müslüman nesiller yetişiyor. Gencinden yaşlısına ve hatta çocuklara kadar Gazzeliler zulüm ve zorluklar karşısında tam bir metanet, tevekkül, feraset örnekliği sunuyorlar.\nHamas önderliği ve halkla birlikte gerçekleşen İslam temelli eğitim; Kur’an-ı Mübin ve Siret-i Resul örnekliğini merkez alan bilgi-inanç-eylem şuuru; metanet, tevekkül, feraset düzleminde iman, salih amel ve ahlak bilinci Gazze’de diriliş ve mücadele tarihinin yeniden yazılmasına vesile oluyor. Halk sadece Allah’a güveniyor ve kendilerini Allah’a emanet eden bir halkın sahibi o halka mutlaka bir çıkış yolu lütfedecektir. Allah acele etmez; sadece mühlet verir ve geleceği şekillendirir. Kaldı ki dünya hayatı bir imtihandan ibaret değil midir? En sıkıntılı şartlar altında Hamas tarih yazıyor, elinde tuttuğu yaşlı esirleri salıveriyor, serbest kalan kişiler Hamas'ı övüyorlar. Bu, güzel bir tebliğ ve müthiş bir kazanım değil midir?\nGazze İçin Çok Çalışmalıyız\nBize düşen, hükümetin Gazze konusunda daha etkin olması için mücadele etmektir. Bu noktada çeşitli etkinliklerle taleplerimizi gündemleştirmeliyiz.\nKomplo üreten bir kesim var. Çok ilginç bir şekilde bu kesimler yapılan eylemlerin saçma ve tüm bu sürecin İsrail'e ait bir plan olduğunu iddia edebiliyorlar. Bu sıkıntılı şahıslar ne kendilerine ne başkalarına hiçbir faydalarının dokunduğunu niye görmezler? Kudüs-Filistin meselesiyle ilgilenmezler ama sekülerlerle aynı yaklaşımları paylaşmaktan da geri durmazlar. Müslüman kardeşi sıkıntı içindedir ama bu nevi şahısların böyle bir derdi yoktur. Allah basiret, vicdan, akıl ve fikir versin.\nİçinde yaşadığımız toplumda geçmişe oranla bazı İslami kazanımlar elde ettik. Kudüs gündemli son derece yaygın eylemler, programlar, düzenli çalışma ve aksiyonlar gerçekleştirebilmekteyiz ama toplumda sekülerlik, ahlaki dejenerasyon, teşhircilik ve müstehcenlik de yükseldi; ırkçılık ve bireycilik de arttı. Müslüman davetçiler olarak sorumluluklarımız çok büyüdü. Gayret içinde olacağız, çok mücadele edeceğiz; azimli, kararlı, bilgili, ihlaslı nesillerin yetişmesi için çok çabalayacağız.\nİlahiyatçı akademisyenlerden, mealci, modern gelenekçi veya arkaik kapalı çevrelerden bazılarının Kudüs, Filistin ve Gazze gibi dertlerinin olmadığını gözlemliyoruz. Aynı şahıs veya çevrelerin laik ulusal bayramlar, “ulu önder” güzellemeleri, cumhuriyetin bânîsine minnettarlıklarını sunmak konusunda nasıl da cevval olduklarına tanıklık etmekteyiz. Bu, müthiş bir bel’amlaşma, Samiri misyonunu günümüze taşımadır.\nGazze ve Kudüs meselesinde çok aktif olalım; konuyu sürekli gündemleştirelim. Allah'ın dinine yardım edelim ki Allah da bize yardım etsin. Unutmayalım biz imtihan olmaktayız.\n“Gevşeklik göstermeyin ve üzüntüye kapılmayın. Eğer gerçek mümin iseniz siz üstünsünüz.”\nRabbimiz kardeşlerimize sabır yağdırsın, imanlarını artırsın, görünmez ordularıyla onlara yardım etsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}