{
  "id": "16723374-1bed-4926-8381-dbd33b4ec9f0",
  "title": "Dünya Medyasında Türkiye Seçimleri",
  "author": "Eyüp Sabri Togan",
  "year": "2023",
  "issue": "Sayı: 387 - Haziran 2023",
  "url": "https://www.haksozhaber.net/okul/dunya-medyasinda-turkiye-secimleri-8876yy.htm",
  "content": "Geçen ay dünya basınında seçim sürecinin nasıl izlendiğine ilişkin kaleme aldığım yazıda dünya kamuoyunun farkında olmadan Erdoğan üzerinden kutuplaştığını not etmiştim. İkinci tur seçim sonuçlarından sonra bu kutuplaşmanın yer yer yumuşayacağını ve Erdoğan'ın küresel anlamda karşısında yer alanların da bakış açılarını olumlu anlamda değiştirecekleri bir mecraya gireceklerini düşünüyorum. Seçim gecesi Beştepe'de Türkiye'de husumeti bayraklaştıran kesimlere Recep Tayyip Erdoğan'ın verdiği sert mesajın aksine dünya kamuoyu ve uluslararası siyasi erk ile daha sıkı ve çok yönlü geçişe sahip ilişkiler kurulacağını düşünüyorum. Gelişmelerin yönü ne olursa olsun ‘Erdoğan’, bir kişi adı olmanın ötesinde ayrıştırıcı bir tarz ve kimlik olarak gündem olmaya devam edecek.\nErdoğan'ın yeniden cumhurbaşkanı seçilmesinin dünya basınında nasıl yankı bulduğuna bakalım.\nİngiliz\nGuardian\ngazetesi, “Batı, Erdoğan Türkiye'deki 20 yıllık iktidarını uzatırken korku ile umut arasında kaldı” başlıklı bir yazıya yer verdi. Erdoğan'ı ilk tebrik eden liderler arasında yer alan İngiltere Başbakanı Rishi Sunak’ın atak tavrına rağmen\nGuardian\n28 Mayıs gecesi Erdoğan'ın seçim zaferi haberini teyit etmekte gecikti.\nGuardian\n’ın internet sayfasında uzun süre “Erdoğan kazandığını iddia ediyor!” manşeti kaldı. Aynı sıralarda Halk TV yayınında olan Emin Çapa, “Kazandık, kazanıyoruz!” derken, bir yandan da “Hile var, oylar çalındı!” VTR’lerini yayına vermek kaydıyla tüm tuşlara basmaya çalışıyordu. Eğer aradaki fark az olsaydı “Seçimlere hile karıştı!” diyerek seçimi yok saymaya gidecek bir yolun taşlarını döşüyorlardı, besbelli. Batı’daki bazı yayın kuruluşlarının muhalefetin kimi kliklerinin ruh haline uydukları ve seçimin kazananını ilan etmeyi beklettikleri görüldü.\nYine\nGuardian\n’ın diplomasi editörü Patrick Wintour, Batı ülkelerinin başkentlerinin, Türkiye'deki cumhurbaşkanlığı seçim kampanyası boyunca genel olarak sessiz kalmayı tercih ettiklerini gözlemliyordu. Wintour'a göre, AB'nin elit politikacıları Erdoğan'ın 20 yıllık iktidarının sürpriz bir şekilde sona ermesini ummuştu.\nİngiliz menşeli\nSky News\nkanalı, dünya liderlerinin Erdoğan’a tebriklerine yer verdi. Ayrıca, Türkiye tarihinde ilk kez cumhurbaşkanlığı seçiminin ikinci turda sonuçlanmasına dikkat çekti.\nDaily Telegraph\ngazetesi ise “Erdoğan üçüncü kez kazandı” başlığıyla, kutlamalara katılan AK Parti destekçisi bir seçmene ait fotoğrafa yer verdi.\nAlman kamu yayıncısı\nDeutsche Welle\n, seçim sonucunu duyurduğu haberinde, Erdoğan’ın Beştepe’deki konuşmasından alıntılar yaparken, Erdoğan'ın cumhuriyetin kurulmasından bu yana Türkiye'nin en uzun süre görev yapan lideri olduğu vurgulandı.\nBir diğer Alman kamu yayıncısı\nARD\nise halkın tercihini Erdoğan’dan yana yaptığını yazdı.\nARD\n, Avrupa ve dünya liderlerinin tebriklerine yer verdiği haberde, ayrıca Kılıçdaroğlu’nun seçimlerin en adaletsiz seçimlerden biri olduğu yönündeki açıklamasını öne çıkardı.\nAlman\nZDF\ntelevizyonu, Almanya’daki Türk seçmenlerinin büyük çoğunluğunun Erdoğan’a oy verdiğini belirtti. Sansasyonel habercilik tarzıyla tanınan\nBild\ngazetesi ise Erdoğan’ın seçim zaferini kutlarken eski Alman milli futbolcu Mesut Özil’in Erdoğan’la birlikte olduğu fotoğrafa yer verdi ve \"Erdoğan seçim zaferini Özil’le kutladı” şeklinde başlık attı.\nFransız\nLiberation\nve\nLe Monde\ngazeteleri, ekonomik krizin de 6 Şubat depremlerinin de Erdoğan’ı kazanmaktan alıkoymadığını yazdı.\nİsveç ulusal kanalı\nSVT\n’de seçim sonuçları ve kutlamalara yer verildi. Türkiye muhabiri Tomas Thoren, yorumunda Erdoğan’ın güçlü liderliğinin, ülkenin muhafazakâr ve dinî değerlerini koruma yönündeki kimlik siyasetinin ekonomik krize üstün geldiğini vurguladı.\nRus kamu haber ajansı\nTASS\n, oyların yüzde 99’undan fazlası açıldıktan sonra Erdoğan’ın yüzde 51,9 oy alarak kazandığını manşete çekerek verdiği haberde, muhalefet adayı Kılıçdaroğlu’nun ülkenin kuzeybatısında, İstanbul, İzmir dâhil batı kıyılarında ve Antalya dâhil güneybatı illerinde desteklendiğini; Kürtlerin yoğun olduğu güneydoğu illerinde ise yüksek oy almakla birlikte buradaki desteğin 14 Mayıs'taki ilk tur oylamaya kıyasla azaldığını vurguladı.\nRusya’da Kremlin yanlısı\nIzvestia\ngazetesi, “Erdoğan üçüncü kez Türkiye cumhurbaşkanı olarak kalacak” başlığı attı.\nBu noktada Erdoğan'ın birinci tur seçimlerini milliyetçi oylar sayesinde kazandığı vurgusu sıklıkla yapıldı. Muhaliflerin ise -sırf solcu oldukları için- ırkçılık ve milliyetçilikten müstağni oldukları propagandasını yaptılar. Oysa Kılıçdaroğlu ekranlarda alenen \"10 milyon mülteciye bir 10 milyon daha eklenecek ve sokaklarda yağma başlayacak!\" yönünde provokatif söylemlere sarılmıştı. Koroya sol cenahın kahir ekseriyeti de katıldı ve seslerini çıkarmayarak büyük bir ırkçılık zilletine ortak oldular.\nAmerika menşeli\nNPR\nhaber sitesi \"Milliyetçilik Oyları Seçimleri Nasıl Etkiledi?\" başlıklı analizde, Kılıçdaroğlu’nun ve Erdoğan'ın milliyetçilik kartını kullanma biçimlerine değindi. Peter Kenyon, Kılıçdaroğlu’nun Suriyelileri ve Afganları sınır dışı etme tehdidini hatırlatarak bariz ırkçılık içeren söylemini öne çıkardı.\nAmerika'nın Alman Marshall Fonundan Nathan Kohlenberg ise aynı mülakatta, Polonya ile Türkiye arasında göçmen karşıtlığı ve LGBT karşıtlığı konusundaki benzerlik olduğu yönündeki gözlemlerini paylaştı. Son seçimde, milliyetçi-ırkçı politikaların sandıklarda beklenen karşılığı her şeye rağmen bulmaması şüphesiz üzerinde daha derin düşünülmesi gereken olumluluklar içeriyor.\nRus medya organı\niz.ru\n, Erdoğan’ın seçimi kazanmasının siyasi olarak ne gibi değişimleri beraberinde getireceği konusuna değindi. Haberde, Cumhurbaşkanı Erdoğan’ın 6 Şubat depremleri sonrası restorasyon ve ülkenin içinde bulunduğu ekonomik krizin çözülmesi gibi konulara yöneleceği tahmininde bulunuldu.\nİsrail merkezli\nHaaretz\ngazetesinde Louis Fisherman'ın analizinde, Türkiye'deki seçmenlerin neredeyse yarısının Erdoğan’ın “liberal olmayan tutumlarına şiddetle karşı çıktığına” yer verildi.\n“\nKılıçdaroğlu, pek çok kişinin imkânsız gördüğü şeyi başardı.\n” diyen Fisherman, yazısında şu görüşlere yer verdi: “\nSolcu HDP'yi destekleyen karışık bir Kürt seçmen ekibini İYİ Parti’yi destekleyen katı milliyetçilerle bir araya getirdi. Altılı Masa siyasetiyle küçük bir İslamcı partiyi kendi Kemalist CHP'sine bağlayarak bünyesine kattı. Türk siyasetinde ileriye doğru atılmış cesur bir adımdı ama şimdi gördüğümüz gibi kesinlikle yetersizdi.\n”\n“Ekonomideki felaketin, beyin göçünün ve sivil toplum üzerindeki baskının” devam edeceğini söyleyen Fisherman, “\nBu seçimler, genç kuşağın fikirlerini açıkça dile getirebildikleri ve isteklerini özgürce dillendirdikleri yeni bir Türkiye hayal edebileceği ender bir alandı. Bu nesil bir yere gitmiyor ve değişim gelecek. Sadece daha zamanı var.\n” temennisine yer vererek satır aralarında Erdoğan’ın kazanmasından duyduğu memnuniyetsizliği izhar etti.\nİsrail merkezli\nJerusalem Post\ngazetesi ise internet sitesinde “İsrail Erdoğan’a saygı ve şüphe duymalı” başlıklı bir görüş yazısı yayımladı. Söz konusu değerlendirmede, “\nDünya Erdoğan’dan ne bekleyebileceğini bilmeli. Fakat bilmiyor, çünkü Erdoğan’ın ne yapacağı değişkenlik gösteriyor.\n” denildi.\nErdoğan'ın “değişken” doğasının, İsrail ile olan ilişkilerinde kendisini açıkça gösterdiğine işaret edildi. “İktidarının ilk döneminde İsrail'e karşı soğuk ama açıkça düşmanca olmayan” bir tavırdan, iktidarda geçirdiği süre arttıkça “düşmanca ve hatta anti-semitik bir pozisyona, günümüzde ise daha pragmatik bir yaklaşıma” kaydığı kaydedildi.\nErdoğan’ın İsrail’e yaklaşma nedenleri arasında, ekonomiyi düzeltme, bölgedeki yalnızlıktan kurtulma ve Biden yönetimiyle ilişkileri yumuşatma gayreti sayıldı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}