{
  "id": "493a753e-bd20-4848-b0ff-727d8185f043",
  "title": "​​​​​​​Mukaddes Yolculuk: Hac",
  "author": "Yahya Fırat",
  "year": "2023",
  "issue": "Sayı: 388/389 - Temmuz/Ağustos 2023",
  "url": "https://www.haksozhaber.net/okul/mukaddes-yolculuk-hac-8902yy.htm",
  "content": "“(Ey Resul!) İnsanlara haccı ilân et. Gerek yaya olarak gerekse uzak yolları aşmak için binekler üzerinden senin çağrına gelsinler. Gelsinler de bunun kendilerine sağlayacağı yararlara şahit olsunlar.”\n(Hac, 27)\nÇalıştığım kurumdaki yöneticinin hac üzerine yaptığımız sohbet esnasında, “Bu yıl hacca gitmek ister misin?” sorusu üzerine şaşkınlık ve heyecan karışımı bir duyguyla “Tabiî ki isterim!” cevabını vermiştim. Daha sonra bir engel olur, Allah nasip etmez düşüncesiyle sevincimi içimde yaşamaya karar verdim. Hac mevsimi yaklaştıkça artık yol görünmeye başlamıştı.\nDiyanet İşleri Başkanlığının basın mensupları için açtığı hac kontenjanından kutsal beldeye giderek hem görevi ifa etmek hem de haccın gereklerini yerine getirmek için tüm hazırlıkları tamamladım. Bir sabah İstanbul’dan Cidde’ye uçmak için havalimanında bir araya gelen basın mensuplarıyla buluştum. Diyanet görevlileri eşliğinde ihrama girdik. Artık ihram yasakları başlamıştı. Bir nevi takva elbisesiyle kuşanmıştık.\nYaklaşık 3,5 saat süren yolculuğun ardından Suudi Arabistan’ın Cidde kentine ulaştık. Hacı adayları, daha burada rahmet iklimini hissederek telbiye getirmeye ve dua etmeye başladı. Cidde’den imanın doğduğu şehir Mekke’ye hareket ettik. Yorucu bir yolculuğun ardından ‘şehirlerin annesi’ olarak anılan Mekke’ye ulaştık. İnsanlığın kaderini değiştiren olayların cereyan ettiği bu şehre dair müthiş bir merak vardı içimde. Otobüs camında görebildiğim her zerreyi dikkatli şekilde inceliyordum. Konakladığımız otele yerleştikten sonra yeryüzü Müslümanlarının kıblesine hareket ettik.\nİhramlıydık ve umremizi tamamlamak için önce Kâbe’yi tavaf etmemiz, ardından Safa ve Merve arasında sa’y yapmamız gerekiyordu. Mescid-i Haram’ın olduğu devasa alana vardık. Doğulu, Batılı, Asyalı, Afrikalı, siyah, beyaz her renk ve meşrepten binlerce Müslüman ya içeri giriyordu ya da dışarı çıkıyordu. Adeta mahşerî bir kalabalığı andıran bu sirkülasyon bizi de Allah’ın evine doğru sürükledi. Bâbüsselam kapısından içeri girdiğimizde içimdeki tarifi imkânsız heyecan nirvanaya çıktı. Ve işte karşımızdaydı. Dünyanın neresinde olursa olsun milyonlarca Müslümanın günde beş vakit yönünü çevirerek namaza durduğu Kâbe tam olarak karşımdaydı. O an zaman durmuştu sanki. Allah’ın evinde; O’nun huzurundaydım. O vakit tüm eller semaya kalkarak “Allah’ım tüm günahlarımla sana geldim, kararan kalbimle, kirimle, cürmümle sana geldim. Davetine icabet ettim. Buyur Allah’ım sana geldim. Affet bizi Allah’ım, sen bağışlayıcısın.” duaları koro halinde yankılandı. Ağlayanlar, hüzne gark olanlar, beyninden vurulmuş gibi şaşkın olanlar, elini eteğini dünyadan çekenler hep bir arada Allah’a yalvarmaya ve yakarmaya başladı.\nKâbe-i Muazzama’yı “Bismillah Allahu Ekber” diyerek tavaf etmeye başladık. Hacerü’l-Esved’e gelince selam verip tekrar dualar ve tekbirlerle tavaf devam etti. Kâbe’nin etrafında muazzam bir ahenk vardı. Binlerce Müslüman Kâbe’nin etrafında yan yana, omuz omuza daireler çiziyordu. Safa ve Merve tepeleri arasında Hz. Hacer’in, oğlu Hz. İsmail için serdettiği telaşı andıran sa’yımızı tamamladıktan sonra hac umremiz tamamlandı.\nDaha sonraki günlerde Kâbe’nin büyük bir çekim gücünün olduğuna şahitlik ettim. Hacı adayları neredeyse her gün tavaf yaparak bu kutsal ritüeli günlük yaşamın rutini haline getirdi. Mekke’de olan Müslümanların günlük Kâbe ziyareti ekmek, su ve oksijen gibi bir ihtiyaca dönüşüyor. Kalbin bir yanı artık mukaddes mekân için atıyor.\nİlk Vahyin Geldiği Yer: Hira Mağarası\nHac iklimini teneffüs etmeden önce Resulullah’ın cahiliye kirinden uzaklaşmak ve bir çıkış yolu bulmak amacıyla gittiği Hira Mağarasını ziyaret etme fırsatına nail oldum. Sabah namazından sonra kayalıklardan oluşan dik yokuşlu Nur Dağı’na tırmanmaya başladık. Yaşlı, genç ve çoluk çocuğun zorlukla tırmandığı dağın zirvesine yaklaşık 45 dakika sonra ulaştık. Hira Mağarasına varmak için Nur Dağı’nın zirvesinden 20 metre aşağıya inmek icap ediyor. İnzivaya çekilmek için son derece uygun bir mekân. Mağaradan Mekke’ye kuşbakışı bakmak mümkün.\nHira’da düşünceler beni esir alıyor. Resulullah’ın günlerce içinde oturduğu, putperestliğin, şirkin, ahlaksızlığın ve zulmün saldırılarına karşı ona kale olan mağara şimdi bizi misafir ediyordu. Belki de Resulullah’ın dokunduğu taşlara dokunuyor, onun üzerinde oturduğu taşların üzerine oturuyorduk. Burada neler düşündü? Ona azığını getiren Hz. Hatice ile neyi dertleşti? Cebrail (as) ilk vahyi getirince nasıl bir tepki verdi? Siyerde cereyan eden olayların tezahür ettiği en önemli mekânlardan biri beni bu düşüncelere gark etmişti.\nHac mevsimi artık gelmişti. Haccın aslında zor bir yolculuk olduğunu yavaş yavaş idrak ediyordum. Hac meşakkattir, sabırdır. Bu meşakkat içinde sabır kalkanıyla kuşanmak hac yolculuğunu kolaylaştırıyor. Zaten bu yolculuk Âlemlerin Rabbi için yapılıyorsa eğer O’na teslim olan gönüller için meşakkat zikre dönüşüyor.\n“Hac Arafat’tır”\nDünyanın dört bir yanından gelen yüz binlerce Müslüman Arafat’ta. Peygamberimiz (s) buranın önemine dair, “Hac Arafat’tır.” veya “Hac Arafat’tadır.” ifadelerini buyuruyor. Dolayısıyla hacı olmak isteyen Müslümanların arife günü öğlen ile akşam namazı arasında bir anlık bile olsa Arafat’ta bulunması icap ediyor. Sıcaklık 40 derecenin üstünde olmasına rağmen yüz binler Arafat meydanını doldurdu. Hz. Âdem ile Hz. Havva’nın yeryüzünde buluştuğu ve ilk tövbenin kabul edildiği rivayet edilen tepe olan Cebel-i Rahme’de iğne atılsa yere düşmezdi. Öğle ile ikindi namazını Resulullah’ın sünneti gereği cem’i takdim ile kılan Müslümanlar Arafat vakfesine durdu. Yüz binlerce Müslüman ellerini açarak o vakitte rahmet kapılarını açan Yüce Allah’a dua etmeye ve O’na yakarmaya başladı. Dua bittikten sonra herkes birbirine sarılarak “Hayırlı olsun, hacı oldun.” demeye başladı. Gözyaşları akmaya başladı bir anda. Yıllardır hacı olmayı bekleyen Müslümanlar, haccın bütün farizalarını henüz yerine getirmeyen hacı sıfatını elde etmiş oldular. Allah bizi de bu şerefe nail etti elhamdülillah.\nArafat’tan Müzdelife’ye hareket eden hacılar, şeytan taşlamak için özenle taş toplamaya başladı. Müzdelife vakfesini gerçekleştiren yüz binler, hep bir ağızdan tekbirler getirdi, telbiye duasını etti ve Mina’ya yöneldi.\n“Lebbeyk, Allâhümme lebbeyk. Lebbeyke lâ şerîke leke lebbeyk. İnne'l-hamde ve'n-ni'mete leke ve'l-mülk, lâ şerîke lek.” (Allah'ım! Senin emrine uydum ve davetine icabet ettim. İmanımla birlikte sana teslim oldum. Sen Rabbimsin. Sen emret, aciz bir kulun olarak emrini yerine getireyim. Allah'ım sen tek ve birsin. Yaratılanların içinde senin eşin ve benzerin yoktur. Mülk yalnızca sana aittir ve ortağın yoktur. Yalnız sana hamd ederim Bize nimet veren sensin. Tekliğine ve birliğine iman etmiş bir kulun olarak sana teslim oldum Allah'ım.)\nduaları yeri göğü inletti\n.\nMüslümanlar Hz. İbrahim’in, Hz. Muhammed’in yaptığı gibi haccediyordu. Mina’ya atılan taşları aslında kendi nefsimize, şeytanımıza atıyorduk. “Ey nefsim senin kölen olmayacağım, senin bitmek bilmeyen arzularına esir olmayacağım, beni Allah’tan uzaklaştıran isteklerine dur diyorum ve seni taşlıyorum!” demenin adıydı şeytan taşlama.\nSabah saatlerinde Kâbe’ye ziyaret tavafı yapan hacılar, kurban bayramını Allah’ın evinde idrak etti. Kurbanları kesilmeye başlanan yüz binlerce hacı, Resulullah’ın yaptığı gibi tıraş olarak ihramdan çıktı. 2,5 milyondan fazla Müslüman, hacı olmayı nasip eden Allah’ı her fırsatta anarak O’na şükrediyordu. Zaten kesilen kurbanlar, Rabb’e olan şükrün en müşahhas örneği değil miydi? Onların kanı ve eti Allah’a ulaşmadı lakin hacıların takvalarının Allah’a ulaştığına şüphe yok.\nResulullah’a Kucak Açan Şehir: Medine\nArtık şehirlerin annesi Mekke’ye veda etme zamanı geldi. Hacılar hüzünlü bir şekilde Kâbe’ye giderek son kez onun huzur veren iklimini soludu, veda tavaflarını icra etti. İmanın doğduğu şehirden imanın yayıldığı ve çağlar üstü bir hüviyet kazandığı Medine’ye hareket ettik. Resulullah’a kucak açan, onu bağrına basan şehir bizi güllerle karşıladı. Ensar diyarı misafirperverlik ve güler yüzlülüğünden pek bir şey kaybetmemiş. Bu sıfatlar münevver şehrin karakteri haline gelmiş vaziyette. Soluğu Peygamberimizin inşaatında bizzat çalıştığı ve ashabıyla birlikte her türlü meseleyi istişare ettiği Mescid-i Nebevi’de aldık. Sol tarafta Resulullah’ın vefatından sonra halifelik için Hz. Ebubekir’e biat edilen ağaçlık alan dikkati çekiyor. Binlerce hacıyla birlikte peygamber mescidinde namazı eda ettikten sonra Resulullah ile Hz. Ebubekir ve Hz. Ömer’in metfun olduğu alana yöneldik. Hacılar, kabir ziyareti esnasında hep bir ağızdan “Esselatu wesselamu aleyke ya Rasulallah, esselatu wesselamu aleyke ya Habibullah” selamını verdi. Tüm insanlığa rahmet olarak gönderilen kutlu elçinin kabri karşımızdaydı. Tarihe yön veren, dünyanın kaderini değiştiren nebinin huzurundaydık. Efendimizin kabri ile minberi arasında olan Ravza-i Mutahhara’da namaz kıldık. Resulullah burası için “cennetten bir bahçe” tanımı yapıyor. Gerçekten de burada bulunmak cennette olma hissini veriyor.\nUhud ve Hendek savaşlarının olduğu alanlara giderek tarihi yeniden yaşıyoruz. Okçular Tepesi olduğu gibi duruyor. Müslümanlar gece gündüz ziyaretler yaparak tepeyi terk etmiyor. Hz. Hamza’nın da aralarında olduğu 70 şehidin metfun olduğu alan zihinleri birçok dersler barındıran Uhud Savaşı’na çeviriyor. Kuba Mescidi, Mescid-i Kıbleteyn, Yedi Mescitler derken, Habibullah’ın Medine’deki ayak izlerini takip etmeye devam ediyoruz.\nPeygamberimizle (s) birlikte yepyeni bir kimlik kazanan ve İslam’ın kalbi olan bu mübarek şehir, her biri muhacir olan hacılara gerektiği gibi ensar oldu. Artık veda zamanı gelmişti. Rahman’ın misafirleri Mekke’den sonra Medine’yle de vedalaştı. Kalbimin yarısını bu iki mübarek şehirde bırakarak ayrıldım. Ancak kalbimde ve dilimde\n“Lebbeyk, Allâhümme lebbeyk. Lebbeyke lâ şerîke leke lebbeyk. İnne'l-hamde ve'n-ni'mete leke ve'l-mülk, lâ şerîke lek.\n” duası yankılanmaya devam ediyordu.\nHac yolculuğunu bahşeden Allah’a sonsuz şükürler olsun. Allah, âlem-i İslam’ın haccını mebrur eylesin, bizlere de haccı hayat boyu idrak etmeyi ve yaşamayı nasip etsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}