{
  "id": "b412de5c-12d8-44fd-9b9b-258f895e6f30",
  "title": "Öğrenmek İçin Sormak",
  "author": "Rıdvan Kaya",
  "year": "2023",
  "issue": "Sayı: 382 - Ocak 2023",
  "url": "https://www.haksozhaber.net/okul/ogrenmek-icin-sormak-8785yy.htm",
  "content": "Giderek daha fazla hızlanan, çoğalan bir bilgi akışına muhatabız. İletişim teknolojisinin sağladığı imkânlar vesilesiyle bizden önceki nesillerin asla tahayyül edemeyeceği yoğunlukta ve çeşitlilikte bilgiye çok hızlı bir biçimde ulaşabiliyoruz. Sahip olduğumuz araçlar vasıtasıyla istediğimiz her mevzuda kolayca malumat sahibi olabiliyor, neredeyse her konuda söz söyleme, kanaat belirtme, hüküm verme hakkını kendimizde görebiliyoruz.\nBu durumun büyük bir imkân sunduğu, zaman ve para tasarrufu sağladığı inkâr edilemez bir gerçek. Ne var ki bilgiye ulaşma, malumat sahibi olma açısından büyük avantaj sağlayan bu durumun insanları daha hayırlı amellere, daha muttaki bir hayata yönlendirdiğini söylemekse o kadar kolay değil. Bilakis bu yoğunluk genelde müstağniliği, ben bilirimciliği beslemekte, çoğu zaman tebliğ ve davet sorumluluğuyla yaklaşmak yerine muhataplara karşı cedelci bir tutum takınmayı teşvik etmektedir.\nHayırlı Bilgi\nÖlçülü olmazsak, mütevazı ve sabırlı olmayı beceremezsek, adabımuaşerete dikkat etme hususunda hassas davranmazsak bu olumsuz atmosferin bizleri de etkilemesi kaçınılmazdır. Bilgilenme çabasının merkezine takvalı olmayı, hakkı ve sabrı tavsiye etmeyi, tebliğ ve davet gayretini oturtmazsak bizler de -Allah korusun- cedelciliği huy edinmiş hayırsız insanlar kategorisine düşebiliriz. Rabbimiz bizleri, Resulullah’ın (s) çokça dua ettiği şekliyle faydasız ilimden uzak tutsun!\nBilgi sahibi olmaktan önce hangi bilgiye talip olduğumuz belirleyicidir. Bazı şeyleri bilmemek bilmekten daha hayırlı olabilir. Aynı şekilde bilmediklerimizin farkında olmamız, hakkında bilgi sahibi olmadığımız hususlarda bilgisizliğimizi komplekse kapılmadan kabullenmemiz bizim için zül değil, erdemli bir tavır olarak görülmelidir. Nitekim Resulullah’ın (s) şu uyarısı çok dikkat çekicidir, öğreticidir:\n“Bilmediği konularda ‘Allah bilir, ben bilmiyorum’ diyebilmesi, kişinin fakih olduğunun delillerindendir.” (Müslim, Münafikun, 40)\nŞüphesiz öğrenme çabası içinde olmak ve öğrendiklerimizle amel etmek çok güzel bir haslettir! Bu şekilde bize bilmediğimizi öğreten Rabbimize daha güzel kul oluruz. Elbette Rabbimiz bize bilmediğimizi öğrettiği gibi, hangi bilgiye talip olmamız gerektiğini ve bilgilenme çabasının hedefinin ne olması gerektiğini de bildirmiştir.\nOkurken, dinlerken, düşünürken, konuşurken, kanaat serdederken bu ölçülerle hareket etmek durumundayız. Bilgimiz bizi Rabbimize yakınlaştırmalı, öğrendiklerimiz bizi daha muttaki ve mütevazı olmaya yöneltmeli, daha yoğun ve etkin bir şekilde tebliğ ve davet çabasına teşvik etmelidir. Ve her durumda mutlaka hayırlı bilgiye, faydalı ilme talip olmalıyız.\nHayırlı Ortam\nŞüphesiz hayırlı bilgi ancak hayırlı ortamlarda gelişir. Bu yüzden ortamlarımızı güzelleştirmeli; eksiklerden, zaaflardan arındırmalıyız. Buna binaen sohbetlerimizi, diyaloglarımızı mutlaka zandan, gıybetten, dedikodudan, malayanilikten uzak tutmalıyız. Islah ediciliği, emri bil marufu, delil üzere olmayı teşvik etmeliyiz.\nSohbet zeminlerinin tartışma, rekabet, cedel ortamlarına dönüştürülmesi sık rastlanan durumlardır. Nefislerin kabarmasına yol açarak insanların kibrini besleyen, öfke ve buğzun yeşermesine sebep olan bu tür durumlar biliyoruz ki kardeşlik duygularını tahrip eder, muhabbeti zedeler, düşmanlığı getirir. Bundan şiddetle kaçınmak gerekir.\nMüminlere cedelcilik yakışmaz. Bırakın bilmediği ya da az bildiği hususlarda ısrarlı olmayı, müminlerin kendi aralarında sohbet ederken, müzakere ederken bildikleri hususlarda bile ısrar etmeleri, inat etmeleri hoş bir davranış değildir, hayra da yol açmaz. Nitekim biliriz ki cedelcilik, tartışmacılık müminlerin değil, münafıkların karakteridir.\nAbdullah ibni Amr ibni As rivayetiyle Resulullah (s) şöyle buyurmuştur:\n“Şu dört huy kimde bulunursa katıksız münafıktır. Her kimde bu hasletlerden biri varsa onu terk edinceye kadar nifaktan bir hisse var demektir: Kendisine bir şey emanet edilince hıyanet eder. Konuştuğu zaman yalan söyler. Vaat ettiğinde yerine getirmez. Münakaşa ve anlaşmazlık durumunda aşırı gider (sınır tanımaz).” (Buhari, İman, 24; Müslim, İman, 106; Ebu Davud, Sünnet, 15; Tirmizi, İman, 14; Nesai, İman, 20)\nCedelden Kaçınmak ve ‘Allahu A’lem’ Diyebilmek\nTebliğ, nasihat, uyarı vazifemiz; tartışma, çekişme ise kaçınmamız gereken tavırlardır. Hududullahın aşılması hali müstesna olmak üzere, yanlış olduğu düşünülen yaklaşımlar, kanaatler karşısında dahi ısrarla düzeltme çabası içerisine girmek pek fayda vermez, çoğu zaman tepkilere yol açar. Velev ki muhatabımızın yanıldığı konusunda bir kanaate sahip olsak dahi son kertede\n“En doğrusunu Allah bilir.”\ndeyip bir yerde durmayı bilmeliyiz. Aksi tutum uzun zaman içinde çokça fedakârlıkla tesis ettiğimiz kardeşlik ortamlarının zarar görmesine sebep olabilir.\nNitekim farklı yaklaşımlar serdettikleri için tartışarak birbirilerini kıran bazı Müslümanların hali bizlere bu konuda dikkatli olmak gerektiğini göstermelidir. Kimi zaman basit görüş farklılıklarının derinleştirilmesinden, çoğu kez de o görüş farklılıklarının ifade edilmesi sırasında özensiz davranılmasından dolayı uzun süreli küslükler meydana gelebilmektedir. Oysa müminlerin birbirlerine uzun süreli küs kalmaları caiz değildir.\nYaşadığımız ortamların, her şeyi tüketen hayat tarzının insan ilişkilerinde de ciddi tahribatlara yol açtığı ortadadır. Kibir, gurur vb. hastalıkları besleyen, çoğaltan bu atmosferin Müslümanları da müstağniliğe sevk ettiği görülmektedir. Özensizliğin, dikkatsizliğin çoğalttığı bu tutumun birtakım izlerini maalesef kendi ortamlarımızda, tavırlarımızda, sözlerimizde görmek de mümkündür.\nBenmerkezcilik İslam Ahlakıyla Bağdaşmaz!\nGiderek yaygınlaşan, kitleselleşen sosyal medya zemini de bu açıdan genelde çok olumsuz bir fonksiyon görmekte, enaniyeti öne çıkartırken mevcut ilişkileri ise daha kırılgan bir hale getirmektedir. Çoğu zaman insanlar kendi kanaatlerini, değerlendirmelerini esas kabul etmekte; muhataplarını dinleme, anlama noktasında hiçbir çabaya, zahmete katlanmamaktadırlar. Bunu gerekli de görmemektedirler.\nNeden? Çünkü herkes merkeze kendisini koymaktadır. İnsan ilişkilerine, sohbet ortamlarına, karşılıklı konuşmalara bile yansıyan benmerkezcilik hali dikkat çekicidir.\nMesela son yıllarda giderek daha çok duyduğumuz, belki de farkında olmadan bizim de sıkça sarf ettiğimiz bir ifade kalıbı olan\n“dediğim gibi”\nya da\n“ben demiştim”\nifadeleri de bu zaaflı halin bir tezahürü değil midir? İlk bakışta basit bir atıf gibi görünen bu tür ifadeler aslında, kişinin kendi sözlerine, düşüncelerine verdiği önemi yansıtması, bunu muhataplarına hatırlatma ihtiyacı duyması, yani kendini öne çıkartması anlamında dikkat çekici bir tutumdur.\nOysa illa da arkasında başka şeyler aranmasa dahi bilhassa bir sohbet ortamında insanın kendisini, sözünü, kanaatini bu şekilde vurgulamasının İslam ahlakına pek uygun düşmediği açıktır.\nMuhatabı ciddiyetle dinlememek, sözünü kesmek, sözleri üzerinden değerlendirme yapmak yerine adeta niyet okuyarak söylemediği şeyleri kendisine atfetmek güzel davranışlar değildir. Bu şekilde hem hak ihlal edilmiş olmakta hem de ilişkiler zarar görmektedir. Kanaat serdetmeden, hüküm vermeden evvel dinlemeyi bilmeli, dinlerken öğrenmeyi hedeflemeliyiz.\nSormak Öğrenme Gayretinin Tezahürüdür!\nÖğrenmenin en güzel yollarından biri sormaktır. Bazı insanlar sormayı nefsine yediremez, zül addeder. Çünkü sormak bilgisizliğin alameti olarak kabul edilir. Soran kişinin sorulana nazaran kendisini daha alt bir konuma oturttuğu düşünülür. Ve adeta herkesin bilgiç tavırlar içerisine girdiği, malumatfuruşluğun itibar gördüğü bir ortamda kimse kendisinin bilgisiz ya da yetersiz olarak görülmesini istemez.\nOysa bu gereksiz bir takıntıdır. İnsan her şeyi bilemez, bilse de unutabilir. Nahl suresi 43 ve Enbiya suresi 7. ayette\n“Bilmiyorsanız zikir ehline sorun.”\n(Fes'elu ehlez zikri in kuntum la ta'lemun) buyrulmuştur.\nSormak öğrenmenin kapısını açan anahtardır. Bu şekilde yanlış kanaate sahip olmanın, yanlış bir tavra yönelmenin önüne geçilir. Sormak aynı zamanda muhataba değer verildiğini, önemsendiğini, onun bilgisine itimat edildiğini gösterir ki bu tutum herkesin hoşuna gider.\nNe var ki çoğu zaman kendimize aşırı güven hissiyle, sorma ihtiyacı hissetmeyiz. Muhataplarımızın bizden daha fazla vakıf oldukları hususlarda dahi çoğu kez kendi bilgimizi önemser ve daha tutarlı sonuçlara ancak bu yolla ulaşabileceğimiz zannıyla hükmü karşımızdakine bırakmayız. Bazen de sorular aslında öğrenmek maksadını değil de teyit ihtiyacını yansıtır. Soru yöneltilenden beklenen, sadece soranı haklı çıkarmak, onun ne kadar doğru düşündüğünü, doğru tespit ettiğini ikrar ettirmek olur.\nOysa muhatabımızın bilgisine değer vermek aynı zamanda onun şahsiyetine değer vermektir. Ve bunu herkes karşısındakinden bekler, arzu eder.\nSohbet ortamlarında soru sormak sohbeti zenginleştirir, irtibatı güçlendirir. Sormak bilmediklerimizi öğrenmenin en kolay yoludur. Bu yolla bilgisine tecrübesine güvendiğimiz insanlardan istifade ederiz, kendimizi geliştiririz. Burada da mutlaka dikkat edilmesi gereken husus adabına uygun hareket etmek, samimi ve içten olmaktır.\nHem Buhari ve Müslim’in Sahihlerinde hem de Nesai, İbni Mace ve Darimi’nin Sünenlerinde bazı farklılıklarla Enes b. Malik’ten rivayetle nakledilen şu hadis çok dikkat çekicidir:\n“Bizler mescitte oturuyorken bir adam devesinin üzerinde geldi ve mescidin meydanında hayvanını çöktürerek bağladı. Sonra mescittekilere: ‘Muhammed hanginiz?’ diye sordu. Resulullah da mescitte oturanlar arasında sırtını yaslamış vaziyetteydi. Bizler: ‘Şu yaslanan beyaz adam Muhammed’dir.’ dedik.\nAdam ona: ‘Ey Abdulmuttalib’in oğlu!’ diye seslendi. Resulullah: ‘Seni dinliyorum.’ diye cevap verdi. Adam: ‘Ey Muhammed! Sana bir şeyler soracağım. Haşin ve sert sorular soracağım. Sakın bana kızmayasın.’ dedi. Resulullah: ‘İstediğini sor!’ buyurdu. Adam: ‘Senin ve senden öncekilerin hakkı için sana soruyorum: Allah mı seni bütün insanlara gönderdi?’ diye sordu. Resulullah: ‘Allah’ım! (Sen şahitsin) Evet.’ buyurdu. Adam: ‘Allah hakkı için soruyorum! Allah mı her gün ve her gecede beş vakit namazı kılmamızı emretti?’ diye sordu. Resulullah: ‘Allah’ım! Evet.’ buyurdu.\nAdam: ‘Yine Allah hakkı için soruyorum! Allah mı senenin bu ayını oruç tutmamızı emretti?’ diye sordu. Resulullah: ‘Allah’ım! Evet.’ buyurdu. Adam: ‘Peki Allah hakkı için soruyorum! Bu sadakayı zenginlerimizden alıp fakirlerimize taksim etmeni Allah mı sana emretti?’ diye sordu. Resulullah: ‘Allah’ım! Evet.’ buyurdu.\nAdam bunun ardından dedi ki: Senin getirdiğin dine inandım. Ben arkamdaki kavmimin elçisiyim. Ben Benu Sa’d b. Bukeyr sülalesinden Dımam b. Sa’lebe’yim.”\nHz. Ömer, “Meselesini Dımam b. Sa’lebe’den daha güzel ve daha veciz bir şekilde soran bir başkasını görmedim.” demişti.\nDoğru Sorular Sormak, Dikkatlice Dinlemek ve Güzelce Öğrenmek\nSorularımız gerçekten merak edilenin, bilinmeyenin öğrenilmesine dönük olmalıdır. Öğrenmek için sormak ile bilgiçlik taslamak için sormak ayrı şeylerdir. Bazen birilerinin sorularına şahit oluyoruz. Adeta öğrenmek için değil de ne kadar çok şey bilindiğini ihsas ettirmek amaçlanmış gibi bir görüntü ortaya çıkıyor. Ya da öğrenmekten ziyade teyit ettirmek, bilineni tasdik ettirmek amacıyla dillendirilen retorikten ibaret sözler olabiliyor bunlar.\nYa da cevap tatmin edici olmadığında verilen tepki muhatapla polemiğe sürüklenmek şeklinde de tezahür edebiliyor. Bunlar hoş davranışlar değildir. Bizi geliştirmez, bize değer katmaz. Bilakis bizi insanlar nezdinde sevimsiz kılar.\nOysa biz güzel örneklikler oluşturmakla, güzel örneklikler sergileyerek insanları eğitmekle, emri bil maruf yapmakla mükellefiz. Sıcak, samimi, verimli ortamlar oluşturmayı hedeflemeliyiz. Kardeşlik ikliminin sıcaklığını hissettirmek için gayret sarf etmek zorundayız.\nSohbet ortamlarını geliştirmek, zenginleştirmek elimizdedir. Bu biraz çaba ve fedakârlık ve bolca saygı gerekir. Bunun için monolog değil diyalogun gerekli olduğunu unutmamalıyız; dinler gibi yapmamalı, muhatabımızı gerçekten dinlemeliyiz. Her zaman, herkesten bir şeyler öğrenebileceğimizi unutmamalı ve mutlaka sormalıyız. Öğrenmek için olduğu gibi bilgilerini, tecrübelerini önemsediğimizi, ciddiye aldığımızı kardeşlerimize göstermek için de sormalıyız. Sözlerimiz ve davranışlarımızla kendilerine değer verdiğimizi mutlaka kardeşlerimize hissettirmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}