{
  "id": "6471f62a-5bf0-4ac8-bad7-4bd66354dc38",
  "title": "Gazze’de Soykırım: İsrail’in İnsanlıkla Savaşı",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 393 - Aralık 2023",
  "url": "https://www.haksozhaber.net/okul/gazzede-soykirim-israilin-insanlikla-savasi-8959yy.htm",
  "content": "Şüphesiz tuğyan içindeki güç sahipleri insanlara ve yeryüzüne yönelik olarak tarih boyunca büyük suçlar işlemiştir. Kuvvetle muhtemeldir ki değişik zaman dilimlerinde ve farklı coğrafyalarda bugün Siyonistlerin Filistin’de işlediği katliamlardan çok daha büyük katliamlar yaşanmış, pek çok zalimlik icra edilmiştir. Mamafih Gazze’de yaşandığı biçimde, tüm dünyanın gözleri önünde gerçekleşen ve herkes tarafından canlı biçimde an be an müşahede edilen böylesi bir yıkım ve katliam herhalde bir ilk olmuştur.\nBir bütün olarak Filistin topraklarında ve hassaten Gazze’de Siyonist katillerin hiçbir şekilde örtme, gizleme gereği duymaksızın savunmasız insanlara, kadınlara ve çocuklara karşı göstere göstere icra ettiği bu zalimliğin eşi benzeri olmamıştır. Bu tablo kelimenin tam manasıyla bir vahşet, hiçbir insani değer ve ahlaki kırıntı dahi bırakmayacak şekilde icra edilmiş bir canavarlıktır.\nGazze’den tüm dünyaya yansıyan ve tam iki aydır kesintisiz biçimde sürmekte olan dehşet manzaraları ‘insan’ olma iddiasına, çabasına, hassasiyetine sahip herkesi derinden sarsmıştır ve sarsmaya da devam etmektedir. Bir nebze vicdan sahibi herkes Siyonist çılgınlık ve azgınlık karşısında tavır almış ve her ne kadar bu zalimliği durdurmaya güç yetiremese de en azından ‘insan’ olarak kalmaya devam edebilmek için tepki vermeyi sürdürmektedir.\nGerçekten de insanlık âlemi zorunlu, ayrıştırıcı bir hal ile karşı karşıyadır. Sadece devletler, kurumlar, örgütler değil, tek tek bireylerin dahi nerede durduğunun hayati önem kazandığı net bir süreç işlemektedir. Bundan önce de elbette insanlık ve barbarlık ayrımının pek çok siyasi hadise vesilesiyle dillendirildiği malum olmakla beraber bu iki kavramın, bu iki halin bu kadar açık bir biçimde birbirinden ayrıştığı bir durumun yaşanmadığı rahatlıkla söylenebilir.\nİnsanlık ve Barbarlık Ayrımının Netleşmesi\nSiyonist barbarlık karşısında takındığı izzetli tavırla Gazze dünyayı net biçimde ayrıştırmıştır. “Neden barbarlık değil de Gazze halkının direngen tavrı bu ayrışmayı getirmiştir?” diye sorulabilir. Şöyle ki zulmün dehşetine, büyüklüğüne karşın Filistin halkının direniş iradesinin kırılamamış olması ölü vicdanlarda bile diriltici bir etki yapmıştır. Hiç şüphesiz İsrail isimli katil çetenin yaşattığı dehşet tablosu karşısında eğer Gazze halkı çökmüş, teslim olmuş olsaydı bu ayrışmaya gerek kalmaz, mazlum da olsa fatura teslim olana kesilirdi.\nElbette Siyonist vahşet her haliyle ve her durumda lanetlenmeyi fazlasıyla hak etmektedir ama ne yazık ki direnmeyen, zalim karşısında dik durmayan ya da duramayanın unutulmaya mahkûm olduğu da bir gerçektir. Ama şükürler olsun ki süreç böyle gelişmedi ve mücahidleriyle sivilleriyle, çocukları ve kadınlarıyla Gazze halkı direnerek tüm dünyayı barbarlık ve insanlık ayrımında tavır belirlemeye, safını netleştirmeye mecbur bırakmıştır.\nSiyonist barbarlık karşısında İslam dünyasında yönetimlerin sergiledikleri acziyet tam bir zillet halini yansıtmaktadır. Halk kitlelerindeki büyük duyarlılığa rağmen yönetimlerin bir kısmı sert kınama mesajlarıyla yetinmiş, bir kısmı ise onu dahi yapamamıştır. Batı dünyasında ise genel manada iktidarlar, kurumlar, medya ve sermaye tereddütsüz biçimde Siyonistlerle suç ortaklığı içine girerken, sokaklar insani, vicdani bir haykırışa sahne olmuştur. Tüm engellemelere, karalamalara rağmen ortaya konan bu duyarlılık hali en azından insanlık adına bir umut ışığının yanmaya devam ettiğinin göstergesi olmuştur.\nGazze hadisesinin açığa çıkardığı, netleştirdiği pek çok gerçekten söz etmek mümkün ama bunlar arasında belki en dikkat çeken husus medeni, ileri, gelişmiş sıfatlarla anılmayı seven Batı’nın vahşi özünün bir kere daha faş edilmesi olmuştur. Binlerce çocuğun korkunç biçimde katledildiği, savunmasız insanların sistematik tarzda soykırıma maruz bırakıldığı bir ortamda dahi Siyonist vahşeti “İsrail’in kendini savunma hakkı” kavramsallaştırmasıyla aklamaya kalkmayı alçaklıktan başka bir şeyle ifade etmek mümkün müdür?\nAksa Tufanı karşısında uğradıkları hezimeti örtmek ve öfkelerini bastırmak için 7 Ekim’den bu yana İsrail kabine üyelerinin, milletvekillerinin, üst düzey hahamların çeşitli vesilelerle yaptıkları ve düpedüz katliam naralarını andıran açıklamaların Batı kamuoyunda görülmemesi nasıl izah edilebilir? Savunma Bakanı sıfatı taşıyan tescilli katillerden Gallant’ın 10 Ekim’de sarf ettiği “Orduda tüm kurallar kaldırıldı. Savaşan askerler sorumlu tutulmayacak. Askerî mahkeme yok!” şeklindeki sözleri demek ki güya insan hakları ve hukuk hususunda gayet duyarlı Batılı liderler açısından bir şey ifade etmiyormuş!\nKatliam Suçunun Ortakları\nSiyonist çete binlerce çocuğu katletti; binlercesinin kolunu, bacağını, gözünü, kulağını koparttı. Küçücük bir alana binlerce ton bomba yağdırarak okul, hastane, mescit, kilise ayırmaksızın her yeri vurdu. Doktorları, gazetecileri, BM çalışanlarını, ambulansları hedef aldı. İnsanları tehcire zorladı; açlığa, susuzluğa mahkûm etti. Ve tüm bu eylemler çok saygın, gayet ileri, insan hakları hususunda alabildiğine hassas Batılı devletler nezdinde hep Siyonist çetenin ‘kendini savunma hakkı’nın tezahürleri olarak algılandı, ne kadar ilginç değil mi?\nEylemlerde Filistin bayrağı taşınmasını, “Nehirden Denize Özgür Filistin” sloganı atılmasını, Gazze halkıyla dayanışma yürüyüşlerini yasaklayan ama bırakın hukuku, adaleti, sivillerin acımasızca katledildiği bir ortamda ateşkes çağrısı bile yapmaya yanaşmayan illetli bir medeniyet olduğunu ispatlamıştır Batı. Her ne kadar bu manzara insani değerler adına son derece düşündürücü ve utandırıcı olsa da hakikatin anlaşılması açısından gayet hayırlı olmuştur.\nBazı kareleri, özellikle de Batılı liderlerin adeta türbe ziyareti yapar gibi Tel Aviv’e gidip katliam şebekesinin şefi Netanyahu’nun karşısında sarf ettikleri sözleri not etmekte fayda var. Mesela AB Komisyonu Başkanı Ursula von der Leyen’in sözleri asla unutulmamalı! Kendisi Ekim 2022’de Avrupa Parlamentosunda yaptığı bir konuşmada Ukrayna’da sivil altyapıyı hedef alan Rusya saldırılarını savaş suçu olarak nitelemiş ve yine elektriği, yakıtı kesmenin açık terör olduğunu vurgulamıştı. Aynı kişi 13 Ekim 2023’te gittiği Tel Aviv’de, Gazze’de vurulmadık yer bırakmayan, elektrik, yakıt şöyle dursun Gazzelilere içme suyunun, ekmeğin ulaşmasını bile engelleyen Netanyahu’ya tam desteğini ilan ediyordu.\nEl-Ehli Hastanesi’nde gerçekleşen korkunç katliamın ertesi günü, 18 Ekim’de Netanyahu’nun karşısında sırıtarak kameralara poz veren ABD Başkanı Joe Biden’ı da hatırlayalım. Daha önce kafaları kesilmek suretiyle öldürülmüş 40 İsrailli bebeğin fotoğraflarını gördüğünü söyleyip kendisini rezil eden Biden, bu sefer de hastane katliamını “Diğer takımın işi gibi görünüyor!” diyerek Hamas’a yıkmaya çalışıyordu. 500’e yakın insanın hunharca katledildiği bir olaydan adeta bir futbol müsabakasından bahseder gibi söz etmesi ayrı bir çirkinlikti.\n19 Ekim’de Netanyahu’ya destek sırasına giren İngiltere Başbakanı Rishi Sunak ise İsrail'in uluslararası hukuka uygun olarak kendini savunma hakkını desteklediğini söylüyor ve Hamas'ı ‘gezegendeki en kötü canavar’ olarak nitelendiriyordu. Yine Sunak, binlerce insanı katletmiş Netanyahu'yu “Sivillere zarar vermek isteyen Hamas teröristlerine karşı sivillere zarar vermemek için her türlü tedbiri aldığınızı biliyorum!” diyerek övmekten çekinmiyordu.\n24 Ekim’de Fransa Cumhurbaşkanı Emmanuel Macron ise Netanyahu’ya IŞİD karşıtı koalisyonun Hamas’a karşı da savaşması teklifinde bulunuyordu. Netanyahu ise destek mesajları veren Batılı liderlere aynı cephede olduklarını, ortak medeniyet mirasına sahip olduklarını hatırlatıyor ve “Eğer biz kaybedersek tüm Batı dünyası kaybeder!” diyordu. Bu şekilde Siyonizm ile Batı’yı eşleştiriyordu. Bu eşleştirme, aynileştirme söyleminin Batılı devletlerin yöneticilerinden de destek gördüğü açıktı.\nNitekim 17 Kasım’da Berlin’de Türkiye Cumhurbaşkanı Erdoğan’ı ağırlayan Almanya Başbakanı Olaf Scholz ise Erdoğan’ın İsrail’i faşistlikle suçlamasına cevaben “İsrail bir demokrasidir ve insan haklarına ve uluslararası hukuka bağlı olan ve buna göre hareket eden bir ülkedir. Bu nedenle İsrail'e yönelik suçlamalar absürttür.” diyordu.\nİlletli Medeniyet\nBatılı devletler açıkça, doğrudan ve taammüden Siyonist çetenin katliam suçuna ortaklık yaptılar. ABD hükümeti İsrail’e tam 14 milyar dolar yardım kararı aldı. Akdeniz’e gönderdikleri gemilerle, kargo uçaklarıyla silah ve mühimmat desteği vererek, ticari şirketler aracılığıyla bağış yaparak, medya desteğiyle ve İsrail karşıtı sesleri bastırmaya çalışarak Gazzeli çocukların vahşice katledilmesine hep birlikte arka çıktılar.\nSiyonist katliam şebekesine verilen bu destek ve açılan sınırsız kredi Batı’nın ne olduğunu, neyi temsil ettiğini bir kere daha gösterdi. Bunca ilerleme, insan hakları, gelişmişlik, hukuk, özgürlük vb. söylemlerine karşın Müslümanlar söz konusu olduğunda hiçbir insani, vicdani ölçü tanımadıklarını bir kere daha ilan etmiş oldular. Meydana getirdiği şu dehşet manzaralarına rağmen İsrail isimli çeteye verdikleri destek gerçekten de bunların olsa olsa insan görünümlü birer canavar olduklarını düşündürtüyor.\nAnlaşılan o ki sömürgecilik döneminde yaptıkları zulümlerden kendilerinden görmedikleri insanlara parya muamelesi yapmaya, Haçlı seferlerinden Kızılderili katliamına, siyahilere yönelik ırkçılıktan bugüne çok fazla şey değişmemiş! Hele ki Müslümanlara yönelik düşmanlık ve nefret hisleri her daim zalimleşme, canavarlaşma potansiyelini fazlasıyla beslemekte.\nAslında bu tablo, bu çelişik manzara İslam dünyasında gelişmeleri takip etmekte ve doğru biçimde yorumlamakta zaaf gösteren herkes için bir imkân, gerçeklerle yüzleşmek için bir fırsat olarak ele alınmalı. Bugün İsrailli 240 esirin özgürlüğü için adeta dünyayı ateşe vermeye hazır olanlar, 2 milyondan fazla Gazzelinin yıllardır ağır bir esaret altında yaşamasını sorun olarak görmediler. Bugün de vahşice üzerlerine bomba yağdırılmasını umursamıyorlar.\nHamas’ın İsrail vatandaşlarını esir almasının İsrail’in saldırılarını haklı kılacağını düşünüyorlar. Neden? Çünkü İsrailli vatandaşların özgür olma hakları var! Peki ya İsrail’in zindanlarda çürüttüğü binlerce Filistinli? Ya toprakları işgal edildiği için kendi ülkelerinde mülteci durumuna düşmüş ya da başka beldelere tehcir edilmiş milyonlar, onların hakları yok mu? Bir başka halkın toprağının gasp edilmesiyle kurulmuş İsrail’in kendini savunma hakkından söz edenler Filistin halkının var olma hakkını nasıl da çiğniyorlar?\nGerçekten de akıl almaz bir zalimliğe; fikrî, vicdani, insani bir sefalete şahitlik ediyoruz. Çocukların hunharca katledilmesi karşısında bile bir sorgulama, muhasebe ihtiyacı hissetmiyorlar. İsrail ‘medeni Batı’nın adeta putu, hikmetinden sual olunmayan ilahı olmuş! Bu sefil yaklaşım tarzı Filistin halkının bu zulmü hak edecek ne suç işlediğini, Hamas’ın suçunun ne olduğunu, neden terörist görüldüğünü asla sorgulamıyor. Holokost’un faturasını Filistin halkına ödetmenin çirkinliğini, hukuksuzluğunu, zalimliğini hiç düşünmüyor. Siyonist çetenin Holokost’tan daha vahşi bir soykırım icra ettiğini görmezden geliyor.\nHamas Direniştir, Filistin Halkıdır!\nİsrail’in Gazze halkını ayrım gözetmeden katletmesi, şehri bir baştan diğerine yakıp yıkması, çoluk çocuk ayrımı yapmaması bazılarına anlaşılmaz geliyor. Hamas ile savaşma iddiasındaki Siyonist çetenin topyekûn Gazze halkına saldırısı anlamlandırılamıyor. Şüphesiz Siyonist barbarlığın hiçbir kural, değer tanımaksızın sürdürdüğü saldırılar katliamcı, vahşi doğasını yansıtmaktadır. Bununla birlikte Siyonist çetenin Gazze halkına yönelik saldırganlığı anlamsız ve yersiz değildir. Bilakis Hamas’ın Filistin halkıyla özdeşleşmesinin neticesidir.\nHamas kurumsal bir yapı, bir otorite olmaktan önce bir halk hareketidir. Halka dayanmakta ve halkı temsil etmektedir. Halkla bütünleşmiştir. Siyonistler halkı bitirmedikçe Hamas’ı bitiremeyeceklerini biliyorlar. Bu yüzden de halka yönelik olarak topyekûn bir katliam, bir soykırım icra ediyorlar. Bu vahşet siyasetinin başarılı olma şansı ise yoktur. İnsanlara yaşattığı dehşete ve yol açtığı büyük acılara rağmen hedefine ulaşması mümkün değildir. Siyonist elebaşlarının Hamas’ı bitirmeye, etkisiz hale getirmeye yönelik vaatleri ham hayal olarak kalmaya mahkûmdur.\nNitekim savunmasız sivillere yaşatılan dehşet haricinde 7 Ekim’de ilan ettikleri hedeflerinin hiçbirine ulaşamamışlardır. Küresel güçlerden de destek alarak “Ne pahasına olursa olsun Hamas’ı bitireceğiz!” dedikleri halde Hamas aslanlar gibi savaşmaya devam etmektedir. “Asla ateşkes yapmayacağız, esirler için pazarlık yapmayacağız!” dedikleri halde ‘insani ara’ adı altında ateşkesi kabul etmek zorunda kalmışlar ve tek bir esiri bile bulup kurtarmaya güçleri yetmediğinden esir takasını kabul etmek zorunda kalmışlardır. Üstelik Hamas esir takasında verdiği görüntülerle Siyonistleri ikinci defa rezil etmiştir.\nDireniş İradesi Karşısında Barbarlık Kaybetmeye Mahkûmdur!\nSiyonist çete bugüne dek izlediği yıkım, katliam ve tehcir siyasetiyle Filistin topraklarını paramparça etmiş, Filistin halkını türlü zulümlere uğratmıştır. Ne var ki yaklaşık 100 yıllık sömürgeleştirme çabalarına rağmen neticede Filistin halkına boyun eğdirememiş, Filistin davasını gömmeyi, unutturmayı başaramamıştır. Ödediği ağır bedellere rağmen Filistin halkı davasından vazgeçmemiş, Siyonist çeteye meşruiyet tanımamıştır. Bunca bombardımana, katliama, açlık ve susuzluğa, ilaçsızlığa, küresel vicdansızlığa rağmen Filistin halkının direniş iradesine sımsıkı sahip çıkması Siyonistleri çılgına çevirmekte ve daha fazla vahşileştirmektedir.\nFilistin halkı güç dengesinin tümüyle aleyhine olmasına, sözde dostları tarafından yalnız bırakılmasına ve düşmanlarının çokluğuna, vahşiliğine, hiçbir insani ilke, ahlaki kural tanımazlığına rağmen barbarlık karşısında ortaya koyduğu cesur ve vakur tavrıyla insanlık için bir umut olmuştur. Dünyevi hesaplar, çıkarlar, sahip olmak için peşinde koşulan mal mülk ve tüm bu koşuşturma, her şeyi tüketme anaforuna kapılıp adeta boğulmakta olan insanlığa hayatın anlamını, onurun ve erdemin adresini göstermiştir. Bu soylu, erdemli mesajı idrak edebilen kazanmış; hayatı süfli arzular, hedefler peşinde koşturmaktan ibaret sanan ve Gazze’ye gözlerini kapayanlar aldanmış ve kaybetmişlerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}