{
  "id": "782aa10e-2b7c-4b51-8a1c-d9dc901153e6",
  "title": "Putinizm Savaş Alanında İşe Yaramaz",
  "author": "Mark Galeotti",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/putinizm-savas-alaninda-ise-yaramaz-8805yy.htm",
  "content": "11 Ocak’ta, Rusya Savunma Bakanlığı, Valery Gerasimov’un Ukrayna’daki savaşta Rus kuvvetlerinin başındaki kişi olduğunu duyurdu. Sadece üç ay önce aynı pozisyona atanmış olan General Sergei Surovikin ise Gerasimov’un yardımcısı olarak atandı. Bu yeniden yapılandırma, Kremlin üzerine cephedeki ilerleme eksikliği ile ilgili spekülasyonları tetikledi.\nİronik olarak Surovikin, Rusyalı ve Ukraynalı askerler tarafından Moskova’nın daha başarılı komutanlarından biri olarak biliniyordu. Kherson şehrini elde tutmanın anlamsız olduğunu düşünüyordu ve Putin’i orayı terk etmeye ikna etti. Bu, şehrin Rusya kontrolü altında kalmasını isteyen iradeye rağmen oldu. Ateş altında geri çekilmek zordur ancak Surovikin sınırlı kayıplarla düzgün bir şekilde geri çekilmeyi yürüttü.\nBaşka bir kritik nokta olan şiddetli mücadelelerin olduğu Bakhmut’ta Surovikin konsolidasyona odaklandı. Güneyde\n“Surovikin hatları”\nolarak bilinen hatları kurdu ve bu yılki bir taarruzdan önce harekete geçmesi beklenen yedek kuvvetlerin akınına zemin hazırladı. Aynı zamanda Ukrayna’nın enerji ve su altyapısının acımasızca bombalanmasını da denetledi. Bu hem politik hem de ekonomik bir kampanya olarak tasarlandı ve nüfusun moralini bozmayı, kaynakların dağıtılmasını ve belki de Avrupa’ya daha fazla mülteci göndermeyi amaçladı.\nGerçekten, o oldukça yetenekli görünüyordu. Ancak Putin için yeterli değildi. Surovikin’in tedbirli yaklaşımı savaş alanında zafer getirmiyor ve Ukraynalılar direnme isteklerini kaybetmiyordu.\nSon nokta, yılbaşında Makiyivka’nın dışındaki bir barakaya Ukrayna füzesinin isabeti oldu, burada yüzlerce Rusya yedek birliklerinin zarar görme ihtimali vardı. Bu doğrudan Surovikin’in sorumluluğu değildi, daha çok Rus subaylarının Ukrayna topçusunun menzil ve hassasiyetine ayak uyduramamalarından kaynaklanan beceriksizliğin bir belirtisiydi.\nYine de Putin bir suç ortağı aramak istiyordu ve Surovikin onun seçtiği kişi oldu. Çok yönlü bu olay, Rus savaş stratejilerinin siyaset tarafından nasıl tanımlanıp bozulabileceğini gösteriyor.\nPutin’in tüm siyasi sistemi rekabetçi ve hatta yamyamcadır. Kişiler ve kurumlar çatışmaya teşvik edilir çünkü bu Putin’e\n“büyük karar verici”\nrolünü oynamasına izin verir. Herkes onun lehine çalışmak zorundadır ve o kimleri ödüllendireceğini ve kimleri cezalandıracağını seçebilir.\nBu politikada işe yarayabilecek bir şey olabilir ancak savaş alanında istenilen sonuçları vermiyor. Surovikin, ortak güçler komutanı olarak atandı ancak Putin onun komutası altındaki çeşitli unsurları birleştirecek kadar gerekli politik desteği vermedi. Özellikle, Çeçen lider Ramazan Kadirov’un kişisel birlikleri ve özellikle de işadamı Yevgeny Prigozhin tarafından yönetilen Wagner mercileri üzerinde kontrolü yoktu.\nBu, Surovikin’in savaş alanında kazanç elde etme olasılığını baltaladı. Bunun bedelini ödemek zorunda kaldı, çünkü Putinizm’in son derece sorunlu olan ikinci yönü, bir sorunu anında zafere dönüştürebilen\n“kahraman lider”\nvurgusudur. Yakın arkadaşlarından ve şakşakçılardan oluşan çevresinden cesaret alan Putin, kendisini dönüştürücü bir lider olduğuna ikna etmiş görünüyor. Doğru giden her şey onun başarısı iken yanlış giden her şey astlarının başarısızlıklarından ibarettir.\nPutin’in stres altına girdiği oranda beklentileri de gerçekçi olmaktan o kadar uzaklaşıyor. Örneğin, geçen hafta kendisine sadık Endüstri Bakanı Denis Manturov, uçakların yerli üretimindeki gecikmeler nedeniyle açıkça eleştirildi. Manturov, ambargolar, Batı teknolojisine erişimdeki sıkıntılar ve Ukrayna’dan alınamayan parçalar gibi durumları izah ederken Putin onu kesti ve\n“Şartları anlamıyor musunuz? Sana bir ay süre, daha geç olmaz!”\ndedi.\nAynı şekilde, anlamlı bir askerî deneyimi olmayan ve modern savaşın karmaşıklığı hakkında çok az fikri olan Putin’in Surovikin’den gerçekçi olmayan beklentileri varmış gibi görünüyor. Bu beklentiler gerçekleşmeyince ise her zamanki gibi, zorluğun boyutunu kabul etmek yerine birilerini suçlamayı seçiyor. Surovikin artık yeni komutan General Gerasimov’un altındaki üç saha komutanından yalnızca biri.\nResmî görüş, bunun Surovikin’in rütbesinin düşürülmesi değil, sadece görevin artan ölçeğinin daha kıdemli bir komutan gerektirdiğinin kabul edilmesi olduğu yönünde olsa da ironik olan şu ki bu, sadece Surovikin için değil, Gerasimov için de bir rütbe düşürülmesi. Bir genelkurmay başkanının sahaya adım atması çok alışıldık bir durum değildir ve bu da onu gıpta edilecek bir konumdan uzaklaştırır.\nRusların bu yılın başlarında cephe gerisinde hazırlanan 150 bin seferber edilmiş yedeği kullanarak yeni saldırılar başlatmayı planladıkları uzun zamandır aşikârdı. Bu önemli bir güç, ancak Ukraynalıların da yeni Batı silahlarıyla donanarak yeniden bir araya geldikleri göz önüne alındığında, Rusların kalıcı ve önemli kazanımlar elde etme olasılığı düşük görünüyor.\nGerasimov’un kariyeri artık muhtemelen Putin’in büyük umutlarını karşılama durumuna bağlı. Rusya’nın taktik nükleer silah kullanabileceğine dair dönemsel korkular olsa da bu hâlâ son derece düşük bir ihtimal. Moskova’nın Beyaz Rusya Devlet Başkanı Aleksandr Lukaşenko’ya savaşa katılması için baskı yapması veya Rusya kuvvetlerinin yeni bir seferberlik dalgasıyla genişletilmesi bile bundan daha gerçekçi.\nYine de bunlar, esasen Gerasimov’un kıdeminin üzerindeki siyasi kararlardır. Lukaşenko, savaşa doğrudan dâhil olma konusunda açıkça çok isteksiz. Yeni bir seferberlik veya şimdiye kadar büyük ölçüde savaşmamış olan askere alınanların konuşlandırılmasına gelince, bu önlemler ülke içerisinde hoş karşılanmayacaktır. Putin, Rusya toplumunun ve ekonomisinin yavaş yavaş askerileştirilmesini yönetiyor olsa da meşruiyeti düşüşte olan bir rejime yönelik potansiyel risklerin de açıkça farkında. Gerçekten de Surovikin’in rütbesinin düşürülmesinin arkasındaki sebeplerden biri, onu son zamanlardaki kayıplar için bir günah keçisi olarak kullanmaya çalışmaktı.\nAynı şekilde, Gerasimov’un atanması da koordinasyonu geliştirmenin bir yolu olarak müjdelense de Putin, Kadirov veya Prigozhin’i işin içine katmaya istekli olmadığı sürece sahada hiçbir şey değişmeyecek. Prigozhin, Gerasimov’u hor gördüğünü zaten açıkça belirtmişti.\nBu nedenle Gerasimov, Putin siyasi bir risk almaya istekli olmadığı ve ona gerekli desteği sağlamadığı sürece başaramayacağı bir görev verilen en son ve en yüksek profilli subaydır. Yaşlanan Rus lider generallerini desteklemeye isteksiz olduğu sürece, Gerasimov’un başarılı olabileceğini görmek zor. Yine de o, Rusya ordusunda kıdemli bir subay ve Surovikin onun büyük olasılıkla halefiydi. O da başarısız olursa insanların nihai sorumluluğu başkomutan Vladimir Putin’e yüklemesi çok daha kolay olacak.\nYazar Hakkında:\nDr. Mark Galeotti, Londra’da aktif olarak çalışan bir siyaset bilimcidir ve Rusya’nın güvenlik güçleri özel ilgi alanıdır. Galeotti ayrıca “Çeçenya’dan Ukrayna’ya Putin’in Savaşları” kitabının yazarıdır.\nEl Cezire / 17 Ocak 2023 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}