{
  "id": "3561bbba-ef54-43d9-b133-f6e90f263f48",
  "title": "Dış Politikadaki Makas Değişimini Nasıl Okumalı?",
  "author": "Oktay Altın",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/dis-politikadaki-makas-degisimini-nasil-okumali-8804yy.htm",
  "content": "Kurulduğu dönemlerde AK Parti’nin diğer partilerden en önemli farklarından biri ilke merkezli yaklaşımı ve popülist politikalara meyletmemesiydi.\n“Politik hayatımıza mal olsa bile milletimizin zararına olan bu uygulamaya müsaade etmeyeceğiz.”\ntüründen cümleler sık kurulurdu. Seçim mitinginde\n“İş İstiyoruz!”\npankartına\n“Artık o dönemler geçti, işinizi kendiniz bulacaksınız.”\nşeklinde cevap veriliyordu. Bu duruş,\n“Dün dündür bugün bugündür.”\nşeklinde özetlenen seçimi kazanmak için her türlü hokkabazlığı mübah gören bir vasatta önemliydi ve ülkenin geleceği için de umut vaat ediyordu. Ancak aradan geçen yirmi yıllık süreden sonra cari sistemin dönüştürücü etkisi bir kez daha müşahede edildi. AK Parti de alternatifi olduğu diğer partilerin safına döndü. Dün ayaklar altına alınan milliyetçilik bugün baş tacı, dün siyasi hayata mal olsa bile onaylanmayacak erken emeklilik bugün en büyük seçim yatırımlarından birine dönüştü. Dün tüm baskılara rağmen ensar kimliğiyle sahiplenilen muhacirler bugün en ufak kusurlarında hatta bazen kusura bile gerek kalmaksızın yaka paça sınır dışı edilebiliyor. Kalanlar ise büyük oranda resmî dairelerde kötü muamele görüyor, eğitim dâhil her alanda kendilerine zorluklar çıkarılıyor. AK Parti iktidarı, söylemini büyük oranda korumakla birlikte pratikte alametifarikalarını terk ederek ülkede estirilen temelsiz, ucuz milliyetçilik atmosferine ve popülizme teslim olmuş bir görüntü çiziyor.\nDış politikada da manzara çok farklı gözükmüyor.\n“Dünya beşten büyüktür!”\n“One minute!”\nifadelerinde ve Arap intifadalarında somutlaşan duruşla küresel çarpıklıklara, adaletsizliklere karşı tavrın, son yıllarda\n“realist”\ndış politikaya kaydığı görülmektedir. Bunun en çarpıcı örneği İsrail’le ilişkilerin normalleştirilmesinde müşahede edilebilir. İlişkileri kopma noktasına getiren tüm sebepler mevcutken İsrail’le ilişkileri düzeltmeye bu kadar istekli olunma nasıl izah edilecektir? Farklı sebepler zikredilmekle birlikte İsrail, BAE, Suudi Arabistan, Mısır ve Suriye’yle ilişkileri düzeltme çabaları, ister istemez mevcut iktidarın topyekûn bir politika değişikliğine gittiği, şu ana kadar izlediği politikaları hatalı gördüğü şeklinde algılanmaya müsait.\nTürkiye ‘Arap Baharı’ diye adlandırılan halk hareketlerine en tutarlı tavrı koyan ülke oldu. Tunus’tan Suriye’ye, Yemen’den Bahreyn’e kadar her ülkede halkın haklı taleplerine dikkat çekti. Birçok ülkenin yaptığı gibi ilişkilere göre tavır belirlemedi. Bu haliyle vicdanı temsil eden belki de tek ülkeydi. Halk hareketlerinin bastırılması sürecinde ise birçok ülkeyle ilişkiler gerginleşti. İsrail, BAE ve Suudi Arabistan’la ilişkilerde belirli mesafeler alındı. Sırada ise Mısır ve Suriye var.\nMısır, askerî darbe ve katliamla seçimle gelen iktidarı düşürmüş, haksız yere on binlerce insanı hapishanelere doldurmuş, onlarcasını tiyatral yargılamalarla idam etmiş bir cuntanın elinde. Suriye ise ilk günden protestoları kanla bastırmaya çalışmış, katliamlar yapmış işkenceci bir azınlık diktatörlüğü. Türkiye’deki iktidarın yıllarca askerî vesayetten çekmiş bir siyasi geleneğin devamı olarak her iki ülkedeki baskıcı yönetimlerle arasına mesafe koyması doğaldı.\nNormal şartlarda ülkeler arasında ilişkiler ne kadar gerilirse gerilsin bir diyalog kanalının açık tutulması faydalıdır. Bu açıdan hem Suriye hem de Mısır’la diyalog kanallarının açık tutulması anlaşılabilir bir durum. Ancak ilişkiler bozulurken de düzeltilmeye çalışılırken de doğrusal ve tedricen ilerlemesi gereken ilişkilerin bir uçtan diğer uca kolayca savrulması, tutum değişikliğinin\n“milli çıkarlar”\ntabusuyla izahı normal olmasa gerek. Belirlenen bir hedefe ulaşılamayabilir, süreç içerisinde izlenen bir politikanın hatalı olduğu düşünülüp bu hatadan dönülebilir. Ancak şartlar değişmemişken birbirine zıt iki politika izlendiğinde her ikisini de doğruymuş gibi savunmak belki taraftarları teskin edebilir ama aklı başında kimseyi ikna edemez.\nMısır’da Ne Değişti?\nTürkiye son bir yıldır Mısır’la ilişkileri düzeltmeye çalışıyor. Ağırdan alan, şartlar koşan taraf ise Mısır. Yanlış yapan, hatasını düzeltmeye çalışan Türkiye’ymiş gibi bir görüntü söz konusu. Oysa Mısır’la ilişkilerin bozulmasına neden olan tüm sebepler hâlâ mevcut. İktidardan düşürülen ve hukuksuz yargılamalarla içerde tutulan on binlerce İhvan üyesi ve diğer muhaliflerle ilgili hiçbir normalleşme emaresi görülmüyor. Sisi yönetimi, Doğu Akdeniz’de tercihini Yunanistan ve Avrupa Birliği’nden yana yapmış enerji konusunda Türkiye’yi dışlayan politikasını sürdürüyor. Libya konusunda Halife Hafter’i desteklemeye, Türkiye’yi işgalci güç olarak görmeye ve göstermeye devam ediyor.\nSekiz yıllık darbe yönetimi Mısır’da sorunları çözemediği gibi işleri iyice karmaşık hale getirdi. Rahmetli Mursi’nin devrilmesine destek verenler dâhil olmak üzere farklı hiçbir sese tahammül edilmiyor. Ekonomisi neredeyse bitmiş durumda. Döviz sürekli arttığından ve bulunmadığından birçok temel ihtiyaç maddesi ithal edilemiyor. Karaborsaya dönüşen serbest piyasa ile resmî kur arasındaki fark her geçen gün açılıyor. Körfez ülkelerinden de eskisi gibi maddi destek gelmiyor. Siyaseti olduğu gibi ekonomiyi de ordu ele geçirmiş durumda. Ülke kaynakları ve dış finans yeni başkent inşasına aktarılıyor.\nAbdulfettah Sisi her ne kadar Batılılara kendini meşru bir lider olarak kabul ettirmeyi becermişse de dış politikada da başarısız. Su kaynaklarının yüzde doksandan fazlasını karşılayan Nil üzerine Etiyopya’nın yaptığı en-Nahda Barajını engelleyemedi, su tutma işlemini 10-12 yıla yayma teklifini de kabul ettiremedi. 1959 Kahire Anlaşmasına göre Mısır’ın Nil üzerindeki su payı yıllık 55,5 milyar metreküp olarak belirlenmişti. Barajın üç yılda doldurulması Mısır’ın can suyunun 20 milyar metreküp azalması demek.\nManzara buyken Türkiye’nin ilişkileri normalleştirmeye dönük her türlü çabası darbeciler tarafından zaaf olarak algılanıyor. Sisi yönetimi Türkiye’nin kendilerine mecbur olduğunu iddia ediyor ve şartlar ileri sürüyor. Türkiye’deki Mısırlı muhaliflerin hareket alanının kısıtlanması, Sisi’ye yönelik eleştirel yayınların kesilmesi de cuntacılara cesaret veriyor. Oysa tablonun tam tersi olması gerekirdi. Mısır’ın olumlu adımlar atması sağlanmalı, şartları Türkiye belirlemeliydi. Darbeci Sisi bile bir askerî darbeden korkarken ve ekonomisi sürdürülebilir olmanın çok ötesindeyken Türkiye’nin Mısır’a mahkûm görüntüsü vermesi anlaşılabilir değil.\nBir Diktatöre Güvenilir mi?\nSuriye cephesinde de benzer bir durum söz konusu. Türkiye, Suriye yönetimi ile ilişkileri geliştirmeye çalışıyor, Esed ise şartlar ileri sürüyor. Oysa koltuğunu tamamen Rusya ve İran’a borçlu Beşşar Esed’in ülkesindeki rolü sömürge valiliğinden öte değil. Ayaklanmanın başında topraklarının büyük bir bölümünde hâkimiyetini kaybetmişken Rus hava gücü ile İran’ın Şii bölgelerden toplayıp getirdiği milislerin yaptığı katliamlar kurtarmıştı onu. Yüz binlerce kişiyi katletmiş, milyonlarcasını mülteci haline getirmiş, şu ana kadar verdiği hiçbir sözü tutmamış bir diktatörün neyine güvenilebilir?\nRusya’nın ve İran’ın kontrolünde olan Esed’in bir anlaşmanın tarafı olabilecek bir iradesinin olup olmadığı bile belli değil. Kaldı ki hamileri de ciddi sorunlarla boğuşmaktalar. İran aylardır ülke genelinde hemen her kesiminin katıldığı iç isyanlarla meşgul. Dünyanın kanıtlanmış en büyük ikinci doğalgaz rezervine sahip olmasına rağmen 2023 yılının ilk ayında iç talepleri karşılayamaz hale geldi. Gaz sıkıntısından bazı şehirlerde okullar, resmî daireler tatil edildi. Hava kirliliği, kuraklık, seller rutin sorunlara dönüşmüş durumda ve bunlarla baş edemiyor. Ekonomisi son derece kırılgan. Kötü yönetimden bıkan insanlar sermayeleriyle birlikte İran’ı terk ediyorlar. Artık Irak ve Lübnan başta olmak üzere doğrudan müdahalede bulunduğu ve hami pozu verdiği ülke halklarının büyük çoğunluğu tarafından protesto ediliyor.\nRusya ise Ukrayna bataklığına saplanmış durumda. İran’dan daha büyük bir ambargoyla karşı karşıya. Askerî açıdan istediği başarıyı yakalayamadığı gibi birçok cephede geri çekilmek zorunda kaldı. Suriye rejiminin ve hamilerinin kendi içlerinde büyük sıkıntılar yaşadığı, ellerinin en zayıf olduğu bir dönemde sanki geçmişte izlenen politikalar yanlışmış gibi hareket edilmesinin sorunların çözümüne katkı sağlamayacağı açıktır. Güçten başka değer tanımayan Suriye rejimi ancak abartıdan uzak kararlı, tutarlı ve hakka uygun gerçekçi bir dış politikayla ikna edilebilir.\nSonuç olarak tüm ülkelerle özellikle halkı Müslüman ülkelerle ilişkileri iyi tutmak hedef olmalıdır. Ancak bu, savunulan değerlere, geçmişte uygulanan hayırhah politikalara, hepsinden önemlisi bu kadar bedel ödemiş Müslüman halklara rağmen olmamalıdır. İlişkileri düzeltme çabaları diktatörlere cesaret vermemeli; mazlumları, muhacirleri tedirgin edecek söylem ve eylemlerden kaçınılmalıdır. Vicdan ve insan sahibi tüm insanların takdirini kazanan hak ve adalet temelli politikalar, yaşanan her sorunu mültecilere bağlayan ucuz milliyetçi söyleme kurban edilmemelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}