{
  "id": "f1214b53-db0e-4eee-9b70-5b90fee38f9c",
  "title": "Depremle Daha Zorlaşan Muhacir Hayatlar",
  "author": "Akın Atalay",
  "year": "2023",
  "issue": "Sayı: 384/385 - Mart/Nisan 2023",
  "url": "https://www.haksozhaber.net/okul/depremle-daha-zorlasan-muhacir-hayatlar-8820yy.htm",
  "content": "Son yıllarda özellikle Suriyeli muhacirler üzerinden yürütülen ırkçı propagandanın etkisi ile Türkiye’ye sığınmış mültecilerin yaşadığı büyük sıkıntılar insaf sahibi herkesin malumu. Yaşadığımız depremler ile mültecilerin özellikle de Suriyeli muhacirlerin sıkıntıları daha da derinleşiyor, derinleştiriliyor.\nKahramanmaraş’ta 6 Şubat'ta gerçekleşen iki büyük depremin ardından Göç İdaresi Başkanlığı depremden etkilenen illerde ikamet eden uluslararası koruma ve geçici koruma kapsamındaki mültecileri ilgilendiren bir bildirge yayınladı. Bildirinin mültecilere mesajını “Umurumuzda değilsiniz!” şeklinde özetlemek mümkün.\nBildirgeye göre; yaklaşık iki milyon mültecinin bulunduğu Hatay, Malatya, Adıyaman, Adana, Gaziantep, Şanlıurfa, Kilis, Osmaniye ve Diyarbakır illerinde ikamet eden uluslararası koruma ve geçici koruma kapsamındaki mülteciler için 7 Şubat itibari ile yol izin belgesi uygulaması kaldırıldı. Böylece bu bölgedeki mülteciler bahsi geçen 10 il ve İstanbul hariç diğer illere yol izin belgesi olmaksızın gidebilecekti. Mültecilerin gittikleri illerde Göç İdaresine başvurarak 90 günlük geçici seyahat belgesi almaları gerekiyordu.\nDepremden etkilenen mültecilerin başka bir ilde başta barınma olmak üzere ihtiyaçlarını karşılayabilecek olanaklarının bulunmaması durumunda illerini terk etmemeleri ve bulundukları yerdeki planlamalara göre hareket etmeleri gerekiyor bilgisi de bildirgede yer alıyordu. Ancak bunun nasıl tespit edileceği konusunda hiçbir adım atılmadı.\nUçak, Barınma Hatta Çadır Bile Yok!\nDeprem bölgesindeki mülteciler için bir koordinasyon merkezi şimdiye kadar kurulmadı. Bölgedeki mülteciler, oluşturulan algıların da etkisiyle yardımlardan ve olanaklardan mahrum bırakılmaya başlandı. Kahramanmaraş ve Diyarbakır’ın bazı bölgelerinde Suriyelilere çadır verilmediği hatta ellerindeki çadırları kurmaya dahi müsaade edilmediği haberlere yansırken bu insanların KYK yurtları ve otellerden yararlanmalarının da önüne geçildi. Muhacirlerin konteyner barınma alanlarından yararlandırılıp yararlandırılmayacağı konusunda da bir açıklama yapılmadı.\nDepremden etkilenen bölgedeki Türkiye vatandaşları havayolu ile bölgeden tahliye edilmeye başlandıysa da aynı hak bölgedeki mültecilere tanınmadı. Göç İdaresinin bildirgesinde bölgeden ayrılacak mültecilerin tahliyesinin havayolu ile sağlanamayacağı, kendi imkânları ile ayrılamayıp tahliye edilmeyi talep eden mültecilerin havalimanı haricinde tahliye noktalarına gitmeleri gerektiği belirtildi. 10 Şubat itibari ile havalimanlarına giden mülteciler havalimanından içeri alınmadı.\nGöç İdaresinin bildirgesinde kendi imkânları ile başka bir ilde barınma başta olmak üzere temel ihtiyaçlarını karşılayamayacak mültecilerin deprem bölgesinde kalması istenmişti. Yaşadıkları evler yıkılan, barınacak alanları olmayan, kamu kurum ve kuruluşlarının imkânlarından yararlanmaları engellenen ve bölgede yaşama imkânı olmayan Suriyeli muhacirler ya diğer illerde yaşayan yakınlarının yanına sığınmak ya da başlarının çaresine bakmak için diğer illerde yaşam alanları arayışına girmek zorunda kaldı.\nYakınlarının yanına taşınan afetzedeler sebebiyle muhacirlerin ikamet ettikleri evlerde şu an iki ve hatta daha fazla aile yaşamaya çalışıyor. Deprem bölgesinin dışında bulunan muhacirlerin birçoğunun hayat şartlarının hâlihazırda da çok insani olmadığı açıkken, depremzede yakınlarını misafir etmek zorunda bırakılmaları başka bir problem olarak ortaya çıktı. Bu durum sosyal ve ekonomik açılardan farklı sorunları doğurmaya gebe.\nFahiş ev kiralarını karşılayamayan, kira ödemeye gücü olanların ise ev bulmakta zorlandığı bir ortamda 90 günlük seyahat izni insanların barınma sorununu çözmeleri için yeterli olmuyor. Seyahat izni almış muhacirlerin, bulundukları şehirde ikamet iznine sahip olmadıkları için hem ev kiralamaları hem de elektrik, su, doğalgaz aboneliklerini yaptırmaları mümkün olmuyor. 90 günlük seyahat izni süresi dolduğunda muhtemelen uzatma kararı alınacaktır ancak muhacirlerin gittikleri şehirlerde mukim olmalarının önüne geçmek için yapılan uygulamaların geleceğine dair herhangi bir ayrıntı paylaşılmıyor. İhtimaldir ki muhalefetin ve ırkçı güruhun tepkisi göz önüne alınarak muhacirlere konteyner kentlerde de kalma imkânı tanınmayacak. Ve böyle bir durumda barınma olanağı tanınmayan muhacirler için bir çözüm ortaya konmuyor.\nİl göç idarelerinin bazıları, birinci derece yakınlarının göç ettikleri ilde ikamet etmelerini ispatlayamadıkları gerekçesiyle mültecilerin 90 günlük seyahat izni taleplerini reddetmekteler. Gittikleri illerde göç idaresi görevlilerinin insanlık dışı muamelelerine sıklıkla şahit olmalarının dışında mevcut statüleri dolayısıyla temel insani haklarını kullanmalarının da önüne geçecek şartlar oluşturuluyor. Mültecilerin başvurdukları özellikle il göç idarelerindeki çalışanlar maalesef kendilerine insan gözüyle bakmıyor, muameleleri hukuk dışı ve insanlık onurunu zedeleyecek şekilde tezahür ediyor. Annesi babası depremde vefat etmiş yetim muhacir çocuklar ya da bebeklerden tanıdıklarının ya da akrabalarının yanında kalanlar için de ilgili göç idaresi ya da valiliklerin bir çalışması bulunmuyor.\nİnsaf Sahipleri Hedef Gösteriliyor\nGöç İdaresinin yayınladığı bildirgeyle mültecilerin kamu kurum ve kuruluşlarının konaklama imkânlarından yararlandırılmayacağının duyurulmasının ardından depremzedelere kapılarını açan bazı otellerin mültecileri almadıklarına şahit olundu. Bu durum devlet organlarının kararlarının özel sektör ve halkın bakışını da etkilediğini gösteren bir örnek olarak karşımıza çıkıyor. Bazı durumlarda ise mültecilere, ücreti karşılığında dahi konaklama imkânı tanıyan müesseselerin soruşturmaya tâbi tutulduklarını görüyoruz.\nAyrıca inisiyatif alarak kamu kurumlarının barınma imkânlarından muhacirleri de yararlandıran valilikler, özellikle ırkçı çevreler tarafından “Suriyeliler ve Afganlar KYK yurtlarını işgal etti!” gibi başlıklarla haber yapılarak hedef gösterilmeye çalışılıyor.\nBaşınızın Çaresine Bakın!\nDeprem felaketi sonrası devletin tüm imkanlarını depremzede vatandaşları için seferber etmesine karşın depremden etkilenmiş Suriyeli muhacirlere ve diğer mültecilere Göç İdaresinin duyurduğu bildirge ile verilen mesaj “Başınızın çaresine bakın, biz size yardım etmeyeceğiz!” oldu. Yukarıda anlatılan uygulamalar sadece mülteciler için değil toplumun diğer unsuları için de farklı sorunların ortaya çıkmasına sebep olacaktır. Irkçı çevrelerin tepkisini çekmeme kaygısıyla alınmış kararlar insani ve vicdani olmamasının yanında sonuçları düşünülmeden alınmış olması hasebiyle aklî de değildir.\nSeçimlerin yaklaşmış olması dolayısıyla muhalefetin ve ırkçı propagandanın söylemlerine teslim olmuş bir siyaset ve anlayış ne insaf ve vicdan sahipleri ne de Allah nezdinde muteberdir. Dünya tarihinin sayılı felaketleri arasına giren bir hadise sebebiyle ülkeye sığınmak zorunda kalmış muhacirlere karşı bu ayrımcı ve insanlık dışı tutumdan bir an önce vazgeçilmeli ve muhacir kardeşlerimize insanca bir muamelede bulunulmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}