{
  "id": "81a2a8f1-c781-4581-85c8-3a53d165eb7c",
  "title": "Depremler Afet, Irkçılık Felaket",
  "author": "Yahya Fırat",
  "year": "2023",
  "issue": "Sayı: 384/385 - Mart/Nisan 2023",
  "url": "https://www.haksozhaber.net/okul/depremler-afet-irkcilik-felaket-8818yy.htm",
  "content": "Tarih 6 Şubat 2023 gösterdiğinde saat 04.17’de merkez üssü Kahramanmaraş’ın Pazarcık ilçesi olan 7,7 büyüklüğünde şiddetli bir deprem meydana geldi. Ardından aynı günün gündüz saatlerinde Kahramanmaraş’ın Elbistan ilçesinde de 7,6 büyüklüğünde bağımsız bir deprem daha yaşandı. 1939’da gerçekleşen 7,8 büyüklüğündeki Erzincan depreminden bu yana Türkiye’de vuku bulan en büyük afet olma unvanını ihtiva eden bu depremler, Kahramanmaraş, Hatay, Malatya, Adıyaman, Diyarbakır, Şanlıurfa, Osmaniye, Adana, Gaziantep, Kilis ve Elazığ’da büyük bir yıkımı beraberinde getirdi. Binlerce insan hayatını kaybetti, milyonlarca kişi de yıkılan evleri nedeniyle evsiz kaldı.\nSon zamanlarda yaşanan en büyük afetlerden biri olarak tanımlanan Kahramanmaraş merkezli depremler, etkisi bakımından insanoğlunu aciz bırakan bir mahiyete sahip. En örgütlü devletleri ve kurumları dahi çaresizliğe gark eden bu afetin daha çok yardımlaşma ve dayanışmayla aşılması mümkün görünüyor. Depremlerin ilk anlarından itibaren hem Türkiye içinde hem de başta İslam dünyası olmak üzere yurt dışından yardım seferberliği başladı. Devletin ilgili kurum ve kuruluşları, arama kurtarma ekipleri, belediyeler, dernekler, vakıflar ve sivil toplum kuruluşları depremzedelerin yaralarını sarmak için canla başla bir mücadelenin içine girdiler. Ancak, insanlıktan nasibini almayan ırkçı çevreler, daha önce sistematik olarak sürdürdükleri mülteci/sığınmacı düşmanlığını deprem sahasına taşımaktan geri durmadılar.\nIrkçı siyasetçilerin başını çektiği dezenformasyon sosyal medya platformları vasıtasıyla inanmaya hazır kitlelere anında ulaştı. Depremlerden sonra bazı kentlerde yaşanan yağma vakaları Suriyeli muhacirlere mal edildi. “Herkes can derdindeyken, alıp beslediğimiz Suriyeliler mallarımızı yağmalıyor!” türünden çirkin ithamlar sorgulanmadan kabul edildi. Bütün Suriyelileri yağmacı olarak tanımlayan mantaliteyi anlamak için deprem öncesinde icra edilen Suriyeliler karşıtı karalama kampanyasına bakmakta fayda var. Zira ülkedeki sol, Kemalist, milliyetçi/ırkçı çevreler ilk günden bu yana Suriyeli mültecilerden rahatsız olduklarını dile getirdiler ve onları Beşşar Esed rejimine teslim etmek için ellerinden gelenin fazlasını yaptılar. Bu çaba henüz bitmiş değil. Deprem gibi bir felakette bile aynı çevrelerce malum gündem ıskalanmıyor maalesef.\nGerek yağma görüntülerindeki kişilerin profili gerekse deprem alanına gidenlerin verdiği beyanatlara bakıldığında yağma olaylarının daha çok bölge halkı tarafından yapıldığı görülüyor. Bu tabiî ki Suriyeliler içinden hiç yağmacı çıkmayacağı anlamına gelmiyor. Her topluluk içinde ahlaklı insanlar olduğu gibi gayri ahlaki tutumlar içinde olan kişiler de mevcut. Dolayısıyla deprem felaketinde bile yağmalama yapan ahlaksız tipleri sadece bir toplulukla özdeşleştirmek ne adaletle ne de insafla bağdaşır.\nMültecilikten İbret Almak Gerekmez mi?\nDeprem bölgesine provokatörlük yapmak amacıyla giden ırkçı Ümit Özdağ’ın her gün söylediği yalanların toplumun bir kesimi tarafından kabul görmesi dezenformasyonun boyutunu gözler önüne seriyor. Mamafih, insanlıktan ve insaftan zerre nasibini almayan ırkçı Özdağ, Suriyeli birinin canlı yayında telefon çaldığı yalanını dile getirdi. Daha sonra açıklama yapan söz konusu kişi, Türkiye Diyanet Vakfı gönüllüsü olarak deprem bölgesine geldiğini, aynı zamanda hafız olduğunu ve kendisine iftira atan Özdağ’dan şikâyetçi olacağını açıkladı. Özrü kabahatinden büyük ırkçı Ümit Özdağ, özür dilemek yerine “Suriyeli tercüman yeleğini giyen gencin özür dilemesi gerektiği” zırvasında bulundu.\nBir yarışma programından tanınan Uğur Kardaş isimli müfteri de Afganların enkaz altında kalan kadınların elini kolunu keserek ziynet eşyalarını çaldığını dile getirecek kadar ileri gitti. Daha sonra gözaltına alınan müfteri, herhangi el kol kesme veya hırsızlık vakasını görmediğini, çevredekilerin anlattığı hikâyeleri dillendirdiğini itiraf etti. Müfteri Uğur Kardaş’ın tutuklanması güzel bir gelişme olsa da ırkçı saldırıların hız kesmeden devam etmesi hayli can sıkıcı.\nOysa depremlerde sadece Maraşlı, Hataylı, Adıyamanlı ya da Malatyalılar enkazın altında kalmadı, ölenler sadece Türkler değildi. Bu kadere aynı şehirlerde yaşayan Suriyeli muhacirler de ortak oldu. Ölen her dört kişiden biri Suriyeliydi. Bu büyük afet coğrafya ayrımı yapmadı. Aynı zamanda Suriye’nin kuzeyini de etkileyen depremler, İdlib’in kırsal bölgelerinde ciddi yıkıma neden oldu. Esed rejiminin yıllarca bombaladığı alanlar bu sefer depremlerle yerle bir oldu. Türkiye’deki Suriyeliler aleyhinde karalama kampanyasını itinayla sürdüren sol-Kemalist ve ırkçı çevrelerin Suriye’deki yıkım için dertlenmelerini beklemek beyhudedir. Lakin, bu süreçte yalanlarına biraz ara verselerdi biz de kalplerinde zerre insaf olduklarına kani olurduk belki.\nDepremlerle birlikte Türkiye’nin 10 şehrindeki sakinler bir anda mülteci konumuna düştü. Bazı şehirler adeta baştan sona bombalanmış gibi yıkıma uğradı. Enkaz altında kalanlar ölümle yaşam arasında çizgide gidip gelirken, kendini can havliyle dışarı atanlar ise dışarıda veya çadırlarda yaşamak zorunda kaldı. İnsanlar ekmeğe, suya ve elbiseye muhtaç hale geldi. Başka kentlerde akrabası, yakını olanlar yollara düştü. Bazıları da yıkımdan kaçmak için soluğu en yakın şehirde aldı. Bu manzara Suriye’den ne kadar tanıdık geliyor değil mi? Suriyeli muhacirler bu durumu yıllarca yaşadılar ve yaşamaya da devam ediyorlar. Bu büyük afeti yaşayanlar ya da buna şahit olanların öteki olarak kodladıkları Suriyelileri daha iyi anlaması gerekmez miydi? Merhamet sahibi, vicdanlı insanlar bu muhasebeyi çoktan yapmıştır elbette lakin, kalpleri kararmış, gözleri körelmiş çevreler, hiç oralı bile olmuyorlar. Hatta azgınlıkları daha da artıyor, kinleri daha da kabarıyor.\nGitseler Suçlu Kalsalar Suçlu!\nBilindiği üzere savaşın başladığı ilk günden beri Suriyeli muhacirler ırkçı ve mezhepsel saiklerle dışlandı ve geri gönderilmek istendi. CHP ve İYİ Parti’nin baş aktör olduğu “Mültecileri geri göndereceğiz!” kampanyası Ümit Özdağ denilen zavallıyla hayli gündemde tutuluyor. Toplumun bir kesiminin göndermek için can attığı Suriyeli sığınmacıların bir kısmı deprem nedeniyle ülkelerine döndü. Dönenlerin kahiri ekseriyeti depremde kaybettikleri yakınlarını defnetmek ve yük olmamak için İdlib’e gitti. Tabiî artık gidecek bir yerleri olmadığı için gidenler de var. Suriyelilere aleyhinde olabilecek en küçük bir detayı bile köpürten muhacir karşıtları, bu sefer de “Bakın Suriyeliler Türkiye güvenli değil diye ülkelerine dönüyorlar!” diyerek yeni bir dezenformasyon üretme peşindeler. Yıllardır Türkiye’de kaldıkları için suçlanan Suriyeli sığınmacılar, bu sefer de gittikleri için suçlanıyorlar. Ne kadar tuhaf değil mi?\nSon günlerde dile getirilen en absürt tezlerden biri de deprem sonrası yıkıma uğrayan Hatay’ın demografik yapısının bozulacağı iddiasıdır. CHP ve İYİ Parti’nin başını çektiği muhalefet partileri tarafından dile getirilen bu iddia bir anda gündemdeki yerini aldı. Komplo teorileriyle yarışacak düzeyde bu sav, o kadar dillendirildi ki iktidar tarafından bile açıklama yapılması zorunluluğu hâsıl oldu. Özellikle sol-Kemalist cenahın gündemde tuttuğu Hatay’ın deprem sonrası yeniden dizayn olacağı söylemi üzerinden Suriyeliler bir kez daha hedef tahtasına oturtulmaya çalışılıyor. Deyim yerindeyse Suriyelilerin Hatay’daki depremden muaf tutulduğu algısını oluşturmaya çalışan malum cenah, daha enkaz kaldırılmadan kenti Suriyelilerle doldurmuş bile! Sol-Kemalistlerin ideolojik ve mezhepsel saiklerle tedavüle soktuğu “Hatay elden gidiyor!”, “Hatay Suriyelilerin olacak!” yalanları gündemi bir süre daha meşgul edecek görünüyor. Kimsenin tek bir defa bile dile getirmediği, iktidarın ise defaatle yalanladığı bu iddianın alıcı bulması Suriyeli muhacirlere karşı belli merkezlerden üretilen dezenformasyonun korkunç boyutunu göstermesi açısından tam ibretlik doğrusu.\nDepremlerin ardından gerek enkazdaki arama kurtarma çalışmaları gerekse insani yardım noktasında ön saflarda yer alan İslami vakıf, dernek ve yapıların ortaya koyduğu çaba takdiri hak ediyor. Sol-Kemalistlerin çamur atma çabalarına rağmen sahadaki görünürlükleri iri tonlarla belirginliğini koruyan Müslümanların bir yandan depremzedelere yardım ederken bir yandan da Müslüman Suriye halkına karşı sürdürülen ırkçı/ayrımcı zihniyete karşı mücadele etmeleri önem arz ediyor. Türkiye merkezli depremlerin etkilediği Suriye’nin kuzeyi her zamankinden daha fazla yardıma muhtaç hale gelirken, Türkiye’de yaşayan Suriyeli sığınmacılar ise depremlerin meydana getirdiği mağduriyetlerin müsebbibi konumuna oturtulmaya çalışılıyor. Böyle bir konjonktürde hem mazlum Suriye halkına ayni ve nakdi yardımda bulunmak hem de sığınmacı karşıtı dezenformasyonla mücadele etmek hayati önemi haizdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}