{
  "id": "eb67cb29-b6ac-4365-86f4-e8d80ae54c5a",
  "title": "Hayırlı Amellere Teşvik",
  "author": "Rıdvan Kaya",
  "year": "2023",
  "issue": "Sayı: 391 - Ekim 2023",
  "url": "https://www.haksozhaber.net/okul/hayirli-amellere-tesvik-8930yy.htm",
  "content": "“\nHerkesin yöneldiği bir yön vardır. Haydi, hep hayırlara koşun, yarışın! Nerede olsanız Allah hepinizi bir araya getirir. Şüphesiz, Allah'ın gücü her şeye hakkıyla yeter\n.” (Bakara, 2/148)\nHayat tempomuz zaman zaman yükselip düşse de genelde yapıp etmelerimiz rutin bir biçimde sürüp gider. İşimiz, evimiz, gündelik meşguliyetlerimiz, hatta ibadetlerimiz zaman içinde rutinleşme, sıradanlaşma durumu ile yüz yüze gelebilir. Eğer kuşatıcı, yön verici bir perspektif ortaya koyamaz; eylemlerimizi net, sahih, basiret içeren bir yaklaşım zeminine oturtamazsak gündelik kalıplar içinde ömrümüzü geçirmemiz, tüketmemiz kaçınılmaz olur. Allah Teâlâ’yı anmak, hatırlamak için namaz gibi, oruç gibi periyodik ibadetlerle yetinip kalır, hayatımızın bütününe İslam’ın rengini yansıtmakta güçlük çekeriz.\nBu durum toplumun kahir ekseriyetinde görüldüğü üzere bizim de ibadet bilincimizde bir zaafa yol açar, hayatı bölmemize sebep olur. Allah için diye düşünülen alan giderek daralırken dünya meşgalesi büyür, boğucu bir hal alır. Oysa müminler hayatı bölmemekle, tamamını Allah için yaşamakla ve O’nun rızası istikametinde şekillendirmekle emrolunmuşlardır. (Enam, 6/162) Bu manada dinin, vahyin, Rabbimizin belirlemediği hiçbir alan yoktur. Sadece namazımız, orucumuz, haccımız, umremiz, infakımız vb. ibadetlerimiz değil, hayatımız ve ölümümüz de yani her eylemimiz, varlığımız Âlemlerin Rabbi içindir ve yalnız O’na hasredilmelidir.\nBu perspektiften bakanlar için her şey çok açık ve nettir. Hayat ya Allah Azze ve Celle’yi takdis, tazim ve taat ile güzelleştirilen izzetli bir yolculuk ya da O’ndan gayrısına kulluk ve dolayısıyla zillete talip olmaktır. Bu kulluk biçimleri değişebilir, kulluk edilen rabler de çeşitlenebilir. Nefisten şeytana, paradan makama, haz ve eğlence tutkusundan mal, servet ve güç biriktirmeye kadar her biri ilahlaştırılan, put haline getirilen amaçlar, hedefler öne çıkabilir.\nYapıp Etmelerimizi Sorgulama İhtiyacı\nİşte zaman zaman burada durup yapıp etmelerimize, içinde bulunduğumuz ortama dair bir sorgulama yapmalı ve ilişkilerimizi gözden geçirmeliyiz. Biz\nhayr\nüzere miyiz? Hayırlı bir toplulukla beraber miyiz? Bu müfsit ortamda bir\nhayr\nüretmek için, daha çok hayra vesile olmak için çaba sarf ediyor muyuz?\nRabbimizin her nimetinden sorguya çekileceğimize iman ediyoruz. (Tekasür, 102/8) Gerçekten de Allah Teâlâ bize ne bol nimet lütfetmiş. Sağlığımız, vaktimiz, çevremiz var. Ağır bir zulüm ve baskı altında bulunan kardeşlerimiz gibi ya da önceki nesiller gibi zorluklarla, yokluklarla, ağır imtihanlarla sınanmıyoruz. Şartlar nispeten kolaylaşmış ve imkânlarımız çoğalmış halde. Öyleyse bilelim ki hamdimiz de buna göre artmalı. Elbette her nimetin hamdi onun cinsinden olmalı aynı zamanda. Hamdimizi sadece sözle değil, daha çok gayretle yerine getirmeliyiz. Vakti, imkânı, sahip olduğumuz araçları ve zeminleri Allah Teâlâ’ya daha güzel kulluk için değerlendirmeliyiz. Resulullah’ın (s) şu uyarısı sürekli hatırımızda olmalı:\n“Yedi şey gelmezden önce hayırlı amelleri işlemeye devam edin, neyi bekliyorsunuz? Her şeyi unutturacak yoksulluğu mu azdırıp saptıran zenginliği mi? Bedeni ve tüm güçleri bozan hastalığı mı? Bunaklık meydana getiren ihtiyarlığı mı? Ansızın geliveren ölümü mü? Yoksa gelmesi beklenen Deccâl fitnesini mi? Yoksa kıyamet saatini mi bekliyorsunuz? Ki onun gelmesi daha dehşetli ve daha acıdır.”\n(Tirmizi, ‘Zühd’, 3)\nYılmadan, Gevşemeden\nBazen çabuk yoruluyoruz, yılıyoruz ya da yorgunluk emareleri gösteriyoruz. Yapıp etmelerimizi kâfi buluyor, daha fazlası için birbirimizi teşvik etmiyoruz. Oysa hiç durmadan\nhayr\nüretmek için koşturmalıyız.\n“Fe iza ferağte fensab ve ile rabbike ferğab.\n” (İnşirah, 7-8) buyuran Rabbimiz bizden boş kalmamamızı, geçiştirmememizi, gevşeklik göstermememizi istiyor. Hikmetle ve güzel öğütle (\nmevizati’l-hasene\n) davet çabasını sürdürmemizi emrediyor.\nDeğil mi ki halis niyetlerle ve samimiyetle yaptığımız çabalar bize fazlasıyla dönecek biiznillah! Allah rızası için sarf edilen en küçük gayret bile boşa gitmeyecek. Bu dünyada neticelerini göremezsek bile ahrette, o dehşetli hesap gününde, en küçük bir yardıma, desteğe ihtiyaç duyulan o zor vakitte yardımcımız, şefaatçimiz olacak. Kaldı ki hulusi kalp ile ve gereken çabayla ortaya konan amellerin bu dünyada meyvelerini toplamamız da mümkündür. Rabbimiz bizi o konuda da yüzüstü ve yardımsız bırakmaz, katından bir destekle sevindirir, güçlendirir. Yeter ki bu yönde çaba sarf edelim; tembellikten, vurdumduymazlıktan, nemelazımcılıktan kaçınalım.\nHayırlı olduğunu bildiğimiz, buna kanaat getirdiğimiz bazı amelleri yapıp yapmama hususunda kimi zaman tereddüt ederiz. Bazen fayda-zarar hesabı yapıp imtina ederiz. Bu anlaşılabilir bir şeydir. İyi niyetle bile olsa, yol açabileceği sıkıntıları, riskleri hesap etmeden, önünü arkasını düşünmeden iş yapmak doğru değildir, temkinli olmak gereklidir. Mamafih kimi zaman da üşengeçlik, tembellik hatta bazen korkaklık ya da cimrilik bazı zamanlar da nemelazımcılık geri durmamızda etkili olur. Bu tür durumlarda mazeretlerimizi sıralar, hayırlı olduğunu bildiğimiz bir eylemden, işten, çabadan vazgeçeriz. Bir şey yapmamanın gerekçelerini öne çıkartıp kendimizi de buna inandırırız.\nOysa bu tutum hayırlı bir düşünme ve davranış biçimi değildir. Nitekim kalp de bununla mutmain olmaz. Düşünün mesela yardıma muhtaç bir Müslümana yardımdan imtina etmek, uzun süre bir kardeşimizi ziyareti ihmal etmek, savunulması gerektiği bir ortamda bir mümini savunmamak, bildiğimiz halde hakikatleri dillendirmemek, İslami doğruların sözcülüğünü üstlenmekten kaçınmak, emri bil marufu ihmal etmek, konuşmamak, yazmamak, bildiklerimizi kendimize saklamak vs. tüm bunlar bizi ferahlatan davranışlar mıdır yoksa bizi sıkan, üzen, ruhumuzda bir huzursuzluğa yol açan şeyler midir?\nElbette ikincisi. Biz müminiz. Allah için yaptığımız her şey bizi ferahlatır, O’nun rızası hilafına yapılanlar ise sıkıntı verir. Namazda, oruçta, infakta, tebliğde, İslam’ın ve Müslümanların savunulmasında bu hep böyledir. Doğru olduğuna inandığımız, bildiğimiz ameller bizi takviye eder, velev ki dünyevi manada kayıp, zarar getirse dahi huzura sevk eder, Rabbimizle irtibatımızı artıracağından mutlu olmaya vesile olur.\nHayra Vesile Olmak\nBir örnekle sözlerimizi müşahhaslaştıralım. Geçen ay, 16 Eylül tarihinde Saraçhane’de “Irkçılığa Karşı Kardeşliği Yükseltelim” şiarıyla çeşitli İslami kuruluşların, çevrelerin de katkısıyla bir eylem yaptık. İslami kimliğimizin, şahitlik sorumluluğumuzun bir yansıması olarak zulme, küfre, şirke tavır aldığımızı ve ümmet hassasiyetliyle mazlumların yanında olduğumuzu ilan için bir araya geldik.\nKarar sürecinde endişemiz mevcuttu. Acaba etkili bir şey yapabilir miyiz diye istişare ettik, tartıştık. Sönük geçecek bir eylemin iddiamıza zarar vereceği ve bizi de savunduğumuz mazlumları da zor duruma düşürebileceği kaygısı taşıyorduk. Ama neticede şahit olduğumuz bu zulümlere daha fazla sessiz kalmamak adına eylemi yapmaya karar verdik.\nRabbimize hamdolsun beklediğimizden daha kalabalık ve etkili oldu, çok ses getirdi. Olumlu sonuçlar doğurdu. Kudurgan biçimde bizi de hedef alan ırkçı azgınlara karşı nihayet emniyet ve yargı harekete geçti. Daha güzeli de muhacir kardeşlerimiz nezdinde bu eylem çok olumlu karşılandı, adeta onlar için sessizlik çölünde bir vaha oldu. Allah Teâlâ bu yöndeki çabalarımızı artırarak sürdürmeyi nasip buyursun, katılan, katkıda bulunan tüm kardeşlerden razı olsun!\nBu vesileyle bazı hatırlatmalarda bulunmak, bu tür çabalara nasıl yaklaşılması gerektiği hususuna dikkat çekmekte fayda var. Kuşkusuz Allah için yaptığınız ameller dünyevi planda başarılı olabilir ya da olmayabilir ama Allah’ın izniyle sizi asla utandırmaz. Bilakis bereket getirir, sizi mutmain kılar. Tabiî ki öncesinde tereddüt yaşamamız mümkündür; riskler, zorluklar, tehditler zihnimize doluşabilir, gündemi de belirleyebilir ama halis niyetle gerçekleştirilen sâlih ameller son kertede size değer katar, elinizi güçlendirir, tutarlılığınızı artırır.\nÖyleyse hayırlı olduğunu düşündüğümüz, sorumluluk alanımıza girdiğini bildiğimiz, İslami kimliğimize yakışacağını düşündüğümüz işler hususunda daha atak, daha cevval olalım. Birbirimizi teşvik edelim. Bu yöndeki davetlere iştirak edelim, daha çok katkıyla daha etkili olması için çaba sarf edelim. Ertelemeyelim, geciktirmeyelim, gecikmeyelim.\nNamaz için mescide çağırılmışsak gidelim, üşenmeyelim. Bir Müslümanı ziyaret teklifi geldiğinde bu davete icabet edelim, hatta ziyaretine davet edildiğimiz kişi aramızın çok iyi olmadığı biriyse bunu bir fırsat olarak görelim. Olur ki bu vesileyle Rabbimiz kalplerdeki soğukluğu giderir. Bir kardeşimizi güzel söz söyleyerek ikna etmek, sevindirmek, kendisi hakkında suizan beslemediğimizi ihsas ettirmek fırsatı doğmuşsa ihmal etmeyelim, yapalım.\nİnfaka çağırılıyorsak sonraya bırakmayalım, sonra bir imkânımız olup olmayacağını bilmiyoruz çünkü! İmkânımız varsa ertelemeyelim. Allah için bir şeylerin söyleneceği ve hayırlı birtakım sözlerin işitileceği ortamlardan geri durmayalım. Çağrıya icabet edelim. Bilelim ki hayırlı bir işten geri durmanın tek haklı sebebi ancak daha hayırlı bir işle meşgul olmaktır.\nBazen bulunduğumuz mekânda insanların cemaatle namaza kalktığını görüyoruz, önceden vakit namazını kılmış olduğumuz için cemaate dahil olmak yerine oturmaya devam ediyoruz. Oysa nafile namaz kılmamız mümkündür ve cemaate dahil olmak oturmaktan daha hayırlı bir ameldir. Nitekim Ebu Zerr’den rivayetle Resulullah’ın (s) şöyle buyurduğu bildirilmiştir: “\nNamazı vaktinde kıl. (Namazı tehir eden) cemaatle birlikteyken (kıldığın) namaz kılınacak olursa onlarla birlikte yine kıl. Ben bu namazı kıldım, tekrar kılmam deme. Çünkü ilave hayırdır.”\n(Sahih-i Müslim, Kitabu’l-Mesacid)\nHayırda Yarışalım!\nBu bakış açısıyla birbirimizi hayırlı amellere sevk etme hususunda daha çok gayret sarf edelim. Eğer bir amelin, bir sözün bizi Rabbimize daha fazla yaklaştırma ihtimali varsa ondan geri durmayalım, ertelemeyelim. Herhangi bir çabanın, eylemin, müminlere katkı sağlayacağı, İslam’ın sözünü güçlendireceği hususunda bir kanaatimiz varsa onu öne çıkartalım, destekleyelim, yayalım.\nBizim şu an için en büyük zaaflarımızdan biri atalettir! Yapıp ettiklerimizle yetinmek, onları yeterli görmektir. İşte bu yüzden birbirimizi hayırlı amellere teşvik etmeye ihtiyacımız var.\nHayırda yarışanlardan olmak için gayret etmek yerine neden işin ucundan tutanlardan olalım ki? Biliyoruz ki hüsrana uğramaktan kurtulanlar ancak iman edip sâlih amel işleyenler ve birbirlerine hakkı ve sabrı tavsiye edenlerdir. Öyleyse hiç durmadan, mazeretler, bahaneler üretmeden, dilimiz döndüğünce, elimizden geldiğince hatırlatalım, uyaralım, önerelim, teşvik edelim, destek olalım ve hep birlikte hayırlı amellerimizi çoğaltalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}