{
  "id": "5b69a0e6-0a52-46b5-940b-4a313595b048",
  "title": "Zorlu Sınav Alanımız: Aile",
  "author": "Şefik Sevim",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/zorlu-sinav-alanimiz-aile-8796yy.htm",
  "content": "Bir sorunun yakıcılığı o sorunu daima gündemde tutmayı gerektirir. Öyle görünüyor ki aile her zaman gündemde kalmayı gerektirecek kadar hayati bir sorunumuz.\nTürkiye modernleşmesi ile beraber çok boyutlu sorunları daha belirgin bir şekilde göğüslemek durumunda kalan aileyi kendi değerlerimiz ve endişelerimiz çerçevesinde gündemleştirdiğimiz oranda yarınlarda çocuklarımızın geleceği ile ilgili o denli rahat bir zemin ve süreç yakalayabiliriz.\nBir insanın dünya hayatında en fazla ruh sükûnetini yaşadığı, sosyal hayatın her alanında etkisini gösterdiği, en değerli sermaye olan neslin gelecekte kimlik şekillenmesinde çok belirgin bir etkiye sahip olduğu bir müessesenin varlığını muhafazaya dönük çabalar, müminler olarak bugün belki de en öncelikli hassasiyetimiz olmalı.\nBizim camiada bu konuyla ilgili çok verimli ve kapsamlı programların, etkinliklerin olduğu inkâr edilemez. Fakat ailenin kendi özgünlüğünde taşıdığı şartlar gereği bu sorun, zamanın ruhu ve insanın eğitimi ile ilgili olduğu için bunu sürekli canlı tutmak gerekir. Bu konuda sayısız makale, etkinlik, aktivite yapılmıştır. Tekrara düşmemek için konu çerçevesini öz olarak temel bazı hassasiyetler üzerinde şekillendirmek uygun olacaktır.\nDoğal olarak bir konuda önce zaaflar, eksiklikler, ihmaller tespit edilir; çözümler de ona göre sunulur.\nDış müdahalelere karşı korumakta direndiğimiz en hayati ve öncelikli mevzimiz olan aileyi daha da tahkim etmenin yolu, bazı hassasiyetleri önemsememizle mümkündür. Öncelikle müminler bu tür hayati gündemlerde yaşadığımız ülkenin sosyal ve tarihsel gerçekliğini iyi görmelidirler. Gerçekliğimizi kabullendiğimiz oranda sağlıklı çözümler üretme imkânını yakalayabiliriz. Bu, önemsememiz gereken bir durum. Türkiye, Tanzimat’la beraber baş döndürücü bir modernleşme, bir anlamda da dünyevileşme sürecine girdi mi girmedi mi? Türkiye’nin üç tarafı sahillerle çevrili olup turizmle beraber ifsada açık mı değil mi? Ülkenin yarısına yakını kemikleşen bir laik profiline sahip mi değil mi? Ülkenin genel eğitim sisteminde yoz bir gençlik yetiştiriliyor mu yetiştirilmiyor mu? Ülkenin belki de geleneksel aile değerlerinin, örfî inceliklerin güçlü olduğu iki bölgede küresel projelerin de katkısıyla PKK ve lobilerinin çok boyutlu ifsat dalgası halen varlığını sürdürüyor mu sürdürmüyor mu? Kültürel faaliyetler adı altında Avrupa fonlarıyla desteklenen diziler, konserler hatta bazı alan çalışmaları ile ailede var olan fıtri kodlarımız çözülmeye çalışılıyor mu çalışılmıyor mu? Neredeyse ülkenin yarısının oylarını alan AK Parti’nin aile ve toplumsal projeler konusunda etkin olan kadroları kafa karışıklığı yaşıyorlar mı yaşamıyorlar mı?\nBu toplumsal gerçekliklerimiz ne yazık ki ailenin şahsi manevisi açısından hiç de iyi bir gelecek vaat etmemektedir. Bütün bu vaki gerçeklerimiz bir cemaat ruhuyla korumamız ve güçlendirmemiz gereken, Rabbimizin müminler için karargâh diye tanımladığı ailelerimizin çok boyutlu inşasının ne kadar öncelikli bir farziyet olduğunu göstermektedir.\nModernleşmeyle beraber sanırım birçok gereksiz konu ve gündemi kendimize iş edinmemiz, sadeliğimizi ve sükûnetimizi bozmamız, ailede ciddi bir soruna dönüşmektedir. Söz konusu bu sükûnet ve sadeliğimiz hem zihinsel anlamda hem de eşya ile ilişkilerimizde önemsememiz gereken bir konu.\nAilevi Bağları Güçlendirmenin Yolları\nBugün müminler olarak ailelerimizi inşa etme sürecimizde elimizi güçlendirecek bir durum sahip olduğumuz sosyal çevreye, emeklere, bedellere, değerlere, büyüklerin çabalarına özetle işleyişin hürmetine karşı aidiyetimizi canlı tutmamızdır. Bu hassasiyet, bizi kontrol dışı bireyselliğin girdabından kurtaracağı gibi güçlü sosyal bağların sıcak atmosferine de taşıyacaktır.\nAnadolu’nun birçok bölgesinde geniş ailelerin olduğu sosyal yapılarda akrabalık ilişkilerini İslami hassasiyetler üzerinde geliştirip ortak atmosferde ilişki kurmak ve gündemler belirlemek ailenin inşasında bir imkân olarak değerlendirilebilir.\nÖncelikle Türkiye’de öbekler düzeyinde çok samimi gayretlere rağmen kuşatıcı, hepimizi saran ve sarsan, çocuklarımıza dokunabilecek kadar güçlü bir İslami yapısal dalganın oluşmamasının, modern hayata karşı model bir aileyi inşa etme çabamızda bize bir bedel ödettireceğini hesaba katmamız lazım.\nGüçlü bir cemaat atmosferini, merhametini, disiplinini ve aidiyetini bir bütün olarak hepimiz hissetseydik ailenin de yükü hafiflerdi. Bu sebeple, sosyal şahitliğimizdeki saha ile ilgili sorumluluklarımızla aileyi inşa çabamızdaki sorumluluklarımızı dengeli yürütmemiz gerektiğini düşünüyorum.\nAilede babaların sosyal hayatın içinde kendilerini fazla konumlandırmalarının, ev ve aileyle ilgili sorumluluklarında ciddi ihmalkârlıkları beraberinde getirdiğini görmemiz lazım. Ne yazık ki bu zafiyet, erkekler tarafından kabullenilemeyen bir hakikattir. Ailede belki de en hikmetli sıcak iletişim ebeveynlerin tam bir velayet sorumluğuyla ortak hareket etmeleridir.\nBugün modern hayat içinde aileyi inşa çabalarımızda önümüzde engel gibi duran ve toplumun genelini ilgilendiren bir kusur da arzulanan düzeyde tahammül edilebilir bir uyarı ve ıslah hassasiyetini geliştirememiş olmamızdır. Bu sorun doğal olarak ilişkilerde can sıkıcı bir tıkanıklığı getirdiği gibi, ailenin beslendiği sıla-i rahim damarına da zarar vermektedir.\nSomut Öneriler\nAilede her bir bireyin manevi bir ağırlığı olmalıdır. Bu saygınlığı herkes birbirine hissettirmelidir.\nEbeveynler olarak mutluluklarımızı çocuklarımızın mutluluğuna feda etmeyi değil, mutluluğu paylaşabilmeyi esas alan bir anlayışı geliştirmemiz gerekir.\nAile olarak şahitliğimiz gereği, hayatın gerçekleri ile hatta doğal hayatla hemhal olan bir yaşam tarzını geliştirdiğimiz oranda hane halkımızı teknolojik araç gereçlerin dünyasından kurtarabiliriz. Bu doğal hayat içerisinde birbirimize nitelikli zaman ayırabilme imkânını da yakalamış oluruz. Unutmayalım ki konforlu bir hayattan bir hikâye çıkmaz.\nPeygamberimizin, ailesiyle beraber bayram merasimlerine gitmesi, beraber bazı şenliklere gitmesi ve izlemesi, camiye beraber gitmesi, ikindi namazından sonra aile toplantısı yapması gibi pratikler bugün bizler için etkinlik ve programlarımıza karşı ortak bir duyarlılığın ve katılımın olması için önemli örnekliklerdir. Ortak programlar çerçevesinde şekillenecek olan aidiyet, zamanla ailenin ortak değerler etrafında bir cemaat ruhunun kazanmasına vesile olabilir.\nModernleşen hayatla beraber ailelerimizi mahrumiyetle ıslah etme hassasiyetini çok fazla göz ardı ediyoruz.\nAilede ebeveynlerin yaptıkları bütün fedakârlıklara rağmen mütevazı bir ilişki tarzı geliştirmeleri, eğer ailenin diğer fertlerinde istisna sayılabilecek marazi karakterler yoksa ailede etkileyici bir saygınlık kazandırabilir.\nAileden birinci derecede sorumlu büyükler olarak örnekliğimiz konusunda iyi bir sınav verdiğimizi düşünmüyorum. Ortak İslami sorumluluklarımızı ifade çabalarımızda birçok kardeşimizin müzminleşen ve anlaşılmaz zaaflarıyla yüzleştiğimizden bu kardeşlerimizin ev ortamlarında da aynı zafiyeti sergilediklerini düşünüyorum. Bu fotoğrafımızdan hareketle öncelikle bizlerin ıslah ve inşaya ihtiyacı var. Bir ailede sorunlu bir tarz ve işleyiş süreklilik halini alıyorsa burada anne ve babanın görev ve sorumluklarını hakkıyla yerine getirip getirmediklerinin sorgulanması kaçınılmaz olur.\nAilenin en dinamik ve şahsiyet kazanmada en hassas konumda olan ergenlik öncesi çocuk ve genç yaştaki aile fertleri için ebeveynlerin rol modelliğinin yanında canlı rol modellerle ev ortamında tanışmaları ailenin değerlerini içselleştirme açısından önemli bir imkândır. Covid süreci ile beraber ailelerimizde misafir trafiğinin zayıflaması bu anlamda ailenin hasar yaşamasını ihtimal dâhilinde kılmaktadır.\nAilede örnek olması gereken büyükler, kendi zaaflarının muhtemel boyutlarını ve yansımalarını hesaba katmak zorundadırlar. Bu duyarlılık önemsenmezse tüm aile fertleri bu bedeli ödemek zorunda kalır. Topluma örnek ve öncü olma iddiasında olan İslami camialarda söz konusu ettiğimiz zaafların, kusurların, inceliklerin hatta zarafetin yeterince gündemleşmediğini düşünüyorum. Düşünsel ve eylemsel çabalarımız kadar çoğu zaman önemsemediğimiz bu hakikatlerimizin de duruşumuz açısından getirisini, götürüsünü hesaba katmak gerekir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}