{
  "id": "361e178b-5aa0-4a08-a55a-9dd28d9e433c",
  "title": "Doğu’dan Batı’ya Bakmak: Oksidentalizm",
  "author": "Mustafa Akman",
  "year": "2023",
  "issue": "Sayı: 382 - Ocak 2023",
  "url": "https://www.haksozhaber.net/okul/dogudan-batiya-bakmak-oksidentalizm-8788yy.htm",
  "content": "Oryantalizme yaptığı eleştirilerle tanınan Hristiyan asıllı bilim insanı Edward Said’in (1935-2003) Şarkiyatçılık diye de tercüme edilen Oryantalizm kitabı, akademik camiada adeta paradigmal bir işlev görmüştü. Çünkü o, bu çalışmasında oryantalizm faaliyetlerinin salt bir akademik çabadan ibaret olmadığını deşifre etmişti. Ona göre oryantalizm, emperyalizmin keşif kolu olarak görev yapmış; onun teorisyen ve aktörleri olan oryantalistler, diğer ismiyle şarkiyatçılar veya müsteşrikler de inceleme alanı olarak seçtikleri Doğu’yu zamanla nesneleştirerek üzerinde hegemonya kurulacak bir coğrafya haline getirmişlerdir. Bundan olacak ki Batı iktisadî hegemonyası; peşinden siyasî, kültürel, coğrafî ve akademik alanda da bir tahakkümü sağlamıştır. İşte genel kanaate göre modern dönemde yeniden inşa edilen oksidentalizm, bir bakıma şarkiyat disiplininin geliştirdiği bu yapıya bir reaksiyon halinde ortaya çıkmış ve Batı’nın bu yolla ürettiği iktidar yapılarını yıkmaya yönelik bir girişim olarak varlığını sürdürmüştür.\nOryantalizm ve oksidentalizm kavramları yerine şarkiyat (شرقيات) ve garbiyat (غربيات) kavramları da kullanılmaktadır. Ancak buradaki şark/doğu ve garb/batı uzamları coğrafî bir mekâna karşılık olmaktan ziyade kültürel bir işaretleme ve dolayısıyla çözümleme ve ötekileştirme aparatları olarak görülmelidirler. Çünkü burada Doğu da Batı da pasif, durağan ve tarihsiz bir toplum süreci değildirler. Mamafih ötekileştirme, Batı’nın da Doğu’nun da kendisini konumlandırmasıyla doğrudan alakalı bir durumdur. Bunlardan her biri diğerini beka ve tahakkümünün devamı açısından kendisine kültürel alanda bir öteki olarak kabul etmiştir. Bu kabule göre öteki, bugün veya dün irrasyonelliğin, durağanlığın, şehvetin ve her türlü olumsuzluğun bulunduğu bir coğrafyadır. Haliyle bu da Doğu ve Batı diye kategorik bir ötekileştirmeyi beraberinde getirmiştir.\nBaşka bir ifadeyle oryantalizm ve oksidentalizm yerine kullanılan şark (شرق) ve garp (غرب) kavramları, genelde bir coğrafyadan çok kastedilen bir değer sistemi ve yaşam biçimidir. Sözgelimi oksidentalizm açısından bu tanıma Avrupa, Amerika, Avustralya ve hatta bazen Japonya da girebilmektedir. Hâsılı kelam Doğu ve Batı çerçevesi çizilirken bunların bölgesel tanımlamalardan arındırıldığını belirtmek gerekmektedir. Zira bu kavramlar bir yönü göstermekten çok temsil ettiği değerler açısından kullanılmaktadır. Kaldı ki garp denilen şeye bazen Doğu’da da rastlanabildiği gibi tersi de mümkün olmaktadır. Nitekim bu kavramsallaştırmayı odaklamak için bazen Doğu’nun yerine gelenek veya köylülük; Batı’nın yerine ise modern veya şehirlilik kavramları konularak ötekileştirmenin kaynağında bulunan mantalite daha belirgin biçimde vurgulanmaktadır. Şüphesiz burada oksidentalizm ve oryantalizmin etkileşime imkân tanımayan; mensuplarını olumsuz etkileyerek kutuplaştıran popülist taraflarını da görmek lazımdır. Dolayısıyla bunların ikisinin de ürettiği bilgilerin kısmen de olsa ön yargılı olduğunu unutmamak gerekmektedir.\nOryantalist ve oksidentalist kelimelerinin zamanla farklı anlam ve bağlamlarda kullanıldığı da bilinmektedir. Zira oryantalizm ve oksidentalizm hareketleri aynı zamanda değişen ve gelişen bir konsepte de sahiptir. Bu akımların mensupları genelde sanat ve edebiyatın da devreye girmesiyle karşı tarafın gerçek halini resmetmek yerine muhayyel bir algı ve görüntü yani kurgulayıp yönlendirmeyi tercih etmişlerdir. Dolayısıyla öteki, mevcut bir gerçekliğin tasvirinden çok hakkında efsaneler üretilen bir âlem olmuştur. Bu açıdan bazılarına göre oryantalizm ve oksidentalizm süreçleri, birer masum çalışma alanı olmaktan ziyade belirlenmiş bir amacı gerçekleştirmeye matuf faaliyetler bütünüdür.\nOryantalizm\nModern zamanlarda varlığını daha fazla hissettiren oksidentalizmi anlamanın yolu az biraz oryantalizmin bilinmesinden geçmektedir. Bir açıdan Batı’nın merceğinden yansıyan Doğu bilgisi olarak tanımlanan oryantalizm, tarihsel derinliği Eski Yunanlara kadar götürülebilecek sistematik bir birikime dayanmaktadır. Ancak Batı şeklindeki bilinçlenmenin başlangıcını esasen XI-XIII. yüzyıllar arasındaki Haçlı Seferleri oluşturmaktadır. Nitekim XIV. yüzyılda oryantalist çalışmaların fiilen başlaması, Katolik kilisesi öncülüğünde 1312’deki Viyana Konsilinin aldığı ve çeşitli batı üniversitelerinde Doğu Dilleri kürsülerinin kurulması kararıyladır. Bu dönem Hristiyan dünyasındaki eğilim, entelektüel araçlarla Kur’an’ın sahte ve İslam’ın ise bu çerçevede üretilme bir safsata olduğunun kanıtlanabileceği yönündeydi. Mamafih buralardan temelini alan çağdaş oryantalizm, asıl olarak XVIII-XIX. yüzyıllarda yaşayan Fransız şarkiyatçılar Antoine Isaac Silvestre de Sacy (1758-1838) ve Ernest Renan (1823-1892) ile başlamıştır. İlki oryantalizmi başlatan, diğeri ise ikinci kuşak olarak sistematize eden kişidir. Ancak şarkiyatçılık böyle bir süreçle başladı ise de söz konusu ilk oryantalistler yalnızca kitaplara dayalı bir oryantalizm ortaya koydular. Çünkü daha sonrakiler, bunlardan farklı olarak sahaya inerek alanda çalıştılar. Kimi akademik çevreler marifetiyle XX. yüzyıla doğru oryantalizm, artık Doğu’ya tahakkümü öngören ve bunu onun zayıflığından ibaret bulan siyasî bir doktrin olarak ortaya çıktı. Günümüzde ise oryantalist anlayış daha çok hegemonya oluşturarak benmerkezci bir meydan okumayla gittikçe Doğu’nun anlaşılmasını hedeflemiş bir felsefî faaliyet olarak gözükmektedir. Son dönemlerde ise “\nsanayi ve iktisadi açıdan güçlü, toplumsal/bireysel konfor ve düşünsel serbestlik sunan disiplinli Batı\n” algısından mütevellit ruhen hezimete uğramış kitlelerin bu efendiye itaate evrildiği de bir gerçektir.\nÖzetle oryantalistin yaptığı iş demeye gelen oryantalizmi üç temel düzlemde değerlendirmek genel kanı olmuştur. Bunlardan ilki; oryantalizm, ilk olarak Doğu dünyasına yönelik akademik çalışmaları ifade eder. Bu tanıma göre Şark’ı araştıran, öğretip yazıya döken kimseye oryantalist denir. İkincisi (oryantalizm) Batı ve Doğu’nun epistemolojik ve ontolojik ayrımı sonucunda oluşmuştur. Bu durumda doğu-batı ayrımı sadece coğrafî farklılıktan kaynaklanmaktadır. Üçüncü ve genelde anlaşılan oryantalizm ise Batı âleminin Doğu âlemi üzerinde hegemonya oluşturmasına yol açan önyargılı, imaj ve hayallere dayalı yaklaşım sistemidir. Bu dönemdeki oryantalistler tarafından Doğulular hakkında, “\nOnların yönetilmeleri gerekir çünkü kendilerini yönetemeyecek kadar sefil durumdadırlar\n.” diye bir iddia ortaya konulmuştur. Bu iddia ise Doğu’nun sömürgeleştirilmesini meşrulaştırma çabasına altyapı oluşturmuştur. Zira onlara göre Doğuluların kendileri için de isabetli olan budur ve böylece onların gelişip medenileşmelerine yardım etmiş olacaklardır.\nOksidentalizm\nBuradan garbiyatçılık olarak Türkçeleştirilmesi mümkün oksidentalizme baktığımızda, oryantalizmin oluşturduğu bilgi nesnesi durumundaki Doğu’nun bir çeşit karşıtı olmaya namzet Batı bilgisi arayışı olarak tanımlandığını görmekteyiz. Ancak yaygın kanaatin aksine bu, oksidentalizmin XX. yy. sonrası gelişen boyutu için söylenecek bir tanımdır. Nitekim aynı teze göre eğer oryantalizm merkezin bir ürünü ise oksidentalizm de çevrenin bir ürünüdür. Merkez; üreten, efendi ve eğitmen; çevre ise sadece tüketen, eğitilen ve itaat edendir. Çünkü merkez, süreçleri okumakta ve onları kavramsallaştırmaktadır.\nNe var ki modern oksidentalizm aslında bahsi geçen tarafların rollerini tersine çevirmeyi hedefleyen yeni bir bilimdir. Bu nedenle çağdaş oksidentalizminne’liğine dair tarihî-psikolojik yöntemle bir araştırma ve çağdaş oksidentalist yaklaşım türlerinin psikolojik motivasyon ve tarihsel-sosyal etkileşim unsurlarının incelenmesi icap etmektedir. Zira kapitalizmin yayılmasıyla birlikte Batı’nın giriştiği yoğun sömürgeleştirme faaliyetleri, Batı-dışı toplumsal ve iktisadî formasyonlarda yepyeni bir tarihsel ve sosyal sistemin global oluşumunu sağlamıştır. Bu ise oksidentalizmin yeni bir veçheyle ortaya çıkmasına yol açmıştır. Dolayısıyla oksidentalizmi, yerel hareketler bağlamında tanımlamak mümkündür. Şu da var ki Doğu toplumlarında Batı’daki gibi akademik bir bilim dalı olarak henüz bir oksidentalizm olgusu söz konusu değildir. Çünkü modern zamanlarda Doğu dünyasında filizlenen oksidentalizm, ancak oryantalizme verilen tepkici ve savunmacı muhalefetle kendini göstermektedir. Nitekim Türkiye’de ilk defa Cemil Meriç (1916-1987) tarafından müstağrip (مستغرب) olarak kullanılan oksidentalist söylemin dili de gelişen durumlara göre daima mutasyona uğramıştır.\nYeni bir ifadeyle Batı Bilimi olarak anlaşılan “\noksidentalizm\n”, Fransızca batı anlamındaki occident kelimesinden alınmıştır. Arapça karşılığı istiğrab (استغراب) veya garbiyat (\nغربيات\n) olan oksidentalizm; Batı kültürü, değerleri ve algı anlayışı üzerinde çalışıp tahlil yapma anlamındadır. Batı’nın “\nötekiler\n”i tarafından tasvir edilen oksidentalizmin ne demeye geldiği hakkında bir konsensüsten bahsetmek olası değildir. Öyle ki kimi zaman onu mahalle ideolojisi ile harmanlayanların olduğu bile görülmektedir. Kuşkusuz burada ön kabullerin ve yaşanmışlıkların etkin olduğunu belirtmek gerekmektedir.\nGerçekte ne olduğu hakkında bir ittifak olmasa da şarkiyatçılığa karşı sergilenen çaba sonucunda ortaya konulan görüş ve değerlendirmeler manzumesine oksidentalizm yani garbiyatçı söylem, bu söylemleri ifade eden bilgiye de garbiyatçı bilgi denilmiş veyahut kabaca şöyle: Oksidentalizm, oryantalizmin tersi olarak bilinmektedir. Elbette oksidentalizme farklı anlamlar da verilmiştir. Sözgelimi Batılılaşmak yerine, Batı’dan seçmede bulunma ilmi denilmiştir. Keza oksidentalizme nasıl daha sağlıklı bir Batılı olunur, talebinin cevabı olan bilim tanımlaması yapanlar da olmuştur. Batı’yı tanıyarak Doğu’nun hegemonik baskılardan kurtarılması olarak yorumlayanların yanında (Ian Buruma, Avishai Margalit ve onların takipçisi akademik çevrelerce) Batı’ya duyulan nefretten kaynaklı mahza Batı düşmanlığı sergileme olarak tanımlayanlar da bulunmaktadır. Keza şarkiyatçılık ile garbiyatçılığı “\nbirbirinin ayna görüntüsü\n” şeklinde nitelemek yerine birbirini besleyen birer kötü fikirler dizgesi veya garbiyatçılık, aklın üstünlüğü iddiasıyla temellendirilmiş Batı’nın saldırgan güç gösterisine karşılık gelişen kızgınlık ifadesi ve nihayet Batı medeniyetine yönelik eleştirel bir anlama çabası şeklinde yorumlayanlar da bulunmaktadır.\nHer hâlükârda oryantalizm ile oksidentalizmin toplumları anlama, algılama ve açıklayıp tanımlamada iki zıt bakış açısı olduğu izahtan varestedir. Ancak temelde oryantalizm, Batı’nın Doğu algısını ifade ettiği gibi, oksidentalizm de Doğu’nun Batı anlayışı veya Batı’nın Doğulularca okunması, Batı’ya dair düşünce/tasavvur ve eylemi anlamındadır. Son dönemlerde oksidentalizmi, Batı’nın Doğu üzerindeki fizikî ve zihnî hegemonyasını ortadan kaldırma çabası yani özgürleşme hareketi olarak değerlendirenler de bulunmaktadır. Beri taraftan Alman şarkiyatçı Rudi Paret (1901-1983) de oksidentalizmin tarifini yapmadan oksidentalistik çalışmalara olan ihtiyacı gündeme getirmiştir. Paret, İslam dünyasının Batı’yı tanımaya ve anlamaya yönelik ciddi çalışmalar ortaya koymasının ve Batı veya garbiyat araştırmaları adı altında enstitülerin kurulmasının gereğine işaret etmiştir.\nÖte yandan esasen İslam tarihinin belli dönem ve coğrafyalarında oksidentalist diye nitelendirilebilecek âlimler var olagelmiştir. Bu âlimler, İslâm dışındaki din, inanç ve kültürleri araştırmışlar ve bugün Batı’da dahi refere edilen kıymetli eserler ortaya koymuşlardır. Bu manada sözgelimi Ebu’l-Hasen el-Mes’ûdî (ö.345/956) ve Ebu’r-Reyhân el-Bîrûnî’de (ö.453/1061?) olduğu gibi başka millet ve kültürleri araştırma ve tanıma amaçlı olarak İslam tarihinin erken dönemlerinden itibaren oksidentalistik eserler diye nitelendirilebilecek müstakil eserler ile başka kültürlerden de tercümelerin ve bu tercümeleri yorumlayıp tenkit eden orijinal eserlerin ortaya konduğu bilinmektedir. Bu süreç, oksidentalistik eserlerin oldukça az olduğu ve hatta zaman zaman Batı fikriyatı ve oryantalistik çalışmalarla meşgul olmanın boşa zaman harcamak ve oryantalistlerin gündemi ile hareket etmek olduğu yönündeki kanaatlerin tarihî zeminden yoksun olduğunu göstermesi bakımından önemi haizdir. Nitekim -misalen- son dönem âlimlerinden Cemaleddin Afgânî (1838-1897), Muhammed Abduh (1849-1905), Ahmet Mithat Efendi (1844-1912), Babanzâde Ahmed Naim (1872-1934), Mehmet Akif Ersoy (1873-1936), Seyyid Kutub (1906-1966), Ali Şeriati (1933-1977) ve Fuat Sezgin (1924-2018) gibi zevatın gayret ve çalışmaları da oksidentalizmin önemini ortaya koymaktadır.\nTarihsel arka planı -farklı boyut ve ölçekte- eskilere giden oksidentalizmi; siyasî, ekonomik ve kültürel olarak üçe ayıranların ve bunları da altı farklı alt-söylem dâhilinde a- üstünlük, b- karşıtlık, c- karşılıklı etkileşim, d- bağlantısızlık, e- faydacılık ve f- hâkimiyet şeklinde tasnif edenlerin yanında laik ve dindar olarak ikiye ayıranlar da bulunmaktadır. Görülen çerçevede çeşitlilik gösteren oksidentalizmi modern dönemlerde disipline eden Hasan Hanefi (1935-2021) olmuştur. Hanefi’ye göre Batı’nın Doğu’yu incelemesi gibi Doğu’nun da Batı’yı inceleme hakkı olmalıdır. Kaldı ki Batı şarkiyatçılık kanalıyla Doğu üzerinde tahakküm kurarak sömürgeleştirmeye gitmişse Doğu’nun da buna karşı hiç değilse bir savunma geliştirme (nefs-i müdafaa) yapma hakkı bulunmalıdır. Yahut oksidentalizmi, Batı’nın sömürü düzenine karşı Doğulu öznenin verdiği karşılık şeklinde tanımlamak da mümkündür. Buradan hareketle oksidentalizmin; Batı’nın Doğu’yu din, düşünce, sanat, dil, bilim ve tarih dâhil geniş bir spektrumda incelemesi demeye gelen oryantalizmin doğrudan veya birebir karşıtı olduğunu söylemek olası değildir.\nÖzellikle yukarıda geçen “\nBatı medeniyetine yönelik eleştirel anlama çabası\n” yorumu doğrultusunda yazılmış eserlerde, Doğu veya Batılıların tarihini ötekinin yazmış olması yahut bunlardan birinin kendi tarihini rafine ederek resmî bir tarih kronoloji ve içeriği oluşturmuş olmasının problematik durumu üzerinde ısrarla durulmuştur. Zira hangi ırk, coğrafya veya medeniyete mensup olmaktan çok objektif ve tarihî realiteyle örtüşen bir tarih zemininde yürümek icap etmektedir. Şüphesiz burada bir medeniyete mensup insanların kendi tarihlerini kendilerinden olmayan insanlardan öğrenmesinden çok, tahrif edilmemiş ve hamasete dayanmayan bir tarih bilgi ve felsefesinin kim tarafından ortaya konulduğuna bakılmaktadır. Çünkü bazen kendi tarihinde de duymak istemeyeceğin vakıaların olabileceğini görmek ve buna göre pozisyon almak gerekebilmektedir. Bunun ise beraberinde bir özgüveni gerektireceği malumdur. Bu açıdan oksidentalizm disiplininin büsbütün masum bir çalışma sahası olduğunu söylemek mümkün değildir. Dolayısıyla oksidentalist çalışmalar elzem ve fakat yapacak olanların öncelikle kendi arka bahçelerini de görmüş olmaları gerekmektedir.\nBu bağlamda oksidentalizmin tarihî sürecine bakıldığında onun da bazen örtük de olsa oryantalizm gibi bilgi-iktidar yöntemini kullandığı ve çalıştığı kültür, inanç üzerinde bir nevi tahakküm çabasında olduğu görülecektir. Elbette bugün öncelikle hemen her sahada egemen Avrupa belirleyiciliğinin giderilmesi icap etmektedir. Ancak her medeniyetin iktidar ve bekası adına kendi zaman, tarih ve gelecek algısını oluşturması bir hak ise bunun şu veya bu öteki’nden de esirgenmemesi gerektir. Zira bizce inançsal, medeniyet ve kültürel farklılıklar gayet önemli olmakla birlikte dikotomik bir Doğu-Batı algısının oluşması ilişkileri sürekli sınırlayan bir yaklaşım olacaktır. Bu ise birbirinin ötekisi olan coğrafyaların ilelebet uzlaşmayacak bir zemine mahkûmiyetini tevlit edecektir. Dolayısıyla Doğu-Batı arasında bir suçlama ve çatışmadan çok bir tanışma ve uzlaşma zemini oluşturmak daha isabetli olacaktır.\nNitekim Batılıların, “\nkendini yönetemeyen, ifsat içindeki Doğu”\nalgısı işgal ve sömürüyle sonuçlanırken; daha öncesinde Doğuluların, bir bakıma benzer gerekçelerle oralara fütuhata gittiğini, Batı’nın ta içlerine kadar girdiğini de unutmamak lazımdır. Buradan bakıldığı sıra Yuval Noah Harari’nin (d.1976) Sapiens’te, hayvanlıktan tanrılığa geçirdiği veya inananların Tanrı’ya yüklediği özelliklere zamanla sahip olduğunu belirttiği insan unsurunu, Batılı tarihî ve kültürel örneklerle anlattığı hikâyesinde Müslüman geleneğinde oluşan kültüre ve bu kültürün kodlarına pek de vakıf olmadığı ve bu nedenle İslâm tarihinden vermesi mümkün atıflara veya verdiği örneklerin Müslümanlardaki yansımalarına neredeyse hiç yer vermediği görülmektedir. Hâlbuki insan, Müslüman olsun olmasın suyun suya benzediği kadar benzemektedir ve Müslüman oldum demekle otomatikman (DNA’sı değişerek) ıslah olup insanlığı, toplumu, yönetimi ve evreni harikalar dünyasına çevirmemektedir. Nitekim Müslümanların da teslim olduklarını söyledikleri insanlığın kurtuluş reçetesi İslâm’ı yaşamadıkları sürece -ki bunun çeşitli dönemlerde nadiren ve daha çok da fert bazında olduğu bilinmelidir- onların da birçok hususta “\nötekiler\n”i gibi davrandığını görmekteyiz. Sözgelimi Harari şayet Müslümanların dünyaya yayılma politikalarını ve yönetimlerinin hedeflerini bilip sağlıklı bir okumaya tâbi tutsaydı, Batı medeniyetinin “\nkeşfet-fethet\n” zihniyetini örnekleyip anlattığı yerde farklı versiyonla da olsa bunun esasen Müslümanlarda da cereyan ettiğini pekâlâ yazabilirdi.\nHarari, Avrupalının fethedeceği yeri önce keşfettiğini, bunun için seferler düzenlediğini belirtmektedir. Bu zihniyetle hareket ederek yerel dillerde konuşabilecek çevirmenler eğittiğini ve her yöne küçük keşif grupları göndererek pek çok kabile, halk ve şehir hakkında bilgi topladığını ifade etmektedir. Ali Şeriati’nin de Batılıların bu girişimlerine dair benzer izahlar yaptığı söz konusu keşif hareketlerini, mağdur toplumlar “\nUzaydan Gelen İşgal\n” olarak algılamıştır.\nNe var ki bahsi geçen “\nkeşfet-fethet\n” zihniyetinin bir benzeri, Müslümanların fütûhât faaliyetlerinin büyük bir kısmında da görülmektedir. Öncesi de olmakla beraber özellikle Osmanlı İmparatorluğu döneminde muhtelif küffar yörelerine önce dervişler gönderilmek veya bazı sûfîler durumdan vazife çıkararak gitmek suretiyle oralarda önce manevi duygular üzerinden “\nsivil görünümlü sancaklar\n” oluşturulmuş; sonra da imparatorluğun fetih orduları, bu gettolardan sağladığı istihbarat ve lojistikle oraları fethetmiştir. Şüphesiz bu fetihlere “\nilay-ı kelimetullah\n” gibi dinî bir gaye ve anlam yüklemek olası değildir. Bunun yerine söz konusu fetihleri, konjonktüre ve dönemin uluslararası ilişkilerine bağlamak daha doğru olacaktır.\nBuna göre oksidentalizmin oryantalizmden yüzyıllar sonra ortaya çıkmış bir yaklaşım biçimi olduğu tezi doğru değildir. Velev ki oksidentalizm son asırda mücessem bir bilim halini almış olsa da sonuçta -döneme göre değişmekle beraber- ikisi de kadim tarihlerinden itibaren fırsat buldukça keşif vasıtalarını kullanarak öteki üzerinde iktidarını kurma çabasında olmuştur. Bu durum geçmişte fizikî işgal halinde idiyken 20. yüzyılda fizikî işgalin yanı sıra daha çok zihinsel yönlendirme ve hâkimiyete yer bırakmıştır.\nUygarlıklar üzerinden gelişen bu zihnî hâkimiyet ve insanlar arası bilinç bölünmesi, sonuçta kültürün nefretle ötekileştirilmesini doğurmaktadır. Hal böyle olunca mensuplarında bir özeleştiri üretme imkânı kalmamaktadır. Bu bağlamda sözgelimi Doğu’daki siyasî dile hâkim oksidentalist söylem, zamanla kültürel yapıyı donuklaştırmış ve inananlarını nakil dindarlığına (taklitçiliğe) sürüklemiş; safiyeti yok edilmiş gelenek ile ithal modernizasyonu mezcederek yola devam etmiştir. Buradan bakınca bireylerin gelenek ve modernliğin ikileminde kalmalarına neden olarak oksidentalist söylemin nesnesi Batı’nın, Doğu’nun hem kültürel aidiyetindeki çatlağı oluşturan ve hem de oluşan çatlağı kapatmak adına, mevcut kültürün muhafazası şartıyla onun teknik boyutunu ithal eden bir makro ideoloji halini aldığı görülmektedir. Öyle ki bazen Batılı/Garbî diye nitelenen paradigmayı oluşturan -fiilî sömürü ve işgal düzenlerinden maada- bilim, teknoloji, demokrasi ve hatta bireysel özgürlükler -ekseriyetle- Doğu’nun/Şark’ın yaşam ve kültürüne karşı büyük bir tehdit olarak algılanır olmuştur. Bu nedenle Şark’ı korumak adına, Garb’ın kumpas ve entrikasına direnmek paravanasıyla onun sunduğu bu değerlere neredeyse topyekûn karşı çıkılması bir gelenek halini almıştır.\nBu bağlamda bakınca oksidentalizmin; Batı’nın din, tarih, dil ve düşünce yapısını inceleyerek bir paradigma oluşturmaktan çok, Batı denilenin ruhsuz ve de kendi kültürü için yıkıcı olduğunu söylemek suretiyle bir nefs-i müdafaa geliştirdiği görülmektedir. Anlaşılacağı üzere oryantalizmde kendini -zorbalıkla- üstün görme yaklaşımı, oksidentalizmde ise öncelikle etiketlendiği terimler üzerinden bir savunma yapılmakta ve peşinden Batı’yı olumsuz diye imlenen nitelikler dolayımında tanımlama yoluna gidilmektedir. Ne var ki oksidentalistler bunu yaparken bazen tutarlı davranmayarak Batı’nın, bir kısım sağlıklı özelliklerini kabullenirken bir kısmını ise görmezden gelmektedirler. Bu açıdan baktığımızda bu iki kavramın da ideolojik/propagandist bir yanıltmaca tarafı bulunmakla birlikte, oryantalizmin daha tepeden inmeci ve kibirli bir tavrının bulunduğu; oksidentalizmin ise jakoben olmayan az çok kompleksli ve kendine biçilen kalıbı kabullenmeyen bir tutumu görünmektedir. Zira oryantalizm ve oksidentalizm, dünyayı algılayıp tanımlamada iki farklı perspektifi işaret etmektedirler. Bu cihetle oksidentalizmi Doğu’nun Batı algısı ve oryantalizmi ise Batı’nın Doğu algısı şeklinde tanımlayarak bu iki kavramı doğrudan birbirinin mukabili biçimine indirgemek isabetli gözükmemektedir. Zira şarkiyatçılığın şöyle veya böyle garbiyatçılığa (oksidentalizme) büyük ölçüde zemin hazırlamasıyla Doğu’nun, gücünü keşfederek Batı tahakkümünden rahatsız olması sonucu mücessem şekliyle ortaya çıktığı anlaşılmaktadır.\nHal böyle de olsa söz konusu iki disiplin (şarkiyatçılık ve garbiyatçılık) zamanla bazı hususlarda örtüşür hale gelmiştir. Bu örtüşmelerden biri, ikisinin de kendilerinden olmayana karşı uyguladıkları -bir nevi entelektüel şiddet de denebilecek- taassuptur. Şarkiyatçılıkta daha baskın olsa da sonuçta her iki anlayış da “\nkarşıtı\n” gördüğü üzerinde egemenlik kurmak için ideolojik önyargılarını bilimsellik şemsiyesi altında bulundukları toplumlara dayatmaya çalışmaktadır. Sözgelimi oksidentalistler bunu yaparken, genelde tarihle oynamak suretiyle onu neredeyse yeniden inşa ederek Doğu’nun sahip olduğu “\ndeğerleri (maziyi, ecdadı vs.)\n” hamasî duygularla adeta üretip ortaya koyarak bunun Batı tarafından tüketilmesini önlemek jargonunu kullanmaktadırlar. Onlar bu yöntemle oksidentalizmin hedefinin, Batı’nın sergilediği şatafatın toplum üzerindeki yıkıcı etkilerinden kurtulmak olduğunu vurgulamış olmaktadırlar. Bilindiği gibi böylesi söylemler çoğunlukla hem oksidentalizmin meşruluk ve haklılığını ispata hem de mevcut gelenek ve kültürü konsolide etmeye dönük çabalar olmaktadır.\nBu bağlamda kendisini, öteki veya karşıtı gördüğüne atfettiği olumsuz tasvir ve nispetler üzerinden imal ve inşa ederek ortaya çıkan, insanları farklılaştırıp kutuplaştırarak gelişen söylemlerin semeresinin önyargılardan nemalanan çatışmalar olacağı ortadadır. Zira bunun, gıdasını Garbî (غربي) veya Şarkî (شرقي) süreç ve reflekslerin; uzlaşının yerine düşmanlık ve korkuların yer aldığı bir düzen yaratacağı açıktır. Oysaki farklı kültür ve geleneklerin araştırılmasındaki niyet, kendi ırkî, dinî veya mezhebî kimliğini hamaset veya taklitle oluşturmak adına, diğer mahalleyi ötelemek ve mevcut farklılıkları kavga konusu etmek yerine bu farklılıklara ilişkin farkındalık kazandırılarak insanlık adına diyalog zemininin sağlanması olmalıdır. Aksi durumda önyargıların artıp sürmesi ve insanların birbirlerine karşı bilerek- bilmeyerek düşmanca bir tutum içerisine girmesi, toplumsal çatışma başta olmak üzere pek çok sorunu beraberinde getirecektir. Nitekim insanların yanıltıcı çaba veya taklitle edindiği ve değişmesi olası yargılar üzerinden girişilen ötekileştirmeler, karşılıklı hegemonya kurma gayretlerini beraberinde getirmiş; hoşgörü ve erdemlilik yerine yazılı veya fiilî şiddet ve çatışmalara yol açmıştır. Böylesi şiddet ve çatışmaların; muhtelif şekillerde bilinçaltına sürülen veya öğretilen/öğrenilen “\nöteki\n” hakkındaki nefretin, kin ve öfkenin yansıması olduğu meydandadır. Nitekim oryantalizmin Doğu’yu karalayıp küçümsemek adına ürettiği Doğu despotizmi, ilkel akıl, Sami/Arap aklı, fanatizm, fundamentalizm, gelişmemişlik, ayrılıkçılık, geleneksellilik ve muhafazakârlık gibi edep dışı pek çok yakıştırma imgenin varlığı bilinmektedir.\nElbette burada amacımız, oryantalizm ve oksidentalizmi vülgarize ederek kadim farklılıkları veya hakikat denileni görmezden gelip heba etmek değil, aksine söz konusu akımların bir çırpıda akla gelen sorunlara çözüm üretmekten çok onları kronikleştirdiğini belirtmektir. Vakıa oksidentalizm ve oryantalizm hakkında söylenenler veya bunların konu ettiği hususların muhtevasında bazen hakikat olmakla birlikte yahut gündeme gelen bazı değerlendirmeler doğru olsa da bu disiplinler sayesinde elde edilen söz konusu boyutların kutuplaş(tır)maya malzeme edilmesi doğru olmasa gerektir. Zira birilerinin, ötekini karalayarak veya kısmî hakikatlerden hareketle kendisine meşruiyet ve iktidar devşirmesinin kitlelere sağlayacağı yegâne şey, gerilim ve çatışma ortamıdır. Faraza güncel haliyle oksidentalizmin oryantalizme tepkisel biçimde ortaya çıktığı doğrulansa dahi küreselleşen dünyada ötekine giydirilen gömleklerin yeni fraksiyon, grup ve daha şedit ötekileştirme araçlarını tevlit edeceği izahtan varestedir.\nNitekim oksidentalizmin de sıklıkla, oryantalizmin küstahlığındaki “\nben\n” ile Batı’yı ve “\nöteki\n” ile Doğu’yu gösterme tarzını tersine dönüştürerek Doğu’yu “\nben\n” Batı’yı ise “\nöteki\n” haline getirdiği gözlenmektedir. Hâlbuki “\nben\n” ile “\nöteki\n” arasındaki diyalogun, bir üst-alt ilişkisi yaratmadan özneler arası eşit, müsavi ve aklı başında insanî bir ilişki olması mümkündür. Bu sebepten yeni dönem oksidentalizminin yapıcı olması ve oryantalizmin bugüne kadarki yıkıcılığını bertaraf etmeyi merkeze alması esas olmalı ve medeniyetler tarihine karşı yapılan tarih yazımı hatasını ortadan kaldıracak bir dengeyi hedeflemesi lazımdır.Ayrıca oksidentalizm, kin veya hükmetme güdüsüyle hareket etmemeli; bilerek veya bilmeyerek nesnesini veya konusunu, önceden tanımlı yaklaşım (şablon) ve yargılarla deforme etmemelidir. Oksidentalizm böylece incelediği nesnesi, kullandığı metodu ve taşıdığı amaçlarıyla gayretli bir bilim olmaya çalışmalıdır. Böyle olursa oksidentalizm, insanlık için yararlı olacak bir yeniden var olma süreci başlatabilecek ve sonuçta oryantalizmi sınırlayarak en azından güçler arası dengeyi sağlamış olacaktır.\nKAYNAKÇA\nAbdullah Metin, Bilimsellik, Karşı Söylem ve Düşünce Tarzı Bağlamında Oksidentalizm, Gazi Üniversitesi Sosyal Bilimler Enstitüsü, Yüksek Lisans Tezi, Ankara, 2011.\nAlkım Saygın, 20. Yüzyıl Türk Düşüncesinde Garbiyatçılık (Oksidentalizm) Üzerine Bir İnceleme, Gazi Üniversitesi, Sosyal Bilimler Enstitüsü, Felsefe Bilim Dalı, Doktora Tezi, 2015.\nFirdevs Eskin, “Oryantalizm ve Oksidentalizm Arasında Ahmet Mithat Efendi”, İslam Tarihi Araştırmaları Dergisi, III/3, (2018), 1-22.\nHasan Hanefi, “Oryantalizmden Oksidentalizme”, çev. Hakan Çopur, Uluslararası Oryantalizm Sempozyumu 2006, 1. Baskı, Editör: Lütfi Sunar, İstanbul: İBB Kültürel ve Sosyal işler Daire Başkanlığı Yayınları, 2007.\nHülya Terzi, “Oksidentalizm ve Oryantalizm Üzerinden ‘Ötekileştirme’ Sorunsalı”, 12 Haziran 2020, https://www.institude.org/opinion/oksidentalizm-ve-oryantalizm-uzerinden-otekilestirme-sorunsali\nİbrahim Kutluay, “Oryantalizmin Mukabili ve Yeni Bir Bilim Dalı Olarak Oksidentalizm: Fuat Sezgin Oksidentalist Sayılır mı?”, Fuat Sezgin ve Temel İslam Bilimleri: Güncel Tartışmalar-Teorik Teklifler, (2019), 43-72.\nMurat Kayacan, “SeyyidKutub’un Batı’yı Okuma Biçimi”, Marife Dergisi, 6/3, (2006), 217-246.\nMustafa Akman, “Harari’ninSapiens’i veya Önerdiği Evrim ve Cinsiyet”, Umran Dergisi, Sayı: 316, (Aralık2020), sf. 58-64\nMustafa Öztürk, “Oksidentalizm Bağlamında Afgânî-Abduh Ekolü”, Marife Dergisi, 6/3, (2006), 43-69.\nÖzcan Hıdır, “Oryantalizme Karşı Oksidentalizm: Hadis Oksidentalizmi/ M. Fuad Sezgin ve M. Mustafa el-A’zamîÖrneği”, Hadis Tetkikleri Dergisi, V/1, (2007), 7-31.\nÖzcan Hıdır, “Oksidentalism versus Orientalism”, Eskiyeni Dergisi, 8, (2008), 34-41.\nYuval Noah Harari, Hayvanlardan Tanrılara Sapiens (İnsan Türünün Kısa Bir Tarihi), çev. Ertuğrul Genç, 53. Baskı, İstanbul: Kolektif Kitap, 2019.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}