{
  "id": "bab81203-8398-4d60-b905-bbc303605108",
  "title": "O Gün Yağmur Ağladı; Biz Ağladık",
  "author": "Ergin Sönmezler",
  "year": "2023",
  "issue": "Sayı: 386 - Mayıs 2023",
  "url": "https://www.haksozhaber.net/okul/o-gun-yagmur-agladi-biz-agladik-8867yy.htm",
  "content": "“Sonra dönüşünüz yine O’nadır.” (En’am, 60)\nDayika min!\nÇöktü yine şafak, hüzün dolu\nDüşünürüm seni gönlüm dolu\nYüreğimde gamla gözlerim dolu\nYüreğime vurulmuş benim yare\nKalbim ve bağrım olmuş pare par\ne\nÇaresiz insana yoktur çare\nSeni düşünürüm her dem uzaklarda\nBir soğuk bir ince bir garip bir derin sızı\nAlev alev kuşatıp sarar her yanımızı\nGeceler boyu kanayıp durur hep\nKor ataşlar misali yakıp durur hep\nDışarda kar yağarken\nİçimde bir şeyler eriyor\nDağınık odamın kirli camlarına\nBüyük bir hasretin çağıltısı vuruyor\nİçimin oyuklarına sesin doluyor\nEvde ne varsa senden geride\nHasrete bürünmüş öylece yatar içimde\nSessiz elemlere durur hep gecelerinde\nBu bahar ektiğin çiçekler hüzünle açacak\nİçlerinden kan kırmızısı bir gülü\nGardaşımın yerine kokla anne\nBiz onu merhametlilerin en merhametlisine emanet ettik\nEn emin, en güvenilir, en huzurlu makama\nTasa etmeyesin ne olur anne\nMatem en çok senin hakkındır elbette\nYüreğine büyük bir hasretin çağıltısı vuruyor\nCiğerinin oyuklarına evladının sesi doluyor\nGeceler kahır gam özlem acı ve hasret dolu\nUyku tutmaz öylece sızlar durur içinde\nOy benim sıla yorgunu annem\nMüsterih olasın.\nHerkesin kardeşi yerine koyduğu evladın\nŞefkatlilerin en şefkatlisinin komşusu şu an\nHissetmez misin?\n***\nBir annenin gözyaşı pınarları kurur mu hiç? Benim anneminki kurudu. Yeryüzü ona artık dar geliyor. Bir evlat kokusudur hep burnunda tüter.\nAnneciğim!\nYaşadığımız her hadisenin Allah’tan olduğuna inanıyorsak başımıza gelen her şeyi güzel bir rıza ile karşılamamız gerekmez mi? İman büyükse imtihan, gemin büyükse fırtınan büyük olur; hatırda tutmamız gerekmez mi?\nUyku tutmaz seni bilirim. Yorgun ve yaralısın; nağmesiz ve sessizsin. Baharı olmayan bir hayat, dağlanmış bir vücut, bağrına hançer saplanmış yaralı bir kuş gibisin. Sessiz elemlere dalıp gidersin. Lokmalar dikendir artık geçmez boğazından. Kor misali için yansa da Allah’ın izniyle kalkarsın her yükün altından. En umutsuz biçareliklerde dahi senin çelik misali imanın ve iraden değil miydi bizi ayakta tutan?\nKalk ne olur anne! Yeni umutlara ve yolculuklara yelken açacağımız bu seferde bizi yalnız bırakma.\n***\nEy kederleri dindiren Rabbimiz!\nRuhların açlığını gideren, kalpleri ısıtıp aydınlatan, nefisleri dinginleştiren!\nHüzünler ile kalplerimiz arasına bir sur ör. Şifa, teselli ve umut kaynağımız olan Kur’an hatırına, mübarek Ramazan hatırına, semaya açılan nice eller hatırına…\nSenin rahmetinden ümit kesilmez asla!\n***\nBazen öyle demler vardır ki hayatta söze hacet bırakmaz. Kelamların kifayetsiz kaldığı; bedenlerin donuverip vicdanların ürperdiği… Boğaza tıkanıverir, haykıramazsın, biçare! Susarsın sadece; usulca. Ötelerden bir ses gelir, bir bakışla hüzün ateşi harlanır. Gözleri doluverir insanın sebepsiz.\n“Bir geceni de bize ayırsan ne olur baba?” diyen evlatların hikâyesidir bu. Kimselerce bilinmeyen. Çocuklarını gecenin en karanlık deminde ancak hasretle öpebilenlerin hikâyesi... Büyük acılara gark olmuşların, adanmışların, vefanın, yarınlar için rahatından vazgeçenlerin...\nUmudu gözbebeklerinde yaşatanların; ruhları ve duyguları solgun yürekler için ürperenlerin hikâyesidir bu. Dertlenenlerin, dertlerle hemhal olanların, hanelere derman olanların...\nZihinlere, gönüllere iz bırakıp da gidenlerin hikâyesi… Zalimlerin kalbine korku salan, mazlumlara umut olanların...\nHalka halka hayra ve hakikate adanmış ağabeyimin hikâyesi…\nŞimdi Rabbimize ve iyiliğe adanmış bir ömrün hikâyesini, türküsünü ve ağıtını dillendiriyor yarenleri. Ne mutlu sana anne!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}