{
  "id": "8916ce47-9c40-4b36-a027-0056f3bb7b10",
  "title": "Gerilim Alanı Olarak Din-Siyaset İlişkisi",
  "author": "Hasip Yokuş",
  "year": "2023",
  "issue": "Sayı: 386 - Mayıs 2023",
  "url": "https://www.haksozhaber.net/okul/gerilim-alani-olarak-din-siyaset-iliskisi-8855yy.htm",
  "content": "Türkiye’de çok partili hayata geçildikten sonra her zaman seçimler büyük bir çekişme ve heyecana sahne olmuştur. Bu çekişme ve heyecanın sebebi, cumhuriyetin kurucu değerleri ve bu değerlerden neşet e\nden ulus devlet anlayışına uygun olarak oluşturulmak istenen vatandaşlık mefhumuna karşı toplumun asli kimliğini bulma arayışından kaynaklanmaktadır.\nCumhuriyetin kurucu kadroları, Osmanlı bakiyesi topraklarda, Misak-ı Milli diye tanımladıkları sınırlar içerisinde kendi ideolojileri istikametinde yeni bir ulus devlet inşa ettiler. İnşa edilen bu ulus devlette insanların etnik, dinî ve mezhepsel kimlikleri yok sayılarak büyük bir baskı ve asimilasyona tâbi tutuldu.\nBatı dünyası yüzyıllarca süren din ve mezhep savaşları neticesinde büyük bedeller ödemiş, son kertede kendi gerçekliğine uygun bir form olarak ulus devlet anlayışında karar kılmıştır. Hilafetin son bulması, ümmet coğrafyasının işgal edilmesi ve bilahare otoriter laik yöneticiler tarafından idare edilmesiyle birlikte Batı tecrübesinin semeresi olan anlayış ve pratiklerin tamamı, kendi gerçekliğimize uygunluğu sorgulanmadan ve hiçbir kritiğe tâbi tutulmadan ithal edilmiştir. Bu sebepten dolayı Batı’nın fiilî ve kültürel istilasına karşı direnmeyi tercih eden toplumsal kesimlerle devletin Batıcı ve laik yönetici kadrolar arasında gerilim ve çatışmalar hiç eksik olmamıştır. Son yüz yıllık süreçte İslam coğrafyasının neredeyse tüm ülkelerinde seçimler bu sözünü ettiğimiz devlet eliyle yukarıdan dayatılan kimliğe karşı bir direnç ve kendi asli kimliğine yeniden kavuşma mücadelesi şeklinde gerçekleşmiştir.\nBatı’da Aydınlanma ile başlayan süreçte din sekülerleştirilerek tamamen bireysel alana hapsedildi. Yüzyıllarca süren din ve mezhep savaşları neticesinde ve muharref Hristiyanlık anlayışının da Tanrı-Sezar dualitesine yatkınlığı sebebiyle Batı dünyasında din, siyaset lehine sahneden çekilerek toplumsal vicdanlara ve kilisenin duvarlarına hapsoldu. Son yüzyıldır Müslümanlara dayatılan budur. Bu dayatma karşısında Müslümanların kendi referanslarına bağlı kalarak yaşama gayretleri Batı’daki gibi büyük çatışma ve kıyımlara sahne olmasa da dindar kesimlerle laik yöneticiler arasında gerilim hep devam etmiştir.\nDin ve Siyaset İlişkisinin Sınırları\nDin ile siyaset arasında ikisinin de hayatı tanzim etme ve toplumsal düzeni sağlama iddiasını içkin olması dolayısıyla yakın ve geçişken bir ilişki vardır. İslam özelinde ise İslam’ın hem fert hem de toplum hayatını düzenleyen bir din olması ve hayatın herhangi bir alanında “dinî” ve “seküler” alan diye bir ayırımı kabul etmeyişi sebebiyle bu geçişkenlik çok daha belirgindir. Zulmün ortadan kaldırılarak adaletin tesis edilmesi, Allah’ın hükümlerinin hâkim kılınması, insan ile İslam arasındaki engellerin bertaraf edilerek din yalnızca Allah’ın oluncaya kadar mücadele perspektifine sahip ve toplumsal hayatın tanzimine dair sözü ve iddiası olan bir dinin müntesiplerinin siyasetle de ilgili olmalarında bir yanlışlık veya tuhaflık yoktur.\nSiyasi söylemi ve siyasi alanı kulluk bütünlüğünün yerine ikame etmenin birçok ihmale ve yanlışlığa kapı araladığı doğrudur. Din formunda savunulmasına, İslam adına ve Allah’ın rızasına mebni olduğu varsayılmasına rağmen yaşadığımız hayattan soyutlanan bir siyasi söylem ve mücadele tarzının ortaya çıkardığı anlayış ve pratik, yaratılış gayemiz olan Allah’a kulluk bütünlüğüne denk gelen ve onu karşılayan bir anlayış ve pratik değildir.\nBuna mukabil, adaletin tesis edilerek zulmün ortadan kaldırılması, İslami tebliğ ve davet, iyiliği emredip kötülükten nehyetme çabaları hem Müslümanların sorumluluğunun bir gereği hem de siyasetle çok yakından ilgili faaliyetlerdir. Dolayısıyla, eğitim politikalarından medyaya, ekonomiden sağlığa neredeyse hayatın tüm alanlarını yönetme ve denetleme imkânını uhdesinde bulunduran modern devlet içerisinde hayatını sürdürmek durumunda olan Müslümanların bu yönetim aygıtına ilgisiz kalması veya bu yönetim aygıtına nüfuz edecek kişi ve çevrelerin siyasi, ideolojik ve felsefi anlayışları karşısında tarafsız kalması düşünülemez. Eğitim sistemi, yargı sistemi, kitle iletişim araçları vb. sosyal yaşamda insanları ilgilendiren tüm araç ve kurumlar insanın ruhsal, zihinsel hatta duygusal yapısının şekillenmesinde oldukça etkilidir. Bütün bu araçlara hükmeden otoritenin bu araçları kitlesel ıslah veya kitlesel ifsat amacıyla kullanma salahiyeti söz konusu olduğundan dolayı, dünya hayatının tanzimine yönelik iddiası olan bir dinin müntesiplerinin siyaset kurumuna karşı ilgisiz kalmayacağı açıktır.\nTemel Sabitelerimiz ve Gündelik Siyaset\nKendi değerlerine yaslanarak Batı’nın fiilî ve kültürel istilasına karşı mukavemet göstermeyi tercih eden Müslümanların siyaset kulvarına yansıyan gayretleri;\ndinin siyasete alet edilmesi, İslamcılık, köktendincilik\ngibi ithamlara maruz kalmıştır. Burada tartışma konusu yapılmak istenen şey esasında din-siyaset ilişkisi değil, toplumsal hayatta dine çizilen sınır ve biçilmek istenen konumla ilgilidir.\nHâlihazırdaki vakamız açısından olaya bakacak olursak; 14 Mayıs günü, Milli Görüş geleneğinden gelen AK Parti’nin öncülük ettiği Cumhur İttifakıyla, cumhuriyetin kurucu partisi olan CHP’nin öncülük ettiği Millet İttifakı arasında bir seçim yarışı olacak ve bu yarıştan galip çıkan iktidara gelecek. Bir başka ifadeyle, Kemalist sistemin sınırları içerisinde kalarak Türkiye’yi yönetmeye talip kişi ve partilerden hangisinin iktidara geleceği oylanacak. Buradaki seçimi hak ve bâtıl veya iman ve küfür mücadelesi şeklinde görmek mümkün değildir. Türkiye’de çok partili hayata geçildikten bugüne kadar yapılan tüm seçimlerde olduğu gibi bu seçimde de dindar kesimler, hangi partinin kendi inanç ve değerlerine en fazla hizmet edeceği, hangi partinin kendi inanç ve değerlerine en fazla zarar vereceği kıstasıyla hareket edecek.\nMüslümanlar olarak tercihimiz bellidir; biz tercihimizi Allah’a gereği gibi kul olmaktan yana yapmışız. Hiçbir partinin arka bahçesi değiliz. Biz yüzümüzü Hanif bir Müslüman olarak Rabbimize yöneltmişiz. Hiçbir partinin yandaşlığı veya düşmanlığı temelinde kimlik ibrazı yapmayız. Kendimizi peygamberlerin yani tevhid, adalet ve ihya çizgisinin takipçileri olarak görüyor ve öyle tanımlıyoruz. Herhangi bir partiye yakınlığımız veya uzaklığımız o partilerin bizim inanç ve değerlerimiz karşısında takındıkları tavır ve aldıkları pozisyonla ilgilidir.\nReferans kaynağı olarak; belli bir şahsı, partiyi, sınıfı, bölgeyi, cinsiyeti değil; Kur’an’ı merkeze alırız.\nOn yıllarca Batıcı kadrolar eliyle ve ceberut yöntemlerle belli bir ideolojinin tahkim edilerek toplumun bu doğrultuda dizayn edilmesi amacına matuf olarak zorbaca işletilen bahse konu bu yönetim aygıtlarının el değiştirmesi haddizatında büyük bir hadise olmakla birlikte gündelik politik münazaralara angaje olmuş bir dil ve söylem, İslam’ın kuşatıcılığına gölge düşüreceği gibi bizi de sığ ve verimsiz bir alana mahkûm eder. İlave olarak siyasi tercihlerimizin büyük oranda sübjektif olduğu ve yanılma ihtimalini barındırdığını akılda tutmalıyız.\nKur’an-ı Kerim’de Mekke toplumunu muhatap alan ilk surelerden itibaren her türlü cahilî anlayış ve pratiklere bir itiraz söz konusu olmuştur. Tevhid-şirk mücadelesi çerçevesinde şekillenen muhalefet dilinin müstekbirleri ve toplumdaki cahilî uygulamaları hedef yaptığı bir vakıadır. Kız çocuklarının diri diri toprağa gömülmesi, firavunun zulmü, cinsel sapmalar, ölçü ve tartıda hile yapılması gibi. Bu vakıa tevhid ve adaletin savunucuları olan Müslümanların karşısına şirki ve zulmü fiilî bir durum olarak çıkarmaktadır. Bu sebeple bizler enerjimizi gündelik siyasi münakaşalarla değil, Kemalist sistemin tümüyle değişmesi için kullanmalıyız.\nBilgi ve öngörüsü zaman ve mekânla sınırlı olmayan âlemlerin rabbi Allah tarafından gönderilmiş, tüm tarihsel dönemlerde ve çağlarda birey ve toplumlara en doğru rehberliği yapacak evrensel ve yegâne hayat şekli İslam’dır. İslam bir tevhid dinidir. Hayata, eşyaya ve olaylara bir bütünlük içerisinde bakar. Hristiyan teolojideki gibi ruhani-cismani, dünya-ahiret, dinî-seküler, Tanrı-Sezar gibi ayırımları kabul etmez. Bu sebeple referansını İslam’dan almayan tüm sistemlerin cahilî birer sistem olduklarını düşünürüz. Bu vakıa bizlere, içerisinde yaşadığımız devletin referansını İslam’dan alan bir devlete dönüşmesi için tüm gayretimizi ortaya koymayı asli bir sorumluluk olarak yükler.\nBununla birlikte mensubu bulunduğumuz devletlerin modern birer sistem olarak kuşatıcılığı ve hayatımıza çok boyutlu olarak nüfuz ettikleri bir vakıadır. İslami kimliğimize halel getirmeyecek şekilde; adalete, hakkaniyete ve insanlığın faydasına olan uygulamaları destekleyici ve teşvik edici; buna aykırı uygulamalara ise imkânlarımız çerçevesinde muhalefet ve ıslah edici bir rol üstlenmek gerektiğini düşünüyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}