{
  "id": "6a9a8045-4727-4663-aa10-cf3174dde7f1",
  "title": "İnsanlık Kamburu Olarak Dünden Bugüne Irkçılık",
  "author": "Eyüp Sabri Togan",
  "year": "2023",
  "issue": "Sayı: 391 - Ekim 2023",
  "url": "https://www.haksozhaber.net/okul/insanlik-kamburu-olarak-dunden-bugune-irkcilik-8923yy.htm",
  "content": "Altı asır boyunca büyük bir coğrafya üzerinde hüküm süren Osmanlı İmparatorluğunda ırkçı temayüllerin olmadığı ve günümüzdeki gibi ırkçı uygulamaların yaşanmadığı kabul edilebilir. 1920’lerden itibaren Kemalizm beraber yaşama kültürünü köreltti. Eğitim sisteminin ‘tektipçi’ öğretileri ırkçı azgınlık üzerinde de etken oldu. Benzer süreci çeşitli dozlarda yeryüzünün diğer ulus-devlet deneyimlerinde görebiliriz.\nOsmanlı’nın ümmet kültürünü ihya etmede ne kadar başarılı olduğu tartışılabilir mutlaka. Hassaten dağılma sürecinde yükselen milliyetçilik ve ne yazık ki bu fırtınayı karşılayacak çapta hazırlıklı bir zeminden büyük oranda yoksun olmak gibi nedenler Kemalizm’in güç sahibi olacağı bir sürecin önünü açtı. Malik bin Nebi’nin yaklaşımıyla istismar edilebilir bir zaafiyet alanı bırakıldığı için genel anlamda ümmet için rüzgâr tersine döndü denebilir. Dün Kürtlere bugün Suriyelilere yönelik dışlayıcı tavırları hızlandıran kolektif ruh hali bu yolculuğun halkaları oldu. Oysa yüzyıllar boyunca İslam şehirleri beraber ve büyük ölçüde barış içinde yaşama konusunda model oluşturma iddiasını inandırıcı kılmaktaydı.\nIrkçılık ve Aydınlanmacılık\nIrk tarihini Immanuel Kant ve Voltaire’den itibaren inceleyen Benjamin Isaac, iklime bağlı olduğu düşünülen renk farklılıklarının 19. yüzyılda Aydınlanmacılık ve Darwinist yaklaşımların ırkçılık ile mayalanarak daha önce masum gibi duran insanlar ve kavimler arasındaki farklılıkları ortaya çıkardığını söyler. Aydınlanmacılık insanın şekil ve anatomisindeki farklılıkları bilimsel anlamda işlenecek birer medeniyet ve kalkınmışlık unsuruna dönüştürerek kendi hurafelerini yaratmıştır.\nAydınlanma çağı ve onun bir sonucu olarak ortaya çıkan sosyal Darwinizm çeşitli premordial (ilkçi), öjenik ırki yaklaşımlar ile karışarak 20. yüzyılda yaşanan ve kitlesel kıyımlara yol açan gelişmeleri etkiledi. Nazizm gibi çağa damga vurmuş sayısız zulüm yaşandı. Öte yandan, ırkçılık karşıtı bilinç ve tavır da gelişti, büyüdü ve yeterliliğini tartışsak da bir mücadele geleneği yarattı. Irkçılık suçunun, cumhuriyet imparatorlukları eliyle (örneğin Napolyon Bonapart tarafından) işlendiği gerçek ama bu uygulamanın adı ırkçılık değil de daha ziyade ulus emperyalizmi olarak nitelendirilmektedir. Ancak ırkçılık karşıtı bir rüzgârın 20. yüzyıl ve sonrasındaki gibi estirildiğini söylemek kanaatimce zordur.\nIrkçılığa bir tevellüt tarihi ararsak çok daha gerilere rahatlıkla gitmemiz mümkün. Benjamin Isaac’ın\n‘Klasik Antik Dönemde Irkçılığın İcadı\n’ kitabı ırkçılığın çok daha eskilere, antik Yunan ve Roma’ya dayandığını belirtmektedir. Roma toplumunda ülkeye dışardan gelen ve genişleme evresinde temas edilen yabancılara karşı husumet artıyordu. Yabancılar toplumsal bozulma yarattıkları suçlamasıyla aşağılanıyordu. Evet bu da bugünkü tanımla bir ırkçılıktı. Steril toplum beklentisini çağrıştıran Roma’daki gibi toplumsal ruh halinin modern zamanlar ile benzerliği dikkat çekicidir.\nBilal Habeşi’nin köleliği sırasında Mekke toplumunda reva görülen zulümlerin en nihayetinde cahiliye adeti olduğunu görüyoruz. Evet, o kölelik anlayışı ile bugün mültecilere yönelik ırkçı tutumların benzerliği bulunuyor. Bugünkü anlamda ırk yoktu ama ırkçılık vardı. Roma İmparatorluğunda ayrımcılığın etnisite üzerinden değil, kültür üzerinden yapılması bize ırkçılığın ille ırk vurgusuna gerek bırakmadığını göstermektedir.\nTürkiye’de göçmen karşıtlığı olarak ağırlık kazanan tavır, göçmenlerin coğrafi ve dinî aidiyetlerinin yanı sıra yaş, cinsiyet, statü gibi farklılıklarını da ayrımcılık unsuru yapabiliyor. Bu anlamda, her bir gerekçe ırkçılığın ayrımcı ana başlığında bir halka olmaktadır. Yeri gelir ayrımcılık köleciliktir, yeri gelir cadı avcılığı döneminde yaşlı kadınları kazanlarda diri diri yakmaya varan zulümdür. Daha yakın zamanlarda, Mao’nun veya Stalin’in elinde açlıktan kırılarak hayatını kaybeden milyonlarca insan sadece yiyecek ekmek bulamadığı için ölüme itilmedi. Aynı zamanda yaşlı, hasta vb. oldukları için de ayrımcı siyasetin sonucu olarak açlık ile ecellerinin gelmesine göz yumuldu. Bu ayrım, çocuklara da uzanan bir kıyıma dönüşebiliyordu.\nIrkçılığa dair bir eğilim enteresan: ‘Irkçılar hicreti bilmezler.’ Türkiye’yi saran ırkçılık dalgası, “Bu iklimde ve topraklarda yaşayanlar en iyisidir!” kabulünü mutlaklaştırıyor. Bu anlayışa göre, ‘kıpırdamak yerine kıpırdamamak iyidir’. Yani kalmak, hicretten de göçten de iyidir.\nBenjamin Isaac’ın, ırkçılığı genel anlamda bir zihinsel tavır olarak nitelemesi önemli. Böylelikle, niyet ve o niyetin uzantısı uygulamaların içiçeliği anlaşılıyor. Isaac, ayrıca ırkçılık derken tek bir insan modeli ve kümesi varmış gibi davranıldığını anlattıktan sonra insanın, merkeze kendisini koyarak tahakküm etme dürtüsünü açığa çıkardığını belirtmekte. Bu yanıyla tehlikeli bir egoizm saklı insanın içinde.\nIsaac’ın kişinin her şeyi bahane ederek ‘başkası/öteki’ gördüğünü düşmanlaştırması ve aşağılamasının etnik ayrımcılıktan daha fena olduğu yönündeki tespiti ırkçılığın aslında bir körlük olduğunu ortaya koyması bakımından toparlayıcı bir tespit.\n‘Yüksek Kemalist Dönem’\nAhmet Serdar Artürk,\n‘Kemalist Tarihte Araplar’\nmakalesinde, ırkçılığa varan evreleri ikiye ayırır. 1923’te başlayan süreçte, toprak temelli milliyetçilik öne çıkarılarak “Türkiye’de yaşayanlar Türktür!” tanımı kullanılırken Araplar da dolaylı olarak ülkenin parçası görüldü. 1930’lara damgasını vuran ‘Yüksek Kemalizm Döneminde’ ise ırki vurgu öne çıkarıldı. Arapları pozitif bilim eliyle aşağı ırk olarak görme eğilimleri arttı bu dönemde. Kemalizm sadece Arapları değil İslam olduğu için Türkleri de geri kalmış görerek yer yer hedef almaya başladı. Cumhuriyetin öncü kadroları Atatürkçü reform zeminini güçlendirmek adına ırkçılığı aslında bir araç (bahane) olarak kullanıyordu. Buna yeri gelip kendi putlarını yemek de dâhildi. Hatırlanacağı gibi, klasik Roma İmparatorluğunda da dönem dönem ırkçılık, kültür hiyerarşisi üzerinden dayatılıyordu.\nBu arazın günümüze ilişkin yansımalarında ise örneğin CHP’nin rengini verdiği ırkçılık, bir renk ve etnik ayrımdan ziyade, Suriye diktatörü Esed yanlısı daha üst politikaları maskelemek adına kullanılmaktadır. Bu büyük ve küçük başlı iki şeytani siyaset hem hastalığın kendisi hem de semptom olan bir özellik sergilemektedir.\nIrkçılık doktriner tarafıyla kendini rasyonalize etmek de ister. Zamanla aklı dondurduğu ve dumura uğrattığı için makul olandan uzaklaşır; his olur, tepki olur, husumet olur. Irkçı kişi aslında başkalarını görmez, kendi gibi görmek ister herkesi ve öyle de görür. Egoizm nasıl kadim bir zaaf ise ırkçılık da kadim bir zaaftır. Kontrol altına alınmış bir hastalıktan çok yeni hortlamış bir veba salgını intibaı yaratması, ırkçılık algısının kişisel, tahribatının toplumsal olmasındandır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}