{
  "id": "fc8f42e6-ba1d-4c07-a54c-e50255a64772",
  "title": "Fransa İsyanları: Sokaklar Neden Yeniden Yanıyor?",
  "author": "Alain Gabon",
  "year": "2023",
  "issue": "Sayı: 388/389 - Temmuz/Ağustos 2023",
  "url": "https://www.haksozhaber.net/okul/fransa-isyanlari-sokaklar-neden-yeniden-yaniyor-8892yy.htm",
  "content": "Tarih asla kendini tekrarlamaz ancak Fransa'da şu anda olduğu gibi, genellikle tekrar ediyor görünüyor.\nKuzey Afrika kökenli bir Fransız gencin, arabasını durdurma emrine uymadığı iddiasıyla Nanterre banliyösünde polis tarafından öldürülmesinin ardından isyanlar yayıldı.\nVideo kayıtları ve tanık ifadelerine göre, polis memuru araba hareket ettiğinde “kafasından vurmakla” tehdit etti. Bu olay, Paris’in başka bir banliyösünde polis tarafından kovalanan ve ülke çapında haftalarca süren ayaklanmalara neden olan; hükümetin de olağanüstü hal ilan ettiği iki gencin 2005 yılında öldürülmesine benziyor.\nBir polis memurunun kasten adam öldürmekle suçlandığı Nanterre olayı, Fransız polisinin, daha geniş anlamda Fransa devletinin etnik azınlıklara karşı ırkçılığının ve gaddarlığının sembolü haline gelen 24 yaşındaki Afrika kökenli Fransa vatandaşı Adama Traore’nin 2016 yılında polis nezaretindeyken ölmesini de hatırlatıyor. Gencin ölümü ırksal adalet için bir protesto ve aktivizm dalgası başlattı.\nSon günlerde Fransız vatandaşları, kökleri sömürge tarihinde bulunabilen bir sorunla yeniden karşı karşıya kaldılar: “Kamusal alanda din”in değil, yalnızca tek bir dinin görünürlüğü saplantısı. Müslümanlar giderek kötüleşen farklı ve adaletsiz muameleye, güvenlik politikalarına ve devlet zulmüne maruz kalmaktadır. Bu durum Fransa’nın iddia ettiği değerleri ve anayasal garantileri tamamen ihlal ediyor.\nBu garantiler, kanun önünde eşitlik, din özgürlüğü ve devletin tüm dinlere karşı eşit bir seviyede muamele etmesini zorunlu kılan laiklik ilkesini içerir. Ama Fransız devletinin İslam’a ve onun müntesiplerine Hristiyanlar ve Yahudilere davrandığı gibi davrandığını kim iddia edebilir? Daha önce devlet okullarında “dinî sembolleri” (İslami semboller olarak okuyun) ve halka açık yerlerde burkayı yasaklayan Fransa, şimdi de okullarda abaya giyen öğrencilere karşı 2004 yasası kapsamında “dinî semboller” gerekçesiyle yeni bir cadı avında.\nBu, aşırı sağın, bu genç kızların cumhuriyeti devirmeye çalışan “İslamcı ajanlar” olmasalar bile, en azından bu tür gruplar tarafından “manipüle edildiği” ve Macron hükümetinin “İslamcılık” konusunda çok yumuşak olduğu yönünde olağan histerik suçlamalarına yol açtı.\nMüslümanları Hedef Almak\nFransız haber medyasında dikkat çekmek ve başlıklarda yer almak için yarışan yeni bir ulusal tartışma, yeniden \"görünür Müslümanlar\"ı hedef almaktadır. Onları tehdit olarak yansıtmakta, \"İslamcılar\" veya \"radikaller\" ifadesi olumsuz bir şekilde tasvir edilmektedir. Medya anlatısı, aynı eski retoriği (Fransız laisizmini \"koruma\" ve \"siyasi İslam\"la mücadele etme ihtiyacı gibi) kullanmaya devam etmektedir ve bunun Müslümanlar üzerinde olumsuz etkileri var.\nFransız Cumhuriyeti gerçekten de birkaç yüz okul öğrencisinin, milyonlarca diğer Fransız öğrencinin arasında, bir şekilde ulusun varoluşsal bir tehdidini temsil ettiği bir ülke midir? Ve eğer bu sorunu çözmezsek \"İslamcılar kazanacak!\" ve yakında ‘İslam Devleti’ tarzı bir hilafette mi yaşayacağız?\nBu yeni kampanya, abayanın belirli bir dinî anlamı olmadığı ve genellikle genç kızların ana akım Batı kültürüne karşı isyan olarak kendi kendilerini ayırt etmelerine izin veren basit bir moda seçimi olduğu gerçeği göz önüne alındığında daha da kabul edilemez hale gelmektedir. Önde gelen Fransız imamlar, saygın ilahiyatçılar ve Fransa Müslümanlarının yarı resmî temsil kurumu olan Fransız Müslümanlarının Konseyi, abayanın dinî bir işaret olmadığını, ancak kültürel bir seçim olduğunu açıkça belirtmiştir.\nAynı zamanda, son zamanlardaki başka bir \"tartışma\" da kadın futbolculara odaklanmıştır. Fransız Futbol Federasyonunun başörtüsünü yasaklamasını protesto edenler hâkim medya tarafından tehlikeli, yıkıcı \"İslamcılar\" ve cumhuriyetle savaşanlar olarak suçlanmaktalar.\nTüm bu ilişkili olaylar -Nanterre'deki öldürme, banliyö isyanları ve İslam'ı şeytanlaştırma çabaları- Fransız hükümetinin, ana akım medyanın ve hâkim kültürün \"sömürge sonrası\" azınlıklarla genel olarak ve özellikle Fransa'nın banliyölerinde çoğunlukla hakları ellerinden alınmış ve ayrımcılığa uğramış nüfusun geliştirdiği derin yapısal sorunların sonuçlarıdır. Fransa'nın savaş sonrası dönemde dramatik toplumsal dönüşümlerle daha uyumlu, kapsayıcı politikalar geliştirmesi ve açık bir kültürü teşvik etmesi yerine, ülke tam tersini yapıyor: eşit muamele görmek isteyen insanları ve grupları dışlıyor, damgalıyor, kötüleştiriyor, baskılıyor ve ayrımcılık yapıyor. Bu, polis tarafından haksız yere öldürülmeme hakkı, spor ve eğitim arasında veya din ve vicdan özgürlüğü arasında seçim yapmamak gibi hakları da içerir.\nÖzellikle, Nanterre'deki öldürme ve sonrasında yaşanan isyanlara hükümetin cevabı -ki ana akım medyanın bu olaylara ilişkin “analizlerinde” büyük bir istekle yankılandı- \"düzeni sağlamak\" amacı gerektiğine yönelikti. Protestoların temel nedeni ise hiçbir zaman ele alınmadı.\nPolis Şiddeti\nEn şaşırtıcı olanı, Macron hükümetinin, Fransa'nın derin polis şiddeti sorununu, \"güvenlik\" güçlerini saran sistematik ırkçılığı ve kurumsal İslamofobiyi tanımamayı sürdürmesidir. Bu durum akademisyenler, aktivistler, yerel dernekler, insan hakları grupları ve marjinalleşmiş muhitlerin sakinleri tarafından ne kadar iyi belgelenmiş olursa olsun.\nHaziran ayı sonunda Fransa, polis ırkçılığı, şiddeti ve aşırı güç kullanımı konusunda bir gün içinde iki kez resmî olarak kınandı. BM İnsan Hakları Bürosu, Fransa'yı \"yasaların içindeki ırkçılık ve ayrımcılık sorunlarını ele alması\" için çağrıda bulundu. Aynı gün, Uluslararası Sendikalar Konfederasyonu, \"polis şiddeti\", \"körü körüne tutuklamalar\" ve işçi haklarının sürekli ihlalleri nedeniyle Fransa'yı şiddetle kınadı.\nAncak tüm kanıtlara rağmen -ki bu, kendi faşist unsurlarının hükümete karşı açıkça ve alenen isyan ve şiddet tehdidinde bulunduğunu gösteren Fransa'nın kendi polis güçlerinin şok edici açıklamalarını da içermektedir- Macron ve hükümeti bu gerçekleri görmezden gelmeye ve reddetmeye devam ediyor.\nBM'nin kınamasına cevap olarak her zamanki gibi \"Fransa polis gücünde ırkçılık veya sistematik ayrımcılığa ilişkin herhangi bir suçlama tamamen asılsızdır.\" şeklinde açıklama yaptı. Bu, Macron hükümetinin artık o kadar zayıf ve güçsüz hale geldiği anlamına geliyor ki kendi polis güçleri, ayaklanma ve şiddetle hükümete açıkça tehditler savurabiliyor ve buna karşı herhangi bir yaptırıma maruz da kalmıyorlar.\nBurada, böylesine sistematik bir körlük, inkâr ve güçsüzlük içinde sahip olduğumuz şey, tarihin tekrarı değil; bir gün yaşayabilmek için son olayların temel nedenlerini ele almak şöyle dursun, tanımak istemeyen, hatta tanımayan bir ülkedir.\nBurada, bu sistemli körlük ve inkâr içinde, tarih tekrar etmemekte, ancak temel nedenleri tanımayı ve ele almayı bile beceremeyen, yüksek idealleri olan bir ülke bulunmamaktadır: özgürlük, eşitlik ve kardeşlik!\nBu arada, bunlar Müslümanlar ve diğer azınlıklar için giderek daha boş sözler haline geldi ve bu yüzden Fransız sokakları bir kez daha alev alev yanıyor.\nMiddle East Eye / 4 Temmuz 2023 / Çeviren: Mehmet Suyuti Dindar",
  "crawled_at": "2025-06-02T10:26:33.995943"
}