{
  "id": "d81ba01f-f42d-462f-92c9-2040fabe3451",
  "title": "En Güçlü Motivasyonumuz, Resulullah’ın (s) Güzel Örnekliğidir",
  "author": "Mehmet Irız",
  "year": "2023",
  "issue": "Sayı: 384/385 - Mart/Nisan 2023",
  "url": "https://www.haksozhaber.net/okul/en-guclu-motivasyonumuz-resulullahin-s-guzel-ornekligidir-8830yy.htm",
  "content": "İnsan Vakfı Yönetim Kurulu Üyesi\n1- Kısaca yardım biriminizin kuruluş amacını; sizi arama-kurtarma veya yardım seferberliğine sevk eden dinamikleri anlatır mısınız?\n2- Deprem bölgesine ne zaman vardınız? Orada bulunduğunuz sürece yaptığınız çalışmalar hakkında bilgi verir misiniz?\n3- Kahramanmaraş depremleri özelinde genel izlenimlerinizi, gördüğünüz sorunları/sıkıntıları, örneklikleri paylaşabilir misiniz?\n4- Yardım konusu hassasiyet içeren bir konu. Bu konuda nelere dikkat edilmesi; ahlaki boyutları açısından nasıl bir usul izlenmesi gerekir?\n1)\nTemel gayemizin Allah’ın rızası olduğunu belirterek bu gayeye hizmet eden araçları, amacımızın basamakları olarak ifade etmiş olalım. Birincisi, iyiliği yaygınlaştırmayı, ikincisi de yeryüzünde kardeşlik b\nilincini artırmayı amaç ediniyoruz.\nArama kurtarma hususu, insan merkezli olan ve insana dokunan hayati bir meseledir. İnsan ve medeniyet gibi iki önemli kavramı isminde taşıyan bir hareketin, insan merkezli bir faaliyet alanına kayıtsız kalması düşünülemez. Hem iddiamız hem de inancımız gereği böyle bir sorumluluğu zorunlu görmekteyiz. Yardım hususundaki en güçlü motivasyonumuz, ilgili ayetler ve Efendimizin (s) en güzel örnekliğidir.\n2)\nDepremin ilk saatlerinden itibaren tüm teşkilatlarımızla organize olup imkânlarımızı seferber ettik. Depremin etkilediği birçok şehre, gerek o şehirdeki teşkilatlar aracılığı gerekse komşu illerin destekleri ile ilk geceden ulaşmış olduk. İlk gün, Maraş, Antep, Hatay, Adana, Diyarbakır gibi illere ulaştık. Özellikle arama kurtarma ekiplerimiz Kahramanmaraş’a ilk vakitlerde organize olarak ulaşma gayretinde oldu. Yaklaşık 50 kişi arama kurtarma görevi üstlendi. Sonraki gün 7 ilde irtibat ve organizasyonumuz oldu. 8 ilde yemek dağıtımına başladık. Diyarbakır ve Adana illerinde bulunan yurtlar aracılığıyla bu illerde ilk sıcak yemek dağıtımlarımız gerçekleşti. Sonrasında Adıyaman, Malatya, Kahramanmaraş, Gaziantep, Osmaniye, Hatay illerimizde toplamda 17 lokasyonda ve günlük yaklaşık 90 bin sıcak yemek dağıtımı ile aşevleri kurduk. Adana ilimizde lojistik ve koordinasyon merkezi kurduk. Adıyaman, Kahramanmaraş ve Gaziantep illerimizle lojistik merkezlerimizin sayısı 4’e yükselmiştir. Bu lojistik merkezlerimize 650 TIR malzeme indirilmiş, bu malzemeler yaklaşık 300 araç ve 3500 gönüllü ile tasnif edilerek depremzedelere ulaştırılmıştır. Bu süre zarfında 40 bin ekmek kapasiteli iki adet mobil fırın kurulmuştur. Zorlu yolları aşabilecek dağ araçları ile şehirlerin en kırsal alanlarına kadar yardımlar ulaştırılmaya çalışılmıştır. Çalışmalarımız, aşevleri, muhtelif yardımlar, rehabilitasyon, hanımlara yönelik hijyen setleri, çocuklar için oyun ve eğlenceli tebessüm paketleri, yaşlı ve hasta ziyaretleri, başka illere taşınan ailelerin muhtelif ihtiyaçları ve öğrencilerin eğitim ve kırtasiye ihtiyaçlarının karşılanması şeklinde devam etmektedir.\n3)\nDepremin olağanüstü şartlarda oluştuğu gerçeğini görerek değerlendirmenin adil olacağı kanaatindeyim. Deprem, iklim şartlarının en ağır ve gecenin en koyu vaktinde gerçekleşti. Bu, süreç ve sonuçları etkileyen çok önemli bir faktördür. Böylesine geniş alana yayılmış bir deprem beklentisi, uzmanlar da dâhil olmak üzere herkes için beklenmeyen bir durumdu. Depremin yaşandığı coğrafya, birbiri ile ilişkilendirilen sorumluluklar da taşıdığı için AFAD, Kızılay gibi kurumların organize olmakta zorlandığını gözlemledik. STK’ların, ilgili illerdeki sorumluları ile de organizasyonda sıkıntılar yaşadıkları gözlemlenmiştir. Kardeş il sorumlulukları ve dışarıdan gelen illerin organizasyonu ile arama kurtarma ve yardım faaliyetleri gerçekleştirilebilmiştir.\nAyni yardımlar hususunda kontrolsüz sevkiyat gerçekleşmiştir. Depremden haberdar olan herkes organize olup bölgeye TIR’lar sevk etmiştir. Muhtelif malzemelerin yer aldığı TIR’lar için bölgede koordine olmak çok kolay olmamıştır. Dolayısıyla özellikle bozulabilecek ve ikinci el olarak giden malzemelerin yoğunluğu ve kontrolsüzlüğü israfa dönüşmüştür. Sonraki günler için ihtiyaca denk gelen malzemelerin bölgeye gönderilmesinde de lojistik sorunlar ortaya çıkmıştır. Bölgeye giden TIR’ların geri gelmesi en iyi ihtimal 3-4 günü bulmuştur. Bu süre zarfında TIR bulmak neredeyse imkânsız olmuştur. Dolayısıyla tespite özel ihtiyacın karşılanması da birkaç gün için mümkün olamamıştır. Depremin yollara verdiği zararın tamiri de zaman almış ve lojistiği olumsuz etkilemiştir. AFAD, Kızılay gibi kurumların organizasyonda yönlendirme ve koordinasyon reflekslerini geliştirmeleri gerekir. Sahada binlerce gönüllüsü ile rol alan bir kurum hâlâ il AFAD yetkilileri ile etkin iletişim kanalları yakalamakta zorlanmaktadır. İlk günlerden itibaren, devletin farklı mekanizmaları bizlerle iletişim kurma hususunda gayret sarf etmiştir. Fakat sahadaki iletişim ve koordinasyonda istikrar ve nitelik yakalanamamıştır. Genel itibariyle gayretli davranıldığına şahidiz. Süreç geliştirme için teknik değerlendirmeler yapılmalıdır. Söylediklerimiz siyasi eleştirilerden bağımsız değerlendirilmelidir.\n4)\nYardım kurumlarının fıkhi, ahlaki ve estetik açıdan oryantasyonu olmalıdır. Yardım konulu tasarruflarda, fonlar, öncelikler, verimlilik, işbirliği, koordinasyon gibi durumlar değerlendirilerek harcama yapılmalıdır. Bu gibi dönemlerde ortaya çıkan fırsatçılara, suiistimallere ve her türlü rant durumuna karşı hazırlıklı olunmalı ve fırsat verilmemelidir. Müslümana yakışır yöntemlerle yardımlar organize edilmeli, insan onur ve saygınlığı gözetilerek depremzedelere ulaşılmalıdır. Mütebessim kimlikleri halk ile ilişkilendirmek, onların gönlünü almak, çocuklarla, yaşlılarla, kadınlarla özel ilgilenmek gündemimizde olmalı ve bu alanlarda yetkinlik ve mahremiyet gözetilmelidir. Örneğin, yetim bir aileye, dul bir kadına hanımların ulaşması, ziyaret vb. çalışmaların hanımların organizasyonu ile gerçekleşmesi sağlanmalıdır. Bağışçı ile yardım alanın iletişim kurmasında çift yönlü sorunlar yaşanabilmektedir. Mümkün olduğunca gizlilik korunmalı, iletişim bilgileri paylaşılmamalıdır.\nDepremin ilk anında AFAD, sonrasında ise deprem gibi doğal afetler için kurulan ve 7 kurumdan oluşan beslenme platformunun riyasetinde hareket edilmesi, verimlilik, uyum ve koordinasyon açısından kıymet taşımaktadır. Fakat bu kurumların hazırlıkları ve kabiliyetleri hususunda STK’ların bilgi edinmesi, güven ilişkisinin kurulması, sürecin sıhhati ve uygulanabilirliği açısından önem taşımaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}