{
  "id": "4ef982dc-b111-4d80-86e0-7c83a2bd699a",
  "title": "Gönüllü Geri Dönüş mü Zorunlu Tehcir mi?",
  "author": "Süleyman Ceran",
  "year": "2023",
  "issue": "Sayı: 387 - Haziran 2023",
  "url": "https://www.haksozhaber.net/okul/gonullu-geri-donus-mu-zorunlu-tehcir-mi-8875yy.htm",
  "content": "Seçimlerde muhalefet\nin en büyük vaadi muhacirlerin Suriye’ye hızlı bir şekilde gönderilmesi üzerine kurgulanmış bulunuyordu. Mültecilerin topyekûn geri gönderilmesini yalnızca muhalefet bloğu değil iktidar tabanı da istiyor. Memleketimizin ciddi bir yekûnu ne yazık ki Suriyeli kardeşlerimizi istemiyor. Bu durum pek çok soru ve sorunu ortaya çıkarıyor: 6-7 yaşında Türkiye’ye gelmiş, 10 yıldır bu coğrafyada yaşayan, dilini kavramış, eğitimini almış, buralarda büyümüş, uyum sorunu olmayan yüz binlerce Suriyeli vagonlara doldurulup sürgün edilince sorunlar çözülecek mi? Şirketler, fabrikalar kurup binlerce kişiye istihdam sağlayan Suriyeliler geri gönderilecek mi? Türkiye’de doğan ve hayatında hiç Suriye görmeyen çocuklar geri gönderilecek mi? Uyum sorununu yıllar önce aşmış aileler ne olacak?\nÜlkemizdeki muhacirlerin gönderilmek istendiği bölgeler yeni nüfusları kaldırabilecek durumda değil. Direnişin kalbi konumundaki İdlib’in merkez nüfusu savaş öncesi 150 bin civarında iken şu an 600 binden fazla insanı barındırıyor. Nüfusu dörde katlanmış olan İdlib’de işsizlik, hayat pahalılığı, yoksulluk korkunç boyutlarda. İdlib’in düzensiz kamplarda yaşayan çeperleriyle birlikte genel nüfusu ise 4 milyon kişiyi çoktan aşmış durumda. Devasa bir kitle barajda biriken sular gibi İdlib ve civarına yığılmış halde. Bu baraj, Heyet-i Tahriru’ş-Şam (HTŞ) ve Türkiye’nin kontrol noktaları sayesinde ayakta duruyor. İdlib civarındaki Türkiye’ye ait silahlı kuvvetler çekilirse barajın bentleri yıkılmış olacak. Esed rejimi ve Rusların hedefine girecek olan bu korumasız insan selinin hareketlerini kim öngörebilir? Durum bu kadar vahim.\nTürkiye sınırına yakın Emel Mülteci Kampı’nda, geçtiğimiz kışın başlarında eşini savaşta kaybetmiş 5 çocuklu Ümmü Hamza, evlatlarıyla yaşadığı yoksulluğa katlanamayıp kendini yakmıştı. Bölgede intihara kalkışanların 5’te birini 18 yaş altı gençler oluşturuyor. Umutsuzluk, yılgınlık had safhada. Yapılan araştırmalarda yetişkin hastaların %15’inin intihara meyilli olduğu bildiriliyor ki insani krizin geldiği vahametin büyüklüğü daha net anlaşılıyor. HTŞ, düzenli ve güvenli bir yönetim oluşturmuş olsa da ekonomik sıkıntıları tek başına çözmesi mümkün görünmüyor. Nüfus dörde katlanmış ama sanayi yok. Cilvegözü Sınır Kapısı’ndan Suriye’ye girdiğiniz vakit yoksulluğu, depremle birlikte hırpalanmış garibanlığı görmemek mümkün değil. Kadınlar ve çocuklar sırtlarında mazot bidonlarıyla kilometrelerce yol kat edip üç beş kuruş çadırlarına götürme derdindeler. Yollar kaçak mazot taşıyan insan birikintileriyle dolu. Küçük, küçücük atölyelerden başka iş yerine denk gelemiyorsunuz. Bölgede arazi son derece bereketli ama tarım araç gereci yetersiz olduğu için yeterli verim alınamıyor.\nİnsani kriz sadece direniş bölgelerinde değil Şam merkezli iktidarın kısıtlı nüfuz alanlarında da varlığını sürdürüyor. Akaryakıtın karaborsaya düştüğü, krizler nedeniyle fırınların yarısının kapalı olduğu, yakıt yokluğundan şehirlerarası otobüs seferlerinin bile askıya alındığı bir bölge Şam. Birleşmiş Milletler (BM) Suriye Özel Temsilcisi Geir O. Pedersen, 21 Aralık 2022 tarihinde BM Güvenlik Konseyine hitaben yaptığı konuşmada, “\nSuriye halkının ihtiyaçları, savaşın başlangıcından bu yana en kötü seviyesine ulaştı.\n” ifadelerini kullandı. Türkiye’de muhalefet partileri Beşşar Esed’le anlaşıp milyonları geri gönderme hayali kuruyor ama Suriye’nin her yerinde hâlihazırda devasa bir insani kriz bulunuyor. Bu kaos ortamıyla birlikte dönüş yapanların gruplar halinde zorla askere alındığı, tutuklanıp cezaevinde öldürüldüğü, işkenceye uğradığı bilgisi ise bildik bir durum. Muhacirler, Türkiye’de yıllardır her an geri gönderilme korkusuyla yaşarken bir yandan da dönerlerse karşılaşacakları ölümcül riskleri düşünmekle hayatlarını sürdürüyorlar.\nTürkiye’de yaşarken, Nisan ayı içinde sınır dışı edilerek Suriye’ye gönderilen 17 yaşındaki İbrahim es-Samman, el-Bab’daki evinde kendini asarak intihar etti. Hemen aynı vakitlerde Lübnan’daki kamplarda yaşayan Enes el-Musaytif, Suriye’ye sınır dışı edileceğini öğrenince Esed rejiminin elindeki bir bölgeye gitmektense intiharı tercih etti. Bir haftada, haberlere yansıyan iki intihar vakası yaşandı. Manzaraya dışardan bakın; İdlib’in içindeki insanlar yokluktan intihar ediyor. Suriye’ye geri gönderilen yahut gönderilmesi planlanan insanlar canına kıyıyor. Ortada böyle bir durum varken geri dönüşlerin kolay olacağını kim söyleyebilir?\nSuriyelilerden oluşan arkadaş grubu, İstanbul’da bir kafede muhabbet ediyorlar. Hepsi de Esed rejimi tarafından aranan insanlar. Türkiye aniden kendilerini geri dönmeye zorlarsa neler olabileceğini konuşurlarken çoğu dönmektense intihar edeceklerini söylüyorlar. Geri dönmektense intihar edeceklerini belirten bir grup Suriyeliden bahsediyorum. Aldıkları kararı sosyal medyadan bile paylaşıyorlar. Bu insanların hepsi bir sonraki güne yukarda bahsettiğim intihar haberleriyle uyanıyorlar. Ne kadar karışık, belirsiz ve ıstırap dolu ruh halleri olduğunu düşünmemiz gerekli. Savaştan ve ölümden kaçıp Anadolu’ya sığınan insanlar, ülkemizden ayrılıp zalim rejimin kucağına itilmektense intihar etmeyi konuşuyorlar. Böylesine acı bir paylaşıma yapılan Avrupalı bir takipçiden gelen yorum da önemli: “\nBu kadar çok şey yaşamış ve kelimelerin anlatamayacağı kadar çok şey görmüş mülteciler için hiçbir psikolojik desteğin olmaması beni şaşırttı. Travmaları iyileştirmek için dinlenebileceğiniz ve huzurlu hissedebileceğiniz bir yerde olmalısınız\n.”\nMilyonlarca insanın ölümle, kayıpla, yoklukla geçen yıllar sonrası sığınılan bir coğrafyada faşizmle, barbarlıkla ve acımasızlıkla karşılaşmaları ne kadar acı bir durum. Deprem sonrası Anadolu’ya savrulan depremzedelerin karşılaştıkları muamele de farklı değil aslında. Geçici misafir oldukları şehirlerde iki ay olmadan bir yüke dönüşen depremzedeleri gördükçe ülkemizde genel olarak halden anlamanın, empatinin ve merhametin giderek yok olan hasletlere dönüştüğünü kayıt düşmek isterim.\nGeri gönderme politikaları, seçim meydanlarında hamasete meze edildi ne yazık ki. Muhacirleri gönderme hızının süresiyle oy artışı paralel olarak arttı. Gerçekçi politikalar üretmek şart. Ülkemizde sayıları 4 milyona yakın olan Suriyelilerin büyük kısmı burada yaşamaya devam edecek, bunun kabul edilmesi, içselleştirilmesi ve sindirilmesi gerekiyor. Yüz yıllardır bu böyle. Bir dönem Kafkas yahut Balkan göçmenlerini nasıl sindirdiysek içimizde, bu göçleri de zamanla kabullenmeyi öğrenmeliyiz. O nedenle gettolaşmayı azaltacak, uyum sürecini hızlandıracak çalışmalara ağırlık verilmesi hayati öneme sahip.\nYeni intihar vakaları ve güvenlik sorunları yaşanmaması için, geri dönecek insanların da yaşayacakları insani ve ruhsal krizleri de hesap ederek çalışma yapılması bir o kadar önemli. Gönüllü geri döndürme çalışmaları zorunlu bir tehcire dönüşmemelidir. Temel mülteci hukuku ilkelerini hesap ederek değil; insanların dönünce, kayıpları sebebiyle yaşayacakları travma ve korkuları da dikkate alarak geri gönderme politikaları oluşturulması gerekiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}