{
  "id": "98be430e-dea6-47d5-ae6c-a3cde37096fa",
  "title": "Ayrıştırıcı ve Bölücü Bir İdeoloji Olarak Irkçılık",
  "author": "Hasip Yokuş",
  "year": "2023",
  "issue": "Sayı: 391 - Ekim 2023",
  "url": "https://www.haksozhaber.net/okul/ayristirici-ve-bolucu-bir-ideoloji-olarak-irkcilik-8921yy.htm",
  "content": "Uzunca bir süredir Batı ülkelerinde yapılan seçim sonuçlarından hareketle ırkçılığın/milliyetçiliğin artış eğiliminde olduğuna yönelik bir kanaat var. Ülkemizde ise ümmet coğrafyasındaki kargaşa ve savaş ortamı sebebiyle can havliyle ülkemize sığınan Afgan veya Suriyeli kardeşlerimiz gerekçe gösterilerek özellikle sosyal medya üzerinden başlatılan ırkçı nefret ve dezenformasyon; bu mecrayla sınırlı kalmayarak Arap turistleri dahi hedef haline getiren bir şiddet ve saldırganlığa dönüştü.\nKüreselleşme olgusu veya yaygın göçlerin -yerel dinamikleri tehdit etme düzeyiyle orantılı olarak- tepkisel bir milliyetçi dalgayı tetikleyebileceğine dair bazı tezler vardır. Bu cihetten bakıldığında gerek Batı’da yükselen milliyetçi dalgayı gerek Türkiye’de dozu her geçen gün biraz daha artan ırkçı vandalizmi bu saikle açıklamak mantıklı görülebilir. Ancak, sosyolojik olayların doğa bilimlerindeki olaylar gibi bir nedensellik ilişkisi içerisinde değerlendirilmesinin yanıltıcılığı bir yana özellikle Suriyeli karşıtlığı üzerinden sahnelenen fitne perdesi biraz aralandığında, kitlesel göçlerin veya ekonomik sorunların tetiklediği refleksif bir tepki şeklinde tanımlamak olayı çok basite indirgemektir.\nTürklük maskesi arkasına saklanarak bu fitne ateşine odun taşıyan “öncülerin” önemli bir kısmının kime ve neye hizmet ettiği belirsiz bazı karanlık kişiler olması dikkat çekicidir.\nHâlihazırda sığınmacılar en çok “asayiş” ve “ekonomik sorunlar” üzerinden hedef haline getirilmektedir. Oysa, sığınmacılar gerekçe gösterilerek aktarılan ekonomik verilerin tümü hayal mahsulü ve gerçek dışıdır. Aynı şekilde güvenlik tehdidi boyutuyla aktarılan olayların büyük çoğunluğu yalan ve kurgu haberlere dayanmaktadır.\n(Yabancıların Türkiye ekonomisine katkı/yük boyutuna ilişkin Ticaret Odalarının yaptığı açıklamalara, ilave olarak İçişleri Bakanlığının suç istatistiklerine bakılabilir.)\nİslam’ın Milliyetçiliğe Bakışı\nTarih boyunca insanlar ya ten renklerinden ya dillerinden ya da sosyal sınıflarından dolayı birbirlerine karşı üstünlük taslamışlardır. İslam tarihinde de kimi zaman ten renginden dolayı kimi zaman kabilevi bağlar sebebiyle bazı asabi duygular nüksetmiş olsa bile bu asabiye hiçbir zaman hoş görülmemiş, “cahilî kalıntılar” diye tanımlanarak reddedilmiştir.\nBugün karşı karşıya olduğumuz ulus toplumlar ve ırkçılık esasında Batı’nın seküler aklına ait düşüncelerden neşet etmiştir.\nİslam'da makul ölçüde bir aidiyet duygusundan bahsetmek mümkün olsa bile dil, renk, ırk, kan ve soy birliğine dayalı milliyetçilik yoktur. Aksine inanca dayalı bir ümmet birliğini hedefleyen İslam, bu tür asabiyetleri tehdit olarak algılar, reddeder ve yasaklar. Kur’an’ın olaya bakışı hiçbir muğlaklığa ve kafa karışıklığına mahal bırakmayacak şekilde sarih ve açıktır.\n“Ey insanlar! Şüphesiz sizi bir erkek ile bir dişiden yarattık, tanışasınız diye sizi kavim ve kabilelere ayırdık. Allah katında en değerli olanınız O’na itaatsizlikten en fazla sakınanınızdır. Allah her şeyi hakkıyla bilmektedir, her şeyden haberdardır.”\n(Hucurat, 49/13) Nitekim ‘Veda Hutbesi’nde İslam’ın konuyla ilgili çağları aşan evrensel mesajını açıklayan Peygamberimiz (s) şöyle buyurmuştu:\n“Ey insanlar! Rabbiniz birdir. Babanız da birdir. Hepiniz Âdem'in çocuklarısınız, Âdem ise topraktandır. Arap’ın Arap olmayana, Arap olmayanın da Arap üzerinde üstünlüğü olmadığı gibi; kırmızı tenlinin siyah üzerine, siyahın da kırmızı tenli üzerinde bir üstünlüğü yoktur. Üstünlük ancak takvadadır.”\nBizim temel ölçümüz işte budur!\nÖzellikle Kürt kimliği etrafında süren tartışmalarda Kürt kimliğinin inkârına ve/veya asimilasyonuna yönelik haklı tepki ve itirazlar kimi kişileri İslam’ın ümmet anlayışına itiraz eden yanlış bir sonuca götürmektedir. Ümmet coğrafyasının bugün içerisinde bulunduğu siyasi, sosyal ve ekonomik tablonun içler acısı durumu bir vakadır. Ancak vakanın bu şekilde olması hiçbir şekilde ideal ve hedeflerimizden vazgeçmeyi gerektirmez.\nTakdir edersiniz ki hayat içerisinde kimi verili veya edinilmiş kimliklerimiz vardır. Ten rengimiz, sosyal sınıfımız, cinsiyetimiz, ırkımız vb. Bu kimliklerin hiçbiri üstünlük vesilesi olmadığı gibi İslam bizlerden bu kimliklerin hiçbirini ret veya inkâr etmemizi de istemez. Ancak, bizi tanıtan bu kimlik hiyerarşisini oluştururken bu kimliklerden hangisini üst kimlik olarak belirlediğimiz hususu temel bir ölçüdür. Milliyetçiler için üst kimlik etnisite iken, Marksistler için devrimci bilinç veya sınıf, feministler için cinsiyettir. Müslümanlar için üst kimlik İslam’dır.\n“Müminler ancak kardeştirler.”\n(Hucurat, 49/10)\n“Mümin erkekler ve mümin kadınlar birbirlerinin velileridir.”\n(Tevbe, 9/71)\nİslam nokta-i nazarında temelde iki millet söz konusudur: İslam milleti, küfür milleti.\nHz. Âdem’den (as) son peygamber Hz. Muhammed’e (as) kadar anlatılan tarih içerisinde bazı kavimlerin ismi zikredilmiş olsa bile bu tarih kavimler tarihi değil, sınıf mücadelesi tarihi değil, cinsiyet mücadelesi tarihi değil; İslam ve küfür mücadelesi tarihidir.\nİslamofobi Milliyetçiliğin Temel Vasfıdır\nIrkçılık kuşkusuz ki bir zehirdir. Bu zehir, hoşgörüyü yok ederek kin ve nefrete, haksızlık ve adaletsizliğe yol açar. Irkçılık, barış içinde birlikte yaşamayı tahrip eder. Bundan dolayı ırkçılık hem adalete ve hayatın korunması ilkesine hem de İslam’ın temel esaslarına zıttır. Zira İslam’ın ırkçılığa karşı olan tutumu nettir: Irkçılık İslam ile bağdaştırılamaz ve kesinlikle savunulamaz.\nAynı şekilde milliyetçiler de İslam’ın milliyetçiliğe bakışının farkındadırlar ve İslam’ı bir tehdit olarak görürler. Gerek Kürt milliyetçilerinin gerek Türk milliyetçilerinin İslam öncesi tarihlerine, efsanelerine ve dinlerine yaptıkları atıf bu sebepledir. Hakeza, kendi çocuklarına verdikleri isimden başlayarak İslam kültürüne ait tüm izleri silme çabası içerisindedirler.\nKürt milliyetçileri de Türk milliyetçileri de ümmetçi fikirleri sebebiyle Müslümanlardan hoşlanmaz. Dahası, milliyetçiliğin İslamofobik bir boyutunun da olduğunun farkında olmamız gerekir. Kürt milliyetçilerinin “İslam bizi geri bıraktı!” şeklindeki öfke ve tepkilerinin asıl hedefi İslam dinidir. Bundan dolayıdır ki din / fıtrat karşıtı tüm görüş ve ideolojilere sorgusuz ve sualsiz bir şekilde yelken açarlar. Türk milliyetçilerinin “Arap antipatisi” de aynı İslamofobik düşüncenin bir tezahürüdür. Bir yandan İngilizlere öykünürken, diğer yandan İngilizlere yardım ettiği gerekçesiyle Araplara düşmanlık yapmanın makul bir izahı yoktur. Hakeza, Ege ve Akdeniz’e gelen Rus ve Alman turistlere sempati beslerken Karadeniz’e gelen Arap turistlere düşmanlık beslemenin sebebi milliyetçilik değil, İslamofobidir. Dikkat ediniz, bunlar, Batı insanına karşı ezik, silik ve kişiliksiz; Ortadoğu insanına karşı kaba, küstah ve saldırgandırlar.\nMilliyetçiler içerisinde en ılımlı olanlar, toplumsal hayat içerisinde dini kendi kültürel mozaiklerinden sadece biri olarak görürler. O kadar!\nTemel haklar konusundaki talepler elbette ki her türlü tartışmanın dışındadır. Bununla birlikte sol jargonda ifade edilen ezilen ulus milliyetçiliği veya dindar kesimlerce ifade edilen müspet milliyetçilik dayanakları itibariyle tutarlılıktan uzaktır. Burada esasa dair kadim bir tartışmayla karşı karşıyayız. Şöyle ki: Kimliğimizin belirlenmesinde dinin yeri nedir, belirleyiciliği ne kadar olmalıdır? Din bizim temel üst kimliğimiz mi yoksa folklorik bir çeşitlilik olarak etnisiteye dayalı üst kimliğimizi çeşitlendiren kültürel bir alt kimlik midir? Sorulması ve cevaplandırılması gereken asıl soru budur.\nUlus Devlet Açmazı ve Çözümsüz Kalan Sorunlar\nBugün Müslümanların ekseriyeti ulus toplumların bir parçası haline geldikleri için Kur’an merkezli toplumsal anlayışlarını büyük ölçüde yitirmişler veya cahilî milli öğelerle karıştırmışlardır.\nSınırları Sykes-Picot tarafından masa başında cetvelle çizilen sınırların zihin dünyamızda da gönül dünyamızda da hiçbir karşılığı yoktur.\nHilafet sonrası ulus devletlere dönüşen ümmet coğrafyasındaki etnik, mezhebî ve dinî kimliklere ait sorunların çözümsüz kalmasının temel sebebi din değil, ulus devlet anlayışıdır. Elindeki bütün araçlarla etnik, dinî ve mezhebî kimlikleri asimilasyona uğratarak ve imha ederek “vatandaş” kimliğini inşa etmeye çalışır. Özetle: Kürtlere, Alevilere, gayrimüslim azınlıklara yönelik baskı, sindirme ve asimilasyon çabalarının tamamı ulus devlet aklının bir sonucudur. Yakın tarihimizdeki 6-7 Eylül olayları, Ermeni tehciri, Dersim ve Zilan katliamları gibi trajedilerin tamamı yeni bir ulus inşa etme amacına matuftur.\nKadim İslam şehirlerine gittiğinizde mutlaka dikkatinizi çekmiştir. Gayrimüslimlere ait kiliseler, mahalleler, ticarethaneler son yıllara kadar faal halde bulunuyordu. Bu insanların tehcir ve baskıya maruz kalması, ulus devletlerin baskıcı ve asimilasyoncu uygulamalarından sonra olmuştur.\nBugün İslam coğrafyasına bakıldığında Arap milliyetçiliğiyle Mısır, Türk milliyetçiliğiyle Türkiye, Fars milliyetçiliğiyle de İran, milliyetçi cahiliyeye en çok duçar olan ülkelerdirler. Ülkemizde yapılan son seçimlerde dümdüz ırkçılık yapan adayın %5,5 oy alması, imparatorluk bakiyesi coğrafyamızda ırkçılık tehlikesinin vardığı boyutu fark etmek açısından önemlidir. Milliyetçiliklerini gizlemeyen İYİP ve MHP oyları eklendiğinde bu oran çok daha yukarılara çıkar. Dahası, kendisini milliyetçi-muhafazakâr olarak tanımlayan iktidar partisi ile Kemalist-liberal-milliyetçi bir çizgide siyaset yapan ana muhalefet partisi de eklendiğinde hareket olarak değil ama ideolojik düzeyde tüm partiler “milliyetçi vitrin”in farklı ton ve renklerdeki aksesuarlarıdırlar.\nÖzellikle 15 Temmuz sonrasında iktidar partisinin MHP ile kol kola girerek daha çok sağcı, devletçi ve milliyetçi bir çizgiye yönelmesi; akabinde, bu politikaya tek bayrak, tek dil, tek vatan gibi söylemlerin eşlik etmesi, muhafazakâr camianın ulusal sembol ve aidiyetlere bağlılığını daha çok pekiştirdi.\nDevletlerin ideolojik tercihleriyle dış siyasetleri arasında doğrudan bir ilişki vardır. Türkiye, milliyetçi reflekslerine büründüğü oranda bölgesel siyasetini “Türklük izi” üzerinden bağ kurduğu\nsoydaşların\nhimaye edilmesine indirgemektedir.\nBölgemizde Suriye ve Irak özelinde ulus devletlerin çatırdadığı ve dikiş tutmadığı bir sürece tanıklık ediyoruz. Böylesine bir sürecin yaşandığı bir vasatta Cumhuriyetin kuruluş felsefesine yeniden rücu etmek her açıdan büyük bir körlüktür. Bundan yüz yıl öncesine kadar, bu bölgelerin tümünü yöneten bir imparatorluğun bakiyesi ve varislerinin ayaklarına ve zihinlerine maalesef ulus devlet ve milliyetçilik prangaları dolanmaktadır.\nTürkiye’nin Balkanlar, Asya, Doğu Akdeniz veya Ortadoğu’da yeniden tesis etmeye çalıştığı işbirliği imkânlarının sözgelimi Batılı ülkeler nezdinde Osmanlı’yı çağrıştırması anlaşılır bir durumdur ancak içimizdeki Batıcılar tarafından aynı şekilde neo-Osmanlıcı veya ümmetçi yaklaşım diye eleştiriye tâbi tutulması ancak ve sadece kendine yabancılaşmayla izah edilebilir. Bosna’da, Üsküp’te, Şam’da, Halep’te, Kerkük’te, Kahire’de başı sıkışanın ikinci vatanları olarak Anadolu’nun yolunu tutmasının bu kesimler tarafından bir türlü anlaşılmaması işte bu kendine yabancılaşma sebebiyledir.\nBatı’da da ırkçılık her zaman vardı. Ancak Batı, aldığı yasal tedbirlerle bunun toplumsal bir çatışmaya dönüşmesini engelliyor ve belli bir dengede tutuyor. Oysa bizde herhangi bir ırkçı her gün dilediği kadar kurgu ve yalan haber üreterek piyasaya sürüyor ve bunun herhangi bir müeyyidesi yok.\nÖzgür-Der camiasının Suriyeli kardeşlerimiz başta olmak üzere tüm muhacir kardeşlerimize karşı sergilediği dayanışma ve kardeşlik bir iftihar vesilesi olmanın da ötesinde insani ve İslami kimliğimizin bir gereğidir.\n“Allah'a çağıran, sâlih amelde bulunan ve ‘Gerçekten ben Müslümanlardanım.’ diyenden daha güzel sözlü olan kimdir?”\n(Fussilet, 41/33)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}