{
  "id": "649b78ec-9041-4deb-9b9f-4a860e870f76",
  "title": "İyilik Duygusunu Vicdanlardan Sokaklara Taşımalıyız",
  "author": "Ömer Çiçek",
  "year": "2023",
  "issue": "Sayı: 384/385 - Mart/Nisan 2023",
  "url": "https://www.haksozhaber.net/okul/iyilik-duygusunu-vicdanlardan-sokaklara-tasimaliyiz-8832yy.htm",
  "content": "İyilik Derneği Genel Başkanı\n1- Kısaca yardım biriminizin kuruluş amacını; sizi arama-kurtarma veya yardım seferberliğine sevk eden dinamikleri anlatır mısınız?\n2- Deprem bölgesine ne zaman vardınız? Orada bulunduğunuz sürece yaptığınız çalışmalar hakkında bilgi verir misiniz?\n3- Kahramanmaraş depremleri özelinde genel izlenimlerinizi, gördüğünüz sorunları/sıkıntıları, örneklikleri paylaşabilir misiniz?\n4- Yardım konusu hassasiyet içeren bir konu. Bu konuda nelere dikkat edilmesi; ahlaki boyutları açısından nasıl bir usul izlenmesi gerekir?\n1)\nİyilik Derneği olarak 2009 yılında İstanbul’da kurulduk. Başta Türkiye olmak üzere onlarca ülkede yardım faaliyetleri gerçekleştirdik. Derneğimizin faaliyet alanları; doğal afetler, insan eliyle gerçekleşen felaketler, savaşlar, açlık, susuzluk ve her türlü acil yardıma muhtaç insanları kapsamaktadır.\nİyilik gönüllüleri olarak de\npremzede vatandaşlarımız için yardım seferberliğine katılmamızın nedeni “insani bir duruş” sergilemektir. Bu çalışmalarda hem kendimize hem de insanlığa karşı sorumlu olduğumuzun bilincinde olarak her çalışmamızı hassasiyetle sürdürdük. Sadece insana değil; kadim kültürümüzden beslenerek doğaya, çevreye, eşyaya ve her canlıya karşı sorumluluk şiarıyla hareket ettik. Hayatın bütününü kuşatan bir iyilik perspektifi üzerinden çalışmalarımızı yürüttük/yürütüyoruz.\nİyilik Derneği ailesi olarak insanlığın en soylu damarını ortaya çıkar(t)mak durumundayız. İyilik duygusunu vicdanlardan sokağa taşımak zorundayız. İyiliği sadece konuşan, tartışan değil, taşıyan ve yaşayan olma sorumluluğumuz da var. Dünyanın bağrına acıların ekildiği şu günlerde vicdanları uyarmak ve örgütlemekten başka çıkış yolumuz maalesef görünmüyor. Bizler, dalga dalga büyüyen bir iyilik hareketi olarak yeryüzünü kuşatmalı ve bu ulvi eylemin öznesi ve öncüsü olmak adına sahada olmalıydık. Bu sebeple ülkemizde yaşanan “Asrın Felaketi”nde bizler de tüm iyilik gönüllülerimizle ve olanaklarımızla sahada bulunduk. Bizleri yardım seferberliğine sevk eden dinamikler işte bunlardı. Allah ülkemize bir daha böyle bir felaket yaşatmasın.\n2)\nİyilik Derneği olarak tamamı Türkiye’deki il ve ilçelerde bulunan 60’dan fazla temsilciliğimiz var. Adana, Adıyaman, Diyarbakır, Elazığ, Gaziantep, Hatay, Kahramanmaraş, Kayseri, Kilis, Malatya, Osmaniye ve Şanlıurfa temsilciliklerimizin ve gönüllülerimizin yoğun olduğu illerdi. Depremin yaşandığı bu illerde ilk andan itibaren çalışmalarımıza başlamış olduk.\nPeki, sahada neler yaptık? 6 Şubat 2023’ten itibaren depremin olduğu 12 ilde 3 binden fazla gönüllümüzle mobil aşevleri kurduk, sıcak yemek dağıttık. En ücra köylere yardımlarımızı ulaştırmak için tüm temsilciliklerimizle birlikte canhıraş çalıştık. Türkiye’nin diğer illerindeki gönüllülerimiz ise sahada lojistik, sevkiyat ve aşevi kurarak milletimize hizmet etti. Gerek enkaz arama-kurtarma çalışmalarında gerekse bağışçılarımızdan gelen yardımların dağıtımında gönüllü olarak görev aldık. Binlerce insana umut olurken çok sayıda TIR ile bölgeye yardımlarımızı titizlikle ulaştırdık. Çocukları da unutmadık ve deprem bölgelerinde 3 TIR oyuncak dağıtımı gerçekleştirdik. Çadırların yalıtımı için zemine kampçıların kullandığı matları hazırlayarak deprem bölgelerine sevk ettik.\nBölgede daha aktif ve koordine hareket edebilmek için 7 lojistik merkezi kurduk. 16 mobil mutfak kurarak sıcak yemek ikramı sağladık. Gıda kolisi, hijyen malzemeleri, temiz içme suları, kullanılmamış kıyafetler, ısıtıcı, soba, yakacak malzemeleri, ekmek, bebek bezi, bebek maması, battaniye, mat, hazır yiyecekler (sandviç, kek, meyve suyu vs.), powerbank, el feneri, sünger, termal kıyafetler, kuru gıda vb. malzemeleri bölgedeki lojistik merkezlerimizden ihtiyaç sahiplerine ulaştırdık. Çevre illere taşınmak zorunda kalan aileler için bölgedeki gönüllülerimiz ev eşyası yardımlarında bulundu.\n3)\nTürkiye deprem kuşağında bulunan bir ülke. Deprem nazarında herkesin gözlemleri oldu. Sıkıntıları ve sorunları tekrar tekrar konuşmamak için var olan problemleri temelinden çözmemiz gerekiyor. Ülke olarak konunun uzmanlarını da dinleyerek çözüm önerilerinin vakit kaybedilmeden hayata geçirilmesinin daha faydalı olduğunu düşünüyoruz.\nBölgede hayati gereksinim olarak gıda, hijyen, yakacak vb. malzemelerin temin edilerek ivedilikle gönderiminin sağlanması gerekiyor. Bildiğiniz üzere hasarlar sonucu marketler ihtiyaçları karşılayamamıştır. Bu sebeple ücretsiz sosyal marketlerin kurulması da sağlıklı bir adım olacaktır. Türkiye’nin diğer illerinden gönüllülerin belli bir plan dâhilinde psikososyal çalışmalar için bu illere gelmesi ve bu çalışmalar için destek fonları oluşturularak yaraların bir an önce sarılması sağlanabilir.\nBu konuda insani yardım derneklerine düşecek her sorumlulukta profesyonel gönüllülerimizle İyilik Derneği olarak elimizden geleni hiç çekinmeden yapmaya hazır olduğumuzu buradan da bildiririz.\n4)\nGeçmişten günümüze medyanın gücü, yeni medyanın gelişimi, internet ve sosyal medyanın yaygınlaşması ile bilgi ağımız genişledi. Bu potansiyel, bilgiye erişimin ve anlık bilgiye ulaşabilmenin kolaylığını sağlarken, asılsız haber gibi olumsuz sonuçları da beraberinde getirdi.\nToplumsal olarak kültür, örf ve ananelerimizi gözetmeliyiz. Deprem ve kriz dönemlerinde sıklıkla karşılaşılabilen ve süreç sonunda insanları mağdur edebilecek görsellere kendi hesaplarımızda yer vermemek gerekiyor. Doğruluğunu teyit edemediğimiz yanlı düşünce, kaynaksız ve asılsız haberleri paylaşmaktan sakınmalıyız. Haberlerde kriz ortamlarında yatıştırıcı kaynaklardan çok, panik yaratıcı kaynaklara yönelimin ön planda olduğunu görüyoruz. Ne var ki bu gibi hassas dönemlerde halkın haber alma ihtiyacını menfaate çevirme politikası izlemek, hiçbir mesleki ve etik değere uygun değildir.\nDepremzedelerin hak ve özgürlükleri ile çelişmemesi adına, hukuksal çizgilerin yanında etik unsurlar da ön planda tutulmalıdır. Tarafsızlık, doğruluk, mahremiyet gibi birçok unsur, etik olarak hassasiyetle düşünülerek paylaşılmalıdır. İyilik Derneği olarak ekiplerimiz paylaşımlarımızı bu konulara hassasiyet göstererek hazırladı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}