{
  "id": "83a4242b-a05e-4d58-8d22-22c1d4d33ce5",
  "title": "Afganistan Artık Emniyetli Bir Ülke",
  "author": "Ammar Yasir",
  "year": "2023",
  "issue": "Sayı: 388/389 - Temmuz/Ağustos 2023",
  "url": "https://www.haksozhaber.net/okul/afganistan-artik-emniyetli-bir-ulke-8887yy.htm",
  "content": "Ammar Yasir Kimdir?\nPakistan’da tutuklu olan mücahid lider Üstad Yasir’in oğlu olan Ammar Yasir, 1987’de Afganistan’ın Vardak vilayetinde doğdu. Afgan medreselerinde gördüğü eğitimin yanı sıra tıp fakültesi mezunu olan Yasir, Taliban’ın Doha’daki ofisinin üyesidir. Yasir, Taliban’ın siyasi yüzü ve etkili isimlerinden biridir.\n2023 kurban organizasyonu için gittiğimiz Afganistan’da Taliban’ın Doha Siyasi Ofisi Üyesi\nAmmar Yasir\n’le Taliban’ın ABD ve NATO’ya karşı sergilediği direnişi, elde edilen büyük zaferi ve İslam Emirliğinin kuruluşundan bu yana Afganistan’da yaşanan gelişmeleri konuştuk. Afganistan uzun süren savaşların ardından sosyal ve ekonomik yönden büyük sıkıntılar yaşayan bir ülke. Buna rağmen İslam Emirliği kısa zamanda çok mesafe kat etmiş. Geleceğe ümitle bakıyorlar. Mazlum ve muzaffer Afgan halkı için İslam Emirliğinin fedakârca çalıştıklarına bizler de bu ziyaretimizde şahit olduk. Allah Teâlâ dini adına bunca yıldır her türlü bedeli ödeyen Müslümanların bu zorlu imtihanlarını kolaylaştırsın, Afganistan İslam Emirliğine dünya Müslümanlarını sevince boğan başarılar nasip etsin.\nRÖPORTAJ: Murat Koç\n-ABD ve NATO’ya karşı 20 yıl boyunca devam ettirdiğiniz ve sonunda düşmanı Afganistan’dan çıkarmayı başardığınız direnişinizi ve zaferinizi tebrik ederek söze başlamak istiyoruz. Bu zaferden dolayı bizler de en az sizler kadar sevindik. İşgal güçlerinin buradan ağır bir yenilgiyle çıktıkları için Rabbimize hamd ediyoruz. Zaferin üzerinden iki sene geçti. Bu süre zarfında yaşanan gelişmelere ilişkin genel bir değerlendirme yapabilir misiniz?\n-İşgale karşı uzun süren, kararlı ve çok da bedel ödediğimiz bir direniş ortaya koyduk. Daha evvel de topraklarımızı işgale kalkışan Sovyetlere karşı aynı azmi ve direnişi sergilemiş, onları yurdumuzdan çıkarmıştık. Bizler İslam adına, İslam’ı hâkim kılmak için savaştık ve bu topraklarda yaşayan Müslüman halkın talebi olan İslam şeriatını hayata geçirmek için nesiller boyu cihad ettik. ABD ve Batılıların Afganistan’a karşı düşmanlığı aslında İslam’a karşı duydukları nefretten, düşmanlıktan ileri geliyor. Rabbimize hamdolsun ki İslam düşmanlarına Afganistan’ı işgal etmenin hiç de kolay olmadığını öğretmiş olduk. Ancak çok ağır bedeller ödedik. Çok şehit verdik, ülkemiz savaş ve işgaller nedeniyle birçok imkândan mahrum kaldı, halkımız yoksullaştı, büyük bir sosyal yıkım yaşandı. Olarca yıl süren savaşlar sonunda Afganistan halkı çok sıkıntılar çekti. Yoksulluğun yanı sıra, asayiş, kargaşa, kaos ve başıboşluktan kaynaklanan birçok sorun bu halkın hayatını iyice zora sokmuştu.\nŞimdi Rabbimizin lütfuyla elde ettiğimiz zaferin hemen ardından öncelikle tüm ülkede hâkimiyeti ele alan İslam Emirliği, başta asayiş meselesini hal yoluna koydu ve adaleti temin etmek için çok ciddi somut adımlar attı. Ülkede artık bir başıboşluktan söz edilmiyor. Bu ülkeyi halkın menfaati doğrultusunda yönetmek için yetkin kadrolarla çok ciddi adımlar atıyor İslam Emirliği.\n-Son iki yıl içinde geçmişe nazaran önemli somut değişimlerin ortaya konduğunu görebiliyoruz, bu konuda genel olarak halk da bu farka değiniyor. Bununla beraber önümüzdeki süreçte temel sorunların çözümü bağlamında en önemli hedefleriniz nelerdir?\n-Bunca bedel ödeyen bu halkın en güzel şeylere layık olduğunu düşünüyoruz. Küresel güçlere karşı çetin savaşlardan başarıyla, zaferle çıkmış bu halka karşı kurulabilecek oyunlarla öncelikle mücadele etmemiz gerekiyor. Geçmişten beri Afganistan’ın çok etnisiteli yapısı üzerinde halkı birbirine düşürme planları yapıldı ve bu temelde halk birbirine kırdırılmaya çalışıldı. Bu nedenle bizler öncelikle Afganistan’da birliği, Afgan milletini birleştirmeyi hedefliyoruz. Güçlü bir birliktelik sağlanması için Afgan halkının tüm unsurlarıyla görüşmelerimiz oluyor. İslam Emirliği kuşatıcı bir siyasetle her kesimin ülke yönetimi başta olmak üzere tüm alanlarda var olmasını, temsil edilmesini hedefliyor. Bununla birlikte İslam şeriatını hayatın her alanına yaymak, yönetimden ticarete hayatla tüm bağlarını kurup belirleyici kılmak için çabalıyoruz. Müslüman Afgan halkına huzurun, refahın, egemenliğin ve her türlü başarının ancak İslam şeriatının her alanda uygulanmasıyla geleceğine inanıyoruz. Toplumla birlikte bu amaca ulaştığımızda Afganistan’ın iyi ve model bir ülke olarak başka ülkelere örnek olmasını arzuluyoruz.\nİslam Emirliği, Afganistan’ı dünyada öne çıkan bir ülke haline getirmeyi hedefliyor. Kurumsallaşması tamamlanmış, toplumsal barışı sağlanmış, ekonomik anlamda güçlü ve halkın tümünün desteğini alan bir imar süreci içindeyiz. Allah’ın izniyle İslam şeriatıyla bu hedeflere ulaşacağımıza inanıyoruz. Böyle bir hedef bizi dünyada sözü geçen bir ülke kılacaktır. Savaşlardan dolayı çoğu şeyimiz eksik olabilir, büyük bir yıkımla karşı karşıya olduğumuzun da farkındayız. Ancak ne yapabileceğimizi ve bu sıkıntıların üstesinden nasıl geleceğimizi iyi biliyoruz. Müslüman Afgan halkını inşallah İslam şeriatı ile birlikte tüm hedeflerine ulaştıracağız.\n-ABD Afganistan’dan yenilmiş bir halde çıktından sonra İslam Emirliğini tanımayacağını söyledi. Bu temelde birçok Batılı ülkede aynı tavrı takınıyor. Ne yazık ki hem komşu ülkeler hem de Müslüman ülkeler de sizi tanıma konusunda somut adımlar atmıyorlar. Bu konuyla ilgili neler söylersiniz?\n-ABD’nin ve onunla birlikte hareket eden ülkelerin bizi tanımamalarını şu aşamada normal buluyoruz. Zira burada tüm maddi yatırımlarına ve harcadıkları uzun yıllara rağmen ağır bir yenilgi tattılar ve hiçbir şey elde edemeden büyük bir kayıpla topraklarımızı terk etmek zorunda kaldılar. Bu yenilgiyi kendi kamuoylarına anlatamadıkları gibi hemen bir tanıma süreci başlatmayacaklarını biliyoruz. ABD açık biçimde herkesi tehdit ediyor bizi tanımamaları için. Ancak Afganistan’da bu hızlı toparlanmanın sağladığı değişimin ve kazanımın Batılı ülkelerin ve BM’nin İslam Emirliğini tanıma sürecini hızlandıracağını düşünüyoruz. Müslüman ülkeler ise hem ABD’den çekindikleri için hem de kimsenin bu işe öncü olmamasından ötürü bizlerle resmî düzeyde ilişki kurmak isteseler de adım atmaya korkuyorlar. Çoğu ülke resmî olarak tanıma arzusunu ifade ediyor bizlere ama uluslararası baskıdan dolayı öne çıkamadıklarını da belirtiyorlar. Şu anda 16 ülkenin elçiliği var; bir kısmı Kabil’de bir kısmı Katar’da. Teamül olarak bizleri tanıyorlar ancak iş hukuki zemine gelince biraz daha zaman gerektiğini belirtiyorlar. Bu yönüyle çalışmalarımız var ve yoğun diplomatik temaslarımız sürüyor. Silahlı ve askerî işgal bitmiş olsa da ekonomik ve siyasi bir boykot, ambargo uygulanıyor bizlere. Bu işgali ve kuşatmayı da aşacağız inşallah. İslami kimliğimizden ötürü, İslam şeriatını uygulamakta kararlı olduğumuz için bize böyle bir boykotu dayatıyorlar. Ve pes edip teslim olacağımızı, geri adım atacağımızı düşünüyorlar.\nNesillerdir halkımız İslam için, şeriat için sayısız bedel ödedi. Canını, malını ve tüm dünyalığını bu uğurda seve seve feda eden bu mücahid toplum boykotları da rahatlıkla aşacaktır, Allah’ın izni ile.\n-Peki, bu iki yıllık süreçte sosyal hayatta ne gibi değişiklikler yaşandı? Ekonomik ve siyasi yönden ülkenin son durumunu tahlil edebilir misiniz?\n-Batılı güçler buraları terk ettikten sonra Afganistan’ın bir krize sürükleneceğini umuyorlardı. Bizlerin altı ay bile dayanamayacağımızı, ülkede halkın birbirine düşeceğini, iç savaşın çıkacağını bekliyorlardı. Taliban’ın herkesi öldüreceği propagandası yapıyorlardı. Ama Allah’a hamdolsun beklediklerinin aksine İslam Emirliği ülkenin bütününe çok kısa sürede hâkim olup düzeni ve asayişi hızlıca sağladı. Savaş sürecinde yaşananları geride bırakmak ve toplumsal barışı kalıcı hale getirmek için bir af ilan edildi ve buna sadakatle bağlı kalındı. Bu da düşmanlıklarını sürdürenler için oldukça şaşırtıcı bir gelişmeydi. Yıllarca aleyhimizde her türlü iftirayı ve karalamaları yapanların oyunları boşa çıktı.\nAfganistan’da bu iki yıllık süreçte kendimizi başta topluma ve tüm dünyaya tanıtma imkânı bulduk. İslam Emirliğinin uygulamaları toplumsal kabulle karşılandı, mücahidlerin çabalarının değeri anlaşılmaya başlandı. Halk güvenli bir şekilde, emin bir halde yaşamaya başladı. İşgal döneminde memuriyetlerini sürdürenler görevlerine devam ediyorlar ve maaşlarını alıyorlar. Ticari hayat sekteye uğramadan ve gelişerek devam ediyor. Alt yapı ve üst yapı çalışmalarına ağırlık verildi, ülkenin başta tarım olmak üzere gelir kaynaklarını artırmak için birçok proje uygulamaya koyuldu. Az evvel belirttiğim ambargoya rağmen hayat pahalılığını önemli derecede azaltmayı başardık. İşsizlik ve fakirlikle de tüm imkânlarımızı seferber ederek mücadele etmeye çalışıyoruz. Ülkede artık bir güvenlik sorunu neredeyse kalmadı. Afganistan’ın bir ucundan diğerine güvenli biçimde seyahat edilebiliyor. Yıllardır aileler, akrabalar birbirlerini ziyaret edemiyorlardı. Köylerden illere, diğer yerlerden başkente gelmek çok riskliydi. Hamdolsun artık sosyal hayat canlı ve dinamik. Bu da hem siyasi anlamda hem de ekonomik yönden ciddi kazanımlar sağlıyor.\n-Türkiye başta olmak üzere birçok ülkeye Afganistan’dan kaçak yollarla gelen insanlar bir süredir gündemi meşgul ediyor. Bu insanlar neden Afganistan’ı terk ediyorlar? Buna yönelik bir çalışmanız var mı?\n-ABD ve Batılı güçler bizleri silahla yenmeye çalıştılar ama yenildiler. Ekonomik olarak muhasara altına almaya çalışıyorlar ama bunda da istediklerini tam elde edemediler. Biz kazandık Allah’a şükürler olsun. Ancak 20 yıllık savaş nedeniyle Afganistan’daki ekonomik yıkım oldukça büyük. Bunu hemen aşmak mümkün değil, belli bir zaman gerekecek. Bu ekonomik sıkıntılardan ve yoksulluktan dolayı ülkemizdeki erkekler iş imkânı bulabileceklerini düşündükleri ülkelere çalışmak için göç ediyorlar. Ama inşallah ekonomimiz düzeldikçe hem bu göç sona erecek hem de giden insanlarımız geri dönecek. Eski rejimden kalıp çalışan insanlar hallerinden çok memnunlar, daha rahat durumdalar. Bu rahatlığı ve refahı tüm ülkeye yaymak ilk önceliğimiz. Göçle de ancak böyle mücadele ederiz.\n-Afganistan’da kızların okuması meselesi de önemli bir gündem. İslam Emirliğinin kızların okumasını istemediğine dair tartışmalar uzun süredir var. Lise ve üniversitede kızlar okula gidemiyor. Bu yasaklamaların mahiyeti hakkında neler söylersiniz? Kızlar yeniden okullarına dönebilecekler mi?\n-İslam Emirliği işgali sonlandırdıktan sonra toplumda ifsada yol açan engelleri ortadan kaldırmak için de bir çaba içinde. Karma eğitim, özellikle lise ve üniversitede bizim inancımıza aykırı. O nedenle bu sıkıntının sebebi eğitimin ayrı yapılmasının şu aşamada fiilî olarak mümkün olmayışı ile ilgili. Sosyal hayatta eğitimli kadınlara her toplum gibi bizim de fazlasıyla ihtiyacımız var. Kadın doktor, hemşire, öğretmen vb. birçok kamusal hizmet kolunda eğitimli, meslek sahibi kadınlara ihtiyacımız var. Kızların eğitim almasına karşı değiliz. Onların da diledikleri gibi ancak şeriat kuralları çerçevesinde belirlenecek form ve muhtevayla eğitim almalarının imkânlarını oluşturmaya çalışıyoruz. Ancak şu an okulların fiziki koşulları ve müfredat durumu nedeniyle kız çocuklarını ilkokuldan sonra okutamıyoruz. Bunu da kısa zamanda çözüp aşacağımızı belirtmek isterim.\n-Afganistan’a her gelişimizde İslam Emirliğinin biraz daha kurumsallaştığını, toplumla iç içe mesafe kat ettiğini müşahede ediyoruz. Sizlerin kazanımlarını gördükçe seviniyor, sıkıntıları aşmanız için ne tür desteğe ihtiyacınız olduğu hususunda istişarelerde bulunuyoruz. Kazanımlarınızla umutlanıyoruz. Kardeşlik hukuku çerçevesinde Türkiyeli kardeşlerinize neler söylemek istersiniz?\n-Başta da ifade ettiğiniz gibi ABD ve Batılı işgal güçlerinin mücahidler tarafından yenilgiye uğratılmasının Türkiye’deki Müslümanlar tarafından da sevinçle karşılandığını biliyorduk ve bu bizi çok mutlu etmekte. Dünya Müslümanlarının geneli de bu zaferi büyük sevinçle karşıladılar. Buralara gelmeniz, bizlere destekte bulunmanız, yanımızda olmanız bizi çok mutlu ediyor. ABD ve Batı, Müslümanların dayanışma içinde olmasını, Müslümanların huzur ve mutluluk içinde yaşamalarını istemiyor. Ne Afganistan’daki Müslümanların ne de dünyadaki Müslümanların selamet içinde olmalarından razılar. O nedenle sadece Müslümanlar aleyhinde medyaları, siyasi imkânları üzerinden propaganda yapıyorlar. Bu çerçevede buralara sık sık gelmeniz, bizlerle görüşüp fikir alışverişinde bulunmanız gerçek durumu dünyaya aktarma konusunda bizlere çok katkı sağlayacaktır.\nAfganistan’da oluşan emniyet ortamını, hayatın normal bir şekilde seyrine koyulduğunu buralara gelen Müslümanların kendi ülkelerinde anlatmalarını, gündeme getirmelerini diliyoruz. Afganistan’daki hayat ve İslam Emirliğinin uygulamaları kasıtlı olarak dışarıya yanlış aktarılıyor. Müslüman ülkeler ne yazık ki bizi resmî olarak tanımıyorlar, ekonomik olarak destek olmuyorlar; o nedenle bizlerle ilgili dezenformasyonları bertaraf etmek, doğru tanınmamız için çok desteğe ihtiyacımız var.\nRecep Tayyip Erdoğan’ın Afgan halkını ve onun meşru yönetimi olan İslam Emirliğini tanımasını bekliyoruz. Her yönden her taraftan iki ülkenin birlikte çalışmasının hem çok önemli hem de çok gerekli olduğunu düşünüyoruz. Buradaki Türkiye misyonlarının da bu zemini sağlamak için ciddi katkı vermeleri gerektiğine inanıyoruz. Türkiye’de bile insanlar hâlâ burada savaşın devam ettiğini düşünüyorlar. Afganistan’da Batılı işgal güçleri yenilip ayrıldıktan sonra hayatın normale döndüğünü ve İslam Emirliğinin güçlü ve kuşatıcı bir yönetim sergilediğini bilmeyen çok kişi var. Kardeşlerimizden hakkımızdaki kara propagandalarla mücadele konusunda destek bekliyoruz. İslam Emirliğinin başarılı olması için dua ve katkılarınıza ihtiyacımız olduğunu bir kez daha vurgulamak istiyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}