{
  "id": "a31f5b4c-78fc-4901-8be3-b0ac06d9979b",
  "title": "Hesaplaşma Yerine Kutlama mı?",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 391 - Ekim 2023",
  "url": "https://www.haksozhaber.net/okul/hesaplasma-yerine-kutlama-mi-8919yy.htm",
  "content": "Devlet kurumları ve siyasi organlar Türkiye’de cumhuriyetin ilanının 100. yıldönümünü kutlamaya hazırlanıyor. Önceden belirlenen bir program çerçevesi içinde birtakım etkinlikler planlanıyor. Kemalist çevrelerin bu konuda daha yoğun ve geniş katılımlı organizasyonlar gerçekleştireceğini tahmin etmek zor değil. Başta da sahip oldukları belediyeler eliyle CHP teşkilat ve kadrolarının yoğun bir çaba içerisine gireceği kesin. Buna karşın iktidar çevrelerinde de ‘geride kalmama’ kaygısıyla birtakım işgüzarlıklara girişileceğini öngörebiliyoruz.\nBu gayretkeşlikte şüphesiz ‘Cumhuriyeti muhalefete kaptırmama’ mantığının da payının olduğunu rahatlıkla söyleyebiliriz. Peki, bu tutum gerçekten haklı, mantıklı ve anlaşılabilir bir düşünme biçimini yansıyor mu? Hayır, kesinlikle!\nBilakis bu tutum bizatihi bir kimliksel zafiyet ve başkalaşma mantığını yansıtmakta. 20 yıllık iktidar sürecinin neticesi olarak hükümet kadrolarının sistemi sahiplenme, içselleştirme bağlamında epeyce bir entegrasyon görüntüsü içine girdikleri net olmakla birlikte tarihsel kökleri açısından laik-Kemalist cumhuriyet ile doku uyuşmazlıkları inkâr edilemez bir gerçek olarak süregelmektedir.\nÖyle ki Kemalistlerin cumhuriyeti 1. Meclis darbesi, Takrir-i Sükûn, tek parti diktatörlüğü, inkılâplar ve sonrasında ise 27 Mayıs ve darbelerle hayat bulurken, AK Parti kadroları ise tarihsel çizgi anlamında Ali Şükrü Bey, Hüseyin Avni Ulaş gibi isimlerle, ilk dönemde Terakki Perver ve Serbest Fırka ile ve sonrasında da darbecilerin hedefinde olmuş siyasi kadroların takipçisi konumundadırlar. Bu çizgi farklılığı en net biçimde 28 Şubat darbecileri ve onların mağdurları şeklinde yeniden şekillenmiştir. Yine daha yakın dönemde tertiplenen cumhuriyet mitingleri Kemalist anlayışın cumhuriyet algısını somut biçimde özetleyen bir gösterge olarak karşımıza çıkmıştır.\nKonuyu biraz daha güncelleyerek somutlaştıralım. Söz konusu anlayış nezdinde kadın milli voleybol takımının uluslararası müsabakalardaki varlığı ve performansını Türkiye’de cumhuriyetin net kazanımlarından biri olarak ele almak gerekir. Gerçekten de bu hadiseyi cumhuriyetin bu ülkede gerçekleştirdiği dönüşümün basit ama somut göstergelerinden biri olarak değerlendirmek mümkündür. Haram temelinde yükselen bir ‘başarı grafiği’ ve hududullahı yok sayarak sahiplenilen, yüceltilen milli gurur olgusu Kemalist cumhuriyetin bir özetidir adeta.\nTemel misyonlarını ümmetten ulus yaratmak olarak tanımlayanlar açısından bu göstergenin coşkuyla sahiplenilmeyi gerektiren bir durum olduğu açıktır. Peki ya kendilerini dindar, muhafazakâr, Müslüman sıfatlarıyla tanımlayanlar tam da bu düzlemde sahiplendikleri şeyin neye tekabül ettiğinin acaba farkındalar mı? Ne yazık ki onların hali cellâdına aşık zavallıların pejmürdeliğini yansıtmaktadır. Kimliksel tutarlılık zaafları nedeniyle bir türlü kendileri olamamakta, sürekli biçimde çelişkilerle yoğrulmaktadırlar. Doğru olduğuna inandıkları hakikatleri açık biçimde dillendirme cesareti gösterememeleri nedeniyle yanlış olduğunu kesin biçimde bildikleri saçmalıkları zaman içerisinde içselleştirme zilletine duçar olmaktadırlar.\nNetice itibariyle kendi elleriyle kendilerini bir tiyatro düzeneğine mahkûm etmekte ve seviyesiz bir oyunun figüranlığına razı olmaktadırlar. Öyle ki aslında sorgulamanın, hesaplaşmanın, tavır almanın konusu olması gereken 100 yıllık geçmiş samimiyetten ve adaletten yoksun biçimde sahte kutlamaların konusu olmaktadır. Onlar kutlayadursunlar, biz hesaplaşma çabamızı sürdüreceğiz!\nBu Sayıda Yer Alanlar:\nIrkçılık Sinsi ve Bulaşıcı Bir İllettir!\nAyrıştırıcı ve Bölücü Bir İdeoloji Olarak Irkçılık\nİnsanlık İçin Bir Kutup Yıldızı: İslam Kardeşliği\nİnsanlık Kamburu Olarak Dünden Bugüne Irkçılık\nMuhacirlere Yönelik Düzenlemelerin Getirdiği Zulüm\nIrkçılığın Yol Açtığı Ruhsal Tahribat\nIrkçılığa Karşı Yükselen Ses: Biz Kardeşiz!\nModi’nin Hindistan’ın Adını Değiştirme Hamlesi Nelere Gebe?\nFransa, Müslümanlara Karşı ‘Apartheid'i Yasallaştırmaya Çalışacak mı?\nMevdudi ve Malik bin Nebi Üzerine\nHayırlı Amellere Teşvik\nBereketin Kaynağı Yüce Allah\nYüzünü Ekşitmeden Acıyı Yudumlamak: Peygamber Sabrı ve Hüznü\nİslam’ın Kadını: Esaretten Özgürlüğe\n‘Öteki’yi İyileştirici, Şifa Dağıtan Misafirperver Bir Dinleme\nDrina Köprüsü ve İvo Andriç’e Dair Değiniler\nŞahitlik\nOrman Düşlü Fidan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}