{
  "id": "078ef0b8-ee49-4313-b017-303915c210ab",
  "title": "İmtihanın Farkında Olmak",
  "author": "Rıdvan Kaya",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/imtihanin-farkinda-olmak-8808yy.htm",
  "content": "“O, hanginizin daha güzel amel yapacağını sınamak için ölümü ve hayatı yaratandır. O, mutlak güç sahibidir, çok bağışlayandır.”\n(Mülk, 67/2)\nHangimizin daha güzel amellerde bulunacağını denemek için ölümü ve hayatı yaratan Rabbimize hamd olsun. Rabbu’l-Âlemin bizi kendisine en güzel kulluk bilinciyle donatsın ve ayaklarımızı dini üzere sabit kılsın, imtihanımızı kolay eylesin!\nYoğun bir hayat temposuyla muhatabız. Sürekli bir koşturmaca hali içindeyiz. Bitmeyen talepler, özlemler ve bunlara bağlı olarak gelişen sıkıntılar, dertlerle boğuşuyoruz. Kimi arzularımızın gerçekleşmesiyle seviniyor, ulaşamadıklarımız içinse kaygı ve üzüntü duyuyoruz. Tüm bu koşuşturmaca içinde hayatın asli manası, mahiyeti, hedefi hususuna dair sahih bakış açısını koruyana; imtihan gerçeğinin hakkını vererek, gereğini yaparak hayatını güzelleştirenlere ne mutlu!\nİman İstikamet Tayin Eder!\nİman insana her an ve her ortamda imtihan edildiği gerçeğinin farkında olma kabiliyetini, bilincini kazandırır. Dünya hayatının çekiciliği, aldatıcılığı karşısında doğru perspektiften bakmayı ve zorluklar, sıkıntılar karşısında sabretmenin gerekliliğini öğretir. İmtihan hakikatini idrak noktasında yaşanan zaaflar ise kişiyi istikamet sahibi olmak yerine savrulmaya, sağa-sola yalpalamaya, ulvi olandan uzaklaşıp süfli olana sevk eder. Böylece izzet kaybolurken, zillete duçar olunur.\nNeden savrulur insan? Neden izzete talip olmak yerine dünya hayatının süsüne kapılır? Neden Rabbine vereceği hesabı göz ardı edip şeytanın adımlarını takip eder? Müminlerle\nbirr\nve\ntakva\nyolunda yardımlaşmak yerine neden şeytan ve dostlarıyla günah ve düşmanlıkta ortaklaşmayı tercih eder? Çünkü imtihan bilinci zaaflıdır, yara almış ya da tümden kaybolmuştur.\nİnsan unutmaya meyyaldir, aceleci ve nankördür. Eğer Rabbi ile irtibatını zayıflatır ve Kitab’a sarılma hususunda zaafa düşerse çok farklı yönlerden esen rüzgârlara kapılıp sarsıntı geçirmesi zor olmaz. Şüphesiz savrulmaya yol açan çeşitli faktörler mevcuttur.\nTeslimiyet noktasındaki zayıflık ve inançla ilgili şüpheler insanı savrulmaya itebilir. Bu çok temel bir zaaf halidir. Münafıkların durumunu düşünelim. Kalpleri bir türlü yatışmıyor, sürekli bir gelgit yaşıyorlardı. Ve bu halleri bilhassa zorluk ve sıkıntı günlerinde onları adeta bir yaprak gibi savuruyor, zelil hallere düşürüyordu. İnfak ve cihad emri karşısında yaşadıkları çelişkiler bunu gösterir. Uhud’da, Hendek’te, Tebuk’ta sergiledikleri tutum özünde teslimiyet eksiliğinin ne tür zayıflıklara yol açtığının müşahhas örnekleridir.\nİmtihanın ağırlığını kaldıramamak da ciddi bir savrulma nedenidir. Kişi münafık değildir, inanç hususunda açık bir çelişki yaşamaz ama adeta pazarlıklı bir imana sahip olduğundan zorluklara gelemez, bedel ödemeyi göze alamaz. Bu yüzden normal şartlarda hiç sorun yokmuş gibi davransa da şartlar aleyhe geliştiğinde ayaklar sarsılır, sözler unutulur, karamsar bir ruh hali tüm ağırlığıyla üstüne çöker. Bu da sapmaya, savrulmaya yol açar.\nFazla yorulmadan, büyük bir riske girmeden, az bir çabayla çok menfaate erişmek herkes için caziptir. Kolay olanı tercih herkesin harcıdır ama Ensar’ın Bedir’deki davranışında olduğu gibi zor olana da rıza göstermek, geri çekilmemek herkesin harcı değildir. Teslimiyet, samimiyet, fedakârlık gerektirir.\nEn büyük sapma-savrulma nedenlerinden biri şüphesiz dünyaya tamahtır. Dünya sevgisinin ahiret bilincini gölgede bırakması, örtmesi neticesinde istikametten uzaklaşma, sapma yaşanır. Dünya hayatının geçici menfaatini, zevkini, süsünü esas alıp İslami esasları esnetmeye kalkışmak, müminlerin sahip olması gereken vasıflardan uzak tavırlar sergilemek, kalıcı olanı değil de geçici olanı tercih etmek şeklinde tezahür eder.\nBağlarımız Güçlü, Bağlılığımız Sıkı Olmalı!\nBu tür sapmalardan korunmak için irtibatımız güçlü, muhkem olmalıdır. Kiminle? Öncelikle Rabbimiz ile. Allah azze ve celle Maide suresi 35. ayetinde\n“Ey iman edenler, Allah'tan korkup sakının ve sizi O'na yaklaştıracak vesile arayın; O'nun yolunda cihad edin, umulur ki kurtuluşa erersiniz.”\nbuyuruyor.\nNedir vesile? Ayette belirtiliği üzere Allah yolunda cihaddır, namazdır, sabırdır. Yani topyekûn salih amellerdir.\nAynı şekilde müminler toplumu ile irtibat da istikamet üzere bir hayat sürme hususunda çok belirleyicidir. Şirkin ve küfrün cazip hale getirildiği bir ortamda yalnız kalmak zordur. Zayıflıkla malulüz. İmtihan yükünü taşırken güçlü dayanaklara ihtiyaç duyarız. Hem zihnî manada hem yardımlaşma, dayanışma anlamında müminlerin desteği bizi saptırıcı rüzgârlar karşısında sağlam durmaya sevk eder, daha direngen kılar, itminan duygularımızın artmasına yol açar.\nMüminlerden fiziken/fiilen uzaklaşmanın bir müddet sonra müminler toplumunun temsil ettiği değerlerden, kimlikten, hayat tarzından da uzaklaşmayı beraberinde getirmesi ise kaçınılmaz bir durumdur.\nŞüphesiz içinde bulunulan ortam mutlak manada olmasa da belirleyicidir. Nitekim bu hususta çok çarpıcı bir örnek Habeşistan hicretine ilk katılan müminler arasında yer alan ve aynı zamanda Resulullah’ın (s) halasının oğlu olan Ubeydullah b. Cahş’ın hayatında görülür. O, Habeşistan’da zamanla imanını yitirip irtidat etmiş ve Hristiyan olarak ölmüştür.\nBu sapma hali çift yönlü bir işleyiş arz etmektedir. Kimi durumlarda ortamın değişmesine bağlı olarak zayıf karakterli birileri kimlik zaafına düşerken; bazen de kimlik zaafı yaşayanlar ortamlarını bilinçli olarak değiştirmeye yönelirler. Böylece kendilerine yanlış yolda olduklarını hatırlatacak, ihsas ettirecek insanlarla ve ilişki tarzlarıyla aralarına duvar örerler. Bazı durumlarda ise bu iki hal iç içe geçen süreçler olarak karşımıza çıkar. Hangisinin sebep, hangisinin sonuç olduğunu çoğu kere tespit etmek zordur. Ama birbirini besleyen yanlışlar oldukları kesindir.\nHer halükârda tutarlı bir hat izlemek, çizgiyi korumak müminlerle sıcak, yakın bir ilişki içinde olmayı gerektirir. Fiziken buna hiç imkân olmadığı hallerde, örneğin zindan hayatına mahkûm edilme durumunda dahi zihnen, kalben müminlerden kopmamak, kendini İslam ailesinin mütevazı ama sorumlu bir parçası olarak algılamak önem arz eder. Bu değerlendirme kişiyi zinde tutar, müminlerle olan irtibatını sürdürmek suretiyle iman bağının korunması ve kimliğin sürdürülmesi kolaylaşır.\nZaaflara Mazeret Arama Hastalığı\nYaşadığımız süreçte değişik yönlerden yaralar aldığımızı görüyoruz. Allah Teâlâ’nın sayısız nimetine, lütfuna, bizler için halk ettiği büyük imkânlara ve kolaylıklara rağmen basit nedenlerle, izahı mümkün olmayan hesaplar ya da mazeretlerle kafa karışıklığına sürüklenen, yalpalayan, çizgisinden sapan insanları görüp müteessir oluyoruz.\nKendilerini asla hesaba çekmeyen ama kendilerinden başka herkesi, her şeyi sürekli yargılayan, mahkûm eden bir tutum içindeler. Asla hesap vermeye, nefislerini sorgulamaya yanaşmıyor ama her şeyi sorguluyorlar. Sadece İslami çaba ve çalışmaları eleştirmekle kalmıyor, sabiteleri dahi tartışmaya kalkışıyor; dinin esas ve usulünü yok sayarak adeta hevalarını ilah ediniyorlar.\nNitekim İslami bir toplum ve devlet düzeni inşa etme ve bunun için çalışmayı gereksiz, hatta yanlış bulan, ‘siyasal İslamcılık’ etiketiyle bu çabayı aşağılamaya kalkan bir söylem revaçta. Ama aynı zamanda bu söylemi benimseyenlerin birçoğunun modern devlet ve toplum yapısının bir parçası olmayı rahatlıkla içselleştirdiklerini, hiçbir sorun görmeden benimsediklerini görebiliyoruz. Açıkçası bu tipler tâbi olma değil, adeta Allah’ın dinini kendi arzularına tâbi kılma çabası içindeler.\nKendilerini İslami hareketlere karşı soğuk, mesafeli, hatta öfkeli ama tağuti sisteme gayet müsamahakâr bakmaya sevk eden temel saikin aslında iddia ettikleri gibi İslamcılıkla hesaplaşma değil, hassaten İslam’dan, Allah Teâlâ’nın dininden, vahyin esaslarından uzaklaşma olduğunu fehmedemiyorlar.\nÖnceliklerin Yer Değiştirmesi Tehlikesi\nÇözülme-sapma halinin çok çeşitli sebepleri olduğuna değinmiştik. Bu meyanda zorluklar karşısında daha direngen bir tutum takınmayı becerebildiği halde imkânlar/fırsatlar çoğaldığında dünya telaşına kapılarak yanlışa meyleden, zaaf gösteren, çözülenlerin hali çok dikkat çekici, ibretliktir. Hepimizin bu noktada teyakkuzda olmaya ihtiyacımız var.\nBu hal dünyevi kaygı ve beklentilerin öne çıkması neticesinde tutarlı bir tavır takınmakta acze düşüp hevaya, duygulara esir olma halini yansıtır. Daha zor ve sıkıntılı zamanlarda Rabbu’l-Âlemin’e daha fazla teslimiyet içindeyken, Allah Tebarek ve Teâlâ’nın verdiği bolca nimet, imkân ve avantajdan sonra zaaf göstererek dünya telaşıyla asli vazifelerini, asıl yoğunlaşması gereken çabaları geri plana atmak yaygın bir zaaf hali olarak karşımıza çıkmaktadır.\nNormalde beklenen nedir? Rabbu’l-Âlemin’in bahşettiği nimetlerin bizi daha fazla teslimiyete, itaate, ibadete yönlendireceği, daha fazla hayra sevk edeceği düşünülür değil mi?\nAma öyle olmayabiliyor işte. Bize bahşedilen tüm bu nimetlerin şükrü hususunda bir boşluğa düşecek olursak zaman içinde o nimetlerin rabbini unutup nimetlere bağlanma, onları çoğaltma yarışına kapılma durumuyla baş başa kalabiliyoruz.\nUhud Gazasında yaşanan zaaf haline ilişkin olarak Rabbimizin şu uyarısının, hatırlatmasının bu duruma işaret ettiğini düşünebiliriz: “\nAndolsun, Allah size verdiği sözünde sadık kaldı; siz O'nun izniyle onları kırıp geçiriyordunuz. Öyle ki sevdiğiniz (zafer)i size gösterdikten sonra, siz yılgınlık gösterdiniz, isyan ettiniz ve emir hakkında çekiştiniz. Sizden kiminiz dünyayı, kiminiz ahireti istiyordu. Sonra (Allah) denemek için sizi ondan çevirdi. Ama (yine de) sizi bağışladı. Allah müminlere karşı fazl (ve ihsan) sahibi olandır\n.” (Âl-i İmran, 152)\nBu ayetin Uhud’da Abdullah b. Cubeyr’in komutasında okçular tepesinde görevlendirilen Müslümanların bazısının ganimet tutkusuyla emri dinlememelerine işaret ettiği rivayet edilmiştir.\nÇarpıcı olan şey şudur: Rabbimizin bolca dünya nimetleri lütfetmesinden önceki halleri itibariyle sabır ve şükür hususunda zaaf göstermeyen, bilakis cihad emrini yerine getirmek üzere kararlılıkla hareket eden insanlar bilahare “\nsevdikleri, arzuladıkları kendilerine gösterildikten sonra\n” zayıflık göstermiş, adeta boşluğa düşmüşlerdir.\nYani imtihan yokluk anında değil, varlık anında daha bir zorlaşmış, kritik bir hal almış; çözülme-kırılma ölümü göze alıp düşman karşısında sebat etme aşamasında değil, dünya nimetlerine erişme aşamasında yaşanmıştır. İşte bu durum bize dünyevileşmenin çarklarına kapılmamak hususunda çok ama çok dikkatli olmamız gerektiğini hatırlatır.\nSalih amellerimizi çoğaltmayı daha elverişli ortamlara ertelemek; hayırda yarışmak için elimizdeki imkânlardan çok daha fazlasına sahip olmayı beklemek kendimizi kandırmaktır. Biz içinde bulunduğumuz halden sorumluyuz. Geleceğin bize ne getireceğini bilemeyiz. Sahip olduğumuz birikim ve mevcut imkânlarla yapabileceğimizin en iyisini yapmakla mükellefiz.\nAynı şekilde imkânı olmadığı için mütevazı bir hayat süren insanların hali de bizi yanıltmamalıdır. Şüphesiz sadelik, mütevazılık herkes için her durumda teşvik ve takdir edilmesi gereken güzel bir haslettir. Ama bu hasletin yoklukta değil de varlıkta gösterilmesi daha elzem ve anlamlıdır.\nİmkânlarımız daha az, ortam daha zor iken sahip olduğumuz kararlılık ve bağlılık imkânlarımızın çoğalması ve ortamın lehimize gelişmesiyle birlikte daha da artmak yerine azalmışsa bu hal üzerinde çokça kafa yormamız gerekir. Şartlar kolaylaşınca, imkânlarımız artınca daha gayretli, daha canlı, daha üretken olmak yerine adeta üzerimize ataletin çöküp bizi tembelleşmeye sürüklemesinin, dünyaya daha fazla meyyal hale getirmesinin nedenleri üzerinde çokça düşünmeli, muhasebe yapmalıyız. Bu meyanda kendimizi, içinde bulunduğumuz ruh halini sorgulamaya, yapıp etmelerimizi ve mücadele seyrimizi gözden geçirmeye ihtiyacımız var.\nŞu soruyu kendimize mutlaka sormalı ve mazeret ya da bahane arayışına girmeden samimiyetle halimizi gözden geçirmeliyiz: Geçmişe nazaran çabamız, cehdimiz, heyecanımız arttı mı azaldı mı? Namazda, infakta, ilimde, birr ve takvada, dayanışmada ilerledik mi geriledik mi?\nHayat Dönemeçlerinde Savrulmamak İçin İlkelere Sıkı Sarılmak\nHassaten genç kardeşlerimize hatırlatmak isterim: Şu anda sahip olduğunuz netlik, samimiyet, fedakârlık vb. vasıfları koruyup koruyamamak tamamen size kalmış bir şeydir. Ortamın ve ilişkilerimizin çeşitlenmesi, ihtiyaç ve taleplerimizin değişmesi, şartların zorlaşması ya da kolaylaşması mutlaka düşüncelerimiz, tavırlarımız ve ilişkilerimiz üzerinde etki edecektir.\nHassasiyetlerimizi her durumda sürdüreceğimizden emin olmamalı ve işlerin de hep böyle gideceği zannedilmemelidir. İş, evlilik, kariyer, artan sorumluluklar ve fırsatlar ile birlikte arayışlar, yönelimler, ilişki ve ortamlar da değişecek, dünyevi meşguliyetler artacaktır. O zaman asıl imtihan gerçekliği ile karşılaşacaksınız!\nİşte o süreçte arayışımızın niteliği belirleyici olacaktır. Hayatta asıl olarak neyi hedeflediğimiz, kimin rızası için çaba sarf ettiğimiz tayin edici olacaktır. Rabbu’l-Âlemin’in rızası doğrultusunda bir hayat sürme cehdi ile konjonktürün izin verdiği kadar gayret etmek, ortamın, şartların, nefsimizin emrine girmek arasındaki fark o zaman ortaya çıkacaktır.\nAbdullah ibni Amr, Resulullah’ın (s) şöyle buyurduğunu rivayet etmiştir:\n“Sizden birisinde iman, elbisenin eskimesi gibi eskir. Allah’tan kalplerinizdeki imanı yenilemesini dileyin.”\nAllah Teâlâ bizleri ifsad ve tuğyan rüzgârları karşısında bilincini, benliğini, kalbini koruyanlardan eylesin, ayaklarımızı sabit kılsın!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}