{
  "id": "b61a5cfa-a84d-4da6-9a02-72028827a264",
  "title": "Türkiye’de İslami Bilinçlenme Süreci ve “Yeni Ölçü” Dergisi Üzerine  -2",
  "author": "Hüsnü Aktaş",
  "year": "2023",
  "issue": "Sayı: 382 - Ocak 2023",
  "url": "https://www.haksozhaber.net/okul/turkiyede-islami-bilinclenme-sureci-ve-yeni-olcu-dergisi-uzerine-2-8789yy.htm",
  "content": "Türkiye’deki İslami birikimi ve aidiyetleri koruma mücadelesi veren ve Batıcı-pozitivist resmî ideolojiye karşı çıkmaya çalışan Müslümanların İslami bütünlüğe yönelme konusunda arayışlarını ifade eden en önemli dergiler 1958’de yayınlanmaya başlayan Hilal ve 1960’larda yayınlanmaya başlayan Diriliş dergileri ve benzerleri oldu. Ama tevhidî bütünlüğü yeniden yakalamaya çalışan ıslah ve ihya çabaları, sahih inanç ve amel bütünlüğüne dikkat eden etkinlikler, ilk ve en belirgin olarak 1970’li yılların ortalarında çıkmaya başlayan aylık Düşünce, Yeni Ölçü ve Kriter dergilerinde neşvünema buldu.\n1970’lerde tevhidî uyanış sürecimizin amel ve aksiyon yönünün daha bir ön plana çıktığı dergimiz Yeni Ölçü idi. Yeni Ölçü’nün İslami mücadele sürecini sahiplenici ve yönlendirici olmaya çalışan, en velûd yazarı Hüsnü Aktaş idi. Aktaş ile Yeni Ölçü çevresinden hareketle Türkiye’deki İslami bilinçlenme süreciyle ilgili geçen sayıda başlattığımız söyleşimizi bu sayıda hitama erdiriyoruz.\nRöportaj: Hamza Türkmen\nHAMZA TÜRKMEN: Giresun’daki Ölçü ve Ankara’da çıkarttığınız Yeni Ölçü dergilerinin yayın dönemlerinde (1973-1978) sizin yazdığınız ve sahnelenen tiyatro oyunlarınız; ayrıca dönemin ideolojik akımlarını konu alan “Şen Olasın Laiklik” gibi hikâye kitabınız, romanlarınız var. Bu etkinliklerin veya ürünlerinizin o dönemler için nasıl bir sosyal karşılığı oluyordu? İslami gençliğin, Akıncı gençliğin yükseldiği bir dönemdi…\nHÜSNÜ AKTAŞ\n: Sene 1975.Ramazan ayı idi. Sabaha kadar uyumazdım. Zaten şimdi de hemen hemen aynı. Hikâye kitabını o dönemin Ramazan ayında yazmıştım. Hep birikmiş hikâyeler vardı. Yaşanmış hikâyeler. Derken şu laiklerle bir gırgır geçelim istedik. Muhtevası hep laiklik aleyhine olduğu için “\nŞen Olasın Laiklik\n” dedik. Onun hakkında da bir dava açtılar. Dava kalkınca gene aynı kitabı eski adıyla yayınladık. “\nŞeytanın Düzeni\n” ve “\nCenazeler Çağı\n” piyeslerine de oldukça ilgi olmuştu. Oynadığımız piyeslerle de o dönemlerde Türkiye’nin birçok bölgesine gittik ve süregelen diyaloglar kurduk.\n- Mart 1978’de dergide “\nEdebiyat Mızrakçılığı\n” başlıklı bir yazınız var. Bu yazıda camiamıza hitap eden gazete ve dergilerde bazı yazarlara ve patronlara yaranmak için kaleme alınan yazıların hiçbir işe yaramadığını, roman ve hikâyeden de anladığımız ne varsa Batı’ya ait olduğunu söylüyorsunuz. Mesajın açıktan verilmesini ayıplayanlar da vardı o dönemde.\nOysa yeryüzünde hiçbir eserin mesajı gizli değildir.\n- Yani imanımız amelimizle ilgiliyse sanatı sanat için yapmıyoruz. Düşünce dergisinde de Ömer Özbay'ın galiba bir yazısı vardı: “\nTürk Edebiyatı mı Türkçe veya Türkiye Edebiyatı mı?\n” İslami sanat ve edebiyatın nasıllığı ile ilgili bazı yazılarda yer alıyordu Düşünce’de.\nÖmer zaten bizim yurt müdürüydü. Ankara’daydı.\n- 1978 yılında Ankara’da yayınlanmaya başlayan “\nAylık Dergi\n”de de gördüğümüz bu tür yaklaşımlar vardı. Bu kişilerle diyaloglarınız da vardı. Niçin bu tespitlerinizi birleştirip sürdürülebilir bir ekole, bir teoriye dönüştüremediniz?\nO ihtiyaca henüz cevap veremezdik. Yeterliğimiz bu kadardı. Kastettiklerimiz de belliydi. Çünkü onların da yazıları Yeni Devir gazetesinde ve şurada burada çıkıyordu. O isimler belliydi ama yazdıklarımıza cevap veremediler. Yani “\nEdebiyat Mızrakçılığı\n”ndaki yazıda birçok kişi suçlanıyordu ama kimse cevap vermedi veya veremedi.\n- İçerideki, yani camiadaki milli dindarlara, basındaki eli kalem tutanlara hitap ediyordunuz.\nHiçbirinden itiraz gelmeyince uyarılarımız o yazıyla orada kaldı. Tartışma devam etseydi verim elde edilebilirdi. O dönemde Aylık Dergi’den Yaşar Kaplan cezaevine girdiğinde, kendisiyle bu konuları çok konuştuk. Cezaevine “\nDemokrasi Risalesi\n” nedeniyle girmişti. O sırada böyle bir dergiye ihtiyaç var filan diyorduk. Adamın birisi duymuş, “\nNe kadar paraya ihtiyacınız var, vereyim çıkaralım.\n” diyor. Bir de baktık ki adam kalpazanlıktan girmiş içeriye. Bu konularda asıl olan şey kendi mali güçlerimizin olmayışıdır. Çok zayıftık. Bugün de öyledir. Ne yazık ki bizim dergilerimizin çoğunun mali güç yeterliğinden yoksundur.\n- Dergi sistem içi bir araç. Onun bir fıkhı olmalı. Bu konuda Türkiye'de çok fazla kafa yoran çıkmıyor.\nBirkaç dergi çıkartıyor kardeşler, reklam gelirleri olmasa zarar ederler. Zaten Türkiye'de derginin okuyucu potansiyeli belli. Bu bütün dergilerimiz için geçerli. İslami dava için zengin adam dergi çıkarmaz. İmkânı fazla gelişmemiş gençler çıkarır. Öyle mi? O zaman nasıl olacak bu iş? Kalıyorsun. Adam bir çanta dolusu para teklif etti. Ama adam kalpazanlıktan yatmış içeride. Fazla cevap almayan o yazı, yani “\nEdebiyat Mızrakçılığı\n” yazısı öyle kaldı orada. Nevi şahsına münhasır kaldı orada. Evet.\n- Dergide bir de zaman zaman “\ndüzenle pakt imzalayanlar\n” kınanıyor ve hesap sorulacağı vurgulanıyordu.\nÖyle.\n- Bu ihtarın İslami kesimdeki muhatapları kimdi?\nBizim gençlerin söylemiydi o. Gençler havalı olur biliyorsun. Acelecidirler.\n- “\nYapmayacağınız şeyi söylemeyin\n” diyor Rabbimiz.\nO kadar… Gençler söyler, güçlü de söyler. Bazen tecrübemiz dolayısıyla bize “\ntamam\n” derler ama gene de söylerler. Eğitilmemiş gençleri uyarırken dikkatli söylersiniz. Sizi kırıp yanınızdan da ayrılabilecekleri ihtimali dolayısıyla çok fazla da uyarmazsınız. O dönemler, özel bir dönemdi. Yani işin kötüsü biz de genciz o dönemlerde. Yani o kadar tecrübemiz filan yok. Yani düşünsene bu yazıyı yazdığım dönem 26 veya 27 yaşındayım.\n- Ama en azından sahnede izleniyorsunuz, kitaplarınız okunuyor, konuşuluyor; değerlendiriliyorsunuz.\nTabiî ki o dönemlerde \"\nFedailer\n”, “\nİsyan Çiçekleri\n” gibi yazdığımız romanlar da vardı. Roman, hikâye tarzı etkiliydi. Ama şimdi uğraşamıyorum o işlerle çünkü derin işlere daldık. Bir taraftan tercümeler bir taraftan telifler derken; bir taraftan da talebe yetiştirelim istiyoruz.\nHer şey bir nasip be Hamza. Benim bir tasavvurum vardı. Cenab-ı Hak lütfederse çok şey olur. Tabiîki imkânlar da önemli. Bu da çok kolay değil. Zor. Yani bugünkü dünyada Müslümanların işi çok zor.\n- İslami asıllardan kopmanın, bozulmanın en azından Emeviler döneminde başladığından bahsediyordunuz. Asırlardan bu yana dolaşa dolaşa gelen bir düğümü pat diye çözmek mümkün değil. Merhaleler gerekli değil mi?\nAslında tarihî süreçte kötü niyetle mi uzlaşmaya gidildi? Hayır! İyi niyetle gittiler. Tedricen bu işi halledelim dediler. Ama neticeyi görüyorsun. Dünya müstekbirleri bastırıyor ve yeterli gücümüz yok. Hatta bazen ben derim de kızarlar bana. Türkiye'deki solcular bile bizim ailemizin kaybolmuş çocukları gibi.\n- Aynen.\nKayboldular. O solcu dediklerimizle cezaevinde yatarken diyaloglarımız oldu. Şimdi bazen ziyarete geliyorlar. “\nHocam, hocam\n” diye gelirler. Ama adam sosyalist. Hakikaten bizim ailemizin kaybolmuş çocukları.\n- Ama sosyalist olmak o dönemlerde Türkiye'de modaydı.\nModaydı; ama bir adalet arayışıydı da aynı zamanda.\n- Yani fıtrattan gelen bir şeydi. Ama vahyî ölçüyü bilmiyor, yolu bilmiyor, pusula bilmiyor. Adam sapıyor ondan sonra. Onu cevaplayacak o arayışa cevap verecek bir temsiliyetimiz yeteri kadar olgunlaşmamıştı zaten.\nBir de biz çocuklarımıza karşı yetmiyorduk yani. Her itiraz eden, her farklı cümle kuran, her farklı düşünce getirene sen sus demişiz. Çocuksun daha. O da susmayanların yanına gitmiş. Öyle mi?\n- Öyle.\nAllah rahmet etsin, bizim Emre Hoca'nın oğlu. Adnan Bostancıoğlu. Sol hareketin önde gelenlerinden birisiydi. Ama rahmetli Emre Hoca sert bir adamdı. Hiç dinlememiş oğlunu, şuna bir bakalım dememiş. Allah selamet eylesin, bizim Kürt Tahir Hoca vardı. Şeyh Said isyanından sonra bizim oraya sürülmüş (Burdur’a), mecburi iskâna tâbi tutulmuş. O bize hiç kızmazdı, bağırmazdı. Çocuğuz o zamanlar. Bir şey söylediğimizde dinlerdi. “\nÇok güzel şey söyledin, bir dinleyelim, bir bakalım, araştıralım!\n” derdi. Bizim çok hoşumuza giderdi. Yani çocuk sözüne değer verilmiş olmanın bir sevinci, bir tecrübesi vardı.\n- İslami eğitim-öğrenime daha genç yaşınızda başlamışsınız. Aldığınız eğitimle yahut etrafınızdaki atmosferden etkilenerek buralara yönelmişsiniz. Burdur'da İslam’ı bir bütün olarak gösterme; İslam'ın bütüncül bir hayat görüşü, ed-Din olduğunu anlatma konusunda bir sistematiğe yönelmeniz konusunda, kimlerin etkisi belirgindi?\nÇok parçalı demek lazım ona. Yani ilk çocuklukta Kürt Tahir, bize ilk Kur'an-ı Kerim'i, “\nEmsile Bina\n”yı öğreten hocadır. Daha sonra Yörük Hüsnü Hoca vardı. Osmanlı medreselerinden yetişmiş. “\nNuru’l İzah\n” olmak üzere diğer birçok Arapça kitabı onun riyasetiyle okuduk. Onda bütünlükçü bir bakış vardı. O zamanlar o ölçüleri layığınca işlemek çok zordu. Kendi çaplarında bir şeyler veriyorlardı tabiî ki fakat onlar da adeta kaçak yaşıyorlardı. Ya mahkûm olmuş ya da şapka giymemek için sokağa çıkmayan hocalardı. Düşünebiliyor musun? İnsanlarla temasları bu sıkışıklık içinde. Yani hakikaten bu ümmet çok büyük bir darbe yedi. Tarihte çok azdır böyle darbeler. Hafızasına el koyuldu bu insanların. Harf devrimi demek, aslında bir ümmetin hafızasına el koymak demektir. Bütün okumuş adamları ertesi günü okuma yazma bilmeyen cahile çeviriyorsun. Geçende bunu söyledi diye herkes Mahir Ünal’a yüklendi. Aslında çok daha ağırını söylemek lazım. Teoman Duralı ne diyor? “\nToplumu alzaymır yaptılar...\n” Alzaymırlı ne kendini, ne çevresini bilir. Öyle mi? Bütün bunlar yaşandı. Şimdi bunlar yaşanmamış diyemezsin ve şu anda Türkiye'de en büyük felaket Kemalist, laik, seküler zihniyetin etkisi altında kalmaktır. Ve yahut en azından onlara dalkavukluk etmektir. Şu anda bir kısım Müslüman onlara dalkavukluğa başladılar. Bu adamlar niye dalkavukluk yapıyorlar? Bunların yaptığı zulümler öyle şaka değil ki. Düşün ki bizim Giresun'da Muharrem Hoca sırf şapka giymedi diye asılanlardan birisi oldu. Sırf İskilipli Atıf Hoca'yla tanışıklığı olduğu için. Bu yüzden götürülüp idam edilen bir adamdır. O dönemlerde idam edilenlerin hangisi suçludur? İsmet İnönü ne diyor hatıratında? “\nAsılacak adam kalmayınca kaldırdık İstiklal Mahkemelerini!\n” Bulduğunu asmış adam. Daha ne desin? Devrimi, “\nsırf geçmişi durdurmak, geleceği de şekillendirmek için yaptık\n” diyor. “\nOnlar eski kitapları okuyamayacaklardı. Biz de yenilerini yayınlayacaktık.\n” O gün Milli Eğitim klasiklerinin hepsi bu amaçla çevrilmedi mi? Yani şimdi biz bazı şeyleri efradına câmi, ağyarına mâni tahlil etmiyoruz. Biraz problem o.\nBahsettiğimiz İslami aidiyetlerini devam ettirmek isteyen insanlarımız da tek tek bulabildikleri bizim gibi çocukları okutmaya çalışıyorlardı. Ancak öyle şehir çapında etkinlikleri yoktu.\n- Yani dikili gümrah bir ağacımız yoktu ama hiç olmazsa bir fidan yetiştirelim o kalsın diyorlardı.\nOydu. Hep niyetleri oydu. Biz nazlı talebelerdik. Biz ne yapsak bizim nazımızı çekerlerdi. Ama bu güzel adamlar o günlerde hakikaten öyle korka korka okutuyorlardı. O zaman jandarma basarsa diye, bizim orada çıngıraklı uzunca gerili ip falan vardı. Hemen ipin başına koşup haber etsin diye para verilen çocuklar vardı. Köyde bile jandarma korkusu bu hale gelmişti. Lakin şehir bizim köye yedi kilometre yakında. Şimdi mahalle sayılıyor. Yol üstü olduğu için bayağı korkulurdu. Benim rahmetli kayınpeder. “\nBastılar bizim köyü\n” diyor. “\nElimde elifbalar var. Bulunmasın diye gittim tuvalete attım!\n” Adam ömür boyunca onun vicdan azabını çekti. Böyle bir dönemden geldik Hamza. Bu halleri yaşamayanlara bakma sen. Biz korkuyu yaşayanlardan öğrendik. Onlar bize anlattı. Onlar bizzat yaşadı. Şimdi onların hiçbiri yok ortada. Ya şimdi deniliyor ki niye bu böyle oldu. İmtihanın bir özelliği de bu işte. İmtihan böyle bir şey. Bizim de imtihanımız ayrı. Bizden önceki neslin de imtihanı ayrı. Allahu a‘lem bizden sonrakilerin de daha değişik imtihanları olacak.\n- Hüsnü abim! Yeni Ölçü’de rejimin karakterinin Diyanet'te yükselen hâkimiyetinden bahsediyorsunuz.\nÖyle.\n- Türkiye'de cuma namazını kılmayı mevcut rejime itaat olarak algılayan ve bu nedenle de cuma namazı kılmayan yaklaşımın Said Nursi öğrencilerinden Hüsrev Efendi yani Hüsrev Altınbaşak ve ekibi tarafından uygulandığı bilgisine sahibiz.\nDoğrudur.\n- Bu bağlamda Diyanet’i boykot anlayışı ile içinde yer alıp mevcudun ıslahı yaklaşımı hakkında döneminiz camiasında ve Yeni Ölçü yazı heyeti içinde nasıl değerlendirmeler yapılıyordu?\nO dönemde bu meseleler gündemde tartışılırdı. İster istemez biz bir şeyi iyi değerlendirmek zorundayız. Yani Diyanet son tahlilde Şeyhülislamlığın, İslam fıkhının yürürlükten kaldırıldığı bir dönemde gündeme geldiği için, o tartışmalar içinde teşekkül etmiş bir sistemdir. Sonradan da birçok adam geldi; ama 12 Mart 1971’den sonra galiba irticayla mücadele bahanesiyle Diyanet biraz daha kontrol altına alındı. Denetleme mevkiine askerler getirildi. Başkan yardımcılığı bahanesiyle Ahmet Okutan gibi bizzat askerî olan adamlar getirdiler. Oraya yerleştirildiler. Yani bir noktada siyasi rejim, teşkilat içerisindeki baskısını 12 Mart'tan sonra artırdı. 1997’nin 28 Şubat’ında da bunu iyice ileri noktaya çıkardılar. Hatta 28 Şubat'ta Diyanet İşleri Başkanı, “\nDiyanet'te bir tane şeriatçı yok!\n” diye demeç vermişti. Şimdi düşün ki “\nDiyanet’te bir tane şeriatçı yok!\n” diyor adam. Böyle bir durumda ne yapacaksın? Nihayet devletin kurumlarından bir kurum ve çok değer verdiği bir kurum.\n- Bir de Ahmet Hamdi Akseki gibi, Ömer Nasuhi Bilmen gibi Diyanet içerisinde “\nMüslümanların ve İslam'ın lehine ne yapabilirim?\n” diyenler vardı. Tabiî ki kurulu sistemin kültlerine de selam çakarak...\nTabiî ki öyle yaparak. O noktada biz devamlı nötr kaldık. Çünkü biliyorduk bu sistem öyle işliyordu. Ve gene direnmeye çalışanlar oluyordu. Mesela Allah selamet versin, Diyanet İşleri Vekili Lütfü Doğan Hoca hakikaten Müslüman öğrencilere bilhassa çok önemli yardımlar yapmaya çalışırdı. Sonradan senatör seçilen Lütfü Doğan. Mesela bizim bütün ilahiyat mezunları o dönemde Diyanet'te görevliydi. Biz de Diyanet'te görevliydik. Diyanet’te olduğumuz sırada Ankara İlahiyat Fakültesini bitirdik. Yani o dönemler öyleydi. Tayyar Altıkulaç ekibinin gelmesiyle biraz daha durum değişti. 12 Mart'tan sonra biraz daha sisteme yaklaştılar. Yani sistemin dünya görüşüne biraz daha yakın bir ekip geldi. Epey problem yaşandı o dönemde de. Biz Diyanet'in içinde de bulunduğumuz için, bizzat ne yapmak istediklerini görüyor ve biliyorduk en azından.\nHüsrev abiye gelecek olursak. Hüsrev Altınbaşak ağabey hakikaten çok sağlam bir insandı. Sağlam bir Müslümandı. Bilhassa rahmetli babam çok severdi onu, sürekli evine giderdi. Dolayısıyla onun görüşlerini bizzat birinci ağızdan öğrenmiş olurduk.\n- Evi neredeydi?\nIsparta'daydı. Devamlı Burdur’dan gider gelirdi o. Çok severdi. Rüstem ağabeyi çok çok severdi. Allah rahmet eylesin. Onların hepsi kendi dönemlerinde bir imtihan verdiler. Ve ellerinden geleni yaptılar. Mesela onların yazı konusundaki hassasiyetleri muazzamdı. Harf devrimine karşı bizzat eski harfleri öğretmek suretiyle direniş gösteriyorlardı. Allah hayırlısını versin.\n- Yeni Ölçü’nün 60. sayısında “\n5. Yayın Yılının Muhasebesi\n” başlıklı uzun bir yazı var. Kurulu düzene karşı ciddi cevap getiremeyen milliyetçi, sağcı yorumların etkisinde kalan Müslümanlardan bahsediyorsunuz.  O zamanlar bu hal çok yaygındı tabiî ki. Bu kirli kimliklerden arınmak için, derginizin yayın kurulu olarak bu halin mutlaka değiştirilmesi amacıyla Kur’an'da bize verilen isimle anılmayı, sadece bu tanımla anılmanın esas alınacağını ilan etmişsiniz.\nEvet öyle.\n- O dönemde faaliyetlerini bu kaygılarla ve illegal yöntemi tercih ederek sürdürenlerle diyaloglarınız nasıldı?\nBilip tanıdığımız kadarıyla hepsiyle görüşüyorduk da fakat bunun sistemli ve programlı bir takip olduğunu söylemek zor olur. Çok iddialı olur. O dönemde her grubun bir gayreti vardı. Dediğim gibi o dönemde biz kendimizi çok azınlık hissediyorduk. Onun psikolojisi de vardı. Azınlıkta hisseden adam biraz daha dikkatli olur, biraz daha tedbirli davranmaya çalışır. Biz de bir arayış içindeydik. Bizim için, dergi yayın kurulu demek biraz zordu. Çünkü gençlerimizin hepsi talebeydi. Üniversite öğrencileriydi.\n- Yani o zaman sizin çalışma grubunuzdan oluşan bir heyet gibiydi.\nBiraz öyleydi. Diğer gruplarla da bağlantılarımız vardı. Hepsiyle görüşülüyordu. O dönemde bizim çalışmalarımız genellikle öğrenci ağırlıklıydı. Öğrencilerle ilgiliydi.\n- Peki hocam! Sağcı olsun; komünist, milliyetçi, mason olsun, “\nküfrün tek millet olduğu\n” işleniyor dergide. Ama müminler Kur’an ve Sünnet’in yüklediği görevleri yerine getirirlerse küfür ayakta kalamaz da deniliyor.\nTabiîki büyük laflar bunlar. Ama bir halk kendini değiştirmeden Allah-u Teâlâ o halkı dönüştürmez. O dönemde biz gençliğin verdiği heyecanla biraz aceleciydik, fazla büyük laflar etmişiz. Hemen olsun istiyorduk. Hatta bir noktada bize katılmayanları pasiflikle suçluyorduk. O dönemler öyleydi yani. Şimdi vakıayı kabul etmek lazım yani. Muhasebe yapınca daha bir başka gözüküyor. Doğru da yanlış da açıkça görülebiliyor.\n- Bu özeleştiri çok önemli…\nEvet. O dönemler öyleydi. O dönemlerde çok acil istiyorduk her şeyi. Türkiye'de gezmediğim yer kalmamıştı. Acaba acilen bir şey olur mu diye. Acilen hiçbir şey olmadı. Sabit yani.\n- Ama sizi okuyan, tiyatrolarınızı izleyen epey insan vardı.\nVardı ama acele etmemizle bir şey değişmiyor. Yani sünnetullah senin acele etmen sebebiyle acele etmiyor. Mesela Hanefilerdeki maslahat-ı mürsele bile ancak içinde bulunan hali iyi bilen insanların istişaresiyle neticeye varabilecek bir şeydir. Maslahat-ı mürsele hakkında nass yok ki. Maslahat-ı mürsele dediğin nass olmayan konularda. Onun için de mecburen bu konularda bütün kardeşlerle yardımlaşmak, istişare etmek azmindeydik. Hani iyilik ve takvaca yardımlaşın diyor ya Allah-u Teâlâ. Biz o gün bunun hemen yapılmasını istiyorduk. Bu aceleci çaba hemen bir neticeye varmıyor tabiî ki. Yani sen acele ettin diye sünnetullah acele etmiyor.\n- Derginin 52. sayısında Hüsrev Altınbaşak’tan yani Said Nursi'nin baş talebelerinden birisi…\nBirincisi, birincisi. Hatta Risaleler üzerinde tasarruf hakkı verilen insandır. Yani “\nYanlış varsa değiştir.\n” denilen adamdır.\n- Oraya geleceğim. Şimdi o bağlamda “\nBediüzzaman üzerine oynanan oyunlar\n” başlıklı yayın kurulunun ilgili yazısında hayatında görmediği halde onun eserlerini basan, istismar eden “\nBabıali Eşkıyası\n”ndan bahsediliyor. Sonra “\nBediüzzaman’ın kurulu düzene karşı verdiği soylu savaş\n”tan, ayrıca istikameti saptıran CIA ajanlarından…\nÖyle, öyle…\n- Herhalde bu inhiraf ve tuzaklar 15 Temmuz 2016 askerî darbe teşebbüsüyle de karşımıza FETÖ olarak çıktı…\nTabiî ki.\n- Peki, rahmetli Said Nursi'yle ilgili olanlar için ifade ettiğiniz “\nYayın Eşkıyası\n” ve “\nAjanlığa Soyunanlar\n” dediğiniz hangi akımdı? Bunların bir cisimleri vardı herhalde?\nBunlar işte…\n- Bunlar derken?\nYani FETÖ çevresinde olduğu gibi birçok insan da vardı. Fethullah Gülen, Bediüzzaman hayattayken daha sonraki aşamalarda ortaya çıktı. Aslında onu görmemiştir. Bediüzzaman'la hiç görüşmemiştir. Hatta kendisi de itiraf eder onu. Yani hayatta hiç görmedi. Hiç konuşmadı. Hiç onunla oturmayan bir insandır. Enteresandır. Kim ne derse desin o hareketin içinden çıkmış gibi gözüküyor ama aslında o hareketin tabanını ele geçirip bir noktada o taban üzerine kendi dünya görüşünü yerleştirmeye çalışan bir adamdır.\n- 2010’dan önce Isparta'ya gittiğimde 15 tane gruptan bahsettiler. Her birinin orada bir vakfı, bir derneği vardı.\nYazıcılar, Okuyucular, Sadeleştiriciler…\n- Ve birbirlerini de “\nSen osun, sen busun\n” diye itham ediyorlardı.\nAynen.\n- Said Nursi'nin talebelerinin sıkı bir ilişkisi vardı. Peki, bu sapmayla ilgilisızma o hayattayken mi oldu vefatından sonra mı?\nAğırlıklı olarak öldükten sonra. Çünkü rahmetli hayattayken zaten bu adamların ona yanaşması zordu. Yanaşamazlardı, imkânı yoktu. Onun sahici talebeleri vardı. Sait Özdemir, Bediüzzaman’ın en son ölen talebelerinden birisidir. Mesela onun oğlu bile FETÖ'dendi biliyorsunuz, FETÖ'nün Ankara sorumlularından. Yakalandı. Onu hayatında bir kere, iki kere görenler bile kendilerinin Bediüzzaman’ın talebesi olduğunu ihsas ediyorlardı. Ona bakarsak, rahmetli babam da onun talebesi sayılır. Yani klasik tanımda Veda Haccında uzaktan da olsa Resul-ü Ekrem’i görür gibi… Sanki onu görünce sahabe olunuyor? Son kalanlar onlardı. Bir kere bakıp onu görünce oluyorsa bana da demeniz lazım. Çünkü ben de altı yaşındayken gördüm. Rahmetli Kürt Tahir Hoca bizim oradaydı. Babam da Bediüzzaman'ı mahkeme sırasında bir kere getirmiş, götürmüş. Çok sevmiş babamı. Çıktı geldi bizim köye. Bizim evde oturdu. Bana dua etti. O yaştaki çocuğun görmesiyle talebesi olunur mu yahu? Hay Allah! Nasıl talebe olacaksın? Daha yeni yeni okuma yazmayı öğreniyorsun.\n- Ama dua edilince de bir kazanım elde edilmez mi yani?\nOnlara sorarsan öyle derler. İşte hayatta bir kere görenler, hatta hiç görmeyenler. Dedim ya, Fethullah Gülen hayatta hiç görmemiştir. Hâlbuki adam o dönemde “\nBen Risale-i Nur talebesiyim!”\ndiye ortaya çıkmış.\n- Daha sonra ortaya çıkan, tezahür eden bir tuğyan…\nTuğyan, tuğyan… Bir de o dönemde kitap basma yüzünden kendi aralarında çok kavgalar oluyordu. Risale’yi biz basacağız, siz basacaksınız diye kavgalar yapıyorlardı yani. Risale-i Nur hareketi maalesef o dönemde bu yarayı almıştı.\n- Hüsrev Efendi'nin talebeleri de söz konusu. Ömer Dursun Ayvaz var. Önceki sene Samsun’da vefat etti. Onun etkinlikleri vardı ve başka kişiler de var. Hilal mecmuasının çıkartılmasında Salih Özcan'ı teşvik edip…\nDestek veren hatta…\n- Evet, destek de veren Said Nursi olduğunu biliyoruz. Yani “\nIII. Said dönemi\n” denilen sürece adım atılmıştı. Hilal dergisi 1950’li, 1960’’lı yıllarda bizleri Mevdudi ile Seyyid Kutup ile Malik bin Nebi ile buluşturuyordu mesela.\nEvet, evet hepsiyle… Bu boyut fazla bilinmiyor. Aslında ilk tercüme hareketini başlatan Hilal Yayınları desek yanlış olmaz.\n- 1960’tan sonra kendini Said Nursi’ye nispet eden ve peş peşe çıkan Bediül beyan, İrşad, Zülfikar,  Uhuvvet, İttihad gibi dergiler de oluştu.\nBurdur’da Muzaffer abimiz vardı. O teşvik etmişti. İlk yazılarım İttihad’da yayınlandı, yine Hür Yol’da da yayınlandı. Şimdi sen açınca konuyu… Zülfikar vardı, İttihad vardı. Zaten o dönemlerde İslami hareket o boyutlardaydı. O dönemlerdeki dergicilik ihlâsla yapılmıştır. İyi niyetle yapılmıştır ama o dönem bu kardeşlerin hepsi her an hapse giren, adeta hapse girmeyi de isteyen insanlardı. Bediüzzaman’ın hayatı hapiste geçti.\n- Said Nursi hapisteyken onunla ders yapabilmek için suç işleyip içeri girenlerin bilgisi de söz konusuydu.\nVar, var. Onunla beraber olalım diye. Gönenli Mehmet Efendi bile Bediüzzaman'la beraber kalmışlardır cezaevinde. O dönemler öyleydi. Allah rahmet eylesin. Hepsinin Allah'ın dinine hizmetleri olmuştur. Yanlış olur, eksik olur. Yanlışlık ve eksiklik bizim için… Zelle dediğin hadise kim içindir Hamza? Secde-i sehiv yaptığım zaman benim hep o aklıma gelir. Gerçekten Sallalahu Aleyhi ve Sellem hata yapıp o sehiv secdesini yapmasaydı, secde-i sehiv’i biz nasıl öğrenecektik? Hatta bazen yaptığı hatalar bizim için de mukadderdir.  Zülyedeyn hadisi diye bir hadis vardır. Peygamber(s) ikindi namazını üç rekât kıldırmış. Yani dört rekât yerine üç rekât kıldırmış.\n- Bir de dergide Süleymancılar bahsi var. Bunlarla ilgili “\nRuh Soyguncuları\n” başlıklı yazılarınızda Süleymancıları ele alıp değerlendirmeler yapmışsınız. Süleyman Hilmi Tunahan’ın, Osmanlı medreselerinden aldığı birikimle en azından bu yazı devrimine, pozitif sisteme karşı mücadelesi var, çabası var.\nVardır.\n- Ama Tunahan’ın 1959’da vefat etmesinden sonra bu cemaatin başına Galatasaray Lisesi mezunu, Adalet Partisinin desteğini alan Kemal Kaçar geçmiş.\nÖyle.\n- Yeni Ölçü’nün 53. sayısında Kaçar’ın “\nşeri bir kavga yapılmaması\n” telkini ele alınmış.\nDoğrudur.\n- Rahmetli Tunahan’ın tavrını ve gayretlerini düşününce çok üzücü bir tablo bu.\nMaalesef bu acıları o dönemlerde gördük, yaşadık ve engelleyemedik be Hamza.\n- Bir de o dönemler için açıktan pek bilinmeyen Hizb-ut Tahrir hareketi ile ilgili soracağım. Bu hareketin İslami mücadele metodu konusundaki yaklaşımı büyük ölçüde Türkiye'de değişik eklemelerle Mücadele Birliği ile başlayan Yeniden Milli Mücadele hareketinde ve Ercüment Özkan öncülüğündeki illegal İslam Hizbi faaliyetlerinde görüldü.\nErcüment Bey ile birlikte İslam Partisi…\n- Hayır. “İslam Partisi” açıkça kurulma sürecinden önce, o konu tartışılıyor. Hizbin bazı eski üyeleri “\nYok biz bu vasfı daha önce kullanmadık.\n” diyorlar. Ama şahsen tanıdığım Ercüment Özkan ağabey bize hizbin parti logosunu da gösterdi. 1980-1982 yıllarında birkaç arkadaşla birlikte o hizbin içerisinde de olduk.\nResmî parti teşebbüsü sırasında Misak dergisinde bir cevap verdim ona; “\nİslam Partisi kurulabilir mi\n?” diye. Bu konuyu biz kendisiyle bizzat konuşuyorduk, tartışıyorduk. Zaten Mehmet Çoban gibi birçok kişi, ondan sonra ayrıldılar. Süleyman Arslantaş da aynı dönemdedir. Yani bizim dergi mekânı Ankara'da olduğu için Ercüment Özkan sürekli gelir giderdi. Ben gelir giderdim. Bu konuları tartışırdık, konuşurduk. O da işte “\n163. Madde kalktı, böyle bir imkân doğdu. Seçime giren fakat iktidar olmayı istemeyen ve yahut da parti kuran ama iktidar diye bir derdi olmayan sürekli İslam'ı anlatan bir hareket olsun\n.” istiyordu. Tebliğ aracı olarak kullanalım diyordu. Onun kaygısı oydu. Hizb-ut Tahrir’in kendisi bir partiydi zaten.\n- Özkan ve arkadaşlarının kullandığı İslami çalışma metinlerinin çoğu Takiyyuddin Nebhani’nin kitaplarından çeviridir. Mücadele Birliği'nin bazı temel çalışma metinleri oradan intihaldir, iktibastır.\nErcüment Özkan da Hizb-ut Tahrir’den etkilenmiştir, Mücadele Birliği de…\n- Evet. Bunlarda kadro yetiştirmek hedefi ön plandaydı. Ercüment Bey’in çalışmasıyla irtibatımız da biraz Yeniden Milli Mücadele hareketi ile Hizb-ut Tahrir arasındaki alışverişi çözmeye matuftu. Yeni Ölçü’de Mücadele Birliği kökenli Yeniden Milli Mücadele ve Pınar dergiler iile ilgili eleştirel sorular, analizler var.\nHah! Bizim Saadettin yaptı o işleri, Saadettin Elibol’un yazılarıdır onlar. O yazılarda güzel sualler ve irtibatlar var mıydı; vardı tabiî.\n- Saadettin Elibol demek ki!.. İrtibatları var mıydı?\nTabiî ki vardı. Zaten irtibat olmadan o sualler sorulabilir miydi?\n- Ama Elibolda sizin 1400 yıllık İslam tarihine dayanan tarih algınızı atlayan bin yıllık tarih anlayışı içinde. Elibol, Mücadele Birliği üst kadrosu bin yıllık tarihi, 5 bin yıllık tarih kurgusuna çıkartınca mı bozuldu da onları irdelemeye başladı acaba?\nKim bilir? Belki o da olabilir. O konuyu bizzat sormadım ama onların bütün yayınlarını takip eden, onlara sualler soran Saadettin idi. Saadettin, Sadi Burak müstearıyla da yazardı.\n- Peki... Şimdi İslami dergilerden Sebil ve Milli Gençlik’te tevhidî uyanışa katkı sağlayan bazı yazılar çıksa bile, bu tür dergiler süreli yayın olarak yeterli oranda milli dindarlıktan ve muhafazakârlıktan ayrışamadılar.\nAyrışmadılar tabiî ki. Hiç ayrışmadılar. Sağcı devletçi milliyetçi duygulardan, Osmanlıcılıktan… “\nMedeni Vahşet\n”te dedik ya “\nŞanlı tarih hastalığı\n” diye…\n- Evet. Bir de Hareket dergisi örneğinde olduğu gibi bunların bâtıni, mezhepçi, taklitçi tutumlarından ve milli dindarlığından arınmaya çalışan ve sadece Müslüman sıfatıyla mutlak doğrular istikametine yönelen dergilerimiz vardı. Daha çok fikir-amel bütünlüğünü ve gerekliliğini ön plana çıkaran Nisan 1976’da yayınlanmaya başlayan “\nDüşünce\n” dergisi…\nÖyle.\n- İslami kavramları ve usulî konuları önceleyen “\nKriter”\nve tevhidî uyanışın amelî ve aksiyon yönünü daha bir ön plana çıkartan Yeni Ölçü dergileri... Peki, bu dergilerin örnek alacağı yaşayan rehberleri var mıydı?\nO noktada biz talihsiz bir nesiliz demek lazım. Çünkü o sorduğunuzun cevabı yoktu. Büyüklerimiz arasında Osmanlıcılık yaygındı. Mesela Allah rahmet eylesin Mahmut Efendi, müthiş Osmanlı bağlısıydı. Osmanlı deyince akan sular duruyordu. Bir noktada durdurulan bir medeniyet gibi düşündüler hep Osmanlı'yı. Hüsrev Altınbaşak’ta da vardı o. Yani harf konusundaki hassasiyet biraz da Osmanlı’ya karşı müthiş bir bağlılıktan geliyordu. Bizim o tarz duygusallıklarımız pek olmadı. Çünkü o dönemlerde benim kadar tevhidî doğruları parça parça okuyan ve öğrenen adam çok azdır. Hoca çok olunca hangisi rehber olacak?\n- Parça doğrular elde ediyordunuz. Diyelim ki Necip Fazıl'dan en azından İslami duyarlılık ve mücadele ruhu açısından bir şeyler almıyor muydunuz? Nurettin Topçu’dan ruhçu bir yaklaşımla da olsa Batı karşıtlığını almıyor muydunuz?\nTabiî canım. Batılılaşma karşıtı yaklaşıma bakarsan Cemil Meriç hepsinden epeyce ilerideydi.\n- Ama Cemil Meriç, Kriter dergisinde ele alındığı gibi…\nİslam’ı bilmiyordu ama Batı'yı çok iyi biliyordu.\n- İzahlar uzuyor. Anladığım kadarıyla o döneme ait İslami perspektifi bütün olarak yakalayan yaşayan rehber veya rehberlerle ilgili isim veremiyorsunuz?\nVeremiyoruz. Parça parça öğrendik. Hepsinden bir parça öğrendik. Zaten bizim neslin problemi biraz da odur. Bizim nesil bir noktada öncüleri olmayan bir nesildir. Mesela şimdi epey bir kişi tuttu bütünsel İslam’ı yakalama sürecimize önemli katkılar sağlayan Ali Bulaç’a FETÖ diyebildi. Allah aşkına Ali Bulaç'ın FETÖ'yle ne ilişkisi var Hamza?\n- Vallahi Ali Bulaç 2012 yılında Zaman gazetesinde “\nİslamcılık\n” yazıları yazdı. İslamcılık, “\nİslam'ı ibâdi, itikadi, siyasi, sosyal, ekonomik bir bütün olarak kabul etmektir.\n” dedi. O gazetede yazan bütün sosyalist, liberal, milliyetçi veya tüm Fethullahçı, Nurcu ekolden gelenlerin hepsi Ali Bulaç’a saldırdı.\nİşte o kadar. Bitti. Onu diyorum işte.\n- Adam onların gemisinde, İslam’ı bir bütün olarak anlatmaya çalışıyordu.\nTabiî, tabiî. Vahdet dergisini çıkarttığımızda Fethullah hakkında bir yazı yazdı o. 13. sayı mıydı 14. sayı mıydı? “\nAğlayan hoca, burnu sümüklü hoca\n” diye…Daha oturup hiç o konuyu konuşamadık. Niye onların imkânlarını kullandın diye? Onu hiç konuşamadık. Ama kaç defa ikaz ettim, telefonla. Kaç defa yani “\nyapma böyle\n” diye.\n- Biz kendisini hapisten çıktıktan sonra evimizde ağırladık.\nÇok iyi etmişsiniz.\n- O zaman şunu dedim. “\nAbi ben senin hayat hikâyeni Fethullah Hoca'yla ilgili şöyle anlıyorum: Sen gücümüz ortada diyorsun. Ve olayı idrak eden, tefekkür eden insan çok az. Sen İslami olana alan açmayı düşünüyorsun. Zaten Milli Nizam Partisi, Refah Partisi, AK Parti de sistem içinde alan açmaya çalışıyordu. Vesayeti geriletmeye ve alan açmaya çalışıyor.\n”\nAma çok zor.\n- Onların kurallarıyla ve onların rayları üzerinde yürüyerek çok zor. “\nAma Zaman gazetesi ekibi Fethullah Efendinin gücünü, yapısını sana gösterdiler, hissettirdiler…\n”\nGösterdiler, o kadar…\n- Değişik ülkelerdeki etkinliklerini gözlemledin.\nTabiî ki onların yerel ve küresel alandaki gücünün bilgisine sahip değildik. Biz bilmiyoruz. Ama 15 Temmuz 2016'dan sonra büyük ölçüde öğrendik. Ordu ve bürokrasi içinde bu kadar güçlü olduklarını bilmiyorduk.\nVar olduklarını biliyorduk da bu kadar olduklarını bilmiyorduk.\n- “\nSen olayı gördün. Dedin ki: ‘Muhtemelen Türkiye'nin geleceği bunlarda. Ben mevcut TC sistemi içinde mevcut anayasaya göre sınırlı İslami faaliyet göstereceğime, bunların geleceği daha güçlü olacağa benziyor, o zaman bunların içinde bildiğim İslami doğruları, tevhidi anlatmaya çalışayım.’ diye düşündün.\n” dedim. Bu yaklaşımımı belirgin olarak onaylamadı ama reddetmedi de. Yani öyle bir değerlendirmem var onun hakkında.\nO süreç pragmatik bir şeydi. Pragmatik bir bakış. Tehlike odur. Dünya üzerinde zaferi putlaştırmak da yenilgiyi mutlaklaştırmak da büyük tehlikedir. Hepsinin bir imtihan özelliğini iyi bilmek lazım.\n- Son olarak Yeni Ölçü’nün akıbetini soracağım abi. Yeni Ölçü 1978 güz mevsimine girilirken kapanıyor. Peki, Yeni Ölçü’nün daha sonra yayın hayatını sürdürmek gibi bir projesi oldu mu? Veya dergi kapandıktan sonra nasıl bir yol izlediniz?\nYok, hiçbir şey kapanmadı, direkt imkânlarımızı yeni çıkan Tevhid dergisine devrettik. Yeni Ölçü’nün bütün abonelerini Tevhid’e aktardık. Bahsettiğiniz dergilerimizin yazarlarıyla Tevhid’in yazı kadrosu oluştu. Dolayısıyla Yeni Ölçü kapanmadı Tevhid dergisine inkılâp etti diyelim. Yani Yeni Ölçü bir bakıma haftalık Tevhid dergisi oldu. Öyle yaptık.\n- Yani Giresun’da çıkan Ölçü nasıl Yeni Ölçü’ye dönüştü ise demek ki Yeni Ölçü de haftalık Tevhid’e dönüştü. Bir de şunu sorayım: O zamanki dindar kesimlere dayanan Milli Selamet Partisi, yayın faaliyetlerinizi nasıl karşılıyordu?\nHem güzel karşıladılar hem de endişeyle. Çünkü söz konusu dergilerin muhtevasının onların çizgisinin çok ilerisinde olması onları biraz sıkıntıya soktu. Ama o günlerde birbirinden kopuş yoktu. Yani rahatça her meseleyi görüşme imkânı vardı. Hatta Erbakan bir seferinde davet etti bizi. Hep beraber görüştük.\nErbakan’ın azmi aslında bizim cemaate galiba biraz fazla geldi. Çok düşünen, proje hazırlayan bir adamdı. Şimdi biraz insanlar konuyu hep politik pencereden görüyor; öyle değildi ama. İslami duyarlılığı oldukça fazlaydı.\n-\n“Ümmetin uyanması, güçlenmesi, yükseltilmesi ve geleceğiyle ilgili planları vardı\n” mı demek istiyorsunuz?\nTabiî ki. Onun çok yükü, çok acısı vardı. Allah rahmet eylesin, taksiratını affetsin. Bayağı gayretliydi. Yani Tevhid dergisi de ve Hicret de bizim biliyorsun. “\nKelimeler Kavramlar\n” kitabımın neredeyse yüzde yetmişi oralarda yayınlandı. Ve hâlâ insanlar okuyor “\nKelimeler Kavramlar\n”ı. Ona ihtiyaç vardı. Ümmetin o kavramlara ihtiyacı vardı. Şimdi dergi bir noktada tamamlanmamış fikirlerin bir araya geldiği yerdir, diyor ya Cemil Meriç... Dergilerin bir özelliği de atölye olması. Birçok adam orada yetişir. Dergilerin böyle bir özelliği vardır.\n- Bir fikir varsa eğer dergiler de onun atölyesidir. Hem o fikrin talimi ve tarifi yapılır hem de birçok insan yetiştirilir.\nKim ne derse desin; yazmak bir noktada doğum yapmak gibidir, epey sıkıntıları vardır, sabır ister. Yani sinir sistemi gerilir insanın, terler ve canı daralır. Bazen uykumda da yazı yazıyordum. Uyanıp kalkıyordum. Gidip gezip geliyordum. Bir daha yazıyordum. Yani insanın bir özelliği haline dönüşüyor yazı yazmak.\n- İnsanın uykusunda bile serbest çağrışımlar oluyor.\nHamza! Ben bütün dergilerimizi sevdim. Ya şimdi Haksöz az mı hizmet yaptı? Çok hafife alınamaz, birçok hizmet yaptı. O dergilerdeki gençlerin daha evvel hiç böyle bir gayretleri var mıydı? Yoktu ama hepsi ağır ağır hazırlandılar. Öyle mi? Şimdi Fevzi Zülaloğlu’na o yazıları yazdıran nedir?  O dergidir. Durduğu yerde yazmaz insan. Onun için Müslümanların bir noktada bu çalışmalara, dergilere değer vermeleri lazım. Çünkü orada adam yetişiyor. Birçok yazar oradan çıkar.\nMesela Sırat-ı Müstakim, Sebilürreşad. Onlar bizim öncülerimiz. Osmanlı döneminden başlamışlar. Orada birçok adam yetişmiş. Ama her yazan, o işin adamı değildi. İşte Şemsettin Günaltay da onlardan biridir.\n- Yani hayat imtihanı devam ediyor. Olayı bırakanlar var. İstikamet hattında şaşıranlar var.\nŞaşıranlar var. Bunlar olur. Hayat herkes için bir imtihan. Ancak birçok kardeşin yetişmesinde bu dergilerin hepsinin az veya çok payı oldu. Önemli gayretler sergilendi. Yapabildikleri oldu, yapamadıkları oldu. Tasavvur halinde kalanlar var. Hayata geçirilenler var. Dolayısıyla dergi bir sancıdır, bir açılımdır.\n- Allah razı olsun hocam.\nSağ olun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}