{
  "id": "01b342c0-f643-42ca-80ad-e57e5a83a56f",
  "title": "Resmî İdeolojiden Beslenen Göçmen Karşıtlığı",
  "author": "Mehmet Şaşmaz",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/resmi-ideolojiden-beslenen-gocmen-karsitligi-8948yy.htm",
  "content": "Gücü elinde bulunduranların güçsüzlere tahakküm kurduğu gerçeği insanlık tarihi kadar eskidir. Güç biriktirenlerin oluşturduğu zulüm ve adaletsizlik güçsüzlerin sömürülmesiyle sonuçlanan insanlık dışı bir durumdur. Güç bir insanda veya toplulukta birikebilir. Kabilevi tarzda kendi taraftarı çok olanın güçlü olduğu ve güçlü kabilenin krallar çıkardığı kadim tarihte zayıf, güçsüz ve köleler, güçlülere çoğunlukla tâbi olmak zorunda kalmışlardır.\nRabbimiz, vahyinde güçsüzlerin yeryüzüne hâkim olmasını ve adaletle şahitlik yaparak hakkı ayakta tutmalarını murat etmiştir. Zalimce güç biriktirenlere misal olarak; genel özellikleri müstekbir olan Firavun, Nemrut isimleri verilmiştir. Bunların büyüklenme ve zalimlikleriyle güçsüzler üzerinde ilahlık ve rablik taslamaları vahye konu olmuştur.\nMazlumların çilekeş dünyaları birbirine benzerdir; zaman ve mekân değişse de acılar genellikle birbirine benzer. Mazlumlara açlık, sürgün, ölüm, kölelik, az bir meta ile geçinmek ve hayatta kalmak için insan şerefini ayaklar altına alan güçlülerin zulmü altında yaşamak reva görülmüştür. Bu durumda en mazlum olanlar; savaşlar, hastalıklar, doğal afetler ile göç etmek durumunda kalan insanlardır.\nİnsanların göçü tarihte hep yaşanagelmiştir. Ancak tarihte yaşanan göçlere baktığımızda insanın, kabilesiyle beraber hareket ettiğini görürüz. Kabilesiyle beraber göç eden insan, kendi şerefini koruyarak yaşamını sürdürmüştür. Çünkü kabile onu vatanıdır.\nGünümüzde tekabül ettiği anlamdan öte olarak vatan, geçmişte kabile veya kavimle yaşamak anlamında kullanılmaktaydı. Eskiden bir kişi için en büyük ceza kabileden sürülmekti. Çünkü kabilesiz insan vatansızdır. Vatansız kalmak da güçsüz olmaktır. Savunanı olmamak ve insanlık şerefini koruma desteğinden yoksun kalmaktır. Bu nedenle günümüzde topraklarından sürülen veya göç ederek başka bir yere giden insanlar, geçmişin kabile göçünden farklı olarak kabileden sürülenlerle eşdeğer bir hayata taliptir. Bu da mazlumiyetin en uç noktası olup kişiyi her türlü zulüm ve sömürüye açık bir duruma getirir.\nBu coğrafyaya göç eden -nedeni ne olursa olsun- böyle bir mazlumiyet içindedirler. Hiçbir hakkı olmayıp açlık, acı ve gözyaşıyla baş başa kalan, emeği sömürülen, müracaat edebileceği bir dayanağı olmayan, bu dünyadan ama bu dünyada yeri olmayan araftaki insandır.\nHâlbuki Allah’ın arzı geniştir, insan da vahiyle şekillenen düşüncesinde Allah'ın arzının maliki değil imtihan için kullanıcısıdır. Biz Müslümanlar bu bilinçle Allah'ın arzına bakarız fakat modern dönem, ulus-devlet kavramı ile arzı mülkleştirmiş, tek malik ve kullanıcı diktatörlüğü kurmuştur. Bu sebepledir ki Batılı düşünür ve siyasetçilerin etkisiyle İslam dünyasını da kasıp kavuran ideolojik bir milliyetçilikle gelen ulus devlet ve vatan kavramı ümmet olmanın önünde en büyük engeldir.\nHalkları Düşmanlaştıran Zehir: Ulusçuluk\nAvrupa ‘vatan’ ve ‘milliyet’ kavramlarını halkları denetlemek için oluşturmuştur. Avrupa, Yunan ve Roma'nın devamıdır. Roma'da emperyal bir imparatorluk kurmuş ve siyasi hedefleri için Arap Yarımadası, Kızıldeniz ve Hindistan ticaret yollarını kontrol altında tutmak istemiştir. Bunun için Mısır'ı merkez üs haline getirmiştir. Sömürünün devamı için Roma, Asya ve Afrika’da bilimsel çalışma adı altında; coğrafi durum ve insanların yaşayışları, kabilelerin durumu, krallıkların gücü ve askerî kapasitesini araştırmak için bilgin ve kâşifler göndermiştir. Bu bilgin ve kâşiflerin temel görevi, Roma'ya istihbari bilgi ve belge sağlamaktı. Bunun en iyi örneği Roma'da Batlamyus’dur (M.S. 100-170). Arap kabileleri ve krallıklarıyla ilgili yazıları günümüze kadar gelen Batlamyus, matematikçi ve astrofizikçidir ama coğrafyacı kimliğiyle yaptığı haritalama ve bilgilerle dönemin Roma’sının da resmî bir görevlisidir.\nAvrupa devletleri, Roma’nın devamı olarak sömürü ve dünya hâkimiyeti kurmak düşüncesiyle yola çıkmışlardır. 18. yüzyılda, Araplar üzerinde özelde İngilizlerin başlattığı istihbari faaliyetler İslam coğrafyası için hazin sonuçlara sebep olmuştur. Osmanlı devletini parçalayıp yıkmak için, farklı etnik kökene sahip tüm milletleri -aralarındaki ihtilafları körükleyip milliyetçilik duyguları aşılayarak- Osmanlı devletine isyan için kışkırtmışlardır. Osmanlı saflarında, yani bizimle beraber sonuna kadar canla başla mücadele edenler olduğu gibi, İngilizlerin oyunlarına gelip isyan edenler de olmuştur.\nOsmanlı sonrası oluşturulan Türk ulusu içinde ümmet bilincine yer yoktu. Nitekim ümmet coğrafyasına saldıran İngiliz, Fransız ve sair ülkeler değil, yüzyıllardır dost ve kardeş yaşadığımız Müslüman Araplar hain düşmanlar olarak gösterilmiştir.\n“Araplar bizi arkadan hançerledi! Araplardan dost olmaz!”\ngibi ajitatif ve kötüleyici söylemlerle, okullarda işlenen derslerle, yayın basın kanalıyla, olabilecek tüm imkânlarla dimağlar zehirlenmiştir. Bir zamanlar kardeş olarak yaşamış, cephelerde beraberce savaşıp şehitler vermiş, gaziler çıkarmış insanların torunları artık birbirinden nefret eden düşmanlar olmuştur.\nAraplara, “Osmanlı sizi sömürüyor; sizin ayrı devlet olmanız gerek!”; Türklere de “Araplar hain, Türk’ün Türk’ten başka dostu yoktur!” anlayışını benimsetmek için kışkırtıcı söylemlerle birbirine düşman eden sömürgeleştirme kuralı uygulanmıştır: Böl, parçala, yönet. Böylece, küçük devletlere ve devletçiklere ayrılan Müslüman halklar arasında milliyetçilik ideolojisi zirve yapmış, ümmetçi siyasetten ulusçu siyasete geçilmiştir.\nFarklı din ve kavimlerden oluşan tebaasıyla 623 yıl boyunca bir arada yaşayan Osmanlı devletinin ardından cumhuriyetle beraber “Türkiye Türklerindir” düsturu hâkim olmuştur. Artık yeni devletin yönetim düşüncesinde İslam, ümmet gibi kavramlar yoktur. Avrupa’da öğrenim görmüş, Batı hayranı, laik aydınların uygun gördüğü modern Batılı tarzda bir süreç başlamıştır. Bu anlamda yeni cumhuriyetin kurucu felsefesini oluşturanların başında gelen Yusuf Akçura ve Ziya Gökalp’in eserlerine de atıfla\n“Üç Tarz-ı Siyaset”\narayışından “Türkleşmek” çoraklığına denk düşen projeler uygulanmaya başlar.\nCumhuriyetin kurucu kadrosu, Ziya Gökalp gibi Fransız sosyolog Durkheim'den etkilenerek ilerlemeci/lineer bir yaklaşımla yeni bir devlet, yeni bir halk ve yeni bir ulus oluşturmak için mücadele etmiştir. Ulus kimliğini oluşturmak için Türklük, vatan, bayrak gibi yeni kutsallar oluşturulmuş ve bu kutsallar ile halk “terbiye” edilmeye çalışılmıştır.\n“Kâbe Arap'ın olsun bize Çankaya yeter!”\ndiyebilen bir aydın tipinin beslendiği ideoloji tamamen Araplık ve İslam karşıtlığı üzerinedir. Bu karşıtlık Türklük kimliğinden İslam'ı dışlamak için oluşturulan bir ideolojiye dönüşmüştür.\nBu ve bunun gibi İslam ve Arap karşıtlığı üzerine inşa edilen eğitim zamanla toplumun belli kesimlerini etkilemiştir. Cumhuriyet neslinin kendi torunlarına Arap karşıtlığı üzerinden sözler söyleyebilmesi ve nefret duygularıyla kin kusması, Türklük ve Batıcılık temelli resmî ideoloji projesinin başarı kazandığını gösterir. Dolayısıyla göçmenler üzerinden söz söyleyen günümüz siyasilerinin ve aydınlarının beslendikleri zeminin kökleri yeni değildir. Bu noktada sadece iş ve aşa indirgenemeyecek bir ideolojik kutuplaşmadan bahsedebiliriz.\nİslam ortak paydasında birleşen ve İslami aidiyetini yaşatmaya çalışan halkın çoğunluğu, İslam karşıtlığı üzerine örgütlenen bu toplum mühendisliğini kabul etmemiştir. Bu nedenle Türk ya da Türkiye toplumu bölünmüş bir toplumdur ve iki grubun uzlaşması mümkün değildir. Seküler, Batıcı, Türkçü İslam karşıtı söylemleri kabul edenler ve etmeyenler olarak bölünmüş bir toplum… Böyle toplumlar da en çok emperyalistlerin işine gelir. Emperyalistler kendi çıkarları için işbirliği yapabilecekleri bir taraf üzerinde plan yaparlar. Bu kesim genellikle seküler kesimdir ki Türkiye özelinde bu hep böyle olmuştur.\nEkonomik Krizin Tetiklediği Göçmen Karşıtlığı\n“Kâbe Arap'ın olsun bize Çankaya yeter!”\ndiyebilen bir damardan beslenen günümüz seküler milliyetçi aydın kesimi, Türklük ve ulus-vatan kavramları üzerinden göçmen karşıtlığını büyütmüştür. Siyasilerin oy uğruna da olsa göçmenler üzerinden tartışma başlatmaları doğru değildir. Emperyal hırslarla Türkiye'yi karıştırmak isteyenler toplumsal zeminde göçmen karşıtlığını körüklemek için yatırım yapabilirler. Bu komplo ve tuzaklar sonucu gelecek yıllarda da bu ayrıştırıcı dilin ve karşıtlığın artacağını söyleyebiliriz. Nitekim mazlum insanların dişiyle tırnağıyla biriktirdiklerine hasetlik eden ve sürekli\n“Ekmeğimizi, işimizi elimizden alıyorlar!”\ndiyen bir kitle oluşmaya başlamıştır. Bu ajitasyon Türkiye'deki ekonomik krizin etkisiyle özellikle de okumuş genç kesim üzerinde etkili olabilmektedir. Son seçimlerde gençler üzerinden göçmen karşıtlığıyla oy devşirme çabaları da boşuna değildi. Türkiye'deki ekonomik kriz en fazla okumuş ama iş sahibi olamamış gençleri etkilemiştir. Ekonomik krizin devam etmesi göçmen karşıtlığını körükleyen bir durumdur.\nAllah'ın arzında hep beraber yaşamak ve rızkı paylaşmak bir dünya imtihanıdır. Biz insan aklıyla rızkı dağıtıcı değiliz ama ekonomik krizin getirdiği bunalım iktidar olup muktedir olamayanları da etkilemiştir. Son günlerde göçmenlerin geri gönderileceği, vatandaşlık almanın zorlaştırılacağı, sınırların daha iyi korunacağı gibi sözler iktidar tarafından da dillendirilmektedir. Bu söylemler inhiraf içindeki tabanın gazını almak için oluşturulan söylemler olmalıdır. Veya ekonomik krizin halkı vurduğu bu yeni durumda “Ekonomik kriz riskini artıran göçmen sorunuyla iyi mücadele ediyoruz!” mesajının yatıştırıcılığından yararlanma pragmatizmidir.\nGöçmen Sorunu İnsani Bir Sorundur\nBileceğimiz yegâne şey: Göçmen konusu bir insanlık sorunudur. Ya insanlığımızı kuşanarak İslam ortak paydasında bu insanlarla kardeş olacağız ya da zalimleşerek onları yok edeceğiz. Devlet, vatan, bayrak insan fıtratından ve vahyin kutsallığından daha değerli değildir. İnsan yaşamı, insan şerefi ve insan olmanın erdemi hepimizi ilgilendiren bir imtihan konusudur.\nİktidar olmak, sonuçta yekûn içinde bir fazla oy almaktır. Bu nedenle siyaset gelecek yıllarda da göçmen konusunu gündeme getirecektir. Fakat Müslümanlar, iktidar ve reel-politikadan bağımsız olarak İslam ve insani ortak paydada mazlum göçmenlerin haklarını savunabilmeli ve iktidara etki edebilecek ve kamuoyunu aydınlatabilecek projeler üretebilmelidirler. Bu nedenle İslami vakıf ve dernekler sadece aş ve gıda ile değil, göçün sosyal psikolojisi ile de ilgilenebilecek bir birikimi ve pratiği ortaya koymalıdırlar. Göç eden insanların duyguları, toplumdan beklentileri, nasıl bir hayat istedikleri üzerinde çalışıp bu doğrultuda eğitim faaliyeti yürütmelidirler.\nBatı tarzı bir entegrasyona ihtiyacımız yoktur. Batı’nın dillendirdiği entegrasyon, seküler Batı yaşamını benimseyen bir göçmen tipini merkeze alır. Bizdeki aklı evvel aydın tiplerimizin de entegrasyondan kastı budur. Suriye özelinde Türkiye'ye gelen göçmenlerin büyük çoğunluğu Müslümandır. Değerlerimizi oluşturan ortak kimlik İslam’dır. Fakat kültürel-örfi farkların ve alışkanlıkların itici olmaması için toplumsal yaşama uyum çalışmaları yapılmalıdır.\nDernek ve vakıfların proje bazlı göçmen sorununu ele almaları yarınlar açısından umut oluşturur. Sadece siyasete ve iktidara bırakılan göçmen sorunu zamanla çatışmacı ve toplumsal ayrıştırıcı bir işlev görmeye adaydır. Bu nedenle şu anki göçmen sorununu ele alış tarzı umut vaat etmiyor. İmtihan dünyasında Müslümanım diyen her bir şahsiyet, vakıf, dernek, sivil toplum kuruluşu bu imtihanı kazanacak bir projenin paydaşı olmalıdır.\nRabbimiz, bizleri bu imtihandan yüz akıyla çıkarsın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}