{
  "id": "827a0dc5-fe9b-4c35-891f-23517c739257",
  "title": "Bencillik Hastalığından Arınmak",
  "author": "Rıdvan Kaya",
  "year": "2023",
  "issue": "Sayı: 388/389 - Temmuz/Ağustos 2023",
  "url": "https://www.haksozhaber.net/okul/bencillik-hastaligindan-arinmak-8889yy.htm",
  "content": "Allah Teâlâ’nın yaratılış kanunu gereği insan, mutlu, müreffeh, emniyet içinde yaşamayı arzu eder; sevilmek, önemsenmek ve başkalarından saygı görmek ister. Doğal olarak canını, malını, yakınlarını önemserken, sevdiği, arzuladığı şeylere ulaşmak ve hoşlanmadığı, rahatsızlık duyduğu şeylerin ise kendisinden uzak olması için çaba sarfeder. Bu yönüyle benliğin/nefsin önemsenmesi tabiî, fıtri bir durumdur; istek ve arzulara sahip olduğu için insan kınanamaz.\nTemel ölçüler hayatın merkezinde olduğu müddetçe nefsin dikkate alınması normaldir. Nefsin istek ve arzularını karşılama çabasının hayatın temel ölçüsü, hedefi haline gelmesi ise fıtri olandan sapmaya işaret eder. Fıtri bir hal olan benliğin önemsenmesinden farklı olarak bir ölçüsüzlük eseri şeklinde ortaya çıkan bencillik ise insani, ahlaki değerlerle bağdaşmayan bir hastalık, bir kişilik bozukluğudur.\nBencillik hastalığı en temelde hayatın hedefine dair yanlış bir yönelimi ortaya koyar. Kişinin kendisini yaratan, tüm âlemi yoktan var eden Rabbu’l-Âlemin’i razı etme hedefi doğrultusunda yaşaması gereken hayatında başka hedefleri, farklı rıza arayışlarını merkez alma yanlışının kaçınılmaz neticesi olarak tezahür eder. Tüm yapıp etmelerinde, düşünce ve pratiklerinde öncelikle Rabbinin rızasını şiar edinmesi gereken insan elbette kendisini yok saymamalı, nefsinin hakkını görmezden gelmemeli ama nefsinin arzularına tâbi de olmamalıdır. Kişiliğini merkeze alarak insanlarla ilişkilerini tanzim etmeye değil, vahyî ölçüleri temel almak suretiyle kişiliğini geliştirmeye, terbiye etmeye çabalamalıdır. Ancak bu çabaların neticesinde Rabbi ile barışık, kendisiyle ve çevresiyle uyumlu bir kişilik ortaya çıkabilir.\nBencillik Yabancılaştırır!\nBencillik hastalığına yakalanıp nefsinin istek ve arzularının peşinde koşan insan ise yaratılış gayesini unutup Rabbinden uzaklaşmanın neticesi olarak fıtratına da çevresine de yabancılaşır, insani ve ahlaki hasletlerden sıyrılır. Sahip olduğu dünyevi makam ve imkânlardan ötürü başkalarından göstermelik bir saygıya muhatap olsa bile aslında hazzedilmeyen, sevilmeyen, asla hayırla anılmayı hak etmeyen, sıradan bir canlıya dönüşür.\nBencillik ile kibir iç içedir, birbirini tetikler, çoğaltır. Her ikisinde de kişinin kendisini merkeze alması, kişisel mutluluk ve çıkarlarına odaklanıp başkalarının duygu ve düşüncelerini önemsememe hali ön plandadır. Kibir Allah indinde hüsrana uğramayı getirdiği gibi, insanlar nezdinde de sevimsizleşmeye, buğza sebep olur ve mutlaka kaybetmeye yol açar. Allah Teâlâ kibirli davranmayı yasaklamış, bu zaafa karşı kullarını şu şekilde uyarmıştır:\n“Küçümseyerek insanlardan yüz çevirme ve yeryüzünde böbürlenerek yürüme! Zira Allah, kendini beğenmiş, övünüp duran kimseleri asla sevmez.”\n(Lokman, 31/18)\nÇoğu zaman kendine değer verme, fikir ve tercihlerini önemseme görüntüsü altında yapılan şey aslında nefsin arzu ve isteklerinin esiri olma, bir anlamda kendine tapmadır. Kişinin durduğu yeri tayin noktasında zaafa düşmesi ve kulluk bilincinde meydana gelen yarılma bencillik hastalığının/sapmasının zeminini oluşturur. Allah Teâlâ’nın arzında, ancak O’na itaat ve tazim için yaratılmış, O’nun kullarından bir kul olduğunu unutan insanın ‘kendince’ ölçüler belirlemeye, sınırlar koymaya kalkışması aslında tam bir ölçüsüzlük, had bilmezliktir.\nBu şekilde fedakârlık, cömertlik, dayanışma, paylaşma gibi ahlaki hassasiyetler, değerler zaafa uğrarken, müstağnilik gelişir. Bu hastalık İslam ahlakının öne çıkardığı tevazu, infak, îsar, istişare, istiğfar gibi değerlerin, vasıfların kaybolmasına ve nefsin tahakkümüne zemin hazırlar. Oysa Allah Azze ve Celle, Teğabun suresinin 16. ayetinde “\nKim nefsinin cimriliğinden korunursa işte onlar kurtuluşa erenlerdir.”\n(ve men yuka şuhha nefsihi fe ulaike humul muflihun\n) buyurmaktadır\n.\nDeğişen Ölçüler ve Haktan Uzaklaşma\nBencillik farklı biçimlerde karşımıza çıkar. Sadece mal-mülk tutkusu, dünya metaına bağlılık, lüks ve konfor arayışı şeklinde tezahür etmez. Kendi fikrini, eğilimini, tercihini dayatma tarzında da kendisini gösterir. Başkalarının ne düşündüğünü, ne söylediğini umursamama; bildiğinden şaşmama; kendi görüşünü, tutumunu, fiilini tek doğru kabul etme ve başkalarını yargılarken bir hayli sert, tavizsiz kıstaslar kullanma tavrına karşın kendini yargılarken gayet sevecen, müsamahakâr davranma gibi tutum alışlar şeklinde de karşımıza çıkabilir.\nGerçekten de kendini beğenmişlik hastalığına yakalanmış insanların hiç durmadan başkalarını yargıladıklarını, hesap sorduklarını, hatta bazen çok basit hatalardan, görmezden gelinebilecek ihmallerden ötürü muhataplarını mahkûm ettiklerini ama asla kendi yapıp etmelerinden ötürü hesap vermeye yanaşmadıklarını görürüz. Onlar asla yanlış yapmazlar! Yanlış gibi görünen söz, tutum ve eylemleri olsa da bunların mutlaka bir izahı, gerekçesi vardır! Ayrıcalıklı kişilikleri ve üstün gayretlerinin neticesinde doğru yol adeta onların zatında, nefislerinde tecessüm etmiştir!\nBu zaaflı yönelimden ancak güzel ahlak sahipleri, adalet ve hakkaniyetle hükmetmeyi kendilerine şiar edinenler korunabilirler. Bencillik illetinin pençesine düşmekten kurtulabilmek başkalarını yargılamaktan önce insanın kendisini hesaba çekebilmesini, nefsiyle yüzleşebilmesini gerektirir. Bu ise ancak yapılan zerre miskal hayrın da şerrin de karşılığının görüleceği din gününe iman eden muttakilerin harcıdır.\nAdaletle Hükmetmek\nBencillik hastalığını kimse kendisine yakıştırmaz. Dışarıdan bakıldığında gayet net biçimde bencillik olarak değerlendirilen bir söz, eylem ya da tutum çoğu zaman sahibine haklı, lüzumlu, hatta dirayetli davranış olarak görünür. Oysa bencillik hastalığını teşhis edip tedaviye yönelmek mutlaka adil ve objektif olmayı gerektirir. Her durumda adil olmakla, yakınlarının, sevdiklerinin, hatta nefsinin aleyhine dahi olsa (\nve lev ala enfusikum evil valideyni vel akrabin\n) adaletle hükmetmekle emrolunmuş (Nisa, 4/135) müminlere nefislerinin değil hakkın, hakikatin emrinde olmak yakışır.\nBaşkalarının hatalarını, kusurlarını tespit etmede alabildiğine keskin ve cüretkâr davranmalarına rağmen kendi zaafları, yanlışları söz konusu olduğunda gayet müsamahakâr, esnek bir tutum sergileyenler doğal olarak günahlarıyla yüzleşemez, dolayısıyla da kendilerini arındıramazlar. Bu noktada adil ve objektif bir tutumla kendimize bazı sorular sormayı becerebilmeli ve bunları samimi, dürüst bir biçimde cevaplamalıyız.\nKibrin Tezahürleri\nKibirli insanın özellikleri nelerdir? Bizde de bu hastalığın yansımaları mevcut mudur? Bunu tespit etmek çok zor sayılmaz. Kendimize bazı sorular sorarak bu tespiti yapabiliriz. Mesela kendimize yakın pozisyonda bulunanlarda gördüğümüz meziyetleri ya da ortaya koydukları başarıları takdir etmekte zorluk çekiyor muyuz? Bir mecliste dostlarımızın, akranlarımızın, mesai arkadaşlarımızın öne geçirilmesinden ya da başkanlık, idarecilik vb. yetkilerin, sorumlulukların onlara verilmesinden rahatsızlık duyuyor muyuz?\nÇeşitli ortamlarda bizi takdir edenlere yakın durup hatalarımızı söyleyenlerden uzaklaşıyor; eleştirenleri, uyaranları kendimizden uzak tutuyor muyuz? Sohbet ortamlarında ve konuşmalarımız esnasında sık sık sözü kendimize getiriyor muyuz? Yanlış yapmaktan, eleştirilmekten ya da küçümsenip alay konusu olmaktan çok korkuyor; konum, statü olarak bizden aşağıda gördüklerimizle beraber olmaktan sıkılıyor muyuz? Bu ve benzeri sorular üzerinden kendimizi tartmalı; açık yüreklilikle, adaletle zaaflarımızı tespit edip nefsimizi bu tür yanlışlardan, hatalı yönelimlerden arındırmaya çalışmalıyız.\nBilhassa bir davayı temsil iddiasında olan, tebliğ ve davet çabası yürüten insanların bu hususta çok daha ciddi ve hassas olması gerektiği açıktır. Çünkü iddia ile pratik arasında kopukluğa yol açan eylemler, öne çıkartılan kimlikle bağdaşmayan ve kişilik zaafı şeklinde yorumlanabilecek görüntüler insanlar nezdinde sadece kişisel bir tutarsızlık olarak algılanmakla kalmayıp temsil edildiği iddia edilen kimliğe ve değerlere de leke getirmektedir.\nŞüphesiz insanın kendisini yargılaması, kendisine karşı objektif olması zordur. Kendi hatalarına, eksiklerine ilişkin olarak genelde insanlar toleranslı bir tutum içindedirler. Bu yüzden başkalarında gördüğümüzde bariz kusur, yanlış olarak takbih ettiğimiz pek çok davranışı kendimiz yaptığımızda kolaylıkla gerekçelendirme, izah etme eğilimi gösteririz. Oysa bu tutum nefsaniyete meyletmek, bencillik hastalığına yenik düşmek demektir. Bu hal kişiyi zayıflatır, sözünü etkisiz kılar, insanlar nezdinde itibarını azaltır.\nSözümüzün, eylemlerimizin kabul görmesini, dikkate alınmasını, bir biçimde hayra vesile olmasını arzu ediyorsak, daha önemlisi de Rabbimizin “\nNeden yapmayacağınız şeyi söylersiniz\n?” uyarısının muhataplarından olmak istemiyorsak mutlaka nefsimizle hesaplaşmalı, bencillik ve kibir zaafı kırıntılarının dahi üzerimizde kalmaması için çaba sarfetmeliyiz. Bunun yolu ise ancak sorgulamaktan, tartışmaktan, kendimizle yüzleşmekten geçer.\nKendimizle Yüzleşebiliyor muyuz?\nBize değer veren insanlara biz de değer veriyor muyuz? Örneğin insanların sıkıntılarını gözetiyor, hastalandıklarında ziyaretlerine gidiyor, cenazelerine iştirak ediyor muyuz? Varlıklı, statü sahibi, tanınan-bilinen insanların davetine icabet ederken, orta halli, yoksul tanıdıklarımızın davetlerini geçiştiriyor muyuz? Çoluk çocuğumuzdan yakınlarımıza, çalışanlarımızdan arkadaşlarımıza kadar çevremizdeki insanlarla ilişkilerimizde merhamet ve hoşgörüyü mü esas alıyoruz yoksa sürekli açık arayan, hata bulan, eleştiren bir tutum mu sergiliyoruz? Muhataplarımıza uyarılarımız, eleştirilerimiz hatayı düzeltme, ıslah etme hedefine uygun biçimde yapıcı, kazanıcı mı yoksa hırpalayıcı, yıkıcı bir mahiyet mi taşıyor?\nYine bencillik hastalığından ne kadar uzak olup olmadığımızı anlayabilmek için kendimize şunları sormak da faydalı olacaktır: Hatalarımız, kusurlarımız, eksiklerimiz söylendiğinde tepkimiz ne oluyor? Sabır gösterip dile getirilen uyarılara kulak vermek mi hırçınlık gösterip savunmaya geçmek mi? İnsanlara faydalı olma hususunda elimizden geleni yapıyor muyuz yoksa sürekli başkalarının bize hizmet etmesini bekleyen bir tutum içinde miyiz? Dostluklarımız kalıcı mı geçici mi? Örneğin insanlarla beklentilerimiz, taleplerimiz karşılanmadığında da dost kalmayı sürdürüyor muyuz? İş bölümü yaptığımız kardeşlerimizin, birlikte çalıştığımız mesai arkadaşlarımızın başarıları bizi sevindirip gururlandırıyor mu yoksa kıskançlık duygularına mı sürüklüyor?\nHayırlı bir amelinden ötürü insanlara imrenmek, gıpta etmek güzeldir; bu, kişiyi daha fazla cehdetmeye, hayırda bulunmaya sevk eder. Kıskançlık ise insanı kötülüğe, buğza, nefrete davet eder, haset duygularını tetikler. Oysa müminler hasetten uzak durmak zorundadırlar. Resulullah (s) “\nBir kulun kalbinde iman ile haset bir arada olmaz.\n” (Nesai, ‘Cihad’) buyurarak müminleri haset duygusundan uzak durmaya çağırmıştır. Bu ruh hastalığının nasıl yakıcı sonuçları olabileceğini ise\n“Ateşin odunu yakıp bitirmesi gibi haset de iyilikleri mahveder.”\n(İbni Mace, ‘Zühd’) şeklinde bildirmiştir.\nMüstağnileşme Tehlikesine Karşı Kardeşleşme\nModern hayat tarzı ne yazık ki tevazu ve itidal duygularını giderek daha fazla örselerken, bencillik ve kibir eğilimlerini sürekli biçimde besliyor, büyütüyor. Kalabalıklar içinde yalnız olma halini yaşayan insanlar dünyevileşme, bireyselleşme, konfor, daha fazla tüketme vb. eğilimleriyle kışkırtılan manevi hastalıklarla boğuşuyor. Hep birlikte zehirli bir ortamı soluyor; kendimiz, ailemiz ve tüm yakınlarımızla beraber giderek daha sıkı bir kuşatmaya maruz kalıyoruz.\nBu zehirli ortamdan korunmak için sâlihlerle, muttakilerle bir ve beraber olmak gerekiyor. Gerçekten yaşadığımız hastalıklar ve bizleri bekleyen tehlikeler karşısında müminler topluluğunun samimi, gayretli ve mütevazı bir mensubu olmak dışında bir çıkış yolu da görünmüyor. Etrafta gördüğümüz düşme, dökülme, çürüme vakaları zayıflıklarımızı ve zaaflarımızı aşmanın ancak hakka teslimiyet ve müminler topluluğuna aidiyet bilincimizi güçlendirmekten geçtiğini açıkça ortaya koyuyor. Rabbu’l-Âlemin içimizdeki benlik ve haset duygularını gidersin, kardeşlik nimetiyle bizi onarsın!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}