{
  "id": "d2396402-4b0e-4215-98f2-0dbf341eb06e",
  "title": "Gannuşi Bilge Bir Lider ve Tunus İçin Mühim Bir Değerdir",
  "author": "Yasin Aktay",
  "year": "2023",
  "issue": "Sayı: 386 - Mayıs 2023",
  "url": "https://www.haksozhaber.net/okul/gannusi-bilge-bir-lider-ve-tunus-icin-muhim-bir-degerdir-8858yy.htm",
  "content": "Yasin Aktay İle Tunus ve Gannuşi Üzerine\nTunus’ta Nahda hareketi lideri ve eski Meclis Başkanı Raşid Gannuşi’nin bir konuşmasında iç savaşı kışkırttığı isnadıyla çok sayıda sivil polis tarafından 17 Nisan’da evine baskın düzenlenerek gözaltına alınması ve Nahda hareketinin ofislerinin kapatılarak faaliyetlerine son verilmesi Tunus’ta despotizmin ayak seslerinin yeniden kaygı verici bir boyutta duyulmasını getirdi. Ömrü mücadeleyle geçmiş Müslüman bir düşünür ve siyasetçi Gannuşi’nin tamamen keyfî sebepler ve hukuk dışı ithamlarla tutuklanması İslam coğrafyasında müzakereci mücadele yöntemleri merkezli tartışmaları da tetikledi. Konuyu yakından takip eden akademisyen-yazar\nYasin Aktay\n,\nkendisine ilettiğimiz sorulara cevap vermek kaydıyla Gannuşi hakkındaki ve Tunus’ta yaşananlarla ilgili fikirlerini okuyucularımızla paylaştı.\nRöportaj:\nHaksöz\n- Mısır, Suriye ve Libya’da özgürlük ve adalet talep eden kitlelere yaşatılan acıların ardından ‘Arap Baharı’nın fitilinin yakıldığı Tunus’un da Kays Said eliyle yeniden diktatörlüğe geri döndürülmesi İslam dünyasında değişim umudunun ölümü anlamına gelir mi?\n- İslam dünyasında ve aslında dünyada genel olarak değişim umudu hiçbir zaman ölmez. Hatta çoğu kez karanlığın en çok arttığı dönemler umudun da ışımaya en yakın olduğu zamanlardır. Umutla ilgili klişe bir ifade bu belki ama aynı zamanda tarih penceresinden bakıldığında bastırılanın her zaman geri geldiğine dair bir sosyolojik ilkenin çalıştığını görürüz. 28 Şubat’ın kudretli paşaları yedikleri haltı bir marifet bilmiş, o kibirle akılları kendilerine bu iktidarın ilelebet payidar kalacağını vehmetmişti. O kibirle “28 Şubat bin yıl sürecek!” demekten de geri durmamışlardı. Ama bizzat kendi elleriyle aldıkları tedbirler, daha uzun yaşamak veya hasımlarının rövanş ihtimalini ortadan kaldırmak üzere aldıkları tedbir sonlarını getirmiş veya hızlandırmıştı. Firavun’un mahvına sebep olan nihayetinde kendisine karşı koyması muhtemel bir köleler ayaklanmasına karşı aldığı sert tedbirlerdi. Onların hüküm sürdüğü dönemlerde ülkede her bakımdan kapkara bir tablo vardı ve o tablonun sonunda tahammül etmedikleri varlıklarına kast ettikleri halk tek başına iktidar oldu. Arap Baharı sonrası yaşanan karşı devrimler sürecini bir tür Ortadoğu’nun 28 Şubat’ı olarak niteleyenler oldu. Şayet bu nitelemeye bir nebze bile pay verecek olursak akıbetinin de 28 Şubat gibi olacağını şimdiden öngörebiliriz. Arap Baharı sömürge sonrası şartlarda Müslüman halklara reva görülen gayr-ı insani bir muameleye, doğrudan veya dolaylı işgalin sonuçlarına, insan onurunu hiçe sayan yönetimlere, onların kötü yönetimlerine, yolsuzluklarına karşı bir patlamaydı. Bu patlama çok hazırlıklı değildi, örgütlü ve önceden planlanmış değildi. O yüzden karşı devrimci güçler tarafından her biri başka türlü olmak üzere bastırıldı, kısmen kontrol altına alındı ancak değişim talepleri tamamen yok edilemedi, edilemez de. Katı bir despotizmle, diktatörlükle, korku imparatorluklarıyla değişim talep eden kitlelerin talepleri bir süre ertelenebilir ama eninde sonunda tekrar patlak verir. Bu kaçınılmaz bir şey.\n- Nahda hareketi ve Gannuşi’nin izlediği müzakereci tutum nedeniyle Tunus’ta sürecin farklı seyredeceği tahmin ediliyordu ama sonuçta Tunus’ta da gelişmeler diğer baskıcı rejimlerle aynı paralelde seyretti. Bu manzara Gannuşi ve Nahda hareketinin de başarısızlığına işaret etmekte midir?\n- Başarısızlıkla neyin kastedildiğini iyi anlamamız gerekiyor. Ne olursa olsun iktidarda kalmayı başaramadığı için bir lideri veya bir hareketi başarısız saymak mümkün. Burada ölçü iktidarda kalmaktır ki bu, somut bir göstergedir ve bir yere kadar haklı bir ölçü. Mısır’da İhvan, Tunus’ta Nahda hareketine karşı demokrasi dışı yollara sapılarak darbe yapıldı ve bu darbeler uluslararası güçlerce kabul edildi, desteklendi, himaye gördü. Buna mukabil demokrasi hattında ilerlemek isteyen ve bu yolda bütün iddialarını gerçekleştirebileceğini iddia eden İslami hareketler yönetimdeki göreli başarılarına rağmen derin güçler tarafından şiddet kullanılarak darbeyle indirildiler. Burada darbe yaparak İslamcıları devirenleri başarısız sayabilir miyiz? Kuşkusuz ne pahasına olursa olsun iktidara gelmek veya iktidarda kalabilmek, kitleler halinde ölümlere yol açsa da bunu başarı saymakla ilgili ciddi bir sorun var. Bugün Esed’in yaptığı katliamlarla ayakta kalmayı başardığı doğrudur mesela ama Esed’in model alınacak, gıpta ile bakılabilecek, özenilecek bir başarıya sahip olduğunu kim söyleyebilir? Burada sorulması gereken kritik bir soru da şudur: İslamcıların başarısız olduğu yerde acaba kim başarılı olmuştur? Mesela Tunus’ta kendisine seçilmek suretiyle emanet edilen cumhurbaşkanlığının anayasal sınırlarına tâbi olmadan, onun verdiği gücü suiistimal ederek bir darbe yapan Kays Said başarılı mıdır? İktidara geldiğine ve iktidar adaylarını despotça da olsa tasfiye ettiğine göre başarılı sayılabilir. Ancak bu başarı ortada “iyi” hiçbir şey bırakmamakta ve neticesinde halka zorbalıktan, acılardan başka bir şey vermemektedir. Oysa İslamcıların başarısızlığı genellikle uyguladıkları programların başarısızlığından, halkın beklentilerine cevap verememekten kaynaklanmıyor. Bilakis başarısızlıkları despotça yöntemlere maruz kalmalarından ve kendilerine karşı yürütülen darbeleri engelleyememelerinden kaynaklanmaktadır.\nDoğrudan veya dolaylı sömürgeci diktatörlüğe karşı birikmiş yüzyıllık öfke patlaması olan Arap devrimleri Tunus’ta başlamıştı. Bu devrimin sonucunda Gannuşi, Nahda hareketinin lideri olarak Tunus’a bütün arkadaşlarıyla birlikte geri döndü. Devrim sonrası sürecin en önemli aktörlerinden biri oldu ama bu esnada devrimin bir devr-i sabık oluşturarak rövanşist bir intikam cenderesine sapmasına karşı da ayrı bir duruş sergiledi.\n“Tunus bütün Tunuslular için.” dedi. Hiçbir unsuru dışlamadan, dindarıyla, seküleriyle, sosyalistiyle, şehirlisiyle, köylüsüyle, işçisiyle, çiftçisiyle bütün çeşitliliğiyle birlikte Tunus’u kuşatabilecek insan haklarına ve demokrasiye dayalı bir anayasanın hazırlanması için büyük çaba sarf etti. Bu esnada ortaya koyduğu siyasi performans rahatlıkla “müzakereci demokrasi” denilen tez için rahatlıkla kaydedilebilecek önemli bir tecrübe.\nGannuşi kendi içinde son derece sağlam, tutarlılığı olan bir söyleme sahip. Demokrasi derken asla köprüyü geçinceye kadar başvuracağı bir araçtan bahsetmedi. Bununla klasik anlamda İslami şura uygulamasının anakronik bir uygulamasından da bahsetmedi.\nElbette şura, her Müslümana olduğu gibi kendisine de bir değer ve ilke olarak yol verdi. Zaman içindeki uygulamalarının çok farklı olabildiğini herkes biliyor ancak Gannuşi, İslami kesimleri de şura idealinin demokrasi formu içinde pekâlâ gerçekleşebileceğine ikna etmeye çalıştı.\nAnayasa hazırlandıktan sonra yapılan ilk seçimlerde rahatlıkla başbakan, hatta cumhurbaşkanı seçilebileceği halde geri durdu; makamda gözü olmadığını, her şeyi daha iyi bir Tunus için istediğini gösterdi. Bu tavizkar tutumu Mısır’da aynı durumda aday çıkarmayı tercih eden İhvan’ın Hürriyet ve Adalet Partisinin siyasetine karşı olumlu bir örnek olarak gösterildi. Mısır’da da Mursi aday olmasaydı belki işlerin darbe raddesine gitmeyeceği Gannuşi örneğinden ispatlanmaya çalışıldı.\nDoğrusu Gannuşi siyasi mücadelenin tabiatından beklenmeyecek kadar tavizkar davrandı, çünkü karşısında Fransız ve eski rejim kalıntısı güçlerin pompaladığı bir propaganda aygıtı çalışıyordu ve onu daha hiçbir makama gelmeden bile diktatörleşmekle suçlamaya başlamışlardı bile. Tıpkı daha seçilişinin ilk aylarından itibaren iktidarı paylaşmamakla ve diktatörlükle suçlanan Mursi gibi. Bu tür suçlamaların nasıl bir gerçek diktatörlük arzusunu gizlediği anlaşıldığında ne yazık ki çok geç kalınmış oluyor: Diktatörlük öyle değil böyle yapılır.\nNitekim Nahda, ihtiyacı olmadığı halde geniş bir koalisyon kurmayı tercih etmiş ve olabildiğince taviz vermişti. Nahda’nın bilge lideri Gannuşi, kendisi kolayca başkan olabileceği halde, bundan feragat ederek bizzat kendi desteğiyle bir insan hakları aktivisti olan Monsif Marzuki’nin cumhurbaşkanı seçilmesine destek verdi. Kendisi de hükümetten uzak kaldı, ancak bu uzaklığı hükümetin oluşumu ve icraatları üzerinde etkili olmasını engellemedi. Hiçbir resmî görev almadığı halde hükümetlerin kurulması veya dağılması, cumhurbaşkanı seçimi ve anayasanın hazırlanmasıyla ilgili bütün tartışmaların merkezinde Gannuşi belirleyici olmaya devam etti.\nArap devrimlerinin yaşandığı diğer ülkelerde karşı-devrim ve darbeler yaşanırken Tunus ilk ve kötü örnek olarak tam bir rahatsızlık kaynağıydı. Bizzat bu ülkelerden desteklenen çok sayıda darbe teşebbüsü her seferinde Gannuşi’nin bilgece tutumuna çarpıyordu. Onlara verdiği cevap dilden dile dolaşıyordu: “Size devrim ihraç ettik, sizden darbe ithal etmeye hiç niyetimiz yok.”\nAncak son zamanlarda darbe ne yazık ki demokrasinin geçtiği kapılardan sızıp demokrasinin ve devrimin Tunus kalesini de zapt etmeye başladı.\nBu son teşebbüsün Tunus devriminin sembol ismi Gannuşi’yi hedef alması normal ama tabiî ki bir ülkenin kendi küresel değerine bu muameleyi reva görmesi hiç de normal değil.\nGannuşi bir ülkenin yetiştirebileceği en büyük değerlerden biri. Fikirleri var, tartışılabilecek, tartışıldıkça bir ülkenin entelektüel, manevi, siyasi ve ahlaki seviyesini derinleştirecek, ufkunu genişletebilecek fikirler. İlhamını evrenselden alıp sahada denenmiş, gerçeklerle yüzleşmiş, insanlarla diyalog içinde yoğrulmuş fikirler.\n- Statükoya karşı izledikleri yöntem ne olursa olsun İslamcılık akımına karşı her yerde aynı baskıcı ve imha etmeye yönelik tavrın geçerli olduğunu görüyoruz. Adeta tüm küresel ve bölgesel güçlerin ittifakıyla gelişen bu tutum neyin göstergesidir?\n- Çünkü İslamcılık tam da yüzyıldır İslam dünyasında oluşmuş ve kurumsallaşmış statükoya karşı tek gerçek itiraz ve belli bir program iddiası olan, halkla da en güçlü organik ilişkilere sahip tek hareket. Yani İslamcı hareketler mevcut statükoya karşı ciddi bir alternatif oluşturuyorlar ve bu da onları gerçek anlamda korkulacak bir olgu haline getiriyor. Korkutuyor olmak İslamcılığın tabiatındandır. Tabiî ki masumlar, halklar değil, bilakis belli iktidar ilişkilerini tesis etmiş ve bununla Müslüman dünyayı sömürgeleştirmiş, bu sömürgeyi içselleştirmiş zihniyetler İslamcılıktan çekinirler. Çünkü İslam bizatihi kendilerine geride bıraktıklarını düşündükleri çok şeyi hatırlatıyor, bugüne getiriyor ve yeniden alternatif kılıyor.\n- Baskıcı, tahammülsüz, imhaya yönelik saldırganlık karşısında İslami hareketler açısından yöntem tartışmasının bir anlamı var mı?\n- Yöntem tartışması her zaman anlamlı ve İslami hareketler için vazgeçilmez bir tartışmadır. Tabiî yöntemden ne kastedildiğini de öncelikle ortaya koymak lazım. Esasen yöntemle ulaşılacak bir amaçtan, bir devlet, bir ütopyadan bahsediyorsak bununla ilgili İslami tasavvurlarımızı yeniden gözden geçirmemiz de esastır. İslam gelecekte kurulacak ütopik düzenlerde, bir devlet yapısında yaşanmak üzere ertelenebilecek bir hayat değildir. Böyle bakınca o hedefe ulaşıncaya kadar takip edilecek yöntemin hedeften ayrıştırılması ve bu yöntemin, yolun, araçların hedeften ayrı düşünülmesi tehlikesi oluşmaktadır. Oysa hedef bizatihi yolun kendisidir. İslami hayat menzilde yaşanmak üzere ertelenemez, hemen şimdi bütün mümkün boyutlarıyla yaşanır, mümkün olmayandan yolun fıkhı gereği sorumlu da olunmaz zaten. Yöntem veya araç ile amaç arasında bir ayırım yapmaya kalkışınca Müslümanca bir duruşun da ertelenmesi ve hedefe götüren aracın gereksiz yere kutsanması İslami ilkelere iltizamdan muaf sayılması riski yaygın olarak beliren bir risktir. O yüzden yöntem veya araçlar menzilin kendisidir diyoruz. Karşısında ne kadar baskıcı, tahammülsüz, imhaya yönelik saldırganlık olursa olsun Müslümanlar en zor zamanlarda bile ilkelerine uymaktan, ahlaki duruşlarını sergilemekten vazgeçemezler. Müslümanlar sadece Müslümanlara karşı değil, diğer insanlara karşı da sorumludurlar ve ahlaki sınırlılıklar Müslümanlara karşı olduğu gibi gayrimüslimlere karşı da geçerlidir.\nİslam’ın hayat tasavvurunu amaç ile o amaca ulaşmak için gidilen yol olarak ayırdığınızda, diğer bütün dünyevi ideolojilerin, hatta Ehl-i Kitab’ın, bilhassa Yahudiliğin düştüğü vahim hataya düşmüş olursunuz. Bütün hayatı tasarlanmış bir Zion’a ulaşmak için her türlü etik ihlalin caiz olduğu bir diaspora hali olarak tasavvur edersiniz.\nKitabınızdan nasiplenmemiş olanlara her türlü ahlaksızlığı, haksızlığı caiz görürsünüz. Onlar nasılsa ümmidir, sizin kitabınızdan nasipleri yoktur, evlerinizde tedrisattan geçmemiş, dolayısıyla cahildirler ve varlıklarının tek anlamı size hizmet etmektir. Hizmet etmiyorlarsa onlara karşı bir adalet borcunuz da yoktur; onlar şefkat, merhamet veya adaleti de hak etmiyorlardır. Amaçlarınıza ulaşabilmek için onları sömürebilir, onlara yalan söyleyebilir, onlardan faiz alabilir, onları yalan yanlış davalarla hapislerde süründürebilir, özel hayat bilgilerini ihlal edebilir, onların mahrem konuşmalarını dinleyebilirsiniz. Bütün bunlar o yüce amaç için, ulaşılacak menzil için, Zion için kayda değmez, önemsiz şeylerdir.\nİslam için hareket edip bunları caiz gördüğünüzde, günün sonunda dönüp de “Sahi İslam neydi? Bizden ne istiyordu?” sorusunu sorma ihtiyacı bile hissedemeyecek hale gelirsiniz. Geçmiş olsun, tâbi olduğunuz din İslam falan değil artık.\nAmaç ve stratejiye bu kadar kafayı takmış olan bir hareketin dinî bir tarafı da kalmamıştır artık. Sonuna kadar dünyaya gark olmuş ittifak profesyoneli seküler bir siyasi harekete dönüşmüştür. Hareketin görünürdeki dinî dili hiçbir anlam ifade etmez. O her şeyi araçsallaştırdığı gibi insanların Allah’la olan saf ilişkisini de takvayı da ihlâsı da samimiyeti de fena halde araçsallaştırmıştır.\nKur’an-ı Kerim’de Yahudi bir taifeden “sözüne son derece güvenilir” olarak takdirle söz edilir. Oysa başka bir taife de tam aksi bir şekilde yani emanetlerine hiç riayetkâr olmama vasfıyla zikredilir. Onların bu tavırları Yahudi olmayanlara, yani ümmilere karşı hiçbir sorumlulukları olmadığını düşünmelerinden ileri gelir. O yüzden kendi aralarında faizi yasak görürken Yahudi olmayanlardan faiz alır, hatta dünyada faize dayalı sömürünün öncülüğünü yaparlar.\nKur’an Yahudilerden bu şekilde bahsediyorsa bunu sırf onları kötülemek için değil, Müslümanlara da aynı hataya düşme ihtimallerinin olduğunu anlatmak için yapar. Nitekim, Müslümanlar sadece Müslümanlara karşı değil, herkese karşı sorumlu tutulur. Sadece Müslümanlardan değil, herkesten faiz almaları yasaktır.\nAmaç, menzil, hedef tayin edip onlara varmak için üretilen etik kodları bizi o Yahudilerin içine düştüğü duruma düşürmesin diye.\nUnutmayalım, yol menzilin kendisidir.\nMenzilde insanlara ne vaat ediyorsanız, bunu yolda ortaya koymalısınız. Ortaya koyamıyorsanız, menziliniz menzil, yolunuz yol değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}