{
  "id": "1752d510-a7c1-482d-af76-b8b1f8d5c54c",
  "title": "Büyük Soruları Unutan Eğitim Sisteminin Temel Problematiği",
  "author": "M. Masum Yokuş",
  "year": "2023",
  "issue": "Sayı: 390 - Eylül 2023",
  "url": "https://www.haksozhaber.net/okul/buyuk-sorulari-unutan-egitim-sisteminin-temel-problematigi-8914yy.htm",
  "content": "-Âlem, İnsan, Amel Bütünlüğünün Bozulması ve Zaaflar-\n“Gökleri, yeri ve bunların arasındakileri oynayıp eğlenmek için yaratmadık. Bunları hakikat ve hikmet (gaye) çerçevesinde yarattık, fakat çoğu bunu bilmez.” (Duhan, 38-39)\nEğitim meselesinin kadim bir mesele olması hiç de şaşılacak bir durum değildir. Bu minvaldeki tartışmaların çok eskilere dayanması ve tartışma konularının metot, içerik ve amaç bağlamında çeşitliliği meselenin merkezinde insanın bulunması ile doğrudan ilişkilidir. Gerçekten de eğitimin amacı ve doğası en azından kayıt altına alınan serüveni itibariyle Platon’dan itibaren Batı düşünce geleneğinde merkezî yerini muhafaza etmiştir. Sokrates’in konusunun da insan ve erdemleri olduğu bilinmektedir.\nGeçmişten günümüze kadar birbirine eklemlenen ve zaman zaman birbirini tamamlayan ve bazen de ilintisiz bir gelişim seyri içinde olan eğitim meselesi, insan pratiğine müdahale etmesi sebebiyle kökleri Mısır, Çin, Sümer, Hint ve İbrani havzalarında kısmen kurumsallaşmış bir mahiyette karşımıza çıkmakta ve el an da ciddi bir mesele olarak güncelliğini korumaktadır. Bu çerçevede günümüz insanına dayatılan “\nkurgusal epistemoloji\n”nin Batı’nın düşünce serüveni içinde tarihsel bir arka plana sahip olduğu ve modern zamanda sınai bir tarzda başkalaşım geçirdiği sabittir. Örneğin Matthew Arnold’un deyişiyle “\ndüşünülmüş ve söylenmiş en iyi şeylerin\n” geçmişten günümüze tevarüsle okullar üzerinden aktarıldığı varsayılmaktadır.\n1\n“En iyi şeylerin” söylenip söylenmediği hususu tartışmaya açık bir durumdur. Ama insan aklının sınırlılığı ve yanar-döner oluşu düşünüldüğünde “en iyiyi” bulmuş olması kuşkuludur. Kaldı ki “en iyi”nin ne olduğuna hangi akıl karar verecek? Zaten en iyiyi bulan bir akıl mümkün olsa, Allah tarihe ve topluma neden müdahale etsindi? Bugün yığınca kaotik sorunla karşı karşıya bulunmamızın sebebi pragmatist-pozitivist aklın saf, katı ve katışıksız tutumudur. İklim değişikliği, mülk paylaşımındaki adaletsizlik, iktidarın tek elde toplanması, aile kurumunun tahribi ve cinsel sapmalar, aşırı silahlanma, bilgi üretiminin hızlanması ve buna bağlı pratiklerin insan üzerindeki olumsuz etkileri vb.\n“Düşünülmüş ve söylenmiş en iyi şeyler”in kaynaklarına baktığımızda Nicolas Tate’ye göre; Aristo’dan Aquinas’a, Montaigne’den Rousseau’ya, Locke’den Hegel’e, Kant’tan Dewey’e kadar birçok isim karşımıza çıkmaktadır. Batılı aklın ve ona bağlı inşa edilen eğitim felsefelerinin yaklaşık olarak yukarıda zikredilen isimler ve benzerlerine refere edilmesi yaygın bir durumdur. Nihayetinde eğitim gibi önemli bir meselede daima karşımıza çıkartılan içeriğin insan aklı ve tecrübesi olması Batı’nın kendi tarihi ve kültürel tecrübesi içinde vardığı kabullerle ilgilidir.\nKültürel Sömürü Nesnesi Olarak ‘Aydınlanma Bireyi’ veya ‘İmal Edilen Birey’\nİnsanlık tarihinin yüz binlerce yıllık serüveni olduğu varsayıldığına göre; bilgi, eğitim ve davranış türlerinin son iki-üç bin yıllık verilere dayalı olarak sentezlenmesi; Avrupa merkezli iki yüzyıllık tarih ve siyaset anlayışına bağlı olarak kurgulanması ve modern kurumsal güçlere dayalı olarak\n‘siyasi ve kültürel sömürü’\nşeklinde dayatılması apaçık bir gerçek olarak ortadadır. Bu yeni durumda Tanrı-insan ilişkisinin ve bu çerçevede nübüvvet kurumunun gözden kaçırılmak istendiği ve itibarsız kılınarak hayata müdahil olmasının engellendiği sabittir. Bu yönüyle, Allah’ın eşref-i mahlukat olarak yarattığı ve rab olarak “terbiye etme” hakkını üzerine aldığı insanın, azgınlaşarak bu hakkı gasp ettiği ve insanın insan üzerinde ilahlık tasladığı yeni bir “ilah-‘abd” ilişkisinin ortaya çıktığını müşahede etmekteyiz. Sözüm ona özgürlüğe kavuşmuş ‘Aydınlanma bireyi’ belki de insanlık tarihinde hiç olmadığı kadar kapitalist sermayenin güvencesi olarak kurgulanan modern ulus devlet çarklarının esiri ve kölesi olarak yaşamını sürdürmek zorunda kalmıştır. Gerçekten de söz konusu yönetim biçimlerinin kuşatıcılığı, tarihteki bütün otoriteleri aşan ve hatta ilahi yakınlığı ifade eden ‘şah damarı’nı da aşan, damarlardaki ‘asil kan’a inen bir tahakküme dönüşmüş vaziyettedir. Günümüzde, teknolojinin sınır tanımaz gelişimine paralel olarak insan, çip takılması düşünülen bir varlık, yapay zekâ ve ‘çip teknolojisi’nin kontrolünde “\nvar edilecek\n” bir “\nmamul\n” olarak tasavvur edilmektedir.\nEğitimin insana bakan boyutunun ihmal edilemeyecek önemde olması sebebiyle hem vahyin hem de beşerî akıl ve tecrübenin konusu olması kaçınılmazdır. Yer yer bu bilgi türlerinin insan ve eğitimine dair taleplerinin ve amaçlarının çakıştığı da görülmektedir. Ama son iki yüz yıllık eğitim anlayışının bu çakışmayı ortadan kaldıracak kadar pozitivist ve pragmatist bir katılaşmaya uğradığını üzüntüyle görmekte ve yaşamaktayız. Dinlerin değer merkezli eğitim anlayışı tarihin bazı dönemlerinde insanlık tecrübesinin “ahlaklı ve erdemli” insanı ile bir yakınlaşma içerisinde olabiliyordu. Platon devletinin toplumu ve insanı ile Farabi’nin toplumu ve insanı yan yana yürüme imkânına sahipti. Thomas Aquinas ile İbn Rüşd bir yerlerde buluşabilirdi. Hatta Montaigne bile belki de Ebu Suud Efendi ile uzlaşabilirdi. Çünkü Montaigne inanç ile ilgili meselelerde ilahi olana yönelirken, diğer meselelerde aklına güveniyordu.\n2\nMontaigne’ye göre eğitim, insanı daha bilge ve erdemli yapmıyorsa boşunadır. Montaigne kendi dönemindeki eğitim anlayışına; öğrencileri “küfe küfe bilgi yüklenmeye” zorlayan “kitabi öğrenim”e güvenmiyordu. Yaptığınız şey buysa, ürettiğiniz tek şey “\nkitap yüklü eşekler\n”dir.\n3\ntespitini yapmıştı. “Kitap yüklü eşekler” benzetmesi, okurlarımızın hiç de yabancısı olmadığı bir benzetmedir kuşkusuz.\nAncak bu ortak endişelere ve yaklaşımlara rağmen gerek insan tanımına ve gerek insan eğitimine yaklaşım konusunda günümüz ile kadim dünya arasında; bir başka deyişle, felsefi düşüncenin arayışı ile dinî düşüncenin arayışı arasında çok temel farklar vardır. En temel fark; dinî düşüncenin önceliği “insan-Allah”, “insan-toplum”, “insan-insan” ilişkisi iken; felsefi düşüncenin önceliği “insan-toplum” ilişkisidir. Günümüzde bu yaklaşımlar daha da dar bir alana hapsedilip “\ninsan ve kendi menfaati\n” şeklinde bir mahiyete indirgenmiştir. Pragmatik eğitim felsefesinin nihai olarak başka bir yere varması beklenemezdi. Eşek yüküyle soru bankası ve test çözdürülen çocuklarımızın içine girdiği yarışçı ruh ve akademik hedefler, kendini düşünmekten başkasına imkân vermeyen köleleştirici bir prangaya dönüşmüştür. Eğitim sisteminin bugün gelip dayandığı bu tıkanıklık, ahiret bilincini dışlamanın yanı sıra, toplumsal yozlaşmanın ve barışın bütün adalet ve ahlaki temellerini de dinamitlemektedir. Epistemolojik bütünlüğün işsel vasatı kaybedilmiştir. Herkesin kendi menfaatini merkeze alarak dâhil olduğu eğitim sisteminin ürünü olan toplumsal yapının, adil ve ahlaki bir düzey yakalaması mümkün değildir.\nÂlemdeki Yerimiz ve Bulunduğumuz Yerle Uyumlu Amel\nMuhammed İkbal’in gözüyle meseleye bakarsak “\nÂlemle bizim ilişkimiz nasıldır? Bizim ondaki yerimiz nedir ve bizim bulunduğumuz yere uygun olan davranış türü nedir?\n”\n4\nŞümullü bir epistemolojik bakışa tekabül eden bu soru; bir yandan âleme, öte yandan âlemdeki yerimize ve bunlara bağlı olarak uygun davranışlarımızın hangi türde olacağına ilişkindir. Bütünlüklü bir epistemolojiden bahsederken, İkbal’in sorduğu sorunun bölünmez bir özellikte olduğu teslim edilecektir. Yine Melkavi’ye göre, epistemolojik bütünlüğün oluşturulması, biri içsel diğeri de dışsal olmak üzere iki zorunluluktan kaynaklanmaktadır. İçsel bütünlüğün sağlanması sevgi ilişkisine, şefkat bağlarına ve toplum veya cemaatin üyeleri arasındaki güvene duyulan ihtiyacı ifade etmektedir. Aynı zamanda farklı toplum ve topluluklar arasında güven ve emniyeti doğuran barış antlaşmaları ve sözleşmelerini de kapsamaktadır. Dışsal bütünlüğün sağlanması ise insanların yaşamsal ihtiyaçlarını karşılamak üzere birbirine bağımlı olmasından kaynaklanmaktadır.\n5\nHer bireyin kendi menfaatini öncelediği ve kazanmanın başkasının kaybı üzerine kurulu olduğunu öğreten pragmatist-pozitivist eğitim anlayışında bir epistemolojik bütünlükten bahsetmek mümkün müdür? Sevgi ilişkisinden, şefkat bağlarından, güvenden, adaletten ve ahlaktan? Bu bağları kuramayan “içsel fukaralık” telkin eden felsefelerin ve çağdaş bilimin, insanlığı felaketin eşiğine getirdiği görüşü gün geçtikçe daha yüksek sesle dillendirilmektedir. Günümüzde ebeveynlerin ifade ettiği temel sorunların başında iç duyguların kaybedilmiş olması gelmektedir. Artık evlatlar eskisi gibi ailelerine acımamakta, ev işlerinde yük almamakta, çalışan anne babalarına yardım etmemekte; şefkat ve merhamet duygularından uzak bir şekilde bencil bir tüketim unsuruna dönüşmektedirler. Kafelerde daha çok zaman geçirmenin yolarını arayan gençlerin sayısı gün geçtikçe artmaktadır. Bu zaman ve imkân israfının bedelinin daha yoz bir aile yapısı ve toplum olacağını tahmin etmek zor olmasa gerek.\nİkbal’in büyük bir ciddiyetle sorduğu soruya, ciddi cevaplar üretmek durumunda olduğumuz kuşku götürmez! Gerçekten de âlem-insan ilişkisi, âlemdeki yerimiz ve ona uygun davranış kalıplarımız neler olmalıdır?\nİkbal’e göre bu sorular aynı zamanda dinin, felsefenin ve yüksek şiirin ortak sorularıdır. Ve bunların verdiği cevaplar birbirinden farklıdır. Şiirdeki ilhamın verdiği bilginin karakteri özünde bireyseldir. Felsefenin ruhu, özgür araştırmadır. O her türlü yetkiliden şüphe eder. Onun işlevi insan düşüncesinin eleştirisiz varsayımlarının gizlendiği yere kadar izini sürmektir. Bunu yaparken, sonunda felsefe saf aklın nihai gerçekliğe erişmesini ya inkâr edebilir ya da dürüstçe onun bu husustaki acziyetini kabul edebilir. Buna karşılık dinin özü, imandır.\nVe iman, kuş gibidir, aklın ihmal ettiği, “izi sürülmez” yolu görür.\nNe var ki imanın öylesine bir histen daha fazla bir şey olduğu inkâr edilemez. İmanda bilgi içeriğine benzer bir şey vardır ve dinlerin tarihinde ulema ile sufiler şeklindeki rakip grupların varlığı fikrin dinde hayati unsur olduğunu gösterir.\n6\nDoğru bir tanrı tasavvuru ve dua bilinci, insanın şahsiyeti, özgürlüğü ve ölümsüzlüğü, risalet ve mucizeler, İslam kültürünün özgünlüğü ve ruhu, dinin imkânı vb. konular ele alınmadan ve net cevaplar üretilmeden inşa edici bir eğitimden söz etmek çok da mümkün değildir. Aklın izini sürdüğü ve süremediği yolların tümüne ulaşmamız gerekmektedir. Aksi takdirde akıl, sürekli “u-dönüşü” yaptıran tehlikeli bir navigasyona dönüşmektedir.\nYol Gösterici Bir Seviye Olarak: Furkan Düzeyi\nAklın göremez olduğu ve izini süremediği yollardan biri de “\nfurkan\n”dır. İman ve takva sayesinde ulaşılan “\nfurkan düzeyi\n”, iyiyi ve kötüyü ayırt etmemizi sağlar. Bizim davranış rotamızı ayarlar. Ve ancak Allah’ın sınırlarını korumamız durumunda iyi ve kötü ayırımını yapabileceğimiz buyrulmaktadır:\n“\nEy iman edenler! Eğer Allah’a karşı gelmekten sakınırsanız O, size iyiyi kötüden ayırt edecek bir anlayış verir ve sizin kötülüklerinizi örter, sizi bağışlar. Allah, büyük lütuf sahibidir.\n” (Enfal, 29)\nİnsanın Allah ile kurduğu bağın insandaki sonuçları konusunda modern veya post-modern felsefelerin ve bilimsel yaklaşımların bu konuda söyleyebileceği bir şey yoktur. “\nİyiyi kötüden ayırt edecek bir anlayış\n”ın insana kazandıracağı seviyenin yasal veya anayasal telkinlerle inşa edilmesi mümkün müdür? Hangi eğitim programı böyle bir kavrayışın oluşturulmasını temin edebilir? Laik seküler eğitim modelleri içinden çıkarak bir “furkan düzeyi” yakalamak mümkün değildir. Allah ile “teklif” bağı çerçevesinde bir bağ kurmadan ve “tevhid” temelinde bir inanç inşa etmeden, insanın âlemle ilişkisini, âlemdeki yerini ve bunlara bağlı olarak en doğru davranış türünü inşa etmesi beklenemez.\nTevhid; Allah’ın insanı kendisine itaat ve ibadet etsin diye en mükemmel şekilde yarattığını tasdik etmektir.\n7\nO’na itaat ve emirlerini yerine getirmek, insanın varoluş hedefidir. Raci el-Faruki’ye göre; bu amaç yeryüzünde halife olma görevini de içerir.\n8\nÇünkü Kur’an a göre, Allah insana göklerin ve yerin yüklenmekten korktuğu ve kaçındığı emaneti yüklemiştir.\n9\nİlahi emanet, doğası özgürlük içinde kabul edilmesini gerektiren ilahi iradenin ahlaki kısmının tahakkukudur. Ve insan bunu yapabilecek tek yaratıktır. İlahi irade her ne zaman doğa kanununun gereksinimiyle tahakkuk ettirilse, bu ahlaki değil, ilkel ve faydacıdır. Sadece insan bunu tamamen yapma ya da yapmama ya da tam aksini veya arada bir şeyi yapma ihtimali arasında onu gerçekleştirme yeteneğine sahiptir. Emrin yerine getirilmesini ahlaki kılan, insanın Allah’ın emrine itaatle ilgili olarak sahip bulunduğu özgürlüğün (ya da ihtiyarın) bu kullanımıdır.\n10\nİslam ahlakı, tam da bu gerekçeden hareketle, Allah’ın insanla muradının ne olduğunun belirlenmesiyle başlar. İnsanın varlık amacı nedir, yaratılışının ve onun tarih ve hayat içerisinde devamının amacı nedir?\nBüyük Soruların Unutturulması Büyük Bir Tehlikedir\nBu sorulara doğru cevaplar vermeden insan için selamete varılacak bir liman arayışına girmek beyhude bir çabadır. Günümüzde durmadan eğitim modellerinin ve müfredatların değiştirilmesi ve bu girdaptan çıkılamamasının temel nedeni, yukarıdaki soruların unutulmasıdır. “\nBüyük soruları\n” metafizik alanın içine itekleyerek aklın kategorileri düzeyinde bir insan-âlem ilişkisi oluşturmak ve bunu da bilimsellik ve rasyonel tutum olarak ‘Aydınlanma’ ambalajıyla insana sunmak büyük bir aldatmaya neden olmuştur. İnsan, büyük teklifi ve ondan kaynaklı tasavvuru unutmuş ve nihayetinde bugün hepimizi tehdit eden bir anlamsızlığın ve nihilizmin çürüme alanına hapsedilmiştir. Raci el-Faruki’ye göre;\ninsan hayatında iyilik ve anlam olup olmadığı sorusu yanıtlanmadan sorulacak diğer sorular anlamsızdır.\nÇünkü insanın varlık amacının ne olduğu sorusu, ilahi iradenin yerine getirilmesi ile alakalıdır. Bu yerine getirme, fiziki ve psikolojik (ruhsal) işlerde olduğu gibi istemsiz; ahlaki olanlarda da iradi olarak vuku bulur. Ahlaki fonksiyonlar ahlaki değerleri gerçekleştirir ve bunlar bu âlemin en saygın sakinleri, ilahi iradenin en yüce buyruklarıdır. İlahi irade; mevcudattaki her şey ilahi amaçlılığa iştirak ettiği için yiyecek, büyüme, barınma, rahatlık, cinsiyet vb. daha aşağı cinsten emirleri de içine alır; zira yaratılmış her şey ilahi amaçlılığa katılır ve insan kendilerine uygun hiyerarşik düzen içinde bunları yerine getirmek suretiyle ilahi iradeyi icra etmiş olur.\n11\nYaratılışı sırasında Allah, hikmetinden ona (insana) verdi, onu meleklere üstün kıldı ve meleklerin ona secde etmelerini emretti. Bu durumda insan, hiç şüphesiz, eşsiz ahlaki görevi ve kaderi nedeniyle eşref-i mahlukat ve meleklerden daha üstün sayılmıştır.\n12\nİslam, bu yönüyle insana yüce bir mertebe vazeder ve bu yüce mertebeye mütenasip bir teklif ve özgürlük ile onu muhatap alır. Oysa Kant, “Bir insan özünü incelerken, en çok kendini değersiz ve rezil görmekten korkarsa o zaman her iyi ahlaki eğilim ona aşılanabilir, çünkü bu, küçültücü ve yozlaştırıcı etkilerin baskısını zihinden uzak tutabilen en iyi, hatta tek koruyucudur.”\n13\nşeklindeki safsatalarla ahlakın inşa zemini olarak değersizliği ve rezilliği görmüştür.\nBilimsel Zihnin ve Önerdiği Davranış Modelinin Yarattığı Tahribat\nBurada tabiî ki İslam’ın ilahi irade dolayımında insana verdiği yüceliği, Kant’ın vehimleri ile kıyaslayacak değiliz. Ama öte taraftan “Aydınlanma peygamberi”nin ahlaki motivasyonunu ‘rezil görünme korkusu’na bağlamasını ve buradaki apaçık gizli riyakârlık telkinini de görmezden gelemeyiz. Yine Kant: “Biz hayvan yaratıklar sadece eğitim yoluyla insanlara dönüşürüz, eğer bu eğitimsel metot, doğanın kendisinden akıllıca türetilen, eski alışkanlıktan ve tecrübesiz çağlardan körü körüne kopyalanmayan ortak kullanım alanına giriyor olsaydı, kısa bir süre içinde etrafımızda çok farklı insanlar görürdük.”\n14\ndiyerek salt rasyonel tutumun rehberliğinde hayvanlıktan insanlığa terfi edilebileceğini farz etmekte ısrarcıdır. Oysa bugün şahit olduğumuz durum bunun tam tersidir. Nefsini (aklını) kurtuluşunun rehberi kılan insanın, çok ciddi manada değer ve anlam kaybına uğradığını ve başta LGBTQ gibi sapmalar olmak üzere hayvanileşmeye doğru bir seyir izlediğini ibretle görmekteyiz. Ebeveynler, çocuklarının bu tür eğilimler göstermesinden ciddi manada endişe etmekte ve onları korumak için eğitim anlayışlarını ve formel eğitimi sorgulama ihtiyacı hissetmektedir.\nGörünen o ki insanın “\neşref-i mahlukat\n” olarak görülmesine ve kabul edilmesine engel olan bilgi kirliliği gün gittikçe artmaktadır. İllüzyonisttik tutum ve tavır alışlar terk edilmedikçe; mevcut felsefeler, eğitim modelleri ve yöntemlerle neslin korunması mümkün olmayacaktır. Oysa halen Batı’dan sesler kulağımıza üfürülmekte ve Gaston Bachelard gibi düşünürlerin önerdiği “bilimsel kavramların inşacı alanları” içinde kalınarak bu örgüye bağlı bir “\ntarihsel epistemoloji\n” önerilmekte, “\nbilimsel zihnin oluşum ve inşası\n” yegâne çıkış yolu olarak kabul edilmektedir. Son elli yılda meydana gelen gelişmelerin seyri, bu rehberliğin büyük felaketlere doğru yol almanın ötesinde bir “\ninşa\n”ya katkı sunmadığı yönündedir. Buna rağmen günümüzde hâlâ etkisini sürdüren bir bilim tarihi geleneğinin merkezinde yer alır.\n15\nBatı-merkezci tarih, coğrafya, eğitim, bilim, kültür ve medeniyet tasavvurunun oluşumunda çok yönlü bir süreç işlenmiştir. Reform ve Rönesans sonrası Aydınlanma ve ardından Sanayi Devrimi ile birlikte, Batı’nın en belirgin vasfı olan sömürgecilik meydana gelmiştir. Öncelikle sömürgeciliğin keşif kolları ve ileri karakolları teşekkül ettirilmiştir. Bu süreçte bilgilenme, seyahat, tanıma, görüşme, gözleme gibi faaliyetler ön plandadır. İkinci olarak, bir bahane üretilmesi -kılıfına uydurma- aşaması gelir: Medeniyet götürme, medenileştirme, demokratikleştirme ve sosyal Darwinizm gibi. Son olarak da askerî ve siyasi müdahalenin ardından ekonomik ve kültürel sömürü gelir. Bu üç aşamalı süreçte çok farklı metot ve teknikler kullanılır. En önemlileri kuşkusuz bilim, bilgi, basın, kamuoyu oluşturma, manipüle etme ve meşrulaştırma çabalarıdır. Yapılacak işin meşruiyetini sağlayacak en güçlü silah olarak eğitim, enformasyon (aslında dezenformasyon), basın-yayın araçlarını kullanarak kamuoyu oluşturma gelmiştir. 19. Yüzyıl sömürge siyasetlerine bakıldığında hemen tamamının bu metotla gerçekleştiği görülür.\n16\nEğitim sayesinde, adeta Osmanlı’nın yeniçeri sisteminde olduğu gibi Batı, sömüreceği ülkelerden aydın/entelektüeller devşirmiştir. Londra, Paris, Berlin vb. yerlerdeki okulların yanında dünyanın hemen her yerinde açılan Batılılara ait okullarda okuyanlar büyük ölçüde Cemil Meriç’in ifadesiyle “Batı’nın yeniçeriliğini (mustağrip)” yapmışlardır.\n17\nAdı aydın, entelektüel, devlet adamı, edebiyatçı, yazar, eğitimci olan Batı’nın yeniçerileri sayesinde Batı dışı toplumlar rahat biçimde Batı’nın hayranı, taklitçisi ve hizmetçisi konumuna getirilmiştir.\n18\nİslami Öğretinin Fıtri ve Evrensel Gücünü Günümüze Taşıma Sorumluluğu\nGünümüzde teknolojinin geldiği nokta, nörobilim ve yapay zekâ tartışmaları ufukta yeni yaklaşımların olması gerektiğini salık vermektedir. Hiçbirimiz bu gelişmelerin bilgiye yaklaşımımızda bir açılıma ve dönüşüme sebep olmayacağını iddia edemez. Geçmişte ağır teknolojiye paralel olarak Afrikalı ve Asyalı Müslüman gençlerin imanlarına yeni istikamet aramalarına benzer olarak günümüz bilgi patlamasının gençlerde yeni bir istikamet ve iman tazeleme ihtiyacına dönüşmesi yadırganmamalıdır. Bizlere düşen en önemli görev, bu değişimin sınırlarını ve istikametini doğru kavramak, bu yeni örgütlü epistemolojik durumun tahribatını ve hatta olumlu taraflarını belirlemek ve genç Müslüman nesil ile yeni bir dil üzerinden iletişim kurmaktır. Başta Kur’an ve Sünnet olmak üzere İslam kültürünün ana kabullerini de içeren bilgi kaynaklarıyla doğru bağ kurup İslami referansların günümüze ne söylediğini ve varsa uzlaşma, anlaşma; yoksa ayrışma ve netleşme yollarının bulunması temel bilgi stratejisi olarak acil bir ihtiyaca dönüşmüştür. Mevcut bilgi durumuna (post-modern epistemoloji) ve ona bağlı şekillenen yaşam pratiklerine karşı kayıtsızlık ve muğlaklık, neslimizi yakalandığı tufanda yüzmeyi bilmeyen ve nihayetinde yutulan bir nesneye dönüştürecektir. Devletler, cemaatler, sivil toplum örgütleri, üniversiteler, medya organları ve bu alana katkı sunacak diğer tüm birimler ellerini taşın altına koymakla mükelleftirler.\nPost-modernizm, post-hümanizm, trans-hümanizm veya post-truth olarak ifade edilen yeni durumun varlık, eşya ve bilgi ile kurduğu ilişkinin kılcal düzeyde röntgenini çekip insan ve toplum ilişkileri bağlamında hangi hastalıklı gelişmelere gebe olduğunun tespitini yapma sorumluluğu ile karşı karşıyayız. İkbal’in modern durum için söylediğini belki bugün yeni durum için tekrarlamak zorundayız. İkbal,\n“Avrupa’nın ne düşündüğünün ve onun eriştiği sonuçların İslam’daki teolojik düşüncenin tashihinde ve eğer zorunluysa yeniden inşasında bize ne kadar yardım edebileceğinin bağımsız bir halet-i ruhiyeyle incelenmesi zorunludur.”\n19\ndemişti. Günümüzde ise bu yeni post-modern epistemolojik durum, doğru okunmaz ve tedbirler alınmazsa Müslüman anne ve babaların çocukları yeni Tevfik Fikretler, yeni Mirza Abdul Qadir Bidiller olarak karşımıza çıkacaktır.\n20\nSon söz olarak; İkbal’in ifade ettiği gibi, Kur’an’ın ana amacı insanda, onun Tanrı’yla ve âlemle olan çok boyutlu ilişkileri hususunda yüksek şuur uyandırmaktır. Kur’an öğretisinin bu zati cihetini kastederek Gothe, bir eğitim gücü olarak İslam hakkında genel bir değerlendirme yaparken, Eckermann’a şöyle demiştir: “Görüyorsun ki bu öğreti hiçbir zaman başarısız olmaz; bütün sistemlerimizle birlikte biz ondan daha öteye gidemeyiz ve genel olarak konuşursak kimse gidemez.”\n21\nBizim temel sorunumuz, İslami öğretinin fıtri ve evrensel gücünü günümüze taşıyamamak şeklinde tebarüz etmektedir. Bunu başarmak dışında bir çaremiz yoktur.\n1- Nicolas Tate, Ne İçin Eğitim, Çizgi Kitabevi, İstanbul, 2021, s. 10.\n2- Nicolas Tate, A.g.e, s. 91.\n3- Nicolas Tate, A.g.e, s. 95.\n4- Muhammed İkbal, İslam’da Dinî Tecrübenin Yeniden İhyası, Timaş Yayınları, Mart 2014, s. 31.\n5- F. H. Melkavi, Epistemolojik Bütünlük, Mahya Yayıncılık, İstanbul, Eylül 2021, s. 15.\n6- Muhammed İkbal, A.g.e, s. 31.\n7- Kur’an, 51/56, 95/4, 32/9.\n8- Kur’an, 2/30.\n9- Kur’an, 33/72.\n10-  İ. R. Faruki, Tevhid, İnsan Yayınları, İstanbul, 1998, s. 73.\n11-  İ. R. Faruki, A.g.e, s. 78.\n12-  İ. R. Faruki, A.g.e, s. 79.\n13- Nicolas Tate, A.g.e, s. 161.\n14-  Nicolas Tate, A.g.e, s. 161.\n15- Daha geniş açıklama için yazarın şu kitabına bakılabilir: Gaston Bachelard, Bilimsel Zihnin Oluşumu, İthaki Yayınları, İstanbul, 2013.\n16- Mustafa Gündüz, Maariften Eğitime, Doğu Batı Yayınları, Ankara, 2016, s. 25-26.\n17- Cemil Meriç, Kültürden İrfana, İstanbul, İnsan Yayınları, 1986, s. 383-388.\n18- Mustafa Gündüz, A.g.e, s. 28.\n19- Muhammed İkbal, A.g.e, s. 39.\n20- Muhammed İkbal, A.g.e, s. 39.\n21- Muhammed İkbal, A.g.e, s. 39.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}