{
  "id": "10f72c75-6f03-4023-9743-9f70344140c7",
  "title": "Anne Ben Neden Suriyeliyim?",
  "author": "İsmail Yusuf Er",
  "year": "2023",
  "issue": "Sayı: 386 - Mayıs 2023",
  "url": "https://www.haksozhaber.net/okul/anne-ben-neden-suriyeliyim-8860yy.htm",
  "content": "“Şunu anlamak zorundasın\nKimse çocuğunu bir kayığa bindirmez\nSu karadan daha güvenli olmadıkça.”\n(Warsan Shire)\nHer bir çocuk, ailesinin biriciğidir. Hiçbir aile, evladını itilip kakılsın diye yetiştirmez. Hiçbir baba kucağında çocuğu ile yalın ayak onlarca kilometre hicret etmeyi düşlemez. Yüz binlerce hanelik bir insan deposunda tavanı küf tutmuş bir çatı arası ya da rutubetin işgal ettiği bir bodrum kat kimsenin düşlerini süslemez. Bin bir hakarete rağmen sessiz sedasız en ağır işleri üç otuz paraya yapmak hiç kimsenin kariyer hedefini oluşturmaz.\n7-8 yaşlarında bir sâbi de bilmez neden horlandığını, anlam veremez. Burada doğmuştur belki, belki de doğduğu yerleri gidip görecek ihtimali kalmamıştır lakin idrak edemez niye isminin koca koca insanları rahatsız ettiğini. “Suriyeli yapmıştır!”, “Pis Suriyeli!”, “Sen Suriyelisin, çekil şuradan!”, “Öf, her yer de Suriyeli oldu!”, “Ay yine mi Suriyeli?!”, “Bıktım bu Suriyelilerden!”… İşte babalarının sevmeye kıyamadığı, annelerinin kadife ninniler söylediği bu cennet kuşları, evlerindeki rutubetten beter bir çürümüşlüğe maruz kalıyorlar sokakta ve okulda. “Anne sıcak anne kum, oku anne yoruldum…”\nHani çocuk babasına adının anlamını sorar da nesebinin sebebini sorsa babası ne der? “Anne ben neden Suriyeliyim?”, “Anne Allah bizi neden Arap yarattı?”, “Abi Afganlar da oyuncak alabiliyor mu?”, “Sesimizi çıkarsak bizi göçükten kurtarırlar mı?”…\nBu sorular kalbi rutubetlenmiş, kafatası küflenmiş sefil mahlûkları sarsmasa da arş-ı âlâyı titretir. Bu sualler bir babayı çaresiz bırakır, bir yavrunun gözünde yaşam alevini söndürür. Bir muhacir çocuğun bu isyanı bizleri kahretmiyorsa eğer “fe veylun li’l-musallîn”.\nSes Veremeyenler / Söz Söyleyemeyenler\nMaalesef bu göğsümüzü daraltan meseleler okul ve sokakta son bulmuyor, çocuklarla sınırlı kalmıyor. Bugün muhacir kardeşlerimiz ülkeyi terk etse pek çok sektör işlemez hale gelecektir. Muhacir çalışanlarının yokluğunda kepenk kapatmak zorunda kalacağını belirten atölye ve fabrikaların sayısı her geçen gün artmaktadır. Buna rağmen bu kardeşlerimiz çalıştıkları iş yerlerinde en düşük maaşa, en uzun mesailere ve horlanmaya tâbiler. Hizmet sektöründen üretime, tarımdan hayvancılığa birçok sektörü ayakta tutan kardeşlerimize reva görülen genelde haklarının gasp edilmesi oluyor. Resmî sıkıntılar sebebiyle zaten sigortaları yapılamayan bu insanlar bir de düşük hatta verilmeyen maaş sıkıntılarıyla baş etmeye çalışıyorlar. Maalesef haklarını aramak isteyenler de bir anda sınır dışı edilme riski ile karşı karşıya kalıyorlar.\nOrtada adı Göç İdaresi olan ve işi gücü göçmenlerin meseleleri olan bir kurum var ancak bu kurumun bazı çalışanları özellikle son birkaç yıldır sorunları çözmek yerine yeni sorunlar üretiyorlar. Kolluk güçlerinden sağlık hizmetlerine, hatta su ve elektrik idarelerine kadar, başvurulan ya da muhatap olunan tüm kurum ve personel ile sorun yaşayan bir muhacir kitlesi söz konusu.\nÜstüne bir de ev kiralarken ya da kiraladığı evde otururken bazı ev sahibi ve komşularıyla sorunlar yaşıyor bu kardeşlerimiz. “Ne yana dönseler kemikleri batıyor yeryüzünün.” Düşünün şimdi, neredeyse günlük ihtiyaç duyduğunuz tüm işlemlerin birer işkenceye dönüştüğünü. İl değiştirmenizin yasak olduğu, oturduğunuz mahalleden bir başkasına taşınmanızın mümkün olmadığı, bankadan belediyeye birçok kurumda işlem yapmanızın kısıtlı olduğu, değil patronunuza bir iş arkadaşınıza dahi itiraz etmenizin yasaklandığı, hakkınız çalındığında bile hesap sormanızın olası olmadığı bir yaşamı hayal edebilir misiniz? Depremzede olduğunuzda çadır bile alamadığınızı bir düşünsenize…\nÖte yandan bu kardeşlerimiz sadece ihtiyaç sahibi olarak lanse edilseler de ülkeye her açıdan katkı sağladıkları yadsınamaz bir gerçek. Bir yandan döviz getirmeleri, istihdam oluşturmaları, üretim yapmaları ve üretim alanlarında nitelikli personel olarak görev almaları söz konusu iken diğer yandan sosyolojik anlamda bu kardeşlerimiz bulundukları ortama önemli ölçüde fayda sağlıyorlar. Din diliyle konuşan muhacir kardeşlerimiz ülkedeki manevi iklime katkı sağlıyorlar. Cemaatsiz camilerimize can, duasız hanelerimize nefes olan kardeşlerimiz ahireti hedefleyen bizler için kilit rol oynuyorlar.\nBize Ne Düşer?\nHâlâ apartmanın giriş katında oturan aileden “Suriyeli” diye bahsediyor, işyerinde yaşanan rutin bir hadiseyi anlatırken yerli yersiz “Suriyeli bir arkadaş” diye atıfta bulunuyor, okuldaki zeki çocuğu “Suriyeli yetim” diye tanımlıyor, “Suriyeli bir usta” tutuyor ya da ilgili ilgisiz cümlelerin sağına soluna “Suriyeli” sıfatları yerleştiriyorsak biz de bu soruların müsebbipleri arasındayız.\nSuriye’deki furkan savaşı 10 yılı devireli çok oldu. Hicret eden çocuklar şimdi birer delikanlı. Burada doğan çocuklar okullara gider oldu. Su aktı yolunu buldu, ihtiyarlar kaderlerine razı olurken gençler burada yeni bir hayatın akıntısına kapıldı. Herkesin beklediği şey artık kesin bir normalleşme. Bize düşen tüm bu süreci kolaylaştırmak. Sosyolojik bir tanımlama yapmıyorsak, nesebi belirtmenin bir önemi yoksa artık “Suriyeli” sıfatı ile başlayan cümleler kurmayı bırakmanın vakti gelmedi mi? Eğer komşularımızdan “Kürt Ayşe”, “Laz Rıfkı”, “Arnavut Selim” diye bahsetmiyor, işyerinde insanları ismi yerine Ermeni, Türk, Yunan diye çağırmıyorsak, okullarda herkes adıyla yoklamaya çekiliyorsa muhacirlerin de artık isimleriyle anılması bir rutin haline gelmeli.\nÇocuklarımızı bu konuda bilinçlendirmeli, Allah’ın insanları kavim kavim yarattığını ve bunun bir zenginlik olduğunu işlemeli, özellikle çocuk yaştaki muhacir kardeşlerimizin çevreleriyle etkileşimlerindeki harabiyeti en aza indirecek adımlar atmalıyız. Kendi evladımızın akıbetini öğrenmek için arşınladığımız okul yollarında muhacir aileleri ve çocukları sahipsizlikten kurtaracak hamleler yapmalı, onlara kol kanat gerecek işlere girmeliyiz. İdari makamdakilerin potansiyeli zulümleri bizim duyarsızlığımızdan beslenmemeli.\nBir berber dükkânında tıraş olurken ya da bir bakkal alışverişinde ayaküstü laflarken bu konuların açılmadığı an pek azdır. İnsanların birçoğu kötü değiller fakat kötüye meyyaller. Eğer muhacir kardeşlerimizle ilgili doğru ifadeler kullanarak güzel bir dille izahatlar getirir, Allah’ın ayetlerini hatırlatırsak karşımızdaki insanların da yumuşadığını, meseleye farklı açılardan bakabildiğini göreceğiz. Belki kol kanat germekte eksiğiz, belki ensarlık vazifesinin ifasında sınıfta kalıyoruz ama en azından kardeşlerimizin şerefini koruyabiliriz. Şunu unutmamalıyız ki kardeşlerimizin şerefi bizim şerefimizdir. Dilimizle olsun bu mücadeleyi vermeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}