{
  "id": "c0482bc9-1f4e-42e3-ba2e-893542252090",
  "title": "İsrail, “Allah’ın Kulu” mu “Tanrıyı Güreşte Yenen Adam” mı?",
  "author": "Fevzi Zülaloğlu",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/israil-allahin-kulu-mu-tanriyi-gureste-yenen-adam-mi-8952yy.htm",
  "content": "“\nEy İsrailoğulları! Size verdiğim nimetimi hatırlayın, bana verdiğiniz sözü yerine getirin ki ben de size vaat ettiklerimi vereyim. Asıl bana itaatsizlikten sakının.\n” (Bakara, 2/40)\nYukarıdaki ayet bir sözleşmeden bahsetmektedir. Buna benzer sözleşmeler, sadece İsrailoğullarıyla sınırlı değildir; tüm nebilerle ve onların davetteki muhatabı olan ümmetleriyle gerçekleşmiştir. Ancak Allah’ın dinini bir ırkın ideolojisine dönüştüren Siyonist Yahudiler, vahye gönüllü teslimiyet yerine kitabına uydurarak Tevr\nat’taki metinleri istismar etmektedirler.\nBu çalışmada dini tahrif eden Yahudilerin ve Siyonistlerin bâtıl iddialarını ele almak istiyoruz. Bunu bir karşılaştırmayla yapmak istiyoruz. Önce Yahudi kutsal metinleri olan Ahdi Atik’te İsrail lafzının nasıl anlatıldığını, kısaca ortaya koymaya çalışacağız. Ardından İsrail kelimesinin geçtiği 41 ayet ekseninde Ahdi Atik ile Kur’an’ın beyanlarını karşılaştırmaya çalışacağız.\nA) Ahdi Atik’te İsrail\nBugün Yahudi kutsal metinleri, “eski sözleşme” anlamına gelen Ahdi Atik’te toplanmıştır. Bu metinlerde İsrail’i öven ifadeler de vardır, ağır eleştirilerin yer aldığı ifadeler de. Ahdi Atik’in bir yerinde İsrail “dönek”, Yahudi ise “hain” olarak nitelendirilmiştir.\nAhdi Atik’e göre İsrail hem kutsal bir kavim olarak takdim edilmiş hem de peygamberlere isyanla, putperestlikle, zinayla birlikte anılmıştır. İsrail, ibadethaneleri yıkan, nebileri öldüren bir kavimdir. Dolayısıyla Yahudi kutsal metinlerine göre İsrail, mutlak iyiyi, kutsallığı temsil eden bir kavram değildir.\nPeki, İsrail nedir? Allah’ın kulu mu? Yoksa tanrıyla güreşip onu yenen mi?\nDini bir ırkın tekelinde gören Yahudilerin algısı maalesef Tevrat’ı tahrif etmiştir. Yahudiler İsrail kelimesini bile tahrif etmişler; Yaratıcıyı yenilen, edilgen, pasif, çaresiz, sadece kendilerine hizmet eden bir ilah gibi tasavvur etmişlerdir.\n1) Tanrıyla Güreşip Yenen İsrail\n“Ve (güreşte yenilen tanrı) dedi: Artık sana Ya’kub değil ancak, İsrail denilecek. Çünkü Allah ile ve insanlarla uğraşıp yendin…”\n1\nKutsal kitap tahrifçisi Yahudi din adamları, Yakub'un çocukları olan Yahudilere,\n“tanrıyla güreşip onu yenen\n” anlamında 'İsrail' lakabını bizzat Tanrı Yahuda'nın verdiğini iddia ederler. Bu, vahyin tahrifidir. Çünkü Yüce Allah kullarıyla güreş tutmaktan, yenilmekten münezzehtir.\n2) Abdullah/Allah’ın Kulu İsrail\nNebi bütün peygamberler gibi, Allah’ın kulu elçisidir. İsrail kelimesinin İbranice ve Arapça karşılaştırmasını yapan tefsircilerimiz, bu lafzın iki kelimeden mürekkep olduğunu ifade etmişlerdir. Buna göre esir veya yolcu anlamına gelen “isra” ile ilah anlamına gelen İbranice “elohim”den oluşan İsrail, Allah’ın kulu\n2\ndemektir.\n3) Hain Yahudi, Dönek İsrail\nYahudi Kutsal metinlerin toplamı sayılabilecek Ahdi Atik’te İsrail “dönek”, Yahudi ise “hain” olarak\n3\nnitelendirilmiştir.\nAhdi Atik, Yeremya bölümünde, vahyi tahrif eden Yahudiler Yüce Allah’ı aldatmakla, döneklikle\n4\nsuçlanmaktadır.\n4) Kutsal Kavim İsrail\nAhdi Atik’in bir yerinde İsrail; “Tanrı Yahve’nin kutsal kavmi”\n5\nolarak nitelendirilmiştir.\n5) Peygamberlere İsyan Eden ve Öldüren Müşrik İsrail\nÖte yandan İsrail, Ahdi Atik’in başka bölümlerinde Musa ve Harun’a isyan eden, altın buzağıya tapan müşrikler\n6\nolarak takdim edilmiştir.\nİsrailoğulları, Yahudilerin kendi kutsal metinlerine göre, ibadethaneleri yıkan, nebileri öldüren bir kavimdir.\n7\nB) Kur’an’da İsrail\nKur’an’da Yahudilerle ilgili olarak hâdû, hûd, yahûd ve İsrail olmak üzere dört lafız vardır. Biz bu çalışmada diğer üç lafzı değil, daha çok 41 ayette geçen İsrail kelimesinin geçtiği ayetleri yakından incelemek istiyoruz. Ayetlerin bağlamlarına bakarak, Kur’an’ın bu lafza yüklediği anlamı bulmaya çalışacağız. 41 ayetin\n8\nbeyanları üzerinde düşünerek cevabını aradığımız sorular şunlardır:\nİsrail ve İsrailoğulları kimlerdir?\nİsrail bir övgüyü mü yergiyi mi içermektedir? Yoksa durum tespitini, tarihî bir gerçekliği mi beyan etmektedir? İsrailoğullarına yönelik övgüler ve eleştiriler nelerdir?\nİsrailoğullarına verilen nimetler nelerdir?\nİsrailoğullarından müminlere vaat edilen şeyler nelerdir? İsrailoğullarının mümin olanlarından Rabbimizin aldığı sözler nelerdir?\nKur’an’a göre İsrailoğullarına Yüce Allah toprak vaat etmiş midir?\nYüce Allah’ın peygamberlere gönderdiği vahiylerle verdiği sözler bir ırkla sınırlı olabilir mi? Yoksa misaka bağlı, sözünde duran, tevhid ve adalete bağlı olan her toplum için geçerli midir?\nBu soruların cevaplarını ararken, çalışmamızı Kur’an’da İsrail kelimesinin geçtiği 41 ayetle sınırlamaya çalışacağız.\n1) İsrail ve İsrailoğulları Kimlerdir?\nKur’an’da İsrail olumlu ya da olumsuz bir nitelemeyi değil, bir durum tespitini beyan için kullanılmıştır. İki ayette\n9\nYakup Nebi’nin sıfatı olarak beyan edilmiştir. 12 kabileye ayrılan Yakup Nebi’nin çocuklarına\n10\nİsrailoğulları denilmiştir. Bizim tefsir kaynaklarımızda İsrail’in, Allah’ın kulu anlamına gelen bir bileşik isim olduğuna ilişkin yorumlar vardır.\nİsa Nebi’nin (a) tebliğindeki muhataplar arasında İsrailoğulları da yer almaktadır.\n11\nİsa Nebi’nin Allah’ın dininin yardımcıları (Ensârullah) olun çağrısına, İsrailoğullarının bir kısmı olumlu, bir kısmı da olumsuz cevap vermiştir.\n12\nİsa (a) İsrailoğullarından, “çok övülen” anlamında ‘Ahmed’ isminde, Tevrat’ı doğrulayacak olan bir nebiye itaat etmeleri için söz almıştır.\n13\nİsraioğullarından bir kısmı iman etmiş, çoğu İsa’ya (a) verilen ayetleri/mucizeleri inkâr etmiştir.\n14\n2) İsrailoğullarına Verilen Nimetler\nİsrailoğullarına verilen nimetlerin başında nebevi vahiy gelir.\n15\nKendi içlerinden Rabbimizin nebiler seçmesi, onlara vahiy nimetiyle hidayet etmesi, üstelik mucizelerle imanlarını pekiştirmesi\n16\nşükretmeleri gereken nimetlerin başında gelir.\nİnsanlık içinde itibarlı, izzetli bir yer edinebilmeleri,\n17\nFiravun’un kölesi olmaktan kurtulup\n18\nözgürce yaşayabilecekleri topraklara kavuşmaları\n19\nRabbimizin İsrailoğullarına verdiği nimetlerdendir.\n20\n3) Rabbimizin İsrailoğullarından Aldığı Sözler\n- Yalnızca Allah’a kulluk etmek.\n21\n(Ortak koşana cennet haramdır.)\n22\n- Peygamberlere iman edip onları desteklemek.\n23\n- Ana-babaya, yakın akrabaya, yetimlere yoksullara iyilik etmek; insanlara güzel söz söylemek.\n- Namazı dosdoğru kılmak, zekâtı vermek, faizsiz borç (güzel borç) vermek.\n24\n- Haksız yere bir cana kıymamak. (Haksız yere adam öldüren bütün insanlığı öldürmüş gibi değerlendirilir.)\n- Irkçılık yapmamak, başka toplumları hakir görmemek.\n25\nKitabına uydurarak Siyonizm dinini icat eden İsrailoğullarından çoğu, yukarıda zikredilen ilkeleri gözetmemiştir. Özellikle ırkçılığı din haline getirdikleri için, kendilerinden olmayanları öldürme konusunda aşırılığa kaçmışlardır. Son yüzyılda Filistin topraklarında işledikleri cinayetler, şu anda Gazze’de yaptıkları soykırım Siyonizm’in ne demek olduğu hakkında yeterince fikir vermektedir.\n26\nKur’an’ın beyanları, İsrailoğullarının iman ettiklerini iddia ettikleri Ahdi Atik’te de geçmektedir. Musa’ya (a) verilen on emir,\n27\nhâlâ Ahdi Atik’te, itiraz edilemeyecek bir hakikatin şahidi olarak yer almaktadır:\nRabbine, ana-babana hürmet edeceksin, katliam yapmayacaksın, zina etmeyeceksin, çalmayacaksın, komşuna karşı yalancı şahitlik yapmayacaksın, komşunun evine, karısına, cariyesine, öküzüne, eşeğine hiçbir şeyine tamah etmeyeceksin.\n28\nBu metinlere rağmen yaşananların meşruiyet kaynağı olan Siyonizm diniyle, kitaba uyan değil kitabına uyduran Yahudiler ırkçıdır, hırsızdır, katildir, sömürgecidir. 1917-2023 yılları arasında Filistin topraklarında işledikleri zulümler, İsrailoğullarından Siyonizm’e iman edenlerin Ahdi Atik’e bağlılıklarının özde değil sözde olduğuna şahitlik etmektedir.\n4) İsrailoğullarına “Misakı Korumaları Şartıyla” Vaat Edilenler\nYüce Allah’ın yeryüzünde “özgür, izzetli, onurlu yaşama ve sonsuz mutluluk vaadi” bir ırkla sınırlı değildir. Bölgesi, rengi, dili, ırkı ne olursa olsun, Rabbine adanmış, teslimiyet göstermiş, sorumluluk bilinci taşıyan her mümin için geçerlidir.\nYüce Allah, tarih boyunca gelen nebilerin elçiliğinde alınan misaka bağlı kalan tüm müminlerin günahlarını affetme ve onları zemininden ırmaklar akan ebedi cennetlere kabul etme sözü vermiştir. İlk nebilere neyi vaat ettiyse İsrailoğullarına da aynı şeyi vaat etmiştir.\n29\nRabbimiz tüm nebilere ve vahyin muhatabı olan tüm toplumlara Müslüman olmasını emretmiştir. Aynı emir İsrailoğulları için de geçerlidir.\n30\nEğer İsrailoğulları, seçkin ve örnek bir ırk olsaydılar hem Kur’an’da\n31\nhem de Ahdi Atik’te “fesat çıkarmak, bozgunculuk çıkarmakla” suçlanmazlardı.\n5) İsrailoğulları Rablerine Verdikleri Sözü Tutmuşlar mıdır?\nKur’an’ın beyanlarına göre İsrailoğulları, Allah yolunda mallarıyla canlarıyla adalet için savaşma emrini yerine getirmemişlerdir. Pek azı hariç, zulmü tercih etmiş, adalet mücadelesinden vazgeçmiş, ölümüne mücadeleden dönüp kaçmıştır.\n32\nİsrailoğulları vahyi tahrif etmiş, nefislerinin arzu etmediğini (ilâhî hükümleri) getiren nebilerin bir kısmını yalanlamış, bir kısmını da öldürmüşlerdir.\n33\nTevhide ve adalete bağlı kalmamışlar, içlerinde bir peygamber bulunmasına rağmen put yapıp ona ibadet etmişlerdir.\n34\nTevazu ve takva yerine istikbarı, zulüm ve sömürüyü tercih etmişlerdir.\n35\n6) İsrailoğulları Lanetli Bir Kavim midir?\nToptancı, genellemeci yaklaşımlar, Kur’an’ı ahlak edinen hiçbir müminin iddiası olamaz. Evvela her çocuk, anne babası kim olursa olsun, Müslüman fıtratıyla doğar. Bozulma arızidir, Yahudi ailede doğan bir çocuk aldığı yanlış eğitimle küfrü tercih edebilir. Ya da iman etmeyi tercih edebilir. Örneğin İsrailoğullarından hidayeti tercih edip Allah’ın ayetlerini duyunca secdeye kapananlar övülmüştür.\n36\nLanetin sebebi özgür iradeyle zalim olmayı, sömürgeci, katil, hırsız olmayı tercih edenler içindir. Aşağıdaki ayet lanetin nedenini şöyle beyan etmektedir:\n“\nİsrailoğullarından kâfir olanlar, Davud ve Meryem oğlu İsa diliyle lanetlenmişlerdir. Bunun sebebi, söz dinlememeleri ve sınırı aşmalarıdır.\n” (Maide, 5/78)\nİsrailoğulları tarihî süreç içinde nebilere indirilen vahyi tahrif ettikleri için, neyin gerçek neyin yalan, neyin doğru neyin yanlış olduğu hususunda ihtilafa düşmüşlerdir.\n37\nAralarındaki bu ihtilafı ancak Kur’an’ın saf beyanlarıyla aşabilecekken, ırkçı tasavvurları nedeniyle hidayetten nasipsiz kalmayı, yani laneti bizzat tercih etmişlerdir.\n38\nSadece İsrailoğulları için değil, tüm insan toplumları için lanetin, yani hidayetten uzaklaşmanın ana nedenleri, yeryüzünde bozgunculuk çıkarmak, haksız yere insanları öldürmek, Allah’tan başkasına ibadet etmektir.\n39\nSözün Özü\nVarlık âlemindeki ilk ırkçı İblis’tir. Şeytanın oyuncağı haline gelmiş ırkçı Siyonistler bizim için bir sınavdır. Bu sınavda başarılı olabilmemiz için, haktan ve adaletten ayrılmamalıyız.\nSiyonistler bizim öğretmenimiz değildir, şeytanın tuzağına düşmemek için, onlara ibret nazarıyla bakmalıyız.\nIrkçı Siyonistlerle mücadelemiz hikmet ekseninde olmalıdır; zehirledikleri tarlaya bir şey ekmeden önce orayı iyice temizlemeliyiz.\n1- Metnin tamamı için bkz. Kitab-ı Mukaddes, Ahdi Atik, Tekvin, 32/23-32; Kitab-ı Mukaddes Yay. İstanbul, 1993, s. 32-33.\n2- İsrail’in esir kelimesinin İbranice karşılığı ile, Allah anlamında kullanılan Elohim lafzının birleşiminden olduğuna ilişkin yorumlar bizim tefsir geleneğimizde yer almaktadır. Örnek olarak bkz. Taberî, Câmiu’l-Beyân, I, 593; Zemahşerî, el-Keşşâf, I, 257-58; Fahreddin er-Râzî, Mefâtîhu’l-Gayb, III, 31; İbn Kesîr, Tefsîr, I, 374. “İsrâîl ve Ya‘kūb İsimlerinin Etimolojisi Üzerine Bir Değerlendirme”, Salime Leyla Gürkan’dan naklen, İslâm Araştırmaları Dergisi, 38 (2017), s. 233.\n3- Kitab-ı Mukaddes, Ahdi Atik, Yeremya, 3/1-22, s. 726.\n4- Kitab-ı Mukaddes, Ahdi Atik, Yeremya, 4/10, s. 727.\n5- Kitab-ı Mukaddes, Ahdi Atik, Çıkış, 19/5-6, s. 73.\n6- Kitab-ı Mukaddes, Ahdi Atik, Sayılar, 16/1-3; s. 151.\n7- Kitab-ı Mukaddes, Ahdi Atik, I. Krallar, 19/14, s. 361.\n8- İsrail kelimesinin geçtiği ayetler şunlardır: Bakara, 2/40, 47, 83, 122, 211, 246; Âl-i İmran, 3/49, 93; Maide, 5/12, 32, 70, 72, 78, 110; A’raf, 7/134, 137, 140; Yunus, 10/90, 93; İsra, 17/2, 4, 101, 104; Meryem, 19/58; Taha, 20/47, 80, 94; Şuara, 26/17, 22, 59, 197; Neml, 27/76; Secde, 32/23; Mü’min, 40/53; Zuhruf, 43/59; Duhan, 44/30, 32; Casiye, 45/16; Ahkaf, 46/10; Saff, 61/6, 14.\n9- Âl-i İmran, 3/93; Meryem, 19/58.\n10- A’raf, 7/160.\n11- İsa’nın (a) içinde yaşadığı toplum da İsrailoğullarıdır. İlgili ayetler için bkz. Âl-i İmran, 3/49; Maide, 5/72; Zuhruf, 43/59; Saff, 61/6.\n12- Saff, 61/14.\n13- Saff, 61/6.\n14- Maide, 5/110.\n15- Nübüvvet vahyi bir topluma verilen en önemli nimettir. Bkz. Zuhruf, 43/59; Şuara, 26/197; Secde, 32/23; Mü’min, 40/53.\n16- Rabbimiz İsrailoğullarına nebilerle gönderilen apaçık ayetler, yani mucizeler vermiştir. Bkz. Bakara, 2/211; A’raf, 7/138; İsra, 17/101.\n17- Taha, 20/47.\n18- Yunus, 10/90. İsrailoğulları kölelikten ve düşmandan kurtarılmalarını, kudret helvası ve bıldırcın etinin lütfedilmesini Yüce Allah’a borçludur. Bkz. Taha, 20/80; Şuara, 26/17, 22.\n19- A’raf, 7/137; Yunus, 10/ 93; İsra, 17/104; Şuara, 26/59; Duhan, 44/30.\n20- “Ey İsrailoğulları! Size verdiğim nimetimi ve sizi (bir zamanlar) cümle âleme üstün kıldığımı hatırlayın.” (Bakara, 2/47) Benzer ayetler için bkz. Bakara, 2/122; A’raf, 7/140; Duhan, 44/32; Casiye, 45/16.\n21- Musa Nebi’nin kölelikten kurtardığı İsrailoğullarının bir kısmı, elçiden kendilerine put yapmasını istemiştir. Bkz. A’raf, 7/138. Oysa Allah’tan başkasını rab edinmemeleri için kendilerinden söz alınmıştır. Bkz. İsra, 17/2.\n22- “Andolsun ki ‘Allah, kesinlikle Meryem oğlu Mesîh'tir.’ diyenler kâfir olmuşlardır. Hâlbuki Mesîh: ‘Ey İsrailoğulları! Rabbim ve Rabbiniz olan Allah'a kulluk ediniz. Biliniz ki kim Allah'a ortak koşarsa muhakkak Allah ona cenneti haram kılar; artık onun yeri ateştir ve zalimler için yardımcılar yoktur.’ demişti.” (Maide, 5/72)\n23-  A’raf, 105; A’raf, 7/134.\n24- “Vaktiyle biz, İsrailoğullarından: Yalnızca Allah'a kulluk edeceksiniz, ana-babaya, yakın akrabaya, yetimlere, yoksullara iyilik edeceksiniz diye söz almış ve ‘İnsanlara güzel söz söyleyin, namazı kılın, zekâtı verin.’ diye de emretmiştik. Sonunda azınız müstesna, yüz çevirerek dönüp gittiniz.” (Bakara, 2/83) “… Eğer namazı dosdoğru kılarsanız, zekâtı verirseniz, peygamberlerime iman eder ve onları desteklerseniz, bir de Allah rızası için borç verirseniz andolsun ki sizin günahlarınızı örterim ve sizi mutlaka altından ırmaklar akan cennetlere koyarım. Artık bundan sonra içinizden kim inkâr ederse kesinlikle doğru yoldan sapmış olur.” (Maide, 5/12)\n25- “Yahudiler ve Hristiyanlar, ‘Biz Allah’ın oğulları ve sevgili kullarıyız.’ dediler. De ki: Öyleyse Allah günahlarınızdan dolayı sizi niçin cezalandırıyor? Doğrusu siz de O’nun yarattığı sıradan insanlarsınız. O, dilediğini bağışlar, dilediğini de cezalandırır. Göklerin, yerin ve ikisi arasındakilerin mülkiyeti Allah’a aittir. Dönüş de yalnız O’nadır.” (Maide, 5/18)\n26- İsrailoğullarından çoğu, adam öldürmede aşırılığı tercih etmiştir. Bkz. Maide, 5/32.\n27- Tevrat'a göre on emir, Musa Nebi’ye (a) ardından iki taş levha üzerine yazılıp verilen emirlerdir. Bkz. Kitab-ı Mukaddes, Ahdi Atik, Çıkış, 19-20; 24/12-18; 31/18, s. 72-74; Tesniye, 5/1-22, s. 182.\n28- Kitab-ı Mukaddes, Ahdi Atik, Çıkış, 20/12-17, s. 74.\n29- Maide, 5/12.\n30- Yunus, 10/90.\n31- İsra, 17/4.\n32-  “… Kendilerine savaş yazılınca, içlerinden pek azı hariç, geri dönüp kaçtılar. Allah zalimleri iyi bilir.” (Bakara, 2/246.)\n33- Bakara, 2/71-79, 87-93; Nisa, 4/44-52; Maide, 5/70; Cuma, 62/5-8.\n34- Taha, 20/94.\n35- Ahkaf, 46/10.\n36- Meryem, 19/58.\n37- Neml, 27/76.\n38- Bu konuda daha geniş bir çalışma için bkz. “İlahi Vahye Rağmen Tenzih Akidesinden Sapanlar”, Fevzi Zülaloğlu, Haksöz\n,\nSayı: 132, Mart 2002\n39- Bakara, 2/83; Maide, 5/70, 110; İsra, 17/4; Taha, 20/4.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}