{
  "id": "6d1264d2-2a90-4b68-8acb-51ac78ae9be6",
  "title": "Ebu Said es-Sîrâfî (ö. 368/979)",
  "author": "Mustafa Akman",
  "year": "2023",
  "issue": "Sayı: 388/389 - Temmuz/Ağustos 2023",
  "url": "https://www.haksozhaber.net/okul/ebu-said-es-sirafi-o-368979-8899yy.htm",
  "content": "Hayatı\nEbu Said el-Hasan b. Abdillâh b. Merzubân es-Sîrâfî (أبو سعيد السيرافي), Basra Körfezi’nde bir liman şehri olan Sîrâf’ta doğdu. Kendisi, Basra dil mektebine mensup Arap dili ve edebiyatı âlimi ve Hanefî fakihidir. Bir Mecûsî olan babası Bihzâd; Müslüman olunca oğlu Sîrâfî, adını Abdullah olarak değiştirdi. İlköğrenimini Sîrâf’ta gören Ebu Said, 20’li yaşlarda Umman’a gidip bir süre Hanefî fıkhı tahsil ettikten sonra Sîrâf’a döndü. Ardından (İran’ın Hûzistan eyaletinde bugün mevcut olmayan) Askerimükrem’e gitti ve (Basra Mu‘tezilesi içerisindeki Behşemiyye-İhşîdiyye ihtilafını başlatarak liderlik mücadelesi veren) Mu‘tezilî alim Muhammed b. Ömer es-Saymerî’den (ö. 315/927) fıkıh ve kelâm dersleri aldı. Bir yandan da astronomi ve matematik okuyan Ebu Said, daha sonra Bağdat’a geçip kıraat ve dil/lügat dersleri aldı; hadis okudu. Bağdat’ta şiir ile diğer edebî ve dinî ilimlerin yanında mantık, matematik, geometri ve astronomi okumaya devam ederken bu konularda Batlamyus (ö.168?) ve Öklid’in (M.Ö. III. YY) eserlerinden yararlandı.\nHanefî fıkhında yoğunlaşan Sîrâfî, Bağdat kadılığı yaptı. Ona çok değer veren, Irak Hanefîliği çizgisinin önde gelen temsilcisi ve usulcü Ebu’l-Hasan el-Kerhî (ö. 340/952), onun için bir\ncami halkası\noluşturdu ve Sîrâfî elli yıl süreyle burada Hanefî mezhebine göre fetva işlemi yürüttü. Hayatının sonuna kadar devam ettirdiği bu dersleriyle burada aralarında İbn Hâleveyh (ö. 370/980), Sâhib b. Abbâd (ö. 385/995), kendi oğlu Yusuf es-Sîrâfî (ö. 385/995), Haddâdî (ö. 400/1010?), Ebu Hayyân et-Tevhîdî (ö. 414/1023) ve İbnu’l-Felekî’nin (ö. 427/1036) de bulunduğu önemli öğrenciler yetiştirdi. Ebu’l-Hasan el-Âmirî (ö. 381/992) ile “besmelenin başındaki ‘bi-’ harf-i cerrinin anlamları” konulu münazarasında (364/974) seksen yaşını geçtiği bilinen Sîrâfî, nihayet 368/979 yılında Bağdat’ta vefat etti.\nSîrâfî, fetva görevleri, verdiği dersler ve kadılık için ücret almaz, devlet adamı ve ileri gelenlerden hediye kabul etmez, kitap istinsah ederek geçimini sağlardı. Çok sayıda ilim adamı Sîrâfî’nin eserlerinden yararlanmış ve ondan nakiller yapmıştır. Ancak her dönemde birçok insan dolayımında olduğu üzere Sîrâfî’yi kıskanıp rekabete giren Ebu Ali el-Fârisî (ö. 377/987) ve Ebu’l-Ferec el-İsfahânî (ö. 356/967) gibi muhalif âlimler de olmuştur. Bunların tutumuna mukabil Sîrâfî, kendi kazancını yemekle yetinen zâhit, ahlaklı, edepli ve erdemli bir insandı.\nFıkhî konulardaki özgün görüşleri sebebiyle özel ilgi gören Sîrâfî’ye her seviyeden devlet adamı mektuplar yazar, çeşitli konularda görüşlerini sorar ve kendisine “imâmu’l-müslimîn, şeyhülislâm” gibi unvanlarla hitap ederdi. Ebu Hayyân et-Tevhîdî, Sîrâfî’nin seyyidu’l-ulemâ olduğunu, diğer ilim adamlarının da onu hocaların hocası ve büyük bir âlim olarak kabul ettiğini belirtmiş, oğlu ve öğrencisi Yusuf es-Sîrâfî ise babasının özellikle\nel-İknâʿ\nadlı eseriyle nahvin güçlüklerini ortadan kaldırarak onu kolay anlaşılır hale getirdiğini söylemiştir. Hadis hâfızı Muhammed b. Ebu el-Fevâris (ö. 412/1022) de onun hakkında:\n“Mu’tezilî diye anılırdı fakat bu anlamda hiçbir tutum sergilemezdi. O, nazik ve naif bir insandı ve ameli salih, edepli biriydi.”\ndemiştir.\nel-Fevâris’in şahitliğinden de anlaşıldığı üzere Sîrâfî, Mu‘tezilî olmakla birlikte fırka ve mezhep taassubu yapmamış ve bu yönde bir tarafgirlik sergilememiştir. Nitekim ilişkilerinde ve eserlerinde taassubu gösteren veya ideolojik herhangi bir tavrına rastlanmamıştır. Bunun yanında söz konusu mensubiyeti, cedelci tarafının gelişip münazaralarda üstün gelmesine katkıda bulunmuştur. Sîrâfî, ilmî konularda son derece titiz ve dürüst davranmış; neyin, kime ait olduğunu ve onu kimden aldığını söylemiş; varsa şüphesi, onu da ifade etmiştir.\nÖnemli Eserleri\n1.\nŞerhu Kitâbi Sîbeveyh\n: Sîrâfî’nin şöhretini sağlayan en önemli ve hacimli eseridir. Nahiv ve lügat alanındaki geniş bilgisinin ürünü olan bu şerh, henüz hayattayken tanınmıştı. Bu hacimli eserden, daha sonra alana dair yazanlar, genişçe yararlanmıştır. Yayımlanmış olan eserde şiirle ve şiir şâhidleriyle ilgili geniş bilgiler verilmiş, özellikle şiir zaruretleri üzerinde çokça durulmuştur.\n2.\nŞerhu Şevâhidi’l-Kitâb\n: Hakkında bir reddiye yazılmış olan eser, Kahire’de ve\nŞerhu Ebyâti Sîbeveyh\nadıyla bir dergide neşredilmiştir.\n3.\nAhbâru’n-Nahviyyîne’l-Basriyyîn (Ahbâru’n-Nühât)\n: Basra dil ekolüne mensup nahiv âlimlerinin kısa biyografilerine, dil ve edebiyatla ilgili tartışmalarına, haklarındaki bazı anekdot ve haberlere dair bir eserdir. Eser, farklı kişiler tarafından yayımlanmıştır.\n4.\nŞerhu Maksûreti İbn Düreyd\n: İbn Düreyd’in (ö. 321/933) Nîşâbur Valisi İsmâil b. Abdullah el-Mîkâlî’yi övdüğü ve İran yolculuğu ile Basra özlemini tasvir ettiği kasidesinin şerhidir.\n5.\nCezîretu’l-Arab\n: Sîrâfî, bu kitabında dâbbetu’l-arzın Cezîretularap’tan çıkacağını ileri sürmüştür.\nDüşünceleri ve Tartışmaları\nNahiv, fıkıh ve kelâm âlimi Sîrâfî, Basra ekolüne mensup olduğu halde Kûfeli dil âlimlerine karşı taassup göstermemiş, görüşlerinden yararlanmış ve onlardan nakillerde bulunmuştur. Meşhur dilci ve Basra nahiv mektebinin en önemli temsilcisi Sîbeveyh’i (ö. 180/796) takdir etmesine rağmen zaman zaman benimsemediği fikirlerinin yanında başkalarının görüşlerini onunkine tercih ettiği de olmuştur.\nDaima söyledikleri tam anlaşılan dilcilere örnek gösterilen Sîrâfî, mantıkçı ve filozof kimselerle dil, felsefe ve mantık konularında münazaralar yapmış, bu münazaralarda çok da başarılı olmuştur. Nitekim Aristo’nun eserlerinin şârih ve mütercimlerinden Mettâ b. Yunus el-Yûnânî (ö. 328/940) ile Büveyhî veziri, edip ve şair Ebu’l-Feth İbnu’l-Amîd’in (ö. 366/976) meclisinde yaptığı münazarada (326/938) lafız-mana ilişkisi ile sözün doğrusunu ve yanlışını belirlemede nahiv ve mantık bilimlerinden hangisinin daha belirleyici olduğu meselelerini tartışmış ve Sîrâfî’nin burada mantığı, cedel gücü ve üslûp güzelliğiyle gösterdiği başarı, orada bulunan herkesi hayrete düşürmüştür.\nEsasen mantık ile dil/gramer arasındaki ilişki hakkındaki tartışmalar oldukça eskilere dayanır ve hâlâ da tartışılmaya devam etmektedir. Felsefeciler ve mantıkçıların zaman zaman öne sürdüğü gibi evrensel\napriori\nbir gramer var mıdır? Eğer böyle bir gramer varsa bu, biçimsel mantığın bir dalı olarak görülebilir mi? Baktığımız zaman dilbilimin, felsefeden ve mantıktan bağımsız hale gelmesinden sonra bu çeşit felsefî soru ve iddialar, ilk bakışta bilimsel değerini yitirmiş görünebilir. Bazı dilbilimcilerin, daha çok ampirik ve tarihsel araştırmalara dayanarak, rasyonalistlerin öne sürdüğü gibi, dil ile mantık arasında evrensel bir ilişkinin varolduğu iddiasını geçersiz göstermeye çalıştığı da doğrudur. Ancak ampirik dilbilim araştırmalarının, farklı dil toplulukları arasındaki iletişimin imkânını açıklamak ve dilsel bir göreceliğe düşme tehlikesinden kaçınma başarısını gösteremediği de ortadadır. Ayrıca bilindiği gibi, Noam Chomsky'nin dilbilime dayanarak öne sürdüğü, dilin\nevrensel apriori\nyapısının, biçimsel gramerin incelenmesi ile ortaya çıkarılabileceği tezi, mantık-gramer ilişkisi konusunda geçmişte kaldığı düşünülen tartışmalara yeni bir mahiyet kazandırmıştır.\nBu açıdan nahivci Sîrâfî’nin, mantıkçı Mettâ b. Yunus ve ayrıca filozof Ebu’l-Hasan el-Âmirî ile, felsefe ve mantık konularında yaptığı münazaralar önem arz etmektedir. Bu tartışmalarda nahivciler, geometri ve aded ilmindeki cedelî söylemin mantık için yeterli ve mantığın zarurî olmayan bir fazilet olduğunu belirtmiş; mantığın, kendi kendine yeterli olan nahve bağlı olması gerektiğini ileri sürmüşlerdir. Sözgelimi Sîrâfî, bu münazaraların birinde; mantığın, doğruyu yanlıştan ayırma konusunda evrensel bir terazi konumunda olduğunu iddia eden Mettâ b. Yunus’a karşı, onun dilbilimsel bir işlevi olduğunu ve yerel bir karakter arz ettiğini savunmuştur. Ona göre mantık, ancak içinden çıktığı Yunan diline uygun bir yapı içinde anlam arz etmektedir. Dolayısıyla mantık, Arapçanın kendine özgü özelliklerini karşılamada yetersizdir. Bu itibarla tüm dillerin ortaklaşa sahip olduğu mantıkî ilkeler diye bir şey söz konusu olamaz. İnsanların farklı dilleri konuşmaları sebebiyle konuştukları dillerin sayısı kadar, doğru ve yanlışı belirleyecek araçları vardır. Yunanlıların dilbilimi olan mantık ise bu araçlardan sadece biridir. Şu da var ki bu münazarada Sîrâfî’nin esasen dil/gramer ve fıkhı, yani Arap ve İslâm kültürünü; Mettâ b. Yunus’un ise felsefe ve mantığı, dolayısıyla Yunan kültürünü temsil ettiği söylenmiştir.\nÖte yandan Sîrâfî’nin Kur'an lafzının mahlûk olduğunu benimseyen Mu'tezile ekolünün görüşleri çerçevesinde dil maddesinin / lafzın geçici ve mantıkçıların kıyasının hurafe ve saçma olduğunu iddia ettiği de belirtilmiştir. Onun\nMettâ b. Yunus ile başlattığı bu polemik, kendilerinden sonra “Vâv’ın Hikâyesi” veya “Dilbilimciler ile Mantıkçılar Arasındaki Mantık ve Dilbilim Tartışmaları” adıyla günümüze kadar devam eden bir gelenek halini almıştır. Tartışma bu haliyle Ludwig Wittgenstein’ın (1889-1951) “Dil Oyunları ve Hayat Biçimleri Argümanı”nı çağrıştırması bir yana; Muhammed Âbid\nel-Câbirî’nin (1936-2010) yaptığı beyân ve burhân kıyaslamasının bir mukaddimesi gibi gözükmektedir. Nitekim Câbirî’ye göre burada Mettâ; “burhânî”,\nSîrâfî ise “beyânî” bilgi sistemini savunmaktaydı. Ona göre elbette burada makul ve üstün olan Fârâbî’nin de hocası Mettâ b. Yunus’un söylemi idi. Çünkü Sîrâfî bu savunusunda evrensel aklı reddetmekteydi.\nCâbirî’ye göre İslâm-Arap geleneği beyânî, burhânî ve irfânî sistemler arasındaki uzun soluklu mücadelenin tarihidir. Sünnî Abbâsî iktidarına karşı, Şiî Fars muhalefeti tarafından kendi amaçları doğrultusunda fonksiyonel hale getirilen ve keşf, ilham, işrâk gibi argümanları kullanarak bilginin denetlenebilirliğini zedeleyen gnostik-hermetik kaynaklı irfân sistemi, kendi karşıtını üretmiş ve Sünnî Abbâsî iktidarı tarafından Yunan felsefesinden mantık ilmine dair eserlerin bilgiyi denetleme işlevini yerine getirecek bir enstrüman olarak Arapçaya tercüme ettirilmesine, sonuçta burhân sistemini Arap aklına müdahil kılmasına yol açmıştır. Ancak burhânın Arap aklını şekillendirme noktasındaki işlevi kısıtlı olmuş, irfân sistemi kadar beyân sisteminin de -Sîrâfî ile Mettâ arasında yaşanan ve Sîrâfî’nin mantığa ihtiyaç duyulmadığı tezini içeren meşhur münazarada bir örneği yaşanan- muhalefetine maruz kalmış, neticede Gazzâlî gibi krizi sistemleştiren düşünürlerin çabalarıyla Arap aklı beyânla irfânın uzlaştığı karmaşık bir yapıya dönüşmüştür.\nBuradan bakınca mantık ilmi, tercümeler yoluyla İslâm (Câbirî’ye göre:\nve Arap\n!) kültür dünyasına aktarıldıktan sonra Ebu Bekr İbnu’s-Serrâc (ö. 316/929), Ebu Said es-Sîrâfî (ö. 368/979), Ebu Yakub es-Sekkâkî (ö. 626/1229), Ebu Amr İbn Salâh (ö. 643/1245), Ebu Zekeriyya en-Nevevî (ö. 676/1277), İbn Teymiyye (ö. 728/1328) ve Celaleddin es-Suyûtî (ö. 911/1505) gibi ilim erbabının; -savunmacı bir yaklaşımla- nassa dayalı beyânî düşünce ve bilgi sisteminin, yabancı medeniyetlere dayanan bilgi sistemiyle değerlendirilmesinin yanlış olacağı fikrinden hareketle mantık ve felsefeye karşı olumsuz tavır sergilemiş oldukları görülmektedir. Buna karşın Fârâbî (ö. 339/950), İbn Sinâ (ö. 428/1037), İbn Hazm (ö. 456/1064), Gazzâlî (ö. 505/1111) ve Fahreddîn er-Râzî (ö. 606/1210) gibi ilim ehlinin çalışmaları sayesinde mantık ilmi büyük ilgi uyandırmış, Hicri V. asırdan itibaren -tabiî ki Gazzâlî’nin belirlediği\nbeyânla irfânın uzlaştığı\neklektik\nbir yapıda- kelâm, fıkıh ve tefsir gibi İslâmî ilimlerde yorumlama yöntemi olarak kullanılmaya başlamıştır. Hal böyle olunca da Ebu Said es-Sîrâfî’nin takdire şayan perspektif ve performansı literatürde bir nevi\nhoş bir seda\nolarak kalmış olmaktadır.\nKaynakça\nAli Durusoy - Aliye Güler, “Vâv’ın Hikâyesi -Dilbilimciler ile Mantıkçılar Arasındaki Tartışmaların Mantık ve Dilbilimin Gelişimine Etkisi”, Yakın Doğu Üniversitesi İlahiyat Fakültesi Dergisi, I/2, (2015), 7-54\nEbu Bekr Ahmed el-Hatîb el-Bağdadi (ö. 463/1071), Târîhu Medîneti’s-Selam (Târîhu Bağdad), neşr. Sarğuvad Maruf, 1. bsk., (Beyrut: Daru Ğarbi’l-İslamî, 2001/1422), 8/316-317 (kişi no: 3816).\nEbû Hayyan et-Tevhîdî (ö. 414/1023), el-İmta ve'l-Muanese, yay. Heysem Halife et-Taiymi, (Beyrut, Sayda: el-Mektebetu'l-Asriyye, 2011/1432), 1/46-47, 89-97, 101-104, 153-154.\nGerhard Endress, “Klasik İslam Düşüncesinde Yunan Mantığı Savunucuları ile Arap Nahivcileri Arasındaki Tartışmalar”, çev. M. Şirin Çıkar, EKEV Akademi Dergisi, VI/11, (2002), 210-212.\nİbn Hallikân, Vefeyât el-A'yân ve Enbâ Ebnâ ez-Zemân, thk. İhsan Abbas, (Beyrut: Dâru Sadır, 1972), 2/78-79 7/72-74 (kişi no: 162, 838).\nİbn Murtazâ (ö. 840/1437), Tabakatu’l-Mu’tezile, thk. Susanna Diwald-Wilzer, (Beyrut: Daru’l-Muntazar, 1988/1409): 131.\nMehmet Bulğen, “Klasik Dönem Kelâmında Dilin Gücü”, Nazariyat Dergisi, V/1, (2019), 59.\nMuhammed Coşkun, “Câbirî, Muhammed Âbid”, (Ankara: DİA, 2020), (gözden geçirilmiş 2. basım) EK-1/235-238.\nMuhammed Şehit Hakçıoğlu, Ebu Said es-Sîrâfî'nin Sîbeveyhi'nin İstişhad Metoduna Getirdiği Eleştiriler, Yüzüncü Yıl Üniversitesi Sosyal Bilimler Enstitüsü, Yüksek Lisans, (Van: 2018), 18 vd.\nOsman Bilen, “Mantık ile Gramer İlişkisi Üzerine İki Görüş”, Dokuz Eylül Üniversitesi İlahiyat Fakültesi Dergisi, 14, (2001), 91-95.\nServet Demirbaş, “Zuhruf Suresi 81. Ayet Bağlamında İşkâli Gidermede Mantıkî Yorumun Etkisi”, Danisname Beşeri ve Sosyal Bilimler Dergisi, 1/1, (2020), 85-106.\nŞenol Korkut, “Fârâbî’de Dil ve Düşüncenin Gelişim Aşamaları”, Kutadgubilig: Felsefe - Bilim Araştırmaları, 28, (2015), 28.\nZülfikar Tüccar, “Sîrâfî, Ebû Saîd”, (İstanbul: DİA, 2009), 37/264-265.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}