{
  "id": "89c8e06e-622f-41b3-811a-bc0500aba66b",
  "title": "Batı’nın İslam Korkusu ve Müslüman Düşmanlığı",
  "author": "Sinan Ön",
  "year": "2023",
  "issue": "Sayı: 388/389 - Temmuz/Ağustos 2023",
  "url": "https://www.haksozhaber.net/okul/batinin-islam-korkusu-ve-musluman-dusmanligi-8900yy.htm",
  "content": "“Fobi” kelimesi, Yunan mitolojisinde “dehşet ve korku tanrısı” olarak kabul edilen “phobos” isminden türetilmiş ve eklendiği kelimelere, korku anlamını kazandıran bir terim. Korkulmasına gerek olmayan sahte Yunan tanrısı gibi, aslında korkulmasına gerek olmayan durum ya da nesne karşısında duyulan, olağan dışı duygu halini anlatıyor.\n“İslamofobi” kavramı da sonucu İslam karşıtlığı, Müslüman düşmanlığına varan ama İslam’dan neşet etmeyen, “icat edilmiş” ve bilinçli ya da bilinçsiz insanlar tarafından içselleştirilmiş bir korkuya işaret ediyor. “Korku, zan, üzüntü ve kaygı” gibi anlamları içinde barındıran kavram, düşmanlık ve nefret duygularına kaynaklık ediyor. Bu yönüyle İslam’a ve Müslümanlara karşı özel bir hasımlığı; önyargı, bağnazlık, ırkçılık ve nefreti besliyor. Anti-İslamcılık, anti-Müslümancılık üzerinden “Müslümanların şeytanlaştırılması” gibi sorunlara yol açıyor. İlgili kaynaklar, yayınlar ve raporlar incelendiği vakit kavramın dört ana başlıkta ele alındığını görmek mümkün: önyargı, ayrımcılık, dışlanma ve şiddet.\nYazının kaleme alındığı zamanlarda, ektiği nefret tohumlarının hasadı ile uğraşan Fransa, İslamofobi kelimesini ilk kullanan ülke olmuş. “İslam korkusu” olarak karşılık bulan kavram daha sonraları, “İslam düşmanı duygular” olarak tercüme edilmeye başlanmış. 1985 yılında Edward Said tarafından İngilizce kullanılan terim, “Hristiyan Batı’da İslam’a düşmanlık” olarak tanımlanmış. 1990’larda ise Avrupa’daki Müslümanlara karşı ayrımcılıkta yaygın olarak kullanılan kavram ile İslam, siyasal ve kamusal düşman ilan edilmiştir. Etnik ve ırki çeşitlilik konularında özel bir kuruluş olan “Runnymede Trust” tarafından 1997 yılında, “Hepimiz İçin Bir Meydan Okuma: İslamofobia” adıyla yayınlanan raporda: “İslamofobi terimi, İslam’a karşı temelsiz düşmanlığı ifade eder. Müslüman bireylere ve topluluklara karşı ayrım ve düşmanlığın pratik sonuçlarına, Müslümanların ana akım siyasi ve sosyal olaylardan dışlanmasına atıfta bulunur” denilmektedir. Rapor, Britanya’daki Müslüman karşıtlığına cevap olarak yazılmış ve İslam’a karşı haksız düşmanlık, Müslüman birey ve gruplara karşı yapılan ayrımcılık kabul edilmiştir.\nBuna mukabil Batı, İslamofobik durumunu doğal ve normal karşılar. Çünkü Batı için İslam, “Değişime kapalı, şiddet ve terörizm yanlısı, çatışmacı, diğer kültürlerle ortak değerleri olmayan, Batılı değerlerle uyuşmayan, irrasyonel, cinsiyet ayrımcısı, dinî inançları siyasal ve askerî amaçlar için kullanan ‘öteki’ bir dindir.” Zamanla İslam’dan korkma, Müslümanlardan çekinme ve onlardan hoşlanmama şeklinde tezahür eden bu irrasyonel korku her ne kadar psikolojinin konusu olsa da doğurduğu söylem, tutum, tavırlar bütününden anlaşılacağı gibi, arka planında daha köklü sosyolojik bir temele dayanmaktadır.\nGeçmişin Yıkıntıları, Bugünün Uyarıları Olması Gerekirken…\nİslam’a ve Müslümanlara karşı olan bu korku ve düşmanlığın, haçlı seferlerinin doğurduğu atmosferle ortaya çıktığını söylemek mümkün. Bugünkü İslamofobi, anti-Müslümanlığın derinleştirilmiş modern bir formudur. Bilhassa 19. yüzyıl Batılı entelektüelleri, farklı toplumlarla karşılaşmaları, “biz” ve “ötekiler” olarak kategorize ettiler. Yaptıkları tasnifi akılcılaştırmak için yeni disiplinler ortaya çıkardılar. “Homo Sapiens” terimi ilk defa bu zamanda kullanıldı. Salt deri ya da renk üzerinden değil alışkanlıklar, kafa, iskelet, dil ve köken ayrımlarından sınıflamalar yaptılar. Bugünkü Müslümanlara karşı gelişen tavrın modern kökeni, bu zamanlarda üretilen fikirlere dayanıyor.\nZafer İkbal’in dediği gibi: “İslamofobi eski bir korku için yeni bir kelimedir.” Yüzyıllar boyunca süren tarihsel savaşlar, haçlı seferleri ve soykırıma varan İslam düşmanlığının yeni formudur. Hristiyan Avrupa, “barbar öteki” olarak gördüğü İslam’ın kısa zamanda yayılmasından rahatsız olmuştu. Oysa onlar dünyada yalnızca kendilerinin medeni olduğunu düşünüyorlardı. 4. yüzyılda medeni Grekler için Persler barbardı. Romalılar Arapları, “haydut ve kurt” olarak görüyorlardı. Müslümanlar Avrupa’ya ulaştıkları 7. yüzyılda; pagan, kâfir ve barbar olarak görülüyor, Hristiyanlığın önünde büyük bir tehdit olarak algılanıyordu. 9. yüzyıl ortalarında Papa VII. John, kutsal yasanın müminler ile kâfirler arasında iletişimi yasakladığını ilan ediyor; İslam fobisinin ilk büyük eylemini gerçekleştiren Papa II. Urban, 1095’te ilk haçlı seferini ilan ederken Müslümanlara karşı yapılan savaşı “Tanrı’nın dostları ile şeytanın uşakları arasındaki savaş” olarak niteliyordu. Müslümanlar evrensel düşmandı; imansızlığın, kötülüğün cisimleşmiş halini temsil ediyorlardı.\nOrtaçağ’da “Saracens”, Endülüs’te “Moor” kelimeleriyle ifade edilen Müslümanlar, XV. yüzyıldan sonra Osmanlı ile özdeşleştirildiler. Osmanlı Avrupa’nın coğrafi bütünlüğüne, özgürlüğüne, ortak kültürüne, dinine ve hayat tarzına tehdit olarak görüldü ve “temizlik” adı altında, “Müslümanları Avrupa dışına kovma, kaldırma ve İslam’ın varlığını Avrupa’da imha etme” seferberlikleri ilan edildi.\nAvrupa’nın Müslümanlara karşı düşmanlığı yalnız kılıçla sınırlı değildi. Aynı zamanda teolojik ve felsefi yazı ve söylemlerle de bu düşmanlık net bir şekilde ortaya konuyordu. Thomas Aquinas’a göre İslam, “Aptalların inandığı, şiddetli ve şehvetli bir ‘mezhep’; Muhammed, şehevî vaatlerle insanları yoldan çıkaran ve şiddet uygulayan ‘bir kişi’; ‘takipçileri’ ise bilgisiz ve vahşi insanlar, bedevilerdi.” Dolayısıyla kâfirlere karşı ebedi savaş, Avrupa’nın bir standardı oldu. Bu ebedi haçlı savaşı algısı, Batı siyasetini ve düşüncesini etkilemişti. Mesela Erasmus, Müslümanlarla savaşı “ehven-i şer” olarak görürken; T. More için Müslümanlar, şeytanın ve karanlığın gücünü temsil eden; vahşet, yüksek kötülük ve nefretti. Osmanlı karşısında Avrupa’nın yenilgisini, Hristiyanların günahlarından dolayı kutsal bir ceza olarak gören Luther için İslam, Deccal’in hizmetinde, akla kapalı bir şiddet hareketiydi. Pascal, insan ve tarih-üstü İsa’nın Muhammed gibi ‘dünyevi’ biriyle karşılaştırılamayacağını söylüyordu. Leibniz, Fransa Kralı’na; Voltaire, Alman Kralı II. Friedrich’e; “yıkıcı ve sanatların düşmanı” olarak gördükleri Müslümanları Avrupa’dan çıkarmaları için mektup yazıyordu. Nitekim 16. ve 17. yüzyılda siyasi ve fikrî açıdan ‘Avrupa Birliği’ başka bir ifadeyle haçlı birlikleri oluşturulmuştu.\nGücün el değiştirdiği, 19. yüzyıla gelindiği zaman ise aşağılayıcı bir tutum sergilenmeye başlandı. “Gerileyen İslam ve Müslüman dünyası” algısı ortaya çıkmıştı. 18. yüzyılın başlarında İslam coğrafyası üzerinde ekonomik, teknik, askerî, siyasi ve kültürel bir üstünlük kurulmuştu. 19. yüzyılın ortalarından itibaren İslam dünyasının büyük kısmı Avrupa güçlerinin ittifakı ve emperyalizmle yüzleşmişti.\nDolayısıyla Müslümanların Batı’yla olan ilişkileri yeni olmadığı gibi İslamofobi de yeni bir olgu değildir. Buna mukabil modern Avrupa’nın doğuşu ile Hristiyan-Müslüman karşıtlığı yeni formlara büründü. Bu karşıtlık artık modern-geleneksel, seküler-kutsal, fiziksel-metafiziksel gibi ayrımlarla tasnif edilmeye; Müslümanlar derin ve köklü bir önyargı, cehalet, fiziksel ve sözlü nefretle muhatap olmaya başladılar. İslam şiddetle özdeşleştiriliyor; Hristiyan, Batılı, modern toplumlarda tehdit olarak görülüyordu. Derin tarihsel köklere sahip bu algı İslam ile Hristiyan Batı geleneği arasında anahtar unsurlardandı ve içinde sürekli bir çatışma halini barındırıyordu.\nTarihsel anti-Müslüman ve anti-İslam tavırdan kök salan İslamofobi, Müslümanlara karşı bu önyargı, Batı’nın tarihsel bilincinde büyümüştü. İslam’a karşı düşmanlık, Ortaçağ Hristiyan Avrupası’nda adı konulmamış bir kanundu. İslam’ı “Deccal’in habercisi” olarak gören bu düşmanlık günümüze kadar uzanmıştır. Örneğin, Huntington’un “Medeniyetler Çatışması” olarak nitelediği olgu; aslında bir ırkçılık ve İslam düşmanlığı, Batı kültüründe kökleşmiş olan İslam korkusunun yeni adıdır. Nitekim Huntington, “bize karşı onlar” yani “ötekiyle çatışma tezini” de dillendirmektedir.\nİslamofobi, Müslüman birey ve topluluklara karşı ayrım ve düşmanlığı körüklüyor, fanatik oldukları propagandasıyla, tüm Müslümanların hayatını çekilmez kılıyor. Batı’nın üstünlük teorisi aşağılayıcı bir anlayışla, “İslamcı gericilik” ve “Müslüman fanatizm” temalarını gündem yapıyor. Bunun sonucunda Müslümanlara karşı sözlü ve fiziksel saldırılar artıyor. Özellikle 11 Eylül sonrası, tesettürlü hanımlara karşı sözlü ve fiilî saldırılar, camilere karşı çirkin eylemler, bilgisayar ve telefon yoluyla İslamofobik mesajlar, İslami medyayı mahkûm etme ve kuşatma, İslami derneklere gönderilen hakaret ve tehdit mektupları ile Kur’an yakma hadsizliklerinin önü alın(a)mıyor. Halklar üzerine yansıtılan bu korku, düşmanlık ve nefreti, bazı partiler ile organizasyonlar ise seçim ve siyasete malzeme yapmaktan çekinmiyorlar.\n“Eğer dikkat etmezseniz medya, mazlumlardan nefret etmenize zalimleri sevmenize sebep olur.”\n22 Haziran 2010 tarihli\nNew York Post\ngazetesinin editör yorumunda, “caminin olduğu yerlerde Müslümanların, Müslümanların olduğu yerlerde ise sorunun olduğu” yazıyor; aynı gazetede, “New York’un Müslümanlar tarafından yozlaştırılarak teröristler için bir patika olan ‘New Yorkistan’a dönüştürüldüğü” iddia ediliyordu.\nHakikatin anlamını yitirdiği dünyada medya; gerçekliğin üzerini örten, egemenlerin arzularına göre gerçeklik üreten, kamuoyunun fikrini şekillendiren devasa bir silah. Etki alanı ile küreselleşen, devasa ekonomik gücüyle evlerimizi ahtapot gibi saran Batı güdümündeki medya, İslam’ı ve Müslümanları resmediyor. İslam; köktendinci, aşırı ve radikal olarak tasvir edilirken, Müslümanlara “terörist” rolü biçiliyor.\nAncak Batılıların İslam algısı, İslam’dan değil kendi bakış açılarından kaynaklanıyor. Müslümanlar; zihinlere kodlanan kurgu tipler, klişeler ve önyargılar çerçevesinde tanıtılıyor. Medya imaj, önyargı, düşman veya öteki tasavvurunu mevcut tarihsel altyapının üzerine oturtmaya çalışıyor. Toplumsal hafıza ve bilinçaltındaki tarihsel tecrübe, yeni boyutlar eklenerek servis ediliyor. İslam ve terörizm arasındaki bağ, kurgusal çağrışımlarla güçlendiriliyor.\nİslam; resmî, otoriter, militan, gerici, barbar, şiddeti üreten ve destekleyen, tehditkâr bir din/ideoloji olarak sunuluyor. Örneğin, 11 Eylül sonrası Alman medyasında İslam hakkında yapılan tüm haberlerin yüzde 80’inde İslam’ın, şiddet ve terör olayları ile ilişkili olarak gündeme getirildiği görülüyor. İlgili haberlere eşlik eden görseller ise bu algıyı adeta dayatıyor. Etrafa saldırmaya hazır, gözlerinden ateş saçan, öfkeli, kızgın, radikal tipler; Batılı kurumlara kanlı saldırılar, intikam yeminleri, kaçırma ve rehin alma olayları, peçeli kadınlar, çocuklar, camiler ve ezan sesleri, dua eden kalabalıkların görüntü ve resimleri ile servis ediliyor.\n“Ben” ve “öteki” fikrini temel alan Batı medyası Müslümanlara karşı İslamofobi’yi körüklüyor. İslam’ı fundamentalist, aşırı ve radikal olarak tanımlayarak halklar üzerinde İslam korkusunu yaygınlaştırıyor. Güvenliği tehdit eden Müslümanlar imajını pekiştirip İslam coğrafyasındaki işgalleri meşrulaştırıyor. Geri kalmış, baskıcı, özgürlük yoksunu, kadın ve insan haklarının olmadığı fanatik Müslüman dünyası, işgalleri hak ediyor. Müslümanların bu negatif imajına katkı sağlayan film sektörünü analiz eden kitle iletişim profesörü J. G. Shaheen, izlediği 900’ü aşkın film üzerinden şu sonuca varmıştır: Yapımcılar Arapları; vahşi, kalpsiz, para delisi, medeniyetsiz, uygar Batı’yı -bilhassa Hristiyan ve Yahudileri- terörize eden ve öteki kültürden gören bir bakışla suçlamıştır. Bu filmlerin yalnızca %5’i Arapları normal bir insan olarak göstermiştir. İngiliz BNP tarafından hazırlanan raporda ise İslam; hoşgörüsüz, katliamcı, yağmacı, kundakçı, tacizci olarak nitelendirilmiştir.\nBatılı ülkelerde Müslümanlar hakkında yapılan araştırma ve anketlerde; Müslüman kültürünün Batılı değerlere uymayacağı, Müslüman bir komşudan kuşku duyulduğu, olursa hayal kırıklığına uğranacağı, Müslümanların çok yabani olduğu, onlarla ortak bir noktalarının bulunmadığını düşünenlerin oranı %70 ile 85 arasındadır. Enteresandır ki aynı anketlerde: “İslam hakkında ne biliyorsunuz?” sorusuna, “Hiçbir şey bilmiyorum!” cevabını verenlerin oranı da %82 çıkmıştır.\nBu oranların en büyük müsebbibi, egemen ideoloji ve politikaya göre gündem oluşturan, neyin iyi neyin kötü olduğunu dikte eden Batı medyasıdır. Bu yönlendirici tutum, sadece Müslümanlar için değil ayrımcılığa tâbi diğer topluluklar için de problem oluşturuyor. Yıllardır aşırı sağcı partiler, ırkçı ve göçmen karşıtı bir tavırla, korunmaya en fazla muhtaç olan kesimlere saldırıyorlar. Artarak devam eden bu süreç, farklı toplulukların birlikte yaşama imkânını öldürüyor. Siyasi, askerî, iktisadi, felsefi ve dinî tüm araçları kullanan siyasetçiler, sinema ve televizyon yapımcıları, teologlar, gazete yazarları ve sosyal medya kullanıcıları İslam’a ve Müslümanlara düşmanlığı doğallaştırıyorlar. Doğu, İslam ve Hz. Muhammed (s) ile ilgili önyargı, itham ve iddialar, günümüzde yaşanan sorunların fikrî ve eylemsel köklerini bize gösteriyor. Bu çerçevede İslamofobi, Batı’nın kendisi dışındaki dünyayı tanımlayıp ötekileştirdiği propaganda ve hegemonya aracıdır. Batı dışındaki dünya barbar, az gelişmiş, otoriter olarak tasvir edilirken; asıl konuşulması gereken Batı sömürgeciliğinin öteki dünya üzerinde yarattığı yıkımlar, yoksunluklar, yoksulluklar ve zorbalıklar ise ustaca gizleniyor.\nBir hegemonya projesi olarak İslam’ın Avrupalılaşması: “Euro-İslam”\nDünyanın birçok yerinde yaşanan bölgesel savaşlar, zorba iktidarların zulmünden kaçışlar ile karnını doyurma kaygısındaki insanların göçü, Batı’nın yüzleşmek zorunda olduğu bir gerçeklik. Yüzyıllardır sömürdükleri toplumların Avrupa’ya gelişini “istila” olarak tanımlamaları bu gerçekliği değiştirmiyor. Genelde göçmenlerin, özelde İslam’ın ve Müslümanların ani artışı, İslamofobi’yi de artırdı. Kayıtlara göre 1950’li yıllarda Batı ülkelerinde 800 bin olan Müslüman nüfus, 2021’de 70 milyonu aşmış. Bu oran o gün Avrupa’nın %10’una yakındı. 2050 yılında bu oranın %20’yi bulacağı tahmin ediliyor. Batı ailesinin çöküşü, çocuk yapma oranının düşüklüğü ve sapkınlığın yasal güvence altına alınması gibi faktörler ise Avrupalı nüfusu giderek eritiyor. Dolayısıyla İslamofobist söylem Avrupa’daki Müslüman varlığını Truva atına benzeterek düşmanın bir gün Avrupa’yı ele geçireceği korkusunu yayıyor.\nBu ortamda İslamofobinin Müslümanlar üzerinde daha fazla baskı kurması kaçınılmazdır. İşte bu baskıdan kurtulmanın yollarından biri olarak sunulan Euro-İslam projesi, Müslümanların Avrupa’ya uyumunu sorguluyor. Ama olguyu haklar boyutundan ziyade göç ve terör bağlamında, sorumluluklar açısından tartışıyor. Proje Müslüman toplulukların uyumunu, salt terör ve Avrupa’nın güvenliğine dair değil, Batılı değer sistemlerini saygı ve kabule yani Müslümanların sekülerleşmesine bağlı görüyor.\nİslamofobi için İslam, monolitik ve dışa kapalıdır. Seküler, liberal, demokratik Hristiyan Batı’ya yani Müslüman olmayanlara karşı düşmandır. İki kültür arasında Batılı-Müslüman, cinsiyet eşitliği/eşitsizliği, demokratik-otoriter, ilerlemeci-gerici, modern-geleneksel, medeni-barbar, akli-fanatik, beyaz-beyaz olmayan ayrımları yapılır. İslam, adeta Avrupa’nın anti-tezi gibidir. Bununla birlikte ikili düşünmeye bayılan Batı, İslam’ı da bundan azade etmez. Müslümanları yasalara saygılı (iyi) ve radikal (kötü) olarak ikiye ayırır. İyi Müslüman hakiki ve dost; kötü Müslüman şedit ve düşmandır.\nİyi Müslüman ideal olarak Rumi okur, sufi eğilimlere sahiptir, barışçıdır ve kadının özgürlüğünü ister. O, Batılı bilince sahip, diyaloğa açık, Batı’yla çatışmaya karşı, din özgürlüğüne inanan, insan hakları ve demokrasinin savunucusudur. Böyle olursa Afrikalı, Malezyalı veya Türkiyeli olmasının önemi yoktur. İyi Müslüman, liberal demokratik devletin vatandaşına benzer.\nKimi “uzmanlar” için İslam, doğuşundan günümüze Hristiyanlığı yok edip Avrupa’yı İslamileştirmeye çabalıyor. Bazıları Avrupa’nın geleceğini Avrobistan (Eurabia) olarak görüyor. Örneğin Fallaci: “Avrupa artık Avrupa değil. O ‘Eurabia’ bir İslam kolonisi. İslam’ın işgali yalnızca fiziksel değil aynı zamanda zihinsel ve kültürel anlamdadır. Özgürlük kavramı ve düşünce özgürlüğüyle birlikte demokrasinin bu işgalciler tarafından zehirlenmesi söz konusudur.” derken; Carr Matt, “21. yüzyılın sonunda Avrupa şehirleri Arapça konuşan göçmenler tarafından istila edilecek ve kıtanın çoğu İslam şeriat hukuku ile yönetilecektir. Yahudiler ve Hristiyanlar İslam denizinde azınlık olacak, katedrallerin yerini cami ve minareler alacak, kadınların çoğu burka giyecekler.” şeklinde korku ütopyası oluşturur.\nHollandalı profesör H. Philipse: “İslam modernite ve demokrasiyle mukayese edilemeyecek kabilevi şiddet dinidir.” derken; Pensilvanyalı senatör R. Santorum: “Müslümanların dinî görüşleri değişmezse demokrasiyle bütünleşemez.” diyecektir. D. Pipes,\nNew York Sun\n’da “İslam’ın Modernize Edilmesini Teşvik Etmek” başlıklı yazısında: “Yakın savaş militan İslam’ın çökertilmesi, son hedef İslam’ın modernize edilmesi olmalı.” diye yazar. “İslam Reforme Edilebilir mi?” başlıklı yazısında ise “İslam, Batı standartlarına uyarlanabilir, ayetler yeniden yorumlanabilir, diğer dinler gibi moderniteyi benimseyip reforme edilebilir.” iddiasını dillendirir.\n“İslamileştirilme korkusu” üzerinden yapılan çözümlemeyle “iyi-kötü Müslüman” tasnifi, kimi Müslüman akademisyenlerin öykünmeci tavırlarından hayat bulur. Korku siyaseti üzerinden temellenmiş bu “iyi Müslüman” tanımı ve tavrı, İslamofobinin olumsuz İslam ve Müslüman imajını kırmak için yapılıyor olsa bile karşıtına sığınan, kendini inkâr eden, asimile olmaya müsait; sömürüyü, zulmü, üsten bakan aşağılayıcı tavrı görmezden gelen düşkünce bir komplekstir. İşte Bassam Tibi’nin, “İslam’ın Avrupalılaştırılması” uğruna icat ettiği Euro-İslam kavramı, bu kompleksin bir ürünüdür.\nBatı kültürü tarafından kuşatılmış, devşirilmiş aydınlar yıllardır, “tek bir İslam’ın olmadığı” konusunda Batı’yı ikna etmeye çalışıyorlar. Bu minvalde icat edilmiş bir terim olan “Avrupalı Müslüman” kimliğini yani Euro İslam kavramını, kendilerini ifade etmek ve Müslüman olmayanlara İslam’ı anlatmak için kullanıyorlar. Avrupa’da Müslümanların bireysel entegrasyonunu amaçlayan Euro-İslam kavramı, dinî ve felsefi anlamda barışçıl bir proje olarak sunulmuş, dolayısıyla ilgiyle karşılanmıştır.\nBizim Kümesten Yemlenip Başka Kümese Yumurtlayan “Avrupalı Müslümanlar”\nAlmanya’da yaşayan Suriye kökenli bir Müslüman olan Tibi, 1982’de Batı Afrika’daki bir camide dua eden, başı açık bir kadın gördüğünde şaşırır. “Bu nedir?” sorusuna “Afrika İslam’ı” cevabını alınca, İslam’ın Batı Afrika’ya kuzeyden gittiğini, Afrika’nın İslam’ı Afrikalılaştırdığını düşünür. Almanya’daki İslamiyet’in ise Almanlar ve Müslümanlar yüzünden hâlâ “yabancı” olduğunu iddia eder. İslam’ı yerelleştirip Müslümanları entegre edebilmeyi üç temel olgu üzerinden kurgular.\n1) İslam, İslamcılık değildir. İslam barıştır ve kişiseldir. Kur’an metinleri sorun üretmezken İslamcılık çatışma üretmektedir.\n2) Seküler İslam, reform için bir anahtardır. Din ve şiddetin yeniden dirilmesi, siyasal İslam’ın kökten şiddet eğilimlerinin dirilmesindendir. Onun için siyasal İslam, Avrupa’ya ve dünya barışına tehdittir.\n3) Dinî reform ve değişime meyilli kültürel modernitenin Avrupa’daki örneği Euro-İslam’dır.\nBunun için siyaset sekülerleşmeli, çoğulculuk adına bireysel insan hakları desteklenmeli, rasyonalist ilahiyatçılar ve filozofların mirası, Sünniliğe karşı canlandırılmalıdır. İslam, köken olarak Avrupalı sayılan “açık, sivil, seküler, liberal ve çoğulcu” değerleri taşımaktadır. Euro İslam; Avrupa’nın bu laik değerleriyle bütünleşmiş bir din anlayışıdır ve liberal İslam’ın gelişmesini teşvik eden bir kavramdır.\nBuna karşılık Avrupa, kendini merkeze almayı bırakıp Müslümanları entegre etmeye çalışmalı, kültürel zorbalık ve inkârdan kaçınmalıdır. Çünkü Müslümanlar İslamcılardan ibaret değildir. Müslümanları uyumlu hale getirememiş Avrupa’ya çözüm olarak sunulan Euro-İslam, basitleştirilmiş getto ya da fundamentalist İslam olmadığı iddiasıyla, kendini sivil toplumun kültürel bir örneği olarak görür.\nİmanı, savunduğu hayatın bir parçası saymayan Tibi, şeriat veya örfi hukukun olmadığı bir zeminde, Batı’da “Müslüman vatandaşlığı” kavramı üzerine odaklanır. Ona göre gettolaşmayı doğuran İslamcılık türü yaklaşımlar, çoğulcu görüşün karşıtlarıdır. Bunlar Avrupa’nın milli kimliği ve birliğinin altını oyup İslamlaştırma/İslamcılaştırma teşebbüsleridir kabulüyle “Eurobia korkusuna” ilaç olmaya çalışır.\nİslamcılığı İslam’dan ayıran, onu bir totaliterlik olarak sunan Tibi’ye göre İslamcılık, seküler devletler için tehlikedir. Müslümanlar Avrupalı olmak için tebliğ, cihad ve şeriat kavramlarını unutmalıdırlar. İslam’ın Avrupalılaşması, dinî reformlar ile selefi kavramlar terk edilince başlayacaktır. Devamında; Rönesans, Reform, Fransız Devriminin ve Aydınlanmanın sonucu olan Avrupa medeni değerleri benimsenmelidir. Ümmet kavramı siyasal bir kavramdır ve Müslüman olmayan toplumsal çevreyle iletişime engeldir. Avrupalı Müslümanlar ümmete değil, Avrupa’nın vatandaşlık hak ve vazifelerine bağlı olmalıdırlar. Ancak böyle, Avrupa’nın pozitif unsurları olan insan hakları ve sivil toplum gibi unsurlardan faydalanabilirler.\nMüslümanların Sünni İslam görüşünü terk ya da revize etmeksizin Avrupalı olamayacağını düşünen Tibi, laik-modern karakterli bir din olarak tasarladığı Euro-İslam’ı, tüm dinleri kapsayan bir hoşgörüye sahip olarak planlamıştır. “Tek bir İslam yoktur!” algısından hareketle, Euro-İslam kavramını İslam’ın Avrupalı yorumu olarak pazarlar. İslam, Müslümanlar tarafından her zaman değiştirilmiş, sistemlere göre koşulları çeşitlendirilmiş ve tasarlanmıştır. Bu nedenle Avrupa’da yaşayan Müslümanlar, Avrupa kimliğiyle uyumlu Euro-İslam’ı şekillendirmelidirler. Avrupalılar da “olumlu ve daha iyi bir gelecek vaat eden” Avrupa anayasasıyla uzlaşabilecek, Avrupa İslam’ına sahip çıkmalı; “olumsuz ve potansiyel çatışmalar barındıran” siyasal İslamcılara karşı onu geliştirmelidir.\nPost-modern bir tutumla çok kültürlülüğü savunan Tibi’ye göre, Müslümanlar inkâr edilmek yerine bütünleşmeyi tercih etmelidirler. Bunun için İslam’ın birtakım beklentilerinden feragat etmeleri, kendilerini içerden bir dönüşüme uğratmaları gerekmektedir. Avrupa kimliğini kucaklamak, İslam’ı ahlaki zeminde Avrupa standartlarında inşa etmekle mümkündür. Euro-İslam’ı, Avrupa’da medeni İslam ile aydınlanmış kuşatıcı Avrupa arasında bir köprü olarak gören Tibi, uygarlıkların çatışmasını engellemek için geçişken ahlakiliğe ihtiyaç duyulduğunu savunur.\nTibi; demokrasiye inanmayan, İslami egemenliği isteyen Kutub, Mevdudi ve Karadavi gibi düşünürleri fundamentalist İslamcılar olarak nitelendirir. İslam’ı laiklik, demokrasi, kamusal ve sivil hayatla bağdaştırıp ona modernitenin ışığı altında bakar. 8. ve 10. yüzyıl arasında İslam coğrafyasının gelişmişlik sırrını, “İslam’ın Helenleşme” sürecine bağlayan Tibi, bugün yeniden gelişebilmek için İslam’ın Avrupalılaşması gerektiğine inanır.\nProjenin gelişmesi için katkı verenlerin başında gelen, aslen Pakistanlı olan Londra doğumlu Ziyaüddin Serdar, Müslümanların Avrupa bilincini tecrübe ettiğini düşünür. İki uç Müslüman ülke olan Kosova ve Irak örneğinden hareketle, Kosova örneğinin özgün bir Euro-İslam modeli üretmeye uygun olduğunu ifade eder. Avrupa’da doğan Müslümanların daha eğitimli olduğunu iddia eder. Serdar’a göre, Avrupa olmadan İslam, İslam olmadan Avrupa düşünülemez. Çünkü Avrupa ile İslam yüzyıllardır birbirini besleyen derin bir bağla bağlıdırlar. Her iki uygarlık kendine diğerini karanlık olarak görse de ikisi arasında birbirini şekillendiren değer ve kimlikler vardır. Ona göre beş asırdır mevcut şeriat, ahlak ve metodoloji ile yönetilmekteyiz ama bu yetersizdir. İslam bütünleştirici bir din olsa da tüm insani sorunlara cevap veremeyebilir.\nMısırlı Hasan el-Benna’nın torunu, İsviçre doğumlu Tarık Ramazan ise “Batı toplumlarında yaşayan Müslümanlar, Müslüman kişilikleri ile Batı arasındaki harmoniyi oluşturma sorumluluğundadır.” der. Tibi, laikçi söylemiyle doğrudan sekülerleştirmeyi savunurken, Ramazan etik ilkeler kılavuzluğunda yorumlanmış Kur’ani evren sunumuyla sekülerleştirme çabasındadır. Euro-İslam’ı Ortodoks İslam olarak sunan Ramazan, Tibi’den bir defa daha ayrılmaktadır.\nTeolojik temelleri üzerinden İslam’ı sekülerleştirmek isteyen ve günümüzün üç kitabının “evrim, evren ve insan” olduğunu düşünen T. Oubrou ile moderniteyi insanlığın olgunluk çağı görüp modernitenin değerlerinin kutsanması gerektiğini ifade eden Bidar, Euro-İslam projesini geliştirmeye çalışan diğer akademisyenlerdir.\nHâsılı Kelam\nBatı emperyalizmi, desteklediği dikta yönetimlerle sömürgeciliğini sürdürüyor, işgallerden kaçınmıyor, İslam coğrafyasının birliğini tahrip ediyor. Ötekini inşa ederken önce algıyı, sonra “öteki” için kaosu üretiyor. Ölümü gösterip sıtmaya razı ediyor.\nBatı düşüncesi ve siyaseti; bir hegemonya aracı olan İslamofobi kavramıyla İslam düşüncesini, yaşam tarzını ve siyaset imkânını mahkûm ediyor, kendi dışında bir medeniyet tecrübesini engelliyor. İslam hakkında popüler ancak yersiz fikir ve söylemlerle olumsuz bir İslam ve Müslüman algısı inşa ediyor. Milliyetçiliğin modern formlarını kullanarak İslami hareket hakkında kaygı, Müslümanlar hakkında korku üretiyor. İslamofobiyi sorun haline getirip Euro-İslam gibi devşirme projeleri çözüm olarak sunuyor.\nAncak Batı, imanlı bir Müslüman kimliğinin Avrupa kimliği ile benzeşmesinin mümkün olamayacağını kabul etmiyor; insan onuruna aykırı olan çifte standardı, ikici sınıf insan muamelesini reva gördükleri bu insanların, duydukları öfkenin bir gün “medeniyetlerini” boğacağını görmek istemiyor.\nBu dönüştürme teşebbüsü ile Avrupalı Müslümanlar özne boyutundan kopartılarak, post-modern bir zorlamayla nesne konumuna düşürülmek isteniyor. Biz de diyoruz ki: “Allah günleri insanlar arasında döndürüp duruyor.” Dolayısıyla “Onların bir hesabı varsa Allah’ın da bir hesabı vardır.” O’na emanet olunuz.\nKaynakça\n- A. Cemil Ertunç, “Bir Din Mühendisliği Projesi Olarak Euro-İslam”,\nUmran Dergisi\n, 128, 33-39.\n- Abdullah Kahraman, “İslamofobiyi Besleyen Unsurlardan Biri Olarak ‘İslam Şeriatı’ Algısı”,\nİslamofobi: Kolektif Bir Korkunun Anatomisi Sempozyumu\n, Kemal İbn-i Hümam Vakfı, Sivas, 30 Nisan-1 Mayıs.\n- Anas Al Tikriti, “Hukuk ve Medya Bağlamında Tarabya Uluslararası İslamofobi Konferansı”, İstanbul, 12-13 Eylül 2013.\n- Bassam Tibi,\nBoğazın İki Yakası\n, çev. Sevinç Kabakçıoğlu, İstanbul: Doğan Kitap.\n- Bassam Tibi, “Avrupa Yolunda İslam”, Panel, İstanbul: XI. Oturum, 10 Mayıs 2003.\n- Bayram Ali Çetinkaya, “Batı’da Hz. Muhammed (as) Üzerinden İslamofobinin Yansımaları”,\nİslamofobi: Kolektif Bir Korkunun Anatomisi Sempozyumu\n, Kemal İbn-i Hümam Vakfı, Sivas, 30 Nisan-1 Mayıs.\n- Mehmet Özay, “Avrupa İslam’ı ve Türkler,\nUmran Dergisi\n, 128, (4), 58-62.\n- Murat Aktaş, “Avrupa’da Yükselen İslamofobi ve Medeniyetler Çatışması Tezi”,\nAnkara Avrupa Çalışmaları Dergisi\n, s. 13/31-54.\n-\nİslamofobi: Kolektif Bir Korkunun Anatomisi Sempozyumu\n, Tüm Tebliğler, Editörler: Osman Alacahan & Betül Duman, K. İbn-i Hümam Vakfı, Sivas, 30 Nisan-1 Mayıs.\n- Sait Kar, “Felsefi Açıdan İslamofobi ve Eleştirisi”,\nAtatürk Üniversitesi İlahiyat Fakültesi Dergisi\n, s. 47.\n- Osman Ülker, “Fransa’da Din, Devlet ve İslamofobi: Bir Sosyal Medya İncelemesi”,\nGümüşhane Üniversitesi İletişim Fakültesi Elektronik Dergisi\n, Sayı: 2.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}