{
  "id": "28705b7e-feec-493d-9212-207fa04263e1",
  "title": "Binlerce Çocuk Tabutunu Taşımak İçin Kaç Kamyon Gerekir?",
  "author": "Lana Ramadan",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/binlerce-cocuk-tabutunu-tasimak-icin-kac-kamyon-gerekir-8957yy.htm",
  "content": "Sadece iki hafta önce Doğu Kudüs'te ilk çocuğumu dünyaya getirdim. Oğlum sağlıklı ve babasıyla ben onu çok seviyoruz. Ancak anneliğin getirdiği sınırsız mutluluğun yanı sıra heybede keder ve suçluluk da var.\nÖldürüldüklerinde toplu mezara gömülmeden önce teşhis edilebilsinler diye çocuklarının isimlerini ellerine yazan Gazze'deki anneler için kederlenmeden duramıyorum. Bir hastane odası yerine molozların arasında doğum yapan ya da anestezi olmadan sezaryen olan anneler için kederleniyorum. Çocukları enkaz altında kalan ve haber alınamayan bin kişi arasında olduğu söylenen anneler için kederlenmeden duramıyorum. Gazzeli annelerin çocuklarının ölümünün akıl almaz acısını yaşadığını bilirken bebeğimle geçirdiğim her mutlu an için suçluluk duymaktan kendimi alamıyorum.\nBir Filistinli olarak, hayatımın tamamını İsrail askeri işgali altında geçirmiş biri olarak çatışma içinde yaşamaya yabancı değilim. Dünya genellikle Batı Şeria ve Gazze'deki şiddet olaylarını 'çatışma', 'çarpışma' ya da 'tırmanma' olarak tanımlıyor. Ben ise onları öldürülen arkadaşlarım olarak hatırlıyorum. Ya da kardeşimin gözaltına alınması. Ya da askerlerin evime saldırması. Ya da yıkılan bir aile evi. Ya da kapatmalar ve kontrol noktaları nedeniyle ailem olmadan tek başıma doğum yapmak zorunda kalmam.\nAma bu farklı. Gazze'deki çatışmaların büyüklüğü ve vahşeti beni dehşete düşürüyor. Ve bu trajedilerin sunuluş biçimi beni dehşete düşürüyor.\nSanki dünya Filistinlilerin hayatlarının önemli olmadığını düşünüyor, sanki Gazzeli bir çocuğun hayatı bu dünyadaki diğer çocuklarınkinden daha az önemliymiş gibi. Filistinlilerin “hayvan” olarak tanımlanmasının ardından BM Komitesinden nefret söylemine ilişkin uyarılar geldi. Bu dil bizi insanlıktan çıkarıyor ve çocuklarımızın ölümünün ve acı çekmesinin bir şekilde kabul edilebilir olduğunu öne sürüyor. Her ne kadar bu sözler onurumuzu zedelemese de (!) hiç şüpheniz olmasın ki bunlar tehlikeli sözler.\nGazze'deki arkadaşlarımdan ve ailemden gelen yürek parçalayıcı mesajlar arttıkça telefonuma yapışıp kaldım. Her sabah aynı mesajı bekleyerek uyanıyorum: “Hayattayım!” Ta ki Cuma gecesi telefon hatları ve internet erişimi kesilene kadar. İletişim hatları kesildiğinde Gazze'deki insanların dünyayla ve birbirl\neriyle bağlantıları kesildiği gibi gıda, temiz su ve tıbbi bakıma erişimleri de kesiliyor.\nGazze'ye gereken ölçekte yardım girmesine izin verilmezse birçok çocuğun hayatta kalamayacağını söylemek abartılı olmaz. Bombalar onları öldürmezse susuzluk ya da hastalık öldürecektir. Eğer ateşkes olmadan, insani yardımlara engelsiz erişim sağlanmadan bir süre daha geçerse kamyonlarda bekleyen yardımların tabutlarla değiştirilmesi gerekecek. Ancak her gün sadece bir düzine kadar kamyonun tek bir geçişten geçtiği düşünülürse merak etmeden duramıyorum: Binlerce çocuk tabutunu taşımak için kaç kamyona ihtiyaç olacak? Daha kaç tanesine ihtiyacımız olacak?\nMiddle East Monitor’den çeviren: Gökhan Ergöçün (30 Ekim 2023)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}