{
  "id": "8d0f5c5e-58f2-4c35-9021-7b67e61b8069",
  "title": "İslam’ın Kadını: Esaretten Özgürlüğe",
  "author": "Cahit Çekmen",
  "year": "2023",
  "issue": "Sayı: 391 - Ekim 2023",
  "url": "https://www.haksozhaber.net/okul/islamin-kadini-esaretten-ozgurluge-8933yy.htm",
  "content": "“Ey insanlar! Şüphesiz sizi bir erkek ile bir dişiden yarattık, tanışasınız diye sizi kavim ve kabilelere ayırdık. Allah katında en değerli olanınız O’na itaatsizlikten en fazla sakınanınızdır. Allah her şeyi hakkıyla bilmektedir, her şeyden haberdardır.”\nHucurat, 13\nGiriş\nKonuyu incelerken belli tarihî çağlarda sosyal yaşam ve aile yapısı içinde kadının konumu hakkında bazı genel bilgilere sahip olmak durumundayız. Evvela İslam öncesi toplum yapısını sosyolojik bir incelemeye tâbi tuttuğumuzda o çağda hemen hemen tüm toplumlarda erkek merkezli yani erkek egemen (ataerkil) bir toplum yapısından söz edilebilir. Böyle bir sosyalizasyonda üç büyük etkenden bahsetmek mümkündür: Dinî kural ve kaidelerin sosyal örgütlenmeye etkisi; kültürel etkiler ve son olarak kamusal yaşamın zorluklarının erkek egemen bir toplumun oluşumundaki etkisi.\nBinlerce yıllık insanlık tarihinde en çok mağdur edilen, hakları gasp edilen ve birçok zaman insan yerine konulmayan varlık “kadın” olmuştur. O çağlarda kadın; birçok toplumda köle olarak ezilen, pazarlarda meta olarak alınıp satılan, mülkiyet hakkı olmayan ve sözü dikkate alınmayan bir konumdaydı. Arap Yarımadasında da durum pek farklı değildi. İslam’ın indiği asırda kadının adı genel olarak anılmazdı. Aynı zaman diliminde Avrupa’da ise kadının şeytan mı insan mı olduğu konusunda ciddi tartışmalar yapılırdı. Sadece Avrupa’da değil birçok yerde köle olarak kullanılan kadının söz hakkı yoktu ve erkeğe hizmet için yaratıldığı gibi aşağılayıcı kabuller hâkimdi.\nİşte bu yazı İslam öncesi yoz kültürler ve uydurulmuş dinî gerekçeler ile esaret altına alınan kadının İslam ile beraber nasıl bir konuma evrildiğini incelemeye çalışmaktadır.\nTanrılara Kurban Adamak\nİslam öncesi Arap toplumunda kızlar kimi bölgelerde utanç vesilesi olarak görülmekteydi.\n1\nKız çocuklarının toplum içinde baskılara maruz kalmasının arka planında muharref dinî gerekçeler vardı. Mesela kızları Allah’a, çok sevdikleri erkek çocukları ise kendilerine yakıştırıyor; böyle ilginç bir taksim yapıyorlardı.\n2\nKız çocuklarının diri diri gömülmesi veya çeşitli şekillerde katledilmesi sadece Araplara has bir durum değildi. O dönem dünyanın birçok yerinde insanlar ve hayvanlar, tanrılara şükretmek ve onların öfkesini dindirmek için kurban edilirdi. Genellikle kız çocuklarının katli denildiğinde daha çok Arap toplumu akla gelmektedir; oysa diğer ülke ve milletlerin de Araplardan pek farkı bulunmuyordu. Dünyanın farklı yerlerinde, değişik şekillerde kız çocuklarını öldürme veya kurban etme hadisesi karşımıza çıkmaktadır.\n3\nTanrılara kurban adama işi sadece Arap toplumunda değil, birçok toplumda kanıksanmış bir uygulama idi. Tarihin birçok döneminde ve dünyanın birçok bölgesinde insan kurban etme âdeti görülmekteydi.\n4\nHemen hemen bütün inanışlarda hem ibadetler sırasında hem de şükür amacıyla canlı ya da cansız birçok varlık kurban edilmektedir. Tanrılara sunulan en değerli kurban ise insandı.\n5\nKurban adamanın yaygın olduğu toplumlar arasında bazı Afrika kabileleri sayılabileceği gibi o dönemin en ileri medeniyetlerine sahip milletlerden de bahsedilebilirdi. Genel olarak Sami kavimlerinde görülmek üzere; Azteklerde, Mayalarda, İnkalarda, Keltlerde, Soğdlarda, Hititlerde, Yunanlılarda, Romalılarda, Cermenlerde, Fenikelilerde, Hintlilerde, Çinlilerde, Moğollarda ve Yahudilerde\n6\ninsan kurban etme âdeti bulunmaktaydı.\n7\nÖte yandan Arapların İslam'dan önce kız çocuklarını diri diri gömme davranışlarının kültürel ve ekonomik gerekçeleri de bulunmaktaydı. Bu gerekçelerden belki en önemlisi fakirlik korkusuydu. Birçoğu açlık sınırında yaşayan bu insanlar erkekten daha az işe yaradığını düşündükleri kızları, aileleri için yük ve uğursuzluk olarak görüyor ve aç kalma endişesiyle gömüyorlardı.\n8\nÖzelde kız çocuklarının gömülmesi ve genelde kadının itibarsız bir konumda bulunmasının arka planındaki faktörlerden biri de savaşlardır. Cahiliye Arapları için ganimet mallarını toplayarak çöl halkı üzerinde hâkimiyet kurmak önemlidir ve bunun yolu da daha fazla savaşçıya sahip olmaktan geçmektedir.\n9\nİslam'dan evvel kız çocuğunu katletmenin çeşitli yolları bulunmaktaydı. Çok yaygın olmasa da bunlar arasında en tüyler ürperteni çocuğu daha önce kazılan çukura itip üzerine toprak atarak canlı canlı gömmekti. Kız çocuklarının ayrıca suda boğularak, kuyuya atılarak veya boğazlanarak katledildiklerine dair çeşitli kayıtlara rastlamak da mümkündür\n.\nO dönemki Araplar arasında namus kaygısı da belirleyiciydi. Kızlarının ve kadınlarının bir gün düşmanın eline geçmesi ve bu şekilde kendisi için bir namus meselesi olma düşüncesi vardı. İslam'dan önce Arap toplumunda bir kadının kız doğurması ile evine namus lekesi ile gelmesi birdi. Esir edilen bu kadınların ve kızların fuhşa zorlanma ihtimalleri de bulunmaktaydı. İslam öncesi Arap toplumunda kadınlar ve kız çocuklarının namusu için başka bir tehlike de toplumdaki zina temayülü idi. Kimsesiz ve himayeden yoksun kadınların namusu tehlike altındaydı.\n10\nMuharref dinlerden kalma diğer bir inanç da helal ve haram konusu yapılan adaletsiz cinsiyetçi ayrımlardır. “\nBir de dediler ki: 'Bu hayvanların karınlarında olan, yalnızca bizim erkeklerimize aittir, eşlerimize ise haramdır. Eğer o, ölü doğarsa onlar da bunda ortaktırlar.' Allah, (bu) düzmecelerinin cezasını verecektir. Şüphesiz O, hüküm sahibi olandır, bilendir.\n”\n11\nKızların diri diri gömülerek öldürülmesi\n“Diri diri toprağa gömülen kıza hangi günah sebebiyle öldürüldüğü sorulduğunda...\n”\n12\nayetiyle şiddetli bir şekilde yerilmiştir.\nİslam öncesi Arap toplumundaki bir başka gelenek ise çok eşlilikte sınır olmayışıydı. Kocanın zulmünü engelleyici bir yapı da yoktu. Ayrıca kadının, kocasını seçme hakkı bulunmuyordu. Bir adam öldüğünde karısı ve başka karısından çocukları varsa en büyük çocuk babasının karısına (üvey anneye) başkasından daha çok hak sahibiydi. Bu kadın, babanın mirası sayılıyordu. Eğer onunla evlenmeye gönlü varsa üzerine bir elbise atar, yoksa o kadını dilediği kimseyle evlendirebilirdi.\n13\nGüç merkezli bir yaşantının sonucu olarak tanzim edilmiş bir hayatın izzet ve şerefini de güçlü olmakta arayan bir toplumda erkek evladı demek; ekonomik güç yanında izzet ve şeref manasına da geliyordu, çünkü o günkü ekonomi, elitlerin yaptığı ticaret dışında yağma ve talana dayanmaktaydı. Bu sebepten dolayıdır ki kişinin vahşi yaşamın ortasında ayakta kalabilmek ve yaşamak için kuvvetli olması gerekiyordu. Erkek evlat sahibi olmak hem ekonomik hem de fiziki güç sahibi olmayı sağlamaktaydı. Babadan kalan her şey varis olarak erkek çocuğa bırakılıyordu. Kız çocukları, aileye yük getiren ve onu zayıflatan bir unsur olarak görülmüştür.\nÇağlar boyunca ya din, ideolojiler, hırs adına ya da kültürel kabuller adına hemen hemen tüm toplumlarda kadın, ezilen ve sömürülen bir cins olmuştur. Adaletin tecelli edeceği İslam dini gelinceye kadar kadın zulüm gören taraf olmaktan bir türlü kurtulamamıştır.\nİslam’la Beraber Kadına Verilen Haklar\nİslam dini temel insan hakları konusunda ve özellikle de kadın için önemli düzenlemeler getirmiştir. Öncelikle kadına hak ettiği değeri vermeyen çarpık anlayışı düzelterek kadının da erkek gibi Allah’ın bir lütfu olduğuna dikkat çekmiştir. İslam dininde kadının kişilik hakkı korunmuş, onun özgür bir şahsiyet olmasının önündeki fiziki ve fikrî engeller kaldırılmıştır.\nHz. Muhammed (s) kadının toplumda ezilmemesi, haklarının ihlâl edilmemesi ve psikolojik yönden de olsa hiçbir şekilde baskı altında tutulmaması konusunda gayret göstermiştir. Hak ve özgürlükler açısından erkekle kadın arasında herhangi bir ayrım söz konusu olmadığı gibi İslam, sadece fiziksel ve ruhsal özelliklerden kaynaklanan farklılıklara dayalı bazı hükümler getirmiştir. Tabiî olan bu durum, kadına karşı bir haksızlık olarak değerlendirilemez.\nGörev ve sorumluluklarda cinsiyet ve fiziksel uygunluk faktörünün gözetilmesinin, her iki cinsin de çıkarına olduğu aşikârdır. Sahip olunan yeteneklerin iyi bir şekilde gerçekleştirilebilmesi için böyle bir hukukî statüye ihtiyaç bulunduğundan, dünyadaki bütün dinlerde ve hukuk sistemlerinde cinsiyetle ilgili tabiî özellikler dikkate alınmıştır.\n14\nCinsiyet farklılıkları, erkek ve kadının sosyal hayatta birbirlerinin eksik yönlerini gidermelerine, sağlam bir bütün oluşturarak kendilerinden beklenen sorumlulukları, bireysel ve sosyal rolleri yerine getirebilmelerine yöneliktir.\nİslam'da kadın ve erkek birbirlerinin tamamlayıcısı olarak görülmektedir. Hem kadın hem erkek dinimizde kulluk anlamında eşit olarak sayılmaktadır. İslam’la beraber kadının en çok sömürüldüğü çok eşlilik düzenlenmiş ve belli şartlar dâhilinde kadına güvence veren, nesli koruyan bir nikâh sistemi getirilmiştir. İslam, kadını, alınıp satılan, söz hakkı verilmeyen ve sürekli aşağılanan durumdan kurtarmış; layık olduğu insani seviyeye yükseltmiştir. Kadının her türlü mağduriyete uğradığı çağda İslam’ın kadına söz, miras, mülkiyet ve boşama gibi hakları vermesinin ne derece büyük bir sosyal devrim olduğu tartışmasızdır.\nİslam, koca tarafından tek taraflı olarak gerçekleştirilen, kadını çaresizliğe sürükleyen ve birçok yönden mağdur eden bir çeşit boşanma şekli olan\nzihar\n15\nolayını bitirmiş ve kadına da gerektiğinde boşanma hakkı vermiştir. Kadınların çoğunluğunun bir ekonomik gücü yoktu. Bu sebeple boşanmalarda kadınlar oldukça mağdur oluyordu. Boşandığında bir başkasının bilmem kaçıncı eşi oluyor veya fuhuşa zorlanıyordu.\nMehir\n16\nile kadına ayakta durabileceği ekonomik bir imkân sağlanmış oldu. Kadının direkt tasarrufunda olan ekonomik bir bedel, evlilik akdinin de teminatı oluyordu. Yanı sıra kadına miras hakkı da tanındı.\nPeygamberimiz (s) kadınlara çarşıda, pazarda belli başlı görevler verirdi. Mescitte vakit namazı kılan kadınların erkeklerin yüzde 40’ı kadar azımsanmayacak bir oranda oldukları rivayet edilmiştir.\n17\nKadınların gece namazlarına bile katılımının engellenmemesi konusunda ashap Peygamberimiz (s) tarafından uyarılmıştır.\n18\nKadınların, vakit namazlarında mescitlerden hiçbir zaman bağları koparılmadığı gibi ‘Akabe Biati’ne bizzat kadınlar da iştirak etmiştir. Akabe Biati aynı zamanda “Kadınların Biati” olarak adlandırılmıştır.\n19\nBelli başlı kararların alındığı, kimi stratejik toplantıların yapıldığı birçok mecliste kadınların da görüşleri alınmış, fikirlerine önem verilmiştir. Birçok toplumda söz hakkı olmayan, insan sayılmayan kadınlar İslam ile beraber birçok alanda ve yoğunluklu olarak görünürlük kazanmışlardır.\nNasıl ki Müslüman erkeğin; rızık temin etmek, güzel örnek olmak, sosyal ve kültürel ihtiyaçları gidermek gibi görevleri varsa aynı şekilde aile için ihtiyaç görülen iç ve dış görevlerde çalışması ve kulluk vazifesi olan ibadet ve tebliğ görevini de yerine getirmesi İslam’ın kadın için öngördüğü görev ve sorumluluklardandır.\nAktif olarak hayatın içinde var olan, dönemin yapılabilecek her iş kolunda yer alan, gerektiğinde savaş meydanlarında ve daha çok, öğretmen, tabip ve tüccar olabilen, belli bir oranda kendi hayatını kontrol edebilme serbestliğine sahip olan Müslüman kadın ile kıyasladığımızda Peygamberimizden (s) sonraki dönemde kadınların birçok haklarını yitirdikleri apaçık görülmektedir.\n20\nİslam’ın vermiş olduğu haklar, zamanla uyduruk kültürel formların üretilmesiyle kimi toplumlarda belli oranda kadının elinden alınmıştır. Bidat, hurafeler, israiliyat gibi unsurlarla kadın aleyhine kurgulanan yaklaşımlar dinin kendindenmiş gibi gösterilmeye çalışılmıştır. İslam, kadını aile ve sosyal hayatın içinde en büyük kurucu güç ve nesil inşasında annelik gibi büyük bir görev ile mükellef kılarken, baskın kültürün içinde yuvalanan hurafe ve bidatlerin devreye girmesiyle kadın ikinci sınıf bir konumda algılanmaya başlamıştır. Böylece değersizleştirilen kadın için sosyal alanlardan uzaklaştırılmasına dayanak oluşturan gerekçeler de üretilmiştir.\nEsaretten Özgürlüğe\nİslam dini, öncesinde birçok toplumda kadın aleyhine üretilmiş ve kadını aşağı derecede gören anlayışı kökten değiştirerek adeta bir kadın hakları devrimi yapmıştır. İslam’ın yüce kitabı Kur’an, cahilî Arap toplumuna hükmeden müşrik oligarşinin insanlar arasında soy, aşiret ve cinsiyete bağlı yürüyen katı sınıfçı üstünlük algısını yıkmıştır.\nKur’an, hitaplarında herhangi bir cinsiyet ayrımcılığı yapmadan her insanın doğrudan Allah’ın muhatabı olduğunu ve yapıp etmelerine karşı yalnız Allah’a ve ilahi yasalara karşı sorumlu olduğunu bildirmiştir. Bu vesileyle Kur’an, kadını da erkeği de toplumun müşahhas bir ferdi olarak kabul eden ve sosyo-ekonomik haklarını güvence altına alan bir hukuk kitabıdır aynı zamanda.\nİslam, aralarında doğal olarak bazı fizyolojik ve psikolojik farklılıklar bulunan kadın ile erkeği insan olmaları bakımından eşit,\n21\ndeğişik rolleri yönüyle de birbirini tamamlayan varlıklar\n22\nolarak kabul eder. Akıl melekesiyle donatılan her iki cins de Allah’ın emir ve yasaklarına uyup kulluk görevini yerine getirmekten sorumlu tutulmaktadır.\n23\nİslam’ın temel kaynağı olan Kur’an, Allah ile insan arasında doğrudan bir bağın var olduğunu\n24\nifade ederek insanın unuttuğu bu bağın farkına varmasını ve bu bilinçle hareket etmesini öğütlemektedir.\n25\nKur’an’ın üslubu, Allah ile insan arasındaki bütün aracı yapıları ortadan kaldırmaktadır.\n26\nKur’an, tarihsel olarak toplumun bir ferdi olan kadının en çok sömürüldüğü evlilik müessesesi içinde maddi ve manevi haklarını yeniden yapılandırarak kadın haklarını güvence altına almıştır.\nİslam peygamberi, ilahi emirler doğrultusunda kadim dünyanın ürettiği kadın algısını yıkmaya ve güç üzerine kurulu, adaletten ve insanlıktan uzak üretilen cinsiyetçi ve baskıcı yapıya karşı bir adalet toplumu inşa etmek için yirmi üç yıllık çetin bir mücadele örneği sergilemiştir. O (s), yaşantısıyla toplumun en dezavantajlı kesimi olan kadınların birçok hakka kavuşmasında örnek olmuştur. Allah Resulü (s) ilk olarak kadına karşı üretilen yoz anlayışlar ile mücadele etmiştir. İslam’ın kadına verdiği yüce değeri birçok söz ve uygulamayla ortadan kaldırmaya çalışmıştır.\n“Mümin erkekler ve mümin kadınlar birbirlerinin velisidirler.\n”\n27\nayetinin vermiş olduğu mesajda görüldüğü gibi İslam, “Kadın ve erkek görev ve sorumlulukları yönünden birbirlerinin destekleyicileri ve tamamlayıcılarıdır.” diyerek cinsiyetçi yaklaşımları reddetmiş; erkek ve kadının her ikisini de fıtratlarına uygun rollerle taltif etmiştir. Ve kadın, İslam toplumunun örgütlenme zemini bulduğu Medine’de hukuki ve sosyal hakların birçoğuna kavuşarak modern tabirle esaretten özgürlüğe kavuşmuştur.\n1- Nahl, 58.\n2- Nahl, 57; Necm, 21-22.\n3- Ahmet Acarlıoğlu, “Câhiliye Arap Toplumunda Kız Çocuklarının Katli Meselesi: İslam Tarihi Perspektifinden Değerlendirme”, Cumhuriyet İlahiyat Dergisi, 23 / 1 (Haziran 2019).\n4- Ünver Günay & Harun Güngör, Başlangıçtan Günümüze Türklerin Dini Tarihi, İstanbul, 1997, s. 66; Feyizli Tahsin, İslam’da ve Diğer İnanç Sistemlerinde Oruç-Kurban, MEB Basımevi, İstanbul, 1993, s. 67.\n5- Adnan Demircan, “Cahiliye Araplarında Kız Çocuklarını Gömerek Öldürme Adeti”, İSTEM, İslam Sanatı, Tarih, Edebiyat ve Mûsikî Dergisi, 2/3 (2004).\n6- Tevrat: Hakimler, 11/31-39; Hezekiel, 20/26; Hayrullah Örs, Musa ve Yahudilik, Remzi Kitabevi, İstanbul, 1966, s. 142.\n7- Ahmet Acarlıoğlu, a.g.m.\n8- Nahl, 58-59.\n9- Şemseddin Günaltay, İslam Öncesi Araplar ve Dinleri, Ankara Okulu Yayınları, Ankara, 2013, s. 120.\n10- Ahmet Acarlıoğlu, a.g.m.\n11- En’am, 139.\n12- Tekvir, 8-9.\n13- İslam Tarihi Ansiklopedisi\n14- Hüseyin Yılmaz, “Hz. Peygamber Döneminden Günümüze Kadınlar ve Cami Eğitimi”, Değerler Eğitimi Dergisi, 5/14 (2007).\n15- Zihar: İslam öncesi Arap toplumunda kadının nikâhını askıya alan bir çeşit boşanmadır. Zihar; “annem gibisin” anlamına gelen bir terimdir.\n16- Mehir: Nikâh akdinin sonucu olarak kocanın, karısına ödemek zorunda olduğu para veya mal.\n17- Mehmet Birekul, Peygamber Günlerinde Kadın, Yediveren Yayınları, Konya, 2004, s. 63.\n18- Mehmet Birekul, a.g.e., s. 61.\n19- İbn Hişâm, es-Sîretu`n-Nebeviyye, 308; el-Cezerî, Üsdü’l-Ğâbe fî Ma’rifeti Sahâbe (Beyrut: Dâru’l-Fikr, 2010), 1/574; Taberî, Târîh, 2/355.\n20- Caner Taslaman, İslam ve Kadın, İstanbul Yayınevi, İstanbul, 2019, s. 45.\n21- Hacc, 5; Secde, 9.\n22- Bakara, 178.\n23- Zariyat, 56; Tevbe, 71–72.\n24- Kaf, 16\n25- Araf, 172.\n26- Fatiha, 5.\n27- Tevbe, 71.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}