{
  "id": "ecf28fe6-6cdf-4644-9426-863b55ff5fb7",
  "title": "Savaş 500 Günde Nelere Mal Oldu?",
  "author": "İsmail Yusuf Er",
  "year": "2023",
  "issue": "Sayı: 388/389 - Temmuz/Ağustos 2023",
  "url": "https://www.haksozhaber.net/okul/savas-500-gunde-nelere-mal-oldu-8891yy.htm",
  "content": "Rusya’nın geçtiğimiz yıl şubat ayında Ukrayna’yı fiilen işgal adımlarıyla başlayan savaş geçtiğimiz günlerde tam 500 günü geride bıraktı. Tüm dünyanın uzun süredir gündeminde olan ve belli ki olmaya devam edeceği savaş hem tarafların hem bölgenin ve hem de dünyanın ekonomisine ciddi zararlar verdi. Başta artan askerî harcamalar, vurulan bölgelerde oluşan tahribat, sanayi ve tarımsal üretimde oluşan aksaklıklar onarılması güç sorunlara yol açtı.\nÖncelikle şunun altını çizmek gerekir ki 6 milyonun üzerinde Ukraynalı, mülteci konumuna düştü. Bu rakam başlı başına devasa bir ekonomik kriz anlamına geliyor. Üretimden ve eğitimden geri kalan bu kitle, çekildikleri bölgeleri insansızlaştırarak oralardaki faaliyetleri durdururken gittikleri bölgelerde de barındırılması ve bakılması gereken bir kitle haline geliyorlar. BM rakamlarına göre şimdiye kadar ülkeyi terk eden Ukraynalılardan 1,2 milyonu Rusya’ya, 1 milyonu Almanya’ya, 999 bini Polonya’ya, 350 bini Çekya’ya ve 206 bini İngiltere’ye sığındı. Türkiye’ye gelen Ukraynalı sığınmacıların sayısı ise 45 bin dolaylarında.\nSavaş sırasında yaklaşık 10 bin Ukraynalı sivil hayatını kaybederken 15 binin üzerinde Ukraynalı sivil de yaralandı. Askerî kayıplar tabiî ki bunun çok üzerinde.\nİngiliz Savunma Bakanlığına göre, savaşın ilk yılında, Rus ordusu birlikleri ve Wagner Grubu tarafından konuşlandırılanlar gibi özel askerî taşeron kuvvetleri arasında 200 bine ulaşan bir zayiat söz konusu. Bu muhtemelen 40 bin ila 60 bin askerin ölmesi anlamına geliyor.\nDaha yakın bir tarihte, ABD Savunma İstihbarat Teşkilatının bu yılın Nisan ayında sızdırdığı bir değerlendirmeye göre, Rusya, 35 bin ila 43 bini çatışmalarda öldürülen ve 154 bin ila 180 bini yaralanan olmak üzere toplam 189 bin ila 223 bin kayıp verdi.\nABD, Ukrayna’nın askerî kayıplarını ise 17.500 ölü ve 114 bin civarı yaralı olarak tahmin ediyor.\nKiev Ekonomi Okuluna göre Ukrayna’daki tahribatın şu ana kadar 143 milyar dolar düzeyine ulaştığı tahmin ediliyor. Bunun yanında Dünya Bankası tarafından Ukrayna’nın yıkılan bölgelerinde bugün başlayacak bir yeniden inşa sürecinin 450 ila 600 milyar dolar tutacağı tahmin ediliyor.\n143 milyar dolarlık tahribat içinde en büyük hasar 53 milyar dolar ile evlerde yaşanırken 36,2 milyar dolar ile bunu altyapı izledi. İşlet ve sanayideki tahribat 11,3 milyar dolar, eğitimde 8,9 milyar dolar, tarım ve toprak kaynaklarında 8,7 milyar dolar, enerjide ise 8,1 milyar dolar.\nRusya tarafından Ukrayna’nın yaklaşık yüzde 20’sinin işgal edilmesinin ise net bir ekonomik karşılığı bulunmamakla birlikte on milyarlarca dolarlık bir ekonomik zararı kenara not etmek mümkün.\nStockholm Uluslararası Barış Araştırmaları Enstitüsünün (SIPRI) haziran ayı verilerine göre, Rusya’nın ulusal savunma bütçesinin toplam devlet bütçesi içindeki payı 2021'de %20 iken 2023’te yüzde 23'e yükseldi.\nUlusal savunma bütçesinin GSYİH içindeki payı da 2021'de yüzde 3,6 iken 2023'te yüzde 4,4'e yükseldi.\n2023 ulusal savunma bütçesi 4,98 trilyon ruble (54,7 milyar dolar / 1,4 trilyon lira) olarak açıklandı.\nSIPRI raporuna göre Rusya, askerî harcamaların yanı sıra işgal edilen “yeni bölgelere” yatırımların yeniden inşası gibi diğer büyük harcamaları da üstlenmek zorunda kaldı.\nRusya, Eylül 2022'de Donetsk ve Luhansk bölgelerini ve Herson ve Zaporizhzhia vilayetlerinin bazı kısımlarını işgal etti.\nYeni ilhak edilen bölgeler için devlet organlarına 2024-2026 yılları arasında 1,88 trilyon ruble (20,7 milyar dolar / 546,2 milyar lira) harcama planını açıkladı.\nAltyapıdan sağlık ve eğitim mekanizmasına kadar Rusya önümüzdeki yıllarda bölgeler için milyarlarca ruble harcamak zorunda kalacak.\nBatılı ülkelerin Ukrayna’ya sağladığı askerî ve insani yardımlar ise on milyarlarca dolarlık bir yekûna ulaştı.\nUkrayna ekonomisi, 2021'de yüzde 3,4 büyüyen yıllık bazda, 2022'de yüzde 29,1 küçüldü.\nUkrayna’da yoksulluk 2022'de %5,5'ten %24,2'ye yükseldi ve 7,1 milyon insanı daha yoksulluğa itti.\nBu yıl nüfusun yaklaşık %40'ının veya 17,6 milyon insanın insani yardıma ihtiyacı olduğu tahmin ediliyor.\nSIPRI'ya göre Ukrayna'nın askerî harcamaları 2022'de 7,4 kat artarak 44 milyar dolara yükseldi ve bu, ülkenin GSYİH'sinin %34'üydü.\nEkonomik Savaş\nSavaş başladıktan sonra başta Avrupa ve ABD olmak üzere Batı dünyası Rusya’ya karşı sert tedbirler almaya başladı. Öyle ki atılan adımlarla Rusya ekonomisi felç edilmeye çalışıldı ve bir yerden sonra bunun adı “ekonomik savaş” olarak anılmaya başlandı.\nSavaşın başlangıcından bu yana AB, Rusya'ya en son teknolojinin yanı sıra ulaşım, insansız hava teknolojileri, petrol rafinerisi, enerji, havacılık, uzay, deniz seyrüseferi, radyo iletişimi için çok önemli olan makine, ekipman, hizmet ve ürünlerin ihracatını durdurdu.\nAmazon, Apple, Google, Microsoft ve Samsung gibi büyük markalar dâhil yüzlerce firma 2022’nin şubat ayından bu yana Ukrayna'ya karşı yürüttükleri savaş nedeniyle artık Rusya pazarında aktif değiller veya bazı kısıtlamalar uyguluyorlar.\nRusya’ya ait 300 milyar avroluk (8,8 trilyon lira) Rusya Merkez Bankası rezervleri, savaşın başlangıcından bu yana AB, G7 ülkeleri ve Avustralya tarafından bloke edilmiş durumda.\nAyrıca, Avrupa Konseyinin mayıs ayındaki yakın tarihli bir raporuna göre, Rus bankacılık sisteminin varlıklarının %70'i ve 1.500'den fazla kişi ve kuruluşun yaklaşık 20 milyar avroluk (592 milyar lira) varlığı Batı yaptırımları altında.\nUluslararası Enerji Ajansı'nın verilerine göre, Rusya'nın petrol gelirleri Ocak 2023'te yıllık yüzde 25’ten fazla düştü ve şubat ayında bu düşüşün yüzde 40'ın üzerine çıktığı tahmin ediliyor.\nDünya Bankası, Ekonomik İşbirliği ve Kalkınma Örgütü ve IMF gibi uluslararası kuruluşlardan alınan veriler, Rusya ekonomisinin 2022'de %2,1 daraldığını ve daralmanın 2023'te de devam edebileceğini gösteriyor.\n2023 yılı için Rusya’nın ithalatının artacağı, ihracatının ise düşüş göstereceği öngörülüyor.\n2022'de 588,3 milyar dolar (15,5 trilyon lira) olan ihracatın 2023'te 465,9 milyar dolara (12,2 trilyon lira), 2024'te 484 milyar dolara (12,75 trilyon lira) ve 2025'te yüzde 496,2 milyar dolara (13 trilyon lira) gerilemesi bekleniyor.\nGeçen yıl 280,4 milyar dolar (7,4 trilyon lira) olan ithalatın 2023'te 313,8 milyar dolara (8,2 trilyon lira), gelecek yıl 332,8 milyar dolara (8,7 trilyon lira) ve 2025'te 347,4 milyar dolara (9,1 trilyon lira) çıkması bekleniyor.\n2022 yılında Rusya’nın sanayi üretimi %0,6 daralırken, perakende ticaret cirosu yıllık bazda %6,7 geriledi.\nDünyaya Etkileri\nSavaşın bölgeye güvenlik etkileri dışında tüm dünyaya ekonomik etkileri oldu. Emtia tarafında savaşın ilk günlerinden itibaren çok sert dalgalanmalar görüldü. Rusya ve Ukrayna bölgesi küresel tahıl üretimi ile enerji kaynakları açısından stratejik alanlar.\nSavaşın öncesinde ton fiyatı 280 dolarlarda iken savaşla birlikte 300 doları aştı. Takip eden aylarda ise 500 doları aşan buğdayla birlikte dünya gıda enflasyonunda ciddi artışlar görüldü. Mısırdan bitkisel yağa kadar birçok\nSavaş öncesi varil fiyatı 100 doların altında bulunan Brent petrol ise kısa sürede 120 doları aşarak tarihî zirveye oturdu. Bu süreçte doğalgaz fiyatları da iki kat artış gösterdi.\nSavaşın görece sakinlemesi ve Karadeniz Tahıl Koridoru gibi adımlar sayesinde 2023 yılında birçok emtianın fiyatında durulma görülse de dünya bir yıl içerisinde ciddi sıkıntılar yaşadı.\nÖzellikle gıdada dışa bağımlı olan ekonomisi zayıf Afrika gibi bölgelerde ciddi açlık ve açlığa bağlı hastalık ve ölümler arttı.\nYaptırımlar sebebiyle yalnızca Rusya ile ticareti olan dış ticareti dar ülkeler sorunlar yaşadı. Özellikle ekonomisi Rusya’ya bağımlı ülkeler taraf seçmek durumunda kaldı.\nBütün bir yekûn olarak bakıldığında savaşın Rusya ve Ukrayna ile bölge ve dünya ekonomisine zararları trilyonlarca doları buldu. Ekonomi dışında güvenlik gerekçeleri ile yeni yapılanmalar ve yeni adımlar atıldı. Yüz binlerce insan yaralandı ya da hayatını kaybetti. Çevredeki ülkeler ciddi endişeler yaşadı.\nSavaşı kim istedi, kim tırmandırdı, kim bu noktaya getirdi; bu yazının konusu değil ama zararını hep birlikte yaşadığımız açık.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}