{
  "id": "c23dcfc8-8a25-43d8-b6c5-75866e957c95",
  "title": "Irkçılık Sinsi ve Bulaşıcı Bir İllettir!",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 391 - Ekim 2023",
  "url": "https://www.haksozhaber.net/okul/irkcilik-sinsi-ve-bulasici-bir-illettir-8920yy.htm",
  "content": "Türkiye leş gibi bir ırkçılık olgusuyla yüz yüze. Siyasi arenada gündemleştirilip sosyal medya aracılığıyla köpürtülen, azgınlaştırılan ve sokağa sıçratılmaya çalışılan bu virüs, toplumu her açıdan kirletiyor, hasta ediyor. Türklüğü, vatanı, toplumsal dokuyu savunma adı altında normalleştirilmeye, meşrulaştırılmaya çalışılan bu marazi tutum, ülkede yaşayan her kökenden insanın akıl ve ruh sağlığını doğrudan tehdit ederken, telafisi imkânsız yaralara yol açıyor. Hedef aldığı çaresiz, savunmasız insanları içe kapanmaya, ezikliğe, kendisine ve çevresine yabancılaşmaya maruz bırakırken, güya adına konuştuğu, savunucusu olduğu geniş kitleleri ise hak, hukuk, adalet gözetmeyen vicdansız yığınlara dönüştürüyor.\nTürkiye’nin son yıllarda ülke dışından aldığı yoğun göç bu hastalığın alevlenmesine yol açtı, büyüyüp geniş bir kesime sirayet etmesini kolaylaştırdı. Esed rejiminin yaşattığı dehşetten kaçıp gelen Suriyelilerin sayısının yıllar içinde milyonları bulması ve buna ilaveten çok farklı coğrafyalardan külliyetli miktarda göçmenin hayata tutunabilmek adına rotayı Türkiye’ye çevirmesi adeta cerahati patlattı. Buna giderek belirginleşen ekonomik krizin sarsıcılığı da eklenince göçmenler kaçınılmaz olarak günah keçisi arayışının doğal hedefi haline geldiler.\nTürkiye’de Irkçılığın Resmî İdeolojik Altyapısı\nAslında Türkiye’de ırkçılık olgusunu yepyeni, nevzuhur bir durum olarak görmek yanıltıcıdır. Bilakis ırkçılık Türkiye’de güçlü köklere uzanan yaygın bir hastalık olup Suriyeliler ya da Afganlardan önce de çeşitli biçimlerde varlığını hissettiren, hayatın içine yayılmış bir olgudur. Asıl besleyicisi ise ‘Cumhuriyetin kurucu değerleri’ şeklinde de ifade edilen resmî ideolojidir. O resmî ideoloji sadece devletin işleyişini değil, yaklaşık bir asırdır toplumun zihnini de şekillendirme çabasındadır ve ne yazık ki bu istikamette epeyce bir yol almıştır.\nBu ülkede hangi etnik kökenden gelirse gelsin, ister şehirde ister köyde yaşasın herkes daha küçük yaşlardan itibaren aşırı düzeyde bir milliyetçilik yüklemesine muhatap olmakta, zihinler ırkçı tez ve kabullerle şekillendirilmektedir. Mutlu olabilmek için Türk olmayı şart koşan, Türk olmayı ise dünyaya bedel bir ayrıcalık olarak tanımlayıp Türklükle övünmeyi vazeden bu anlayış tarzının başkalarını hor ve hakir görmeyi getirmemesi mümkün olabilir mi? “Türk’ün Türk’ten başka dostu yoktur!” şeklindeki popüler söylemlerle de desteklenen bu düşünme biçimi kaçınılmaz biçimde kendisi dışındakilere karşı güvensizlik hisleri besler ve yayar.\nBu, dönemsel olarak değişebilir. Gündeme ve nüfus yoğunluğuna bağlı olarak hedef tahtasına oturtulan kesimler farklılaşabilir. Ama korku, karalama ve düşmanlaştırma faaliyeti bitmez. Bazen gayrimüslimler, bazen Kürtler ve her daim kökü dışarıda olmakla suçlanıp ümmetçi diye nitelenen İslamcılar Türklük gurur ve şuurunun hedefi olurlar.\nKonjonktürel Değil Yapısal Bir Sorun\nBugün sayılarının çokluğundan ötürü, Suriyeli muhacirlere yönelen bu düşmanlık söylemini “Hangi ülkeye bu kadar yoğun göçmen gelse benzer tepkiler yaşanır.” diyerek anlaşılabilir bulanlar ve izaha kalkışanlar Türkiye’de ırkçılık olgusunun yeni bir durum olmadığını görmüyorlar mı? Bugün Suriyelilere dair kapkara tablolar çizenler düne kadar Kürtlere karşı takındıkları inkârcı, dışlayıcı, düşmanca söylemlerle öne çıkmıyorlar mıydı? Sokakta, medyada, okulda her yerde Kürtlere yönelik öfke ve düşmanlığı teşvik etmiyorlar mıydı? Bu ırkçı, şoven tutumlarıyla sayısız Kürt gencinin PKK saflarına itilmesine sebep olmadılar mı?\nTürkiye’de ırkçılık olgusunun Suriyelilerin yoğunluğuna ya da son dönemde Afganistan’dan, Ortadoğu’dan veya Afrika’dan gelen göçmenlerin sayısındaki artışa indirgenemeyeceğinin altını kalınca çizelim. Resmî ideoloji zaten ırkçı nitelikte olup ırkçı eğilim ve tutumlara meşruiyet zemini sunmaktadır.\nAK Parti’nin 20 yıllık iktidarı döneminde genelde dindar-muhafazakâr kadroların etkisiyle daha kuşatıcı politikalar izlendiği, insani ve İslami hassasiyetlerin nispeten öne çıktığı bir gerçektir. Bununla birlikte tüm bu süre zarfında Kemalist ideolojik tahakkümün alt edilememiş olması ve hatta son dönemlerde milliyetçi-devletçi söylemlerin daha da güç elde etmesi bu hastalığın da adeta atak yapmasını ve daha fazla görünürlük kazanmasını beraberinde getirmiştir.\nTürk Irkçılığının İslamofobik Karakteri\nTürk ırkçılığının en belirgin özelliği laik-seküler karakteri ve her düzeyde İslami aidiyetle olan çatışmasıdır. Türklük yüceltmesi genelde tüm etnik köken ve kimliklere karşı öne çıkartılan bir söylem olmakla birlikte dikkat edilirse oklar münhasıran Müslümanlara, Asyalı ya da Afrikalı halklara dönüktür. Rahatsızlık duyulanlar, öteki olarak görülüp kendilerinden uzaklaşılmaya çalışılanlar, tahkir edilenler hep bunlardır. Türk ırkçılığı Batılılara karşı ise hayranlık ve eziklik duyguları arasında sıkışmış gibidir.\nBu tutarsız görüntü, bir tür çifte standartlı tutum Kemalist ideolojiden kaynaklanmaktadır. Türk ırkçılığının ana beslenme damarı olan Kemalist ideolojinin ulus kurgusu toplumsal yapıyı İslami köklerinden yalıtmaya ve ümmet kimliğinden tümüyle arındırmaya yönelik bir çabayı yansıtır. Aynı zamanda da her şeyiyle örnek alınan, hayranlık duyulan Batı’ya tam manasıyla bir teslimiyeti içerir. Dolayısıyla Alanya’daki Almanlara, Fethiye’deki İngilizlere ya da Antalya’daki Ruslara, Ukraynalılara karşı gayet sevecen ve dostane ama Araplara, Doğu’dan ya da Güney’den gelenlere karşı ise alabildiğine kuşkulu ve öfkeli tutum kimseyi şaşırtmaz.\nAraplara karşı yoğunlaşan düşmanlık ve ırkçılık söyleminin oturduğu tarihsel arka plan herkesin malumudur. Araplar ve Arapça İslami kimliği, ümmet aidiyetini çağrıştırmakta ve bu yüzden görünürlüğüne dahi tahammül edilememektedir. Bu yönüyle ortalama Arap kimliği Türk ırkçılarının kopup uzaklaşmak istedikleri geçmişi temsil etmekte, bu yüzden de adeta travmatik etkilere sebep olmaktadır. Öyle ki Batılı sermaye ve turistleri kırmızı halılarla karşılayanlar Arap iş adamlarına, turistlere, öğrencilere bile düşmanlık beyanından kaçınmamaktadırlar.\nBurada tekrar etmekte fayda var, karşıtlık kavmî-etnik boyutuyla Araplığa, Arap kimliğine değildir, İslam’a ve Müslümanlaradır. Nitekim ırkçılıkta sınır tanımayan pek çok ismin, çevrenin Suriye halkının katili Beşşar Esed’e duydukları sempati bu durumun bir göstergesidir. Baas ideolojisi gibi Arap ırkçılığını esas alan bir kadronun ve eylemlerinin, Türk ırkçılarını pek de rahatsız etmemesinin, bilakis hoşnutlukla karşılanmasının sebebi şüphesiz İslami kimliğe karşı düşmanlıkta ortaklaşmalarıdır.\nToplumsal Yapıya Yönelik Yüksek Tehlike\nTürk ırkçılarının muhacirleri hedef alan düşmanlık söyleminin akıldan ve vicdandan uzak olduğu gibi basiretten de alabildiğine uzak olduğu tartışmasızdır. Geçmişte Kürt düşmanlığıyla toplumsal yapıyı zehirleyen, kirleten bu tutum şimdilerde yükselttiği Arap nefretiyle sadece muhacirleri ötekileştirmekle, tedirginliğe sürüklemekle kalmayıp yüzyıllardır bu coğrafyada yaşayan, bu ülkenin yerli Arap nüfusuna karşı da derin bir düşmanlık sergilemektedir. Bu durum insani ve ahlaki hiçbir sınır tanımayan ırkçılık hastalığının toplumsal yapı açısından ne büyük bir tehlike kaynağı olduğunu da gözler önüne sermektedir.\nNe yazık ki tehdidin büyüklüğüne rağmen yakın zamana kadar bu azgın tutum pek bir engelle de karşılaşmadan zehrini yaymayı sürdürdü. Sokakta, medyada, siyasette, okulda her yerde nefret saçmaya devam etti. Bilhassa sosyal medya mecrasını kullanarak derin algı operasyonlarına girişti ve bunda da epeyce bir yol aldı. Sahip oldukları medya organları aracılığıyla bir dizi yalanı sayısız kere tekrarlayarak zihinlerde güçlü bir tehdit imajı oluşturmayı başaran bu kirli güruhun faaliyetlerine yönelik olarak duyarlı çevrelerden gelen uyarılar, yasal tedbirler alınmasına yönelik çağrılar ise yakın zamana kadar görmezden gelindi.\nOrtada çok net biçimde suç teşkil eden eylemler bulunmasına rağmen bugüne kadar takınılan görmezden gelme tavrını anlamak gerçekten de mümkün değildi. Tüm bu zaman zarfında ağır bir maliyet ortaya çıktı. Irkçıların yalanları iftira ve kışkırtmaları neticesinde ortaya çıkan gerilim ve huzursuzluğun, yaşanan mağduriyetlerin haddi hesabı yoktu. Ama garip biçimde devletin sorumluluk sahibi organları tüm bu gelişmeleri izlemekle yetindiler.\nTahrik ve Linç Merkezlerine Müdahale\nTa ki Türkiye’nin yıllardır büyük bir gayret ve fedakârlıkla İslam dünyasında inşa ettiği olumlu görüntünün bu tür hastalıklı unsurların faaliyetleriyle ciddi manada gölgelenmeye başlandığının açıkça görülmesi üzerine harekete geçildi. Özgür-Der’in 16 Eylül’de Saraçhane’de düzenlediği ırkçılık karşıtı eylemin bu süreçte etkili olduğunu, önemli yankılar doğurduğunu söylemek yanlış olmaz. “Irkçılığa Karşı Kardeşliği Yükseltelim” başlıklı eyleme yönelik azgınca tepkiler, tehditler ırkçılık belasıyla ciddi manada mücadelenin vaktinin geçmek üzere olduğunu gösteriyordu. Yine Trabzon’da Kuveytli bir turistin hiçbir sebep yokken darp edilmesi olayı da tehlikenin büyüklüğüne ışık tutmuştu.\nAnkara Savcılığının talimatıyla başlatılan operasyonlarda asıl işlevleri dezenformasyon ve tahrik olan ırkçı yayınların yöneticileri toplandı ve çıkartıldıkları mahkemece bazısı tutuklanırken, bazıları hakkında da adli kontrol işlemi uygulandı. Açıkçası yıllardır bu tür yayın organları ve çevrelerin kışkırtma çabalarına karşı sürekli emniyet ve yargı kurumlarını harekete geçmeye çağıran ırkçılık karşıtı çevreler açısından bu operasyonlar gayet sevindirici olmuştur.\nBununla birlikte ırkçı dezenformasyon ve tahrik faaliyetleriyle mücadelenin sadece birtakım medya organlarıyla sınırlı kalmaması gerektiğini de hatırlatmak isteriz. Bu zihniyet basından siyasete, okuldan sokağa kadar pek çok alanda boy göstermektedir. Dolayısıyla mücadele de aynı şekilde kapsamlı ve yaygın olmak zorundadır. Bu bağlamda ders kitaplarının farklı kimlikleri de kuşatıcı bir perspektifle gözden geçirilmesi bir ihtiyaçtır. Gayet kaba ve umursamaz bir tutumla medya diline yansıtılan kabahat ve suçların etnikleştirilmesi alışkanlığına karşı duyarlılık bir ihtiyaçtır. Siyasetin popülist kaygılarla kurduğu sebep sonuç ilişkilerinin muhacirlere yönelik düşmanlığı körüklediğinin görülüp bunun terk edilmesi acil bir ihtiyaçtır. Muhacirlere yönelik nefret suçlarının ve ırkçılığın tecziyesine yönelik yasal boşlukların hiç vakit kaybetmeden doldurulması ise çok acil bir ihtiyaçtır.\nBu bağlamda sürekli biçimde muhacirlerin varlığı yüzünden işçilerin, emeklilerin, köylülerin ekonomik kayıplara uğradığı propagandasını yapan ve adeta toplumsal kesimleri birbirine düşman eden muhalefetin söylemleri somut verilerle boşa çıkartılmalıdır. Öte yandan muhalefetin göçmen nüfusa yönelik olarak sayılar üzerinden yürüttüğü ve nefreti besleyen spekülasyonları kadar olmasa da sonuçta ırkçı çevrelerin elini güçlendirmekten başka bir şeye yaramayan iktidarın “yük taşıyoruz, misafir ediyoruz, şu kadar milyar dolar harcadık” vb. söylemlerinin çoktan terk edilmesi gerektiği net biçimde anlaşılmalıdır.\nHiç şüphesiz kabaran, azgınlaşan bir tehlikeye karşı “nasılsa kendi kendine yatışır” beklentisi ile davranmanın maliyeti ağır olmuştur. Bu süreçte toplumun zihni de kalbi de belli oranda kirletilmiş, emniyet hissi zaafa uğratılmıştır. Tam bu noktada hukuku uygulamak ve toplumsal barışı koruma sorumluluğuyla hareket etmesi gereken devlet kurumlarını sorumluluklarını üstlenmeye davet etmek durumundayız. Toplumsal yapıyı ağır biçimde tehdit eden ırkçılık hastalığı ile çok yönlü ve derinlikli bir mücadele için daha fazla gecikilmemelidir.\nKimliğimize ve Değerlerimize Sahip Çıkmalıyız!\nBununla birlikte ırkçılık denilen şeytan işi pislikle mücadelede İslami kimlikli yapıların, gönüllü kuruluşların, cemaat ve fertlerin, topluca ifade etmek gerekirse İslami camianın sorumluluğu ise devletin kurumlarından da farklı toplumsal kesimlerden de hiç kuşkusuz daha öncelikli ve daha ağırdır. Müslümanlar doğrudan sorunun muhatabıdırlar. Gerek ideolojik boyutuyla gerekse de hedef unsurlar açısından saldırının hedefidirler. Dolayısıyla bir ucundan tutarak değil, meseleye dört elle sarılarak sahip çıkmak ve saldırganlığa karşı koymakla mükelleftirler.\nNe var ki bu noktada açık bir zafiyet söz konusudur. Enteresan bir şekilde ümmet coğrafyasının adeta her karışında dayanışma ve kardeşlik bilinciyle varlık gösteren Türkiyeli Müslümanlar yaşadıkları beldede kardeşliği hedef alan, Müslüman kimliğine, ümmet bilincine, İslami değerlere yönelik saldırganlık karşısında yeterli bir duyarlılık ve sahiplenme tavrı geliştirmekte zaaf göstermektedirler. Oysa muhacir kardeşlerimizin şahsında asıl olarak kimliğimize ve değerlerimize yönelen bu düşmanlığa karşı tavır almak ve ırkçı saldırganlığı hak ettiği şekilde püskürtmek en az Afrika’da kuyu açmak ya da Suriye’de ekmek dağıtmak kadar ertelenemez bir sorumluluğumuzdur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}