{
  "id": "d51d24e4-16fa-4a9c-84a5-ac2daeb50c0a",
  "title": "İzzet ve Zilleti Ayrıştırması Bakımından “Gazze”",
  "author": "Şefik Sevim",
  "year": "2023",
  "issue": "Sayı: 393 - Aralık 2023",
  "url": "https://www.haksozhaber.net/okul/izzet-ve-zilleti-ayristirmasi-bakimindan-gazze-8963yy.htm",
  "content": "“Böylece Allah onlara dünya hayatında aşağılık azabını tattırdı. Ahiret azabı ise daha büyüktür. Keşke bilselerdi!”\n(Zümer, 26)\nBütün ümmet coğrafyasında inançta ve amelde yaşamlarıyla örnek bir şahitlik sergileyen özgün bir kitle, dünyanın gözü önünde yok edilmek isteniyor. Afganistan, Arakan, Suriye acılarımız dinmemişken Gazze’de işlenen soykırım tüm ülkelerdeki Müslüman hakları derinden sarsmıştır.\nHalkı Müslüman olan ülkelerin idarecilerinin zillete düştükleri tekrardan tescillenmiştir.\nYalnızlığa mahkûm edilen Gazze’de ölüm, insanlığı aydınlığa çıkarıp hakikate yaklaştırır. Zira gerçek bir amaç uğruna yaşayan insanların ölümünde bile başka insanların hayatlarının manen kurtarılabildiği gerçeğini göz ardı etmemek gerekir.\nSoylu bir halk olan Filistinliler, bu günlerde insanlığa; Allah’a sığınmanın nasıl olması gerektiğinin dersini veriyor. Allah’tan başkasına sığınmanın, örümceğin bir ev edinmesi gibi olduğunu bize hatırlatıyorlar.\nGazze'de Müslümanlar bugün imanın imkâna karşı nasıl savaştığını gösteriyor.\nBu direniş, işbirlikçi Arap rejimlerini tarihi bir sorumlulukla yüzleştiriyor. Bir öbek kahraman, tarihe destan yazıyor.\nZalimlerin hiçbir hedef gözetmeyen saldırıları sonucunda oluşan enkazda çocuklarının cesetlerini tanıyabilmek için kollarına isimlerini yazan gözü yaşlı ama bir o kadar da metanetli anneler gördük bu direnişte. İnsanlık tarihinde yazının kullanım amaçları arasında herhalde bundan daha çarpıcı olanı yoktur.\nDüşmana ve destekçilerine zarar verecek, güç dengesini zerre miktarda da olsa lehimize değiştirecek her türlü eylemliliğin hayati önem arz ettiği bir hassasiyeti taşımamız gerektiği bir süreçten geçiyoruz.\nŞu anda Gazze’deki mücahidlerin direnişlerindeki ruhu anlamamız için geçmişte Gazze topraklarında ödenen bedelleri iyi tahlil etmek gerekir.\nAsrımızda İslami direnişlerin hiçbiri Kassam mücahidlerinin Gazze direnişi kadar meşruiyet imkânını bu denli yakalayamamıştır. Bu yönüyle Gazze direnişi, İslami uyanış hareketlerine bir örneklik oluşturmuştur.\nGazze’nin direniş bereketinin, onun enkazı altında yatmakta olan kahramanlar Yahya Ayyaş’ın, Şeyh Ahmed Yasin’in, Rantisi’nin ruhundan beslendiğini görmemiz gerekir.\nDünyanın her yerinde Filistin direnişine gösterilen destek eylemleri ise halkların nezdinde Batılı siyasetçilerin dezenformasyonunun anlamsızlığının kanıtı olmaktadır.\nDünyanın sömürgeci süper güçlerinin bir blok halinde destekledikleri bu vahşi barbarlığın karşısında; unutulmamalı ki tüm dünyada insani ve vicdani tepki, çok soylu bir eylemselliğe dönüşmüştür. Evet, gözümüzün önünde Gazze belki ölüyor ama dünyanın her karış toprağında yeniden Filistin davasının, Kudüs davasının tekrar canlı olarak gündeme gelmesi, zulme ve tuğyana karşı muhalif bir ruhun gelişmesini beraberinde getirmiştir.\nMüslümanlarla ilgili vahşet ve katliamlarda ilk defa dünya halklarında bu denli kitlesel bir tepki görüldü. Bu, Filistin davasının geleceği açısından önemli bir zemin ve kazanımdır.\nAcılara ve musibetlere kıyasla bir vakıanın kazanımını gündeme getirmek çok ahlaki görünmeyebilir ama bu hakikati yaşadığımızı söylemeliyiz.\nÜmmetin bu süreçte bazı kazanımlar yakaladığını ifade edebiliriz. Yaşanılan bu ağır musibetin, ümmet nezdinde ve halklar bazında inanılmaz bir birliktelik ve aidiyet ruhunu güçlendirdiğine şahit olduk.\nBu süreçte halkı Müslüman olan ülkelerde, toplumun değişik kesimlerinde çok derin bir ümmet hassasiyetinin geliştiğini görmemiz gerekir. Türkiye özelinde de her yerde Filistin bayrağı artık Türkiye bayrağı kadar sahiplenildi ve meşruiyet kazandı. Çocuklar, sokaklarda Filistin marşları okuyor, yanaklarına çizdikleri Filistin bayrağıyla yarınlara yeni bir şahsiyet inşasının habercisi oluyor.\nGazze’deki hafız mücahidler belki şehit oluyor ama Kassam mücahidi olmaya aday yüz binlerce genç yetişiyor.\nBu süreçte başta İran ve Lübnan Hizbullahı olmak üzere Şiilerin Sünni dünyaya karşı ne kadar samimiyetsiz olduklarını bir kez daha gördük.\nNe acıdır ki ümmetle ilgili çok can yakıcı musibetler ve sorunlar gündeme geldiğinde genellikle laik seküler Kürt çevrelerin bu gündemi saboteye yönelik ırkçı söylemler geliştirdiklerini görüyoruz. Gazze’de işlenen vahşet ve soykırımlara karşılık, sözüm ona Rojava’ya yapılan operasyonları gündeme getirmekte ısrarcı davranmaları dikkat çekicidir.\nBu paranoyaya dönüşen ırkçı ve hakkaniyetten uzak söylemleri Kuzey Irak'taki cuma namazları vaazlarında mollaların söylemlerinde de görmek ayrı bir talihsizliktir.\nDünya emperyalizmine karşı görünürde dünya Müslümanlarının yapabilecekleri en öncelikli eylem, dönemsel bir duygusallığa dayalı boykot değil, pratik hayat içerisinde süreklilik arz eden ve bir kültüre dönüşen bilinçli bir boykottur. Geniş coğrafyamızda emperyalist ürünlere boykot hassasiyetinin bir kültüre dönüşmesi bile yalnız başına kitlesel anlamda zihinsel bir devrimdir.\nEn azından uluslararası hukukun tanıdığı yaptırım hakları çerçevesinde halklarının çoğunluğu Müslüman olan ülkeler, diplomatik ilişkilerini tümüyle kesmeseler bile minimum seviyeye indirebilirler. Hava, deniz ve kara sahalarını katliamlar durana kadar kapatabilirler. Ekonomik abluka ve yaptırımlar uygulayabilirler. İsrail vatandaşlarına vize uygulaması getirip vize vermeyebilirler.\nBizi Allah nezdinde vebal altında bırakan ve ciddi tarihsel sorumluluklarla yüzleştiren söz konusu gündemlerin sıcaklığı bitince de unutulan bir sorun olarak zihin, vicdan ve fıtrat dünyamızdan o musibetin gündemini zayıflatmaya yönelik bir yaşam tarzını benimsemek, müminlerin teslimiyet anlayışı ile bağdaşmayan bir haldir.\nAsrımızın en vahşi soykırımlarından biri olan bu katliama karşı halkı Müslüman olan ülkelerin yöneticilerinin çoğunun bu denli bir sessizliğe gömülmesi ve buna bağlı ihanet olarak görülebilecek bu süreçten anlaşılan odur ki İslam dünyası diye tabir ettiğimiz ülkelerin çoğunluğunun yöneticilerinin İsrail ile bildiğimiz veya bilmediğimiz çok derin siyasi ve ekonomik ilişkileri vardır.\nBaşta Türkiye olmak üzere halkı Müslüman olan tüm ülkelerin yöneticilerinin çoğunun bu vahşete karşı sessiz kalması, hem Allah’a hem tarihe hem de gelecek nesillere karşı vebaldir. Bu sessizlik sicillerinde de kara bir leke olarak duracaktır. Gazze’de yaşanılanları kınamaktan öte bir tavır sergileyemeyen ümmet coğrafyasındaki liderlerin dönemsel çıkışları ve duruşları bu saatten sonra ümmeti heyecanlandırmayacaktır.\nNe acıdır ki ulus devletlerin üst maslahatı, peygamber katili bir çete devleti olan İsrail’in mübarek bir beldede dünyanın en samimi Müslümanlarını soykırıma uğratmasına karşı çoğu yöneticiyi/diktatörü/darbeciyi sessiz bırakabilmektedir.\nGazze direnişi ile beraber dünyada fıtratı ve vicdanı temiz büyük bir kitlenin olduğunu gördük. Bu da yarınlarda İslam'ın mesajının kitlesel anlamda onlara ulaşmasında bir kapının açılmasına vesile olabilir.\nAllah'ın da bir hesabı olduğunu unutmayalım. Bedeli çok ağır olsa da bu direnişin uzun vadede hayırlı gelişmelere gebe olduğunu umut edebiliriz.\nÖzellikle Avrupa'daki geniş kitlelerin, ümmetin bir sorununa bu denli duyarlılık göstermesi, hem Filistin davasının meşruiyeti açısından hem de bölgedeki muhtemel gelişmeler açısından daha ilkeli hassasiyetlere vesile olacaktır.\nOn binlerce masum kardeşimizin kanının hesabının sorulması için öfkemizi diri tutmalıyız. Bu, bizden sonraki nesillere devretmemiz gereken en öncelikli görevlerimizdendir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}