{
  "id": "a34d39ed-9354-4b52-b5c6-35b49f631beb",
  "title": "İslami Mücadele Sürecimizde Sabır ve Direniş",
  "author": "Hamza Türkmen",
  "year": "2023",
  "issue": "Sayı: 387 - Haziran 2023",
  "url": "https://www.haksozhaber.net/okul/islami-mucadele-surecimizde-sabir-ve-direnis-8880yy.htm",
  "content": "Ahmet Ağırakça, Türkiye İslami uyanış ve mücadele süreciyle ilgili tanıklığını hatıratının ikinci kitabıyla anlatmaya devam ediyor:\n“Hatıralarla İslami Mücadelede Sabır ve Direniş”\n. Ağırakça’nın bu ikinci kitabı, 1988-2000 yılları arasındaki İslami faaliyetlerdeki şahitliklerine dayanıyor. Kitap, Duruş Yayınları’ndan Şubat 2023 tarihinde çıktı.\nTürkiye’deki İslamcı yükselişin en güçlü olduğu yıllar 1985-1995 yılları arasında yoğunlaşmıştır dersek; 1996-1997’den itibaren gözlemlenen durağanlaşma, 28 Şubat darbe sürecine karşı kısmi direniş, işkence süreçlerini yüklenen ağır imtihanlar, baskılar ve yasaklar akabinde çözülme, bir miktar selefileşme ama çoğunlukla demokratik mücadele rayları üzerinde çözüm arama yönelimlerinin bütününü Ağırakça\n“farklı bir çalışma tarzına girmek”\nifadeleriyle özetlemeye çalışmış (sf. 157). Hattımızdan yabancılaşanları, dünyevileşenleri de unutmamak gerekir tabiî ki.\nTürkiye’de\nSebilürreşad\nçizgisinin taşıdığı ama 1925 tarihinde Takrir-i Sükûn Kanunu’yla susturulan Müslümanların intibahına/uyanışına ve te’âlisine/yükselmesine katkı sağlayan çabalardan sonra, bağımsız kimliği ile tezahür etmeye başlayan İslami uyanış ve mücadelenin, özellikle tevhidî uyanış sürecinin tarihi henüz kapsayıcı tarzda yazılamamıştır. Genellikle İslamcılık adına yazılanlar, “millileşen dindarlığın” samimi çabalarının ve çektikleri çilelerin yakınmalarını aşan boyutlara henüz ulaşabilmiş değildir. Arzu ettiğimiz fikrî ve itikadi arınma sürecimizle; millici, sağcı, devletçi ve Kemalist uzlaşmacılığı aşan özgünlüğümüzün oluşumuyla ilgili anlatılar şifahi ve bireysel algılara dayandığından test edilip sağlamasının yapılması çok kolay olmuyor. Yazılı hale getirilen hatıralar, kendi dönemleri için doğrulanabilirlik araştırmasına açık bir hali de ifade ediyor. Bunun için de hatıraları kronolojik bilgiler eşliğinde ve anlatılarını da kendi tarihleri içinde diğer mevsuk bilgilerle doğrulamak veya müzakere etmek mümkün.\nAğırakça’nın hatıratı, özellikle Türkiye Cumhuriyeti’nde tevhidî uyanış ve mücadele sürecinin taşıyıcılarından birisi olması açısından oldukça önem taşıyor. Hatıratın birinci kitabı\n“Hatıralarla İslami Mücadelede Dikenli Yolda Yürümek”\nin değerlendirmesini\nHaksöz\n’ün Ekim 2022 tarihli sayısında yapmıştık. Sürecimizin kronolojik olarak yazılmaya çalışılması tecrübe ve bilgi birikimimizi yenilemek, okuduğumuz veya kendimizde taşıdığımız görüş ve olayları tekrar tefekkür etmek, farklı açılardan görebilmek ve bugünümüze yansıyan muhasebelerimizi tazelemek veya muhasebemizi tazelerken bazı yargılarımızı düzeltmek imkânını da verebiliyor. Hatıralar, anlatılan süreçleri yaşayanlar veya araştıranlar açısından da yeni bir muhakeme ve araştırma cehdini diriltme imkânı sağlıyor.\nAhmet ağabey, hatıralarıyla ilgili bu ikinci kitabını, bahsettiğimiz süreci dakik olarak takip eden ve bu sürecin taşıyıcılarından olan Rıdvan Kaya’ya basılmadan önce okutup bazı katkılarını da almış. Ağırakça, hatıratında yediği içtiği, aldığı sattığı şeylerden, özel hayatı ve ailesiyle ilgili anlatılardan uzak durarak daha ziyade tevhid inancına bağlı olarak gerek tebliğ ve mücadele süreciyle ilgili gerek üniversitedeki akademik çalışmalarıyla ilgili engellere daha doğrusu vesayet yanlısı tutumlara karşı verdiği mücadele dönemlerini anlatıyor. O, 1970’li, 80’li, 90’lı yılların Müslim kuşağından. Dilinde de kalbinde de yakalamaya çalıştığı tevhidîn aydınlığı.\n“Bizim nesil neler beklerdi?”\ndiyor:\n“Zenginlik mi lüks bir hayat mı eğlenerek yaşamak mı yoksa insanlığın hayatına İslam’ın adaletini yerleştirmek mi? Bizim neslimiz bir dava uğruna hayat sürdü.”\n(sf. 21)\n“Bizim nesil”\nderken en başta 1960 ve 1970’li yıllardan itibaren İslami uyanış ve yapılanma çalışmalarının güçlenmeye başladığı okumuş nesli kastediyor tabiî ki. Okuma-öğrenme kanalları kurutulmuş olan Müslümanlara tevhidî uyanış sürecine katkı sağlayan kitapları okuyarak anlayan ve birbiriyle müzakere ederek birbirini yetiştiren, birbirinin rehberi olan liseli-üniversiteli Müslüman gençlikten bahsediyor tabiî ki. Yoksa üniversitelerde 1970’lerin büyük kalabalıklarını oluşturan Kemalist-solcu güruhu, pop müzikçi hippi gençliği, Türkçü-milliyetçi eğilimleri veya daha sonraları Kürtçü eğilimleri, futbol fanatizmi ve kahve kültürüyle veya müfsid eğlencelerle hayatını biçimlendiren tüketim kültürünün anaforuna kapılmış kitlesel kopuşları kastetmiyor. Onun bahsettiği nesil yeni yeni tomurcuklanan ve dillerimizdeki ezgi güftesi gibi “\nBir avuçtuk biz\ngöklere sığmayan\n.\nBir avuçtuk biz cennete susayan. Düşmez dilimizden, sökülmez kalbimizden. En kutlu sözdür bu: Lâ ilâhe illallah!”\ndiyebilen yönelimdi. Az ama nitelikli, az ama tohum olma idrakine yönelmiş ve\n“Yoldaki İşaretler”\ni arayan, İslami bütünlüğü yakalamaya çalışan genç, diri ve adanmış bir nesli ifade ediyor Ağırakça.\nBu hatırat da ve Müslümanların yakın tarihi de başak verecek tohumlanma sürecimizin varlığı, ne’liği, nasıl’lığı, niteliği ile ilgili; hangi yollardan yürüdüğümüz ve hangi seviyelere veya duraklara gelebildiğimizle ilgili…\nİlk Oluşumlar ve Hareketlenme Arzusu\nDağılmışlık tarihimizi ve nimetten uzaklaşma nedenlerimizi tahlil ve tahkik edip hastalıklarımızı ıslah etme yollarını kavramak ve bu yolda tanıklık yapmak birikim, olgunluk, basiret ve feraset işidir. Ancak vahyî mesaj bütünlüğü konusunda yeterli olup olmadığımızı ayrıştıramayan samimi ve iyi niyetli bazı kişi ve çevreler sürekli Müslümanların farklı oluşum, çevre, cemaat veya tüzel kuruluşlarından şikâyet etmekte ve birliktelik özlemlerini dile getirmektedirler. Oysa aramızda ne Resulullah’ın (s) rehberliğini üstlenen net bir örnekliğin garantisi var ne de müminlerin\n“korku ve güven”\ne dair problemlerini götürecekleri ve onların da\n“şura istinbatı/içtihadı”\nyapacağı bir “ulu’l-emr heyeti” var.\nDağılmışlığımızın suçu parça parça toplanmaya ve bilinçlenmeye çalışan oluşumlarımız değildir. Önemli olan vahdetin fikrî, sosyal ve yöntemsel şartlarını yakalayıp diyaloglarımızı Kur’an ahlakıyla; tearuf, dayanışma ve isar üzere sergileyebilmek; ıslah ekolünün birikimini kavrayacak olgun müzakereler üzerinde olabilmektir. Farklı yapılar, cemaatler ya da anlam bütünlüğüne sahip dernek ve vakıflardan oluşan İslami kuruluşlar kendi çevre ve elemanları için dayanışma, eğitimlerini disiplinize etme ve tavsiyeleşme açısından bir imkândır. Önemli olan bu imkânı dağıtmak değil, hizipçilik ve bencillik yapmadan yaşamasına yardım etmek; ama diğer grup ve çevrelerle de üst İslami ilkelerde anlaşma yollarını deneyip ortak meselelerde ortak eylemleri paylaşabilmektir.\nEgoların veya enelerin ve kayıtsız özgürlük akımının tahrik edildiği, bireyciliğin yaygınlaştırılmaya çalışıldığı günümüz modernitesindeki ifsad karşısında var olmaya çalışan bütün İslami oluşumlar, çevreler, cemaatler değerli olmalıdır. Oluşumlarımız ayrı ayrı da olsa\n“ulu’l-emr”\nde bir gruptan değil, tevhidî uyanış sürecinin bağlısı bütün İslami grupların katılımıyla; kendi içlerinde şuraya ehil insanları yetiştirebildikleri ölçüde ve diğer yetkin kişilerle gerçekleşebilecektir. Böyle bir istikamete girildiğinde zaten vahdete adım atılabilecektir. Ağırakça da zaten 1985 itibariyle vücut bulan ilk oluşumlardan, bu istikametteki gayretlerden ve eylemlerden bahsediyor.\n“Dikenli Yolda Yürümek”\nhakkındaki yazımızda 1970’li yılların tohumlanma nüvelerimizin ilkinden olan\nDüşünce\ndergisinin 12 Eylül askerî darbesinden önce yayınına ara verdiğine değinmiştik. Bu havzanın yazarları takibatlara, işkencelere uğradı; bazıları da musibetlerden uzaklaşabilmek için Türkiye dışına hicret etti. Daha sonra bir araya gelemeseler de aynı ekibin boş durmayıp farklı etkinliklerle, kitap ve farklı dergiler çıkartarak tebliğ faaliyetlerine güçleri oranında devam ettiğini ifade etmiştik. Ahmet Ağırakça, Beşir Eryarsoy yeni arkadaşlarıyla\n“Mektep”\ndergisini; Ali Bulaç, Abdurrahman Arslan\n“Bilgi ve Hikmet”\ndergisini; Hüseyin Besli eski\nAylık Dergi\n’den rahmetli Yaşar Kaplan ile\n“Bu Meydan”\ndergisini çıkartmışlardı. 1988 yılında ise 1977’de\nYeni Ölçü\n’yü çıkartan Hüsnü Aktaş ile\nMektep\ndergisi yazarları, Konya’dan Abdullah Büyük gibi isimlerle birleşerek haftalık\n“Vahdet”\ngazetesini İslami mücadelenin yeni sesi olması niyetiyle çıkartmaya başlamışlardı. Ama Ağırakça’nın anlatımından anladığımıza göre henüz bu iyi niyetli teşebbüse kalkışanlar birlikte iş yapabilmenin gerektirdiği istişari heyet anlayışının olgunluğunu yakalayamamışlardı (sf. 24; 50).\n1980’lerde eksik bilgi ve yanlış kanaatlerle halkı Müslüman olan bazı ülkelerde de Türkiye’de de “halifelik” ve “bey’at” anlayışının yanlışlığına değinilen kitapta, hükmüne son verilen hilafetten de bahsedilmiş. 3 Mart 1924 tarihinde ilga edilen Osmanlı Halifesi Abdülmecid’in görevine son verilirken İslami kesimin yumuşatılması için\n“hilafetin meclisin (BMM) şahs-ı manevisinde mündemiç”\nolduğuna dair kararın, 1980’den sonra bile darbeci Cumhurbaşkanı Kenan Evren tarafından nasıl tevil ve istismar edildiğiyle ilgili tartışmalı bir bahis açılmış (sf. 26).\nAğırakça, Necmettin Erbakan’ın Almanya’da taban oluşturmakta olan Milli Görüş teşkilatını güçlendirmesi amacıyla oraya hoca olarak gönderdiği Cemaleddin Kaplan’ın, 1988’de AGMT’den ayrılması sürecinde parçalanmaların başladığına dikkat çekiyor. Ayrıca gurbetçi Müslümanlar arasında Afgan direnişi ile İran Devrimi arasında taraf tutma açısından ayrışmaların yaşandığı, bir kesimin İran’a bey’at etmesi üzerine Ehl-i Sünnet kesimi ile çekişmelerin yaygınlaştığını belirtiyor. Bu ayrışmanın daha sonra Saadet Partisi ile AK Parti bağlamında yaşandığına da işaret ediyor. Ağırakça, 1988’de Kaplan’ı ziyaret ettiğinde “Halife” ile buluştuğunu ve bu tavrın mizahi eleştirisini de Ömer Küçükağa’nın\nVahdet\ngazetesinde\n“Plastik Halifeler”\nbaşlıklı yazısıyla ele aldığını belirtiyor. Herhalde Kur’an ve Sünnet yanında İsnâaeşeriye mezhebine göre yapıldığı ve bu maddenin değiştirilemeyeceği kuralıyla kabul edilen 1980 İran Anayasasına mukabil, Kaplan Hoca’nın da Hanefi fıkhına göre yazdığı ve değiştirilmeyeceği maddesini eklediği\n“Anadolu Federe İslam Cumhuriyeti Anayasası”\nnı ya görmemiş ya da ihmal etmiş ki bu kurgusal hal ve tavırlardan bahsetmemiş.\n1987 yılında YÖK Başkanı Doğramacı’nın Öğrenci Disiplin Yönetmeliğine eklediği\n“çağdaş kıyafet”\niçinde olma zorunluluğu maddesini keyfî olarak yorumlayan bazı üniversite ve fakülte yöneticileri, başörtüsü yasağı dayatmalarını hukuka aykırı olarak başlatmışlardı. Yasağa ilk tepkiler 1987 yılında yasağın acımasız şekilde uygulandığı İ.Ü. Hukuk Fakültesinde ve Ankara İlahiyat Fakültesinde gerçekleşmişti. İstanbul Hukuk Fakültesi Dekanının başörtüsü yasağını dayatmasına karşı Macide (Göç) Türkmen ve Nurcan (Işık) Yanardağ öncülüğünde 7 kız öğrencinin kampüs önünde rahmetli Süreyya Yüksel ve arkadaşlarının desteklerini alarak başlattığı ve 22 gün süren oturma eylemi, önce İstanbul ve Yıldız Üniversitesi Müslüman öğrencilerinden sonra da halktan destek almaya ve imza kampanyasına dönüşmeye başladı.\nProtesto amaçlı imza kampanyası Marmara Üniversitesinin Sultanahmet’teki binasının önüne de taşınmıştı. Bu hikâyeye hem tanıklık yaptık hem de bu olayın hikâyesi bizzat direnişi başlatanlardan Macide (Göç) Türkmen’in\nHaksöz’\nün Aralık 1996 tarihli sayısında\n“Başörtüsü Mücadelesinin Seyri ve İslami Kimlik”\nbaşlıklı yazısında yer almaktadır.\nBu olayların akabinde Ahmet Ağırakça’nın, 4 arkadaşıyla beraber gerek imam hatip okullarındaki kısıtlamalarla ve gerek başörtüsü yasaklarıyla ilgili 1989’da Sultanahmet Meydanı’nda bir gösteri düzenlemeleri, eylem boyutuyla ortaya konulan ilk hamlelerimizden birisi olmuştur (sf. 36-39). Belki 1987’de Siyonist rejime karşı 100 kişi ile Beyazıt Meydanı’nda (sf. 119) ve benzer sebeple İzmit’te daha büyük bir kalabalıkla yapılan protesto gösterisi; Azerbaycan’ın Rusya tarafından bombalanması ve işgaline karşı Ağırakça’nın öncü çabalarıyla yapılan ve binlerce kişinin katılımıyla 1989 yılında gerçekleştirilen Azerbaycan halkıyla dayanışma protestosu (sf. 122) 1991 yılında kurulan ‘Beyazıt Platformu’nun hazırlayıcı ilk adımlarıydı denilebilir.\nAhmet ağabey kronolojik aktarımla 1985’ten sonra İslami çalışmalarda öne çıkan şehirleri İstanbul, Ankara, Malatya, Batman, Elaziz, Mardin, Van, Erzurum, Diyarbekir, Şanlıurfa, Konya, Balıkesir, Isparta olarak belirtmiş. Bu sırayla verilen şehirler “vb. iller” olarak noktalanmış (sf. 47). Ama İzmir’in zikredilmemesi o zamanki potansiyelimiz için bir eksiklik. Zira orada hem Akıncılardan hem bağlı olarak aylık\nİnsan\ndergisi ve yayınları etrafında oluşan, hatta Ege bölgesiyle irtibatlı halen de Özgün\n-Der çatısı altında toplanan bir çevre var.\nAğırakça,\n“1920’lerden 1950’lere kadar ‘laiklik’ kisvesi altında yapılan tahribat ile bir nesil İslam’dan, namazdan, oruçtan mahrum bırakılmış ve Tek Parti döneminde farklı bir nesil yetiştirilmişti.”\n(sf. 47) tespitinde bulunuyor ve bu neslin yüzde 30’u aşmadığını belirtiyor. Ama pozitivist eğitimden geçmiş, yönetim kademelerinde yer alan ve ekonomik akarın başına oturan bu nesil, resmî ideoloji takipçilerinin de müttefikiydi ve onlara kitle zemini oluşturuyordu. 28 Şubat 1997 askerî müdahalesinin İslamofobik histerisini taşıyan bu kesim, Müslüman tebaaya eşit muamele yapma eğilimindeki AK Parti iktidarına karşı Marksist kuruluşların da zenginler kulübü ve Lions-Rotary bağlılarının da yer aldığı 2007 Cumhuriyet Mitinglerinde “ilerlemeci ve pozitivist” hezeyanlar içinde ve yüz binler eşliğinde, İzmir’de milyonu aşan bir kalabalıkla hep birlikte bağırıyordu:\n“Kahrolsun Şeriat!”\nAğırakça, toplumun geri kalan yüzde 70’inin ise haklı olarak\n“şöyle böyle Müslüman olduğunu\n” vurguluyor.\n“Milli dindar”\ndediğimiz bu büyük çoğunluk içinde oruç ve namaz gibi dinî görevlerine olabildiğince dikkat edenler bulunuyor ama ulusalcılığa ve kapitalizmin tüketim kültürüne meyleden kimlik erozyonundan pek de kurtulamıyorlar. Zulüm, baskı ve yasakları defetmek niyetiyle demokratik alanda var olmaya çalışan dinî hassasiyet 1970’ten itibaren MNP, MSP ve RP politik kuruluşlarıyla temsil olunmuştu. Bu partiler MTTB’deki ve Akıncılar teşkilatlarındaki daha sonra da Milli Gençlik Vakfındaki Müslüman gençliği koruyup kollamaya çalıştılar. Ancak İslami olana temayüllü gençlik de içe kapanarak mevcut hassasiyetleri devam ettirmeye çalışan Süleymancı, Nurcu ve Nakşi kitlesel cemaatler de en önemli Müslim niceliği ifade ediyorlardı.\nMüslüman kitleleri modernitenin kirli kimlik salgınına karşı uyandırıp mevcut kültürlerini vahiy temelinde ıslah edecek ve diğer insanlara da sahih İslam’ı tebliğ edebilecek çalışmaları oluşturabilmek oldukça önemliydi. İşte\nSebilürreşad\nçizgisinin 1925’ten itibaren susturulmasından sonra İslam’ı bütünlükçü olarak yeniden kavramak, yaşatmak azmi, ancak 1970’li yılların ortalarından itibaren belirginleşmeye ve tevhidî uyanışa katkı sağlayan İslami dergilerle ve İslam âlemindeki ıslah projesine bağlı yayınlanan kitapların Türkçeye aktarılmasıyla gerçekleşmeye başlamıştı. Elde edilen birikimlerle “kendiliğinden” şehir bazlı İslami çalışmalar belirginlik kazanırken, Ağırakça, bu potansiyelin 1985-1990 yılları arasında üniversiteye yansıyan boyutunun, yaptıkları açıklamalar ve dağıttıkları bildirilerle kendilerini\n“Müslüman Gençlik, Türkiye Müslümanları, Türkiye Müslüman Gençliği, Türkiye İslamcı Gençliği, Müslüman Gençler, Türkiye İslami Hareketi”\nisimleriyle belirttiklerini ama henüz ortada görülecek bir kitle seviyesine de ulaşamadıklarını ifade ediyor (sf. 48). Tabiî ki o yıllar başak olmaya niyetleniliyordu ama henüz tohumlar yeşerme ve boy atma dönemlerindeydi.\n1988-1992 yılları Ahmet Ağırakça’nın\n“Şamil İslam Ansiklopedisi”\nni çıkartmaya çalıştığı yıllardır. Bu yıllarda hem çalıştığı Şamil Yayınlarındaki hem üniversitelerdeki hem de öğrenci evlerinde ve Tophane, Bağcılar gibi mahallelerdeki İslami canlılıkla ilgili sohbetlerinden bahsediyor. Beyaz Saray Kitapçılar Çarşısı’ndaki Enderun Kitabevine daha ziyade akademisyen ve yazarların uğradığını; özellikle İslami hareket ve gelişmeleri konuşanların Tohum, Pınar ve Ser-da kitabevlerinde buluştuklarını; Ali Arslan’ın yayınevinde ise daha ziyade fetvaların konuşulduğunu hatırlatıyor. O yıllarda İslami uyanışa katkı sağlayan kitapların\n“5 bin adet olarak basıldığı”\nbilgisinin aktarımı doğrultusunda (sf. 55) -ve çoğunun ikinci baskı yaptığı da düşünülecek olursa- İslami bilinçlenme sürecine o dönemlerde yönelen potansiyelin canlılığını tasavvur edebilmemiz mümkün.\nKitapta, Diyarbakır’dan Türkiye’ye yansıyan İlim Kitabevinden Hüseyin Velioğlu ve Menzil Kitabevinden Fidan Güngör ile gelişen diyaloglardan, daha sonra bu iki camia arasında çıkan çatışmada arabuluculuk çabalarından bahsediliyor. O dönemin İslami mücadele öncülerinden Ercüment Özkan’dan Hüsnü Aktaş’a, Harun Ünal’a, Konya’dan Bakırcı kardeşlere, Abdullah Büyük’ten eski Akıncılar Dernekleri genel başkanı Mehmet Güney’e kadar kurulan ilişkilere ve diyaloglara; İran Devrimi liderine bey’at eğiliminde olan eski Akıncı geleneğe sahip insanların meclislerinde yapılan uyarıcı konuşmalara değiniliyor.\n1985-1990 yıllarında veya bu yılların başında Ağırakça\n“hiçbir gruba dâhil olmadığı”\nndan bahsediyor ama gerek RP’den bağımsız Müslüman öğrenci evlerinde gerek RP’nin yedeğindeki MGV ve AGD’de yaptığı sohbetlerle İslami bilgisini derinleştirmek, tebliğ ve mücadele seçeneklerini güçlendirmek isteyen birçok gence yol göstermeye çalıştığını; bugünün Türkiye’sinde politik ve akademik kadrolarda yer alan önemli isimlerle o dönemdeki irtibatlarının hikâyesini anlatıyor. Dönemin İslami çalışmalarında yer alan aktif kişi ve çevrelerle diyaloglarını, ziyaretlerini veya buluşmalarını, verdiği dersleri anlatırken özellikle o yılların İstanbul’undaki İslami çalışmalar ve oluşum gayretleri hakkında da önemli ipuçları veriyor.\nAhmet ağabey ve arkadaşları yıllarca Hayat Vakfı’nın bir salonunda İslam tarihi dersleri yaptıktan sonra İlim Yayma Cemiyeti yurt müdürü Hasan Karakaya ile 7-8 ay boyunca Buharî’den hadis dersleri yapıyorlar. Ayrıca önemli fıkhî meselelerin müzakere edilmesiyle süreçlerine bağlı olarak yeni bir aşamaya geçiyorlar. 1980’li yılların ikinci yarısında ve söz konusu çalışmalarla fikrî mutabakatların belirginleşmesi ve bu çalışmalarda birbirlerini daha iyi tanıma fırsatını yakalamalarının sonrasında yeni kurulan İrfan Vakfı bünyesinde İslami yapılanma faaliyetlerini geliştiriyorlar (sf. 53).\n1990 Sonrası Gelişmeler\nAğırakça, 1965’ten itibaren Türkiye’de yayınlanan ıslah ekolünün kitaplarını okuyan gençlerin İslami anlayışlarının birbirine çok yaklaştığını belirtiyor. Bu kitaplardaki muhtevanın açılımı ise 1970’li yılların ikinci yarısından sonra çıkan tevhidî uyanış sürecinin taşıyıcısı olan dergiler ve haftalık gazetelerle daha da belirginleşmişti.\nBu bağlamda önemli şehirlerde yapılan ve büyük şehirlerin ilçelerine ve büyük mahallelerine yayılan çalışmalara dikkat çeken Ağırakça, rahmetli Hasan Hoca’nın başını çektiği gruptan kendisine ve Beşir Eryarsoy’a gelen davete olumlu cevap verdiklerini zikrediyor. Zaten bu çalışma grubuna Tophane’den Mahmut Aksoy ve arkadaşları yanında Güngören, Güneşli, Sultanbeyli gibi ilçelerdeki çalışmaların da dâhil olduğunu belirtiyor.\nAğırakça’nın anlatımından sözünü ettiği bu potansiyel ile, hemen 1990 öncesi Zeki Şengöz ve arkadaşlarının Malatya kökenli çalışmalarıyla buluşmadan daha önce bütünleştiği anlaşılıyor. Ama\n“İslami Çalışmalarda Bir Adım Daha İleri”\nifadesiyle İstanbul’da katıldığı çalışmalar ile Malatya kökenli çalışmaların bütünleşme sürecine girdiği anlaşılıyor. Türkiye çapında yaygınlaştırılmaya çalışılan bu teşebbüsle, ülkedeki 27 üniversiteden irtibat kurdukları öğrencilerle okuma gruplarının düzenlenmesi ve daha sistematik bir iletişim kurulması sorumluluğunun Ağırakça’ya; esnaf ve diğer çevre çalışmalarının insicamını sağlamak işinin inisiyatifinin de “Zeki kardeş”e verildiğine işaret ediliyor. Kitapta o yıllarda İstanbul’dan Ağırakça, Malatya’dan “Zeki kardeş”in çıkıp ziyaret edecekleri şehirlerde buluşup irtibatlı olunan öğrencilerin ev kiralarından okuyacakları kitaplara, burslarına kadar ilgilendikleri belirtiliyor (sf. 59).\n“İslami Çalışmalarda Bir Adım Daha İleri”\nara başlığı ile Türkiye çapında irtibatlar kurularak yaygınlaştırılmaya çalışılan bu teşebbüs, 1993 yılında aylık\n“Değişim”\ndergisini yayınlamaya başlıyor. Derginin ilk sayısı\n“Türkiye’de Yeni İnkılapçı Bağımsız Kitlesel İslami Harekete Doğru”\nbaşlığını taşıyan kapakla çıkıyor.\nDeğişim\n’in ilk iki yıl sahipliğini Kazım Sağlam, yazı işleri müdürlüğünü Ömer Küçükağa ve derginin jeneriğinde belirtilmese de yöneticiliğini Ahmet Ağırakça yapıyor. Fakat iç ihtilaflar nedeniyle Ağırakça 24. sayıda yazdığı veda mektubunda camiamıza 1976’da\nDüşünce\n, 1986’da\nMektep\nve 1993’te de\nDeğişim\ndergilerini kazandırdıklarını belirtiyor (sf. 100-103).\nDerginin bir diğer sayısındaki kapak manşeti de şuydu:\n“Siyasal Bir Parti Değil, İslami Bir Hareket”\n. Hatıratın 62. sayfasında dergi yazarlarının isim listesi veriliyor. Ama onların arasından özellikle Malatya ve Kayseri kökenli Ahmet Özcan (Seyfettin Mut) ve İhsan Eliaçık’ın gerek yapı anlayışı ve mücadele yöntemi, gerek yerlilik ve modern kavramlara yaklaşım, gerek gittikçe Kur’an tarihselciliği içine batan post-modern bir İslami kimlik algısı içinde yapılarına da mevcut dergilerine de getirdikleri eleştiriler sonucu dergi ekibinin nahoş bir şekilde değiştiğini okuyoruz. O dönemde Devlet Güvenlik Mahkemelerinde yazılarından dolayı kendisi dâhil bazı isimler yanında\nHaksöz\ndergisi,\nAkit\ngazetesi,\nSelam\ngazetesi,\nHaftaya Bakış\nküpür derleme dergisi ve\nDeğişim\ndergisinin de sürekli takibata uğrayıp yargılandığına işaret ediyor (sf. 95).\nSonra da\n“Daha İleri Bir Adım”\ndenilen bu yapısal birliktelik mensupları, önce iç örgütsel hesaplarla daraltılıyor, 28 Şubat cuntacılarının hukuksuz operasyonları sonrasında da parçalanma sürecine itiliyor (sf. 101).\n1990’lı yılların başında gündeme gelmeye başlayan diğer İslami grup ve çevrelerle oluşturulan birliktelik ve hareketliliği Ahmet Ağırakça\n“Beyazıt Platformu ve Cuma Çıkışı Eylemleri”\nalt başlığı ile anlatmaya çalışmış (sf. 117). Ancak dönemin İslami mücadele sürecini anlatan bu hatıra kitabında Filistin, Cezayir, Çeçenistan, imam hatipler, başörtüsü meselesi gibi gündemlerle ilgili yapılan gösterilerin kronolojik aktarımıyla ilgili bazı karışıklıklar göze çarpıyor. Ayrıca ilk defa Türkiye’de Müslüman grupların 1991-1997 yılları arasında oluşturdukları, sözel de olsa teamülleşen ortak ilke ve kuralları olan, sürekliliğini devam ettirebilen ve istişari temelde birlikte iş yapabilme örnekliği gösteren\n“Beyazıt Platformu”\nhakkında merakları giderecek yeterli bir açıklamaya yer verilmemiş. Beyazıt Platformunun\n“Türkiyeli Müslümanlar”\nimzası ile kamuoyuna bildiri dağıttıkları tüm ortak eylemlerinin kronolojisini daha önce de işaret ettiğimiz gibi o dönemde yayınlanan\nTevhid, Yeryüzü, Haksöz, Müslüman Genç\ndaha sonra çıkan\nDeğişim\ndergilerimizden hem haber hem yorum açısından takip etmek mümkün.\nBeyazıt Platformu, özellikle 1991 Körfez Savaşı öncesinde Irak diktatörü, BAAS milliyetçisi ve sosyalist eğilimli Saddam Hüseyin’in Kuveyt işgalini bahane ederek Ortadoğu’ya\n“Yeni Dünya Düzeni”\ngetirmek ilanıyla müdahale edeceğini açıklayan ABD ve Koalisyon Güçleri emperyalizmine karşı direnmek ve tepki göstermek amacıyla oluşturulmuştu. Yayılmacı Saddam ve BAAS rejimi bahane edilerek ABD ve Koalisyon Güçleri bölgeye müdahale edecek ve İslami oluşum ve hareketlerin birikimleri berhava edilecekti. Bu konuda devrim sürecinden gelen İran’ın çıkarcı sessizliği; Cumhurbaşkanı Özal’ın ABD yanında Irak operasyonuna müdahil olma isteğindeki pragmatizm ve buna bağlı olarak savaş karşıtı girişimleri engellemeye çalışan kolluk güçlerinin terör havası estirmesi; bu işgal hareketine tepki gösterecek İslami çabaları RP yönetiminin reel politikanın ölçüleri çerçevesinde\n“provokasyona gelmek”\nile suçlaması gibi olumsuzluklar söz konusuydu. Bu olumsuzlukları aşmak ve emperyalist yayılma karşısında tavır almak için Türkiye’deki tevhidî bilinçlenme sürecinin taşıyıcılığını yapan duyarlılığı yüksek İslami grupları bir araya getirip bir platform oluşturma girişimlerimiz o dönemde 4-5 aylık bir zamanımızı almıştı.\nGirişim\ndergisi bürosunda başlayan ve karşılıklı olarak 4-5 ay süren ön görüşmeler trafiği sonrasında Beyazıt veya Türkiye Müslümanlar Platformunu tevhidî bilinçlenme çabalarına yönelmiş 7 grubun katılımı ile kurmayı başarmıştık. Söz konusu ön görüşmelerden sonra platform\n“Tevhid, Tohum/Buruc\nve\nMalatyalılar, Rahmet, Yöneliş/Haksöz, Dünya, Yeryüzü”\ngrup veya çevrelerinin temsilcileri ile vardığımız mutabakatla oluşmuştu. Ahmet Ağırakça’nın yapısal beraberlik içinde olduğu ve gelişimlerini anlattığı\n“Tohum/Buruc\nve\nMalatyalılar”\ngrubu kadar, isimlerini belirttiğimiz diğer 5 grubun da benzer istikamette duruşu olan ismini saymadığımız 6-7 çevre veya grubun da kendilerine özgü fikrî ve yapısal hikâyeleri söz konusuydu.\n1991’de Irak’ın işgaline karşı teşebbüs edilecek eylemler için bir nevi sıkıyönetim şartları geçerliydi. Henüz basın açıklaması ve gösterilerin hukuki mevzuatıyla ilgili Avrupa Birliği müktesebatının kontrollü serbestlik şartlarıyla tanışmamıştık. 12 Eylül darbe rejiminden kalan mevzuatın kıskaçları altındaydık. İstanbul başta olmak üzere bazı şehirlerde ABD karşıtı eylemler yapmayı planlayan DHKP-C’den toplam 15 veya 18 kişi ev baskınlarında öldürülmüştü.\nPlatformun ilk eylemi 7 grubun gönüllülerinin katılımıyla (700-800 kişi) Sultanahmet Camii’nde gerçekleşmişti. İkinci eylemimiz Beyazıt Camii’ne taşındı. İkinci eylemimizde MGV kökenli gençler de Sultanahmet Camii’nde eylem için çıkış yapacaktı. Oraya taktik olarak pankartlarla bir miktar arkadaş yollamıştık. Onlar pankartları açıp platformun tespit ettiği sloganlarla yürüyüşe geçince yaklaşık iki bin kişilik Milli Görüş bağlısı olan kitle, pankart açan arkadaşlarımızla birlikte polis engelini aşarak Beyazıt’a ulaşmışlardı. Biz Beyazıt Meydanı’nda 3-4 bin kişiydik; böylece 5 bin sayısına ulaşmıştık. O dönemde\nVakit\ngazetesi manşetinde ve\nYeryüzü\ndergisinin kapağında bu sayı 50 bin rakamıyla zikrediliyordu ki bu abartı geleneği maalesef ki rahmetli Erbakan’ın politik söylem ve tespitlerinden ilhamını alıyordu.\nGirişim\n’deki toplantılara önce Tevhid grubu adına Süleyman Gündüz, daha sonra Hasan Kılınç bazen de Mehmet Şahin katıldı. Hatıratta müteşebbis olarak ismi geçen Tufan Mengi, Yeryüzü grubundandı ama ilk başlarda sürecimize katılıp katılmama konusunda Yeryüzü ekibinin muhasebeleri uzun sürdü ve grubu sürekli Burhan Kavuncu ya da Zeynel temsil etti. Zeytinburnu grubu olarak Salihler, Kazım’ın temsil ettiği Tohum/Buruc veya İrfan Vakfı bünyesinde görüldüğü için farklı bir birim olarak platforma kabul edilmemişti. Tophane grubu temsiliyetine de aynı gerekçeyle itiraz gelmişti.\nİlk oturumlarda\nUmran\ndergisi (Pınar) çevresinden de temsilciler vardı ama gerek Girişim grubu gerek Pınar grubu platforma zaman zaman katıldılar.\nGirişim\n’in öncülerinden Mehmet Metiner oturumlarımızdan haberdardı ama hep uzak durdu. Yeryüzü ekibinden olan Tufan Mengi ile Mazlumder İstanbul Şube Başkanı olması ve 1995-96 yıllarından itibaren gruplar üstü tutumu sayesinde ilişkilerimiz gelişmişti. Filistin Dayanışma ve Dostluk Grubunun (FDDG) oluşum sürecindeki mesaimiz tanışıklığımızı güçlendirdi. 28 Şubat direniş sürecimizde ise toplantı mekânı olarak bizlere ortağı olduğu hastanelerini açtı ve riskler üstlendi.\nBeyazıt Platformunun eylem süreçleri, bileşen grupların kurumsal telefonları ve öncü şahsiyetlerinin cep telefonları aktif olarak dinleniyor ve takip ediliyordu. Ağırakça, kolluk güçlerinin denetimi ve sızması dışında kalıp kalmadıklarını test etmek için\nDeğişim\n’in ilgilendiği öğrenci temsilcilerinden 6-7 kişi ile planlayıp Kudüs ve Filistin ile ilgili Fatih Camii’nden başlayan 300 kişilik bir eylem organize ettiklerini ve bu eylemden polisin haberdar olmamasını iç güvenlik açısından bir eminliğe ulaşılmışlık olarak anlatıyor (sf. 124).\nHer çevrenin veya grubun İslami çabaları vardı ama platformla giderek kendi tanımını da oluşturmasıyla birlikte iş yapabilmek ve üretebilmek fıkhı konusunda Türkiye Müslümanları açasından önemli bir mesafe kaydedilebilmişti. O dönemlerde tabiî ki platformun ortak kararı dışında da bir veya ikili-üçlü grupların özel eylemleri olmuştu. Çapa Tıp’ta Haksöz, Tevhid, Malatyalılar ve Yeryüzü’nün Kürt meselesiyle ilgili eylemi; Rahmet’in/Müslüman Genç’in Tarlabaşı’nda 200 kişilik eylemi; İsrail Dışişleri Bakanı Levy geldiğinde 3-4 grubun katılımıyla Harbiye’deki Telaviv Hava Yollarının taşlanması; yine 3-4 grubun 1993’te Filistinli 418 sürgün vakıasıyla ilgili Nişantaşı eylemi;\nHaksöz-Tevhid\ngrubunun Yugoslavya Konsolosluğu protestosu vd. Kamuoyu oluşturmaya dönük ‘Türkiye Müslümanlar Platformu’nun ve İslami grupların eylemlerinin mahiyeti, kronolojik olarak 1991’den itibaren konuyu takip eden dönemin İslami dergilerinden de bakılıp öğrenilebilir.\nAğırakça, Beyazıt Meydanı’nda en geniş katılımlı 1992 Cezayir Müslümanlarıyla dayanışma eylemlerinin de (sf. 120), ufak kümeler halinde başlayıp gelişen 1997 imam hatip okulları ve başörtüsü direnişinin de hem tanıklarından hem gözlemcilerinden. 42-43 yaşında profesör olmayı bekleyen bir akademisyen olarak Ahmet Ağırakça’yı (sf. 126) bu tür eylemlerin ve organizasyonların içinde görmek, dava adamı olarak kulluk görevinin bölünemeyeceğine dair önemli bir şahitliği ifade etmiştir. O, kariyerizmin öncelenmesine karşı olan bir akademisyendi. O, gerçekleşmeyecek umutların masa başı hayalciliğine sığınmayı, kendi dirayet ve öz güçlerinden yabancılaşmayı, olaylar arasında bağ kurma basiretsizliğini, çalışanların bencillik ve korkaklığını ifade eden kariyerizm hastalığına nasıl karşı çıkılacağını gösteren ender şahsiyetlerimizdendi.\nHatıratının ikinci kitabını hayatının 1988/89-2000 yılları arasındaki İslami olanla ilgili yaşanmışlığa ve o dönemle ilgili gözlemlerine ayıran yazarımız, yerel ve küresel çapta söz konusu olan sosyal, siyasi, kültürel çalışmalarıyla ve akademi süreciyle ilgili birçok konuya değiniyor ve değerlendirmelerde bulunuyor.\n1988’de doçent olan Ağırakça, gerek üniversite ve fakülte yönetimi ve akademik kadrosuyla temaslarını gerek öğrencileriyle süreklilik niyetiyle kurduğu fikrî, kültürel ve sosyal ilişkileriyle ilgili birçok bilgiyi aktarıyor. 12 Eylül darbesi döneminde Türkiye üzerinden Çin’e giden ABD Başkanı Ronald Reagan’ın darbenin şefi General Kenan Evren’e uçaktan yolladığı\n“Bazı ülkeler için demokrasi fantezi bir şeydir.”\nmesajıyla ilgili (sf. 121) aktardığı bilgi ise 28 Şubat müdahalesinden 2013 Mısır darbesine ve 15 Temmuz 2016 darbe kalkışmasına kadar Batı’nın Müslüman kitlelerin özgürlük taleplerine nasıl baktığını da Türkiye’deki İslamofobik yaklaşımların küresel dayanağını da yansıtan bir ipucu mahiyetindedir.\nAğırakça, 1985 ve sonrasında İslami eserler neşreden yayınevlerindeki buluşmalarla, cumartesi sohbetleriyle canlılık kazanıp 12 Eylül suskunluğunu aşan İslami camianın giderek dernek ve vakıflarla yaygınlaşan çalışmalarına değiniyor. Bu süreçte kendilerinin 4-5 hoca rehberliğinde açtıkları ev tipi Furkaniye Medresesinden de İslami çalışmaların yaygınlaşan pikniklerinden de iftarlarından da ortak İslami potansiyelimizle oluşturulan FDDG’nin kuruluş sürecinden de İ.Ü. Edebiyat Fakültesinde mescid talebi eyleminden de ve nihayet başörtüsü eylemlerinden de bahseden Ağırakça,\n“Kur’an neslini yeniden inşa etme”\nhassasiyeti ve ideali uğrunda 1966 Ağustos’unda idam edilen Seyyid Kutub hakkında içinde bulunduğu camia olarak da bağımsız hattıyla da en vefalı davranan kişilerdendir.\n1996’da İrfan Vakfı olarak düzenledikleri Seyyid Kutub Sempozyumu, hatıratın bu bölümünde dile getirilmiş (sf. 155-158). Ancak bu sempozyumda Kutub’un İslam’ı, inanç-amel bütünlüğü içinde ele alan eserleriyle ve yaşantısıyla bir dünya görüşü olarak ortaya koyduğunu işleyen Bekir Karlığa’nın sunumundan sonra, Kutub’un fikrî rolünü\n“âlim olmadığı”\nşeklinde tezyif edip onu gazeteci olarak tahfif eden İsmet Özel’in hem tebliğci olarak seçilmesi hem de küstah tebliği bu hatıratta özeleştiriye tâbi tutulabilmeliydi.\nAğırakça, hatıratının bu bölümünde (1988-2000)\n“Şehadetinin 50. Yılında Seyyid Kutub”\nile ilgili 2016 yılında Artuklu Üniversitesi Rektörü olarak bir sempozyum düzenlediğini de hatırlatıyor. Bu teşebbüsle ilgili bilgiler, hatıratın 3. kitabında yer alması gerekiyor; ancak\n“Seyyid Kutup sempozyumlarının amacı”\nnı belirtmek bağlamında bu etkinlik haberine hatıratın bu bölümünde ön bilgi olarak yer verilmiş.\nÖzgür-Der’e “Hayırlı Olsun” Deme Suçu!\n1997’nin 11 Şubat’ında şeriata karşı kadın yürüyüşünün gerçekleşmesi ve\n“Kahrolsun Şeriat”\nve benzeri sloganların yaygınlaştırılmasını takip eden 28 Şubat’ta, 9 saat süren MGK toplantısında generaller tarafından hazırlanan 18 maddelik yürütmeye müdahale kararları imzaya açılmıştı. Bu kararlar sonucu Erbakan Hükümeti 17 Haziran’da istifa etmek zorunda kalmıştı. Hatıratın 168. sayfasından itibaren 28 Şubat ile başlayan dayatmalar ve hukuksuzluklar özet olarak işlenmiş. Ağırakça, 28 Şubat’ın kasvetli günlerini ve üniversite hayatında karşısına dikilen barikatları ise hatıratın ikinci bölümünde özetlemiş.\nAğırakça, Erbakan’ın 28 Şubat kararlarına imza atıp atmadığı tartışmasına şu açıklığı getiriyor:\n“Elimizdeki belgeler, Erbakan’ın Ek-18 olarak bilinen MGK Kararlarının eki olarak anılan kararlarda imzası olmadığı yönünde. Ancak MGK\nKararı olarak kamuoyuna duyurulan 406 sayılı kararda hükümetten hem Erbakan’ın hem de Çiller’in ve MGK üyesi bakanların imzası bulunuyor.”\n(sf. 175).\n28 Şubat kararlarıyla birlikte imam hatip okullarının orta kısmının kapatılmasının ve mezunlarının üniversiteye giriş imtihanlarında puanlarının katsayısının düşürülmesi yoluyla kazanabilecekleri fakültelere girişlerinin engellenmesinin yolu açılmıştı. Bu uygulamadan meslek liseliler de mağdur olmuştu. 28 Şubat darbesiyle birlikte gelen hak ihlallerinin yanı sıra Batı Çalışma Grubu’nun güdümüne giren YÖK tarafından yönetmelikteki\n“çağdaş kıyafet”\nifadesinin maksatlı yorumlanmasıyla üniversitelerde başörtüsünü yasaklama sürecine adım atılmıştı. Bu konuda birlikte sürekli tavır almak ve tavır geliştirmek konusunda Beyazıt Platformu bileşenleri arasında bir mutabakata varamamıştık. İlk tepki Ağırakça’nın İ.Ü. Edebiyat Fakültesi önünde\nHaksöz\n’ü temsilen rahmetli Av. Macide (Göç) Türkmen’in ve\nMazlumder\n’i temsilen Ahmed Mercan’ın öğrencilerin desteği ile gerçekleştirdikleri 13 Eylül 1997 tarihli basın açıklamasıyla başlamıştı. İkinci teşebbüs, 7 Ekim 1987 tarihinde İ.Ü. Merkez Kampüsü önünde iki farklı kitlesel basın açıklamasıyla yapılmış ve arkasından bu tepkimiz Ağırakça’nın da destek verdiği kampüs önünde oturma eylemiyle başlayan protestolara dönüşmüştü.\nBu süreç sıkılan zehirli biber gazları ve robokopların elektrikli cop saldırılarına, kız öğrencilerin evlerine yapılan polis baskınlarına ve takiplere direnen dayanışmalarla; tazyikli su fışkırtan TOMA’lara, çevik kuvvetin müdahalelerine ve polis köpeği saldırılarına karşı meydan gösterileri ile devam etmişti. Özgür-Der bu süreç sonunda kuruldu. Ahmet ağabeyin hatıratında ele aldığı bu konudaki anlatımlarına katkıda bulunmak amacıyla bu derneğin kuruluş süreci hakkında kısaca bazı hatırlatmalarda bulunmak istiyorum:\nDernek kurma fikri 15 Aralık 1998 tarihinde Edebiyat Fakültesi önündeki kız öğrenci kardeşlerimizin protesto eylemine polisin saldırısından sonra gelişti. O gün birçok kız öğrenci yaralandı, 23’ü gözaltına alındı, 7’si tutuklandı.\nTutuklanan ve gözaltına alınan kardeşlerimizin hukuki süreçlerini bilfiil ve meccanen takip açısından avukat kardeşlerimizin de önü tıkanıyordu. Ahmet ağabeyin direnişimizin avukatlarından rahmetli Necip Kibar kardeşimize ahde vefa olarak hem katkılarına işaret ederek hem kitabında fotoğrafını yayınlayarak yer vermesi önemli bir kadirşinaslık.\nO dönemde Mazlumder arzu ettiğimiz fonksiyonu görmemişti; ilk andan itibaren onun bünyesinde kız öğrenci kardeşlerimiz için oluşturulan “Öğrenci Komisyonu”na kabul edilemeyecek kimlik zedeleyici teklif ve yönlendirmeler yapılınca öğrenci arkadaşlarımız bu kurumu bir süre sonra terk etmişlerdi. Mücadelemiz genellikle Haksöz camiasının özgün ve bağımsız karar süreçleriyle yürüyordu. 5-10-15 bin kişilik kitleselliğe ulaşıncaya kadar eylemlerimize taban olarak en çok Tohum/Buruc ve Tevhid/Selam grupları; ayrıca kendi içinde “İslami Görüş” ismiyle oluşmaya başlayan sivil bir inisiyatifin teşvikleriyle de MGV destek vermişti. Edebiyat Fakültesi önünde 15 Aralık’taki bu acil ve yakıcı durum üzerine\nHaksöz\nistişaresinde artık fiilî eylemleri durdurmak bunun yerine daha pasif bir mücadele de olsa hukuki direniş yolunu ön plana çıkartmak, bu doğrultuda da bir insan hakları derneği kurmak eğilimi ön plana çıkmıştı.\nArtık kızların eylem halkasının yakınına bile biz erkekleri yanaştırmıyorlar, robokoplar tarafından çembere alınan kızların üzerine köpekler salınıyor, fiilî şiddet uygulanıyordu. Dernekleşme konusunda bizim mücadele sürecimizi anlayacak ve İslami kimliği belirgin tavrı olan kişilerle görüşme inisiyatifini, istişare ettiğimiz arkadaşlarımız bana bırakmıştı.\nBu sırada konuyu ilkin Tufan Mengi’ye ve Ahmet Ağırakça’ya açtım. Sonra Ağırakça’nın ve Mengi’nin mücadele ve İslami tutum ilkeliliği ile paralelleşecek camiamızın hanım ve erkek ileri gelenleriyle İBB’nin sosyal tesisinin büyük bir odasında bir ön istişare toplantısı yaptık. O toplantıda en çarpıcı yaklaşımımızı rahmetli Süreyya Yüksel dile getirmişti:\n“Bizim için başörtüsü İslami kimliğimizdir. Derneğimizi İslami kimliğe karşı tüm hak ihlallerine karşı kuralım. Kurulacak dernek bir tabela teşkilatı olmamalı, istişari katılımlı bir mücadele platformu olmalıdır.”\nSonra derneğin ön kuruluş toplantısı için İBB Florya Tesislerinde, mücadele içinde yer alan bin kişiyi aşkın katılımcı ve davetliyle 25 Aralık 1998 akşamı\n“Özgürlük Girişimi”\nadına yemekli bir toplantı yaptık. Oturum tutuklanan ve gözaltına alınan kız kardeşlerimizin yönetiminde açıldı. Ağırakça’nın İ.Ü. öğretim görevliliğinden uzaklaştırılmasına neden olarak gösterilen\n“Hayırlı olsun”\nkonuşması da bu toplantıda yapılmıştı; ama henüz dernek resmî olarak kurulmamıştı. Derneğin amaçları, logo seçimi ve yapılacak maddi-manevi katkıları almak için herkese bir anket formu dağıtıldı. Bu formun sonuçları\nHaksöz\n’ün Ocak 1999 sayısında yayınlandı. Dernek tüzüğü hazırlanmadan önce aylık olarak içinde anlamlı direniş haberlerinin, edebî yazı ve şiirlerin yer aldığı\n“Özgür Üniversite”\nadlı bir dergi genç arkadaşlarımız tarafından çıkartılmaktaydı.\nO süreçte de ilk müteşebbisler olarak Ağırakça, Mengi ve benim aramda yapılan\n“Nasıl bir yönetim olacak?”\nistişaresinde bizler kurucu listesinde olmama eğilimi içinde olduk. Ve Tufan’ın teklifi ile başörtüsü mücadelesi ile ilgili derneğin başkanının bir hanım olmasının iyi olacağı önerisine bağlı olarak daha sonra teklif edilmek üzere üçümüz de kardeşimiz Hülya Şekerci ismi üzerinde mutabık kaldık. Hazırladığımız dernek tüzüğü İçişleri Bakanlığı ile yapılan mükerrer ikaz ve tartışmalardan sonra kabul edilince dernek 8 Şubat 1999 tarihinde kuruldu.\nAkademik Hayatta Resmî İdeoloji Yargısı\n1978 tarihinden itibaren 21 yıl İstanbul Üniversitesinde akademik kadro üyesi olarak görev yapan Ağırakça, İslami kimliğini gizlemeyen bir tutum içinde olduğunu anlatıyor; bürokrasinin usulüne göre hareket ettiğini ama inancından asla taviz vermediğini, İslami duruşunu gizlemediğini belirtiyor (sf. 234). Asistanlığının ilk aylarında yargılandığı\n“İslami Devlet Düzeni”\nadlı kitabıyla ilgili 1983 yılında beraat ettiği halde, dönemin rektörü Kemal Alemdaroğlu aynı kitaptan Basın Kanunu’na göre suç teşkil etmediği halde üniversite bünyesinde soruşturma açtırıyor. Niçin? Çünkü Ağırakça Müslüman akademisyenleri üniversitedeki hukuksuz başörtüsü yasağı karşısında tavır almaya davet etmiş ve başörtüsü eylemlerine katılmaya başlamıştı. O, başörtüsü karşısında tavır almaya davet ettiği musalli akademisyen arkadaşlarının\n“Ahmet ya! Sen bizim çocuklarımızın rızkıyla mı oynamak istiyorsun?”\nşeklindeki itirazları ve onu direnişe destek vermekten uzaklaştırmaya çalışmaları karşısında, onlara\n“Rızkı üniversite değil Allah verir.”\ndiye sorumluluklarını hatırlatmaya çalıştığını belirtiyor (sf. 251).\nAğırakça’nın öğretim üyesi olduğu Edebiyat Fakültesine girişi Rektör’ün talimatıyla 11 Şubat 1999 tarihinde polis tarafından engellenmiş. Fakülte Dekanının gerekçesi ise\nAkit\ngazetesinde yayınlanan başörtüsü konusundaki hukuksuzluğu dile getirdiği yazısı. Gerek bu yazı gerek 25 Aralık 1998 tarihinde İBB Florya Tesisleri’nde Özgür-Der’in kuruluşu için yapılan istişare toplantısındaki protokol konuşmasında\n“Hayırlı olsun, güzel bir teşebbüs.”\ndemesi Rektörlük tarafından hakkında açılan soruşturmanın gerekçesi olmuş. Soruşturma, söz konusu yazı ve konuşma nedeniyle\n“Türkiye Cumhuriyeti Devleti’nin temel niteliklerine karşı eylem ve tavır içinde olan öğrencileri kışkırtmak”\nsuçlaması ile temellendirilmeye çalışılmış (sf. 257).\nKitapta bu süreçle ilgili itiraz dilekçilerinin hem soruşturma komisyonuna hem Danıştay’a nasıl yazıldığından; savunma ve itiraz dilekçeleri için uzman hukukçu akademisyenlerden, camiamızın aktif avukatlarından sağlanan yardımlardan; dava ve YÖK Yüksek Disiplin Kurulunun oy birliği ile aldığı öğretim görevliliğinden atılma kararı ve süreçlerinden; emeklilik işlemlerinden bahsediliyor. Bu bölüm, akademik hayat içinde resmî ideoloji dayatmasına ve hukuksuzluğa karşı yürütülmesi gereken bir mücadelenin “dava dosyası” gibi… Ayrıca bu süreç sistem içi hukuki bir mücadelenin yılmadan ve ısrarlı bir biçimde nasıl takip edilmesi gerektiğine güzel bir örneklik oluşturuyor. Özellikle idealist genç avukatlarımızın okuması gereken bir bölüm.\nDaha sonra İslamcı ya da İslam’dan yana olduğu için ceza verilen memurlar hakkında DGM Başsavcısı Nuh Mete Yüksel’in tutuklama kararı vereceği kendisine ulaşınca -ki kitap haricinden öğrendiğimize göre Yüksel’in camianın yakından tanıdığı bacanağı tarafından bu bilgi aktarılıyor- Ağırakça Avrupa’ya hicret etmek zorunda kalıyor (sf. 295). Hatıratta, başta İ.Ü. Rektörü olmak üzere Ağırakça’ya bu hukuksuzluğu uygulayanlara karşı gazetelerde yayınlanan köşe yazılarına da yer verilmiş; ama özellikle rahmetli Hasan Karakaya’nın\nAkit\n’te yazdığı öfkeli ve adaba aykırı kaçan bazı ifadelerinin aynen aktarılması bizce usul açısından pek uygun olmamış (sf. 310-314).\n1990’ların sonunda direnişçi öğrenciler\n“Alemdaroğlu Sen de Öleceksin…”\ntarzında sloganlar atmışlardı. Kemal Alemdaroğlu, ‘Ergenekon Davası’ndan tutuklandı ve uzun yaşadı. Alemdaroğlu’nun rektörlüğüne, Balta Limanı tesislerindeki 13 milyarlık yolsuzluk iddiası ve servet bildirimi yapmadığı için YÖK soruşturması sonuçlarına göre fikirdaşı hatta gönüldaşı dönemin Cumhurbaşkanı Ahmet Necdet Sezer 6 Eylül 2004 tarihinde son vermek zorunda kaldı (sf. 351). Ahmet Ağırakça ise 10 yıl süren bir hukuki takip sonucunda görevine döndü.\nReel Politika – İdeal Siyaset Arasında\nAğırakça, 28 Şubat darbesi sonrasında İslami hareketin (bence İslami hareketlilik sürecinin), muhatap olduğu operasyonlar neticesinde\n“farklı bir çalışma tarzına girmek”\nzorunda kaldığını belirtiyor (sf. 157). Sürecimizin yasaklar, takipler, işkence ve tutuklamalarla muhatap olduğu bir vakıa idi. Ama sürecimizde çalışma tarzında hat değiştirme olayı metot ve strateji konuları hakkında özeleştirilerden mi kaynaklanıyordu yoksa devrim yaparak iktidarı ele geçirmek aceleciliğinin yanlışlığından mı? Bir de öncelikli hedef kaybına uğrayan potansiyelimizden çözülüş ve savruluşlar söz konusu oluyordu. Ayrıca sürecimizde donanım yetersizliğinin ciddi olarak gündeme alınmadığı, şûrâ modelimizi önemsemek konusundaki eksikliğimiz, sistem içi mücadele fıkhının geliştirilememesi ve merhaleci mücadele sürecinin tutarlı bir tarzda ele alınmadığı yaşanmakta olan eksiklerimiz veya yanlışlarımız değil miydi?\nİ.Ü. Tıp Fakültesini bırakıp Beyoğlu-Tophane semtindeki İslami çalışmalar üzerinde yoğunlaşan Mahmut Aksoy ağabeyin 1993 tarihi sonunda\n“Tayyip Erdoğan’ı belediye seçimlerinde destekleyin.”\nsözünü seçim sandığına gitmemekle beraber vasiyet olarak kabul etme konusu (sf. 77), reel durum ile ideali gözetmek arasında yaşanan çelişkilere önemli bir örnektir. Ağırakça ilk olarak 1973’te mahalli seçimlerde oy kullandığını fakat daha sonra\n“seçimlerin ve sandığın bir çıkış yolu olduğuna inanmadığını”\nbelirtiyor. 2011 yılında bu sistemin bir kurtuluş vadetmediğini kabul etmekle beraber oy kullanmamanın da bir çıkış yolu olmadığını ve\n“kerhen”\noy kullandığını belirtiyor.\nHatırattaki mücadele sürecimizle ilgili\n“28 Şubat askerî müdahalesini durduramadık.”\n(sf. 119) ifadesi doğrudur; ama karşımızdaki güç teslim olmayan-boyun eğmeyen bir avuç Müslümana karşı TOMA’lar, tanklar ve ZBT’lerle; zehirli gazlar ve robokoplarla; işkenceler ve yargı ile şiddet uyguluyordu. Bizlerin idealinde, Mekke döneminde şiddet ve ambargolara karşı direnen öncü neslin örnek azmini ve dirayetini kuşanmak vardı. Direnişimizi televizyonlardan izleyen halktan,\n“Belki hüzün ve ağlama safhasından direnişe destek safhasına adım atabilirler.”\ntarzında ufak da olsa bir beklentimiz vardı. Ama halkın İslami ölçüleri dert edinen kesiminin tepkileri, direniş sürecinde Müslümanlara uygulanan şiddeti televizyon başında izleyerek sadece ağlama seanslarında kalmıştı. Yasakçılara karşı bir kereye mahsus “El Ele Eylemi”nde toplam bir milyonu aşan kitlesel bir tepki oluşabilmişti. Bu tepki potansiyeli ise ancak 2002 Genel Seçimlerinde AK Parti’ye oy olarak katkı sağlayacaktı.\nAğırakça, 2002-2003 yılında başta Meclis Başkanı Bülent Arınç olmak üzere seçilmiş birçok parlamenter tanıdığına\n“28 Şubat mağdurları için af çıkartmaları”\nkonusunda\n“Biz sizi bunun için meclise gönderdik…”\nifadesini taşıyan mektuplar ve fakslar gönderdiğinden bahsediyor (sf. 363). Ancak seçmen olarak böyle bir görevlendirme beyanı ise 2011’den önce oy atmama tutumu ile uyum ifade etmiyor. Niyet ile beyan arasında da uyumun “ne”liğini ve “nasıl”lığını açıklamak gerekiyor.\nAğırakça,\n“1995 seçimlerinde RP %22’ye yakın oy alarak 158 parlamenter çıkarıp birinci parti oldu”.\ndedikten sonra\n“Artık Refah Partisi bir dava partisi olmaktan çok acaba kitle partisi mi oldu?”\n(sf. 170) diye soruyor. Evet! İktidara gelebilmek için RP’nin kitle partisi olmayı tercih ettiğini hatırlamamız gerekiyor. (Bahçelievler’de başı açık bir diş doktoru kadının partiye kabulünün ön plana çıkartıldığı, Alevilerin bazı yerlerde aday gösterildiği, parti üst düzey bağlılarının defileleri takip etmeye başladığı örneklerini hatırlamamız gerekir.) Ayrıca AK Parti’nin aynı yolu takip ederek yüksek oy alabilmek için kitle partisi olmayı tercih ettiğini, bunun için de İslamcı olmadığını deklare ederek kitleleştiğini (Ocak 2004’te İstanbul’da yapılan\n“Uluslararası AK Parti Kimlik Sempozyumu”\nnu ve Erdoğan’ın oradaki konuşmasını) unutmamak gerektiği konusunda hatıratın yazarıyla aynı kanaatte olduğumuzu düşünüyorum.\nAhmet ağabey hatıratının sonlarında\n“AK Parti 15 Temmuz 2016’dan sonra tam anlamıyla iktidar olabildi.”\n(sf. 362) dese de daha önce\n“Hükümet 2012’den sonra kısmen muktedir olmaya ve 2016’dan sonra da eehhh biraz muktedir olduğunu göstermeye başlamıştı\n.” (sf. 295) ifadesini kullanıyor.\nAK Parti’nin Türkiye’deki iç ve dış vesayeti aşma mücadelesi gerek sivil-asker bürokrasi gerek TÜSİAD’cı sermaye ve araçları tarafından dıştan; Fethullah Gülen cemaatinin istihbarat alanında farklı gündemler oluşturarak İslamcı yönelimi engellemeye dönük tezvirat ve komplolarıyla ise içten engellenmeye çalışılmıştır. Ancak Ağırakça’nın 295. sayfadaki bu son cümlesini müsaadesi olursa\n“15 Temmuz 2016 askerî darbe teşebbüsünün püskürtülmesi ve 9 Temmuz 2018’de cumhurbaşkanlığı sistemine geçilmesiyle iç ve dış vesayet kısmen aşılmıştır.”\nşeklinde yeniden kurabiliriz. Ama devlet unsurları üzerinde inisiyatif sağlamak için\n“yerlilik ve millilik”\nmottosuyla Atatürkçülüğün yeniden dizayn edilmeye çalışıldığını, bu politikanın ise dindar kitlelerde kozmopolit bir kimliğe kapı açtığını, “ideal siyaset” anlayışını zedelediğini söyleyebiliriz.\nYeni İlmihal İmkânı\n1970’li yıllarda hem politik alanda MNP’nin ve MSP’nin kuruluşu ile hem sivil siyaset alanında tevhidî uyanışa katkı sağlayan dergilerimizin ve yayınların çoğalmasıyla gündem olmaya başlayan İslami duyarlılık, hareketlilik olarak çoğalmaya başlamıştı. O yılların sıcak kanlı çabaları içinden gelip söz konusu gelişmenin takipçisi ve taşıyıcılarından olan Ahmet Ağırakça’nın 1988-2000 yılları arasındaki tanıklığını ve değerlendirmelerini aktardığı hatıratının ikinci kitabı, yakın tarihimiz açısından çok değerli bilgiler ve işlenecek malzemeler içeriyor. Yakın tarih okumalarımızın en önemli kaynakları dönemin gazete ve dergilerinde yer alan yazı, haber ve yorumlar olduğu kadar; o döneme tanıklık yapan şahitlerin anlatıları, röportajları ve yazdıkları hatıralardır. Bugünkü birikimimizin temeli olan yakın tarihimizi anlamanın yolu, test edilmemiş anlatıları dinlemekten çok, hatıra yazılarıyla oluşan bu değerli birikimi tahkik ve mukayeseli olarak okuyup müzakere etmekten geçmektedir.\nOsmanlı sonrası Türkiye Müslümanlarının tarihi ile ilgili değerlendireceğimiz en önemli arşivimiz dönemin İslami gazete ve dergileridir. Resmî ideoloji dalkavuğu olmayan yayın hayatının 1925 Takrir-i Sükûn Kanunu ile susturulmasından sonra 1939-1940 yıllarına kadar geçen süreye ait kaynaklarımız hafızalarda kalan bazı kırıntı bilgiler dışında adeta yok mesabesindedir ya da yok edilmiştir. Bu karanlık boşluğu resmî ideolojinin taşıyıcısı olan yayınlardaki izlerden kalkarak D. Mehmet Doğan’ın yazdığı\n“1932 Dini İnkılap Yılı”\ntarzında, bizim acılarımızı bilerek kaleme alacak eserlere ve araştırmalara ihtiyacımız vardır.\nİslami bütünü anlatmaktan çok resmî ideoloji ve pozitivist söylemlerinin tahribatına set çekmeye çalışan ilk neşriyatımız 1939’da yayınlanmaya başlayan\nHareket\ndergisi, 1940’ta fasiküller halinde çıkmaya başlayan\nİslam-Türk Ansiklopedisi\nve 1943’te çıkan\nBüyük Doğu\nmecmuasıdır. 1948’te ikinci kez çıkmaya başlayan\nSebilürreşad\ndâhil çok partili sisteme geçtikten sonra yayınlanan dinî neşriyatımızda ise dönemin ağır baskı ve denetim şartlarıyla da alakalı olarak karşıtına sığınarak var olmaya çalışan bir\n“milli dindarlık”\nçizgisi söz konusu olmuştur. Yeniden Kur’an nasslarını ve Sünnet uygulamasını rehber edinerek İslami bütünlüğe -arınmaya çalışan bir kimlikle tevhidî uyanışa- hizmet eden ilk yayın çabaları 1958-1991 yılları arasındaki\nHilal\nmecmuası ve ilk dönemi itibariyle 1960-1969 yılları arasındaki\nDiriliş\ndergisi ve benzeri bazı teşebbüsler olmuştur.\n1950’li, 60’lı, 70’li yıllara ait daha tutarlı bilgilerimizi ise Mehmet Akif, Hatip Erzen, Hayrettin Karaman, Terzi Said (Çekmegil), Topal Said (Ertürk), Ercüment Özkan, Şeyho Hoca (Duman), Ali Ulvi Kurucu, İhsan Süreyya Sırma gibi İslami camiada temayüz etmiş kişilerin hatıratlarından veya onlarla ilgili söyleşi ve biyografi kitaplarından edinebiliyoruz. Ağırakça’nın hatıraları ise muhasebe edilmesi gereken Türkiye’deki tevhidî uyanış veya İslamlaşma sürecimizle ilgili yakın tarihimizin içinden gelen bir tanıklığın anlatıları.\nAhmet Ağırakça’nın yayınlayıp müzakereye açtığı hatıratıyla ilgili anlatıları, bize dünden bugüne sürecimizi idrakimizde canlandırmanın, muhasebe gerekliliğinin ve ilmihalimizi yenileme sorumluluğumuzun önüne yürünecek imkânlar seriyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}