{
  "id": "e0500879-661a-46c3-b9eb-54fb523a43db",
  "title": "Tebliğ, Mucize ve Peygambere Hakaret Suçu -İslami Perspektiften Bir İnceleme-",
  "author": "Murat Kayacan",
  "year": "2023",
  "issue": "Sayı: 387 - Haziran 2023",
  "url": "https://www.haksozhaber.net/okul/teblig-mucize-ve-peygambere-hakaret-sucu-islami-perspektiften-bir-inceleme-8879yy.htm",
  "content": "Giriş\nBu yazıda Müslüman\nzihninde oluşan kimi sorulara yanıt aranacaktır. Sorular yoluyla bir konuyu takdim etmek, o konunun kavranmasında etkili bir yoldur. Bu esas doğrultusunda bu yazıda Kur’an’da âmâdan yüz çevirenin kim olduğu, Hz. Peygamber’in (s) Ay’ı yarıp yarmadığı, Peygamber’e (s) hakaretin cezasının ölüm olup olmadığı konularına odaklanılacak içerik analizi yöntemiyle elde edilen bilgiler değerlendirilecektir. Bu yöntem, “mesaj muhtevası”nın asıl özelliklerini ortaya koymayı hedeflediği için\n1\nbu yazının hedefine uygun bir metottur. Başvuru kaynakları temelde tefsirler, ikincil düzeyde de Kur’an yorumuna ilişkin eserler, hadis ve tarih kitaplarıdır. Elde edilen bulgulara göre Resûlullah’ın (s) insani yönü ön plana çıkmaktadır. O, diğer peygamberler gibi bu özelliğiyle müminlere örnek alınabilir bir niteliğe sahip olmuştur. Peygamber’e (s) hakarete ceza verilmesi düşünülebilir ancak ölüm ilk akla gelecek ceza olmak zorunda değildir.\nKur’an’da “Âmâdan Yüz Çeviren” Kim?\nMekki surelerden Abese suresinin\n2\nilk on ayetinde “tebliğde öncelik tercihi” açısından ikaz edilen kişi, yaygın kanaate göre Resûlullah’tır (s). Ne var ki bu ayet grubunun ilk iki ayetinde uyarıya muhatap olan 3. tekil şahıs (o), sonraki ayetlerinde ise 2. tekil şahıstır (sen). Bu nedenle yaygın anlayışın dışına çıkan ve “o hitabını” inkârcı kişiye “sen hitabını” ise Hz. Peygamber’e (s) atfeden bir yaklaşımdan söz etmek de mümkün olmaktadır. Bu bölümde söz konusu ayetlerde “o” ve “sen” hitaplarının her ikisinin de tek muhatabının Hz. Peygamber (s) olmadığı yaklaşımı değerlendirilecektir.\nHayat Kitabı Kur’an Gerekçeli Meal-Tefsir\nadlı eserde yukarıda söz konusu edilen ayetlere verilen meal şöyledir: “\nO (kibirli adam) surat astı ve sırtını dönüp uzaklaştı, yanına âmâ geldi diye. Ve (sana gelince Ey Nebi!) Sen nereden bileceksin o (müşrikin) arınacağına dair bir ihtimal bulunduğunu veya alacağı öğütün kendisine yarar sağlayacağını? Fakat, kendi kendine yettiğini sanan kimseye gelince: Sen bütün ilgini ona yönelttin; oysa ki, onun arınmamasının sorumlusu sen değilsin; fakat sana büyük bir iştiyakla gelen var ya: -ki o Allah’a saygıda kusur etmez- işte sen onu ihmal ediyorsun.\n” (Abese, 81/1-10). Klasik tefsirlerde bu ayetler yorumlanırken yüz çevirenin Hz. Peygamber (s) olduğu yorumu tercih ediliyor. Bu tercihte Muvatta’ ve Tirmizî’nin\nSünen\n’inde nakledilen nüzul sebebi rivayetinin belirleyici olduğu ifade edilmektedir. Tirmizî rivayetinin sorunlu olduğunu söyleyen yazar, Muvatta’ hadisi hakkında ise yorum yapmamaktadır.\nHayat Kitabı Kur’an Gerekçeli Meal-Tefsir\nadlı eserin yazarının, bu surenin ilk iki ayetinin muhatabının yaygın kanaatin aksine Hz. Peygamber (s) olmadığını söylemesinin diğer bir gerekçesi ise Kur’an’ın başka bir yerinde\n3\nyine “\nsurat astı\n” ifadesinin kullanılıyor olmasıdır (el-Müddessir, 74/22). Benzer şekilde Mehmet Okuyan da küfrün yapısında imanı hakir görmek olduğu için ilk iki ayeti diğer Mekki surelerin bazılarında söz edilen olumsuz tiplerle irtibat kurarak yorumlayıp o iki ayetteki fiillerin İslam’ın azılı düşmanı Velîd b. Muğire’ye (ö. 1/622) ait olması fikrini daha tutarlı bulmaktadır.\n4\nTabatabai’nin\nMizan\nadlı eserindeki gibi\n5\nyukarıdaki her iki yazarın yaklaşımı da yanına âmâ biri geldi diye ona karşı surat asmak ve yüz çevirmek gibi hoş olmayan iki fiilden Hz. Peygamber’i (s) uzak tutma açısından ilgi çekicidir. Ne var ki bu yaklaşım doğru görünmemektedir; çünkü âmâ olan kişi, Resûlullah’ın (s) tebliğinde öncelediği Velid b. Muğire / Ubey b. Kâb’ın\n6\nziyaretine değil -ki bu konuda ittifak da yoktur ve orada bulunanlara dair bu ikisinin dışında beş isim daha sayılmaktadır-\n7\ndini öğrenmek istediği Resûlullah’ın (s) ziyaretine gelmiştir. Ayrıca\nHayat Kitabı Kur’an Gerekçeli Meal-Tefsir\nadlı eserde ayet grubu tercüme edilirken “\nfakat sana büyük bir iştiyakla gelen var ya\n” denilmesi de âmâ kişinin Resûlullah’a (s) geldiğinin kanıtıdır.\nAbese suresinin ilk iki ayetinde muhatap Hz. Peygamber (s) olmasına rağmen, niçin 3. tekil şahıs zamiri kullanıldığı konusuna gelince bu, benzer şekilde davranan herkesi kapsadığının açıkça bilinmesi için olmalıdır.\n8\nAyrıca bu ayetlerde “sen” hitabının yerine “o”nun kullanılmasının, Resûlullah’a (s) verilen öneme işaret etme amaçlı olduğu söylenebileceği gibi\n9\nYüce Allah’ın evvela tebliğde öncelik konusunda yanlış tutum takınan Resûlullah’a (s) “o” hitabı kullanarak kendisi ile elçisi arasına “azarlama yoluyla” bir mesafe koyduğu sonra da muhatap kip ile ona hitap ederek ondan razı olduğunu ifade ettiği de söylenebilir.\n10\nEn doğrusunu Yüce Allah bilir.\nHz. Peygamber (s) Ay’ı Yardı mı?\n“\nKıyamet saati yaklaştı, Ay yarıldı\n.” (el-Kamer, 54/1) ayeti Ay’ın yarılmasından söz eden rivayetlerle birlikte ele alınarak Hz. Peygamber’e (s) de diğer peygamberlere verildiği gibi kevni mucize verildiği iddiasına (belki de en kuvvetli) delil olarak takdim edilmektedir. Bu bölümde önce söz konusu rivayetler ardından da bu rivayetlerle irtibatlandırılan ayet ele alınacaktır.\n“Her peygambere mutlaka insanların inanmakta olageldikleri şeyler cinsinden bir mucize verilmiştir ama bana verilen (mucize) ise vahiydir ve bunu bana Allah vahyetmiştir. Bu sebeple kıyamet günü, diğer peygamberlere nazaran tâbi olanı en çok olan peygamberin ben olacağımı ümit ediyorum.”\n11\nhadisine aykırı bazı rivayetlere göre, “Ay” Resûlullah (s) zamanında yarıldı ve o (bu olaya) “Şahid olun!” dedi.\n12\nBir rivayete göre Mekkeli müşrikler mucize istemiş ve Ay Mekke’de iki defa yarılmıştır.\n13\nOlayın ardından içlerinde Ay’ın bir parçası dağ yönüne\n14\nbir rivayete göre ise bir parçası dağın arkasına gitti.\n15\nBaşka bir rivayete göre bir parçası dağın üstündeyken bir parçası dağın eteğine gitti.\n16\nGörüldüğü gibi Ay’ın yarılması konusu rivayetlerde pek net değildir. Bu olayı nakleden sahabenin, olayın olduğu söylenen tarihte ya doğmamış (İbn Abbas) olmaları ya da çocuk olmaları (Enes b. Mâlik), buna karşın Hz. Ebû Bekir ve Hz. Ömer gibi Hz. Peygamber’in (s) yanından ayrılmayan sahabenin bu olayı nakletmeyişi rivayetlerin sahihliği açısından bir sorundur. Ayrıca aynı enlem ve boylamda yaşayan başka toplumların da tarihlerinde böyle bir olaydan söz etmemesi gerçeği dikkat çekicidir. Ek olarak olayın gece olduğundan herkesin görmemesinin normal olduğunu ileri sürmek de mucizelerin apaçık olması gerçeğiyle uyumlu görünmemektedir.\n17\nYukarıdaki ayette “\nKıyamet saati yaklaştı.\n” ve “\nAy yarıldı.\n” cümleleri birbirine atfedilmiş haber kipidir.\nKıyamet saati geldi\nyerine\nyaklaştı\ndenilmektedir. Bu da söz konusu yarılmanın henüz gerçekleşmediğini ve bunun gerçekleşecek bir kıyamet olayı olduğunu belirtmektedir.\n18\n“İki parmağın birbirine yakınlığı gibi kıyamet saatine yakın bir dönemde elçi olarak gönderildim.” hadisi\n19\nde son peygamber ile kıyamet saati arasındaki yakınlığa işaret etmektedir. Ayrıca Araplar, bir işin/gerçeğin ortaya çıktığını ifade etmek için Ay’ı mesel olarak kullanır.\n20\nYukarıda belirtilen ayetin (el-Kamer, 54/1) ardından gelen şu ayet, müşriklerin söz ettiği mucizenin tekrar eden bir şey olduğunu ifade etmektedir. Hâlbuki Ay’ın yarılması gibi bir olay “süregelen bir olay” diye nitelendirilemez: “\nBir mucize görseler hemen yüz çevirirler ve ‘Süregelen bir büyüdür.’ derler\n.” (el-Kamer, 54/2). Dolayısıyla süregelen şey Kur’an’ın sureleridir.\n21\nAyrıca ayetteki kip, haber kipi değil, şart kipidir. Bu kip kullanılarak geniş zaman veya gelecek zaman belirten “Görürlerse yüz çevirirler/çevirecekler, derler/diyecekler” ifadeleri kullanılarak bu olayın henüz meydana gelmediği aksine yarılmanın “geleceği kesin olan kıyamette olacağı” belirtilmektedir. Onun için ayetler, Ay’ın kıyamet saatinde yarılacağını ama müşriklerin heveslerine uyarak ayetleri sürekli yalanladıklarını fakat her şeyin olacağına varacağını belirtmektedir.\n22\nMüşriklere peygamberliğin ispatı olarak Ay’ın yarılması olayının meydana gelmiş olması müşriklerin mucize veya olağanüstülük isteklerine olumsuz cevap veren diğer ayetlere aykırıdır. Çünkü bütün ayetler, Resûlullah (s) döneminde müşriklerin maddi mucize isteklerine olumsuz cevap verildiğini, mucize gösterilse de onların inanmayacaklarını ve inanmamaları durumunda da önceki inanmayan toplumlar gibi helak olacaklarını belirtmektedir.\n23\nİnkârcıların mucize isteklerine, “\nDe ki: ‘Mucizeler ancak Allah’ın katındadır. Ben ise sadece apaçık bir uyarıcıyım.’ Sana indirdiğimiz ve onlara okunmakta olan kitap, kendilerine yetmedi mi? Bunda iman edecek bir topluluk için elbette bir rahmet ve öğüt vardır\n.” (Ankebût, 29/51) denilerek olumlu yanıt verilmemiştir.\nGörüldüğü gibi ayetten kastedilenin Ay’ın yarılması olduğunu savunanlar, bu yorumlarını hadis kitaplarındaki rivayetlerle desteklemektedir. Ay’ın yarılmasını kıyametle ilişkilendirenler -ki bu görüş daha doğru görünmektedir- ise dil açısından açıklamalar yaparak görüşlerini kanıtlama eğilimindedir. Bu konuda herhangi bir tarafı “bâtıl ehli” ilan etmeye gerek yoktur.\nPeygamber’e (s) Hakaretin Cezası Ölüm mü?\nHz. Muhammed’i tahkir amaçlı tasvir eden karikatürler, Danimarka gazetelerinden Jyllands-Posten tarafından 2005 yılında yayınlanmış, birçok ülkede ve toplumda protestolara ve tepkiye yol açmıştı. Bu çirkinliğe o dönemde verilen tepkilerin bazılarının ölçüsüz ve “ötekine hizmet edebilecek” nitelikte olduğu söylenebilir. Verilecek tepkiler yakıp yıkmaya dönüşmese iyi olurdu. Hele hele bazı gösterilerde “Dişe diş kana kan, intikam!” sloganlarının atılması hiç de uygun değildi. Sonuçta Hz. Muhammed’e (s) hakaret edildi diye Müslümanlar da onların peygamberlerine hakaret edecek değildir. Bu tür sloganların kastının bu olmadığı nettir; çünkü bu sloganları atanlar, Hz. Âdem’den bu yana tüm peygamberlerin bizim peygamberimiz olduğuna inanan insanlardır; ancak yine de tepkiler ölçülü olmalıydı.\nMadem tepkilerde ölçülü olmak gerekiyor o zaman Hz. Peygamber’in (s) hanımlarına hakaret sembolü haline gelmiş İslam düşmanlığıyla tanınan Yahudi şair Kâ’b b. Eşref’in (ö. 3/624) bir suikast timi gönderilerek öldürülmesine ne denecektir?\nBu sorunun cevabı açısından Muhammed Hamidullah’ın (1908-2002) verdiği şu bilgiler kayda değerdir:\n24\n“Ünlü şair Kâ`b b. Eşref (ö. 3/624), babası tarafından Tayyların bir kolu olan Nebhânîlerden idi. Annesi ise Medine’den Nadîroğullarındandı. Kaynakların ifadesine göre kendisi ahlâkı çok bozuk biriydi. Bedir’de Mekkelilerin uğradığı bozgundan sonra Mekke’ye gelerek Kureyşlileri desteklediğini açıklamış ve karşı saldırı için onları tahrik etmişti. Mekke’de misafir olduğu evin hanımına sarkıntılık yapmış, yazdığı aşk şiirlerinde Medineli Müslümanlara iftira atmıştı. Oturduğu müstahkem köşkün harabeleri, günümüzde Medine’nin güneyinde hâlâ mevcuttur. Kâ`b’ın bu davranışı karşısında aralarında sütkardeşinin de bulunduğu bazı Müslümanlar geceleyin onu evine baskın düzenleyip onu öldürmüşlerdi. İbnu Sa`d, ancak bu olay üzerine Nadîroğullarının Resulullah’la (s) bir ittifak anlaşması yaptığını söyler.”\nGörüldüğü gibi Kâ`b’ın öldürülmesi salt onun iftira dolu aşk şiirleri nedeniyle değildir. Kendisi bu ahlaksızlığının yanında Müslümanların düşmanlarıyla ittifak yapmış ve Mekke’de İslâm karşıtı silahlı bir mücadelenin örgütleyicilerinden birisi olmuştur. Bu bağlamda İran Devrimi lideri Humeyni’nin (1902-1989) Salman Rüşdi’nin “Satanic Verses” (Şeytan Ayetleri) kitabını yazmasının ardından onun öldürülmesi gerektiğine dair fetvası da tartışmaya açık olmalıdır. (İran yönetimi Humeyni’nin ölümünün ardından bu fetvasını yürürlükten kaldırmadı.) Onun bu fetvası dinî değil, siyasi bir karar olarak görülebilir. Müslümanların gösterdiği pek çok soylu tepkinin yanında şu ana kadar Salman Rüşdi’nin hayati bir saldırıya maruz kalmaması da bize bu fetvanın Müslümanlarca “dönemsel ve siyasi” bir karar olarak algılandığını düşündürmektedir.\nSonuç olarak Hz. Peygamber’e (s) hakarete karşı sözlü, yazılı, fiilî protestolar yapılabilir ama “sırf ona hakaret gerekçesiyle” ölçüyü kaçırıp ölümle sonuçlanan eylemler yapılmamalıdır.\nSonuç\nAbese suresinin ilk iki ayetindeki “âmâdan yüz çeviren” ifadesinin muhatabının Hz. Peygamber (s) olduğu konusunda genel bir kabul olmakla birlikte, bu durum farklı tefsir ve meal yorumlarında çeşitli açılardan ele alınmıştır. Her ne kadar bazı yorumlarda, “o” ve “sen” hitaplarının farklı kişilere yöneltilmiş olabileceği tezi ileri sürülmüş olsa da bu yaklaşımın yaygın kabul görmediği söylenebilir. Ayetlerin dilbilimsel ve içeriksel analizi, Hz. Peygamber’in (s) tebliğdeki önceliği ve Kur’an’ın bu konudaki yönlendirmesini vurgulamaktadır.\nHz. Peygamber’in (s) Ay’ı yardığına dair rivayetler ve “\nKıyamet saati yaklaştı, Ay yarıldı.\n” (el-Kamer, 54/1) ayetine dayanan yorumlar çeşitli ve tartışmalıdır. Bu iddianın tarihsel ve dilsel kanıtlarla, ayrıca Kur’an’ın mucize isteklerine genellikle olumsuz yanıt verdiği ve mucizelerin açıkça görünen olaylar olması gerektiği gerçeğiyle uyumlu olmaması, Ay’ın yarılmasının Hz. Peygamber’in (s) zamanında bir mucize olarak gerçekleştiği iddiasını tartışılır kılacak niteliktedir.\nHz. Muhammed’e (s) hakaret etme gibi eylemler, İslam toplumlarında kesinlikle kabul edilemez ve genellikle ciddi tepkilere yol açar. Bu suç, cezasız kalmamalıdır; ancak böyle bir suçun otomatik olarak cezası ölüm değildir.\nEn doğrusunu Allah bilir.\n1- Kimberly A. Neuendorf, The Content Analysis Guide Book (California: Sage Publications, 2002), 52.\n2- Ebû Abdillah Muhammed b. Ahmed el-Ensârî el-Kurtubî, el-Câmiʿ li-Aḥkâmi’l-Ḳurʾân, thk. Ahmed el-Berduni - İbrâhim el-Itfiyyiş (Kahire: Dâru’l-Kütübi’l-Mısriyye, 1384/1964), 19/211.\n3- Bu yeri belirtmek için yanlış olarak el-Müddessir 74/23-24 numaralı ayetler verilmektedir bkz. Mustafa İslamoğlu, Hayat Kitabı Kur’an (İstanbul: Düşün Yayınları, 2009), 1222.\n4- Mehmet Okuyan, Kısa Surelerin Tefsiri (İstanbul: Düşün Yayınları, 2011), 2/190, 191.\n5- Mustafa Öztürk, Kur’an-ı Kerim Meali Anlam ve Yorum Merkezli Çeviri (İstanbul: Düşün Yayınları, 2011), 830.\n6- İslamoğlu, Hayat Kitabı Kur’an, 1222.\n7- M. Sait Şimşek, Hayat Kaynağı Kur’an Tefsiri (Beyan Yayınları, 2012), 5/388.\n8- Şimşek, Hayat Kaynağı Kur’an Tefsiri, 5/388.\n9- Sıddîk Hasan Han el-Kannevcî, Fetḥu’l-Beyân fî Maḳāṣıdi’l-Ḳurʾân (Beyrut: el-Mektebetü’l-Asriyye li’t-Tabâati ve’n-Neşr, 1412/1992), 15/75.\n10 Abdülkerim Yunus el-Hatîb, et-Tefsîru’l-Kur’ânî li’l-Kur’ân (Kahire: Dâru’l-Fikri’l-Arabî, ts.), 16/1449.\n11- Ebü’l-Hüseyn Müslim b. el-Haccâc Müslim, Sahihu Müslim (Beyrut: Daru İhyai’t-Turasi’l-Arabi, ts.), \"Vucūbu’l-ʼīmāni birisāleti nebīyyina Muḥammed\", 1.\n12- İsmâil Ebu Abdillah el-Buhârî, el-Câmiʿu’ṣ-Ṣaḥîḥ, thk. Muhammed b. Züheyr Nâsır en-Nâsır (Beyrut: Dâru Tavki’n-Necat, 1422), \"İnşikâku’l-Kamer\", 2.\n13- en-Nîsâbûrî’ Hâkim, el-Müstedrek ʿale’ṣ-Ṣaḥîḥayn, thk. Mustafa Abdülkadir Ata (Beyrut: Dâru’l-Kütübi’l-`İlmiyye, 1411/1990), \"Tefsîru Sureti’l-Kamer\", 6.\n14- Buhârî, el-Câmiʿu’ṣ-Ṣaḥîḥ, \"İnşikâku’l-Kamer\", 2 (No. 3869).\n15- Ebû Abdillâh Ahmed b. Muhammed İbn Hanbel, Müsned, thk. Şuayb el-Arnavut (Beyrut: Müessesetü’r-Risale, 1421/2001), 7/371.\n16- Buhârî, el-Câmiʿu’ṣ-Ṣaḥîḥ, \"Venşakka’l-kamer ve in yerav âyeten\", 1 (No. 4864).\n17- Şimşek, Hayat Kaynağı Kur’an Tefsiri, 5/128-129.\n18- İbrahim Sarmış, Hz. Muhammed’i Doğru Anlamak (İstanbul: Ekin Yayınları, 2007), 2/167.\n19- Buhârî, el-Câmiʿu’ṣ-Ṣaḥîḥ, \"Yevme yunfeḣu fî-ssûri fete’tûne efvâcâ\", 2 (No. 4936).\n20- Râgıb el-İsfahânî, el-Müfredât fî Ġarîbi’l-Ḳurʾân, thk. Safvân Adnân Dâvûdi (Dımeşk: Dârü’l-Kalem, 1412), 459. el-Endelüsî Ebû Hayyân, el-Bahru’l-Muhît, thk. Sıdkî Muhammed Cemîl (Beyrut: Dâru’l-Fikr, 1420/1999), 10/33.\n21- Şimşek, Hayat Kaynağı Kur’an Tefsiri, 5/128.\n22- Sarmış, Hz. Muhammed’i Doğru Anlamak, 2/167-168.\n23- Sarmış, Hz. Muhammed’i Doğru Anlamak, 2/171.\n24- Muhammed Hamidullah, İslâm Peygamberi, çev. Salih Tuğ (İstanbul: İrfan Yayınevi, 1993), 1/580-581.\nKaynakça\nBuhârî, İsmâil Ebu Abdillah el-. el-Câmiʿu’ṣ-Ṣaḥîḥ. thk. Muhammed b. Züheyr Nâsır en-Nâsır. 9 Cilt. Beyrut: Dâru Tavki’n-Necat, 1422.\nEbû Hayyân, el-Endelüsî. el-Bahru’l-Muhît. thk. Sıdkî Muhammed Cemîl. 10 Cilt. Beyrut: Dâru’l-Fikr, 1420/1999.\nHâkim, en-Nîsâbûrî’. el-Müstedrek ʿale’ṣ-Ṣaḥîḥayn. thk. Mustafa Abdülkadir Ata. 4 Cilt. Beyrut: Dâru’l-Kütübi’l-`İlmiyye, 1411/1990.\nHamidullah, Muhammed. İslâm Peygamberi. çev. Salih Tuğ. 2 Cilt. İstanbul: İrfan Yayınevi, 1993.\nHatîb, Abdülkerim Yunus el-. et-Tefsîru’l-Kur’ânî li’l-Kur’ân. Kahire: Dâru’l-Fikri’l-Arabî, ts.\nİbn Hanbel, Ebû Abdillâh Ahmed b. Muhammed. Müsned. thk. Şuayb el-Arnavut. 45 Cilt. Beyrut: Müessesetü’r-Risale, 1421/2001.\nİsfahânî, Râgıb el-. el-Müfredât fî Ġarîbi’l-Ḳurʾân. thk. Safvân Adnân Dâvûdi. Dımeşk: Dârü’l-Kalem, 1412.\nİslamoğlu, Mustafa. Hayat Kitabı Kur’an. İstanbul: Düşün Yayınları, 3. Basım, 2009.\nKannevcî, Sıddîk Hasan Han el-. Fetḥu’l-Beyân fî Maḳāṣıdi’l-Ḳurʾân. 15 Cilt. Beyrut: el-Mektebetü’l-Asriyye li’t-Tabâati ve’n-Neşr, 1412/1992.\nKurtubî, Ebû Abdillah Muhammed b. Ahmed el-Ensârî el-. el-Câmiʿ li-Aḥkâmi’l-Ḳurʾân. thk. Ahmed el-Berduni - İbrâhim el-Itfiyyiş. 20 Cilt. Kahire: Dâru’l-Kütübi’l-Mısriyye, 2. Basım, 1384/1964.\nMüslim, Ebü’l-Hüseyn Müslim b. el-Haccâc. Sahihu Müslim. 5 Cilt. Beyrut: Daru İhyai’t-Turasi’l-Arabi, ts.\nNeuendorf, Kimberly A. The Content Analysis Guide Book. California: Sage Publications, 2002.\nOkuyan, Mehmet. Kısa Surelerin Tefsiri. 2 Cilt. İstanbul: Düşün Yayınları, 3. Basım, 2011.\nÖztürk, Mustafa. Kur’an-ı Kerim Meali Anlam ve Yorum Merkezli Çeviri. İstanbul: Düşün Yayınları, 2011.\nSarmış, İbrahim. Hz. Muhammed’i Doğru Anlamak. 2 Cilt. İstanbul: Ekin Yayınları, 3. Basım, 2007.\nŞimşek, M. Sait. Hayat Kaynağı Kur’an Tefsiri. 5 Cilt. Beyan Yayınları, 2012.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}