{
  "id": "78b6b36c-20da-4c72-aa68-11fe1279a25c",
  "title": "Zamanın Ruhuna Direnmek",
  "author": "Yusuf Yargın",
  "year": "2023",
  "issue": "Sayı: 387 - Haziran 2023",
  "url": "https://www.haksozhaber.net/okul/zamanin-ruhuna-direnmek-8881yy.htm",
  "content": "Sen de Bir Kahraman Olabilirsin\nKahramanlar, toplumun onlara yüklediği değer ve sahip oldukları büyüleyici güçle tarih sayfalarını aydınlatan birer yıldız mesabesindedirler. Yardan, anadan ve serden geçebilen bu kahramanlar; savaşlarda yiğitlik ve cesaret göstererek canlarını ve mallarını, değer verdikleri birçok şeyi ortaya koyabilmektedirler. Bazen de mukaddes bildikleri bir şey uğrunda veya özveri gerektiren bir durumda, fedakârlıklara katlanarak ortaya atılıp girişimde bulunan gözü pek yiğitler olarak karşımıza çıkabilmektedirler.\nKahramanlığın bir çeşidi daha vardır ki silah taşımayı veya savaşarak kendini feda etmeyi gerektirmeden, yüzyıllara meydan okurcasına erdem, fazilet ve değerleri yeni nesillere taşıyanlarla kendini gösterir. Zamanın şartlarına teslim olmadan, tüm olumsuzluk ve zorluklara rağmen erdem ve faziletlere nefes veren bu kahramanların; savaş meydanında çarpışan kahramanlarla ortak özellikleri de vardır: cesaret ve fedakârlık. Örneğin, dürüstlük büyük bir cesaret değil midir? Hem cesaret olmazsa değerlerimizi kim koruyacak? Genler vasıtasıyla yeni nesillere aktaramadığımız söz konusu erdem ve faziletleri, işte bu kahramanlar taşıyıp aktarırlar. Bu görevi ifa ederken de takdire şayan bir fedakârlık, sabır ve metanet göstermekle kalmayıp aynı zamanda yergi ve kınamalara karşı da özgürleşmiş olurlar. Savaş meydanlarındaki kahramanlar gibi risk alarak ve bedel ödeyerek, katlanıp çile çekerek mezkûr değerleri yok olmaktan kurtarırlar. Değerlere değer katan bu kahramanlar, adeta kendilerini insanın fıtri genetiğini korumaya adamışlardır. Örneğin hayâ; yaratılışa dair bir kod taşımakla birlikte, korunup yaşatılmaya ihtiyacı olan inşa edici bir fazilettir. Bu fazilet, sosyal yaptırıma sahip çok önemli bir psiko-sosyal güç oluşturur toplumda. Meryem’in hayâsını taşıyıp aktaranlar, bunun insanlık serüveni içerisinde, insanlık tarihi kadar eskiye uzanan tarihsel bir arka planı olduğunu bilmelidirler. Nitekim Hz. Muhammed (s), adeta bu konuya dair tarihsel bir bağlama işaret ederek “\nİlk peygamberlerden itibaren halkın hatırında kalan bir söz vardır: Utanmadıktan sonra dilediğini yap.\n”\n1\ndemiştir.\nFazilet ve erdemler, elbette hayâ ile sınırlı değildir. Bazen bir savaşçı için cesaret iken, bir eş için sadakat veya bir yönetici için adalet olabilmektedir. Bilgelik, açık yüreklilik, doğru sözlü olmak, diğerkâmlık, vefa göstermek… Üstelik vefa erdemine bekçilik edip onu, nesilden nesle taşıma asaletini gösteren kahramanlar, kalplerinin hafızasını da canlı tutmak zorunda kalmışlardır. Çünkü vefa, kalbin hafızası demektir. Yani iyiliği ve onu yapanı unutmamaktır.\nMitler ve masallardaki kahramanlar bile kendilerine dostlar edinirken; gerçek hayatın gerçek kahramanları olan erdem ve fazilet temsilcilerinin de dost ve sevenleri vardır. Davranışlarının kurucu unsuru takva olan kahraman müminlerin; iyiliği, hakkaniyeti, ilkeselliği, doğruluğu ve adaleti taşımalarına mukabil bir sevenleri daha vardır ki o da Allah’tır. Kur’an kıssalarında bile, erdemlerin işlenip ön plana çıkartıldığı bir medeniyetin kültürel yapısında, erdemli insanlar için çeşitli bağlamların oluşturulduğu görülebilmektedir.\nMüslümanların fazilet ve erdem medeniyetinde; ister toplumsallık adına ister iyilik adına olsun yaşadığı zamanın kumsalına ayak izini bırakmış olan her bir mümin, aslında birer kahramandır.\nLiberalizmin Bireysel Ahlakı\nİletişim araçlarının gelişmesiyle birlikte, dünyanın küresel bir köye dönüştüğü 21. yüzyılda Batı, kendi kültür ve paradigmasını tüm dünyaya yayma fırsatı elde etmiştir. Böylece modern toplumların ekseriyetinde yer alan ahlaki yaklaşımın yapısını, liberal bireycilik oluşturmuştur. Üstelik bu sorunlu kavrayış aynı zamanda bireyin, tarihsel ve sosyal arka planıyla ilişkisini de koparmaya çalışmaktadır. Adeta doğal hakların, fazilet ve erdemin kendiliğinden var olduğunu ima ederek tarih, din ve inanca dair bağlamları yok saymaktadır. Ahlakın tarihsel kanal içerisindeki seyrini görmezden gelip geleneğe de tepeden bakmak suretiyle, erdemlere dair toplumun tarihsel ve bütüncül bakışını delik deşik etmiştir.\nAydınlanma dönemi ahlak teorilerine şekil verenlerden biri olan Immanuel Kant, ahlak kurallarının ancak akıl yoluyla saptanabileceğini belirtir. Kant’ı öncül olarak belirleyen Hume’a göre; ahlak yargıları, duyguların ve tutkuların dışavurumundan ibarettir. Diderot ise ahlak kurallarına, bizim hissettiklerimize hizmet ettikleri sürece uymamız gerektiğini söyler. Sezgici felsefenin savunucularından Moore\n2\ngibileri ise ahlaken ‘iyi’ diye nitelenen önermelerin, bir sezgiden ibaret olduğunu söyler. Bu durumda ‘iyi’ olanın ne olduğuna ilişkin olumlu/olumsuz veya doğru/yanlış gibi herhangi bir gerekçe gösterilemez. Bu bakışa göre ahlaki argümanlarda bir uzlaşı sağlanamaz. Duygucu felsefeye göre birey, kendi dışındaki bireyleri, bireysel amacını gerçekleştirmek yolunda bir araç olarak algılayacaktır. Daha doğrusu liberalizmde ağır basan bir ‘iyi’ kavramından bahsedemeyiz. Herkes kendi iyisinin peşinde koşar.\nMüşahhas bir örnek üzerinden konuyu sürdürelim: Kürtaj, Hristiyan toplumların bakış açısına göre ahlaki olarak kabul görmemiştir. İslam dini de yaşam hakkını kutsal kabul etmekle beraber, aynı zamanda başkasının yaşam hakkını savunmayı bir görev vazetmiştir. Bu durumda söz konusu olan cenin masumdur. Oysa cari olan Batı ahlakında yer tutmuş yaklaşıma göre kürtaj, ahlaken doğrudur. Çünkü bireyin kendi bedeni üzerinde hakları vardır ve ceninin kaderine, bireyin kendisi karar verir. Böyle bir toplumda iyi ve doğru olana dair bütüncül bir yaklaşımdan bahsetmek, ortak bir zemin yakalamak mümkün değil gibi görünüyor. Aynı şekilde, boşanmanın toplumsal uzantıları bizde kaygı uyandırmalı mı yoksa uyandırmamalı mı sorusunun cevabında da bir bütünselliğe rastlayamıyoruz. Modern toplumlarda ‘iyi’ ve ‘doğru’ algısı bir yana, inanç biçimi ile tanrı algısının bile kişiselleştiğini görebilmekteyiz. Bu anlamda bir kurumsallıktan bahsedemiyoruz.\nHâlbuki toplumu oluşturan bireylerin, tutarlı bir biçimde bütünsel/ortak bir ahlaki zeminde buluşmasına olanak verilmelidir. Ayrıca, tarihsel ve inançsal arka plandan yoksun bir değerlendirme yapmaktan kaçınmalıyız. Aksi durumda erdem merkezli ahlakın içeriğini boşaltmış; ahlakın toplumu yaşatma işlevini etkisiz hale getirmiş oluruz. Çünkü toplumlar, kendi geleceklerini birlikte hazırlamak ister ve bu yüzden de değerlere bakış açılarında, bütünselliğin olması doğal bir ihtiyaçtır. Toplumun bireyleri, fazilet ve erdem kavramlarına, dolayısıyla ahlaka bütünsel bir bakış açısıyla baktığı zaman; yargılanabilir bir “ilişki ağı” oluşturabilecektir. Dolayısıyla insanlar, sergiledikleri söz ve davranışlardan ve de takındıkları tavırlardan kendilerini sorumlu göreceklerdir. Nitekim bu tür toplumları, erdem ve fazilete sevk eden itki ve dinamizm; tarih, dinî inanç ve niyetler üzerinden kendini inşa eder. Bireylerin görev ve sorumlulukları, bireysel istek ve ihtiyaçların üzerinde tutulur. Çıkar ilişkisinin dışında, manevi içsel kazanımlar, erdem ve fazilet gibi dinamikleri domine eder ve topluma fayda getirir. Aksi durumda liberal bireysel ahlak, toplumu çıkara dayalı bir rekabete sürükler. Dahası birbirinden kopuk, birbirine karşı sorumsuz ve de ruhsuz mozaik parçalarından oluşan bir topluma dönüşmek kaçınılmaz olacaktır.\nAydınlanma ile gelen ve modern toplumlarda yer tutan bu sorunlu anlayışın durduğu noktayı göstermesi açısından, şu haber ilgi çekici olacaktır sanırım:\n“Samimi bir dokunuş ve sevgiye aç insanlar, ABD’de ‘\nkucaklaşma partileri\n’ düzenliyorlar.\n”\n3\nBu ve benzeri toplumsal sonuçlar, genellikle şu tip telkin ve düşünceler üzerine bina olunmuştur:\n“We are all special. / Hepimiz özeliz\n.” “\nKimseye güvenme, sadece kendine güven\n.” “\nSırların için etrafına utanç duvarı örmene gerek yok\n.” “\nSenin doğuşun, ancak toplumsal kuralların yıkılmasıyla gerçekleşir.\n” “\nToplumun ne düşündüğü önemli değil.\n” “\nHiçbir şey başarmasan da ve sorumluluğunu yerine getirmesen de özsaygını yitirme.\n” “\nKendini nasıl iyi hissediyorsan, öyle davran.\n” “\nVücut senin vücudun, istediğin gibi zevk alabilirsin.\n” Bu telkinler yoluyla narsist, egoları şişirilmiş; sorumluluk, çalışkanlık, fedakârlık duyguları zayıflatılmış; öfkeli ve de saldırgan; adeta tüketmek için doğan nesiller vücuda getirilmiştir. Dilediği gibi yaşamayı tavsiye eden telkinler, ahlaksızlığı bile ‘özgürlük’ olarak lanse ediyor. Jean M. Twenge’nin dediği gibi:\n“Bugün, sokaklar elli yıl öncesine göre daha güvenli değil.”\n4\nSosyal Kimliğin Oluşmasında Bütünsellik\nAydınlanmanın kurguladığı ahlak felsefesi, kişileri yaşama dair bütünlüklü bir bakış açısından yoksun bırakmıştır. Bu toplumlarda birey, bireysel istek ve ihtiyaçlarından yola çıkarak kendini tanımlamaya çalışır. İçsel itkileri ve iç tutumları bireysel çıkar için çalışır. Topluma dair bir kaygının izine pek rastlanmaz. İstisnai durumlar müstesnadır. Zaten modern toplumlarda ahlak, değer yargılarının temel belirleyicisi olmaktan çıkmıştır. Hayatın bireysel hazlarını tatmin etmek için yaşamak, kendini tarihin dışında görmek; sonuçta kişiyi hem tarihinden hem de kültürünün belirleyici özelliklerinden kopmak gibi bir sonuca götürmüştür. Oysa geleneksel toplumlarda kişi, toplumsal bir varlık bilinciyle hareket ederdi. Yaşamının amacını, içinde bulunduğu toplumun bağlarından ve kültüründen aldığı miras yoluyla gerçekleştirirdi. Ahlak ve erdem konularında değerli çalışmaları bulunan Alasdair MacIntyre; toplumun tarihsel ve öyküsel boyutuna vurgu yaparak erdem ve değerlere bakış açısındaki “bütüncül yaklaşımın” altını ısrarla çizer. Bizi çevreleyen geleneğe karşı yeterli algıya sahip olmayı da bir erdem saymıştır.\nSonuç itibariyle, ahlakın gayesi yaşamaktan ziyade yaşatmaktır, diyebiliriz. Toplumu yaşatıp dejenere olmaktan koruyan erdem ve ahlaki ilkeler bir gelenek oluşturur ki Peygamberimiz (s) bu hususla ilgili şöyle bir yol izlemiştir: Bazı geleneklere dokunmayıp onları devam ettirirken, bazısını ortadan kaldırmıştır. Bir kısmında ise ıslahat/tadilat yapmıştır. Hz. Muhammed (s) bunları yaparken, vahyin rehberliğine ve insanın fıtri genetiğine aykırı davranmamıştır. Vahyin ışığında şekillenen İslami inanç sistemi, insanları bir olan Allah’a iman suretiyle birbirine bağlamıştır. Bunun aksi zaten bağsızlıktır. Bu bağlar sayesinde toplum, beraber ağlayarak ve beraber gülerek eş duyum gösterir ki bu önemli bir neticedir. Ayrıca bireye, topluma yönelik birtakım ahlaki sorumluluklar yüklemekle birlikte ahlaki davranışları da ödüllendirir. Hatta iyiliği gizli yapmayı överek bu fiile asalet kazandırır.\nİslam’ın toplum vurgusu kişinin kimliğine, özgünlüğüne, iradesine, gelenek içinde rasyonel düşünmesine ve statikleşmeden dinamizm kazanmasına engel koymaz. Sonuçta ilahi emanetin öznesi bireydir. Bireylerin, toplum olarak beraber ve işbirliği içerisinde çalışmasını öngörmektedir. Bireysel çıkarın merkezine oturmuş bir ‘sadece ben’in dünyasını hoş karşılamaz. Duada bile sadece kendine istemeyi uygun görmez. Bir hadis-i şerifte Resulullah:\n“Hiçbir kul imamlık yapıp cemaati ortak etmeksizin (namazda) yalnız kendi nefsine dua etmesin. Şayet böyle yaparsa cemaate hıyanet etmiş olur.\n”\n5\nbuyurmuştur.\nDeğerleri Yaşamdan Düşürmeden\nAhlaki değerler, erdem ve faziletler, birbirlerine yaslanarak ayakta kalma çabasıyla yaşamda kendilerine yer bulurlar. Erdemler, bir bedenin organları gibidir. Biri kanser olup zarar görünce diğerlerine de zarar vererek onları yaşamdan düşürür. Örneğin ‘dürüstlük’ erdeminin yaşamdan düştüğünü farz edelim. Dürüstlük olmadığında bu, dostluk ve arkadaşlık ilişkisine zarar verecektir. Yalanın bu şekilde yayılması sonucunda, toplum içerisinde bir güvensizlik ortamı oluşacaktır. Bu da gruplaşma ve tefrikayı kaçınılmaz kılacaktır. Tefrika ve gruplaşma ise toplumun gücünü kaybetmesine, düşmanlarının baskısı altında inlemesine vesile olur ve sonuç olarak toplum çöker. M. Akif Ersoy, boş yere:\n“Girmeden tefrika bir millete, düşman giremez / Toplu vurdukça yürekler, onu top sindiremez.\n”\n6\ndememiştir.\nBir erdemi yaşatarak onu sonraki nesillere aktarabilmek, nesilleri tarihteki erdem ve fazilet sahipleriyle birleştirerek kişiliklerin inşasına vesile olmak ciddi fedakârlıklar gerektirir. Erdem ve fazilet kahramanları; taşımış oldukları ahlaki ilkelerini, günlük yaşamın ne cazibesine ne de baskılarına teslim etmişlerdir. Bu bağlamda tarihte yer almış sayısız kahramanlardan biri olan Hz. Ali güzel bir örnektir. Muaviye’nin iktidar hırsına ve Kur’an sayfalarının mızrakların ucuna takılmasından “Hakem Olayı”na kadar birçok hileye karşı Hz. Ali, kaybetmeyi, ahlaksız kazanca tercih etmişti. O, bu konuda: “\nAllah’a yemin olsun ki Muaviye benden daha dahi değildir. Fakat o, ihanet edip günah işler. Eğer ‘ihaneti’ kerih görmeseydim, insanların en dâhisi olurdum.\n”\n7\ndiyerek sadakat erdeminin önemine ve bu erdemin yaşatılması için fedakârlık gerektiğine işaret etmiştir.\nAslında Hz. Ali; hilebazlık, ihanet, ilkesizlik ve adaletsizlik aracılığıyla iktidarı elde edebilirdi. Fakat bunun yerine, gelecek nesillere kendi örnekliğinde bir mesaj taşımayı tercih etti. Dürüstlük, bilgelik, yiğitlik ve hikmetli davranmak gibi erdem ve faziletleri; zamanın şartlarına, iktidarın cazibesine, kınayıcıların kınamasına teslim olmadan yeni nesillere taşımış bir erdem ve fazilet kahramanıydı o. İnsanoğlunun genleri vasıtasıyla yeni nesillere taşıyıp aktaramadıklarını o, ahlaki kimliğiyle taşımaya çalışanlardan biriydi.\nSonuç Olarak\nŞimdiki zaman böyle gerektiriyor demeden, sürü psikolojisiyle hareket eden toplumun bu akışına/trendine kendini kaptırmadan ve omurgasında da bazı depremler yaşamadan; dünyanın cazibesine, kınayıcıların kınamasına rağmen ilahi emaneti yüklenen yiğit müminlerin ayak izlerine her zaman diliminde rastlayabiliriz. Bu kişiler, ilahi buyruklar temelinde adeta kendilerini birçok şeye armağan etmektedirler. Kimliklerini bu şekilde konumlandırdıklarından dolayı, bazı nitelikleri kendileri için zorunlu görüp benlik ve ahlaklarını bütünleştirirler. Ahlaki ilkeleri, erdem ve faziletleri, sevgi ve merhameti kendi şahıslarında temsil ederek nesilden nesle aktaran bu sembol kişiler, Peygamber’in (s) ‘\nahir zaman kardeşleri\n’\n8\narasında yer almaya namzet olacaklardır. Bu kişilerin inancının kaynağı olan İslam dini, onları doğru istikamette yürüterek merhametin liberal bireysel ahlaka, cesaretin zorbalığa, ikramın gösterişe, tevazuun zillete, güç ve izzetin kibre dönüşmesine engel olmaktadır.\nUnutmamalıyız ki zamanın sınavından geçemeyenler, zamanın kölesi olmaktan kaçamayacaklardır.\n1- Buhârî, ‘Enbiyâ’ 54, ‘Edeb’ 78.\n2- George Edward Moore, felsefe.gen.tr.\n3- Jean M. Twenge, Ben Nesli, Kaknüs Yayınları, s. 153.\n4- Jean M. Twenge, A.g.e., s. 187.\n5- Ahmed, Tirmizi ve Ebu Dâvud.\n6- M. Akif Ersoy, ‘Ayrılık Hissi Nasıl Girdi Beyninize’, Safahat.\n7- Hz. Ali, Nehcü’l Belağa, Beyan Yayınları, Ocak 2009, s. 231.\n8- Hz. Muhammed’in (s) ahir zaman kardeşlerine kavuşmaya dair iştiyakını anlatan çeşitli hadis metinlerine bakılabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}