{
  "id": "5fd6988e-fd11-4768-a181-d247d3d10d7d",
  "title": "Modern Paradigmayı Sarsan Tufan",
  "author": "Bülent Gökgöz",
  "year": "2023",
  "issue": "Sayı: 393 - Aralık 2023",
  "url": "https://www.haksozhaber.net/okul/modern-paradigmayi-sarsan-tufan-8962yy.htm",
  "content": "Barbarlığın modern temsilcisi işgalci İsrail’e ve destekçilerine karşı adeta volkan gibi patlamasıyla Aksa Tufanı yalnızca askerî bir başarı olarak değil, zihinleri ve vicdanları da esaretten azade kılacak etkiye sahip boyutlarıyla ele alınmayı da hak etmekte. İki yüz yılı aşkın zamandır tüm dünyayı kuşatıp esareti altında tutan modern paradigmanın inşa edip dayattığı değerlere, kurumlara ve dahası hakikat anlayışına karşı İslami direnişin sembolü olarak tarihe not düşülecek Allah’ın izniyle. Batı despotizmi askerî, ekonomik, siyasi ve kültürel boyutlarıyla gerek yerel diktatörlükler eliyle gerekse işgalci Siyonist İsrail gibi yapılar eliyle İslam dünyası üzerindeki hegemonyasını devam ettirebilmekte. Bu noktada Aksa Tufanı’nı İslam dünyasının Batı despotizmine karşı güçlü itirazlarının, direnişinin bir parçası olarak okumak mümkün.\nBatı hegemonyası yalnızca İslam coğrafyalarını değil, bütün insanlığı gerek kurumlarıyla gerekse paradigmasıyla kuşatmış durumda. İnsan fıtratına dair tüm değer ve kavramları ters yüz ederek inşa ettiği hakikat anlayışına muhalif tüm unsurları yine modernitenin kurumları eliyle boğmakta. Anlam arayışına dair fıtri yönelimleri haz, tüketim, kimlik bunalımı temelinde yoğun bir bombardımana tâbi tutmakta. Gazze direnişinin özelikle toplumsal şahitliği, kimlik ve anlam karmaşasında yolunu kaybetmiş insanların vicdanlarında kıvılcımlar çakmasına vesile oldu. İşgal gücünün barbarca katliamlarına rağmen Gazze’yi terk etmeyip direnişle yekvücut olmaları, yakınlarını kaybeden insanların derin metanet, tevekkül ve sabrı, Müslümanlar olarak hepimizi etkilediği gibi özellikle modernitenin esiri durumundaki kimi insanların adeta ruhlarını dirilten etkileşimlere, üzerlerine ölü toprağı serilmiş vicdanlarda intifadalara sebep oldu. Vahşete rağmen azmedilen derin tevekkül ve metanet; modern paradigmanın kuşattığı zihinler ile rasyonel aklı nirengi noktası kabul edenler açısından anlamlandırılması oldukça güç bir durumu ifade ediyor.\nHenüz yeterince İslam’ın hakikat anlayışı ile tanışmamış kitleler için ölümden kaçmamak ve dahi iç içe yaşamak, sevdiklerini ölüme teslim ederken şükredebilmek oldukça sarsıcı olsa gerek. Gazze, kendisini tarihin en ileri noktasında ve medeniyetlerin zirvesinde olduğuna inandırmış kitleler için ne Yunan felsefesinin ne Aydınlanma öğretisinin ne de tahrif olmuş dinlerin sunabileceği bir örneklik sergiledi. Daha önce işitmedikleri, tanık olmadıkları şahadet bilincinin, kararmamış vicdanları Rabbimizin inayetiyle İslam’la müşerref kıldığına şahitlik ediyoruz.\nModerniteye Esir Olmuş Zihnin Soru(n)ları\nKüçücük coğrafyaya hapsolmuş, yıllardır ambargo ve kuşatma altında yoksulluğun, yoksunluğun esir aldığını düşündükleri az sayıdaki Gazzeli; dünyanın süper güçlerince askerî, istihbari ve ekonomik açıdan desteklenen İsrail karşısında nasıl direnebilirdi ki? Rasyonel akıl herkese Filistin konusunda ‘makûs talih’e razı gelmeyi evvela zihinlere yerleştirmiş, sarsılmaz bilimin mutlak verileri ışığında İsrail’in yenilmezliğini insanlığa yutturmuştu. Öyle ya hakikat algısını müşahede edilebilenler üzerine kurgulamış zihinler için matematiksel veriler de ortadayken, Hamas böyle bir operasyona neden kalkıştı ki? Yıllardır İsrail’in saldırılarına karşı hep savunma, direnme pozisyonunda olan hareket neden şimdi altından kalkamayacağı ve belki de tüm Gazze’yi bir yok oluşa, toplu ölüme sürükleyecek bir operasyonun fitilini ateşledi? Tanklar, uçaklar, askerî ve teknolojik araçlardan mahrum bir hareket nasıl olurdu da savunma dışında bir saldırıya cüret edebilirdi?\nHatta yalnızca gayrimüslimler falan değil, aklı kalbinde olmayan modernist, oryantalist entelektüel ve bilumum aydınlar da bu zokayı gönüllü yutmuşlardı. İki aydır Aksa Tufanı’na dair veya Gazze’de yaşanan vahşete dair tek kelam edememiş camianın kaçkın aydınları da rasyonel akla nasıl teslim olduklarını göstermiş oldular. Hamas durup dururken neden saldırdı ki sorusunun veya Hamas’ı düşmanına benzemekle itham eden ifadelerin arka planında yatan temel saik işgal tarihini bilmezlik falan değil, modern aklın ve paradigmanın zihinlerde ve kalplerde oluşturduğu tahribattı.\nModern akla göre güç, meşruiyetini ulus devlette vücut bulmuş kurum ve mekanizmalardan almalıydı. Ulus devletlerin çizdiği sınır ve haklar, içeriğine yön verdiği demokrasi, ulusal güvenlik, terör gibi kavramların hemen tamamı modernitenin üzerinde yükseldiği sömürgecilik kabullerine göre şekillendirildi. Aslında Gazze’de son yaşananlara ilişkin sergiledikleri bu tutum yeni değildi, yakın zamanda hem Suriye direnişinde hem de Afganistan zaferinde benzer tavırları sergilemişlerdi. Kafa kesme görüntüleri eşliğinde IŞİD ile özdeşleştirmeye çalıştıkları Taliban direnişi ABD’nin korkulu rüyası iken Afgan İslami direnişini mahallenin beylerine beğendirmek mümkün değildi.\nVelev ki sonunda Gazze’nin toptan kaybı veya yok oluşu da olsa burada Gazzelilerin veya direnişin teslim oldukları şey kesin bir zaferden ziyade Allah’ın kendisi ve iman ettikleri değerlerdi. Allah Azze ve Celle, Bakara suresinin 249. ayetinde şöyle buyurmakta:\n“Allah'ın izni ile nice az sayıdaki topluluklar, nice çok sayıdaki topluluklara galip gelmiştir.\n” Yüce Allah’ın hayata müdahale etmediğini düşünen ve denklemlerini bu zemine yerleştiren rasyonel akla göre; az olan çok olana karşı galip olamaz, azalan miktar artmaz, aklın kavrayamayacağı veya hesaplanamayan şey yoktur, ateş yakar, su boğar benzeri dogmalar yanlışlanamazdı! Oysa imanını gaybe teslim edemeyenler, gerçekten iman edemezler. Bu soruları zihninde sormuş olan Müslümanlar da rasyonel akıl safsatasından kendi paylarına zehirlendiklerini, zihinlerini kirlettiklerini fark etmeli ve yeniden kalpleriyle aklederek modernite düşüncesinden arınma yollarına düşmeliler. İzzeti ancak ve ancak İslam ahlakında ve Müslimlerin yanında bulabilirler.\nAslında Kim Özgür Kim Tutsak?\nGazze tüm dünyaya İslam’dan neşet eden toplumsal dayanışmanın, sabır, vicdan, ahlak ve direnişin tertemiz örnekliğini gösterdi. Azim ve iradeyle Kur’an ayetlerini ve Resulullah’ın (s) pak sünnetini hayata tatbik ederek kul eksenli özgürlüğün ne olduğunu ortaya koydu. Nasıl iman edilmesi gerektiğinin dersini verdi. Gazze, tüm dünyaya İslam ahlakının vücut bulduğu müminlerin, esirlere nasıl merhamet ve nezaketle davrandıklarını göstererek tebliğin de öncülüğünü yaptı. Modern insanlığa çizilen özgürlük anlayışının ne kadar sahte ve içinin boş olduğunu, aslında insanlığın ulus devletlerin esareti altında olduğunu ifşa etti.\nYıllardır emperyalistlerin IŞİD’in İslam dışı uygulamaları ile İslam’ı ve Müslümanları mahkûm eden propagandalarını kıran Gazze direnişi, tüm insanlığı İslam’ı kaynağından öğrenmeye teşvik etti. İslami direniş hareketi olarak Hamas, bir anlamda hem IŞİD davranışlarında esir edilmiş İslam’ı hem de İran ve Hizbullah’ın tekelleri altında tutmak istedikleri Filistin davasını özgürleştirmiş oldu.\nTüm dünyanın ağzı açık imrendiği, Müslümanların da gıpta edip onur duyduğu bu örneklik için yeni veya farklı usul mü geliştirmişlerdi? Akademik mülahazalarla, kısır ilmî veya felsefi tartışmalarla, hermenötik yahut modernist metotlarla Kur’an-ı Kerim’i yeniden yorumlamaya veya farklı olma/okumalar adına feylesofça cezbeli ifadeler mi serdetmişlerdi? Yaşı kemale erip kalbi bir türlü kâmil olmayan, avam havas sınıflandırması üzerinden ahirete ikna olmayan zeliller gibi izzeti rasyonel akıllarında mı aramışlardı Gazzeliler? Şimdi kim izzet sahibi? Müslüman mahallesini her fırsatta ispiyonlayıp cübbesiyle medya maymunluğuna soyunan mı yoksa milyonların her gün merakla sesini ve direktiflerini duymayı beklediği komutan Ebu Ubeyde mi?\nSiyonizm gibi ulusçu ve Batılı genetik kodlarını bünyesinde taşıyan Kemalizm’e ram olmuş entelektüel, aydın, liberal ve sosyalist kesimlerin İslami direnişler söz konusu olduğunda anti Amerikan ve özgürlük iddialarının ne kadar boş olduğu da bir kez daha görüldü. Zihin dünyaları modern ideolojilere ve bedenleri ulus devletlere hapsolmuş olanlar mı özgürdü yoksa Gazzeliler mi? Özgürlüğün tanımını yeniden yaptı Gazze. Modern zihnin özgürlük algısı Gazze’nin örnekliği karşısında dumura uğradı.\nKendini özgür zanneden insanlar asıl esaretin kendi hayatlarında olduğunu idrak etmeye başladıkları için gözyaşları içerisinde görüntülerle, mesajlarla duygularını paylaşıyorlar. Sömürü ve barbarlık üzerine inşa ettikleri dünyalarında cennet vaat eden modern Batı, Gazzelilere cehennemi yaşatırken kendi halklarının sahte cennetlerde yaşadıklarını idrak etmelerine sebep oldu. Allah’a teslim olan Gazzeliler; ulusal sınırları aşarak kitlelere dünyevi hazların, maddenin esareti altında köleleştirildiklerini ve krallarının da aciz çıplaklar olduklarını haykırdı.\nDünyevi hazların ve konforun peşinde insanlıktan çıkanlar mı daha özgür? Ellerindeki onca imkâna rağmen “Ama ben ne yapabilirim ki?” diyenler mi daha özgür? Makam kaybı yahut kazancının azalacağı korkusuyla ölü taklidi yapanlar mı yoksa mallarını ve canlarını hiç çekinmeden Allah yolunda harcayabilen, şahadete kollarını açarak koşanlar mı daha özgür?\nGünümüz sahabelerini yetiştiren Gazzeliler; reel politik çıkar ve hesaplar, küresel güçlerin yanında konumlanma ve işgalci İsrail ile normalleşme sırasına girmiş İslam ülkelerinin yöneticilerine de izzeti nerede aramaları gerektiğinin dersini vermiş oldular.\nKavram ve Tanımlar Üzerindeki Hegemonyanın Kırılması\nKullanılan dil ve kavramlar, hakikatin doğru idrak edilmesinde hayati önemi haizdir. Filistin davasını yeniden insanlığın gündemine sokmasıyla Aksa Tufanı, unutulmaya yüz tutmuş veya küresel hegemonyanın içeriğini belirlediği kavram bulanıklığını da yeniden berraklaştırmaya başladı. İnsan zihninin düşünme şekline yön veren kavramların yeniden sorgulanmasına yol açtı. Siyonizm’in en büyük korkusu dünyada antisemitizm dalgasının yeniden yükselmesidir. Antisemitizm, Siyonistler açısından yalnızca metaforik olarak değil, Aksa Tufanı’nın ilk başladığı günlerde farklı ülkelerde vatandaşlık hakları bulunan İsraillilerin uçaklara doluşup kaçmaya çalıştıkları halde Dağıstanlıların havaalanında gösterdikleri tepki gibi fiilen de dünyanın onlara dar olması anlamına geliyor. Onlarca yıldır sinemadan müziğe kültür sanatın tüm dallarında, siyasette, eğitimde, hukukta, sporda her türlü Siyonizm eleştirisini antisemitizm kavramı üzerinden mahkûm eden kuşatmanın da kırılmasına vesile olabilecek bir dalga büyüdü.\nYaşananların ‘İsrail-Filistin Savaşı’ değil İsrail işgali olduğunu ve işgalin toprak satma ile ilgisi olmadığını ortaya koyan tufan, işgale karşı direnmenin de terör olmadığını gösterdi. Asıl terörü ABD öncülüğündeki küresel güçlerin icra ettiğini, konuyu Filistin sorunu değil İsrail sorunu olarak tanımlamanın doğruluğunu ortaya koydu. Gazze’deki vahşetin yanında işgal hapishanelerindeki Filistinlilerin yıllarca maruz bırakıldıkları işkenceye takas sonucunda yakından tanık olan dünya; hukuk, savaş suçları kavramları yanında uluslararası kurumların kararlarının da nasıl paspas olarak kullanıldığını yeniden idrak etmiş oldu. Filistin topraklarında yaşananların savaş değil soykırım veya katliam olduğunu ortaya koyarak zihinlerin yeniden sahih bakış açısına ulaşmasına katkı sağladı. Bu noktada yıllardır İsrailli yerleşimcilerin sivil oldukları propagandasına karşı Dışişleri Bakanı Hakan Fidan’ın uluslararası kamuoyuna yönelik hırsız tanımlaması değerli bir katkı sundu. Çünkü Siyonist hırsızlık yalnızca toprak gaspını değil aynı zamanda sistematik ve kurumsal yalan, cinayet, iftira ve insanlık dışı her türlü vahşeti icra edebilen bir derinliği de içinde barındırıyor.\n7 Ekim’de Siyonist kurumların ve destekçileri küresel medyanın ‘sivil’ katliamına dair servis ettikleri görüntüler üzerinden aldatılan insanlar, Allah’ın lütfu ve yardımıyla gerçeklerin ortaya çıkmasıyla yalan makinesi Siyonistlere güvenilmeyeceğini bir kez daha tecrübe ettiler. 7 Ekim’de servis edilen görüntüler, mücahidler ve direniş ahlakı hakkında hüsn-ü zan beslemesi gereken Müslümanlar açısından da bir imtihan oldu. Hucurat suresinin 6. ayetinde “\nEy iman edenler! Eğer yoldan çıkmışın biri size bir haber getirirse onun iç yüzünü araştırın, yoksa bilmeden bir topluluğa fenalık edersiniz de sonra ettiğinize pişman olursunuz.”\nbuyuran Yüce Rabbimizin uyarısı mucibince emperyal güçlerin aktarımlarına karşı temkinli olunması gerektiği hatırlanmış oldu.\nTufanın bereketli bir yönü de İslam ve Müslümanlarla insanlık arasında güvenin artmasıdır. Modern insanın bunalım yaşadığı en temel sorun güven olsa gerek. Ulus devletlerin inşa ettikleri güvenin kalpleri mutmain kılmadığı çok aşikâr. Oysa milyonlar Hamas’ın sözcüsü Ebu Ubeyde’nin yüzünü dahi görmedikleri halde onun açıklamalarına itibar edip direktiflerine kulak verdiler. Sadece işitilen ve kalplere tesir eden derin sözleriyle bir insanın bu denli gönüllerde taht kurup güven tesis etmesi ancak İslam sayesinde mümkün olabilirdi. Ebu Ubeyde’nin konuşmaları yalnızca cephedeki gelişmeleri aktarmaktan veya düşmanın kalbine korku salan etkili ve derin sözlerden ibaret değildi. Vicdanı körelmemiş kitlelere insanlıklarını hatırlatarak Filistin davası uğruna herkesin katkı sunabileceğini, her eylemin ve herkesin değerli olduğunu hissettirdi.\nEbu Ubeyde, ulus devletlere hapsolmuş herkesi, Filistin davası için yapabilecekleri bir şeyler olduğuna ikna etti. Böylesi bir hitabet aynı zamanda Filistin mücadelesinin geldiği merhaleyi de teyit etmekte. Sapanla başlayan, intifadalar ile devam eden mücadele geldiği noktada işgal bölgelerine doğrudan harekât yapabilecek kapasite ve tecrübeye ulaşırken; bu doğrultuda mücadeleye destek ile tabiiyet salınımında bilinç aşılayan ilişki tesisi çabasını müşahede etmek mümkün. Kitleleri mobilize edip meydanlara çağıran, sivil itaatsizlikten boykota, medyada aktif tutum talebinden silahlı mücadeleye ve hatta ülke yönetimlerini de imkân ve pozisyonlarına göre inisiyatif almaya davet eden yelpazeye şahit olduk.\nAn itibariyle ateşkes uzatılmadı. Gazze yeniden ağır bombardıman altında ve direniş işgal güçlerine karşı mücadeleyi devam ettiriyor. Akıbetin ne olacağını ancak Allah bilir. Askerî açıdan sonuç ne olursa olsun Aksa Tufanı vicdanlardaki savaşı çoktan kazandı. Allah Azze ve Celle mücahidleri ve Gazzeli kardeşlerimizi muzaffer kılsın, onlara görünen ve görünmeyen ordularıyla yardım etsin. Kâfirler topluluğunu zelil eylesin. İslam’ın berrak mesajı ile arayış halindeki insanların arasındaki engelleri kaldırsın ve kalplerini mutmain kılsın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}