{
  "id": "df7e6863-4692-47bf-beda-1b33a151039d",
  "title": "Dünya Kupasına Eleştirel Bakış",
  "author": "Eyüp Sabri Togan",
  "year": "2023",
  "issue": "Sayı: 382 - Ocak 2023",
  "url": "https://www.haksozhaber.net/okul/dunya-kupasina-elestirel-bakis-8787yy.htm",
  "content": "Dünya kupasının medya üzerinden yarattığı algı masaya yatırılmayı hak eden bir konu. Taraftarların ülkeden ülkeye deplase olmalarının getirdiği etkileşime kısmen değinmekle beraber asıl ağırlığı seyir ve eğlence üzerinden egemenlik alanlarının kontrolü ve güçlendirilmesine vereceğim bu yazıda. Kumar, içki ve finans kapitalin ivmeli şekilde yeniden dizayn edilmesi çabalarını ele alırken, maç yayıncılığının ‘oltanın ucundaki yemden’ ibaret olmasına işaret edeceğim.\nFutbol maç yayınları ‘\nyeni stream\n’ yayıncılık formatlarıyla her yerde, her zaman izlenebilirlik sunmasıyla bir hayat öpücüğü buldu. Geride bıraktığımız 10 yıl bu teknik hazırlığın oturduğu geçiş dönemiydi. İçeriklerin belirlenmesi ve medya teknolojisiyle uyumun tamamlanmasına geldi sıra. Yeni platformlara nüfuz süreci bir bakıma benzinli araçlardan elektrikli araçlara geçişteki seyri çağrıştırıyor. Değişim yavaşmış gibi gözükse de makas değişince geçmiş teknolojik formatlara sünger çekiliveriyor.\nTeknolojik sıçramanın devrim tarafı tartışılabilir. İçeriklere daha kolay ulaşabilir hale gelmek insanlık tarihinde görülmedik derecede bir bilgi ve veri birikimini önümüze seriyor. Veri okyanusunda insan ceviz kabuğu gibi. Sadece küçücük kaldığı için değil, karar verme ve sunum süreçleri suyun başını tutanlar tarafından hâlâ manipülatif ve karartma amaçlı kullanıldığı için.\nEn temelde kitleler önlerine ne konsa tüketirler. Medya araçları boş kâğıda baktırsa bile çarpan etkisi yapan bir vurucu etki yaratabilir. Seçili mecrada ne olsa izleneceği için, her izlenen başka bir şeye çağırarak meta ve davranış ilişkilerini belirler. Rekabet ve özsaygı adına yer yer kalite sunulur sunulmasına ama bu asıl ölçüt olmaktan çıkmıştır. İçerik olayına, piyasa ve siyaset erki aynı anda el attığında, yer yer çatışmalı bir manzara ortaya çıksa da kitlesel bazda müthiş bir kalitesizlik ve ifsat dalgasının alıp başını gitmesi çoğu kere engellenemez. Hele içerik objesi futbol olunca oyuncusu bol, olayı bol bir aksiyondan söz etmiş oluyoruz. Futbolun 20. yüzyılda en popüler ortak zevk alanlarından biri olarak kullanılması bu yüzden boşuna değil.\nYayın platformları futbol hakları üzerinden bütün bir yayın kuşağını düzenleyerek devlet televizyonlarının bu alandaki kamusal kontrolünü gitgide serbest piyasanın tercih ve inisiyatiflerine bıraktı. Yayın hakkını eline alan şirketler bütün bir seyir zevkini platforma dâhil edilecek kanalların uyumunu gözeterek belirledi. Reklam alım katsayısı zevk çıtasını ters orantıyla aşağılara çekti ve kitleleri en kalitesiz ama en düşük kalitedeki ortak paydaya kilitledi. Gelişimi yayıncılığın gelişimine paralel seyreden futbol duygu salınımlarının abartıldığı histeri ve coşku haliyle bu kurgu için biçilmiş kaftandı.\nBelli alanlarda nitelikten vazgeçmeyen programların etkisi şüphesiz seyir oranı ile ölçülemez. Etki katsayısı önemsense de futbol maçlarının yayın hakkı gibi alanlarda çarkın dönmesi izlenme ve reklam getirisi, dekoder aboneliği gibi gelir kalemlerini canlı tutması için kısa süreli dönüşlere endekslenir. Yine de yeni çağın teknolojik imkânları ve ürettikleri arasında az da olsa nitelikli eserler arayanlar için birer hazinedir. Bu hazineyi arka plana itmesi açısından ‘futbol şov’ en genel anlamda vakit ve enerji kaybıdır. Afyon mudur değil midir tartışılabilir ama en azından kitlelerin ninnisidir.\nYakın geçmişte ambargoya maruz kalıp çeşitli önyargıların hedefi olan Katar’ın tanıtımı ve önyargıların kırılması adına dünya kupası turnuvasını Müslümanların lehine görenler de var. Tribünleri her iki üç dakikada tarayan kameralar katılımcı 32 milli takımın renklerini, formalarıyla, flamalarıyla TV’lerden her köşeye taşıdı.\nMisafir taraftar gruplarının LGBT sembollerinden stadyumlarda alkollü içki yasağına dek pek çok hoşnutsuzluklar özellikle turnuvanın ilk günlerinde ortaya saçıldı. Katar devletinin genelde iyi idaresi ile büyük tavizler verilmeden geminin yüzdürüldüğü kabul gören bir görüş. İfsadı bayrak haline getirenlerin hassas uçlar ile oynama konusunda iyi organize olmalarına rağmen, kararlılık karşısında geri çekilmeleri dikkat çekti.\nMilli Kavimler\nKasıp kavuran savaşların, çatışmaların ve dünyayı pençesine alan zorlu ekonomik koşulların ağırlaştığı bir dönemde, yazdan kalma günler yaşayan Katar bir şölen havasında farklı farklı insanlara mutluluklar saçarken, bu havayı ekran başındakilerle de fazlasıyla paylaştı.\nTurnuvanın açılış sunumunu ünlü Amerikalı aktör Morgan Freeman ve Katarlı engelli genç Ğanim el-Muftah birlikte yaptılar. Freeman ve el-Muftah ikilisinin birlikte okudukları Hucurat suresinin 13. ayeti, adeta dünya kupası turnuvasının ulusları birleştirecek bir güce de hizmet edebileceğine işaret ediyordu: “\nBiz sizi bir erkek ve bir dişiden yarattık ve birbirinizle tanışmanız için sizi kabilelere ve boylara ayırdık.\n”\nDaha önce ‘\nİnanç\n’ belgeseline imza atan Morgan Freeman’ın İslam’a bu sempatik yaklaşımı etkileyici gözükebilir. Olumsuz açıdan da bakacak olursak dünya kupası gibi içinde pek çok ifsadı barındıran bir organizasyona Kur’an ayetinin alet edilmesi, böylelikle bir meşruluk kulpu aranması kabul edilemez. Kavimlerin kavimlerle tanışması Hollanda milli takımına portakallar, Fransa’ya horozlar demekle mi gerçekleşecek? Taraftar fanatikliği ile ülkeler ve kavimler arasında yeni duvarlar mı örülüyor? Bu milliyetçi dilin azgınlığına bir örnek, dünya kupasında Faslı oyuncular için “\nMaymun familyasına benziyorlar!\n” diyenlerin cüretiydi. Ayrımcılık değişik doz ve biçimlerde çok yaygın. Stadyumlar, tiyatro sahnesine dönüştürülerek trajedinin sergilendiği yer haline getirilir. Bazı toplum bilimciler stadyum ve maç kurgusunu mahşere benzetmiştir: orta yuvarlak gök kubbe, eski siyah renkleri ile hakemler papaz, taraftar toplulukları mahşer halkı. Yeni futbol turnuvası koreografisinde hakemleri de aşan bir hükmedici elin kural koyuculuğundan söz edebiliriz.\nBu psikolojik tahlile dünyada gerçek acılar ve zulümler varken duyarlı olmayıp yalancı acı ve sevinçler ile ağlamak, onlarla sevinmek neyin nesi oluyor? Çarpıcı olan, ‘\nyansıtılmış ihtişam\n’ denilen galibiyet ile alevlenen coşku ile yansıtılmış başarısızlık olguları. Marshable sitesinde de yayınlanan bu çalışma insanların galibiyet durumunda çok daha rahat zaferi paylaşmakta olduklarını ve dünya kupası örneğinde gördüğümüz görkeme ortak olduklarını anlatıyor. ‘\nYansıtılmış başarısızlık\n’ ise özdeş olmakla beraber galibiyetteki kadar benimsenmiyor. Galibiyette ‘\nyendik\n’ denirken, yenilgi durumunda takım kötüydü gibi mazeretlere daha çok yer veriliyor.\nAraştırmanın konu edindiği en önemli nokta ise söz konusu ‘\nyansıtılmış ihtişamın\n’ birden tüketmekten çok zamana yayarak da yaşanıyor olması. Bedenin bütün enerjisini deli gibi maç zaferini kutlamakla heba etmemek adına belli bir tasarrufla bunu gelecekteki karşılaşmalara aktaran taraftarın uzun vadeli dozaj ayarı. Zamana yayıldıkça kimliğin yapışkanlığı yüzeysel de kalsa artıyor. Ömür boyu taraftarlık baki!\nTaraftarlığın bir taassup olarak tıpkı milliyetçilikler gibi ırkçılık gibi rasyonel olmayan ama hisleri teslim alan yanı var. Ortak gruplar ile karşıtlık veya birliktelik o takım ruhu etrafında oluşmakta. Dünya kupası örneğinde vatandaşlık veya yurttaşlık bağı bu ayarları otomatik yapıyor.\nSon dünya kupası, taraftarlığın, ulus devlet vatandaşlığından ibaret olmadığını bir kere daha gösterdi. Fas’ın Arap dünyası ve Müslümanların yoğun yaşadığı bölgelerden aldığı destek üçüncü dünya dayanışması dedirtecek aşamalara geldi. Tribünlerde dalgalanan Filistin bayraklarına FIFA’nın göz yumduğu söyleniyor. Bir bakıma Ortadoğu halklarına göz kırpan irade Katar sayesinde kendini görünür kılıyor.\nAfrika ve Avrupa kıtası dışındaki takımları tutmanın müstemleke dönemlerinden kalma bir bellekten kaynaklandığı zaman zaman ifade ediliyor. 1982’de Almanya Cezayir karşılaşması Cezayir’in 2-1’lik galibiyeti ile sonuçlanınca sanki Almanya Cezayir’i işgal etmiş gibi Müslüman Arapların ayak sesi duyuluyor gibi bir abartıyla yansıtıldı. Tıpkı bugün (en çok da tarihe ait bir vurguyla) Fransız emperyalizmi karşısında Arjantin’e destek verilmesini gelişmiş az gelişmiş retoriği ile okumak isteyenlere, Arjantin’in de İspanyol sömürgecilerle işbirliğine gittiği için iyi bir karneye sahip olmadığı hatırlatmalarının yapılması gibi. “\nFutbol apolitikleştirir.\n” denir. Oysa görüldüğü gibi bir takımı desteklemek dahi belli bir politik hafıza ve seçimle geliyor.\nKatar’daki futbol oynama tarzları da etkileyici. ‘\nEn uzak, en yüksek, en hızlı’\nmottosunun podyumu orası. Her geçen yıl daha ileri taşınan sporcu performansı bilim ve spor ele ele sloganını haklı çıkarıyor. Tabiî olimpik sporcuların anası sayılan atletizm değil de yer yer horoz dövüşüne dönen futbol daha büyük ilgi çekiyor dersek insan topluluklarının kaosa meylini daha iyi anlayabiliriz.\nAralık ayında Katar’dan dönen Kanadalı bir taraftar ile karşılaştım. Katar’ı ve turnuvayı sordum. Kanada milli takımı o sırada elenmişti. Kanadalı taraftar, Kanada’nın spor müsabakalarında sürekli hız ve hücum oyun oynamak isteyen bir anlayışa sahip olduğunu söyledi. Buz hokeyinde nasıl yere düşüp kalkmazlık etmiyorlarsa futbolu da asla profesyonel faul almak için oynamadıklarını dile getirdi. Turnuvadaki başarısızlıkları futbolun daha yaşlı Avrupalı kompetan takımları tarafından sık sık cezalandırılmalarına dair önemli bir tespitti bu.\nLatin futbol ruhu genel olarak defansı feda eden ve hücum ile sivrilen bir ruh halini yansıtır. Brezilya, Arjantin, Kolombiya futbolları bu bakımdan sıkıcı gelmez. Çağdaş futbolu 1990‘lardan beri İtalya’nın öncülüğünde Latin Amerikalı futbolcuların oyun anlayışlarını yuvarlayarak melezleştirdikleri için bu kendine özgü renkler bugün daha az belirgin.\nDünya futbol endüstrisi bahis ve içki kültürüne ile reklam ve tanıtım bütçeleriyle dev bir ortaklık içinde. Katar’ın bazı içki kısıtlamaları diğer dünya kupasına göre daha temiz bir taraftarlık örneği getirmiş olabilir. Ancak büyük resim de pek değişiyor diyemeyiz. Forma üzerlerinde, saha kenarlarında bu melanetlerin fütursuzca reklamları tüm hızıyla dünya liglerinde ve Türkiye’de yapılıyor. Diğer taraftan içki sevinçte ve kederde tüketilen alışkanlık haline getiriliyor. Aslında maçı kazananların kendinden geçercesine yaşadıkları bir sevinç halleri var. Yer yer ‘\nmanyaklık\n’ seviyelerine tırmandığı da oluyor. Tersinde de depresyon, yıkım var.\nKumara Bir Çanak da Futbol Endüstrisinden\nSpor ile bahis şirketlerinin evliliği özellikle cep telefonları üzerinden patlama yapacak. Variety Intellegince raporuna göre medya ile spor karşılaşmaları arasında yakın bir çıkar bağı var. Bahis reklamları sadece maçların içine değil, maçların yayın haklarını alan platformlardaki kanallara da serpiştirilerek yayın hakkı değerine katkı sağlanıyor. Türkiye spor liginin adı da ‘\nSpor Toto\n’ ve saha kenarı reklamlarında ‘\nNesine\n’ denen bahisler rahatlıkla reklam yapabiliyor. ‘\nİddaa\n’ gibi yasal zeminde hareket eden daha nice isim ve marka var. Kumar sektörünün medya ile ilişkisinin sacayakları devlet güvencesinde.\nBahis sektörünün medya uzantıları tam bir sarmaşık durumu arz ediyor. Dünya kupası ile cilalanan futbol tutkusu bahis sayesinde en önemsiz maçı bile kumarın hedefi haline getirebiliyor. Çoklu yayın ağı ile ister programlı lineer TV olsun, ister OTT&IPTV ister mobil yayıncılık her maçı istila edip bahse konu ederken en temelde insanların her dakikasını markaj altına alıyor, tam saha baskıda kusur etmiyor.\nCanlı yayın teknolojilerinin üç boyutlu, 4K-HDR (Ultra HD) gibi hem pahalı hem yatırım isteyen alanlarda öncülük yaparak dayanılmaz cazibe yaratmaları acaba en çok kimin işine yarıyor? Eskiden masallarda anlatılan kahramanlar, Arjantinli futbolcu Messi gibi şimdi yüzlerce kamera ile gözün algılayabildiği alanı aşarak sadece görüntü kalitesi ile değil futbolcularla göz hizasında etkileşime geçirerek gerçek ile gerçek üstü arasını harmanlıyor. Gerçek olan destanlaşıyor, destanlaşan modernleşiyor. Kameralar insan gözüne yetişmeye çalışıyordu şimdi teleskopik güç kazandırılmış donanımlarıyla yeni algı ve düşündürtme biçimlerini kullanıyorlar.\nYurtdışı bağlantılı bahis şirketlerinin spor ve futbol reklamcılığı üzerindeki söz sahipliği sorunun kökünün derinlerde olduğunu göstermektedir. Ama Türkiye’de hâkim medyanın esas aktörleri kaçak bahis ile mücadele adı altında devletin kanatları altında forma reklamlarından hedefe nokta atış yapan sponsorluklarla her yere serbestçe sızıyor. Sporda bahis konulu Amerikan menşeli raporun ortaya koyduğu bir başka sonuç ise bahis oynayanların sadece yüzde 29’u para kazanmayı ana motivasyon görüyor. Vakit geçirmek, eğlenmek, can sıkıntısından kurtulmak gibi türlü nedenlerle bahsi ciddi ciddi hayatın içine ikame edilmiş bir meşgale olarak görüyorlar. Anket bulgularına göre, Z denilen kuşak ile 40-57 arasındaki X kuşağının bahis ile iştigal etme oranları arasında derin fark yok; bahisler bütün yaş gruplarını benzer şekilde kuşatıyor. Gençlerin ilgisi, esport gibi internetteki çeşitli oyunları da kapsayacak bahis dünyasına taşındığı için trend gençlerin aleyhine büyüyor. Esport şimdiden milyarlarca dolarlık bir ekonomiye ulaştı. Reklamların hedefi genç hatta çok genç kuşak. Sloganlar cesareti tetiklerken, kafa karıştırmayı da ihmal etmiyor: “\nKazananı kesin ise bilin ki o kumar değildir!\n” Kumar gibi günah olan bir işi parlatmanın vesvese veren yanı bu olmalı. Yasaklar delinmek için var dedirten bu söylemlerin ifsat edici yanı kokuşturuyor. Kripto paranın lobisi ile bahis sektörü arasında da ilginç bir ilişki kurulduğu anlaşılıyor. Devletler bahis paralarını en azından vergilendirmek için denetlemeye çalışırken, esport veya geleneksel spor karşılaşmalarındaki bahis üzerinden kumar propagandası önümüzdeki aylar ve yıllarda fecaat boyutlara ulaşabilir. Japonya’da Cyber Agent ve ABD’de bazı eyaletlerin bahis şirketlerine ruhsat verilmemesi için mücadeleye devam ettiği görülebilir. Japonya’da Cyber Agent bahis şirketine ait platformlardan maç izlemeleri 23 milyona ulaştı. Bu denli yüksek rakamları paraya çevirme konusunda devlet direncinin kırılması kuvvetle muhtemel görünüyor. Hâlihazırda at yarışı ve motor yarışlarında bahislerin serbest olmasına bakarsak Japonya örneğinde, futbolun bu zincirin halkası olması an meselesi. Bahis dünyasının getireceği bir tehlike ise paralar artık kurumlar aracılığıyla değil Youtube, Twitch ve diğerleri üzerinden internette tanışmış insanlar arasında pazarlık konusu olacak. Ayrıca oyun devam ederken canlı yayında bahis miktarları dinamik şekilde belirlenecek, batanı tam batıracak görünür görünmez tuzaklar kurulacak.\nDünya kupasının futbola popülarite katmasının bahis kapılarını ardına kadar açacağını söylemek kehanet olmaz. Elbette bir şeyin bahis konusu olması için ille en popüler olması gerekmiyor. Altılı ganyan sektörünün atları nispeten izbe mekânlarda koşturmaları gibi. Aslında hayatın her alanının kumar aracı kılınabileceği bir virajdayız. İster esport adı altında gelişen olsun ister üçüncü lig maçlarına dek inerek istila eden alan olsun geniş bir ağ söz konusu burada.\nThe Economist dergisinin aralık sayısında ‘\nYeni Kurallar\n’ başlıklı yazıda zenginlerin yatırımlarındaki değer kayıplarına atıfla maliyet enflasyonuna ilişkin enteresan ipuçları veriliyor. Zenginlerin devletlerin ekonomi politikaları marifetiyle mal ve yatırım değerlerini koruma adına pahalılığa prim verdiklerini düşündürtüyor yazı. Eğer bir küresel gelir dağılımı üzerinden okumak gerekirse zenginden fakire gelir kaynak akışı daha da zayıflayacak. Yoksul daha da yoksullaşacak. Dahası, ekonomik büyüme genel alım gücünün düştüğü vasatta tüketici yelpazesini genişleterek kazanç kapısı haline getirebiliyor. Futbol ekonomisi bu tek yönlü ilişkiyi de gözler önüne sermekte. Büyük paralar kazanan futbolcular, piramidin üstündeki az kişiye çok, çok kişiye az hiyerarşisinde kitleleri hep harcayan, satın alan konumunda tutarken kendi pastalarını büyütmekten vazgeçmeyecekler. Elbette bu ekonomi içinde stadyumlarda gazoz satanların da işleri artacak; ne var bunda diyenler çıkabilir. Bunun cevabını aramadan önce Katar’daki dünya kupasına yakın mercekle bakalım.\nCoca-Cola şirketine boykot çağrılarının yoğunlaştığı 1980’li yıllarda Ortadoğu’da piyasaya sürülen Cola Mecca, yerli ve Müslüman kola denilerek uluslararası sermayenin sembolü Coca-Cola’ya alternatif gösterilmişti. Türkiye’de de Cola Turka bu yerlilik psikozundan payını aldı. Katar ve diğer zengin Arap ülkelerinin futbol ile ilişkisi Cola Mecca türü bir ilişki midir? Dünya futbolunu alıp kendi anlayış ve coğrafyalarına göre mi adapte ediyorlar?\nKatar’ın yerlileştirip kendine uyarlayacağı bir kültürü yok denebilir. Katar küresel bir aidiyet. Şirketleri, yatırımları ve hatta dolaşım kültürü yüksek halkıyla yerel motifleri işlemek yerine para ve yatırımlar ile dünya sistemine entegre bir güç. Katar’ın insan hakları adına yaptığı yardım ve infak katkılarının hakkını verelim ve bir kenara koyalım.\nSovereign Varlık Fonunun yönetiminde pek çok yatırıma sahip Katar. Beinsport’un sahibi Katar. Al Jazeera gibi dünya haber ağında kendine önemli ve haklı bir yer edinen bir TV kanalının da sahibi. İngiltere’nin en pahalı semtlerindeki yatırımlar ile göz kamaştıran yine aynı Katar. Ünlü Harrods mağazasını Mısırlı işadamı Muhammed el-Fayed’den 1.5Milyar Sterlin karşılığında Katarlı zenginler aldı. Doha’daki finalde Arjantinli futbolcularla fotoğraf çektirmek için sahaya giren Nusret Gökçe, Katarlı prens arkadaşları ile sahibi olduğu Londra’daki Nusret lokantasından tanışıyor olmalı. Sahaya inecek kartı ve ayrıcalıklı muameleyi alması belli ki pek zor olmamış.\nKatar’ın dünya kupası ile kamuoyuna İslam coğrafyasının kan, yoksulluk ve bedbahtlıktan ibaret olmadığını göstermesi insanlara yeni geliyor. Bir yerde çoğumuz biraz esenlik görüp bu şölenin vaat ettiklerine kendimizi kaptırabiliyoruz.\nDünya kupası hazırlıklarıyla Katar her yönüyle Batılı bir kurgu olan futbol endüstrisine 200 milyar yatırım yaparak eklemlendi. Katar’ı Müslümanların temsilcisi olarak gören bir kesim Müslüman Afrika’daki oyuncuları bir tür devşirerek bünyeye kattıktan sonra dünya futboluna arz etmeyi önerdi. Fransa ve Belçika’nın sporcu asimilasyonuna ‘Cola Mecca’ türünden buyurun buradan yakın durumu. Cristiano Ronaldo’yu 200 Milyonluk bir anlaşma ile transfer etme çabası güden Suudiler gibi Katar da her halde Afrikalı oyuncuların yetiştirilmesinde pek kârlı bir durum görebilir. Çok azının şöhret yakaladığı bu futbolcu çöplüklerinde nice gence yazık edildiğinin kısa ya da uzun hikâyeleri belki de hiç yazılmayacak. Dünya kupasından çıkmış Katar’ın futbol adına atacağı her adım küresel futbol endüstrisine ait bir öğe olacaktır. Katar en azından bu açıdan bakınca futbolu dönüştürmemiş, kendi dönüşmüştür.\nDünya kupası hatırına yapılan tesislerin sportif bedenler için toplu kullanıma açık kalması iyi olacak. Dünyada dört milyar kişi kendini bir futbol takımı taraftarı görüyor. 270 milyon kişi ise futbol oynuyor. Taraftarların 14’te biri futbol oynuyor demek bu. Ziyan olan enerji öyle büyük ki! Çok sayıda insan tribün veya TV’den olup biteni sadece izlemekle yetiniyor. Ve bu alışkanlık bir turnuva ile sınırlı değil, ömür boyu. Yer yer özenip kendini sahalara atanlar çıkabilir elbette. UEFA’nın futbola sosyal yatırım ile sağlık ve zihin sağlığı alanlarında kazanım amaçlayan programları var. Futbolu tabana yayan bu anlayışın gayesi son tahlilde yatırım ve kâr dengesini gözetse de gençleri zararlı alışkanlıklardan futbol oynayarak uzak tutabildiği ölçüde olumlu karşılanmalı.\nŞimdilik görünen, Katar dünya oburluk liginde Kuveyt, ABD ve Suudi Arabistan’ın hemen gerisinde bulunuyor. Bir alt basamaktaki Türkiye ise yüz kişide 32 kişinin oburluk oranı ile spora sırf izlemek için değil bizzat yapmak için acil kaydıyla ihtiyaç duyuyor. Ama FIFA’dan buna ne?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}