{
  "id": "7ce8def4-c27b-44c0-a864-948e0193bc7f",
  "title": "İnsanoğlunun Ayak İzinde Eski Zaman Depremleri",
  "author": "Eyüp Sabri Togan",
  "year": "2023",
  "issue": "Sayı: 384/385 - Mart/Nisan 2023",
  "url": "https://www.haksozhaber.net/okul/insanoglunun-ayak-izinde-eski-zaman-depremleri-8822yy.htm",
  "content": "Yunus suresi evrenin ayetlerine bakarak Rabbi tanıma konusunda uyarılarda bulunur.\n“\nŞüphe yok ki gece ile gündüzün birbirini takip etmesinde ve Allah Teâlâ'nın göklerde ve yerde yaratmış olduğu şeylerde muttakî olan bir kavim için elbette ayetler vardır.\n” (Yunus, 6)\nSeyyid Kutup, tefsirinde, insanların etraflarında olup bitene karşı bir alışkanlık geliştirdiklerini söyler ve ayetlerin insanlardan silkelenerek bakmalarını istediğini yazar. Böylece insan, gözlerinin çapağını silerek eşyaya hayretler içinde bakabilecek ve vakayı görecektir.\nİnsanlar güneşin doğuşunu, yağmuru, kanın damarlarda dolaşmasını doğal karşılar. Her türlü varoluşa anlam vermeye geldiğimizde açıklamalar inancı belirleyen ayırt edici unsurlara dönüşür. Bir Müslüman “Bütün olanlar Allah’ın izniyle.” derken, bir başkası güneşin doğmasını materyalist bir bakışla ‘doğal kaçınılmazlık’ olarak açıklayabilir. Nietzsche, “Tarihin kendini tekrarlaması, güneşin her gün doğudan yeniden doğması gibi ezelî bir yasadır.” dese de ne güneşin yarın doğacak olması kesindir ne de tarih bir döngü içinde her daim sabit yasalarla tekrar etmek zorundadır. Çünkü bu akışın çeşitli vesilelerle akamete uğraması hatta (kıyamet marifetiyle) tümden noktalanması muhtemeldir. Bir başka deyişle yarın güneşin doğacağından mutlak emin olamayız. Yine de değişmeyen gerçekler vardır: ölüm gibi, diriliş gibi. Bu yüzden hayatın belki de en mutlak gerçeği ölümdür.\nHayatımıza ait alışkanlıklar ve bunların tekrar etmesi bir süre sonra gerçekten de kireçlenme yaratabilir. Diğer yandan bazı nasihat ve tavsiyeler vardır ki ne kadar tekrarı da olsa insanı canlı ve atak tutar.\nUyutan Alışkanlıklar\nÇevremizde Kur’an-ı Kerim’in işaret ettiği ve etmediği pek çok devinim ve anlamlara karşı alışkanlıklardan önce bilmezlik ve gaflet hali de söz konusudur. İnsan bilmediğinin cahilidir. Allah Teâlâ, Yunus suresinde gözü gören, kulağı işiten bütün insanların görebilecekleri şeyleri örnekleyerek bu kadarının bile inancın fitilini ateşlemeye yeteceğini bizlere öğretir. Bize öyle bir anahtar verir ki birbirinden uzaktaki şeyler (ay, yıldız, yerdeki karınca vs.) bile o yaratıcının mülkü içinde bütüncül bir anlam kazanır. Böylelikle idrak dünyamızı açarak bize eşsiz bir lütufta bulunmaktadır Rabbimiz.\nDüşünce tembelliğini alışkanlık edinme durumunun bir uzantısı olarak kayıtsız olmak gerekli anlama çabası ve ders çıkarma cehdinde bulunmamaktır. Malik Bin Nebi ‘Uyanışın Şartları’ kitabında bu durumu ihtiyarlığa benzer bir uyuşukluk olarak resmeder.\nDepremlerin tarihteki rolü ve dönüştürücü yönü, üzerinde durulan bir konudur. Büyük depremler temelli dönüşümler için açık çek verirken, diğer bazı örneklerde iktidar sahiplerinin statükonun üzerine yatma ve gücü pekiştirme çabaları ağır basar.\nM.Ö. 13. yüzyılda adına Bronz denen çağın kapanmasına ilişkin iki teori öne çıkar. Birinci teoriye göre Türkiye’nin güney doğusundan başlayıp Filistin, Kıbrıs ve Mısır’a uzanan çeşitli yer plakalarının M.Ö. 13. yüzyılda, 50 yıl boyunca (1225-1175) depremlerle bir sallanma periyoduna girmiştir. Antakya ve Halep’in içinde olduğu bölgede depremler birbirini seri şekilde izlemiş ve medeniyetlerin yoğunlaştığı bu coğrafya Akdeniz çanağını da etkileyerek bir çağın kapanmasını getirmiştir. Klasik Yunan medeniyetinin yükselişi bu perdenin kapanmasını takip eder.\nDepremlerin rolünü abartılı bulan ikinci görüş sahipleri ise insanın belirleyici olduğu tezini öne çıkararak doğa hadiselerinin insan pratiklerinden bağımsız olmadığı görüşünü savunmaktadırlar. Örneğin, Tainter (1988), 13. yüzyılda Bronz Çağının sonunu getiren asıl nedenin bölgeye yönelik askerî istilalar olduğunu söyler.\n1\nBu türden açıklamaları ile insanı zorunlu bir şekilde merkeze koyarak adeta “İnsansız bir oluşum yoktur!” gibi absürt bir yere savruluyor gözükmektedir. Arnold Toynbee (1939) “Medeniyetlerin çökmesi Tanrı’nın işi değildir... Doğanın kendini tekrarı da değildir.” derken, doğa faktörünü başat görmemiş ancak tek başına insan faktörünü de belirleyici kabul etmeyerek meseleyi adeta konsolidite eder bir pozisyon almıştır.\nDoğa hadiselerini insanı merkez alarak anlamlandıranlar, depremlerin çağlar boyu gelgitler gibi vuran mekaniği ve bunun yasalarıyla değil, insanın bu tehlikeye verdiği cevaplar üzerinde dururlar. Her büyük depremden sonra binalar küçülmemiş, tevazu yerine daha büyük ama güçlü olduğuna inanılan devasa yapılar ve barınaklar hazırlanmıştır; adeta bir yarış döngüsüne girilmiştir. Amos Nur, ‘Kıyamet’ adlı kitabında arkeolojik çalışmaların felaket veya musibet tanımlarından özellikle uzak durduğuna; afet ve doğal felaket yerine insan eliyle değişim yönünde açıklama düşkünlüğüne dikkat çekmektedir. Müslümanların ‘kader’ açıklamasına karşı bayrak açanların bir kısmı ellerinde bir kanıt olmadan bilim dedikleri arkeo-sismoloji gibi disiplinlerin dar dünyasına kendilerini sıkıştırdıklarının farkında değiller. Sadece ilahi irade ve takdiri görmezden gelmekle kalmamakta ve doğanın insana galebe çalacağı kompleksine düşerek esasında ‘musibeti’ tanımazdan gelmektedirler. Allah’ın izniyle, mahlûkatın üzerine yağan afetler ve musibetler karşısında bu gözler bir defacık olsun takva haşyetiyle kamaşmamaktadır.\nAkdeniz çanağındaki insan-deprem ve savaş ilişkisi o kadar iç içedir ki... Medeniyetlerin bir kısmı depremden kaçmak için haklı nedenlerle genellikle zayıf ve dayanıksız binalarını tahkim ederek tedbirler aldı. Yukarıda sözünü ettiğimiz dünyaya kazık çakmak isteyen kesimler ise o kadar büyük hacimli yapmaya başladılar ki sırf binalar özellikle de meşruiyet simgesi mabetleri onca ihtişama rağmen yükseldikçe yükselen kubbelerin altında bel veren kirişlerin zayıflığıyla kırılganlaşarak depremler karşısında diz çöktüler. Tabiî dikey salınımın yanında düzensiz yatay ve çember sarsıntıları doğru bir matematik ve statik ile hesaplayıp haddini bilenlerin ömrü de yine yazgıları gereği uzayabiliyordu.\nAkdeniz çanağı ve Ortadoğu’yu defalarca vurmuş ve yıkım üstüne yıkım yaşayan yerleşim yerleri bir gardırobun çekmeceleri gibi geçmiş insanların kalıntılarını ve hatıralarını saklamaktadır. Sözünü ettiğimiz eski zamanlarda ‘cloud’ (bulut depolama) gibi dijital bellekler belki yoktu ama çok depremler görmüş höyüklerden, mağaraların kuytu köşelerinden çıkan Umran halkına ait Kızıldeniz Parşömenleri (1957) gibi yazıtlar kayıp Yahudi tarihinin yönünü değiştirecek değere sahip.\nEvrenin ve tabiî yeryüzünün de bir metabolizma gibi sürekli devinmesi ve afetler karşısında insanoğlunun kadim zayıflığını hatırlatması alınması gereken derslere işaret eder. İnsanı felaha erdirecek şey afetlere karşı kendine mütemadiyen burçlar, kaleler inşa ederek asıl akıbetinden kaçmaya çalışması değil, ister zayıf ister görece tahkim edilmiş alanlarda olsun acziyetinin farkına vararak Rabbine yönelmesidir. En müreffeh ve güvende olduğu alanlarda da yapılması gereken hiç şüphesiz budur.\nAltındaki halının çekilivermesi gibi şiddetli depremler insanın ayakta durma güvenini yok eder. Alıştığımız o normallikler kaybolmuş, acil bir duruma dönüşmüştür. Bu yanıyla, bizi düşünmeye sevk ediyorsa ne âlâ. Ama tüm bu dehşetli manzara Kur’an’ın dediği gibi bazılarının sadece fıskını, zulmünü artırır.\n“\nFakat o sureler, kalplerinde küfür ve nifak hastalığı bulunanların inkârlarına inkâr kattı ve onlar kâfir olarak öldüler.\n”\n(Tevbe, 9/124-125)\n1-\nAmor Nur, Dawn Burgress ‘Apolcalypse, Apocalypse Earthquakes, Archaeology and the Wrath of God,’ Amos Nur with Dawn Burgess, Princeton and Oxford University Press, s.5",
  "crawled_at": "2025-06-02T10:26:33.995943"
}