{
  "id": "6e56cc36-dcd3-479f-af95-1219740ac183",
  "title": "Zarafet ve Nezaket Zamanları Sona mı Erdi?",
  "author": "Erkam Kuşçu",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/zarafet-ve-nezaket-zamanlari-sona-mi-erdi-8803yy.htm",
  "content": "“Enceşe, aman sakin ol!\nCam gibi narin yolcularına dikkat et.”\nGündelik hayatın yeniden inşasıyla insanlık için bir eşik daha aşıldı. Batılı yaşam biçimi dünya savaşları sonrasında tüm yeryüzüne genişleyerek hâkimiyetini kurdu. İnsani eylemlerin tümü bu yeni form içerisinde anlam kazanır hale geldi artık. Bireyin dönüşümü kadının ve erkeğin geleneksellik içerisindeki “\nrollerinin\n” analiz edilmesiyle mümkün oldu. Tüm bunlar geleneksel dönemde her şeyin harikulâde olduğu anlamına gelmiyor tabiî ki ancak yaşanan değişim oldukça trajik bir vasat ortaya çıkarttı.\nEn başta dinlerin üstünlük iddiasına karşı bir tepki biçimi olarak eşitlik düşüncesi oldukça siyasal bir arka plana sahipti. Fransız Devrimi’nin üç mottosundan birisi olarak eşitlik kadın-erkek ilişkilerinde de yeni bir zeminin ilk işaret fişeğiydi. Burada Müslümanların düşünce geleneklerinin tamamen farklı bir zaviyeden meseleye yaklaştığını hatırlatmak isteriz. Batı’da yaşanan bu gelişmeler en temelde çatışmacı bir bakış açısıyla kadın ve erkeği kategorize etti. Ancak Allah’ın yarattığı kullar olarak kadın ve erkek en başından beri İslam düşünce geleneği içerisinde Allah’a karşı sorumlulukları açısından kategorik bir ayrıma tâbi tutulmamıştı. Eşitlik söylemi üzerinden bugün yaşadığımız tartışmalar kadınların var olan sorunlarının anlaşılmasını zorlaştırmakta ve meselenin bağlamını saptırmaktadır.\nBitmek bilmez tartışmalarda kadın-erkek eşitliği meselesine odaklanmak anlamsızdır. Kavramın ortaya çıktığı Batı içinde de eşitlik konusu tartışmalıdır. Bu tartışma birinin diğerine karşı üstünlüğü bağlamında değil eşitliğin bir hayal olmasından güç alıyor. Donald Walters, ‘Modern Düşüncenin Krizi’ isimli eserinde eşitlik iddiasını safdillik olarak niteliyor:\n“\nTüm insanların eşit oldukları iddiası günümüzde revaçtadır. Ne var ki Tanrı karşısındaki eşitlikleri ne olursa olsun tüm insanların zekâ, yetenek ve olgunluk açısından eşit olduklarını söylemek safdilliktir. Ne gariptir ki bu evrensel eşitlik iddiasına sıkıca sarılan aynı toplum (Batı) evrendeki diğer her şeyin izafi olduğunu bağırmaktadır!\n”\nJohn Lukacs da eşitliğin hedef olarak belirlendiği bir güzergâhın ortaya çıkarttığı hayal kırıklığını şöyle özetliyor:\n“\nUzun asırlardır beklenen kadın-erkek eşitliği yasalaştırıldı, yerleşik hale geldi ve birçok yönden teminat altına alındı. Ama aynı zamanda en mahrem ilişkiler dâhil olmak üzere kadınlar ve erkekler arasındaki ilişkiler karmaşıklaştı ve hatta şiddet içerir hale geldi. Birçok kadın ‘bağımsızlığını’ kazanırken yalnızlaştı.\n”\nAynı anneden doğan çocuklar bile birbirine eşit değilken herkesin eşit olduğuna inanmak Walters’ın belirttiği üzere safdillik olacaktır. Eşitliğin politik arka planı unutularak bu tarz bir kavrama sarılmak ortaya sonradan çözülmesi imkânsız problemler çıkartmaktadır. Misal olarak herkesin eşit olduğu bir düzlemde peygamberlik gibi bir makamın yeri olamaz. Demokratik kuralların hâkimiyeti altındaki bir vasatın sonucu olarak ortaya çıkan eşitlikte “\nÂlemlerin Rabbinden, Cebrail (as) vasıtasıyla vahiy alan bir elçi\n” irrasyonel ve absürt kategorisine hapsedilecektir.\nBizler insanlığın sorunlarına çözüm üretecek bir kuşatıcılıkla üstünlüğü takva ile ilişkilendiren Kitab-ı Kerim’in çizdiği rotayı göz ardı ederek son derece indirgemeci tartışmalarla kadın-erkek eşitliğini konuşurken gerçekleşmekte olan budur! Modernliğin Müslümanları hapsettiği kriz içerisinde kadın veya erkek fark etmeksizin Müslümanların düşünce ve eylem sorunları üzerine yoğunlaşmak gerekmektedir. Örnek olarak kadınların çalışma hayatına girmeleri vb. cinsiyet merkezli değerlendirmeler ise bizi bu noktadan uzaklaştırmaktadır. Büyükşehirlerde ekonomik koşullar da göz önüne alındığında arzulanan bir şey olmasa da artık birçokları için eşlerin ikisinin de çalışması zaruret haline gelmiş durumdadır. Bireyin dönüşümünden başlayan tartışmalar ise bugün artık ailenin gerekliliğine kadar vardırılmış vaziyettedir.\nBireyselleşmenin Kuşatmasında Aile\nİki insanın tüm kusurlarıyla bir araya gelerek oluşturdukları birliktelik şekli olan aile, insana has bütün sorunları da muhtevasında barındırıyor. İnsan, doğası gereği içinde bulunan öfke, sevgi, aymazlık vb. bütün özellikleri yuvasına da taşıyor. Bu bağlamda aile üzerine büyük sözler söylemeden evvel insanın insan olmaklığı sebebiyle var olan hasarlarını göz önünde bulundurmamız gerekiyor.\nAile meselesinde boşanmaların artışı üzerine yapılan değerlendirmeler önemsiz olmamakla birlikte az evvel çizilen bağlam göz ardı edildiğinde hatalı okumalar ortaya çıkabilir. Siyerde Hz. Peygamber’in Sabit b. Kays’tan eşine karşı sert davranması hatta sinirlerine hâkim olamayıp ona vurması gerekçesiyle boşanmasını istemesi benzeri vakalara şahit oluyoruz. Bu durum bugün önemli bir mesele olarak önümüzde duran boşanmaların -modern zamandaki sıklıkta olmasa da- her zaman vaki olduğunu gösteriyor. Her halükârda geçmişten bu yana değişen bir şeyler olduğunu kabul etmemek de gerçekçi olmayacaktır. Peki, ne değişti?\nBu noktada modernliğin özgürlük söylemi üzerinden gerçekleştirdiği tahakkümü göz önüne almak gerekmektedir. Modernliğin insanlık üzerindeki tesiri insanlıktan evvel tabiatla ilişkisinde gerçekleşti. Tabiat üzerinde hadsiz özgür eylemlilik hakkını kendisinde gören Batı, araçlar yoluyla inşa ettikleri karşısındaki şaşkınlığıyla araçların artırılmasıyla yapabileceklerinin sınırsızlığını da keşfetti. İnsan üzerinde ise bu sınırsızlık, özgürlük düşüncesi etrafında şekillendirildi.\nLord Northbourne insanın “\nözgürleşerek\n” kendine inşa ettiği hareket alanını ‘\nModern Dünyada Din\n’ kitabında anlatıyor:\n“\nGeleneksel olarak insanlığın hikâyesi, kendinde yeni bir çıkışı taşıyan cennetten inişin hikâyesidir. Çağdaş düşünce ve faaliyette ise dünya görüşündeki bu tersine dönüşe atfedilebilecek değişikliklerin kapsamı geniştir. Geleneksel olarak insan Allah’ın elinde alettir; modernistik olarak ise kendi kaderinin hâkimi bağımsız bir varlıktır. Bu yüzden modernite, insanı, hem kendi yaşamının düzenleyicisi olarak hem de tüm hizmetlerin kendisine yapıldığı kişi olarak Tanrı’nın yerine koyar.\n”\nİnsanın kendisini “\nTanrı\n” olarak gördüğü özgürlükler sahasının doğal sonucu bireyselleşmedir. Bireyselleşmeyi sadece “\nbireyin ehemmiyetinin artması\n” olarak değerlendirmemek lazımdır. Bireysellik insan tekinin kendinde ölümün egemenliğinden kurtulma arayışıdır. Bunca eksikliğine ve hatasına rağmen modern insanın egosunu bu kadar merkeze alıp müstağnileşmesini başka türlü izah etmek mümkün müdür? İmkânsıza duyulan bu özlem tatmin edilemeyince bunalımlar çağıyla baş başa kalmış oluyoruz. Her bir ferdinin kalbi paramparça olmuş modern insandan ailenin konumunu anlamasını beklemek de ikinci safdillik olacaktır!\nAndrey Tarkovski modern insanın özgürlük ve bireyselleşme kıskacındaki konumunu ‘\nMühürlenmiş Zaman\n’da çok iyi betimliyor:\n“\nAcı olan bizim gerçekten özgür olmayı bilemeyişimiz. Bizler, bedelini başkasına ödettiğimiz bir özgürlük istiyoruz, başkaları adına isteklerimizden vazgeçmeye yanaşmadığımız gibi, bunu kişisel haklarımıza ve özgürlüklerimize yapılan bir saldırı olarak görmekten de çekinmiyoruz. Bugün her birimizin en belirgin özelliği aşırı bireyciliğimizdir. Fakat özgürlüğü burada aramak boşuna. Özgür olabilmemiz için hayattan ve çevremizdeki insanlardan bir şey beklemek yerine önce kendimizden talep etmesini öğrenmeliyiz. Özgürlük; bu, sevgi adına fedakârlıkta bulunmak demektir.\n”\n“\nSevgi adına fedakârlıkta bulunmak\n” modernlik içerisindeki insan için irrasyonel bir düşüncedir. Karşı karşıya olduğumuz düşünme biçimi dur durak bilmez bir şekilde üstümüze doğru gelmektedir. “\nİlerleme\n” denilen şey insanlığın daha fazlası adına hayâ, edep ve ahlak gibi hasletlerden arındırılmasıdır. Burada artık insanın insanlığı da “\npost-human\n” vb. terkiplerle tartışmaya açılmış haldedir. Modernliğin nihayetinde insanın varoluşuna kast eden saplantılı ilerleyişi hakkında Bauman, ‘\nModernlik ve Müphemlik\n’ isimli kitabında şunları dile getiriyor:\n“\nModernlik, hep daha çok istediğinden değil, hiçbir zaman yeterince şeye sahip olamadığından; hep daha hırslı ve maceracı olduğundan değil, maceraları hep acı olduğu ve özlemleri hep boşa çıktığı için saplantılı bir ileriye yürüyüştür. Bu yürüyüş devam etmelidir çünkü varılan her yer geçici bir istasyondur. Hiçbir yer ayrıcalıklı değildir, hiçbir yer ötekinden iyi değildir; çünkü hiçbir yer ufka başka bir yerden daha yakın değildir. Bundan dolayı endişe ve telaş, ileriye doğru yürüme olarak yaşanır.\n”\nNe Yapmalı?\nMuhasara altında kalmış bir insanın aklına ilk gelecek olan şey korunaklı bir sığınaktır. Modern ifsadın insanın insanlığına kast ediyor olmasına karşı Müslümanın elindeki en büyük imkân yuva, yani aile oluşturmaktır.\nModernliğin eleştirisini yaparken dahi onun içinde ve her yönüyle onun etkisi altında olduğumuzu akıldan çıkartmamalıyız. İki insanın iyi niyetleri ve bütün eksiklikleriyle kurdukları yuva oldukça kırılgan bir yapı arz edebilir. İnsanın olduğu yerde ihtilafın kaçınılmaz olduğu gerçeğini de göz önüne alırsak yuva kurmak pekâlâ kolay bir iş değildir. Peki, o halde ne yapmak lazımdır?\nModernliğin kurucu babaları “\ninsanı insanın kurdu\n” olarak tanımlarken Allah Resulü (s) ise ahlaki zeminde kurulan bir ilişkide “\ninsanı insan için sevinç\n” kaynağı olarak nitelendirmektedir. “\n(Ey Ömer!) Bir insan için olabilecek en kıymetli hazinenin ne olduğunu sana söyleyeyim mi? O, sâliha/iyi kadındır. Kocası ona baktığı zaman içini sevinç kaplar, kocası ondan bir şey yapmasını istediğinde yapar, kocası yanında olmadığı zaman (onun haklarını ve saygınlığını) korur.”\n(Ebu Davud, Zekât, 32)\nİnsanın eşine dair böylesi bir bakışa sahip olması pekâlâ evi, yuva kılan merhametin tecellisi ile mümkündür. Nezaket ve zarafet ile temellendirilen bir ilişki her türlü sıkıntıya ve kuşatmaya göğüs gerebilecektir. O halde modernliğin kabalığı ve insafsızlığına karşı nezaket örneklerini çoğaltmak gerekmektedir. Yoldaş anlamında refik sözcüğü rıfk ile yani nezaket kelimesiyle aynı kökten gelmektedir. Rıfk öyle yüce bir davranıştır ki Müslim’de geçen bir rivayette Allah’ın bir özelliği olarak zikredilir. Hz. Aişe'den (ra) rivayet edildiğine göre, Resulullah (s) şöyle buyurmuştur: “\nEy Aişe! Allah, rıfk (nezaket ve yumuşaklık) sahibidir ve rıfktan hoşlanır. Sertlik, kabalık ve nezaket dışı diğer davranışlara vermediği ecri rıfk sayesinde verir.\n” (Müslim, Birr, 77)\nBirbirlerinde sükûn bulup durulan ve aralarındaki sevgi bağı Allah’ın ayetleri arasında zikredilen eşler (Rûm, 30/21) o kadar kıymetlidir ki kristaller kadar narin ve değerli varlıklardır. Buhari’de geçen bir rivayete göre Allah Resulü ve yanındakiler Veda Haccı için yola çıktıklarında kervanın başında bulunan Enceşe güzel sesiyle develeri hızlandırdı ve hareketlendirdi. Develerin üstünde aralarında Resulullah’ın eşleri de bulunan hanım sahabiler vardı. Peygamberimiz endişelendi ve her zamanki nezaketi ile Enceşe'ye seslenerek: “\nEnceşe, aman sakin ol! Kristallere dikkat et!\n” diye uyardı.\nŞu örnekteki zarafetten öğrenilecek çok şey var muhakkak! Kristal olarak tanımlanan hanım sahabilere karşı bu yaklaşım cahiliye dönemi ile baştan sona bir farklılaşmayı içermektedir. Buhari’deki bir rivayette Hz. Ömer, eşine karşı olumsuz davranışının ardından eşinin Hz. Peygamber’in örnekliğine dikkat çektiğini aktarıyor: “\nBiz cahiliye döneminde kadına zerre kadar değer vermezdik. İslam gelip de Allah onlardan bahsedince, üzerimizde hakları olduğunu ama onları işlerimize dâhil etmek zorunda olmadığımızı düşündük. Bir gün eşimle aramda bir tartışma oldu ve eşim bana karşı ağır konuştu. Ona, 'Haddini bil!' dedim. Bunun üzerine eşim şöyle cevap verdi: Sen beni böyle azarlıyorsun ama (Peygamber'in eşi olan) kızın Hafsa, Resulullah'ın (karşısında konuşmaktan çekinmeyerek bazen) üzülmesine sebep oluyor!\n”\nBirbiriyle konuşmaktan çekinmeyen eşler birbirlerine de yine sevgi ve merhamet diliyle yaklaşmaktadırlar. Yine Buhari’de geçen bir rivayette Resullulah’ın (s) onca yoğunluk arasında hanımının kendisine olan kırgınlığını olağan/gündelik bir şeyden anlamış olması Resullulah’ın farkındalık derecesini bütün inceliğiyle gösteriyor. Hanımının zekâ dolu cevabı ise hikmetli iki insandan bir şeyler dinlemenin kıymetini gözler önüne seriyor:\nResullulah (s) bir gün Âişe annemize (ra): “\nBiliyor musun ben senin bana kızgın olup olmadığını anlıyorum!\n” der. Âişe annemiz bunu hangi tavrından anladığını sorunca Resulullah:\n“\nBenden hoşnut olduğunda ‘Muhammed'in Rabbine yemin ederim.’ diyorsun. Bana kızdığında ise ‘İbrahim'in Rabbine yemin ederim.’ diyorsun” der. Bunun üzerine Âişe o sözünü şöyle izah eder:\n“Doğru söylüyorsun. Fakat ben senin adını dilimle anmasam bile daima kalbimde anarım…\n”\nNezaket ve zarafetten hiçbir zarar gelmez. Resullulah’ın, eşleriyle sergilediği örneklikteki gibi bütün zorluklarına rağmen birbirini kalpleriyle anan eşlerin ailelerine ister modern ister başka türlü olsun hiçbir kuşatma zarar veremeyecektir. “Ne yapmalı?” sorusunun cevabı usve-i hasene olarak eşsiz mirasıyla Resullulah’ın sünnetine saklanmış bir vaziyette her daim keşfedilmeyi bekliyor. Onun örnekliğinde zarafeti, merhameti ve letafeti kuşandığımız vakit çözülmeyecek sıkıntı yok!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}