{
  "id": "c0d4eb2c-b51b-46e7-aa75-0d2278dd1f68",
  "title": "Bir Sükûn Yuvası: Aile",
  "author": "Kenan Levent",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/bir-sukun-yuvasi-aile-8798yy.htm",
  "content": "İslam bütün insanlar için bir rahmet, öğüt ve şifa olacak hükümler ihtiva eder. İslam bildirdiği bu hükümlerle, insanları ahlaki bakımdan olgunlaştırarak içinde yaşadıkları cemiyetleri için bir iyilik abidesine dönüştürür. Yasakları yoluyla da insanların nefsanî arzularının elinde köle olmasına engel olup kötülük unsuruna dönüşmesine izin vermez.\nİslami hükümlerin bir başka maksadı da itikadi, siyasi, içtimai ve ekonomik düzeyde adaleti gerçekleştirmektir. Adaleti Müslümanlar için bir meleke hâline getirip ve böylece cemiyet hayatında haksız, hukuksuz ve zulme dayalı inanç ve davranışları, ilişki biçimlerini ortadan kaldırmaya çalışır.\nİslami hükümlerin bir başka fonksiyonu da cemiyet hayatı için maslahatları korumaktır. Bu maslahatlar şunlardır: din, can, akıl, nesil ve mal emniyeti. İnsan hayatının bu beş esas üzerine kurulu olduğunu ifade edebiliriz.\nNesil emniyeti, insan türünü muhafaza etmeyi ve devamını sağlamayı kapsar. Aynı zamanda sevgi, merhamet, dayanışma gibi hasletleri sonraki nesillere aktarır. Evlilik hayatını teşvik ve bu hayata gelecek saldırılara karşı duyarlılığı artırmak da nesli koruma kapsamında değerlendirilmelidir. Nesil emniyeti, çeşitli tedbirler alınarak sağlanabilir. Bu tedbirler, güven ve sükûn bulunan bir aile ortamında daha kolaylıkla gerçekleşebilir.\nAile en küçük beşerî müessese olduğu için cemiyet hayatının inşası ve çözülmesinde de önemli unsurlardan biridir. Aile, diğer maslahatlarla dolaylı fakat nesli koruma emniyetiyle doğrudan ilişkilidir. Bu vesileyle aile kurulmasını kolaylaştırmak, teşvik etmek, korunmasına çaba harcamak ve bu hususlarda tedbirler almak gerekir.\nKur’an-ı Kerim’de ve Resul-i Ekrem’in (s) siretinde ailenin önemine dair prensipler bulunur. Evlilik, boşanma, miras, anne-baba ile ilişkiler, akrabalık, karı-koca ilişkileri, çocukların terbiyesi bağlamında aile müessesesi ile doğrudan ve dolaylı emir, teşvik, tavsiye ve ikazlar vardır:\n“Allah birbirinden gelme bir nesil olarak Âdem’i, Nuh’u, İbrahim ailesi ile İmrân ailesini seçip âlemlere üstün kıldı. Allah işiten ve bilendir.” (Âl-i İmrân, 3/33-34)\n1\nResul-i Ekrem (s) şöyle buyurmuştur: “Sizin en hayırlınız, ailesine karşı en hayırlı olanınızdır. Ben de aileme karşı en hayırlı olanınızım.”\n2\nResul-i Ekrem (s) şöyle buyurmuştur: “Ey genç topluluğu! Aranızdan evlenmeye gücü yetenler evlensin. Çünkü evlenmek, gözü haramdan korumak ve iffeti muhafaza etmek için en iyi yoldur.”\n3\nSükûn Bulup Durulmak\n“Kendilerinde ‘sükûn bulup durulmanız’ için, size kendi nefislerinizden eşler yaratması ve aranızda bir sevgi ve merhamet kılması da O’nun ayetlerindendir. Şüphesiz bunda, düşünebilen bir kavim için ayetler vardır.” (Rûm, 30/21)\nAile, insanın huzur bulup sükûnete ereceği, haramdan sakınacağı bir yuvadır. Eşler arasındaki sevgi ve merhamet bu yuvanın temellerinden biridir. Aile, fertlerinin birbirine karşı hürmet ve muhabbeti olgunlaştırdığı; çocuk sevme ve yetiştirme, dayanışma ve sorumluluk bilinci edindiği ilk mekândır. Özellikle geniş aile ortamında yetişen çocuklar, paylaşma, sorumluluk edinme, sevgi ve merhamet duyma, diğerkâmlık gibi hasletleri daha kolay edinirler. Oyun oynayıp şakalaşacağı, dertlerini konuşabileceği birileri sürekli bulunur. Tecrübesinden istifade edeceği, danışacağı birilerini bulması daha kolaydır. Bu, çocukların akıl ve ruh sağlığı açısından da önemlidir. Aynı zamanda geniş ailenin, nesiller arası anlaşmazlıkların giderilmesinde de önemli bir role sahip olduğu söylenebilir.\nAilenin huzur ve mutluluğu sadece aile fertleri arasındaki sevgiye dayanmaz. Aile birliğinin devamı ve huzuru Allah’a iman, ahlaki ilkelere riayet ve sâlih amellere dayanır. Kur’an aile birliğinin ve temelinin bu esaslar üzerine kurulmasını öğütler:\n“Müşrik kadınları, iman etmedikçe nikâhlamayın. Bir müşrik kadın, sizin hoşunuza gitse bile, iman etmiş olan bir cariye ondan daha hayırlıdır. Müşrik erkeklere de mümin kadınları nikâh ettirmeyin. Bir müşrik, sizin hoşunuza gitse bile, mümin bir köle elbette ondan daha hayırlıdır. Onlar sizi ateşe davet ederler, Allah ise kendi izniyle cennete ve mağfirete davet ediyor ve ayetlerini insanlara açıklıyor. Umulur ki onlar hatırda tutup öğüt alırlar.” (Bakara, 2/221)\n4\n“Ey iman edenler! Eğer küfrü imana tercih ederlerse babalarınızı ve kardeşlerinizi bile dost edinmeyin. İçinizden kim onları dost edinirse işte onlar, zalimlerin ta kendileridir.” (Tevbe, 9/23)\n“Nuh Rabbine niyaz edip dedi ki: ‘Ey Rabbim! Oğlum benim ehlimdendi; senin vaadin de elbette haktır ve gerçektir. Ve sen hâkimler hâkimisin.’ Allah: Ey Nuh! O kesinlikle senin ehlinden değildir. Çünkü o sâlih olmayan bir amelin sahibidir. Hakkında bilgin olmayan bir şeyi benden isteme! Ben, seni, cahillerden olmaktan sakındırırım.” (Hûd, 11/45-46)\nResul-i Ekrem (s) şöyle buyurmuştur: “\nBir kadınla dört şeyden dolayı evlenilir: Malı, soyu, güzelliği ve dini için. Sen dindar olanını seç. (Aksi hâlde) fakr u zarurete duçar olursun.\n”\n5\nİnsanın, imkânları ölçüsünde ailesinin hayat standardını ve refah seviyesini yükseltmesi önemlidir. Fakat bunlar hayatın merkezine yerleştirilip hedef haline getirilmemelidir. Eşlerin bu konuda birbirine destek olması, anlayışlı olup bunu geçimsizlik unsuruna dönüştürmemesi gerekir. Bu hususta da iyilik ve güzelliğin en seçkin örneği, bulamadığının derdine düşmeyen Resul-i Ekrem’in (s) tutum ve davranışlarını örnek almalıyız.\nSükûn yuvasının temeli Allah’a iman, O’ndan başka veliler edinmeme, sâlih amellerde bulunma, eşlerin karşılıklı iffetlerini koruması, iyilik ve takvada yarışmadır. Aynı zamanda aile, sevgi ve merhamet üzerine inşa edilmelidir. Fakat bu temeller üzerine kurulmayan yuvalar, evlerin en çürüğü olan örümcek evine benzer.\nÇocukların Terbiyesi\n“Mallarınız ve çocuklarınız ancak birer imtihandır; Allah katında ise büyük bir mükâfat vardır.” (Teğabûn, 64/15)\n“İnsan, ailesi, malı, nefsi, çocuğu ve komşusu ile sınanır; oruç, namaz, sadaka ve iyiliği emredip kötülükten sakındırma işte bu sınanma (esnasındaki kusurlarına) kefaret olur.”\n6\nAilede önemli olan hususlardan biri de çocukların terbiyesidir. Bu sorumluluğu anne babanın birlikte yerine getirmesi gerekir. En güzel nasihatin güzel örneklik olduğunu unutmamalıdırlar. Öncelikle çocukların sahih bir Allah tasavvuru edinmelerinin, selim bir akıl ve selim bir kalbe sahip olmalarının yollarını öğretmeli; gönülden bir kulluğu benimsemeleri için güzel bir örneklik ortaya koymalıdırlar.\nÇocuklarımıza adabı muaşeret kurallarını da öğretmeli; her türlü erdeme temel teşkil etmesi için adalet, idrak, cesaret ve cömertlik duygularının gelişmesini sağlamalıyız. Onları, birçok rezilliğin sebebi olan zulüm, cahillik, korkaklık ve cimrilikten sakındırmalıyız.\nAile müessesesini tehdit eden tehlikelere karşı da teyakkuzda olmalıyız. Karşılıklı sevgi ve saygının azalması, sorumlulukların yerine getirilmemesi aile sükûnunu tehdit eden unsurlardandırlar. Anlayış sahibi olmak, fedakârlıkta bulunmak, kendi aleyhine bile olsa adil şahitlerden olmak sorunların çözümüne katkı sağlayacaktır.\nÇalışma hayatının zorlukları ve ev dışında geçirilen zamanların artması, çocukların bakımı, eğitimi, aile fertlerinin kariyer yapma istekleri ve daha fazla kazanma, daha çok biriktirme arzusu da bir başka handikaptır. Aile hayatının gereklerini ihmal etmeden ve sorumlulukları paylaşarak kazandıklarımızda ihtiyaç sahiplerinin de hakkı olduğunu ve yardım için uzandığımız her elin aslında kendi elimiz olduğunu unutmamak gerekir.\nÖzellikle gündelik hayat ve sosyal medya üzerinden gelişen modern tahakküm biçimi bir başka tehdit unsurudur. Mahremiyet ölçülerine dikkat etmemekten giyim tarzına ve eğlenme biçimlerine kadar belirli bir hayat tarzı empoze edilmektedir. Sosyal medya mecralarında çok fazla zaman geçirmek bir zaman israfıdır. Bu mecralar için güncel bir fıkıh geliştirilmeli ve ahlaki ilkelere riayet edilmelidir. Modern tahakküm biçimlerine karşı alternatif eğitim programlarımızı geliştirmeli ve ailelerimiz üzerinden bu alternatif modelleri yaygınlaştırmalıyız.\nGüzel bir şahsiyet ve aile örnekliği ortaya koymaya çalışmamak veya buna duyarsız kalmak modern ilişki biçimlerinin yörüngesine kolayca girilmesine sebep olabilir. Aksi halde inandığımız gibi değil yaşadığımız gibi inanmaya başlar ve bunu meşrulaştırma çabasına girişiriz.\nDipnotlar:\n1-  Ayrıca bkz. Bakara, 2/83, 177, 187, 215, 220-242; Nisâ, 4/3-25, 33-36, 127, 176; Mâide, 5/5-6; A’râf, 7/189; Tevbe, 9/23, 113-114; Hûd, 11/45-47; Nahl, 16/90; İsrâ, 17/23, 26; Nûr, 24/22, 32-33; Ankebût, 29/8, 32-33; Rûm, 30/21; Lokmân, 31/13-19; Ahzâb, 33/28-34; Talâk, 65/1-7; Tahrîm, 66/6, 10-12.\n2-   Tirmizi, Menâkıb, 63. (Bkz. Hadislerle İslam, Cilt: 4, Diyanet İşleri Başkanlığı, 3. Baskı, Ankara, 2015, s. 13)\n3-   Buhârî, Nikâh, 3; Müslim, Nikâh, 1 (Bkz. Hadislerle İslam, Cilt: 4, s. 21)\n4-   Ayrıca bkz. Kitab-ı Kerim, inkâr edenlere Nuh’un ve Lut’un karısını misal verirken, iman edenlere de Firavun’un karısını misal vermektedir: Tahrîm, 66/10-12\n6-   Müslim, Fiten, 26; Buhârî, Mevâkîtü’s-Salât, 4. (Bkz. Hadislerle İslam, Cilt: 4, s. 13)\nFaydalanılan Kaynaklar\n- Hadislerle İslam, Diyanet İşleri Başkanlığı, Ankara, 2015.\n- İbn Hazm, Erdemli İnsanın Yol Haritası, Sufi Kitap, İstanbul, Mart 2022.\n- İsmail Raci Faruki, Tevhid, Mahya Yayınları, İstanbul, Ağustos 2017\n- Muhammed Ebu Zehra, İslam Hukuku Metodolojisi, Fecr Yayınları, Ankara, Kasım 1990.\n- Muhammed Tâhir bin Âşûr, İslam Hukuk Felsefesi, Rağbet Yayınları, İstanbul, 2006.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}