{
  "id": "751d4ff3-3081-44f8-a0a5-dc7b7b0b58dd",
  "title": "İzzeddin el-Kassam’ı Silahlandırma Onuru Kime Nasip Olacak?",
  "author": "Musa Üzer",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/izzeddin-el-kassami-silahlandirma-onuru-kime-nasip-olacak-8942yy.htm",
  "content": "Aksa Tufanı birçok açıdan tartışılmayı hak edecek evsafta derinlikli bir operasyon olarak şimdiden tarihe geçti. Siyonistlerin istihbari beceriksizliği ve zafiyeti, askerî durumunun ciddi baskınlara karşı hazırlıksız olması ve aciz kalışı, mücahidlerin iman, sabır ve sebatla hazırladıkları operasyonun derinliği, operasyon hazırlık evresinde düşmana bilgi sızdırmama becerisi, Gazze halkının mücahidler arkasında saf tutuşu… Tabiî bir de siyasal sonuçları itibariyle de Aksa Tufanı’nı ele almak gerekiyor. Operasyon, Amerika’dan Rusya’ya, İran’dan Fransa’ya kadar birçok ülkeyi gafil avladığı gibi siyasal pozisyonlarını da sarstı. Türkiye’nin son süreçteki tutumunu ise ayrıca değerlendirmek gerekiyor.\nOperasyonun hemen öncesinde AK Parti iktidarının 2016 sonrasında dış politikasında inşa etmeye çalıştığı yeni politik tarz ile uyumlu olarak Siyonistlerle ilişkileri normalleştirme kararının ardından ‘One Minute’ ve Mavi Marmara’dan sonra kesilen ilişkiler yeniden kurulmaya çalışıldı. Bu minvalde Mavi Marmara Davasına müdahale edilerek utanç verici bir şekilde Türkiye’deki dava kapatıldı. Nihayetinde perde arkası yürütülen diplomatik görüşmelerle Siyonistlerle ilişkiyi yeniden kuracak adımlar birbirini takip etti. Netanyahu ve Erdoğan’ın karşılıklı ziyaretleşme kararının hemen arifesinde iken 7 Ekim’de yapılan Aksa Tufanı operasyonu bu planları alt üst etti. Şimdi Siyonist elçinin geri çağrıldığı evreye girildi tekrar.\nTaktik-Stratejinin Gereği Olarak Söylem Savaşları\nAksa Tufanı sonrasında Siyonistlerin geliştirdiği taktik-strateji 11 Eylül sonrasında Amerika’nın ortaya koyduğu siyasetin aynısı denilebilecek bir retorik, propaganda ve medya çalışmasına dayanırken bütün ülkeleri kendi yanına almaya çalışan gayretkeşlik de bariz bir şekilde görüldü. Siyonistlerle can ciğer kuzu sarması olmaya dünden razı ABD ve AB ülkeleri için çok da fazla bir şey yapmaya gerek duyulmadı. Dünyanın geri kalan ülkeleri içinse “Hamas’ın masum sivilleri kıtır kıtır kesen bir örgüt olduğu” söylemi merkeze konularak ‘şeytanlaştırma’ işi hazır paket IŞİD üzerinden yapıldı. Netanyahu ve Siyonist yetkililer ısrarlı bir şekilde Hamas’ın bir IŞİD olduğunu tekrarlamaktan vazgeçmeyerek bloklaşmayı sağlamaya çalıştı. Elindeki medya propaganda gücü, Amerika ve Avrupa’daki olağanüstü medya desteği, kamuoyunu etkilemeye yönelik yalan haber ve propaganda yapmada geçmişten gelen mahareti ile Siyonistler önemli bir rüzgâr estirdi denilebilir.\nErdoğan liderliğindeki Türkiye ise Siyonistlerin saldırısı sonrası süreçte ilk başta aktif bir görünüm yerine daha sakin ve arabulucu rolüne soyunmuş bir görüntü verdi. Erdoğan’ın söylem ve çıkışlarına alışmış Filistin halkı ve genel anlamda dünya Müslümanları için hayal kırıklığı olan bu pasif duruşun nedeni ise hâlâ anlaşılabilmiş değil. İşgal güçlerinin intikam saldırılarının yoğunlaşması ile Türkiye’nin duruşu da değişmeye başladı. Önce Dışişleri Bakanı Fidan ardından MHP lideri Bahçeli’nin çıkışı sonrası Erdoğan’ın Meclis konuşması Türkiye’nin duruşunda netleşmeye yol açtı. Hakan Fidan’ın ‘yerleşimciler’ için ortaya koyduğu ‘hırsız’ tanımlaması Siyonistlerin zihinlere kazımaya çalıştığı ‘sivil’ tanımını tam merkezinden parçalayarak nesnel açıdan Hamas’ın bunlara yönelik eylemlerini meşrulaştırmış oluyordu.\nHamas’ın tartışmasız bir terör örgütü olduğu imajını dünyaya kabul ettirmek isteyen Siyonistler, Erdoğan’ın konuşmasıyla iyice şaşırmış olmalı.\n“Ey İsrail, sen bir örgüt olabilirsin çünkü Batı'nın sana borcu çok. Ama Türkiye'nin sana borcu yok. Batı, Hamas'ı bir terör örgütü olarak görüyor. Hamas bir terör örgütü değil, topraklarını korumaya çalışan bir kurtuluş ve mücahidler grubudur.”\nşeklinde konulan Erdoğan, benzer ifadeleri Büyük Filistin Mitinginde de tekrar etti. Şüphesiz Gazze’nin acımasızca bombardımana uğradığı bir süreçte Erdoğan’ın sadece sert bir açıklama ile yetinmesi eleştirilebilir; nitekim eleştirildi de. Lakin açıklamanın uluslararası siyaset açısından önemi bulunmakta. ABD ve Siyonistlerin oluşturmak istediği IŞİD karşıtı koalisyondan mülhem Hamas karşıtı cephe net bir tanımlama ile bölünmüş oldu. Suud, BAE ve Mısır’ın Hamas’ı yok etmeye yönelik sinsi adımlarıyla beslenen bu tasfiye girişimi Avrupalı liderlerin gayretkeşliğiyle uygulanma potansiyeli yakalamış iken Türkiye’nin çıkışı bu siyasete darbe vurmuş oldu. Erdoğan’ın çıkışı dünya genelinde Filistin halkıyla ve mücadelesiyle yakın durmak isteyen siyasetler açısından da cesaretlendirici bir adım oldu.\nTürkiye Tarihi: Siyonizm İşbirlikçiliğinden Mücahidler Safına Geçiş\nFilistin meselesi Türkiye’de çok farklı toplumsal kesimler tarafından destekleniyor görünse de bu tablonun altı biraz eşildiğinde farklı durumlar ortaya çıkmakta. Nitekim Gazze’ye yönelik saldırıların ilk günlerinde Erdoğan ve iktidarın pasif duruşu laik-Kemalist ve ırkçı çevreler tarafından takdir gördü. Bu kesimler, resmî ideolojinin ümmet ve onun sorunlarına duyarsızlığının bilinçli ifadesi olarak inşa edilmiş “Yurtta sulh, cihanda sulh!” söylemini Erdoğan’ın uyguladığını iddia ederek sırtını sıvazlamaya kalktılar. Tam da bu noktada Filistin konusunda Kemalist sistemin başından beri ümmet karşıtı pozisyonunu hatırlamak ve Siyonist devleti tanıyan halkı Müslüman ilk ülkenin Türkiye olduğunu belirtmek gerekiyor. İşbirlikçilik ve ihanet tarihini olağanüstü propaganda aygıtlarıyla örten ulusalcı kesim Filistinlilerin topraklarını sattığı ve Arapların Türklere ihanet ettiği söylemi üzerinde bütün bir toplumu yeniden kurmaya çalıştı. Dolayısıyla Erdoğan’ın duruşunun T.C. tarihiyle bir alakası olmadığı gibi tam aksi istikamette olduğunu bir kez daha vurgulamakta fayda var.\n24 Mart 1949’da İsrail’i tanıdıktan itibaren Siyonistlerle ilişkiler AK Parti dönemine kadar, Türkiye’nin laik ve Kemalist kimlik ve devlet anlayışının göstergelerinden biri olarak kabul edildi. 1990’larda Türkiye’de yükselen İslami dalgalanmaya resmî ideolojinin temsilcileri İsrail ile ilişkileri artırarak cevap verirken bu yıllar Türkiye-İsrail ilişkilerinde “altın yıllar” olarak kendileri açısından kayıtlara geçti. Sistemin koruyucu unsuru askerî bürokrasi Siyonistlerle ikili ilişkilere ayrıca önem verirken buna karşı çıkan İslami kesimi ise eski Genelkurmay Başkanı Hüseyin Kıvrıkoğlu örneğinde olduğu gibi “analarının karnından Yahudi düşmanı doğanlar” diye mahkûm etmeye çalıştılar. Bu koşullar altında iktidara gelen AK Parti’nin ilk yıllarında doğrudan Siyonistlere yönelik bir söylemi bulunmamakta idi nitekim. Askerî vesayetin, Genelkurmay’ın bürokrasideki etkisinin devam ediyor oluşu, RP geleneğinden gelen AK Parti kadrolarının İsrail karşıtı sert söylemlerde bulunmamasına gerekçe olarak sunuldu bu dönem. Hükümetin kendine biçtiği rol o dönem için İsrail ile bölge ülkeleri ve taraflar arasında “arabuluculuk” ve “kolaylaştırma” olarak tanımlanırken bu pozisyon değişik olaylar vesilesiyle gündemleştirilmeye çalışıldı. Yine de 2004’te Şeyh Ahmed Yasin ve Abdulaziz Rantisi’nin şehit edilmesinden sonra Erdoğan’ın İsrail’i ‘devlet terörü’ işlemekle suçlaması akıllarda kalan bir çıkış olarak kayıtlara geçti.\nAskerî vesayetin geriletilmesine paralel olarak AK Parti’nin Filistin politikasında da değişimler meydana geldi. Hamas’ın Filistin’de seçimleri kazanmasının ardından AK Parti’nin daveti üzerine Halid Meşal liderliğinde bir heyetin Şubat 2006’da Ankara’yı ziyareti önemli bir dönüm noktası oldu. Bugün gelinen noktayı anlamak açısından o ziyaret üzerinde durmakta fayda var. Siyonistlerin tepkisi anlaşılır olmakla birlikte ziyarete en az onlar kadar Türkiye’deki muhalefet çevreleri de tepki göstermiş, nitekim bu durum AK Parti iktidarının yakışıksız bir şekilde heyeti karşılamasına gerekçe olmuştu. Davetin kim tarafından yapıldığı ve Türkiye’de kimlerle görüşecekleri belirsiz bir şekilde Meşal ve arkadaşları ülkeye geldiler. Adeta arka kapı diplomasisi ile yapılan görüşmeleri mahkûm eden Siyonist yetkililer\n“Biz eğer Abdullah Öcalan ile görüşseydik siz ne hissederdiniz?”\nçıkışı ile Hamas konusundaki duruşu korumaya çalıştılar. Çarpıcı olan ise laik, Kemalist, ulusalcı ve sol çevrelerin bu ziyareti eleştirmesinin yanında dönemin askerî ve sivil bürokrasisinin duruşudur. Yerinden oynamamasıyla maruf, adeta Çankaya’nın demirbaşı gibi duran dönemin cumhurbaşkanı Ahmet Necdet Sezer Hamas heyetinin ziyaretinin hemen ardından İsrail’i ziyaret etti. Ve bu ziyarette Sezer, İsrailli yetkililere, Meşal’in Türkiye’ye gelişinin bilgisi dâhilinde olmadığı ve o davetin Türkiye’nin gerçek görüşünü ve devlet politikasını yansıtmadığını ifade edebilmişti.\nBugün Aksa Tufanı sonrası tekrar gündeme gelen “arabuluculuk” meselesi ise 2004’te Esed’in Ankara’dan İsrail-Suriye görüşmelerinde Türkiye’nin arabulucu olmasını istemesi ile tekrar başlayan süreç 2006 yılında Hizbullah-İsrail savaşı ve Eylül 2007’de İsrail jetlerinin Suriye’deki nükleer reaktörü vurması gibi gelişmelere bağlı olarak görüşmelerin sekteye uğraması neticesinde kadük kalmıştır. AK Parti’nin iktidarını tahkim etmesi ve askerî vesayetin geriletilmesiyle birlikte duruşu daha bir netlik kazanırken 27 Aralık 2008’de Siyonistlerin başlattığı “Dökme Kurşun Operasyonu”na Erdoğan sert tavır koymuştu. Bunun hemen akabinde meydana gelen gelişmeler Türkiye-İsrail ilişkilerinde yeni bir evreye geçilmesini sağladı. İşgal güçlerinin Kasım 2012’deki saldırıları karşısında da Türkiye, Hamas ve Gazze'yi desteklemek amacıyla etkin şekilde çalışırken Mursi liderliğindeki Mısır ve Katar ile işbirliği içinde, saldırıların durması ve ablukanın kaldırılması için baskıda bulundu. Çatışmaların yoğunlaştığı evrede Erdoğan Mısır’a gidip merhum Mursi ve Meşal ile görüşürken Türkiye Dışişleri Bakanı ise 20 Kasım 2012’de Siyonistlerin saldırısı sırasında Gazze’yi ziyaret etti.\nNihayetinde “alçak koltuk krizi”, “one minute krizi”, “Anadolu Kartalı Tatbikatının iptali”, “Mavi Marmara saldırısı” ve bu krizlerle bağlantılı olarak gelişen diplomatik krizler sonrası İsrail ile ilişkiler kesilme noktasına geldi. Hamas ile ilişkilerde ise artan bir ivme meydana gelirken hareketin liderleri Meşal’in, AK Parti Kongresine, Heniye’nin ise AK Parti Meclis Grup Toplantısına katılıp konuşma yapmalarına varıncaya kadar sıcak bir görüntü veriliyordu. Aynı dönemde İsrail ise Türkiye ile yeniden ilişki kurma yönünde kanalları zorlarken Mavi Marmara’dan dolayı 22 Mart 2013 tarihinde özür dilemek zorunda kaldı. Lakin Türkiye’nin şartları arasında yer alan Gazze ablukasını kaldırmaya yanaşmazken tazminatı da komik denilecek rakamlarla atlatıverdi. Bu dönemde askerî vesayeti gerileten Erdoğan ise içeride Fethullahçılarla yaşadığı çatışmanın etkisiyle yeniden içte ve dışta taktik-stratejilerinde değişime gitmek zorunda kaldı denilebilir. Bu kapsamda ‘sorun’ yaşandığı düşünülen bütün ülkelerle yeniden durum değerlendirmesi yaparken Siyonist rejime de el uzatmış oldu. 2018’de Trump’un da büyük desteğiyle Kudüs başkent ilan edilince yine bir kriz yaşandı ama Siyonistlerle ilişki geliştirme yönündeki adımlar devam etti. Nihayetinde Aksa Tufanı arifesinde ikili ilişkiler Netanyahu ve Erdoğan’ın Amerika’da tokalaşmasına ve önümüzdeki süreçte karşılıklı ziyaretleşme kararı vermelerine kadar gelmişti.\nMücahidleri Donatmakta Rahmet Vardır\nHamas’ı “mücahidler ordusu” olarak tanımlayan Türkiye’nin gelmiş olduğu aşama bu tarihsel gerçeklik ışığında ele alındığında şüphesiz ki önemli bir olaydır. Lakin yeterli değildir. Özellikle Erdoğan’ın söylem ve duruşu Müslüman halklarda büyük beklentiler oluşturacak niteliktedir. Fakat sahada bunu doğrulayan adımlar atılmadığı zaman aynı halklarda büyük hayal kırıklıkları meydana geliyor. Tıpkı 2011 sonrası Suriye halkının özgürlük mücadelesinde yaşananlarda olduğu gibi. Erdoğan, söylemleriyle çok büyük bir beklenti oluşturmasına karşın ancak mücahidler İdlib’e sıkıştırılmışken adım attı. Şimdi haklı ve meşruiyet sorunu olmayan bir savaşı veren Hamas konusunda da aynı olumsuz tablonun yaşanmaması için somut adımları bir an önce atmak zorunda.\nKurtuluş ve mücahidler ordusu olarak tanımlanan Hamas’ı her açıdan takviye etmek ahlaki tutarlılık gereğidir. Bu durum Erdoğan’ın sadece Filistin halkının gönlünde değil, bütün bir ümmetin hatta dünyanın özgürlükten, Filistin’den yana bütün halklarının gönlünde yer almasını sağlar. Elbette Gazze ya da Filistin’de hastane, okul, yol yapımını kast etmiyoruz. Hamas’ın savaşı daha güçlü bir şekilde vermesi için gerekli askerî, teknik ve istihbari desteğin sürekli bir şekilde gerçekleşmesini sağlayacak bir evreye geçilmesi gerekiyor. Türkiye ile Filistin’in komşu olmaması bunu yapması önünde engel değil. Örneğin İran’ın da yok ama sınırlı da olsa bu yardımları yapabilmekte. Türkiye’nin Hamas’ı hatta onunla birlikte mücadele veren İslami Cihad’ı askerî açıdan desteklemesi aynı zamanda bu Müslümanların İran’a olan bağımlılıklarını da ortadan kaldıracaktır. Bunu engelleyici birçok nedenden bahsedilebilir lakin bunlar aşılamaz değildir. Bu coğrafyadaki büyük engel ise ahlaki ve ilkesel açıdan yapılması zaruri işleri sürüncemede bırakan ya da kaplumbağa hızıyla hareket eden bürokratik vicdansızlığın iradesine, insafına ve ellerine bir işi teslim etmektir.\nAksa Tufanı ile 70 yıllık Filistin direniş tarihinde ilk kez mücahidler Siyonistlerin denetimindeki bölgeleri ele geçirip işgal kuvvetleriyle çatıştı. Direnişçilerin askerî, teknik ve istihbari açıdan desteklenmesi neticesinde neler yapabileceğinin en güzel örneğini bu operasyon gösterdi. Direnişçilerin kararlılığının aynısı Erdoğan’da da olduğunda Filistin mücadelesinde mesafelerin alınması sürpriz olmaz. Kararlılığı zayıflatıcı başka tanımlamalar ya da konumlamalar ise ciddi anlamda zarar vericidir. Bugüne kadar sürdürülen ‘hesap edilmiş destek’ yönteminin fayda vermediği ortadadır. ‘Arabulucu ve kolaylaştırıcılık’ rolüne soyunmak ise Erdoğan ve Türkiye’yi Müslüman halklar nezdinde kötü bir pozisyona soktuğu gibi Hamas’ı “mücahidler ordusu” olarak tanımlamaktan da geriye düşmek anlamı taşımaktadır.\nBöylesine hayırlı bir adım karşısında ideolojik düşmanlıklarından dolayı iktidarı eleştirecek laik, Kemalist ve sol güruhu dikkate almanın hiçbir mantığı yok. Bu çevreler Erdoğan’ın hangi hayırlı icraatını desteklediler ki bunu da desteklesinler? Baştan bu güruhun böylesine adımları başarısız kılmak için var güçleriyle çalışacaklarını kabul etmek gerekir. Cumhurbaşkanı Erdoğan bunca yıllık iktidar tecrübesiyle resmî ideolojinin taşıyıcısı bu çevrelerin devletin işleyişindeki etkisini hesaba katarak Hamas’ın derinlikli bir şekilde desteklenmesini engelleyecek kadro ve unsurları tasfiye etmelidir.\nDevletin kılcal damarlarına kadar sinmiş resmî ideolojinin bütün unsurlarına karşı mücadele elbette sadece Erdoğan’ın görevi değildir. Aksa Tufanı ile birlikte üzerindeki ölü toprağını bir nebze olsun atan İslami çevreler de Hamas’ın askerî açıdan desteklenmesi çağrılarını yükseltmek ve bunun hayata geçirilmesinin mücadelesini vermek zorundadırlar. Hamas’ın askerî, teknik ve istihbari açıdan desteklenmesi talebinin gerçekleşmesi için verilecek mücadele aynı zamanda Filistin mücadelesinin gelmiş olduğu evreyi doğru değerlendirmek anlamına gelecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}