{
  "id": "6e33bebc-67c9-43b4-8607-1e8fff9d78db",
  "title": "Kur'an’daki Dizilime Göre -Dört Kısa Sure Dört Yorum-",
  "author": "Murat Kayacan",
  "year": "2023",
  "issue": "Sayı: 386 - Mayıs 2023",
  "url": "https://www.haksozhaber.net/okul/kurandaki-dizilime-gore-dort-kisa-sure-dort-yorum-8863yy.htm",
  "content": "Tamamı Mekke dönemde inmiş Kāria, Tekasür, Asr ve Hümeze sureleri; bu yazıda kronolojik olarak değil de Mushaf’taki sıralamaya göre ele alınacaktır. Amaç, bu surelerde ne denildiğini ve onlardaki günümüze dönük mesajları Kur'an yorum literatürü ışığında ortaya koymaktır. Ayetler anlamlandırılırken bağlama odaklanılacak bunun yanında da Kur'an’ın Kur'an’la tefsiri yöntemine\n1\nbaşvurulacaktır.\n*\nKāria Suresi: Tartıları Ağır Gelenler ve Hafif Gelenler\nMekke’de inen bu surenin adının Kāria olduğu konusunda ihtilaf yoktur. İlk üç ayeti Hâkka suresinin girişindeki2\n2\nifade tarzına benzeyen Kāria suresinin meali şöyledir: “\nKāria! Nedir o kāria? Kārianın ne olduğunu sen bilir misin? O gün insanlar yayılmış kelebekler gibi olurlar. Dağlar atılmış renkli yün gibi olur. O gün kimin tartıları ağır basarsa o, hoşnut olacağı bir hayat içinde olacaktır. Kimin tartıları hafif gelirse onun anası da (varacağı yer) hâviye (derin uçurum) olacaktır. O uçurumun ne olduğunu sen nereden bileceksin? O, kızgın bir ateştir\n.” (el-Kāria, 101/1-11).\nVurmak\n3\nve kapıyı çalmak\n4\nanlamındaki قرع kelimesi, mecazen işiten kimseyi korkutan bir sesi ifade eder.\n5\nBu kelimeden türeyen ilk ayetteki\nkāria\n, kıyamet anlamında kullanılmaktadır; çünkü o da insana gelip çarpacaktır.\n6\nBüyük bir olaya işaret eden kāria, başka bir ayette şöyle geçmektedir: “\nİnkâr edenlerin yaptıklarından dolayı başlarına ya şiddetli bir bela (kāria) gelir ya da yurtlarının yakınına iner\n.” (er-Ra`d 13/11).\nAyetteki, “\nNedir o kāria?\n” sorusunun amacı insanları alarma geçirmektir. Soru insanları merak ettirir. İnsanoğlunun bir gün kapısını çalacak olan, yani karşısına çıkacak olan şey, dirilip hesap vermektir. İnsan, yeryüzünde imtihan için yaratılmıştır. Dünyada verilen nimetleri kullanan insanoğlu, ahirette o nimetlerin hakkını nasıl verdiğini tek tek izah etmek zorunda kalacaktır.\n“\nO gün insanlar yayılmış kelebekler gibi olurlar.\n” benzetmesiyle kıyamet gününün özelliklerine bir giriş yapılmakta ve sonraki ayetlerde de o günün özellikleri anlatılmaktadır; ancak o günün kesin olarak ne zaman gerçekleşeceği hem günahkârları korkutmak için hem de ilahî sınavın gereği olarak gizli tutulmaktadır.\n“\nDağlar atılmış renkli yün gibi olur.\n” ayetini okuyanlar düşünmelidir: Dağların durumu bu ise o günde kim bilir insanların durumu ne olur? Bu ayettekine benzer şekilde nüzul sırasına göre daha sonra inen bir surenin ayetinde ise o gün için şöyle denilir: “\nDağlar da renkli yün gibi olur.\n” (el-Meâric, 70/9). Bu ayetin orijinalinde de yine Kāria suresindeki gibi `\nıhn\nkelimesi kullanılmakta ancak bu kez “\natılmış\n” kelimesine yer verilmemektedir. Görüldüğü gibi bir ayette mevcut bilgi diğer ayette gerekli bulunmadığı için belirtilmemiştir. Başka bir ayette buradakine benzer bir durum söz konusudur: “\nVe ‘Allah çocuk edindi.’ diyenleri de uyarsın\n.” (el-Kehf, 18/4). Bu ayette söz konusu şirk sözünü söyleyenlerin neye karşı uyarıldığı belirtilmemiştir; çünkü iki ayet önce bu bilgi zaten verilmiştir: “\nOnu dosdoğru (bir kitap) olarak (indirdi) ki katından gelecek şiddetli azaba karşı (insanları) uyarsın\n.” (el-Kehf, 18/2).\n“\nO, hoşnut olacağı bir hayat içindedir.\n” şeklindeki ayetin orijinalinde hoşnutluk, insana değil hayata atfedilmektedir. Akli mecaz olarak kastedilen şey hayatın kendisi değil, o hayatı yaşayacak kimsenin hoşnutluğudur. “\nKimin tartıları ağır basarsa\n” denilenler, muvahhid kimseler iken “\ntartıları hafif gelirse\n” denilenler müşrikler\n7\nve Müslüman olduğunu söylese de inanç ve pratiği müşrikler gibi olan kimselerdir. “\nKimin tartıları hafif gelirse onun anası da hâviyedir (uçurum).\n” ayetindeki\nana\nkelimesi, kişinin hâlini ifade etmek için kinaye olarak kullanılır; çünkü ananın çocuğuna sevgisi pek kuvvetlidir. O, çocuğu sevindiğinde ondan daha fazla sevinir, üzüldüğünde de daha fazla üzülür.\n8\nAna kendisine sığınılan ve çocuğunu bağrına basıp koruyan kişidir. Ömür boyu günah bataklığına batmış bir halde yaşayan kişinin anası yani sığınacağı yer (haviye) ne kötüdür! Çünkü o yer\nkızgın bir ateştir\n!\n*\nTekasür Suresi: Dünya Malıyla Övünmenin Anlamsızlığı\nMekke döneminde inen ve sekiz ayetli bir sure olan Tekasür’ün meali şöyledir: “\nÇoklukla övünmek, sizi kabirlere varıncaya kadar oyaladı. Hayır! Yakında bileceksiniz. Yine hayır! Yakında bileceksiniz (hatanızı). Hayır! Eğer kesin bilgi ile bilseniz elbette cehennemi görürsünüz. Sonra ant olsun ki cehennemi yakîn gözüyle göreceksiniz. Sonra yemin olsun ki o gün (size verilen) her nimetten sorulacaksınız\n.” (et-Tekâsür, 102/1-8).\nDünya hayatı bir oyun, bir eğlence, bir süs ve insanların kendi aralarında övünme, mal ve evlat çoğaltma yarışından ibarettir. Bu, tıpkı bir yağmura benzer ki bitirdiği ot, çiftçilerin hoşuna gider, sonra o bitki kurur, sapsarı olur ve çerçöpe dönüşür. Ahirette ise kâfirler için çetin bir azap; müminler için de Allah'tan bağışlaması ve rızası (hoşnutluğu) vardır. Dünya hayatı, aldatıcı bir zevkten başka bir şey değildir (el-Hadîd, 57/20). Bu gerçek, Tekasür suresinin ilk iki ayetinde şöyle ifade edilir: “\nÇoklukla övünmek, sizi kabirlere varıncaya kadar oyaladı.\n” Kur'an, inkârcıların içinde bulundukları bu yüksek refahı ileri gelenlerin dilinden şöyle somutlaştırmaktadır: “\nBiz sizin gönderildiğiniz şeyleri tanımayız, dediler. Ve yine dediler ki: Bizim mallarımız da çocuklarımız da sizinkinden daha çoktur. Ve bize bir ceza da olmaz\n.” (Sebe', 34/34-35). Hâlbuki sonsuz mükemmellik ve yücelik Allah’a aittir. Mal-mülk, ulus, aşiret, sayısal çokluk vs. övülme/övünme vesilesi olmamalıdır. Verilen nimetler, adil bir şekilde Allah’ın rızasını kazanıp cennetliklerden olma amacı için kullanılmadığında insanı bekleyen büyük bir kayıptır ve bu kayıpta da övünülecek bir taraf yoktur.\n“\nHayır! Eğer kesin bilgi ile bilseniz elbette cehennemi görürsünüz.\n” ayetindeki “\nelbette cehennemi görürsünüz.\n” ifadesi, Arapça dil kuralları açısından bakıldığında önceki ifadenin cevabı gibi görünse de gerçekte değildir. Dolayısıyla kastedilen şey, “Kesin bilgi ile bilseniz cehennemi gören kişi gibi olurdunuz.” anlamındadır.\n9\nAyetteki söz konusu ifade ahiretle ilgilidir; çünkü dünyada iken cehennemi görmek mümkün değildir; ancak insan cehenneme dair ayetleri düşünerek onu kalben hissedebilir.\nSurenin yedinci ayetindeki “\nyakîn gözüyle\n” görmekten kasıt tereddütten uzak, eksiksiz bilgi ile görmektir.\n10\n“\nSonra ant olsun ki o gün (size verilen) her nimetten sorulacaksınız\n.” ayetinin doğrudan muhatapları inkârcılardır. Arap dili cümle yapısı dikkate alındığında bu cümlede hesaba çekilecek olanlarla “hesaba çekilecekleri nimetler” birbirinden uzak bir şekilde yer almaktadır. Yani inkârcıların ahirette nimetlerden uzak tutulacakları gerçeği ile bunun ifade biçimi birbiriyle gayet uyumludur.\nGörüldüğü gibi dünya nimetlerini sanki dünyada ebedî kalacak ve ahiret olmayacakmış gibi biriktirip durmak ve bunu ölene kadar sürdürmek inkârcıların özelliğidir. Böyle kimseleri cehennem beklemektedir. Bu yaptıklarının hesabını vereceklerdir. İnkârcıların hesaba çekileceğini belirten yukarıdaki ayetin dolaylı muhatabı Müslümanlar, “Bu surenin konusu bizimle değil, sermaye biriktirip duran ve ahirete inanmayanlarla ilişkilidir.” diye düşünmemelidir. İnkârcıların bu yanlışına Kur’an’da yer verilme nedenlerinden belki de en önemlisi, müminlerin ibret alıp aynı hataya düşmemeleridir. Evet, o gün için surenin hedef tahtasına koyduğu kişiler cahiliye müşrikleri ve özellikle niteliklerini seslendirdiği ileri gelen putperest müşriklerdir; ancak ifadenin, kıyamete kadar onlar gibi olanları/davrananları da kapsadığı unutulmamalıdır. Zaten ahirette verilen nimetlerden hesaba çekilen sadece inkârcılar olmayacaktır.\n*\nAsr Suresi: İdeal Bir Hayat Biçimi\nMekke’de inmiş olma ihtimali yüksek olan Asr suresinin meali şöyledir: “\nAsra ant olsun ki insan gerçekten ziyan içindedir. Bundan ancak iman edip iyi ameller işleyenler, birbirlerine hakkı tavsiye edenler ve sabrı tavsiye edenler müstesnadır\n.” (el-Asr, 103/1-3). Herhangi bir nedenle bir araya gelen müminlerin, bu sureyi okumadan ayrılmadıkları rivayet edilmektedir.\nİlk ayetteki “\nasr\n” kelimesi, zamanın kendisini veya uzun bir dönemi tanımlıyor olabileceği gibi günün vakitlerinden ikindiyi de ifade ediyor olabilir. Hangisinin kastedildiği net olmadığından kelimeyi olanca genelliğiyle anlamlandırmak daha doğru olacaktır. Dolayısıyla\nasr\nkelimesi Türkçede yüzyıl anlamına geldiği için kelimenin manasının bununla sınırlı olmadığı hatırda tutulmalıdır.\n“\nİnsan gerçekten ziyan içindedir.\n” ayetinde “\ninsan\n” kelimesi, marife kalıbında yer almakta olup kastedilen, insan türüdür ve “\nziyan içinde olmak\n” tebliğe muhatap olup bilinçli bir şekilde inkâra yönelmenin sonucudur. Tebliğin ulaşmadığı kimseler, vahyin gerekleriyle yükümlü olmadıklarından ahirette dinin gereklerini (amel boyutunu) yerine getirmekten sorumlu olmazlar; çünkü Yüce Allah, peygamber göndermediği toplumlara azap etmez (el-İsrâ, 17/15). Zaten kim kendisine doğru yol besbelli olduktan sonra Peygamber'e karşı çıkar, müminlerin yolundan başkasına uyup giderse Allah onu döndüğü yolda bırakır ve cehenneme sokar (en-Nisâ, 4/115).\nYukarıdaki ayet mealindeki\nziyan\n(خسر) aslında ticaretteki bir zararı ifade etmek için kullanılır. Bu durumda\nziyan içinde\nolan kimseler, ticaretlerini cennet vaat eden Allah ile yapmaktansa onları hüsrana uğratan şeytanla yapmayı tercih etmiş olmaktadır. Zaten hidayet karşılığında sapıklığı satın alanların ticaretleri kâr getirmez (el-Bakara, 2/16). İnkârcıların dünyevi anlamda durumları iyi olabilir (Âl-i İmrân, 3/196-197); ancak ahirette zarara uğrayacakları kesindir. Allah, şirk koşanları ahirette affetmeyeceği için (en-Nisâ, 4/116) “\nziyan içinde\n” olan bu insanların müşrikler olduğunu söylemek mümkündür.\nKaybedecek kimselerin dışında kalanlar\niman edip iyi ameller işleyenler\ndir. Dinin iman ve salih amel yanında kalp temizliğini de teşvik ettiğini unutmamak gerekir. Kalp temiz ise bu temizlik Allah’a itaat ile kendisini gösterir. İmanın hayata yansıması yok ise o iman sözde kalacaktır. İman edenleri ahirette azaba uğramaktan kurtaracak olan şey, iman ve onun gereğini yerine getirmektir; çünkü din, inanmak ve inandığını yaşamaktır.\nÜçüncü ayette “\nbirbirlerine hakkı tavsiye edenler ve sabrı tavsiye edenler\n” denilerek müminlerin birbirlerine doğru olanı tavsiye ettikleri belirtilmektedir. Yani onlar inançlarında, amellerinde, siyasetlerinde, toplumsal ilişkilerinde hak olanı yani “Kur’anî ölçülere ve Peygamber’in örnekliğine uymayı” tavsiye ederler. Emretme konumunda olanların tavsiyesi, yerine göre emretme biçiminde de tezahür edebilir. Yine bu ayette “\nsabrı tavsiye edenler\n” denilerek iman edip iyi ameller işleyenlerin iç ilişkilerinin doğal halinin birbirlerine sabrı tavsiye etmeleri olduğuna dikkat çekilmektedir. Kur’an’da benzer diğer bir vurgu da –ancak bu kez emir formunda– şöyledir: “\nEy iman edenler! Sabredin, düşmanlarınıza karşı sebat gösterin, nöbet bekleşin, Allah'tan gereğince korkun ki kurtuluşa eresiniz\n.” (Âl-i İmrân, 3/200). Şeytanın saptırmalarına, onun sürüklemeye çalıştığı umutsuzluğa karşı müminlerin “sabretmeleri durumunda” Allah’ın onlarla beraber olacağı (el-Bakara 2/153) bilinciyle hareket etmeleri gerekir. Eğer inananlar Allah'a ve Resul’üne itaat etmez ve birbirleriyle didişirlerse sonra içlerine korku düşer ve etkilerini yitirirler (el-Enfâl, 8/46). Sabır zillete boyun eğmek değil, zillet durumu söz konusuysa o durumdan kurtulmak ve onurlu bir hayat sürmek için kararlı olmaktır. Mümin bulunduğu her ortamda inancının gereğini yerine getirmeye ve hakkı toplumsal ilişkilerde geçerli unsur kılmaya çalışır.\nKeenlemyekün\n(yokmuş) gibi davranılmasına ortam hazırlamaz; çünkü kuvvet ve üstünlük Allah'ın, Resul’ünün ve müminlerindir (el-Münâfikūn, 63/8).\nGörüldüğü gibi Asr suresinde belirtilen “kaybedenlerden” olmamak için şirkten uzak bir imana sahip olmanın, güzel işler yapmanın önemine dikkat çekilmektedir. Ardından gelen hakkı ve sabrı tavsiyeleşme ise iman ve salih amelin gereği olan iki özelliktir. Müminler başkalarına hakkı ve sabrı telkin ederlerken başkalarına iyiliği emredip kendilerini unutan İsrailoğulları gibi olmamalıdır (el-Bakara, 2/44).\n*\nHümeze Suresi: Geçici Dünya Hayatına Kananların Ahiretteki Hazin Sonu\nHümeze suresi, dokuz ayetten ibaret olup Kıyamet suresinden sonra Mekke’de inmiştir: “\nArkadan çekiştirip kaş göz hareketleriyle alay edenlerin (hümeze ve lümeze) vay haline!\nO ki mal biriktirdi, onu saydı da saydı. Malının, kendisini ebedî yaşatacağını sanır. Hayır, ant olsun ki o hutameye atılacaktır. Hutamenin ne olduğunu bilir misin? O, kalplerin içine işleyecek, Allah'ın tutuşturulmuş bir ateşidir. Üzerlerine salınacak bir ateş! Kendileri de uzun sütunlara bağlı bırakılacaklardır.\n” (Hümeze, 104/1-9).\nSureye adını veren hümezenin türediği hemz, sıkıştırmak\n11\nve kırmak\n12\ndemektir. Aynı kökten türetilen\nhemmaz\nda hümeze gibi çok ayıplayan anlamına gelir. Bir şiirde şöyle denilir:\nBenimle karşılaştığında bana yalandan sevgi gösterisinde bulunuyorsun.\nOrtalıkta görünmediğimde ise arkadan çekiştirenlerin kralısın/hasısın\n(الهامزاللمزه).\n13\nLümeze\nde çok ayıplayan, vuran anlamlarına gelmektedir\n14\nve münafıklardan söz edilen bir bağlamda yer alan şu ayette fiil formu kullanılmaktadır: “\nİçlerinde sadakalar hakkında seni ayıplayanlar (yelmizuke) da var. Eğer o sadakalardan kendilerine verilmişse hoşnut olurlar, verilmemişse hemen kızarlar\n.” (et-Tevbe, 9/58).\nKur’an’ın başka ayetlerinde olduğu gibi Hümeze suresinde de bir kişinin eleştiriliyor oluşu, aynı tutumu sergileyenlerin onun tehdit edildiği azapla karşı karşıya kalmalarına engel değildir. Zaten ilk ayette “\narkadan çekiştirip kaş göz hareketleriyle alay edenlerin\n” denilerek çoğul ifadenin kullanılması, sekizinci ayette de “\nÜzerlerine salınacak bir ateş!\n” denilerek yine çoğul ifadeye yer verilmesi bunu göstermektedir.\n“\nO ki mal biriktirdi, onu saydı da saydı.\n” denilen kişi rivayetlerde adı geçen Velid b. Muğire ise tefsirlerde söz konusu kişinin kastedildiği söylenen şu ayet grubunda onun özellikleri şöyle ifade edilmektedir: “\nTek olarak yarattığım o kimseyi bana bırak! Hem ona bol servet verdim. Hem göz önünde oğullar verdim. Hem ona büyük imkânlar sağladım. Sonra da şiddetle arzu eder ki daha da artırayım. Hayır, çünkü o bizim ayetlerimize karşı bir inatçı kesildi\n.” (el-Müddessir, 74/11-16).\n“\nMalının, kendisini ebedî yaşatacağını sanır.\n” ayetinin orijinalindeki\nahledeh\nfiili aslında –ayetin mealinde verildiğinin aksine– geçmiş zamanlıdır. Yani bu alaycı kimse malına o kadar güvenmektedir ki adeta ebedilik onun için âdeta çantada kekliktir. Hayat tarzı ile adeta onun hakkında hüküm verilmiş ve ebedilik onun için “kazanılmış bir hakka” dönüşmüştür. O, malı sayesinde ebedî yaşayacaktır! Şeytanın insandaki “nimetler sayesinde ebedileşme arzusu” üzerinden Hz. Âdem ve eşine de vesvese verdiği görülmektedir: “\n(Şeytan): ‘Rabbiniz, başka bir nedenden ötürü değil, sırf ikiniz de birer melek ya da ebedî kalıcılardan olursunuz diye sizi şu ağaçtan menetti.’ dedi\n.” (el-A`raf, 7/20).\n“\nHayır, ant olsun ki o hutameye atılacaktır.\n” ayetinin orijinalindeki\natılma\n(\nnebz\n), kötü bir durumu ifade etmek için şu ayette de kullanılmıştır: “\nBiz de kendisini de ordularını da yakalarından tuttuğumuz gibi denize attık\n.” (el-Kasas, 28/40). “\nHutamenin ne olduğunu bilir misin?\n” sorusu ile Kur’an okurlarının\ncehenneme dikkatlerinin çekilmesi ve ardından onun hakkında tasvirlere yer verilmesi, cehennem ateşinin yakıcılığının fazlalığına işarettir.\nHutame\nkelimesi\nhümeze\nve\nlümeze\nkelimeleriyle aynı vezinde olduğu gibi onun, ikisiyle de anlam uyumu söz konusudur; çünkü ikisi de ayıplayıp durma ve çekiştirme yoluyla insanları nasıl kırıyorsa karşısına çıkan her şeyi yok eden ateş anlamındaki hutame\n15\nde benzer şekilde suçluları kırıp geçirecektir. Bu da Kur’an’ın icaz yönünü (mucizevi oluşunu) göstermektedir.\n“\nO, kalplerin içine işleyecek, Allah'ın tutuşturulmuş bir ateşidir.\n” ayetlerinden anlaşıldığı kadarıyla cehennem azabı kâfirlerin Müslümanlara tuzak kuran beyinlerini de ve onlara karşı besledikleri kötü duyguların mekânı kalplerini de yakacaktır. Yani azap onların fikirlerini de hislerini de meşgul edecek ölçüde olacaktır. “\nAllah'ın tutuşturulmuş bir ateşi\n” ifadesinde ateşin Allah’a izafe edilmesi onun dehşetine işaret etmek içindir. Türkçede de “Bu adam bela!” demek ile “Bu adam Allah’ın belası!” demek arasında fark vardır. İkincisindeki adamın kötülüğüne vurgu daha fazladır.\n“\nKendileri de uzun sütunlara bağlı bırakılacaklardır.\n”\nayetinden cehenneme girecek olan bu karaktersiz kimselerin kalacağı yerin ağır şartlarda hapiste tutulan kimselerin kaldığı hapishane gibi olduğu ve o kimselerin cehennemde ölümü de tatmaksızın tutuklu kalacakları anlaşılmaktadır.\nSonuç\nBu yazıda ele alınan dört sureden anlaşıldığı kadarıyla müminler “tartıları ağır gelenlerden” olmak için var güçleriyle çalışmalıdır. Dünya malını cepleri yerine kalplerine koyanlar, cehennem azabının ne kadar çetin olduğunu unutmamalıdırlar. Aksi takdirde kayba uğrayan kimseler arasına dâhil olacaklardır. İman ve amel bütünlüğünü korumuş müminler ise kurtulanlardan olacaklardır. Aksine Yüce Allah’ı unutup dünya malı biriktirmeyi kendilerine hedef olarak belirleyenler ise kendilerini cehennemin beklediğini hatırdan çıkarmamalıdırlar.\n1- Bir ayeti ya da ayet grubunu, açıklayıcı olduğu düşünülen başka bir ayet ya da ayet grubuyla açıklama yöntemi.\n2- “(Gerçekleşecek) kıyamet! Nedir, o kıyamet? Gerçekleşenin (kıyametin) ne olduğunu sen nerden bileceksin?” (el-Hâkka, 69/1-3)\n3- Abdülkerim eş-Şeybanî el-Cezeri İbnu’l-Esîr, en-Nihâye fî Garîbi’l-Hadîs ve’l-Eser (Beyrut: el-Mektebetü’l-`İlmiyye, 1979), 4/44.\n4- Muhammed Murtazâ ez-Zebîdî, Tâcü’l-ʿarûs (Beyrut: Daru’l-Hidaye, ts.), 31/533.\n5- Muhammed Tâhir İbn Âşûr, et-Tahrîr ve’t-Tenvîr (Tunus: Dârü’t-Tunusiyye li’n-Neşr, 1984), 30/510.\n6- Ebu’l-Hüseyin İbn Fâris, Muʿcemü Meḳāyîsi’l-Luġa, thk. Abdüsselâm Muhammed Hârûn (Beyrut: Dâru’l-Fikr, 1399/1979), 5/72.\n7- Ebu’l-Hasen Mukātil b. Süleymân, Tefsîru Mukātil b. Süleyman, thk. Abdullah Mahmûd Şahhate (Beyrut: Dâru İhyâi’t-Turâs, 1423/2002), 4/811-812.\n8- İbn Âşûr, et-Tahrîr ve’t-Tenvîr, 30/514.\n9- İbn Âşûr, et-Tahrîr ve’t-Tenvîr, 30/522.\n10- İbn Âşûr, et-Tahrîr ve’t-Tenvîr, 30/523.\n11- İbn Fâris, Muʿcemü Meḳāyîsi’l-Luġa, 6/65.\n12- Ebu’l-Kâsım Cârullah Mahmûd b Ömer b Muhammed Zemahşerî, el-Keşşâf an Hakâiki’t-Tenzîl ve Uyûnü’l-Ekâvîl fî Vücûhi’t-Te’vîl (Beyrut: Dâru’l-Kütübü’l-’Arabî, 1407), 4/795.\n13- İbn Fâris, Muʿcemü Meḳāyîsi’l-Luġa, 6/66.\n14- İsmâil b. Hammâd el-Cevherî, Ṣıḥâḥu’l-Luġa, thk. Abdulgafûr Attâr (Beyrut: Dârü’l-`İlm li’l-Melâyîn, 1407/1987), 3/895.\n15- İbn Fâris, Muʿcemü Meḳāyîsi’l-Luġa, 2/78.\nKaynakça\nCevherî, İsmâil b. Hammâd el-. Ṣıḥâḥu’l-Luġa. thk. Abdulgafûr Attâr. 6 Cilt. Beyrut: Dârü’l-`İlm li’l-Melâyîn, 4. Basım, 1407/1987.\nİbn Âşûr, Muhammed Tâhir. et-Tahrîr ve’t-Tenvîr. 30 Cilt. Tunus: Dârü’t-Tunusiyye li’n-Neşr, 1984.\nİbn Fâris, Ebu’l-Hüseyin. Muʿcemü Meḳāyîsi’l-Luġa. thk. Abdüsselâm Muhammed Hârûn. 6 Cilt. Beyrut: Dâru’l-Fikr, 1399/1979.\nİbnu’l-Esîr, Abdülkerim eş-Şeybanî el-Cezeri. en-Nihâye fî Garîbi’l-Hadîs ve’l-Eser. 5 Cilt. Beyrut: el-Mektebetü’l-`ilmiyye, 1979.\nMukātil b. Süleymân, Ebu’l-Hasen. Tefsîru Mukātil b. Süleyman. thk. Abdullah Mahmûd Şahhate. 5 Cilt. Beyrut: Dâru İhyâi’t-Türâs, 1423/2002.\nZebîdî, Muhammed Murtazâ ez-. Tâcü’l-ʿarûs. 40 Cilt. Beyrut: Daru’l-Hidaye, ts.\nZemahşerî, Ebu’l-Kâsım Cârullah Mahmûd b. Ömer b. Muhammed. el-Keşşâf an Hakâiki’t-Tenzîl ve Uyûnü’l-Ekâvîl fî Vücûhi’t-Te’vîl. Beyrut: Dâru’l-Kütübü’l-’Arabî, 1407.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}