{
  "id": "dc81a436-2376-4897-a894-c2603897cd0a",
  "title": "Bugün Ne Yapsak da Gençleri Kışkırtsak?",
  "author": "Abdullah Tahir Kaya",
  "year": "2023",
  "issue": "Sayı: 387 - Haziran 2023",
  "url": "https://www.haksozhaber.net/okul/bugun-ne-yapsak-da-gencleri-kiskirtsak-8877yy.htm",
  "content": "Millet İttifakı seçimde aldığı büyük hezimetin şaşkınlığını henüz atabilmiş değil. Seçim öncesinde birçok anket sonucu Millet İttifakının seçimde açık ara birinci olacağını gösteriyordu. Sosyal medyada da benzer bir kanaat çok bariz bir şekilde görünüyordu. Hatta Cumhurbaşkanı Erdoğan’ın bu seçim kampanyasını önceki seçimlere nispeten sakin yapması bu yenilginin Erdoğan tarafından da kabul edildiğine dair delil olarak gösteriliyordu. Üstelik Cumhur İttifakı veya AK Parti’ye oy veren veya vermeyi düşünen çok sayıda kişi de seçimlerin kendileri açısından kaybedileceğine inanmış gibiydi. Bu kampta bir tür karamsarlık ve endişe görülüyordu. Oysa laik ve sol güçlerin, -ahlaksızlıkla malul- propaganda gücüyle sosyal medyayı ve kamusal alanı manipüle etme ve sahte neden-sonuç ilişkileriyle illüzyon oluşturma yeteneği gözden kaçırılmış gibiydi. Laikler ve solcular son 20 yıldaki seçimlerinin hemen öncesinde öyle bir propaganda yapıyorlar ki seçimi sanki kesin kazanacakmış gibi bir atmosfer oluşturuyorlar. En son 2018 cumhurbaşkanlığı seçimlerinde Muharrem İnce’nin adaylığında benzer bir durum yaşanmıştı. Özellikle İnce’nin İzmir-İstanbul mitingleri sonrası “bu iş tamam” denilmişti. Ancak İnce, büyük bir hezimet yaşadı ve o hayal kırıklığının etkisi 2023 seçimlerini bile etkiledi.\n2023 seçimlerinde Kemal Kılıçdaroğlu ve CHP öncülüğündeki Millet İttifakı seçimleri kazanacaklarından çok emindiler. Seçim sonrası yaşadıkları şaşkınlık da bunu çok net olarak gösteriyor. Böyle bir seçim sonucu durumunda ne yapılacağına dair hiçbir planları bile yoktu. Çünkü bu durum ihtimal dışı görünüyordu. Seçim sonuçlarının açıklandığı 14 Mayıs gecesi ilk olarak Ekrem İmamoğlu ve Mansur Yavaş, hiçbir kaynak göstermeden farklı farklı kelime oyunlarıyla yenilgilerini gizlemeye çalıştılar. Gece yarısından sonra Kemal Kılıçdaroğlu elinde bir kâğıtla kameralarının karşısına çıktı. Aralıksız kâğıda bakarak oradaki cümleleri sanki kâğıtta yazılanları ilk defa görüyormuş gibi yabancılayarak okudu. Kâğıtta yazılan cümleler arasında da hiçbir bağ yoktu. Daha sonra 15 Mayıs günü öğleden sonra son derece anlamsız bir ses tonuyla “bur-da-yım” diye bağırdığı bir video yayınladı. Öte yandan sosyal medyada -bir kısmı Millet İttifakına oy vermiş- birçok kişi Kılıçdaroğlu’nun bu seçimlerde yanlış aday olduğunu söyledi. Kemal Öztürk, Emrah Gülsunar, Levent Gültekin bu isimlerden bazıları. Hatta Londra’da Türkiye ekonomisi hususunda uzman kabul edilen ve birçok yabancı yatırımcıya danışmanlık hizmeti veren Timothy Ash değişik bir itirafta bulundu. Birkaç ay önce birçok yatırımcıyla birlikte Londra’da Kılıçdaroğlu’yla buluştuğunu, Kılıçdaroğlu’nun sorulara verdiği cevapların çok zayıf ve saçma olduğunu ve onun Erdoğan ile asla rekabet edemeyeceğine inandığını ve bu kanaatinin gerçekleştiğini söyledi. Gerçekten de Kılıçdaroğlu gibi karikatürize bir tipolojiye bu kadar umut bağlanmasına şaşırmadan edemiyor insan.\nSeçim sonuçlarının analizini daha ehil kişilere bırakarak kanaatimce önemli gördüğüm başka bir hususu dile getireyim. Laik ve sol kesim uzun zamandır gençlere dönük bir kampanya yürütüyor. Kılıçdaroğlu birçok kez gençlere hitap eden konuşmalar yaptı, hatta onların hâl dilinden anladığı intibaını uyandırmak için eliyle yaptığı kalp işareti seçimin sembollerinden biri oldu. Seküler sanatçılar dâhil birçok kişi destek mesajlarını bu sembol üzerinden ifade ettiler. Bunun dışında Kılıçdaroğlu birçok konuşmasında gençlere özellikle hitap etmeye çalıştı. Bir yandan en büyük projesi Kürtleri Kemalizm’le barıştırmak olan Selahattin Demirtaş diğer yandan kavga gürültü içerisinde sehven seçim sürecine dâhil edilen Ekrem İmamoğlu ve Mansur Yavaş da 12 Mayıs’ta gençleri çözümün adresi olarak gösteriyorlardı.\nKılıçdaroğlu, seçim sonrasındaki ilk twitini de gençlere hitaben yazmıştı. Gençlik döneminin değerine vurgu yaparak gençlerin yaşama sevincinin çalındığını ve önümüzde -Cumhur İttifakının kazanması durumunda- dipsiz bir karanlık olduğunu ifade ediyordu.\nKılıçdaroğlu, Erdoğan’ın cumhurbaşkanı olmasını gençlerin yaşama sevincinin çalındığı ve ekonomik sefaletin yaşandığı dipsiz bir karanlığa benzetiyordu. Açıkçası bu argüman laik ve sol kesimler tarafından uzun zamandır sadece siyasi değil birçok meselede farklı şekillerde dile getiriliyor. Laikler/solcular 2013 Gezi Parkı olaylarından beri sivil kuvvetlerin sansasyonel olaylarla mobilize edilmesi/galeyana getirilmesi sonucunda iktidarı alaşağı edip Kemalist vesayeti tekrar diriltmeye çalışıyorlar. Bu hususta gençleri sivil gibi görünen bir söylem üzerinden öfkelendirmeye, koşulları hakkında onları daha mutsuz ve karamsar yapmaya; patlamaya hazır hale getirmeye özel çaba harcıyorlar.\nBir süredir Türkiye’deki dinî hassasiyetlere sahip iktidarın, sorunlarını “akılcı” çözümlerle çözmek yerine enerjisini “bilim/akıl dışı faydasız” şeylere harcadığını iddia ediyorlar. Bunun sonucunda büyüyen hukuki, ekonomik ve eğitsel sıkıntılar nedeniyle Türkiye’nin yaşanılmaz bir yer haline geldiğini ifade ediyorlar. Batılı ülkeler ise aklını kullanan insanlardan müteşekkil cennetvari yerler. Dolayısıyla Türkiye’de doğmuş ve yaşamak zorunda olan biri sefil bir sistemde karanlıklar içerisinde yaşamaktayken, sınırı geçen kişi bir anda aydınlığa kavuşmakta ve gülümseyerek hayatına devam etmektedir. Yakın zamanda değişik mesleklerden yurtdışına göçen veya göçmek isteyen kişileri de bu argümanlarını inandırıcı kılmak için kullandılar. Bu resmin zihinlerde inşa edilmesi için farklı platformlarda özenle çalışıldı. Twitter’da popüler birçok isim veya Youtube’da 140journos,+90, medyascope gibi platformlarda sürekli bu söylemi somutlaştıracak paylaşımlar yapılıyor.\nLaik ve sol kesimlerce deizm-ateizm argümanı da çokça kullanılıyor. Sürekli dindar kitlelerin ve hükümetin yanlışları gösterilerek gençlerin İslami hassasiyetlerden uzaklaştığı iddia ediliyor. Bu hükümet gitmediği sürece dinî değerler daha da dejenere olacak ve bu akım büyüyecek diye tehdit ediyorlar. Bu argümanın en saçma savunusu seçimden kısa bir süre önce Serbestiyet’te yayınlandı. (Bakınız: İslâmcıların İslâm’a karşı sorumluluğu\nhttps://serbestiyet.com/secim2023/islamcilarin-islama-karsi-sorumlulugu-127949/\n)\n“Bu hükümet en kısa sürede gitmeli bak yoksa dinden uzaklaşırız. Uzaklaşıyoruz bak. Gidiyor mu? Hemen söyleyin hadi. Sizi dinleyecek zamanımız yok!” gibisinden bir nazlanma ve egoizm hissediliyor. Enteresan bir şekilde İslami camialar içinde bulunmuş bazı kişilerde böyle bir gerçeklik olduğunu, İslami camiaların bunun farkına varamadığını ve taban kaybettiğini iddia edenler oldu. Elbette İslami bir söylemi kullanan kişilerin/kurumların kötü işleri eleştirilmeli ama laiklerin/solcuların bunu bir yanlışı düzeltmek için ve hakkaniyetle yaptıklarını söylemek mümkün değil. İslami eğilimleri olan tabanı zayıflatmak ve ülkedeki hegemonik konumlarını sürdürmek için şantaj yaptıkları çok bariz. Örneğin deizm meselesinde kaç kişinin mezkûr sebep nedeniyle böyle bir eğilime girdiğini ölçmek mümkün değil. Veya böyle bir eğilime girmiş kişinin geçen dönemlerden anlamlı bir şekilde fazla olduğunu ölçecek bir araç da yok elimizde. Böyle bir eğilime girmiş kişilerin küresel teknolojik değişmelerden veya post-modern/liberal paradigmalardan ne kadar etkilenip etkilenmediğini de ölçemiyoruz. Sonuç olarak “Hükümet ve cemaatler dinî değerleri kullanarak insanları dinden soğutuyor!” argümanını inandırıcı kılacak güçlü bir delil gözükmüyor.\nLaik, seküler kesimler İslami hassasiyetlere sahip bir hükümetin idare ettiği ülkede yaşayan gençlerin çok mutsuz olduğunu, CHP iktidarında ise her şeyin “bilimle/akılla” çözüleceği ve gençliğin mutlu olacağını işliyorlar sürekli. Fakat burada öncelikle gençlik dönemlerinde bireylerin duygusal olarak çok istikrarlı olmadığını göz önünde bulundurmak gerekir. Gençlik dönemi bireylerin kimlik ve karakterlerinin oluşmasında yoğun bir dönemdir. Haliyle belirsizliklerin ve kaygıların olması gayet normal. Hızla yaşanan teknolojik gelişmeler, tüketim alışkanlıklarının değişmesi ve bireyselleşme sonucunda ortaya çıkan toplumun atomizasyonu nedeniyle bu süreçlerin tüm dünyada daha gerilimli hale geldiği söyleniyor. Fakat laik-sol kesimler bu son derece çetrefilli ve çok nedenli sosyal meseleleri siyasal iktidarı kazanmak için indirgeyici bir yolla kullanıyorlar. Gençlerin fıtratlarından kaynaklanan gelgitlerini, arayışlarını ve değişime olan meyillerini el yordamıyla dindar kesimi zayıflatmak suretiyle Erdoğan’ın ve dindar camianın sırtına yüklemeye çalışıyorlar. Sürekli kendilerinin yönettiği bir dünyada her şeyin çok güzel olacağını, Erdoğan’ın yönettiği bir dünyanın ise yaşanmaz olduğunu söyleyerek gençleri kışkırtmaya çalışıyorlar. İnsana ve gençliğe dair bu söylemin ontolojisinin temelinde aslında ideolojik bir neden var. Bu ideoloji Batıcılıktan, pozitivizm ve materyalist Aydınlanma değerlerinden ilham alıyor. Batı dâhil birçok ülkede bu değerler aşınmış ve bu derece yüzeysel bir dil tedavülden kalkmışken Türkiye’de bu dilin hâlâ bir kitleyi mobilize edeceği beklentisi ancak kompleksli ve düşmanca bir tavrın uzantısı olabilir.\nElbette her aday gençlere daha fazla özgürlük vaat eder. Fakat bu argüman o kadar yaygın bir şekilde işleniyor ki yanlış bilinçlenme sonucunda karamsarlığa mahkûm edilen bazı gençlerin kendilerine zarar vermesine yol açabiliyor. Örneğin seçim sonuçlarına üzülen bir gencin Marmaray’ın önüne atlayarak intihar ettiği iddia ediliyor. Twitter’da Fransa’da yaşayan Öznur Küçüker Sirene isimli bir kullanıcı Kılıçdaroğlu’nun seçim sonrası gençlere hitaben yazdığı twiti çok tehlikeli buluyor ve yurtdışından yaşayan biri olarak hiçbir ülkenin güllük gülistanlık olmadığını hatırlatıyor. Hakeza sürekli örnek gösterilen Japonya’da son 41 yılın en yüksek enflasyonu yaşanıyor. Trump’ın iktidara gelmesinden bu yana Amerika’da daha önce hiç görülmemiş bir kutuplaşma yaşandığı iddia ediliyor. Dünya genelinde sağcı/milliyetçi/ırkçı siyasetin güçlenmesi ve pandemi nedeniyle devletçi ve daha az özgürlükçü siyaset tarzının küresel olarak yükselişte olduğu sık sık ifade ediliyor.\nGerçi seçim öncesinde dindar insanlara yapılan toplu saldırılara ve seçim sonrasında Millet İttifakına oy vermemiş depremzedelere karşı kullanılan çok çirkin ifadelere bakılırsa laiklerin/solcuların sahip olduğu ahlaki tutumun bunu sorunsallaştırması mümkün görünmüyor. Örneğin Erdoğan’a oy vereceğini beyan eden bir kadına kameralar önünde çok ağır küfürler eden başka bir kadın, laik-sol kesimlerce kahraman gibi muamele görüp övülebiliyor. Dünyevi iktidarı -ne şekilde olursa olsun- aşırı derecede istemenin yol açtığı ahlaki sorunlar var. Ahiret inancı zayıf bir kimse elbette yaptıklarının sonucunu bu dünyada bekleyecek, kazanmak dışında bir seçeneğin katlanılmaz olduğunu düşünecek. Bu noktada iktidara gelmek için kışkırttıkları gençlerin kendilerine zarar vermelerini dahi memnuniyetle karşılayabilirler.\nLaikler ve solcular, gençler üzerinden kurdukları bu söylemle yalnızca dinî hassasiyeti olan bir hükümeti değil İslami cemaatleri de töhmet altına almaya çalışıyorlar. Bu husus -reaksiyoner veya savunmacı olup olmaması bir yana- her halükârda eleştiri ve özeleştiriyle birlikte üzerinde düşünülmeyi gerektiriyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}