{
  "id": "38590501-ead6-4958-81c4-5be227a54d8d",
  "title": "Sorularla Peygamberimizi Tanıyalım",
  "author": "Murat Kayacan",
  "year": "2023",
  "issue": "Sayı: 388/389 - Temmuz/Ağustos 2023",
  "url": "https://www.haksozhaber.net/okul/sorularla-peygamberimizi-taniyalim-8897yy.htm",
  "content": "Sorular sorarak bir konuyu ele almak ve anlatmak, muhatabın konuyu anlamasını sağlamak açısından önemli ve etkili bir araçtır. Bu üslup, daha fazla dikkat çeker ve düşünmeye teşvik eder. Bu esas doğrultusunda bu yazıda Resûlullah’ı (s) tanıma çabası şu sorularla sınırlı olarak ele alınacaktır: “Hz. Muhammed’in (s) kalbi yarıldı mı? Bahîra olayı gerçek mi efsane mi? Peygamber (s) epilepsi (sara) hastası mıydı? Kur’an Peygamber’i (s) de uyarır mı?” Konuya ilişkin elde edilmiş bilgiler, “mesaj muhtevası”nın asıl özelliklerini ortaya koymayı hedefleyen içerik analizi yöntemi\n1\nile değerlendirilecektir. Başvuru kaynakları temelde tefsirler, ikincil düzeyde de Kur’an yorumuna ilişkin eserler, hadis ve tarih kitaplarıdır. Elde edilen bulgulara göre Resûlullah’ın (s) insani yönü ön plana çıkmaktadır. O, diğer peygamberler gibi bu özelliğiyle müminlere örnek alınabilir bir niteliğe sahip olmuştur.\nHz. Muhammed’in (s) Kalbi Yarıldı mı?\nBazı hadis kaynaklarında Resûlullah’ın (s) kalbinin -mecaz olmaksızın- yıkanıp temizlendiğinden söz edilmektedir. Bu bölümde ilgili iki rivayet ve bu rivayetlerle ilişkilendirilen İnşirâh suresinin ilk ayeti ele alınacaktır.\nİlk rivayet şöyle:\n“Allah’ın Elçisi (s), çocuklarla oynardı. Yanına biri geldi ve onu alıp karnını yarıp içinden bir pıhtı çıkardı ve onu attı ve dedi ki: ‘Bu, sendeki şeytanın payıdır.’ Sonra onu, zemzem suyuyla dolu altın bir kapta yıkadı ve karnını dikti. Çocuklar, süt annesine doğru ‘Muhammed öldürüldü! Muhammed öldürüldü!’ diye bağırdılar. Allah’ın Elçisi (s) onlara doğru döndü, rengi solmuştu. Enes dedi ki: Göğsündeki dikiş izini gördük.”\n2\nİkinci rivayet de şu şekilde:\n“Bir gece Kâbe’deyken, uyanıklık ve uyku arasında bir haldeydim. (Bir rivayette belirtildiği gibi) iki adam arasında bir adamın yanında olduğumu hissettim. Altından bir kap getirildi, bu kap hikmet ve imanla doluydu. Göğsüm boynumdan karın boşluğuma kadar yarıldı. Sonra karın boşluğum zemzem suyu ile yıkandı ve hikmet ve imanla dolduruldu. Bana, bir katır boyunda beyaz bir binek, burak getirildi. Cebrail ile birlikte dünyanın göğüne kadar yolculuk yaptım.”\n3\nYukarıdaki rivayetlerden ilki oldukça gariptir çünkü Hz. Peygamber’in (s) emzirilmek üzere verildiği annesinin kabilesi Sa`doğulları idi ve orada sadece beş yıl kalmıştı. Dolayısıyla olayı nakleden arkadaşlarının yaşları itibarıyla “nakil güçleri”nin seviyesi dikkate alındığında bu olayın gerçekleşmiş olduğu konusunda soru işaretleri ortaya çıkmaktadır. Rivayette “mecaza hamledecek” bir yönün varlığı da net değildir. İkinci rivayete gelince kalbe imanın yerleşmesi için böyle bir operasyona gerek yoktur. Zaten hikmet ve iman fiziki şeyler değildir. Peygamberlerin kalbine iman yerleştirilmesinin bu tarzda olduğuna dair bir ilahi sünnet bilinmemektedir. Ne var ki ikinci rivayeti, “uyku ile uyanıklık arasında” ifadesini içerdiğinden onu yaşanmış bir olayın değil “bir rüyanın aktarımı” olarak görebiliriz.\nYukarıdaki rivayetlerin somut olarak gerçekleşmiş olduğunu düşünenler kendilerini teyit için Resûlullah’ın (s) göğsünün açılmasının kesinliğinin “soru kalıbı” kullanılarak vurgulandığı şu ayeti\n4\ndelil getirmektedirler: “\nSenin göğsünü açıp genişletmedik mi\n?” (el-İnşirâh, 94/1). Bu ayet, Hz. Muhammed’i (s) peygamberliğe ve müşriklerin tepkilerine karşı koyması için onu hazırlamak anlamında olup yukarıdaki rivayetlerde anlatıldığı gibi ameliyat etmek anlamına gelmez.\n5\nAyetin işaret ettiği salt ruhsal bir olgudur. Maksat, Resûlullah’ın (s) kalbinin temizlenmesi, saf ve kutsal risaleti algılayacak ve onun ağır yükünü taşıyacak hale gelmesi ve onu tam bir içtenlikle özümsemesidir.\n6\nTaberî (ö. 310/923), Hz. Peygamber’in (s) kalbinin hidayete, Allah’a iman ve hak bilgisine açılması anlamına geldiği düşüncesini belirtmektedir. Yüce Allah, onun kalbini hikmet kabı haline getirmektedir.\n7\nBegavî (ö. 516/1122) tefsirinde ayetteki genişletmenin Resûlullah’ın (s) kalbinin iman, nübüvvet, ilim ve hikmete uygun hale getirilmesi şeklinde bir yorum mevcuttur.\n8\nİbn Kesîr (ö. 774/1373) tefsirinde yukarıdaki ayetin Hz. Muhammed’in (s) kalbinin nurlandırılması, genişletilmesi anlamına geldiği söylenmekte ve buna şu ayet delil olarak aktarılmaktadır: “\nAllah kimi doğru yola iletmek isterse onun gönlünü İslam’a açar\n.” (el-En`am, 6/125). Resûlullah’ın (s) göğsünün açılmasından söz eden yukarıdaki ayette olduğu gibi bu ayetteki “açılma” da ona verilen şeriattaki genişlik, kolaylık ve o şeriatın (Hz. Peygamber’in ve müminlerin üzerinde) ağır bir yük olmayışı anlamındadır.\n9\nYani her iki ayette de “göğsü açmak” fiili kullanılmakta ve “bir kalp ameliyatı” kastedilmemektedir.\nÖyle anlaşılıyor ki belirttiğimiz iki rivayeti de -ikisinden kastedilenin fiilî bir ameliyat olduğu yorumuyla birlikte- İnşirâh suresi ayetindeki “göğsün açılmasıyla” irtibatlandırmak doğru değildir.\nBahîra Olayı Gerçek mi Efsane mi?\nAnnemarie Schimmel (1922-2003) adlı dinler tarihçisi “Muhammed O’nun Peygamberidir” adlı eserinde Hz. Muhammed’in (s) omuzları arasında mevcut “peygamberlik mührü”nü 12 yaşındayken Suriye’ye yaptığı bir yolculuk sırasında gören keşiş Bahîra’nın, onun peygamber olacağı müjdesini verdiğini ileri sürmekte ama bu olayın gerçek olup olmadığını sorgulamamaktadır. Söz konusu olay Tirmizî’de özetle şöyle geçmektedir:\n“Ebû Tâlib ‘Kureyş büyüklerinden bir grupla Şam’a giderken Muhammed’i (s) de götürür. Yolda bir manastır civarında mola verirler, bir rahip onlara yaklaşır, Muhammed’i elinden tutar ve ‘Bu âlemlerin efendisidir!’ der. Gerekçe olarak da onun özelliklerinin onlara indirilen kitapta bulunduğunu, ona secde etmedik ne taş ne ağaç kaldığını ve o şeylerin ancak bir peygambere secde edeceğini ayrıca Muhammed’in (s) vücudunda peygamberlik mührü bulunduğunu söyler ve ayrılır. O sırada Muhammed’in (s) üzerine bir bulut gelir ve ağacın gölgesi de ona meyleder. Rahip Mekke’den gelenlere onu Rum diyarına götürmemeleri ricasında bulunur; çünkü onu orada öldürebilirler. O sırada manastıra yedi Rum yaklaşır. Onlar da Araplar arasından çıkacak bir peygamberin memleketlerine doğru geldiğinin kendilerine haber verildiğini söyler. Rahibin Muhammed’e (s) işaret etmesiyle ona biat eder ve onun gerçek peygamber olduğunu kabul ederler. Rahibin ısrarlı talebi doğrultusunda Ebû Tâlib onu içlerinde Hz. Ebû Bekir’in gönderdiği, Bilâl’in de bulunduğu bir grup kimse ile geri gönderir.”\n10\nPeki, bu olay yaşanmış olabilir mi?\n“Hz. Muhammed’i Doğru Anlamak” adlı eser -haklı olarak- bu olaya dair bazı soru işaretlerini zihinlerde uyandırmaktadır: Hz. Peygamber (s), bu yolculuk sırasında karşılaştığı olaylardan ve rahipten (Bahîrâ) ölünceye kadar niçin söz etmemiştir? Taşların ve ağaçların Hz. Muhammed’i (s) selamlayıp ona secde ettiğini, bulutun onu gölgelendirdiğini bu insanlar görmediği halde Bahîrâ nasıl görmüştür? Bahîrâ, Hz. Peygamber’in (s) tanınıp kendisine zarar verilmesinden korkarak geri gönderilmesini sağlıyor ama buna rağmen daha sonra niçin Hz. Peygamber (s) Hz. Hatice adına Şam’a ticaret kervanının başında gidiyor? Bu kadar olağanüstü halleri yaşayan ve bilgi sahibi olan Hz. Peygamber (s), Hira’da ilk vahye muhatap olduğunda neden şoke oluyor? Önceden bu halleri yaşayıp bazı bilgilere sahip birisi olarak bunu soğukkanlılıkla karşılaması gerekmez miydi? Bütün bunlar olduysa Hz. Peygamber’in (s) mesajı tepki gördüğünde, neden bunu bilenlerden biri çıkıp olayı hatırlatmamış ve insanlara inanmaları gerektiğini söylememiştir? Hz. Muhammed (s) o olay esnasında 13 yaşındayken ondan iki yaş küçük Ebû Bekir’in ona korumalık sorumluluğunu üstlendiği düşünülebilir mi? “Kendisine kitap verileceğini ummayan” (el-Kasas, 28/86) ve “kitap bilgisinden uzak” (eş-Şûrâ, 42/52) Peygamber böyle bir olayı yaşamış olsaydı en azından peygamber olacağı beklentisine girmez miydi? Yine “Hz. Muhammed’i Doğru Anlamak” adlı eserde belirtildiğine göre “Fıḳhü’s-Sîre” yazarı Muhammed Gazali (1917-1996), Rahip Bahîrâ olayının, Buda’nın ve Hz. Îsâ’nın düşmanları tarafından arandığını anlatan olaylara benzediğini ifade etmektedir.\n11\n“Hz. Muhammed’in Hayatı ve İslam Daveti” adlı eserde belirtildiğine göre bu olaya dair rivayet mürseldir ve bu nedenle dinde delil olmadığı gibi tarih açısından da güven vermemektedir. Gottheil’e göre\n12\nİslâm’ın Bahîra’nın telkinleri olduğunu ileri süren bazı Hristiyanların bu olayı uydurmuş olma ihtimali söz konusudur ve onun bu iddiası “Bu olay efsane mi gerçek mi?” diye düşünenler için yabana atılacak gibi de değildir.\nPeygamber (s) Epilepsi Hastası mıydı?\nHipokrat (M.Ö. 460-375 [?]), İslam dünyasında “Kitâb fi’l-Marażi’l-İlâhî” adıyla bilinen epilepsi (sara) hakkındaki eserinde halk arasında kutsal hastalık denilen bu rahatsızlığın bir beyin hastalığı olduğunu ve fizyolojik sebeplere dayandığını anlatır. Hipokrat’a göre öteki hastalıklar ne kadar kutsal ise epilepsi de o kadar kutsaldır.\n13\nYani bu hastalığın kutsallığı yoktur. Vahiy gelirken Resûlullah’ın (s) bir acı hissetmesi, kulağına çıngırak sesi gibi bir ses gelmesi\n14\nve soğuk bir günde bile alnının terlemesine dair rivayetlerden\n15\nyola çıkarak bazı Batılı eleştirmenler bu hallerle epilepsi hastalığı arasında irtibat kurmaya çalışır. Bu yazıda bu ilişkinin olup olmama ihtimali üzerinde durulacaktır.\nSara nöbeti geçiren kimse, şiddetle titrer ve sonra bütün azalarında keskin bir ağrı ve bitkinlik hisseder. Durumuna üzülür, hatta nöbetlerinde karşılaştığı bu haller nedeniyle intiharı bile düşünebilir. Hz. Peygamber’e (s) Kur’an ayetleri inerken onun ruh hâlinde yaşadığı değişim sara hastalığından kaynaklanıyor olsaydı yaşadığı o durum geçer geçmez sevinirdi; fakat o, zaman zaman daralmış ve vahyin inip onun sorununu çözmesini arzulu bir şekilde istemişti.\nVahyin inişi her zaman istiğrak (manevi bir hâl nedeniyle dalıp gitme), horlama vs. durumlarına neden olmuyordu. Vahiy meleği bazen insan suretinde geliyordu. Resûlullah (s) onun Cebrail olduğunu bilmesine rağmen, normal ruh hâlinde bir değişiklik olmuyordu. Sara hastası olan kimse, nöbet sırasında idrak ve düşünme yeteneğini tamamen kaybeder. Kendisinde ve etrafında olup bitenin farkına varamaz, bilinci durur. Hâlbuki Hz. Peygamber (s), ayetlerin inişinin ardından insanlara hukukun, ahlakın, kulluğun, edebî ifadenin, nasihatin en güzel örneklerini içeren o ayetleri insanlara duyurmaktaydı. Benzerini getirmekten bütün insanların âciz kaldığı bir kelam, bir sara hastasının geçirdiği nöbetlerin sonucunda söylemeye başladığı sözlerin toplamı olabilir mi?\nSaralı şiddetle titrer. Oysa vahiy esnasında rastlanan haller arasında, titreme hali nakledilmez. Sara hastası nöbeti sırasında saçmalar, Hz. Peygamber’de (s) böyle bir durum olmamıştır. Onun vahiy aldığı anlardan sonra tebliğ ettiği ayetlerin toplamından oluşan Kur’an elimizdedir. Kur’an’ın beyanındaki mükemmellik ortadadır. Müslüman olmayan Araplar bile Arapça bir ifadenin dile uygunluğunu ortaya koyabilmek için Kur’an’a başvurmak zorundadır.\nGörüldüğü gibi Hz. Muhammed’in (s) sara hastası olduğu şeklindeki görüşün gerçek bir zemini yoktur. Epilepsi fiziki ve zihinsel bozulmaya neden olur ve bu türden bir belirtiye Hz. Muhammed’de (s) rastlanmış değildir. Aksine o, yeteneklerini tam kapasiteyle hayatının sonuna kadar net bir şekilde kullanabiliyordu.\n16\nMekkeli müşriklerin Peygamber’e (s) sara hastası olduğu iddiasında bulunduğuna dair bir bilgi yoktur. Resûlullah (s) ile alay etmelerinden söz eden ayetler dikkate alındığında o inkârcıların bu hastalığı da alay konuları arasına eklememeleri herhalde düşünülemez.\nKur’an Hz. Peygamber’i (s) de Uyarır mı?\nHz. Peygamber’in (s) karar ve davranışlarından dolayı zaman zaman Allah tarafından uyarıldığı görülmektedir. Bu da onun Allah’ın yönlendirmesi ve gözetimi altında olduğunu, O’nun tarafından karar ve uygulamalarının sürekli kontrol altında tutulduğunu göstermektedir. Bu uyarılar, aynı zamanda Hz. Peygamber’in (s) kendi başına hüküm koyucu olmadığını gösterdiği gibi onu beşer üstü konuma çıkaran, Allah’ın (haşa) küçük bir görünümü düzeyine yükselten, her söz ve davranışı vahiymiş gibi algılayan, abartma ve yüceltmelerle onu örnek alınamaz bir düzeye çıkaran bütün söylem ve anlatımların yanlış olduğunu da göstermektedir.\n17\nBu bölümde Hz. Peygamber’e (s) yönelik uyarıları içeren ayetleri ele alacağız.\nBedir savaşının Müslümanların lehine sonuçlanacağı netleşmeden, Hz. Peygamber (s) müşriklerin bir kısmını esir alınca -yani hapsedince-\n18\nYüce Allah onu şöyle uyardı: “\nHiçbir peygambere yeryüzünde kesin galibiyet sağlamadan esir almak yaraşmaz. Siz dünya malını istersiniz, oysa Allah ahireti kazanmanızı ister. Allah azizdir, hakimdir. Eğer Allah’tan bir yazı (hüküm) bulunmasaydı aldığınız fidyeden dolayı size mutlaka büyük bir azap dokunurdu\n.” (el-Enfâl, 8/67-68).\nResûlullah’ın (s) uyarıldığı bir diğer nokta, bahane uydurarak savaştan kaçan münafıklara izin vermesi nedeniyledir: “\nAllah seni affetsin. Doğru söyleyenler kimler, gerçekten yalancılar kimlerdir, bunların iyice belli olmasını beklemeden niçin onlara izin verdin?\n” (et-Tevbe, 9/43). Ne var ki ayetten de anlaşılacağı gibi o bu davranışından dolayı affedilmiştir.\nKur’an, Allah’ın helal kıldığı şeyi Resûlullah’ın (s) “eşlerinin hatırı için haram kılma yetkisi”nin olmadığını\n19\nşöyle belirtmektedir: “\nEy Peygamber! Eşlerinin rızasını arayarak Allah’ın sana helâl kıldığı şeyi niçin sen kendine haram ediyorsun?\n” (et-Tahrim, 66/1-3). Ayetteki “\neşlerinin rızasını arayarak\n” ifadesinden Resûlullah’ın (s) -Hz. Âişe’nin gönlünü etmek için- helal olmasına rağmen cariyesi Mâriye’yi kendine haram kıldığı söylenmektedir;\n20\nfakat doğru yaklaşım, ayetteki “\neşlerinin rızasını\n” şeklindeki lafzı “bir eşinin” rızasını kazanmaya çalışmasıyla sınırlamamayı gerektirir.\nGözleri görmeyen adamın dini öğrenme isteği karşısında Hz. Peygamber’in (s) başka birini önceleyen tavrı şöyle eleştirilmektedir:\n“Yüzünü ekşitti ve döndü. Kendisine âmâ geldi, diye. Ne bilirsin, belki o temizlenecek? Veya öğüt alacak da öğüt ona fayda verecek. Ama buna ihtiyaç hissetmeyene gelince, sen ona yöneliyorsun. Onun temizlenmemesinden sana ne? Ama sana can atarak gelen, Allah’tan korkarak gelmişken, sen onunla ilgilenmiyorsun.\n” (Abese, 80/1-10). Bu uyarı aynı zamanda bütün Müslümanlar için bir yöntem ve davranış modeli konusunda bir öğretimdir.\n21\nKur’an Müslüman olmayanların Yüce Allah tarafından affedilmesini talep etmenin yanlışlığı konusunda da Resûlullah’ı (s) uyarmaktadır: “\nNe peygambere ne iman edenlere akraba bile olsalar cehennemlik oldukları iyice belli olduktan sonra müşriklere bağışlanma dilemek yoktur\n.” (et-Tevbe, 9/113). Said b. Müseyyeb’in babasından aktardığına göre bu kişi Hz. Peygamber’in (s) amcası Ebû Tâlib’dir.\n22\nSüfyan b. Uyeyne kanalıyla Ali b. Hüseyin’den yapılan nakle göre, Yüce Allah Resûlullah’a (s) Zeyneb’in onun eşi olacağını bildirmişti. Ne var ki Zeyd eşini şikâyete geldiğinde Hz. Peygamber (s) Allah’ın bildirdiğini gizlediği\n23\niçin uyarıldı: “\nHem hatırla o vakti ki o kendisine Allah’ın nimet verdiği ve senin de ikramda bulunduğun kimseye, ‘Eşinle evlilik bağını koru ve Allah’tan kork!’ diyordun da içinde Allah’ın açıklayacağı şeyi gizliyordun. İnsanlardan çekiniyordun\n.” (el-Ahzâb, 33/37).\nHz. Peygamber (s), bir Yahudinin haklı olduğu bir konuda haksız pozisyondaki Müslümanı tercih etme ihtimali karşısında uyarılmaktadır: “\nBiz sana Kitab’ı (Kur’ân) hak olarak indirdik ki insanlar arasında Allah’ın sana gösterdiği şekilde hüküm veresin. Sakın hainlerin savunucusu olma!\n” (en-Nisâ, 4/105).\nGörüldüğü gibi Hz. Peygamber (s) de zaman zaman yanılmakta ve Yüce Allah onu uyarmaktadır.\nSonuç\nBu yazıda, Hz. Muhammed’in (s) kalbinin mecazi ya da fiziksel olarak açıldığı iddiası ele alınmıştır. İlgili ayetin (el-İnşirâh, 94/1) “iç ferahlığından” söz etme ihtimali daha yüksektir. İlgili hadislerin ise en azından bu ayetle aynı şeyden söz etmediği söylenebilir.\nHz. Muhammed’in (s) gençlik yıllarında Suriye’ye bir ticaret yolculuğuna çıktığı ve bu esnada Bahîra adlı bir rahiple karşılaştığı, Bahîra’nın onun gelecekteki peygamberliğini müjdelediği iddiası, çeşitli rivayetlerde mevcuttur. Bununla birlikte bu olay, bazı soru işaretlerini gündeme getirir. Ayrıca peygamberlik hayatı boyunca Hz. Muhammed’in (s) bu olaya dair hiçbir açıklama yapmaması, olayın gerçeklik değerini tartışılır kılmaktadır.\nHz. Muhammed’in (s) epilepsi (sara) hastası olduğu iddiası, genellikle vahiy alırken yaşadığı fiziksel ve ruhsal değişimlere ilişkin rivayetlere dayandırılmaktadır; ancak epilepsi hastalığının belirtileri ile Peygamberimizin vahiy alırken yaşadığı durumlar arasında önemli farklar bulunmaktadır. Epilepsi hastaları nöbet geçirdikleri sırada genellikle bilinçlerini kaybederler, şiddetli titreme ve saçmalama durumları yaşarlar. Hz. Muhammed (s) ise vahiy aldığı sırada bilincini kaybetmez, titreme veya saçmalama gibi belirtiler göstermezdi. Vahiy sonrasında insanlara tebliğ ettiği Kur’an ayetlerinin dil ve anlam bütünlüğü, bir epilepsi hastasının nöbet sonucunda söyleyebileceği sözlerden oldukça farklıdır. Bu sebeplerden ötürü, Hz. Muhammed’in (s) epilepsi hastası olduğu iddiası asla doğru değildir.\nKur’an, Hz. Peygamber’i (s) çeşitli konularda yönlendiren ve uyarıda bulunan ayetlerle doludur. Bu durum, Hz. Peygamber’in (s) de diğer insanlar gibi beşer olduğunu, hata yapabileceğini, Allah’ın iradesi ve yönlendirmesi altında olduğunu gösterir. Bu uyarılar aynı zamanda, Hz. Peygamber’in (s) kendi başına hüküm koyucu olmadığını, her sözünün, davranışının vahiy olmadığını ve onun beşer üstü bir konuma çıkarılamayacağını belgeler.\nEn doğrusunu Allah bilir.\n1- Kimberly A. Neuendorf, The Content Analysis Guide Book (California: Sage Publications, 2002), 52.\n2- Ebû Abdillâh Ahmed b. Muhammed İbn Hanbel, Müsned, thk. Şuayb el-Arnavut (Beyrut: Müessesetü’r-Risale, 1421/2001), 19/251 (No. 12221).\n3- İsmâil Ebu Abdillah el-Buhârî, el-Câmiʿu’ṣ-Ṣaḥîḥ, thk. Muhammed b. Züheyr Nâsır en-Nâsır (Beyrut: Dâru Tavki’n-Necat, 1422), \"Zikru’l-Melâike\", 2 (No. 3207).\n4- Ebü’l-Kāsım Mahmûd ez-Zemahşerî, el-Keşşâf ʿan Ḥaḳāʾiḳı Ġavâmiżi’t-Tenzîl ve ʿUyûni’l-Eḳāvîl fî Vücûhi’t-Teʾvîl (Beyrut: Daru’l-Kitabi’l-Arabi, 1407/1986), 4/770.\n5- İbrahim Sarmış, Hz. Muhammed’i Doğru Anlamak (İstanbul: Ekin Yayınları, 2007), 1/35.\n6- Hüseyin Heykel, Hz. Muhammed’in (s) Hayatı, çev. Vahdettin İnce (İstanbul: Yöneliş Yayınları, 2000), 173.\n7- Muhammed b. Cerîr et-Taberî, Camiu’l-Beyân fî Tefsîri’l-Kur’ân, thk. Ahmed Muhammed Şakir (Beyrut: Müessesetü’r-Risale, 1420/2000), 24/493.\n8- Mesud el-Ferra el-Begavî, Meâlimu’t-Tenzîl, thk. Muhammed Abdullah en-Nemr vd. (Beyrut: Dâru Tayyibe li’n-Neşri ve’t-Tevzi`, 1417/1997), 8/463.\n9- Ebu’l-Fida İsmâil b. Ömer İbn Kesir, Tefsîrü’l-Ḳurʾâni’l-ʿAẓîm, thk. Sâmi b. Muhammed Selame (Beyrut: Dâru Tayyibe li’n-Neşri ve’t-Tevzi`, ts.), 8/429.\n10- Ebû İsa Tirmizî, Sünenu’t-Tirmizî (Mısır: Şirketu Mektebeti ve Matbaati Mustafa el-Bali, 1395/1975), “Menâkib”, 5.\n11- Sarmış, Hz. Muhammed’i Doğru Anlamak, 1/56-58.\n12- Mustafa Fayda, “Bahîrâ”, Türkiye Diyanet Vakfı İslâm Ansiklopedisi (Erişim: 13 Mayıs 2023).\n13- Esin Kahya, “Hipokrat”, Türkiye Diyanet Vakfı İslâm Ansiklopedisi (Erişim 13 Mayıs 2023).\n14- Buhârî, el-Câmiʿu’ṣ-ṣaḥîḥ, \"Bed’ü’l-vahy\", 2.\n15- Tirmizî, Sünenu’t-Tirmizî, \"Ma câ’e keyfe kâne yenzilu ale’n-nebiyyi sallallahu aleyhi ve sellem\", 1.\n16- Montgomery Watt, Muhammad: Prophet and Statesman (London: Oxford University Press, 1964), 19.\n17- Sarmış, A.g.e, 2/215.\n18- Taberî, Camiu’l-Beyân fî Tefsîri’l-Kur’ân, 14/58.\n19- Sarmış, A.g.e, 2/216-217.\n20- Taberî, A.g.e, 23/477.\n21- Sarmış, A.g.e, 2/218.\n22- Begavî, Meâlimu’t-Tenzîl, 4/100.\n23- Taberî, A.g.e, 20/274.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}