{
  "id": "916559f8-f525-45c9-82ed-1527acb73faf",
  "title": "Vicdan İntifadası",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 393 - Aralık 2023",
  "url": "https://www.haksozhaber.net/okul/vicdan-intifadasi-8958yy.htm",
  "content": "Gazze tam iki aydır Siyonist İsrail’in vahşi katliamına maruz kalmakta. Katil çete Aksa Tufanı’nda uğradığı büyük zilletin acısını çocuklardan, kadınlardan, savunmasız sivillerden çıkarmaya çalışıyor. Gazze’de nefes alan her canlı İsrail’in hedefinde. Okullar, mescitler, kiliseler, mülteci kampları her yer, her mekân hunharca bombalanıyor. Hastaneler, tarihe tam bir canilik, barbarlık hadisesi olarak geçecek şekilde vuruluyor; doktorlar, hemşireler, hatta yaralılar ve kuvözdeki bebekler bile taammüden katlediliyor.\nSiyonist çete tüm bu insanlık suçlarını icra ederken yalnız değil. Haçlı seferlerinin tarihte kalmadığını ispatlayacak şekilde İslam’la savaşı sürdüren Batılı güçlerin desteğini arkasına almış durumda. Hiçbir hukuki, insani, ahlaki kriter gözetmeden yaklaşık 75-80 yıl önce İsrail denilen hançeri İslam coğrafyasının kalbine saplayan dünün sömürgeci güçleri bugün de soykırıma dönüşen bu zulme kayıtsız şartsız arka çıkıyorlar. ‘İsrail’in kendini savunma hakkı’ söylemiyle başta Gazze olmak üzere tüm Filistin topraklarında sürdürülen vahşi katliamları perdelemeye ya da doğrudan meşrulaştırmaya çalışıyorlar. Bu halleriyle de dünden bu yana sömürgeciliğin İslam ümmetine açtığı savaşın sona ermediğini haykırıyorlar.\nÖte yandan Gazze’de tüm dünyanın gözleri önünde işlenen bu soykırım suçu karşısında insanlık onurunu yitirmemiş, vicdan sahibi herkes işgalcileri lanetliyor. Siyonist terör yeryüzünün her yanında geniş kitlelerce protesto edilirken Filistin halkıyla dayanışma mesajları tüm dünyada yükseliyor. İsrail isimli katiller çetesinin işlediği insanlık suçları tüm dünyada bir vicdan intifadasına yol açmış halde. Siyonist katillerle birlikte bu barbarlığa, bu vahşete onay veren Batılı devletlerin yöneticileri de insanlık vicdanında mahkûm ediliyor, lanetleniyor.\nZorbaların yalanları, sansür mekanizmaları işe yaramıyor. Propaganda tezgâhları kabaran vicdan dalgasını bastırmaya yetmiyor. Aksa Tufanı’nı karalama, uğradıkları hezimeti gizleme sadedinde Hamas hakkında dillendirdikleri “Kadınları, çocukları öldürdüler!” yalanları ellerine ayaklarına dolandı. Ortaya hiçbir delil koyamadıkları gibi bizzat kendi kuruluşları 7 Ekim’de sivillerin Siyonistlerin silahlarıyla öldürüldüğüne dair somut bilgiler paylaştı. Sivilleri katletmekle, hatta tecavüzcülükle suçladıkları Hamas günler sonra esir takasıyla tüm dünyaya insanlık dersi verirken, Siyonist katillerin yalanlarını, iftiralarını bir kere daha yüzlerine çarptı.\nDünya haritasında minik bir yer tutan Gazze tüm dünyayı ayrıştırmış durumda. Toplam nüfusu 2,5 milyonu bulmayan Gazze milyarları tavra sevk ediyor. Bir tarafta adaletten, insanlıktan, özgürlükten yana halk kitleleri; diğer tarafta işgalciler, çocuk katilleri, mücrimler. Haysiyet ve onur sahibi herkes zulme sessiz kalanlardan ayrışıyor, güce tapanlara tavır alıyor.\nTaş üstünde taş bırakmayacak şekilde tüm Gazze’yi yerle bir etseler de Filistin halkını tümüyle katletseler de Siyonistler ve hamileri savaşı kaybetmiş, insanlık vicdanında mahkûm olmuşlardır. Gazzeli yiğitler ise çocuğuyla, kadınıyla, yaşlısıyla, genciyle, doktoruyla, gazetecisiyle, öğretmeniyle âlimiyle ve elleri öpülesi mücahidleriyle ahlakın, erdemin ve haysiyetin somut tezahürleri olarak insanlığın kalbine yerleşmişlerdir. Ödedikleri ağır bedellere rağmen zulmün karşısında dik duruşları ve Rabbe bağlılıklarıyla tevhid inancını ve imanın mahiyetini kapsamlı ve etkili bir ders gibi tüm dünyaya gösteren, öğreten kardeşlerimizden Allah-u Teâlâ ebeden razı olsun!\nBu sayıda yer alanlar:\nGazze’de Soykırım: İsrail’in İnsanlıkla Savaşı\nİmanın Tecessüm Ettiği Belde: Gazze\nSiyonist İstila ve Ümmetin Zor Sınavı\nModern Paradigmayı Sarsan Tufan\nİzzet ve Zilleti Ayrıştırması Bakımından “Gazze”\nHer Kıyam Bir Furkandır\nSiyonist Tahrif ve Propaganda\nİnsanlık Tarihinde Yeni Bir Sayfa: Aksa Tufanı\nGazze Hastaneleri Nasıl ve Neden Öncelikli Hedef Haline Geldi?\nBiden, Gazze'deki Soykırıma Tam Destek Veriyor\nİsrail Savaş Suçları ve Propagandada ABD’yi Nasıl Takip Ediyor?\nSiyonizm: Etno-Dinî Faşizm\nFilistin: İzzeti Kuşanan Diyar\nKemalizm: Yüz Yıllık Yabancılaşma\n“Mekke’ye Giden Yol” İçin Notlar\nGazze\nGez Göz Gazze\nBüyük Soru\nGazze’nin Boynu Bükük Çiçekleri",
  "crawled_at": "2025-06-02T10:26:33.995943"
}