{
  "id": "b708a2b8-7c64-497a-88e7-c77f7fb9e0ff",
  "title": "Ya İçimizdeki Fransızlar!",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 388/389 - Temmuz/Ağustos 2023",
  "url": "https://www.haksozhaber.net/okul/ya-icimizdeki-fransizlar-8884yy.htm",
  "content": "Fransa’da 27 Haziran’da Cezayir asıllı Nail adlı gencin, dur ihtarına uymadığı için polis tarafından öldürülmesi üzerine başlayan protestolar bu ülkede sömürgecilik mirasının ortaya çıkardığı günahları bir kez daha gündeme taşıdı. Benzeri hadiseler ABD’de 2020’de George Floyd’un öldürülmesi sonrasında da yaşanmış ve orada da beyaz ırkçılığının siyahlara yönelik zulüm tarihi yoğun biçimde tartışılmıştı.\nBahsedilen hadiseler tekil olaylar değil. Gerek ABD’de gerekse Fransa’da aynı mahiyetteki vakalar ve bu vakalara yönelik benzer içerikli tepkiler sıkça tekrarlanıyor. Şüphesiz ırkçılık, kölecilik, sömürgecilik gibi kirli mirasların üzerlerinin örtülmemesi ve bu tarihî günahlarla hesaplaşılması desteklenmesi gereken bir tutum. İnsanlık vicdanında derin yaralar açan bu hadiseler “geçmişte yaşandı, bitti” denilemeyecek türden büyük zulümler olarak sürekli hatırlanmalı. Hatırlanmalı çünkü ortaya çıkardığı sonuçlar halen tazeliğini koruyor.\nBatı’da yaşanan bu tür hadiselerin Türkiye’de de ciddi yansımaları olduğunu görmek mümkün. Gerek devlet söyleminde gerekse toplumun neredeyse bütün kesimlerinde bu tür olayların Batılı devletlerin ve toplumların günahlarının karşılığı olduğu kanaati paylaşılmakta, mağdurlar ve protestoculara sempati beslenirken statükoya tepki duyulmakta. Batılıların ırkçılığı, zalimliği, siyahi ya da göçmenlerin maruz kaldıkları mağduriyet sıkça dillendiriliyor. ABD, Fransa gibi devletlerin izledikleri politikalar ve kamu görevlilerinin eylemleri emperyalistlikle, ırkçılıkla, ayrımcılıkla eleştirilmekte, suçlanmakta.\nŞüphesiz mazlumlardan yana tavır takınmak, mağdurlarla dayanışmak olması gereken davranışlar ama bu tutumun kendi içinde ne ölçüde tutarlılık arz ettiği de mutlaka sorgulanmalı. Ne yazık ki uzaktaki ırkçılığı, ayrımcılığı eleştirmek, hatta kıyasıya eleştirmek Türkiye’de yaygın bir eğilimken, hemen yanı başımızda sergilenen benzeri eylemler karşısında görmezden gelmek, ayrımcılığı mazur ve meşru görmek sıkça rastlanan davranışlar olarak karşımıza çıkmaktadır.\nTürkiye toplumu ırkçılıkla imtihan ediliyor. Kemalist kodların, ulus devlet kutsamasının beraberinde getirdiği illetli bakış açısının etkisiyle en zalimane söylemler, tezler, eylemler kolayca taraftar bulabiliyor. Hatta bu kirli atmosfer ‘dindar’ çevrelerde dahi etkisini gösteriyor. Seçim süreci bu vahşi eğilime ivme kazandırmış, muhalefet insanlık değerleri üzerinde adeta çılgınca, arsızca tepinirken iktidarı da bir biçimde etkilemeyi başarmıştır.\nGöçmen olarak bulundukları Almanya’da, Hollanda’da, Fransa’da kendi vatandaşları için bir dizi hak talebinde bulunan, oralarda Türkiyelilere yönelik ima yollu eleştirilerden dahi rahatsızlık duyan, bunları ırkçılık olarak tanımlayanlar Türkiye’de muhacir olarak bulunan Suriyelilere yönelik her türlü ayrımcılığa, aşağılamaya, dışlamaya destek verebilmektedirler. Göçmenleri insan olarak değil, yük olarak gören bu tutum eğitimde, sağlıkta, çalışma hayatında, yargıda, sokakta muhacirlerin yaşadıkları sıkıntıları, haksızlıkları görmezden gelmekte ve ‘gitsinler’ adlı şoven, zalim kampanyaya omuz vermektedirler. Yunanistan’ı kara ve deniz sınırlarında göçmenlere karşı canavarlık yapmakla suçlayanlar Türkiye sınırlarında yaşanan hukuksuzlukları, insanlık dışı uygulamaları haklı ve gerekli tedbirler olarak algılayabilmektedirler.\nTüm bu manzara şeytan işi bir pislik olan ırkçılıkla mücadelenin ne kadar acil ve hayati bir sorumluluk olduğunu ortaya koymaktadır. Önderleri, öncüleri ‘muhacir’ ve ‘ensar’ sıfatı taşıyan bir inancın mensupları olarak bizler bu kirli, zalim atmosferi en net biçimde reddetmeli ve ensar olma şerefine talip olmak durumundayız. Karşılaştığımız bu çelişkili yaklaşım tarzları, adaletten ve merhametten uzak tutumların yoğunluğu bizlere adil şahitler olma görevimizi hatırlatmalıdır.\nBu Sayıda Yer Alanlar:\nİslami Kimliğimiz ve Taleplerimizle Gündeme Müdahil Olmak\nMuhafazakâr Ulusçuluğun Üretimi ve AK Parti\nAfganistan Artık Emniyetli Bir Ülke\nMezar-ı Şerif’ten Kabil’e Afganistan İzlenimleri\nBencillik Hastalığından Arınmak\nİnanç Krizi: Tehlikeyi Teşhis Etmek\nSavaş 500 Günde Nelere Mal Oldu?\nFransa İsyanları: Sokaklar Neden Yeniden Yanıyor?\nUAD, Esed’in Normalleşme Hamlesini Yavaşlatabilir\nSuriye Halkını Bekleyen Yeni Felaket\nSisi'nin Mısır'ında Otoriter Yönetimden Kolay Kaçış Yok\nDeğişim Kaçınılmaz; Önemli Olan Bunu Yönetebilmek\nSorularla Peygamberimizi Tanıyalım\nKur’an’da Nüsuk; Kurban ve Ramazan’ın Ortak Amacı\nEbu Said es-Sîrâfî (ö. 368/979)\nBatı’nın İslam Korkusu ve Müslüman Düşmanlığı\nHakkın Şahitliğini Ötekileştirmeden Yapmak\nMukaddes Yolculuk: Hac\nİslami İspanya’nın Tasfiyesine Dair\nÜniversiteliler Buluşması ve Kardeşliğin Resmi\nKan İçinde Bir Güzel\n​​​​​​​",
  "crawled_at": "2025-06-02T10:26:33.995943"
}