{
  "id": "da082768-36a2-472f-ac94-e831166f3a65",
  "title": "Siyonist Tahrif ve Propaganda",
  "author": "Oktay Altın",
  "year": "2023",
  "issue": "Sayı: 393 - Aralık 2023",
  "url": "https://www.haksozhaber.net/okul/siyonist-tahrif-ve-propaganda-8965yy.htm",
  "content": "İşgalci İsrail, gerçekçi siyasi ve sosyal temeller üzerine değil tarihin tahrifi ile oluşturulmuş kurgu üzerine inşa edilmiştir. Gayri meşru varlığının idamesini de tarihi boyunca gettolara hapsettiği Yahudileri safra gibi dışarı atan Batı’nın kayıtsız şartsız desteğine ve oluşturduğu algıya borçludur.\nİsrail son zamanlara kadar işgal, sürgün, katliam gibi gayri hukuki ve gayri ahlaki bir eylemi, birbirleriyle eş güdümlü çalışan baskı araçlarıyla meşrulaştırabilmekte hatta bütün dünya İsrail’in arkasındaymış gibi bir algı oluşturabilmekte idi.\nİsrail’in resmî ideolojisi olan Siyonizm ırkçılıktır ve tıpkı Nazizm, faşizm gibi Avrupa’da doğmuştur. Temeli Yahudilerin güven içinde yaşayacakları müstakil bir Yahudi devletine dayanır. Yahudiler birçok ülkede azınlık olup hiçbir bölgede çoğunluğu teşkil etmediklerinden ve kendi aralarında heterojen bir yapı arz ettiklerinden Siyonizm başlangıçta gerçekçi bulunmamıştır.\n1\nAncak Doğu Avrupa’da ve Rusya’da Hristiyanlarla yaşadıkları sorunlar Yahudilerden oluşan bir devlet kurma fikrini güçlendirmiştir. Nitekim Theodor Herzl, 1897 yılında Basel’de ilk Siyonist kongreyi toplamayı başarmıştır. Filistin, geçmiş bağları nedeniyle Yahudi devletinin kurulacağı birkaç seçenek içerisinde en makulü kabul edilmiştir. Bundan sonra hem Yahudileri hem de dünyanın geri kalanını ikna etmek kalmıştır.\nTahrif Edilen Arz-ı Mev’ud Algısı\nAllah-u Teâlâ bütün peygamberleri aracılığıyla tüm insanlara hem bu dünya hem de ahiret için çeşitli vaatlerde bulunmuştur. İnsanlar, Allah’ın emirlerini yerine getirir ve yasaklarından sakınırlarsa dünyada izzetli bir hayata, ahirette de kurtuluşa ereceklerdir. Siyonistler kadim Tevrat yorumlarına dayanarak bu evrensel kuralı sınırlayıp Allah’ın kayıtsız şartsız kendilerini seçtiğini, diğer insanlara üstün kıldığını ve kendilerine toprak vaadinde bulunduğunu iddia etmektedirler. Hz. İbrahim’in Hz. İsmail’den gelen soyunu da bu vaadin dışında tutmaktadırlar. Siyonizm’in arz-ı mev’ud algısı, insanlığın tamamına hitap eden evrensel bir hakikatin tahrifine ve kulları arasında ayrım yapan gayri adil bir yaratıcı tasavvuruna dayanmaktadır.\nKudüs’ün ve Filistin topraklarının Yahudi tarihinde önemli bir yerinin olduğu açıktır. Yahudilerin kutsal bir mekân olarak gördükleri Kudüs’te yaşama ve burada gömülme arzularının olduğu malumdur. Nitekim dinî saiklerle ve bireysel tercihlerle Kudüs’e yerleşen Yahudilere müsaade eden Osmanlı 1890’lardan itibaren politik amaçlı Yahudi göçünü engellemeye çalışmıştır. Ancak İngiltere’yi arkalarına alan ve zaman zaman Rusya ve Fransa gibi devletleri de kullanan örgütlü Siyonistler karşısında tam başarı sağlayamamış ve Yahudi göçünü sıfırlayamamıştır. Üç dinin müntesiplerinin birlikte yaşadığı Filistin topraklarında Yahudilere has bir devlet kurma, başka inançlara yaşam hakkı tanımama fikri yeni bir durumdur. Siyonizm’in önde gelen kurucularının birçoğunun diğer modern ideoloji kurucuları gibi deist hatta ateist olduğu bilinmektedir. Kurucular tarihsel arka plana sahip kutsal Kudüs inancını politik gayeleri için istihdam etmişlerdir.\nSiyonistler Yahudiliği bir ideoloji Yahudileri de bir ırk olarak tanımlamışlardır. Bu da Falaşalar örneğinde olduğu gibi dilleri ve renkleri farklı Yahudi grupların ayrımcılığa maruz kalmasını beraberinde getirmiştir.\n“Halksız Toprağa, Topraksız Halk” mı?\nSiyonist propagandanın en büyük tahriflerinden biri de “halksız toprağa, topraksız halk” söylemidir. Bu söylemin yalan olduğu daha ilk göçlerde görülmüş, göçmenler kendilerine söylenenin aksine Filistin’in topraklarını savunan insanlarla dolu olduğunu görmüşlerdir. Bugün Gazze’de, Batı Şeria’da yaşayan; Ürdün, Suriye, Irak ve Mısır’a sürülmüş milyonlarca Filistinlinin varlığı ayrıca İngiliz işgaline direnişle başlayan ve bugüne kadar devam eden isyan ve savaşlar bu tezin saçmalığını gözler önüne sermektedir. Ancak bir tez tutmazsa ikincisi hazırdır: Filistinliler topraklarını sattılar.\nFilistinliler Topraklarını Sattı mı?\nOlmayan halk toprağını satamayacağına göre demek ki orada bir halk vardı, ancak bunlar topraklarını sattılar. Bu iddiaya göre yüz binlerce Filistinli evini, barkını, toprağını satıp son derece zor şartlarda mülteci olarak başka bir yerde yaşamaya razı olmuştur. Oysa Filistinlilerin, arazilerini, iddia edildiği gibi gönüllü bir şekilde sattığı iddiası asılsızdır. Başlangıcından itibaren Filistinli köylülerin arazilerinin zorla, çeşitli baskı yöntemleriyle, borçlandırma, hile ve sahtecilik gibi yöntemlerle ellerinden alındığı açıktır. Arazilerini satanların sayısı devede kulak mesabesinde bile değildir.\n2\n1916 İngiliz işgalinden sonra ise Irgun, Haganah, Stern gibi Siyonist terörist örgütlerin katliamlarıyla topraklar gasp edilmiştir. Yahudi göçü Filistin isyanlarının ana sebebidir. İzzeddin Kassam öncülüğündeki Filistinlilerin kıyamı dahil isyanlar, İngilizlerin koruması altında topraklarını gasp eden Yahudi göçünü engellemeye yönelikti.\nOsmanlı’yı Arkadan Kim Vurdu?\nMondros Mütarekesine kadar Osmanlı saflarında savaşan onlarca Arap birliğine, on binlerce askere rağmen Arapların Osmanlı’yı arkadan vurduğu iddiası ulusalcıların ve Siyonistlerin yaygın tezlerinden biridir. Oysa Şerif Hüseyin ve bazı Arap kabilelerinin işbirliğinin sonucu olarak doğmuş ve Arap topraklarında Osmanlı hâkimiyetini bitirme sürecine herhangi ciddi bir etkisi olmamış isyanın, Türkiye Cumhuriyeti’nin kurucu elitleri tarafından Arapları temsil eden bir hareket olarak değerlendirilmesi konjonktürel siyasetin bir ürünüdür ve bilinçli bir tercihtir. Bugün Arapların isyan ve ihanet bağlamında algılanmasının nedeni de olayın hakikatinden ziyade Türkiye Cumhuriyeti’nin kurucu ideolojisi olan Kemalizm’in benimsediği aşırı Batıcı, ulusçu ve Türklük merkezli politikalardır. Son dönemde İngiliz arşiv belgelerinden hareketle yapılan çalışmalar bu isyanın ne kadar marjinal bir hareket olduğunu bütün detaylarıyla ortaya koymaktadır.\n3\nBuna rağmen İsrail çıkarlarını savunan ulusalcı gazeteci ve akademisyenler her yerde bu iddiaları hakikatmiş gibi dillendirmektedirler.\nÇanakkale Cephesinde Osmanlı’ya karşı İngilizlerin yanında savaşan meşhur Siyon Katır Bölüğünün izine resmî tarihte rastlanmaz. Bunlar İngilizlerin takdirini kazanacak şekilde savaşmışlardı. Savaş sonrası bir kısmı Filistin topraklarında Arap katliamına girişirken bir kısmı da İngiltere’de Yahudi Lejyonunu oluşturmuştu. Uzlaşmaya girmeden ne pahasına olursa olsun Arapların ellerindeki toprakların alınmasını savunan Vladimir Jabotinsky Katır Bölüğünün komutanlarındandı. Filistin’le yetinmeyen Vlademir, Siyonizm idealine bugünkü Ürdün’ü, Suriye’yi, Irak’ın bir bölümünü de katıyordu. En yakın yardımcısı ise Benzion Netanyahu adlı tarihçiydi. Vlademir ölünce yerine öğrencisi Irgun terör örgütünün lideri ve Deyr Yasin katliamının mimarı olarak ünlenecek Menachem Begin geçmişti. Begin’in 1973’te kurduğu Likud Partisinin bugünkü başkanı ise Netanyahu’dur.\n4\nŞimdi soruyu tekrar sormak lazım: Osmanlı’yı arkadan kim vurdu?\nMedenileştirilmesi Gereken Araplar\nİngilizlerin Filistin’de manda yönetimini kurmalarının temel gerekçeleri şunlardı:\n1. Buranın idari mekanizmaları gelişmemişti.\n2. Bunlar kendi kendini yönetecek durumda değildi!\nİngilizler bu mekanizmaları inşa edecek ve halk kendi kendilerine yönetebilecek seviyeye geldiğinde toprakları sahiplerine terk edip gidecekti. Ancak Hindistan’da yaptıklarının aynısını Filistin’de de tekrarladılar. Toprakları sakinlerinin durumuyla örtüşmeyecek ve sorun üretecek şekilde böldüler, her iki tarafa da geleceğe dönük umut ve güvence verdiler, çıkan çatışmalarda ise arabulucu rolünü oynadılar. Sorun çözülmeyince de arkalarında bir kaos bırakarak çekildiler. Hindistan, Filistin, Kıbrıs aynı politikanın farklı kurbanlarıdır.\nSiyonistler, İngilizlerden devraldığı olumsuz Arap-Müslüman imajını daha pekiştirmiştir. Onlara göre geri kalmış Araplar sadece birer sayıdır. Bölgenin yegâne demokrasisinin başbakanı İzak Rabin’e göre kolları kırılan ve öldürülen çocuklar çok da önemli değildir, çünkü herhangi bir Arap ülkesinde gıda yetersizliğinden ölen çocukların sayısı çok daha fazladır. 1200 İsraillinin ölümü çok büyük bir olaydır, ancak yirmi bin Filistinlinin ölümü abartılacak bir durum değildir. İsrail katliam yapar ama hesap vermez, bağlayıcı BM Güvenlik Konseyi kararlarını bile uygulamaz. Çünkü uluslararası kurumlara hâkim güçler onu ihdas eden güçlerdir. Katledilen Arapların yaşlıları zaten kısa sürede ölecekler, genç nesiller ise unutacaktır.\nSiyonist Apart: Medya ve Akademi\nMedyanın bağımsız ve tarafsız olması gerektiği gibi bir algı vardır. Gerçekte ise ne bağımsız ne de tarafsız bir medya vardır. Ancak olan biteni olduğu şekliyle aktarmaya gayret eden medya ile olan biteni kendi özel hedefleri için istihdam eden medyadan bahsedilebilir. İsrail etki alanındaki uluslararası medya doğrudan ikinci grup içinde olup yalan üretim mekanizması şeklinde çalışmaktadır. Üstelik doğruları aktarmaya çalışan basın kuruluşlarından rahatsız olup bunları hedef tahtasına oturtmaktan da çekinmemektedir.\n5\nSiyonizm medyanın toplumları etkilediği dönemde ortaya çıkmış modern bir ideolojidir. Başlangıcından itibaren Siyonistler tezlerini diğerlerine kabul ettirebilmek için güçlü propagandanın öneminin farkındaydılar. Bu yüzden kısa tarihleri boyunca medyayı ve akademiyi kontrol etmeye çalışmışlar, kendi tezlerini tedavüle sokmuşlar ve büyük oranda da başarılı olmuşlardır.\nSiyonistler üniversitelere de ayrıca önem vermişler Siyonizm konusunun objektif olarak çalışılmasını engellemişlerdir. Mesela Marksizm, liberalizm, muhafazakârlık, Kemalizm gibi modern ideolojilerle ilgili Türkiye’de binlerce akademik çalışmalar yapılmıştır. Ama her dönemde gündemin ana başlıklarından birini oluşturmasına rağmen Siyonizm’le ilgili çalışmalar yok denecek kadar azdır. Böylesi önemli bir konunun akademik çevrelerce tartışılmaması ilginç değil mi? Avrupa ülkelerinin tamamı başta olmak üzere dünyanın birçok ülkesi benzer durumdadır.\nSiyonist baskıyı göstermesi açısından merhum Fransız düşünür Roger Garaudy ile Almanya Kuzey Ren-Vestfalya eyaletinde Yeşiller Partisi milletvekilliği yapmış Suriye kökenli Cemal Karslı’nın başına gelenler ibretliktir. Roger Garaudy, “Siyonizm Dosyası” ve “İsrail, Mitler ve Terör” başlıklı kitapları yayınlandıktan sonra âdeta yokluğa mahkûm edilmiştir. Yazılarına, mülakatlarına gazete ve dergilerde yer verilmemiş, kitapları basılmamış, basılanlar satılmamıştır. Hatta yargılanmış ve ceza almıştır.\n6\nCemal Karslı ise 2000’li yılların başında Yeşiller Partisinin göçten sorumlu sözcüsüydü ve medyatikti. Avrupa’nın çok kültürlü yüzünü gösteren önemli simgelerden biriydi. Sırpların Bosna’da yaptıkları ile İsrail’in Filistinlilere yaptıklarının benzer olduğunu, Almanya’nın çifte standart uygulayarak İsrail’e Sırplara gösterdiği tepkiyi göstermediğini, İsrail ordusunun Nazilerle benzer uygulamalar yaptığı halde eleştirilmediğini dile getirdiği için partisinden istifa etmek zorunda kalmış, daha sonra da siyasi hayattan silinmiştir.\n7 Ekim’den sonra İsrail katliamlarını eleştiren sporcu,\n7\nsanatçı,\n8\ngazetecilerin\n9\nbaşına gelenler hâlâ Siyonist mekanizmanın nasıl çalıştığını göstermektedir. İsrail’i eleştirenin dosyası açılır, geçmişiyle ilgili yalan yanlış bir sürü iddia gündeme getirilir, antisemitist olmakla suçlanır, itibar suikastına uğratılır, bulunduğu makamdan atılır, sonra da kendisini savunmasına fırsat verilmeden tüm mikrofonlar kapatılır. Mustafa Bayoumi’nin ABD Pennsylvania’da davet edildiği ve mülteciler üzerine vereceği konferansın Filistin’e destek mesajları üzerine iptal edilmesi,\n10\nX platformunun sahibi Elon Musk’ın bir mesajının ardından işgal topraklarını ziyaret etmek zorunda bırakılması İsrail’in medyaya ve iş dünyasına etkisini göstermesi açısından ibretlik örneklerdir.\nİsrail’i savunan kimselerin durumu ise tam tersidir. Medyada kendisine olması gerekenden çok daha fazla yer bulur, kısa sürede parlatılır ve basamakları ikişer-üçer çıkması sağlanır. “İsrail olmasaydı, ABD çıkarları için İsrail’i var etmek durumunda kalırdık.”, “Siyonist olmak için Yahudi olmaya gerek yok, ben bir Siyonist’im.” diyen biri on yıllardır ABD siyasetinin en üstlerinde ve şu anda başkanı. Bir önceki başkan D. Trump’ı hatırlatmaya bile gerek yok. İsrail’e sınırsız desteklerini sunan Almanya Başbakanı Olaf Schols, İngiltere Başbakanı Rishi Sunak, Rusya’yı bir çırpıda insan haklarını ihlal etmekle suçlayan ancak söz konusu İsrail olunca hukukçu olmadığını hatırlayan Avrupa Birliği Dış İlişkiler ve Güvenlik Politikası Yüksek Temsilcisi Josep Borrell, İsrail’i bir Yahudi olarak ziyaret eden ABD Dışişleri Bakanı vb. Siyonist rüzgârı arkalarına alarak yükselenlere örnektir.\nİçimizdeki Siyonistler\nHemen her ülkede Siyonistlerin tezlerini işleyen gazetecilere bol miktarda rastlanmaktadır. Türkiye’de de sureti haktan gözüküp edep yoksunu üsluplarıyla Siyonistler lehine manipülatörlük yapan birçok gazeteci mevcut. Bunların ortak özelliği Arap ve İslam karşıtı olmaları ve Batı tarzı demokrasiye sahip bölgenin en gelişmiş ülkesi işgalci İsrail’e hayranlık duymaları. İsrail katliam yaparsa suçu Netanyahu ve benzeri birkaç Siyonist’e hasrederler; İsrail’de aklı başında katliamı savunmayan barış yanlısı birçok liberalin, solcunun olduğundan dem vururlar. Söylem demokratik ama tasvir ettikleri ülke krallık. Halkın büyük bölümü barış yanlısı ancak her ne hikmetse seçilen birkaç psikopat ülkeyi 75 yıldır savaşa, katliama sürüklüyor.\nBunlara göre Hamas İsrail’in desteğiyle el-Fetih’e karşı kurulmuş “ne idüğü belirsiz” bir terör örgütüdür. Mesela Şifa Hastanesini bombalayabilir mi? Bombalayabilir. İsrail ve dış güçler tarafından rahatça kullanılabilir mi? Kullanılabilir. Nitekim 7 Ekim hazırlığını MOSSAD gibi bir istihbarata sahip İsrail’in önceden tespit edememesi mümkün değildir. Demek ki son zamanlarda protestolara maruz kalan Netanyahu koltuğunu koruyabilmek için Hamas’ı kullanmıştır. Kurucusu Şeyh Ahmed Yasin her ne hikmetse İsrail hapishanesindeyken basit bir esir takasıyla kurtarılmış sonra Gazze’ye gitmesine müsaade edilmiş bir figürdür. Ama esir takasının nasıl olduğu, Şeyh Ahmed Yasin’in akıbetinin ne olduğu önemli değildir. Halkın desteğinin ve teveccühünün Hamas’a yönelmesiyle sonuçlanan Filistin Kurtuluş Örgütünün politikaları merak konusu bile değildir. Filistin–İsrail sorunu 7 Ekim’de başlamıştır ve bütün suç durup dururken İsrail’e saldıran Hamas’ındır. “Ordu Gazze’ye!” şeklinde slogan atan akıl kırıntısından yoksun kimseler, Filistin bayrağının Osmanlı’yı arkasından vuran Arap isyanının sembolü olduğundan bihaber cahillerdir.\n11\nBebeklerin kafalarının kesilmesi, dünyanın birçok yerinden gelmiş barış yanlısı kendi hallerinde eğlenen gençlerin katledilmesi, kadınlara tecavüz edilmesi vb. Siyonistlerin ürettiği bütün yalanların ilk müşterisi bunlardır. Onlarca arabayı ve evi helikopter ve tank mermileri değil piyade tüfeği ile Hamas mensupları yakmışlardır. Yayınladıkları görüntülerde İsrail zırhlıları net olarak görüldüğü halde çatışmadan, işgalci askerlerin kendi vatandaşlarını bombalamasından bahsetmezler. Gazze çevresindeki işgalcilerin hepsinin silahlı olduğundan, kadınların iki yıl, erkeklerin iki buçuk yıl askerlik yaptığından ve 42 yaşına kadar her yıl birer ay askerî becerilerini artırmak için askere gitmeye devam ettiklerinden bahsetmezler. 2006’dan beri dünyanın en yoğun yerleşimine sahip Gazze’nin açık hapishaneye çevrildiğini görmezler, göstermezler. Türkiye’den de heyetlerin gözlemci olarak katıldığı ve son derece nezih bir seçim olarak kayıtlara geçen 2005 seçimi sonuçlarını tanımazlar, tanınmasını meşrulaştırırlar.\nSonuç\nKısa süre öncesine kadar klasik medya ile Batı kamuoyunu kontrol etmek mümkündü. Sıradan Batılı zaten kendi yaşadığı şehrin sorunlarından başkasıyla ilgilenmezdi. Büyük gazetelerin muhatapları ise karar alıcı, nüfuz sahibi elitlerdi ve toplumu bunlar etkiliyordu. Sosyal medyanın zuhuruyla işler az da olsa değişmeye başlamıştır. Özellikle klasik medyaya mesafeli, holokost hikayeleri ile fazla zehirlenmemiş, seksen yıl önce yaşanmış acıların fotoğraflarından ziyade hâlihazırda yaşanan trajedilerin görüntüleriyle ilgilenen genç kuşak; babaları, dedeleri gibi düşünmüyor. 2008 Gazze saldırısından 2023 saldırısına kadar Batı kamuoyunda İsrail eleştirilerinin ve Filistin savunularının bariz bir şekilde arttığı görülmektedir.\nİsrail’in halk diplomasisi eskisi kadar halkları etkileyemiyor. Her ne kadar karar alıcılar, iş adamı, gazeteci, akademisyen ve benzerlerinin önemli bir kısmı hâlâ İsrail’i kolluyor olsa da Filistin lehine gösterileri yasaklasalar da halklar her geçen gün itirazlarını daha fazla yükseltiyor. Dünyanın birçok yerindeki kitlesel eylemlerin yanında ABD Dışişleri Bakanı’nın kanlı ellerle protesto edilmesi, Kanada Başbakanı’na yemeğinin zehredilmesi, Hillary Clinton’un üniversitede yuhalanması gibi birçok eylem kayıtlara geçti bile.\nAradan geçen 75 yıla rağmen hâlâ İsrail’in bölgede normalleşmesinden bahsediliyorsa İsrail projesi tutmamış demektir. Yahudiler için güvenli bir ülke hayaliyle inşa edilen işgalci devlet, hâlâ dünyanın en güvensiz bölgelerinden biri. Kassam Tugaylarının başlattığı 7 Ekim harekâtı İsrail’le ilgili oluşturulan birçok algıyı yerle bir ettiği gibi daha adil, daha yaşanabilir bir dünyanın da kapılarını aralamış gözüküyor.\nDipnotlar:\n1- Kendisi de bir Yahudi olan Stefan Zweig, Dünün Dünyası kitabında Theodor Herzl’in görüşlerinin Avrupa’da yaşayan önde gelen Yahudiler tarafından hayal mahsulü görüldüğünü anlatır.\n2- Bkz. Ömer Tellioğlu, Filistin’e Musevi Göçü ve Siyonizm (1880-1914), Kitabevi, İstanbul, 2018.\n3- M. Talha Çiçek, Erken Cumhuriyet Dönemi Ders Kitapları Çerçevesinde Türk Ulus Kimliği İnşası ve “Arap İhaneti”, Divan, 2012/1, s. 187.\n4-\nhttps://www.gzt.com/mecra/canakkalede-siyon-katir-bolugu-3615806\n5- Selahattin Yıldızoğlu, https://www.aa.com.tr/tr/analiz/gorus-turk-medyasi-siyonist-yalan-makinesini-urkutuyor/2243100\n6- Cemal Aydın, \"Garaudy, Roger\", TDV İslâm Ansiklopedisi, https://islamansiklopedisi.org.tr/garaudy-roger (26.11.2023). Akif Çarkçı, Roger Garaudy’nin Siyasi Siyonizm Hakkındaki Görüş ve Düşünceleri, Ortadoğu ve Göç, 11/1, s. 133-158.\n7-\nhttps://www.indyturk.com/node/668331/filistini-destekleyen-arap-futbol-y%C4%B1ld%C4%B1zlar%C4%B1-tehdit-ve-s%C4%B1n%C4%B1r-d%C4%B1%C5%9F%C4%B1-edilme-ile-kar%C5%9F%C4%B1\n8-\nhttps://www.bbc.com/turkce/articles/crgpl017330o\n9-\nhttps://www.yenisafak.com/dunya/bbcde-isyan-4576852\n10-\nhttps://serbestiyet.com/featured/ceviri-hemen-herkes-cesitliligi-ve-kapsayiciligi-savunur-ta-ki-siz-filistinlileri-savununcaya-kadar-149747/\n11- Bütün bu istiğna kokan absürt görüşler için Fatih Altaylı’nın YouTube kanalına bakılabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}