{
  "id": "3f780d7a-b331-4b6d-98e2-59f279d51f22",
  "title": "Modi’nin Hindistan’ın Adını Değiştirme Hamlesi Nelere Gebe?",
  "author": "Imran Mulla",
  "year": "2023",
  "issue": "Sayı: 391 - Ekim 2023",
  "url": "https://www.haksozhaber.net/okul/modinin-hindistanin-adini-degistirme-hamlesi-nelere-gebe-8927yy.htm",
  "content": "Imran Mulla & Peter Oborne\nBu hafta sonu dünyanın dört bir yanından liderlerin katılacağı G-20 zirvesine ev sahipliği yapan Hindistan, usulüne uygun olarak resmî devlet yemeği daveti yayınladı. Ancak davetiyede Hindistan'dan hiç bahsedilmiyordu. Bunun yerine ev sahibi ülke, kökleri eski Hindu yazıtlarına dayanan Sanskritçe bir terim olan Bharat olarak tanımlanıyordu. Bu ise bir yazım hatası değildi. Yetmiş beş yıllık bağımsızlığın ardından Narendra Modi yönetimindeki Hindistan, ülkenin adını değiştirmeye hazırlanıyor. Hamlenin birkaç hafta içerisinde gelmesi bekleniyor.\nPek çok kişi Eylül ayının ilerleyen günlerinde özel bir parlamento oturumunda Bharatiya Janata Partisi (BJP) olarak da adlandırılan iktidar partisinden politikacıların ülkenin resmiyette Bharat olarak adlandırılması için bir karar teklifinde bulunacağına inanıyor.\nBJP parlamento üyesi Harnath Singh Yadav, “Tüm ülke Hindistan yerine Bharat kelimesini kullanmamızı talep ediyor. Hindistan kelimesi İngilizler tarafından bize verilen bir istismardır, oysa Bharat kelimesi kültürümüzün bir sembolüdür.” şeklinde açıklamalarda bulundu. “Hindistan ismi İngilizler tarafından verildi” diyerek G-20 yemek davetinde Bharat isminin kullanılmasını savunan ve BJP'nin en önde gelen politikacılarından olan Sushil Modi de Yadav’ın görüşlerini yineledi.\nDekolonizasyon\nBu şaşırtıcı gelişmenin arkasında derin bir tarih yatıyor. Hindistan'ı 2014'ten bu yana yöneten Modi hükümeti uzun zamandan beri dekolonizasyon olarak gördüğü bir sürece girişti. Bu ise iktidardaki Hindu milliyetçilerin baskıcı olarak gördükleri İngiliz etkisini ve İslami politikaları silmeleri anlamına gelmekte. Aynı zamanda ülkeyi kuran ve 2014 yılına kadar Kongre Partisi aracılığıyla neredeyse kesintisiz olarak yöneten eski, seküler Hint milliyetçisi aydın kesimle de mücadele etmek anlamına geliyor.\nHindistan'ın ünlü ilk başbakanı Cevahirlal Nehru'nun örnek aldığı Hindu milliyetçileri, bu elit tabakayı her zaman Batılılaşmış ve yönettikleri halktan umutsuzca kopuk olarak görmüşlerdir. İngilizler 1947'de ülkeyi terk ettiğinde Hindistan Cumhuriyeti için inşa edilen kimliğin yıkılması Hindu milliyetçisi kesimin zihniyetlerinin merkezinde yer almaktadır.\nG-20 davetiyesindeki isim değişikliği, Hindistan'ın geçmişin çoğulcu geleneklerini sürdürüp sürdürmeyeceğini ya da Modi'nin seçtiği Hindutva etnik milliyetçiliği yolunda devam edip etmeyeceğini belirleyecek olan ve bazı kesimler tarafından ülke tarihinin en önemli genel seçimi olarak görülen seçim hazırlığı sürecinde gerçekleşti.\nİsim değişikliği bir anlamda, kendilerine “Hindistan” adını vererek genel seçimlere hazırlanan 28 muhalefet partisinin kısa süre önce kurduğu ittifaka bir cevap niteliği taşıyor. Ancak Sanskritçe\nBharat\nterimini kullanmak basit bir seçim rekabetinden çok daha fazlasını ifade ediyor. Hindu milliyetçileri için bu, ülkenin ruhuyla ilgili.\nAkhand Bharat\nBugün Hindistan'ın en önde gelen Hindu milliyetçisi entelektüeli olan J. Sai Deepak, Hintli Hinduların zihinlerinin İslam ve İngiliz yönetimi tarafından, antik bir Hindu kavramı olarak gördüğü Bharat'ı anlamayacak kadar çarpıtıldığını savunuyor. Şaşırtıcı olmayan bir şekilde Deepak, isim değişikliği konusunda en hevesli kişilerden biri.\nDeepak, neredeyse bir asır önce bugün bildiğimiz Hindu milliyetçiliği Hindutva'nın ilk tutarlı vizyonunu dile getiren Vinayak Savarkar'ın fikirlerinden yararlanıyor. Bu görüş, Savarkar'ın özünde yabancı olduklarını savunduğu Müslümanlarla çatışma fikrine odaklanmakta. Mezkûr fikir Bharat adında, “İndus'tan denize kadar tüm kıtayı kucaklayan ve onu bir ulus haline getirmeyi amaçlayan” eski bir imparatorluktan söz ediyordu. Bu durum son yıllarda Akhand Bharat (Bölünmemiş Hindistan) fikrinin Hindu milliyetçisi politikacılar ve ideologlar arasında popüler olan yayılmacı bir fantezi haline gelmesine yol açtı. Onlara göre bu fikir Delhi’de Modi’nin yönetimin başında olduğu Hindistan, Pakistan, Bangladeş, Afganistan, Nepal ve Myanmar'ı kapsayan birleşik bir yönetimi temsil ediyor.\nHaziran ayında Hindistan'ın parlamento işlerinden sorumlu bakanı, Hindistan'ın yeni parlamentosunda sergilenen eski zamanlardaki bu yerlerin haritasını tweet atarak diplomatik bir tartışmaya neden oldu: “Kararlılık net. Akhand Bharat.”\nPakistan Dışişleri Bakanlığı “revizyonist ve yayılmacı zihniyet” olarak nitelendirdiği bu durumu ivedilikle kınadı ve genel olarak Hindistan yanlısı olan Bangladeş hükümeti dahi endişelerini dile getirdi.\nAkhand Bharat hiçbir zaman bir hayalden fazlası olamadı.\nBir Yapı Olarak Hindistan\nHindu milliyetçileri şimdilik Hindistan'ın 1947'de çizilen sınırları içerisinde bir Hindu Raştrası (Hindu Ulusu) kurmayı hedeflemektedir. Bu, Hindistan içindeki azınlıkları tehdit eden ancak şu aşamada komşu ulusları tehdit etmeyen bir fikir. Hindistan'ın Bharat ismini benimseyebileceği söylentilerine karşılık olarak Pakistan'da yerel basında çıkan haberler, ülkelerinin Hindistan ismi üzerinde hak iddia edebileceğini öne sürüyor. Şimdilik bu sadece bir söylentiden ibaret olsa da İngiliz egemenliği sona erip Hindistan ve Pakistan ayrı ulus devletler olarak kurulduğunda Hindistan isminin etrafında dönen tartışmaları hatırlatıyor.\nTüm Hindistan Müslümanlar Birliğine liderlik eden ve Pakistan'ın kurucusu avukat-siyasetçi Muhammed Ali Cinnah, ülkesinin büyük komşusunun Hindistan olarak adlandırılmasına çok öfkelendi. Pakistan'ın, yüzyıllardır tutarlı bir medeniyet olarak tanınan büyük kara parçası Hindistan'ın bir parçası olduğuna inanan Cinnah, Hindistan'ı iki ulus devletten de daha büyük bir yapı olarak görüyordu. Bugünkü Hindistan'a Bharat ya da Hindustan denmesini önererek Hindistan'ın daha büyük ve daha geniş bir varlığın parçası olduğunu ifade etti. Bunun yerine Hindistan Cumhuriyeti, ismiyle kendisini Britanya Hindistan’ının doğal halefi, Pakistan'ı ise bir sapma olarak sundu.\nCinnah bunu hiçbir zaman kabul etmedi. Bölünmeden sonra Hindistanlılık iddiasından vazgeçmeyi reddetti ve hatta bir süre Bombay'daki malikanesini tutabileceğini ve iki ülke arasında kolayca hareket edebileceğini varsaydı. Bu durum, Pakistan ve Hindistan'daki pek çok siyasetçinin bölünmenin geçici olduğunu düşündüğü ve nihai bir birleşme umduğu Keşmir çatışmasından önceydi.\nTarihçi Ayesha Jalal, Cinnah'ın, Pakistan ve Hindistan temelinde Hindistan'ın nihai birliğini sağlama stratejisinden hiçbir zaman tam olarak vazgeçmediğini öne sürmektedir. Bu teorinin kanıtlanması veya çürütülmesi pek olası değil ancak Cinnah'ın ölümüne kadar Hindistan ismini tüm yarımada için saklamakta ısrar ettiği kesinlikle doğrudur.\n1947'nin Zincirlerinden Kurtuldu\nİronik bir şekilde, Hindu milliyetçileri amaçlarına ulaşır ve ülkelerinin adını Bharat olarak değiştirirlerse bu durum alt kıtanın diğer ülkelerinin tarihî Hint kimliklerini vurgulama olasılığını ortaya çıkaracaktır. Hintlilik artık siyasi bir gösterge olmaktan çıkarak kültürel ve uygarlık merkezli bir anlam kazanabilir. Bu durum neredeyse kesin bir şekilde sonunda dünyanın yarımadayı bir bütün olarak Hindistan diye tanımlamasına yol açacaktır. Semantik ve psikolojik dönüşüm de muazzam olacaktır. Pakistan'da üretilen müzikten Hint müziği olarak ve -gerek Cinnah gerekse Nehru'nun bildiği gibi- Urducadan Hint dili olarak bahsedebilirsiniz veya Delhi, Dakka ve Lahor'daki Hintlilerden söz edebilirsiniz.\nİşte bu nedenle Hindistan'ın yeniden adlandırılması fikrine şiddetle karşı çıkanlar, Nehru'nun Hint ulusuna ilişkin orijinal anlayışına bağlı olanlardır. Hindistan isminin “hesaplanamaz bir marka değerine sahip olduğunu” savunan ve hükümeti “tarih kokan bir isim üzerindeki hak iddiamızdan vazgeçmemeye” çağıran ve ülkenin önde gelen Kongre siyasetçisi ve yazar Shashi Tharoor bu cenaha bir örnektir. Tharoor, Bharat ismini benimsemekle ülkesinin bölünmeyle birlikte benimsediği Hint kimliği üzerindeki münhasır iddiasından vazgeçmiş olacağına inanıyor ki bu iddiasında da haklı.\nHindu milliyetçiliği kendi dar ulusal kimlik vizyonunu ülkeye dayatarak Hindistan fikrini 1947 zincirlerinden nihayet kurtarabilir.\nMiddle East Eye / 7 Eylül 2023 / Çeviren: Hamza Gökgöz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}