{
  "id": "43abaae9-e7ac-489b-8fcd-712b78b295cc",
  "title": "Göç İdaresi Korku Yuvası Olmamalı",
  "author": "Mehdi Davut",
  "year": "2023",
  "issue": "Sayı: 382 - Ocak 2023",
  "url": "https://www.haksozhaber.net/okul/goc-idaresi-korku-yuvasi-olmamali-8784yy.htm",
  "content": "Türkiye’de göçmenler son dönemde çok tedirgin bir hayat yaşıyorlar maalesef. Bunun sebebi Göç İdaresinin uygulamaları. En ufak bir şikâyet söz konusu olduğunda gözaltı gerçekleşiyor ve hemen geri gönderme işlemi uygulanıyor. Şikâyetin aslı var mı yok mu burada hiç önemli bile değil. Basit bir tartışma konusu bile sizi mahkemenin önüne çıkarabiliyor. Mahkeme karşısında çıktınız misal, mahkeme sizi suçsuz bile bulsa, yani şikâyetin asılsız olduğu ortaya bile çıksa yine geri gönderilmekten kurtulamıyorsunuz. Beraat durumlarında belki avukatınız çok iyi ve sağlamsa bir şekilde geri gönderilmekten kurtuluyorsunuz. Bununla birlikte beraat etseniz bile çoğu zaman geçici kimliğinize el konuluyor.\nBöyle bir ortam sebebiyle göçmenler çok gergin hissediyor. Mağdur durumdalarsa bile gerçekten haklarını aramaktan çekiniyorlar. Çünkü karakola ya da mahkemeye gittiklerinde haklı da olsalar Göç İdaresiyle karşı karşıya gelmeleri büyük bir ihtimal. Gözaltı için ihbar yetiyor. Komşu sizi ihbar etse hemen gözaltı ve geri gönderme işlemlerine muhatap olabiliyorsunuz. Bir trafik kazası oldu mesela, ki bu çok doğal, herkesin başına gelebilir ama kazanın bir tarafı göçmenlerdense hiçbir şansı yok. Ne hasarı karşılanıyor ne herhangi bir tazminat alabiliyor. Hakkını aramaya kalksa şikâyete maruz kalıyor ki o zaman işler sarpa sarıyor.\nGöçmenlerin bu ülkeye keyfî gelmedikleri bilinmeli ve insanlara anlatılmalı. Ülkeye kattıkları hakkında da bilgilendirmeler yapılmalı. STK’ların da bu anlamda üzerine düşen sorumluluklar var. Göçmenlerin sahipsiz bırakılmasının yol açtığı mağduriyetlerin haddi hesabı yok. Öte yandan göç için ayrı bir bakanlığın oluşturulması ve bu kurumun kendine ait bir bütçesinin olması göç yönetimi konusunda daha iyi bir planlama getirebilir. Göç İdaresinin göçmenler için bir sığınak olması gerekir; bir korku yuvası değil.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}