{
  "id": "5ef4c3df-a109-424a-b2b9-05384fb7a04a",
  "title": "Stefan Zweig’in Kaleminden “Dünün Dünyası”",
  "author": "Osman Sevim",
  "year": "2023",
  "issue": "Sayı: 387 - Haziran 2023",
  "url": "https://www.haksozhaber.net/okul/stefan-zweigin-kaleminden-dunun-dunyasi-8882yy.htm",
  "content": "Stefan Zweig’in eserleri ile çok geç tanıştığımı belirtmeliyim. Birkaç yıl önce bir dostumun tavsiyesi üzerine\n‘Vicdan Zor\nbalığa Karşı’\nadlı eserini okudum. Nesafeti çoğaltan bu değerli eseri okumakla kalmadım, Calvin’in işaret ve izni ile eserleriyle birlikte yakılan Miguel Serveto için şiir yazdım. Sonra ‘\nSatranç\n’ı. Hayat oyununda atını ve yaşama sanatını yitiren/bitiren ve satranç zehirlemesine maruz kalan bir müntehirin son oyununu izledim.\n‘Üç Usta’\nda Balzac, Dickens ve Dostoyevski gibi dünya edebiyatına mal olmuş şahısları tanıdım.\n‘Hayatın Mucizeleri’\nnde ise iki dünya savası esnasında ve arasında insan manzaralarını seyrettim, izledim. Ve en son bu eserini yani\n‘Dünün Dünyası’\nnı okudum. Daha önce okumadığıma hayıflandım. Vesselam.\n***\nSanırım Stefan Zweig’i, Goethe’nin\n“O öğrendi, bize öğretebilir.”\ndiye vasıflandırdığı yazarlar kadrosunda gösterebiliriz. Yazdıklarının çoğu bu gerçekliğe tekabül ediyor çünkü.\nZweig, kitabında “\nKendi düşüncelerimi başkalarına kabul ettirmeyi hayatım boyunca hiç düşünmedim. Düşündüklerimi açıklamak ve bunu anlaşılır kılmak benim için yeterliydi.\n” (s. 282) diyor. Bu durum onu cazip ve okunur kılıyor sanırım.\nGoethe,\n“Büyük eserlerin değerini anlamak için onu sadece tamamlanmış şekliyle değil, oluşum süreciyle de öğrenmek gerekir.”\n(s. 198) der. Bir eserin içindekileri ile eserin içinde yazıldığı koşullar birlikte anlaşılırsa maksat hâsıl olur.\nZweig, bu eserini ölmeden bir yıl önce yani 1941’de yazıyor. “Dünün Dünyası” dediği geçmişte yaşadığı yıllardan başkası değil. Yazar, yaşam öyküsünü başkalarına anlatmanın cazip olmadığını dile getirse de içtenlik ve tarafsızlıkla ve bir görev bilinciyle hem kendi hem de kuşağının yazgısını enfes bir dille anlatmaktadır.\nKitap oldukça ilgi çekici ve akıcı bir biçimde kurgulanmış, yazılmış. Bütün sayfalarda insanın içini çürüten bir umutsuzluk havası, olup bitenlerin sonucunu görememe ve kestirememenin verdiği bir tedirginlik, ölçülülük hali var. Okuyucuyu rahatsız eden bir temkinlilik durumu da var ayrıca.\nKitabın bir yerinde, Rusya’ya gittiğinde karşısında bulduğu halkı,\nTolstoy ve Dostoyevski’nin eserlerinden fırlamış gibi\nbulduğundan bahseder. Bu başarıyı Zweig’in eserinde de görmek mümkün. O dönemin fotoğrafını/manzarasını başarılı bir biçimde yansıtmış.\n“Bütün yaşlılar gibi o da gençlik dönemindeki konuları her şeye fazla odaklanarak anlatıyor.”\n(s. 200). Doğup büyüdüğü Viyana’yı, siyasi ve sosyo-kültürel yaşamı çok net çizgilerle tasvir eden Zweig, o anın renkli fotoğrafını çekmeyi başarmıştır. Yazar, İtalya’daki faşizme, Almanya’daki nasyonal sosyalizme ve Rusya’daki Bolşevizm’e tanıklık etmiştir. Bu yüzden anlatacağı çok anısı vardır.\n60 yıllık ömrünün hâsılasını 500 sayfalık bir kitaba bu kadar akıcı ve açıklayıcı kaydetmesinin en büyük sırrı, onda bitmez tükenmez bir okuma ve yazma aşkının olmasıdır, diye düşünüyorum. Net bir biçimde söylemese de günlük tuttuğu aşikârdır. Olayları, olanları bu kadar net bir şekilde hatırlamasının, yazmasının nedeni ve sırrı bu olsa gerek.\nBaşarmak veya herhangi bir unvana sahip olmak azınlıkların, ötekilerin ve itilmişlerin en büyük kalkanıdır. Goethe’nin dediği gibi: “\nNişanlar ve unvanların, sıkıntı içine girildiğinde bazı yumruk darbelerinden koruduğu biliniyor.\n” Bu yüzden ötekiler, itilmişler, azınlıklar -hayatta kalmak için- her zaman “bir şey olmak” veya “başarmak” zorundadırlar!\nYahudilerin asıl amacının para kazanmak olmadığını aksine parayı daha yüksek idealler için bir araç olarak aldığı tespiti tartışmaya değerdir!\nÇocukluğundaki öğretmenlerinin adlarını ve yüzlerini hatırlamaz. Çünkü\n“devlet kokusu”\ntaşıyan bu kişiler ile herhangi ruhsal ve düşünsel bir bağ kuramamıştır.\nO dönemde ilerlemek ve başarıya ulaşmak isteyenlerin\n“yalancı bir yaşlılığa”\nbürünmek istemesi ilginçti. Öğretmenlerin kocaman bıyık, hekimlerin uzun sakal bırakmaları ve\n“deneyimli”\nolduklarını ispata çalışmaları da kayda değerdi.\nAvrupa’daki halkın siyasi olaylardan çok kültürel olaylara odaklanması ilginçtir. Ellerine geçen her şeyi okumaya çalışmaları; çıkan ve çıkacak olan kitapları takip etmeleri takdire şayandır. Yüz yıl önce kafelerin “\nher türlü yeniliğin öğrenildiği mekânlar\n” olması ilginçti. Yazar, o dönemde istisnasız her gün bir iki saat kitap okuduğunu anlatır.\nYazar, anlattığı her şeye\n“yabancısı olmadığı sulara dalan bir yüzücü”\ngibi dalıyor. Bedensel gelişimden çok zihinsel gelişime önem veriyor. Ona göre\n“iç dünyasını genişletmeyi erken öğrenen kişi, daha sonra tüm dünyayı içine sığdırabilir”.\nYine yazarın, ergenlik ve lise dönemine dair ilginç tespitleri vardı. Mesela o dönemde toplum, genç kızların cahil, utangaç, özgüvenden yoksun ve yaşama yabancı kalmasını istiyordu. Basit bir nedenleri vardı, diyor: “\nEvlendiklerinde kocaları tarafından biçimlendirilmelerini ve yönetilmelerini sağlamak!\n”\nEmerson’un\n“İyi kitaplar en iyi üniversitelerdir.”\nönermesini kaydetmeliyiz. Bununla birlikte yazarın, sahafların kitaplar hakkında yetkin profesörlerden çoğu kez daha çok şey bildiklerini, antikacıların sanat tarihçilerinden daha iyi anladıklarını not etmesi de güzeldi.\nZweig, dünya üzerinde aldığı en güzel kokunun, Şiraz güllerinin yağının kokusundan da güzel kokan matbaa mürekkebinin kokusu olduğunu itiraf eder.\nErken bir dönemde\nYahudi gençlerin idolleştirdiği, babalarının da saygı duyduğu\nSiyonist Theodor Herzl ile tanışır. Ondan çok etkilenir.\nDüşüncelerinin zenginliği, dış görünüşü ve doğuştan lider olması\nonu hipnotize eder. Onun, Siyonist hareketine katılma teklifine olumsuz yanıt verir. Herzl’in\n“Kendimi koşulsuzca adamayı önce ben öğreneceğim, belki başkaları da beni izler, benimle birlikte onlar da öğrenirler.\n” diye söylediğini yazan yazar, Herzl’in, yurt dışına çıkışını takdir ettiğini de kaydeder. “\nBizim için tek yol bu. Ben bildiklerimin hepsini yurtdışında öğrendim. Dışarıdan bakarak olayları daha iyi değerlendiriyor insan.\n” diye devam eder Herzl.\nZweig, yolunu bulmuştur artık:\n“Çok şey görecek, çok şey öğrenecek ve ondan sonra yazmaya başlayacaktır.\n”\nÖyle de yaptı;\nbir hac yolcusu gibi\ndünyayı dolaştı.\n“Gözle görülerek edinilen izlenimler her zaman daha inandırıcı olur.\n”\nçünkü. Paris’i, Londra’yı, Berlin’i, Roma’yı ve daha birçok yeri gezip görür. Andre Gide, Rilke, Gorki, Rolland, Rodin, Valery, Freud, Salvador Dali, James Joyce, Bernard Shaw vb. ünlülerle yolları kesişir. Ama ne olursa olsun\n“\nİnsan, başta yolculuğa çıktığı, sonunda da geri döneceği sağlam bir yere ihtiyaç duyuyor.\n”\nAklı hep Viyana’dadır o yüzden.\nZweig, yazdığı biyografilerde ve diğer eserlerde de ahlaki anlamda hep haklı çıkanların yanındadır: ‘\nVicdan Zorbalığa Karşı\n’da Calvin’i değil Castellio’yu tutmuştur mesela. Şahidim!\nGerçekten “\nFelaket, yüzüne bir kapı kapandığında, öteki kapıdan girmesini bilir.\n” I. Dünya Savaşı, nasyonal faşizm, “vebadan daha korkunç temiz ırk çılgınlığı”, II. Dünya Savaşı vb. felaketlerin yakın tanığıdır. “Dünyayı kökünden değiştiren olaylarla” karşılaşmıştır o.\nAlmanya’da, Hitler’i başa getiren/geçiren sosyal, siyasi ve iktisadi durumu gözler önüne serer. Nazilerin örgütlü ve disiplinli hali onu ürküttüğü kadar kuşkulandırır da! Hitler’in bu kadar genci tek başına toparlayacak donanımda bir adam olmadığını savunur. Bu\nörgütlülüğün bir “devlet aklından” bağımsız olamayacağını imler (s. 417).\n“Acaba resmî makamlar gerçekten uyuyorlar mıydı yoksa onlara göz mü yumuyorlardı?\n”\n(s. 418).\nHitler’in, başından beri kişisel amaçlarına ve çıkarlarına hizmet eden her kişi ve şeyden yararlanabilme içgüdüsüne sahip olduğu\ntespiti kayda değerdir. Bütün yapılarla konuşan, görüşen ve bir şeyler vadeden bir Hitler portresi var kitapta.\nKin ve nefret politikası ile\n“zehirlenen” halklar\nözellikle de\nnaif halklar\nkandırılmaya ve kolayca manipüle edilmeye adaydırlar. Felaketin çıkması ve yayılması bir kıvılcım ile olur. Dünya savaşlarını karşılaştıran Zweig, birinci savaşta yaşanan\nheyecanın\nneden ikincisinde yaşanmadığını sorar. Neden kitleler ikincide yanıp tutuşmadılar? Cevap basitti ona göre:\nÇünkü 1939 yılının dünyası, 1914’teki gibi\nçocukça ve naif inançlara\nsahip değildi\n… Daha önce onca hile ve hurda ile karşı karşıya kaldığını öğrenen kitleler 1939 yılında hiçbir devlet adamına güvenmiyorlardı. Pek çok kimse çocuklarını askere göndermek istemiyordu. 1939 kuşağının hiçbir ferdi\nbu savaşın Tanrı’nın bir isteği olduğuna\ndahası\n“savaşla kazanılacak bir barışın adaletine ve kalıcılığına inanmıyordu”.\nÖnceleri olduğu gibi, daha adil barışçıl bir dünya hayali ve çılgınlığı kalmamıştı.\n“\nO dönemde dünyanın ahlak anlayışı, bugünkü gibi aşırı yorgun değildi ve içi boşaltılmamıştı.\n”\n(s. 284). İnsanlar, yeni bir şey için savaşmayacak kadar yorgun ve açtı (s. 346).\nZweig,\nsavaşa karşı savaşmak gerektiğine\ninanıyor ve bunu cesaretle dillendiriyor.\n“Dünya çılgınca hareket ediyorsa, bizim de bu çılgınlığa ortak olmamız gerekmiyor.\n”\ndiye yazar. Savaşlar esnasında yaşanan trajik manzaraları okumak insan yüreğini burkuyor. Savaşlar esnası ve arasında meydana gelen ahlaki çöküntüyü ve değişimleri, bohem hayatları, çıplaklık, fuhuş ve özgürlük adı altında sergilenen diğer gayri ahlaki davranışlara da değinir. “\nDönemin\ngenç kızları, sapkın olmakla övünüyorlardı.\n” (s. 368) diye yazar.\nGoethe’nin\ndüzensizliğin adaletsizlikten daha kötü olduğunu\nsöylediğini aktarır (s. 419). Tanıdık bir fıkhi anlayış. Goethe, ‘Doğu’dan fazlasıyla etkilenmiş gibidir!\nAvrupa’yı kasıp kavuran faşizm ve nasyonal sosyalizmden sonra “yaşarken cesedinin arkasından yürüyen” bir adam haline gelir. Kitapları\nsakıncalı\nbulunup mevcut rejim tarafından “zehir dolaplarına” konulmuştur artık. (‘Zehir dolapları’, rejimin yasaklı kitapları sakladığı dolaplardır.)\n“Herkesçe tanınmış olmak bir insanın doğal dengesinde sarsıntı yaratır.\n”\nder\n.\nAma sakıncalı ve mimli olmak tümden denge kaybettirir. Zweig, sınıfta\n“en son sıraya oturma içgüdüsünden\n”\nzaten sıyrılmamıştır. Üstüne yeni rejimin\nözel ilgisi\nde eklenince olan olur. Tam anlamıyla korku içine siner. İtalya’dayken “\nkorkunun insanların içine nasıl nüfuz ettiğini görmüştür”. “Bir zamanlar gurur duyduğu ve sevdiği her şeyden ayrılma sanatını da öğrenmiştir.\n”\n“Gerginlikler arttıkça genel sohbetlerden ve her türlü açık eylemden uzak durur.\n” Önce Avrupa’nın değişik ülkelerine gider. Sonra Güney Amerika, Arjantin ve Brezilya’ya. Ama aklı hâlâ Avrupa’da ve orada olup bitenlerdedir. O,\nfelaketi henüz ortada bir şey yokken hayalinde yaşamış, arkasında gerçek anlamda ikinci bir defa daha yaşamış biridir.\nViyana’da ölen annesine yanıp yıkılmadığını aksine o, korkunç şartlardan kurtuldu diye bir çeşit rahatlık hissini yaşadığını itiraf etmekten utanmaz!\nKitapta, Brezilya günlerine veya tercih ettiği ölüm şekline ilişkin ipuçları aradım. Bulamadım. Ama şu satırlar kısmen de olsa o dönem taşıdığı duygu ve düşüncelerini ele veriyor sanırım:\n“Herkes kendi başına, dört duvar arasındaki hücrelerine kapatılmış bir hükümlü gibi gözlerini boşluğa çevirmiş, çaresizlik içinde bu saçma bekleyişi sürdürüyordu.”\n(s. 494) ‘Saçma’ olarak gördüğü bu bekleyişi fazla uzatmadı ve eşiyle birlikte 1942’de müntehirler kervanına katıldı.\nZweig, sayfa 372’de\n“ben ancak son sayfasına kadar yaprak yaprak yükselen ve nefes kesen bir tempoda okunan bir kitabın tam anlamıyla tadına varıyorum.”\ndiyor. Sanırım bu kitapta da öyle bir tat var. Eseri sonuna kadar ilgiyle ve merakla okudum çünkü.\n***\nBiyografi-otobiyografi, anı ve bu türe giren eserler, kişiye özeldir ve fakat o eserlerde yazılanlar sadece “anılan” kişinin hayatı ile ilgili değildir. Yazılan/anlatılan yaşam veya öz yaşam aynı zamanda o “kahramanın” doğduğu, yaşadığı, doyduğu ve üzerinde canını teslim ettiği yerin tarihi, coğrafyası, kültürü, demografik yapısı, sosyal-siyasi-iktisadi hukuki vs. yanına dairdir de. Aslında bu tip eserleri değerli kılan en önemli unsur da budur. Hatta yer yer anlatan-anlatılan kahramanın yaşamı-yaşadıkları, yaşanmış olan mekânın, imkânların, koşulların, önemli olay ve olguların gölgesinde de kalmıştır da diyebiliriz. Biyografik-otobiyografik eserler daha çok, dönüm noktası olmuş; alt-üstlere neden olmuş kişi ve olayların hayat hikâyelerine ve gerçek sebep-sonuçlarına yelken açmamızı sağladıkları için anlamlı ve önemlidirler. “Gerçek ve hakiki tarihin”, anlatan-anlatılan kişilerin sadırlarında/yüreklerinde/sinelerinde ve ilgili bu gibi eserlerin satır aralarında “gizli” olduğunu düşünüyorum. Küçük bir tanıklık, ufak bir ima veya çok sonradan yapılmış ve çoğu bir bilinç sürçmesi esnasında doğmuş bir “itiraf” veya değerli bir bakış-tespit ve yorumun bizi olup bitenler hususunda bilgili ve ayrıcalıklı kıldığı/kılacağı kesin gibidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}