{
  "id": "cbca45bf-75b9-45a4-a973-a81a1ed7626e",
  "title": "İsrail Savaş Suçları ve Propagandada ABD’yi Nasıl Takip Ediyor?",
  "author": "Medea Benjamin",
  "year": "2023",
  "issue": "Sayı: 393 - Aralık 2023",
  "url": "https://www.haksozhaber.net/okul/israil-savas-suclari-ve-propagandada-abdyi-nasil-takip-ediyor-8969yy.htm",
  "content": "Hem ABD’nin savaş suçlarını hem de İsrail ve Suudi Arabistan gibi ABD müttefikleri ve vekilleri tarafından işlenen aynı suçları uzun yıllardır haberleştiriyoruz.\nÖrnekler arasında düşman hükümetleri veya “rejimleri” ortadan kaldırmak için yasadışı askerî güç kullanımı, düşmanca askerî işgaller, “terörizmle” mücadele iddiasıyla gerekçelendirilen orantısız askerî şiddet, sivillerin bombalanması ve öldürülmesi ve şehirlerin toplu olarak yerle bir edilmesi yer almaktadır.\nAmerikalıların çoğu savaşa karşı genel bir nefreti paylaşıyor, ancak bu militarize dış politikayı kabul etme eğilimindeyiz çünkü başka türlü düşünülemeyecek dehşetleri haklı çıkarmak için öldürme makinesiyle el ele çalışan kamu manipülasyonu mekanizması propagandaya trajik bir şekilde duyarlıyız.\nBu “rıza üretme” süreci çeşitli şekillerde işlemektedir. Propagandanın en etkili biçimlerinden biri sessizliktir; savaşın, evleri ve toplumları Amerika’nın en yeni savaş alanına dönüştürülen insanlara gerçekte ne yaptığını bize söylememek ve kesinlikle göstermemektir.\nABD ordusu son yıllardaki en yıkıcı harekâtında Irak’ta Musul’a, Suriye’de Rakka’ya ve IŞİD’in işgal ettiği diğer bölgelere 100 binden fazla bomba ve füze attı. Iraklı bir Kürt istihbarat raporuna göre Musul’da 40 binden fazla sivil öldürüldü, Rakka ise tamamen yerle bir edildi.\nRakka’nın bombalanması, Vietnam Savaşı’ndan bu yana ABD’nin gerçekleştirdiği en ağır bombardıman olmasına rağmen ABD kurumsal medyasında neredeyse hiç yer bulmadı. Rakka’da her biri 10 bin mermi atan 155 mm’lik obüsleri kullanan ABD topçularının maruz kaldığı travmatik beyin yaralanmaları ve travma sonrası stres bozukluğuyla ilgili yakın tarihli bir New York Times makalesi, uygun bir şekilde “Gizli Bir Savaş, Tuhaf Yeni Yaralar ve Pentagon’dan Sessizlik” başlığını taşıyordu.\nGöz Göre Göre Soykırım\nBöylesine büyük bir kitlesel ölüm ve yıkımı örtbas etmek dikkate değer bir başarıdır. İngiliz oyun yazarı Harold Pinter, 2005 yılında, Irak Savaşı’nın tam ortasında Nobel Edebiyat Ödülü’ne layık görüldüğünde, Nobel konuşmasına “Sanat, Hakikat ve Politika” başlığını koymuş ve bunu ABD’nin savaş çıkarma konusundaki bu şeytani yönüne ışık tutmak için kullanmıştır.\nEndonezya, Yunanistan, Uruguay, Brezilya, Paraguay, Haiti, Türkiye, Filipinler, Guatemala, El Salvador, Şili ve Nikaragua’daki yüz binlerce cinayetten bahsettikten sonra Pinter sordu: “\nBunlar gerçekleşti mi? Ve her durumda ABD dış politikasına bağlanabilir mi? Cevap evet, bunlar gerçekleşti ve Amerikan dış politikasına bağlanabilir.\n”\n“\nAma siz bunu bilemezsiniz.\n” diye devam etti. “\nBöyle bir şey hiç olmadı. Hiçbir şey olmadı. Olurken bile olmuyordu. Hiçbir önemi yoktu. Hiç ilgi çekmedi. ABD’nin suçları sistematik, sürekli, acımasız ve merhametsizdi ama çok az insan bunlardan bahsetti. Amerika’nın hakkını teslim etmek gerekir. Dünya çapında oldukça klinik bir güç manipülasyonu uygularken, evrensel iyilik için bir güç maskesi taktı. Bu zekice, hatta esprili, son derece başarılı bir hipnoz eylemidir.\n”\nAncak savaşlar ve ölümler her gün, her yıl, çoğu Amerikalı için gözden ve akıldan uzak bir şekilde devam ediyor. 2001 yılından bu yana ABD ve müttefikleri dokuz ülkeye (Gazze’ye yönelik mevcut savaşta en az 14 bin olmak üzere) 350 binden fazla bomba ve füze attı. Bu, 22 yıl boyunca durmaksızın günde ortalama 44 hava saldırısı anlamına gelmektedir.\nBugüne kadar öldürdüğü 13 binden fazla insanın yüzde 40’ını çocukların oluşturduğu Gazze’ye yönelik mevcut savaşında İsrail, ABD’nin vahşetini gizleme konusundaki olağanüstü becerisini taklit etmek isterdi. Ancak İsrail’in medya engelleme çabalarına rağmen katliam, dünyanın normalden çok daha fazlasını görebileceği, insanları nasıl etkilediğini görebileceği, genellikle açık hava hapishanesi olarak adlandırılan küçük, kapalı, yoğun nüfuslu bir kentsel alanda gerçekleşiyor.\n***\nİsrailli liderler, ABD’nin bilgi savaşı makinesinin kendilerini kamuoyu denetiminden ne ölçüde koruyacağını gözünde fazla büyütmüş görünüyorlar. İsrail gibi ABD de savaşlarında uluslararası hukuku sistematik olarak ihlal etmiş, her duruma uygun siyasi gerekçeler üretmiş ve uluslararası kamuoyuna hesap vermekten kaçınmıştır.\nMiddle East Eye / 20 Kasım 2023 / Çeviren: Abdullah Musab Kurban",
  "crawled_at": "2025-06-02T10:26:33.995943"
}