{
  "id": "ea1bcda7-30e1-41fb-9cc9-15c31425382b",
  "title": "Arap Kamuoyunda Türkiye Seçimleri",
  "author": "Oktay Altın",
  "year": "2023",
  "issue": "Sayı: 386 - Mayıs 2023",
  "url": "https://www.haksozhaber.net/okul/arap-kamuoyunda-turkiye-secimleri-8856yy.htm",
  "content": "Uzun yıllar “Yurtta sulh, cihanda sulh!” şiarıyla Batı safında ve İslam dünyasını dışlayan bir politika izleyen Türkiye, Turgut Özal’la birlikte yavaş yavaş gözünü Doğu’ya dönmeye başlamış, D-8 örneğinde olduğu gibi Erbakan’la tekrar İslam ülkeleriyle ilişkileri güçlendirmeye başlamıştı. Erdoğan döneminde ise ‘Arap Baharı’nda halklardan yana taraf oldu ve bazı olaylara doğrudan müdahale ederek aktif bir siyaset geliştirmeye çalıştı. Bu durum Türkiye’deki siyasi gelişmeleri çok daha fazla Arap kamuoyunun gündemine taşımıştır.\nBaşkan Recep Tayyip Erdoğan’ın Arap dünyasında özellikle de İslami çevrelerde çok iyi tanınan merhum Necmettin Erbakan’ın partisinden gelmiş olması, İstanbul’da belediye başkanlığı dönemindeki başarıları, haksız yere hapis yatması, Davos’taki “one minute” çıkışı, Mavi Marmara olayı, 2002-2013 yılları arasındaki Türkiye’nin siyasi ve ekonomik başarıları onu Arap dünyasında en tanınan ve konuşulan liderlerinden biri haline getirmişti.\nArap Baharında halklardan yana tavır alması, hepsi İslami gelenekten gelen seçilmiş hükümetleri destekleyip darbelere karşı çıkması ve Kaşıkçı olayı gibi özel durumlar Türkiye’nin geleneksel baskıcı rejimlerle arasını açtı. Mısır, Suudi Arabistan, BAE, Bahreyn gibi ülkelerle ilişkiler hızlı bir şekilde bozuldu; Suriye ile kısmi çatışmaya dönüştü. Gerilim döneminde BAE, Suudi Arabistan ve Mısır medyasında Türkiye ile özellikle de Başkan Erdoğan ile ilgili neredeyse tek bir olumlu habere imza atılmadı. Sürekli Neo-Osmanlıcı yayılmacı politikası, Arap ülkelerinin içişlerine karışması, Suriye, Irak ve Libya gibi Arap topraklarını işgal etmesi, Hamas ve İhvan-ı Müslimin gibi “terörist” grupları desteklemesi suçlamalarıyla adeta şeytanlaştırıldı. 2021 yılından itibaren Türkiye’nin geri adım atarak ilişkileri normalleştirme çabalarına dönmesi, Türkiye’den yayın yapan medyada Mısır’a özellikle de Sisi’nin şahsına yönelik şiddetli eleştirileri azaltmasıyla bahsedilen ülkelerin resmî ve yarı resmî yayın kuruluşlarında Türkiye’ye dönük sert üslubun dozajı azaltılmaya başladı.\nArap Medyasında 14 Mayıs Seçimleri\nArapça yayın yapan DW, BBC, France24 gibi Batılı medya ile bu çizgideki Arap medyası Erdoğan’ın insan hakları ekseninde baskıcı siyaset iddialarını merkeze alan ve genelde Cumhur İttifakı karşıtı bir yayın politikası izliyor. Kürt siyasetçiler başta olmak üzere muhalefet üzerinde baskı kurulduğu, Kavala, Demirtaş ve tutuklu gazeteciler örneklerinden hareketle siyasetin hukuka müdahale ettiği temel tezi işleniyor. Son yıllardaki ekonomik sorunlar, deprem sonrası AFAD ve Kızılay’da yaşanılan koordinasyon bozuklukları, yolsuzluk iddiaları gündeme getiriliyor. Bölgedeki istikrarı zedelediği ve belirsizlikleri artırdığı gerekçesiyle Türkiye’nin dış politikası, Suriye, Karabağ, Libya, Doğu Akdeniz’deki pozisyonu ve Yunanistan’la ilişkiler eleştirilere hedef oluyor. AK Parti ve MHP’nin milliyetçi söyleminin Avrupa’daki Türk vatandaşların entegrasyonunu çıkmaza soktuğu, onları mobilize ederek yaşadıkları ülke aleyhine ve Türkiye lehine faaliyetlere teşvik ettiği tezi işleniyor. Türkiye’nin Rusya’ya yaptırımlara tam olarak katılmaması, mülteci sorununu Avrupa’ya karşı silah olarak kullanması sık sık gündeme getirirken tahıl koridoru örneğinde olduğu gibi Erdoğan’ın başarılarına da zaman zaman yer veriliyor. Karadeniz doğalgazının şebekeye verilmeye başlanması ve TCG Anadolu, Altay tankı vb. savunma sanayinde elde edilen başarıların seçimlerin kazanılması için kullanıldığı belirtiliyor.\nSöz konusu medyanın Millet İttifakına yaklaşımı ise kısmi eleştirilerle birlikte olumlu. Farklı eğilimleri bir araya getirmiş olması, Avrupa Birliğine yaklaşım, uluslararası anlaşmalara saygı ve işbirliğine dayalı daha az gerilimli dış politika vaatleri ve HDP’nin desteğiyle Kürt sorununun çözümü gibi konular ön plana çıkarılıyor. İYİ Parti ve HDP arasındaki doku uyuşmazlığı, İstanbul Sözleşmesi vb. konulardaki partilerin birbirlerine zıt görüşleri de ittifakın açmazları olarak nitelendiriliyor. Kamuoyu yoklamalarında Kılıçdaroğlu’nun önde olduğu zikredilerek Millet İttifakının kazanabileceğine dair iyimser görüşlerini yansıttıkları görülüyor. Kılıçdaroğlu’nun ilk defa Alevi olduğunu zikretmesi Arapça yayın yapan Batılı medyada belirgin bir heyecan oluşturdu. On yıllardır baskılanan azınlıkların sorunlarının çözülebileceğine dair umutlarını dile getirmeye başladılar.\nÖnde gelen Suudi Arabistan ve Mısır gazetelerinde Türkiye seçimleri ile ilgili neredeyse hiç haber yok. Mısır gazeteleri Türkiye-Mısır arasında yaşanan gelişmelere odaklanmış durumda. Türkiye’nin yanlış politikaları terk ederek Mısır’ın tezlerine yanaştığına dair yayınlar yapılıyor. Mısır’la üst düzey görüşmelerin başlaması ve özellikle deprem sonrası Türkiye’ye yönelik itham ve karalamaların büyük oranda azaldığı görülmekte. Suudi Arabistan gazeteleri de bir iki istisna dışında Türkiye seçimleri ile ilgili haberlere yer vermemekte. Türkiye daha çok ekonomik konularda gündeme getirilmektedir. Seçim sonrası yeni işbirliği imkânlarının doğma ihtimaline dikkat çekerek bir nevi Erdoğan sonrasına hazırlık yapılmasını tavsiye etmekteler.\nTürkiye’deki seçimlerle ilgili en fazla haber-yorum yapan medya kuruluşlarından biri ve birçok haber sitesi tarafından haberleri alıntılan kaynak Skynewsarabia’dır. Seçim bağlamında genelde olumsuzluklar üzerinden Türkiye’nin ekonomik, siyasi, sosyal yapısı ve uluslararası ilişkileri tahlil edilmektedir. Türk lirasının değer kaybı, dış ticaret açığının büyümesi, enflasyonun artması, bankacılık sektöründe risklerin büyümesi Rusya’ya yardım eden Türk denizcilik firmalarının ABD tarafından yaptırıma tâbi tutulması, depremin getirdiği maddi yıkım gibi konular üzerinden mevcut gidişatın olumsuz olduğu iddiasından hareketle Türkiye’nin değişime ihtiyacı olduğu vurgulanmakta. Yaşam şartları zorlaştığı için Erdoğan’ın halk desteğini kaybetmeye başladığı, Erdoğan sonrası için enerji başta olmak üzere birçok alanda yatırım imkânlarının doğabileceği işlenmekte.\nKılıçdaroğlu’nun Alevi kimliğini açıklaması Türkiye’de bir tabunun yıkıldığı şeklinde yorumlandı. Türkiye’nin Suriye’deki operasyonları en fazla işlenen konulardan biri. Neredeyse her operasyon, SDG’li ve PYD’li yetkililerden alınan görüşlerle eleştirilmekte, PYD ile Kürt halkı özdeşleştirilerek saldırılar Kürtlere karşı yapılıyor gibi yansıtılmakta. HDP’nin kendi adıyla seçimlere girmemesi yine HDP’li yetkililerden alınan görüşlerle Kürtlere baskının somut örneği olarak sunulmakta. ABD askerlerinin de riske girdiği operasyonlar ise ABD’li askerî ve sivil yetkililerin görüşleri eşliğinde yorumlanmakta. Türkiye’nin NATO müttefiki sorumluluğuyla davranmayıp ABD askerlerini tehlikeye attığı, zaman zaman kasten hedef aldığı, Türkiye’ye yaptırım uygulanması gerektiği şeklindeki yorumlara yer verilmekte.\nİYİ Parti’ye isabet eden kurşunlar ve CHP merkezi yakınlarında duyulan silah sesleriyle ilgili birçok muhalefet yetkilisinin görüşlerine yer verilirken AK Parti merkezlerine yapılan saldırılara değinilmemesi veya AK Parti yetkililerinden görüş alınmamasında bir tutarsızlık görülmemekte. Muharrem İnce’nin Kılıçdaroğlu’nun oylarını bölebileceğiyle ilgili yapılan haber analiz yine uzmanlardan alınan görüşle adaylıktan çekilmesi tavsiyesiyle sonlandırılabilmektedir.\nGenel olarak seküler Arap medyası Cumhuriyet gazetesi, Sözcü ve Fox gibi Millet İttifakı ve Kılıçdaroğlu taraftarı yayın yapmakta.\nArap dünyasının en çok takip edilen medya kuruluşlarından biri olan el-Cezire ise diğerlerine nazaran daha dengeli yayınlar yapmaktadır. Erdoğan’ın yirmi yıllık tecrübesi, ikna kabiliyeti, geçmişteki başarıları artılar olarak değerlendirilirken ekonomik sorunlar, deprem, karşı tarafta ikisi büyük altı partinin bir araya gelmiş olması eksiler olarak yorumlanmakta. Mevcut ekonomik ortamın muhalefete imkân sunduğu ifade edilirken kendi aralarındaki görüş ayrılıkları ise potansiyel riskler olarak yorumlanmakta.\nHDP’nin pozisyonunun seçimleri etkileyeceği yorumları yapılırken Kılıçdaroğlu’nun kazanması durumunda PKK’nın silah bırakacağı yönündeki Demirtaş’ın iddiasına iki nedenle şüpheyle yaklaşılmakta: Birincisi PKK’nın sadece Türkiye değil, Suriye, Irak ve İran’ı da içine alan bağımsız Kürdistan hayalinden geçmişte olduğu gibi kolay kolay vazgeçmeyeceği hususu. İkincisi ise siyasi bir figür olarak Demirtaş’ın PKK’yı etkileme gücünün olup olmadığı yönünde oluşan tereddüt.\nHDP ile Kılıçdaroğlu arasında Erdoğan karşıtlığı, Kürt sorununun parlamentoda çözülmesi, Demirtaş’ın özgürlüğe kavuşturulması gibi konularda ittifak olsa da Öcalan’ın hapisten çıkarılması, özerk yönetimin keyfiyeti hususunda farklı ajandalara sahip olmaları muhtemel sorun kaynağı olarak değerlendirilmekte. Her bir oya duyulan ihtiyaç nedeniyle küçük partilerin değer kazandığı belirtilirken bazı partilerin seçimleri rehin alabileceği, aldıkları oyun çok üstünde siyasi hayatı belirleyebileceği bunun da ileride daha büyük sorunlara yol açabileceği yorumları yapılmakta.\nSeküler medyaya oranla çok daha zayıf olan İslami medya ise tersine Erdoğan’ın şahsında Cumhur İttifakından yana yayınlar yapmakta. Hareket noktası ise Erdoğan’ın başta Filistin ve Suriye olmak üzere Mısır, Libya ve Myanmar gibi birçok ülkede Müslümanların sorunlarına sahip çıkması. Diğer taraftan belediye başkanlığında İstanbul’un sorunlarını çözmüş olması, başbakanlığı ve cumhurbaşkanlığı sırasında ise Türkiye’nin sağlık, ulaşım, eğitim ve askerî alanlarda ulaştığı başarılar gösterilerek Erdoğan’ın şansının daha yüksek olduğu değerlendirilmekte. Kılıçdaroğlu ve Millet İttifakı ise cumhuriyetin ilk dönemlerinde yapılan harf inkılabı, kılık kıyafet devrimi, laiklik, ezanın Türkçe okutulması, Ayasofya’nın müzeye çevrilmesi, yakın dönemdeki başörtüsü yasağı gibi Türkiye’yi parçası olduğu İslam dünyasından kopararak Batı’nın kuklası yapan iradenin temsilcisi olarak görülmekte ve eleştirilmekte. Son iki yıldır Mısır, Suriye ve İsrail yönetimleriyle ilişkilerini düzeltme çabaları eleştirilmekle birlikte Türkiye’nin yaşadığı ekonomik zorluklar ve üzerindeki uluslararası baskılar nedeniyle bu politikaları kısmen anlayışla karşılanmaktadır.\nArap dünyasında selefi akımdan bazı haber siteleri ise eşcinsellere ‘onur yürüyüşü’ adıyla etkinlik yapmalarına müsaade etmesi, iki yetişkin bekâr arasında gerçekleşen zinayı suç olmaktan çıkarması gibi gerekçelerle AK Parti hükümetlerinin en başından itibaren İslami olmadığı ve desteklenmemesi gerektiğini işlemekteler.\nSuriye, Irak, Lübnan ve Yemen kaynaklı İran yanlısı medyada objektif haber ya da yorumlara hemen hiç rastlanmamakta; tahfif edici, suçlayıcı, tahkir edici üslupla Erdoğan ve Cumhur İttifakı eleştirilmekte; Kılıçdaroğlu ve Millet İttifakı ise hararetle savunulmaktadır. Hüsnü Mahli’nin el-Meyadin’de köşe yazdığını ifade etmek sanırım olayı yeterince izah edecektir.\nArap dünyasının önemli haber sitelerindeki Türkiye seçimleriyle ilgili okuyucu yorumları incelendiğinde birkaç yıl öncesine oranla Erdoğan’ın popülerliğinin biraz gerilemiş olduğu ancak İslam dünyasında hâlâ en fazla tartışılan, değer verilen ve savunulan liderin Erdoğan olduğu görülmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}