{
  "id": "d61d685e-a51f-4a68-8584-e1e59a742fe4",
  "title": "Suriye Rejimi ve Uyuşturucu Kaçakçılığı",
  "author": "Eyüp Sabri Togan",
  "year": "2023",
  "issue": "Sayı: 390 - Eylül 2023",
  "url": "https://www.haksozhaber.net/okul/suriye-rejimi-ve-uyusturucu-kacakciligi-8911yy.htm",
  "content": "Suriye rejiminin Doğu Guta’da kullandığı kimyasal silahlar çok sayıda masum insanı öldürdü. ABD, muhtemel bir kimyasal saldırıyı kendisi için kırmızı çizginin aşımı olarak değerlendireceğini belirtmişti. 2013 yılındaki bu saldırı sonrası gerçekten ABD ve müttefikleri Esed rejimine askerî müdahalede bulunacaklar mıydı? Nefesler tutulmuştu; ABD, Fransa ve İngiltere Doğu Akdeniz’de savaş gemilerini hareketlendirmişlerdi. Libya’da Kaddafi’ye karşı NATO müdahalesi, Sırbistan’a karşı Bosna’ya NATO müdahalesi örnekleri çok uzak sayılmazdı. Ama Obama tutukluk gösteriyor, bir türlü müdahale için düğmeye basmıyordu. Hem zaman kazanmak hem olayı soğutmak için Amerikan Kongresinin oyuna başvurma kararı aldı, sonra bundan da vazgeçecekti.\nLondon Review of Books\nABD’nin Suriye rejimine karşı müdahaleden son dakika notuyla kaçınmasının ardındaki nedenleri irdeleyen bir yazı yayımladı. 2014 tarihli Seymour Mesh imzalı yazı daha çok güvenilir olmayan istihbarat unsurlarını öne çıkarıyor; Rus ajanların, kimyasal parça numunelerini ifsad ederek kimyasal silah ile mücadele teşkilatlarını yanılttığına kadar götürüyordu işi. Bu, meseleyi sulandırmaktan başka bir şey değildi. Bu çapta ve acımasızlıkta bir saldırının Esed rejimi ve yanlılarınca gerçekleştirildiği herkesin bildiği bir gerçekti. Asıl mesele, Obama’nın Suriye’deki mazlumları müdahil olmaya değmeyecek bir sınıfta görmesiydi. Suriye rejiminin kimyasal silah envanterlerini açmayı kabul etmesi ise uluslararası kamuoyu nezdinde zaman ve imkân kazanma taktiğiydi. Suriye’nin gerçek fail olduğu su götürmez bir gerçek olarak resmedildi. BM resmî raporu aşağıda adı geçen dört bölgede (Guta, Han el-Assal, Sarakib ve Eşrefiye) Suriye rejiminin kimyasal silah kullandığını kesin olarak açıkladı.\nHalkları Uyuşturucuya Boğmak Bir Üst Akıl mı?\nSuriye’nin masum halkının dünyanın önde gelen güçleri tarafından yeterince önemsenmediğinin bir başka göstergesi de Captagon diye tabir edilen ve nispeten ucuz bir uyuşturucunun Ortadoğu halklarını yavaş yavaş pençesine almasıdır. Raporlara göre Suriye, Captagon’un dünya üretiminin yüzde 80’ini karşılıyor. Bu uyuşturucunun yaptığı ciro 57 milyar dolar iken Suriye’ye akan paranın 10 milyar dolar mertebesinde olabileceği kaydediliyor.\nABD ve İngiltere bu yılın ilk çeyreğinde, bu hapların narkotik polis marifetiyle ele geçme ve faillerinin yargıya taşınma sayılarını esas alan bir istatistik hazırladı. Özellikle Batı ülkelerini tehdit eden yönü üzerinde ciddiyetle durulmakla beraber, Afrika ve Ortadoğu’nun daha doğu ve güneyini de içine alan bu canavarın kollarını kapsayıcı şekilde ortaya koyan çalışmalar yok ya da yetersiz. Türkiye kırmızı alarm veren ilk 10’da değil. Yine de tehlikeli sinyali veren sarı grupta.\nMahir Esed başta olmak üzere, Esed ailesi ve işbirlikçileri doğusuyla batısıyla uyuşturucu ticaretinde lokomotif rolü oynuyor. Mahir Esed kaçakçılıkta etkin isim. İngiltere ve Amerika’nın uyuşturucu ile mücadele zemininde Suriye rejim kartellerine isim isim yaptırım uygulaması isabetli olmakla beraber bu yaptırımın kapsamı ve etkisi dar. Zira Suriye Batı’ya rağmen işbirlikçileri ile gayri meşru işler yapma ve illegal bir savaş sürdürmekle varlık nedeni kazanıyor. Suriye rejiminin içeride ve dışardaki işbirlikçilerine karşı uyanık ve sistemli mücadele sonuç verebilir ancak.\nSuriye Limanından Libya’ya\nCaptagon, ahtapot kolları gibi Doğu Afrika üzerinden Afrika’nın içlerini ve kıyı şeridini sarıyor. Bu hatta esas halka Lazkiye-Libya bağlantısıdır. Uyuşturucu Suriye’nin liman şehri Lazkiye’den Libya’nın el-Hums şehrine ulaştıktan sonra Mali, Nijer ve Mısır gibi ülkelere yayılıyor. Amfetamin bazlı bilinen Captagon’un ana hammaddesi fenetelin olmakla beraber Suriye’de atölyelerde daha ucuza mal olsun diye diğer dolgu maddeleri ile şişirilerek üretildiği bildiriliyor. Esed’in laboratuvarlarda bu sentetik hapların nasıl ve ne tür bileşiklerde üretildiği uzun yıllar anlaşılamayabilir. Ucuz versiyonunun alt fiyat eşiği 3 dolar. Afrika, bu fiyatlarla uyuşturucu belasına duçar edilmekte. Sentetik hapların içinde gerçekte ne olduğu tam bilinememekle beraber Amerikalı Bakan Antony Blinken son günlerde Captagon’un aktif maddesi ‘fenetelin’ adını bizzat zikrederek Ortadoğu’yu aşan tehdit boyutuna işaret etti. Captagon atölyeleri sadece Suriye ile değil, Bekaa Vadisi ve Irak’ta da görülüyor.\nSuriye’de üretilen uyuşturucunun dağıtım sorumlusu Wasim Bedia el-Esed. Şef üretim sorumlusu ise Mustafa el-Masalmeh. El-Masalmeh, uyuşturucu üretiminin yanı sıra rejim muhaliflerine yönelik suikastlar düzenlemesiyle biliniyor. Lazkiye limanından Captagon’u yükleme ve sevk sorumlusu Muhammed Şaliş. Samir Kemal el-Esed ise Captagon üretimine Esed hanedanlığı adına iş gören bir diğer isim.\nCaptagon 1961’den beri çeşitli biçimlerde kullanımda olan bir uyarıcı etken madde. Hiperaktivite ve depresyon tedavisinde kullanıldığı vaki. Ama 1970’li yıllarda, alışkanlık yapması ve uyuşturucu etki göstermesinden dolayı illegal statüsüne alındı. 1990’lar ve 2000’lerin başında Türkiye’nin de bu uyuşturucunun geçiş güzergâhında olduğu belirtiliyor. Suriye’nin de Captagon ile ilişkisi bir o kadar eski. Ancak görünen o ki Türkiye’nin uyuşturucu konusundaki daha sert polisiye tedbirleri ile olaya ilkesel ve ahlaki yaklaşımının öne çıkması nedeniyle bu uyuşturucunun genel anlamda Türkiye’de bir mücadele kalkanına çarpmakta olduğu söylenebilir. Ama yeterli mi? Değil.\nParasının değeri pul olan, halkına yedirecek ekmek sağlamak için ihtiyaç duyduğu buğdaydan mahrum olan Suriye rejimi bu yasadışı uyuşturucuyu her yolu deneyerek ranta ve avantaja çevirmeye çalışıyor. Suriye rejiminin, askerlerini uyanık ve aktif tutması için bu hapları ordunun emrine sunmuş olmasından şüphe duyuluyor. Hapın askerler üzerinde halüsinasyona bağlı kontrolsüz etkileri ise muamma. Ancak Esed’in askerlerini canavarlaştırmak için bu hapların ‘hay’ (high) etkisinden yararlanmak istediğini söyleyebiliriz.\nBüyük Pazar: Suudi Arabistan\nSuriye’nin Captagon uyuşturucu haplarının en büyük dış pazarı ise Suudi Arabistan. Bu ülkede uyuşturucu kullananların yüzde 50’sinin Captagon bağımlısı olduğu kaydediliyor. Captagon’un Suriye-Malezya üzerinden ters bir rota çizerek Suudi Arabistan’a ulaştığı belirtiliyor. Bununla beraber sınır komşusu Ürdün de kaçakçılık hattının kritik ülkesi. Ürdün, Captagon’a savaş açmış bir izlenim yaratıyor. Zaman zaman dronlarla Captagon sevkiyatı yapıldığı ve bu dronların Ürdün tarafından düşürüldüğüne ilişkin görüntüler basına yansıdı. Buna rağmen geçenlerde İngiltere parlamento yayınlarına giren bir yorum ilginçti: Ürdün, el altından Suriye ile yakınlaşma sürecine girerek İran’ın Suriye üzerindeki etkinliğini azaltmaya çalışıyor. Eğer bu doğruysa, Ürdün’ün Suriye’nin uyuşturucu geçişlerindeki zayıf halkası haline geleceği öngörülebilir. Esed, bir yandan besleme şebbihaları ile çeşitli ülkelerde acımasız propaganda faaliyetlerine girerken, diğer kanlı eliyle diplomasiyi kullanmaya çalışıyor.\nSuudi Arabistan’ı Captagon pazarı olmaktan çıkarmaları karşılığında Suudi Krallığı tarafından Mahir Esed’e 4 milyar teklif edildiği belirtiliyor. Bu rivayetin sıhhatinden emin değiliz. Ancak Lübnan ayağında Hizbullah’ın başrol oynadığı çok açık. Hizbullah, Lübnan’ı Batı’ya açık bir liman haline getirerek uyuşturucudan besleniyor. Nuh Zaiter, Suriye rejiminin Hizbullah ile işbirliğini yönetiyor. Hizbullah ilişkilerinde Hassan Muhammad Dakku da öne çıkan diğer rejim adamı.\nÖte yandan, uyuşturucunun Irak’a geçiş hatları arasında YPG-PYD örgütünün işbirliği içinde olduğuna dair iddialar az değil. İran milisleriyle Suriye ordusunun Batı Halep ve Tel Rıfat’ta PYD ve YPG’ye uyuşturucu kaçakçılığında kolaylık sağladığı bildiriliyor. YPG’lilerin bol bol kapak resmi vererek o bölgede kendilerine fink attıran Esed’e selam çakmaları boşuna değil. Örgütün, Suriye-Irak arasındaki halkayı tamamladığı belirtiliyor.\nBüyük resme baktığımız zaman Batı Afrika’da uyuşturuculardan Tramadol ve Captagon’un yaygınlığı görülüyor. Captagon ayrıca, Kuveyt ve Birleşik Arap Emirliğini’ni de içine alan bölgeleri istila etmekte. Güneyde ise Yemen ve Umman’da bir tür uyuşturucu türevi sayılan gat çiğneme alışkanlığı uyuşturucunun nasıl dört koldan yayıldığını gösteriyor. Bloomberg haber sitesi, Captagon haplarının tanesinin 3 dolardan satıldığına değinerek “fakir adamın uyuşturucusu” yakıştırmasını yapsa da Captagon sadece fakirleri pençesine almıyor, bir kısmı kasti arz dalgalanmalardan dolayı tıpkı eroin piyasası gibi tavan yaparak yüksek fiyatlara satılıyor. 20 dolar üst fiyat eşiği. Fiyat faktörünün başka dinamikleri de var. Kannabis ile eroin arasında Ege’deki değiş tokuş pratikleri uyuşturucu dünyasında bu ürünlerin para gibi değişim değeri olduğu için değişik alışveriş biçimlerine imkân sağlıyor.\nCambridge University Press konuyla ilgili “Pandora’nın Kutusunu Açmak” başlıklı bir kitap yayınladı. Bu kitap, Kuzey Afrika’da Opioids ve Tramadol’un yaygın olduğunu belirtiyor. Opioids’in en çok kullanıldığı ülkeler olarak Libya ve Birleşik Arap Emirliği gösteriliyor. İran, Afganistan ve Irak’ta sigara arası yapılarak kullanılıyor. Opioids’in her zaman ulaşılamadığı noktada Tramadol kullanılıyor. Uyuşturucular arasındaki bu kullanım geçişliliği Mısır gibi Tramadol’un yayıldığı ülkelerde, Captagon için yeni ve hazır mümbit bir zemin yaratıyor.\nBu yazıda her ne kadar Ortadoğu ve Afrika halklarına yönelik tehdidi öne çıkardıysak da Avrupa ve ABD’nin konuya yaklaşımı Captagon’un sadece bir Ortadoğu ve Afrika sorunu olmadığını ortaya koyuyor. Libya üzerinden Avrupa’ya sevk edilecek Captagon, Türkiye’yi de içine alan uyuşturucu geçişinde Ege ve Balkanlar esrar ve eroin hattı ile birleşirse Ege’de Arnavutluk ve Adriyatik üzerinden İtalya’ya açılan rota genişlemiş oluyor. Böylece, Kuzey Balkanlar rotası daralmak yerine ahtapotun Ortadoğu ve Afrika kolları ile kucaklaşarak büyüme istidadı gösterecek.\nSuriye rejimi, düşen Suriye parası karşısında Captagon’u para yerine değişim aracı olarak kullanıyor. Bir değişim aracı olarak uyuşturucunun değiş tokuş imkânı vererek yasadışı silah ticareti gibi yaptırımları delebilen kullanımı iyi biliniyor. Beşşar Esed’in 17 Ağustos’ta\nSky News Arabia\n’ya verdiği demeçte “Yaptırımlarla iyi baş ettik!” dediği nokta da tam bu. Bu yanıyla yeni Afgan Emirliğinin kenevir ekimine sınırlama getirmesi bu coğrafyada olumlu tarihsel bir dönüşüme işaret etmekte. Hâlihazırdaki uyuşturucu kartı Suriye rejimi elinde patlamaya hazır bomba. Bu konuda herhangi bir düzenlemeye ve denetime açık olmayacakları kesin. Suriye’nin silahları kullanma biçimi konusunda nasıl bir karnesi varsa bu da o. ‘Dopamine Ulus’ adlı kitapta Anna Lembke insanların çağımızda sadece keyif için yaşar olduklarını ve zevkten acıya geçiş aralığının çok kısaldığını yazıyor. Sürekli zevk halinde olma tutkusu hangi uyarım olursa olsun aranıyor. Bunun internetten sürekli ve amansız beslenme şeklinde olduğu artık biliniyor. Ama Captagon türü uyuşturucular medya ile oluşan zevk uyarımlarına benzer bir boşluğu doldurmaya itiyor. Bu nedenle uyuşturucuların çarpan etkisi büyüdükçe büyüyor.\nSuriye’ye Rus Kredisi\nSuriye rejimin nasıl insanlıktan uzaklaştığını bir kere daha görmek için Rusya ile yaptığı kredi anlaşmalarında kendi halkını nasıl soyduğuna bakabiliriz. Fiyatı tek taraflı Rusya belirlerken, Suriye rejimi yüksek fiyattan aldığı buğdayı kendi halkına fahiş fiyattan fatura ediyor. Adı anlaşma olsa da masadaki tek gücün Rusya olduğu biliniyor. Halk yokluk içindeyken kazanan Suriye’nin Esed karteli oluyor. Bu zalim rejimin bekasını bazılarının neden ısrarla istediği söz konusu çıkar ağları çerçevesinde daha iyi anlaşılıyor. Rusya’nın geçen aylarda Ukrayna’dan illegal olarak çıkarıp sattığı buğdayların önde gelen müşterisi Suriye ve aynı Rusya, Suriye’nin Captagon ticaretine ses çıkarmıyor.\nWall Street Journal\ngazetesi Rusya’nın ayrıca Beks Denizciliğe ait bazı gemilerle ambargoları delerek petrol satmaya çalıştığı iddiasında bulundu. Beks Denizcilik bunu reddettiyse de Rusya’nın hayalet filoları bununla sınırlı değil. BM’nin Rusya ve Çin vetoları nedeniyle halen ambargo uygulayamadığı Suriye ABD, AB ve İngiltere’nin çeşitli yaptırımlarını şimdiye dek aşmayı bildi.\nİllegal satışlardan gelen gelirle sadece buğday ve petrol satın alınmıyor. Bu para Esed ailesinin işbirlikçi ağı ile çeşitli finans merkezlerine aktarılıyor ve mali yatırım zırhı altında kendini kamufle ediyor. Bu alanda Esed’in Çin, İran ve Rusya ile para aklama ağları ayrı bir araştırma konusu. Bu haksız ve kirli zenginlik çeşitli caydırıcı yasa ve yaptırımlara rağmen henüz baskı altına alınmış değil. Öte yandan Esed’in son aylarda uluslararası toplum ile girmeye çalıştığı diyalog Captagon ticaretini sürekli kılmak ve bu pastadaki payını korumayı amaçladığını gösteriyor. Suriye’deki üretim noktalarında akla ziyan icatlarla bu sentetik uyuşturucuların nasıl daha kârlı hale getirileçeğine dair çalışmalar yapılıyor. Kapılarında İngilizce ‘Anti-Narcotics’ yazan ve yanında Esed’in resmi asılı hangar ve depolar neden Arapça değil de bangır bangır dünyaya “Bir mücadele ediyoruz!” mesajını bağıra bağıra vermeye çalışır acaba?! Esed dünyaya ne getirdi ve ne getirebilir? Kan, gözyaşı, uyuşturucu ve bir kucak dolusu yalan.\nŞimdi tek Esed yok; onun halen varlığını sürdürdüğü bir dünyada ifsad var, iyice bozulan dengeler var. Dünyanın vicdanı bunlarla sınandı. Dur denilmezse varlığı da sınanacak gibi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}