{
  "id": "25355bb7-3adc-450b-b40c-c6d7bc60f29d",
  "title": "Kemalizm: Yüz Yıllık Yabancılaşma",
  "author": "Hamza Türkmen",
  "year": "2023",
  "issue": "Sayı: 393 - Aralık 2023",
  "url": "https://www.haksozhaber.net/okul/kemalizm-yuz-yillik-yabancilasma-8972yy.htm",
  "content": "2000’li yılların başından itibaren AK Parti iktidarları döneminde yapılan ulaşım, sağlık, harp sanayii vd. alanlardaki atılımlarla Türkiye’de ilk defa kendi başına ayakta durma özgüveni belirginlik kazanmaya başladı. Ulus devlet olarak kurulan Türkiye, 2023’te ikinci yüzyılına girerken İletişim Başkanlığınca hazırlanan görsellerde, geride bırakılan yüz yıllık süreçle ilgili adeta şu özet vurgulanır gibiydi: “Yüz yılın işini 20 yıla sığdırdık.”\nTabiî ki genellikle eski sivil ve asker bürokratik rejimin temsilcileri ve farklı muhalif odaklar bu tarz yaklaşımlara veya gelişmelere karşı yıkıcı bir muhalefet yükseltmeye çalışmaktadırlar. Türkiye’deki vesayetten kurtulma çabalarını riskli veya anlamsız gören Garpzede muhalifler ise Batı’dan ve modernite değerlerinden medet uman sığınmacı bir ajitasyon içindedirler.\nAK Parti 2023 Seçim Beyannamesi, kuruluşlarının\n“sadece siyasi parti değil, aynı zamanda bir dava hareketi”\nolduğunu belirterek başlamaktaydı. “Dava” denilen iki hedef veya ülkü söz konusuydu. Birincisi,\n“Güçlü ve Büyük Türkiye”\nhedefi ve ikincisi,\n“Dünya 5’ten Büyüktür”\nmottosuna bağlı olarak\n“Daha Adil Bir Dünya Mümkün”\nhükmü veya idealiydi. İki cepheli bu dava, Türkiye toplumunu Türkiye sevdası ile bütünleştirmeyi¸\n“eğitim, sağlık, hukuk, ekonomi ve diğer alanlarda”\nreformlarla güçlendirmeyi hedeflemekteydi. Geleceğe yönelen bu proje ve hedef için\n“Türkiye Yüzyılı”\ndenildi.\n1\nTürkiye’deki bütün sosyal, sınıfsal, bölgesel, mezhebî ve ideolojik kategorileri bu yürüyüşün potasına dâhil etmek için de 100. Yıl kutlamalarında geçmiş yüzyılın belirleyici idollerinin, yaşanmışlıklarının ve mitlerinin sırtı sıvazlandı. Zira Türkiye’nin kuruluşu tek bir baniye bağlanmış, onun görüşleri tek adamcı bir mutlaklıkla sistemin ve bütün eğitim müfredatının belirleyicisi yapılmıştı.\nAncak Türkiye’de küresel güçlere sığınılarak düşe kalka yaşanan 100 yıl içinde dönemsel olarak muhtevasında değişiklikler gerçekleşen Kemalist ideoloji, doktrinel gücünü tamamen kaybetmiştir. Artık misyonunu Batılı değerleri içselleştirmeyen ötekini dışlamaya dönük kültürel ırkçılığa\n2\ntaşıyarak gündemde kalmaya çalışmaktadır.\nModerniteye bağlılık anlamında mitleştirilen Kemalizm, ancak arabasının camına veya dövme olarak vücuduna\n“K. Atatürk”\nimzasını yazdıran marjinallerin görünür olma çabalarıyla yaşatılıyor. Ama bu akıl tutulması ve vicdan körelmesi özellikle küresel kapitalizmle bütünleşen iş ve ticaret insanları arasında; Batılı yaşama öykünen yüksek tahsil yapmış, refah seviyesi güçlü olan kesimlerde yaşanıyor. Bu sosyal tabakaların medya ve diğer iletişim ağlarında ağır bastıkları da bir gerçek. Maalesef iç ve dış vesayetten rahatsız olan siyasiler bu durumu değiştirmek şöyle dursun, söz konusu ettiğimiz marjinallerin baskı gücü karşısında reel-politik bahanelerle mitleşen Kemalizm ile uzlaşma ödünlerinden kopma yollarında mesafe kat edemiyor.\nEski Türkiye’yi veya eski 100 Yıl’ın hukuksuzluk, beceriksizlik ve moderniteye tâbiyetini aşma eğilimindeki gelecekle ilgili\n“Türkiye Yüzyılı”\ntezi, bizlere bir dava olarak sunuluyor. Biz Müslümanların ise Türkiye’deki öncelikli davası ilkin itikadi ve amelî olarak kendi nefislerimizi ıslah edip maddi ve manevi donanımımızla ümmet olma diriliğimizi kazanmak; öncelikle her türlü zulüm ve baskıya karşı çıkıp yaşadığımız bölgede her türlü cahilî anlayış ve kurumu tasfiye etmektir.\nTabiî ki yaşadığımız coğrafyanın güvenli ve imkânlı bir yer olması için Siret-i Resul’den dersler çıkarabilmeliyiz. Cahiliye meclisinin /\n“nadiye”\nsinin yönettiği Kâbe yerleşkesi Mekke’nin güvenliği ve ekonomik imkânlılığına yapılan ilahi vurgu; varlığımıza ve kimliğimize düşmanlık yapmayan ya da dostça davrananlarla bizi yok etmeye, kısıtlamaya veya sürmeye çalışanlar\n3\nbağlamında ayağımızı bastığımız ümmet coğrafyası için de değerlendirilmelidir.\nÜlkenin tüm potansiyelini Batılılaştırmak isteyen dünkü ve bugünkü güruha karşı\n“Türkiye Yüzyılı”\ndavası, cahilî sistemin bagajları yanında tabiî ki ülkeyi güvenlik ve maddi çerçevede imkânlı hale getirmek ve kendine yeter gücü oluşturmak açısından da yerel ve küresel adalet arayışı açısından da önemsenmesi ve niteliksel gelişimi teşvik edilmesi gereken bir yürüyüştür. Ancak arayışı içinde olunan adalet, yaratılmışların tüm fıtri kapasite ve yönelimlerini bilen Yaratıcımız tarafından bildirilen ilahi kaynakta ve Allah Elçisi Muhammed’in (a) zamanı aşkın evrensel uygulamalarındaki örneklikte aranmalıdır. O da İslam davasıdır.\nMaalesef ki I. Dünya Paylaşım Savaşı galiplerinin dayattığı Türkiye sınırları içinde yaşadığımız tam 100 yılımızı biçimlendiren, Mustafa Kemal’in\n“Ümmetten bir millet yarattık!”\nsözü veya mottosu, bu uzun süre içinde maruz kaldığımız değişim, dönüşüm ve çözülme sürecinin en önemli referansı olmuştur.\nÖncelikle biz müminler, Türkiyeli Müslümanlar olarak, kimliğimizi köleleştirmeyi amaçlayan bu referansı kabul etmemeli ve reddetmeliyiz. Fıtrattan, vicdandan, adaletten, vahiyden yana olanlarla birlikte yeniden\n“ulustan ümmete”\nyürüyen bir yolu, yöntemi kavramayı veya oluşturmayı öncelikli gündemlerimiz arasında yaşatmalıyız.\n“Türkiye Yüzyılı”ndan Önce\nOsmanlı çözülüşünden sonra yaşadığımız 100 yıllık cumhuriyet döneminde yabancılaşma toplumda oldukça yaygınlaştı ve resmî uygulamalarla derinleştirildi.\nOsmanlı Devleti’nde kötü gidişatı durdurmak ve devleti kurtarmak için padişahların da devlet ricalinin de edebiyatçıların ve aydınların da çoğunluğunda 19. yüzyılda kültürel ve siyasi arayışların ana ekseni Fransa olmuştu. Zaten III. Selim’den itibaren askerî okullarda Fransızca resmî dil haline gelmişti. Bu süreçte topraklarımızda çok sayıda Fransız Lisesi açılması Kuzey Afrika’daki gibi değerlerinden uzaklaşan bir “Frankofon” nesil oluşturmuş ve yaygınlaşan alafranga eğilimler yabancılaşmayı başlatmıştı.\n“Yabancılaşma”\nbizim kavram dünyamız içinde fıtri ve vahyî olandan uzaklaşmayı ifade eden şirke, cahiliyeye, zulme yönelen bozulma/ifsad halidir. Yabancılaşma sosyoloji, din felsefesi, psikoloji ve iktisat gibi birçok disipline göre insanın yaşadığı topluma, tabiata ve başka insanlara karşı duyduğu karşıtlık veya nefret duygusu ve tavrıdır. Konu bu çerçevede antik felsefede de modernite sürecinde idealist/ruhçu Hegel ve maddeci/materyalist Marks gibi filozoflar tarafından da farklı tanımlarla ele alınmıştır.\nYabancılaşmaya karşı biz Müslümanların çözümü fıtri ve korunmuş evrensel İslami sabitelerle yeniden buluşmak, ihya ve diriliş için tekrar köklü bir değişim/ıslah mücadelesi vermekle sağlanabilir. Öncelikle zihinsel ve diğer beşerî kirliliklerden /\n“rucz”\ndan hicret etmek gerekmektedir. Kur’an temelli sabiteleri olmayanların yabancılaşmayı engelleme çabaları ise sınırlıdır ve çaresizlikten kurtulamaz. Yabancılaşmaya karşı vahyî ıslah referansına dayanmayan, sınırlı akıl yürütme ve çözüm arayışı tartışmaları, sabitesi olmayan reform beklentisi içinde çetrefilleşir ve sönümlenip çaresizliği büyütür.\n1839’da başlayan Tanzimat döneminden hatta III. Selim (1789-1807) döneminden itibaren “devletin bekası” için Genç Osmanlılar da Jön Türkler de gerek saray gerek İttihat ve Terakki Teşkilatı (İTT) kadroları da öncelikle İslamlaşarak dirilmeyi değil, dini de kullanarak Batılılaşmayı ve sonra da uluslaşmayı veya Türkleşmeyi amaçlayıp moderniteye ayak uydurmaya çalıştılar. Bu Garpzedeler, maalesef ki büyük şehirlerde kendi lüks mekanlarından yaygınlaştırmaya çalıştıkları alafranga bir hayatı toplum içinde mayalamaya başladılar.\n4\nOsmanlı Devleti sonrasında fiziki işgal, sadece Ön Asya’da engellenebildi. Etkin güçlerce bu topraklarda yaşayan Müslüman halkı Batılılaştıracak kurgulanmış bir Türk ulusu inşa etme tasarımı öne sürüldü.\nTürkiye içinden baktığımızda, Osmanlı’daki Batılılaşma sürecinden gelen seyfiye/subay, kalemiye/bürokrat, vahyî ölçülere yabancılaşan ulema ve aydın takımı için bu proje, yani ulus oluşturmada toplum mühendisliği, bir çözüm olarak görüldü.\n20. yüzyıl başında modernleşmenin en önemli aracı millileşme/ulusallaşma projesiydi. Bu tezle kurulan Türkiye Cumhuriyeti’nin elitleri, Osmanlı bakiyesi toplumda İslam’a bağlılığa rağmen tarihî süreç içinde itikadi ve amelî zaaflar içine düşmüş Müslümanlığı, ıslaha ve yeniden uyanışa/diriltmeye değil, tasfiye etmeye çalışmışlardır.\nBugüne kadar, yani\n“100 Yıllık Türkiye”\ntarihi içinde yaşanan en önemli sosyal, siyasi ve fikrî çatışmalar, tartışmalar ya da uzlaşmalar üç sosyal küme arasında cereyan etti ve etmektedir:\n1. Küme\n: Müslüman üst kimliğini savunan Osmanlı bakiyesi Oğuz/Türkmen, Zaza/Kırmanc\n;\nYörük, Koçer\n;\nLazlar, Araplar, Çerkezler; zenginler, fakirler yani tüm anasır-ı İslam idi. Ortak payda Allah, Kur’an, Resul, kıble ve ahiret inancı idi.\n2. Küme\n: Osmanlı bakiyesi Müslümanları Türkleştirmek ve Batılılaştırmak isteyen İslam’a yabancılaşma eğilimindeki güruhtu.\nTürkiye’de asıl kimliksel, toplumsal ve siyasal çatışma bu iki küme arasında yaşandı ve yaşanmaktadır.\n3. Küme\n: Müslüman kitlenin zaafa uğramış pasif kalan halkaları ile; sahih inanç ve salih amel açısından zaaflardan kurtulamayan bazı entelektüeller, resmî din görevlilerinden ya da sivil dinî aktörlerden oluşan önde gelen unsurlardır.\nBu küme; İslami/İslamcı 1. küme ile, Batılılaşan 2. küme arasında gelgitleri yaşamakta veya sentez çözümler arama çaresizliğine veya sapmasına, çıkmazına düşmektedir.\nTürkiye Cumhuriyeti kurulduktan sonra Mustafa Kemal’in yazdığı ve 19 Mayıs 1919’dan itibaren başlattığı\n“Nutuk”\nsöylemiyle paralel biçimde, tepeden inmeci olarak oluşturulan resmî ideolojiye daha sonra “Kemalizm” denildi.\nSon 20-21 yıllık teknik başarılar ve toplumun İslami değerlerine gösterilen açık saygı dışında, 100 yıl boyunca Batılılaşma trenine bindirilen T.C. Batı kuyrukçusuydu ve öyle kalmaktan kurtulamadı.\n“Kemalizm Yüz Yıllık Yabancılaşma”\nkonusunu 7 başlık altında değerlendirmeyi tasarladık:\n1)\nUlusal Yabancılaşmayı Anlama Sürecimiz\nKendi kimliksel gelişimimin tanıklığı çerçevesinde çok kısa olarak şu hususlara dikkat çekmek istiyorum: Âkil baliğ olduğum yıllarda bu konunun farklı boyutlarını, büyüklerimizin anlatılarından sonra, ilk önce -bazı eleştirilere muhatap olsalar da- rahmetli Kadir Mısırlıoğlu ve Necip Fazıl Kısakürek’in kitaplarından okudum.\nToplum benliğindeki yabancılaşma sürecini ya da dayatmasını da ilkin 1970’te Mehmet Doğan ağabeyin\n“Batılılaşma İhaneti”\n5\nkitabından okudum.\nTürkiye denilen topraklarda Lozan Antlaşması’ndan itibaren İslami olanın tasfiye edildiği devrimlerle, “üretilen ulus kültür ve sanal ırk” kurgulu bir ulus devlet kurulmuştu.\nKadir Mısırlıoğlu, ikinci baskısını 1970’te yaptığı\n“Lozan Zafer mi Hezimet mi?”\n6\nkitabında, Lozan Antlaşmasına bağlı\n“İdare-i Adliyeye Dair Beyanname”\nadlı bir ekten bahsediyordu. Bu beyannameye göre Osmanlı’dan devralınan kanunlar 5 yıl içinde Avrupa kanunlarına dayanılarak değiştirilecek ve Avrupalı hukukçular da bu süreci denetleyeceklerdi.\nAnlaşılacağı gibi Türk hukuk sistemi için asıl kararı verenler Lozan Antlaşması’nda sömürgeci İtilaf Devletleri olmuş, bu dayatma ve telkin karşısında Mustafa Kemal başkomutan olarak 1923’te Batı’ya olumlu bir mesaj vermek için yaptığı İzmir İktisat Kongresinin açılış konuşmasında onaylayıcı bir taahhütte bulunmuştur.\n7\nYine gençliğimde Müslüman halka boyun eğdirme safahatını da büyüklerimden dinlediğim zulüm, katliam ve sürgün fasıllarıyla ilgili bilgileri de 1969 yılında yayınlanan N. F. Kısakürek’in\n“Son Devrin Din Mazlumları”\n8\nkitabından okumuştum. 1939’dan itibaren yayınlanan\nHareket, Büyük Doğu, Hilal, Diriliş, Yeniden Milli Mücadele\ngibi İslami kesimin önemli dergilerinden de Batılılaşma karşıtı yazılar okunarak hak ve adalet arayışındaki muhalif çizginin birikimi beslenebilmişti. Ama hâlâ bu konular 5816 Sayılı Ceza Yasası nedeniyle yeterince ele alınamamaktadır.\n2)\nBMM Kurucu Kadrosuna Destek Meselesi\nÖn Asya veya Bilad-ı Rum topraklarını işgalden kurtarmak ve hilafeti korumak adına Kur’an ve hadis hatimleriyle, dualarla 23 Nisan 1920’de açılan BMM’ye ıslah çalışmalarına öncülük yapan\n“Sebilürreşad”\ndergisi destek vermişti. Derginin başmuharriri Mehmet Akif, halkı uyandırmak ve mücadeleye teşvik için camilerde vaazlar vermiş, orduya insan toplamıştır; çünkü arzulanan Müslümanların istiklali idi.\nBu yaklaşımla irtibatlı\n“el-Menar”\ndergisi öncüsü M. Reşid Rıza da aynı irtibat ağı içindeki Hindistan Müslümanları ve Ebu’l Âla Mevdudi de bu kurucu kadroya maddi-manevi destek vermişlerdi. Hatta Libya’dan Senusi lideri Ahmed eş-Şerif de…\nAma I. Meclis’te Lozan Antlaşması sürecine karşı çıkıp bağımsızlık mücadelesini devam ettirmeye çağrı yapan muhalefet liderlerinden Ali Şükrü Bey Türkçü-Batıcı güruhun çeteleri tarafından 1923 Mart ayının son günlerinde öldürülmüş ve bu konu bahane edilip adeta I. Meclis Darbesi yapılmıştı.\nI. Meclis’in kumpas sonucu kapatılmasından sonra Akif ve arkadaşları geri çekilip\nSebilürreşad\n’ı İstanbul’a taşıdılar. Dergi, İstiklal Mahkemesince 1925’te kapatılıncaya kadar, iktidarı ele geçiren darbeci Türkçü-Batıcı kadronun yapacağı icraatları ve olumsuz devrim planlarını ifşa edip tavır almaya çalıştı. Benzer tepkileri daha sonra rahmetli R. Rıza da rahmetli Mevdudi de gösterdi.\n3)\nTürkçülük Siyonizmi\nİlk Türkçü kadrolar aynı Siyonistler gibi din/kültür ve soy temelli bir Türk ulus tarihi üretmeye ve böyle bir sanallığa dayanan ulus devlet inşa etmeye başladılar.\n1887’de İsviçre’nin Basel şehrinde Theodor Herzl liderliğindeki Siyonistler, nasıl muharref Yahudilik dinine dayanarak yeni bir dil, tarih, ırk tasavvuruyla yeni bir ulus icat ettilerse Mustafa Kemal ve Türkçü kadrolar da ilk defa Rum suresinde geçen yaratılışımızın\n“farklı dil ve renklerden”\noluşturulduğunu bildiren ayeti ve diğer İslami motifleri saptırarak bir Türk ırkı tasarımı ve Türk ulusu icat ettiler.\nBu icat süreci içinde bugün Siyonistlerin Gazze’de gerçekleştirdiği cürümleri; dün İslami kimliğe ve aidiyetlere sahip çıkan ülkedeki Müslüman kitlelere uyguladılar. İstiklal Mahkemelerinde binlerce İslami kanaat ve hizmet önderleri ehlimiz idam edildi, yüz binlercesi işkenceden geçti veya sürüldü.\nMüslüman halkın sindirildiği veya susturulduğu bu süreçte, Batılılaşmış veya resmî ideolojiye sığınmış elitler zenginleştirildi hâkim hale getirildi; İslami değerlere yabancılaştırılmış bir ‘Cumhuriyet’ kuruldu.\nKonuyla ilgili tartışmamız gereken konu şudur: 100. yılında kutlanılan katılımcı cumhuriyet mi cumhuriyet kılıfıyla Batılılaşma dayatması ve yabancılaşma süreci mi?\n4)\nTürklük İçin Efsaneler ve Etnik Köken Bulma Çelişkileri\nUlusun inşası için temel ön maya olarak Avrupa şartlarında öne çekilen dil birliği; vatan birliği ya da ırk birliği temelinde üretilen “nation”ı yani “ulus”u, bizde ilk defa Genç Osmanlılar vatan temelli Osmanlıcılığı “nation” yani ulus olarak önermişlerdi. Arnavutlar ve Yunanlar, Ermeniler, Balkanlılar kendi ulusçuluklarını keşfedince veya Avrupalılardan öğrenince bu proje çöktü ve İTT yeni bir Türk nation’ını oluşturmaya çalıştı.\nAma bunun için iki şıkkın halledilmesi gerekiyordu:\na)\nÖnceden “sıfat” olarak kullanılan Türk kelimesi, şimdi nasıl bir “isim” haline getirilecekti?\nTürk, bir kavim ismi değildi; Asya’da “seçkin, üst sınıf, ulu”, Osmanlı’da “aşağı tabaka” ve Avrupa’da “doğudan gelen barbar” anlamında kullanılan bir sıfattı. Ama algı yönetimiyle Türk isimleştirildi ve yeni bir kavim ya da ulus adı olarak gerçekleştirildi.\nb)\nYeni Türk nation’ına yani modern Türk oluşumuna ne denilecekti?\nLügatçi Şemseddin Sami, “Türk milleti denilemeyeceğini” açıklamıştı. Zaten Kur’an-ı Kerim’de\n“millet”\nkavramı 15 kez kullanılıyor ve hepsinde de\n“şeriat”\nve\n“insanların dini”\nanlamlarına geliyordu.\n9\nGenç Osmanlılarda Türklük fikrinin ilk eylemcisi Ali Suavi’ye göre “Türk ümmeti” ve Ahmet Cevdet Paşa’ya göre “Türk kavmi” denilmeliydi. Ama tüm bu etimolojik yönlendirmelere rağmen Ziya Gökalp buna dinî olanı Türklük adına istimal ederek “Türk milleti” dedi ve dinî olanın istimal edilmesi Mustafa Kemal ile sürdürüldü. Ama TDK 28 Eylül 1934’te millet/nation yerine “ulus” kavramını Moğolcadan “ulus” ve Orhun Kitabelerinde aşiret anlamındaki “ülüş” kelimelerinden üretti.\nTabiî ki Avrupa’da seküler temelde oluşturulan uluslar, aynı koşullarda ortaya çıkmadı:\nCermen kabilelerinden ve Kelt kökenli İskoçlardan, Galler’den ve İrlandalılardan oluşan ve 1707 yılında ortaya çıkan Büyük Britanya ulusunun ortak yapıştırıcısı dil yani İngilizce oldu.\nCermen etnisitesine dayanan Franklardan, güneydeki Basklardan, İsviçre tarafındaki Alsaslılardan, Latin halklarından Akdeniz kıyısındaki Katalanlar ve Korsikalılardan, Orta Avrupalı Keltlerden gelen Brütonlardan oluşan Fransa, Fransız ulusunun ortak yapıştırıcısı territorial / toprak-ülke yani vatan oldu.\nGüney İsveç, Danimarka ve Kuzey Alman kökenli Ren Nehrinin doğu tarafındaki Germenler, Saksonlar, Hollanda eksenli Frizler, Mainz eksenli Alamanlar ve Orta Almanya’daki Türingerleri birleştiren ortak değer önce F. Hegel’in tanımladığı “Bildung” yani kültür ırkçılığı, sonra da beyaz ırka dayanan kan temelli ırkçılık Alman ulusunun tanımında belirgin öğe olarak öne çıktı.\nGenç Osmanlılardan olan Ali Suavi’nin dil ve saptırılmış din temelli kültürel Türklüğü, sonra İTT ile ‘Turan’a, bozkurt mitine kadar uzandı. Mustafa Kemal, ilkin bu çizgi ile Türkçüleri etrafında topladı. Cumhuriyetin ilk kâğıt paralarının üzerinde de onun için bozkurt resimleri vardı.\nGökalp, yeni Türk nation’ına “Türk milleti” diyor ve onu da bozkurt simgeli “Türkleşmek, İslamlaşmak, Muasırlaşmak” terkibi ile açıklıyordu. İslami bir kavram olan “millet” ifadesi de araya sıkıştırılıp Müslümanların kavramsal endeksi bulandırılıyordu. Aslında yapılan, dinî aidiyetleri uluslaştıran Siyonistlerden farklı değildi.\nBu istimale, yani İslami olanı Türkçülük için kullanma saptırmasına, en somut biçimde Ziya Gökalp ile aşina olduk. Zaten Ziya Gökalp’ın\n“Bir ülke ki câmiinde Türkçe ezan okunur;\nKöylü anlar mânâsını namazdaki duânın,\nBir ülke ki mektebinde Türkçe Kur’an okunur,\nKüçük, büyük, herkes bilir buyruğunu Hudâ’nın\nEy Türk oğlu, işte senin orasıdır vatanın.”\nmısralarıyla gerçekleştirdiği istimali Atatürk daha sonra uygulamaya çalıştı.\nTürk milli ya da ulus kimliğini Kemalizmin inşa ediliş sürecini Ahmet Yıldız üç aşamada tasnifler:\n10\n1. Aşama 1919-1923\n2. Aşama 1924-1929\n3. Aşama 1929-1938 yılları arasındadır. Ama resmî öğretiye göre bir de 4. Aşamayı 1881-∞\n∞\n∞ / sonsuz veya sonsuzluk efsanesi ile bâtiniliğin yaşayan, gezen ve gözeten ruhlar analojisiyle de ele alanlar olmaktadır.\n1. Kemalizm Aşamasında, Türk ulusal kimliği dinî bir kimliğe sahipti. Bu süreçte Türklük için Ziya Gökalp gibi İslam’ın istimalinden yararlanıldı.\nMHP Genel Başkanı Devlet Bahçeli, 2023 Kasım ayında Meclis’te yaptığı ikinci grup toplantısında -belirttiğimiz toplumdaki kimliksel sosyal yapı tasnifinin 3. kümesine denk düşen tutumuyla- bu istimalin geri kalmış bir devamını sergiledi. Türklük tarihine ilahi bir öğe ekleyebilmek için Kehf suresinde geçen\n“zulmedenlere karşı salihatı öne çıkartan” Zülkarneyn\n11\nile 2200 yıl önce yaşamış Şaman Oğuz Kaan’ı eşitliyordu.\n12\nOysa CKMP’nin MHP’ye dönüştürüldüğü 1969 Adana Kongresinde parti başkanı olan Alparslan Türkeş, Türk ırkçısı Nihal Atsız ekibini partiden uzaklaştırmıştı. Ama Türkeş’in ölümü akabinde genel başkan olan Devlet Bahçeli ile de Türk milliyetçiliğinde zıt kutupları ifade eden\n“Tanrı Türk’ü korusun!”\nve\n“Kanımız aksa da zafer İslam’ın!”\nsloganlarıyla belirginleşen iki eğilim buluşturulmaya çalışıldı. Bahçeli’nin son demeci de öylesine bulanık bir kurgu ve vakıasız bir sentez.\n2. Kemalist Aşamada yani 1924-1929 yılları arasında, yeni baştan bir toplum inşası için İslami olanı Türklük kurgusuna göre biçimlendirilen yeni bir milli/ulusal insan oluşturulmaya çalışıldı. 1925’te yayınlanan\n“Darülfünun İlahiyat Mecmuası”\niçeriği buna en çarpıcı örnektir. -Ki bu konuyu 6. başlıkta işliyoruz.-\n3. Kemalizm Aşamasında, tamamen “ladinî ve etnik-beyaz ırkçılık” eğilimli bir tanıma kayılmıştır. 1931 Türk Tarih Tezi, Türklerin Batı uygarlığıyla eşit olunduğunu ilan etmenin bir vasıtası olmuştu.\n19. yüzyılda Avrupa’da bilim olma iddiasındaki antropoloji insanlık türünün üstünlüğünü renklere göre tasnifleyip beyaz insanın üstünlüğü varsayımını dillendirince, Atatürk de modernite içinden yükselen bu iddiasının arkasına düştü.\nAfet İnan dâhil bazı gençler Türkçülüğü beyaz ırkla eşitleyebilmek için 1927-1938 yılları arasında ırk ve antropoloji araştırmaları için yüksek eğitim almaya Avrupa’ya gönderildi. Döndüklerinde kafatası ölçmek için kabirlerden 64 bin iskelet çıkarıldı. Bu süreçte Türklüğün etnik kökeniyle ilgili kurgular yön değiştirmeye başladı.\n1931 yılındaki Türk Tarih Kongresinde üretilen\n“Türk Tarih Tezi”\nyle, Türklerin Asya kökenli sarı ırka ait değil, Sümerler ve Etilerle buluşan beyaz ırka ait olduğu efsanesi keşfedildi. Bu efsaneyi Cumhurbaşkanı Turgut Özal, AB’ye girebilmek için Fransızca yazdırdığı kitapta da tekrarlayıp beyaz ırkın üstünlüğünü savunan Avrupalılara yaranmaya çalışmıştı.\n13\nAtatürk, fikirlerinin son aşamasında da artık onun “ladinî”, “pozitivist” ya da “nihilist” olduğu açıkça ortaya çıkmıştı. TBMM’deki 1 Kasım 1937 tarihli son konuşmasında bu hususta şunları söylemişti:\n“Bizim devlet yönetimindeki ana prensiplerimiz CHP programıdır. … Bu prensipleri, gökten indiği sanılan kitapların doğmalarıyla asla bir tutmamalıdır. Biz ilhamlarımızı gökten ve gaipten değil, doğrudan doğruya hayattan almış bulunuyoruz.”\nBatılılaşma İslami olandan ve fıtrattan sıyrılma, yani ortak değerlerimize ihanet hareketiydi. Ülkedeki Türk ve Kürt sorununun ve ırkçılıklarının arkasında da karşılıklı olarak bu ihanet yatmaktadır. Bu bağlamda tekrar Doğan’ın kaleme aldığı\n“Batılılaşma İhaneti”\nkitabının, kendi dönemi içinde ne kadar cesur ve ufuk açıcı olduğunu, gündem edilecek satır başları oluşturduğunu hatırlatmak istiyorum.\n5) Kemalizm’den Kamâlizm’e Revizyonlar\nMustafa Kemal’e Türk ulusunun banisi ve öncü kurucusu olarak kabul edilip Soyadı Kanunu ile 1935’te Atatürk soyadının verilmesini, vakii bir sıfatlandırma olarak değerlendirebiliriz. Zaten 1934’te de o, bazı kararnamelerinin altına Mustafa adını çıkartıp\n“K. Atatürk”\nolarak imza atmıştı. Ama hemen peşinden de nüfus kütüğü ve cüzdanına Kemal yerine Kamâl Atatürk yazdırmıştı.\nKatıldığı 9 Mayıs 1935 Cumhuriyet Halk Fırkası toplantısında CHF, Cumhuriyet Halk Partisine, CHP programının giriş bölümünde de\n“Kemalizm ilkeleri” “Kamâlizm ilkeleri”\nne dönüştürülmüştü.\nAtatürk, İslam’ı hatırlatan her şeyden sıyrılmak için adındaki Mustafa Kemal’i silmiş yerine Kamâl adını getirmişti.\nAncak Atatürk öldükten sonra iki farklı “şef” ortaya çıkmıştır.\nII. Cumhurbaşkanı İsmet İnönü kendisine “Milli Şef” unvanını alırken, Atatürk’e de “Ebedi Şef” unvanını verdi; kâğıt paralara Milli Şef olarak kendi fotoğrafını bastırdı.\nAtatürk ve akademisyenlerinin saçma sapan “Türk Tarih Tezi ve Güneş Dil Teorisi” tezine dayanan Milli Eğitim’in tarih ders kitapları 1948’de tedavülden kaldırıldı.\n“Kemalizm bir ideoloji miydi? Atatürkçülük Mustafa Kemal’in düşünceleri miydi?” Sonraki süreçte bu sorular tartışılmaya başlandı.\nAkabinde Kamâl Atatürk ismi unutturularak tekrar Kemal Atatürk’e ya da Mustafa Kemal Atatürk’e dönüştürüldü. Yani helvadan yapılan putlar yenilmeye veya yeniden şekillendirilmeye başlandı. Çünkü rejimin ideolojisini Batılı toplum mühendislerinin uyarılarıyla restore etmek gerekiyordu.\nII. Dünya Savaşı galipleri ve özellikle Anglo-Sakson ekseni, Türkiye’yi komünist yayılma tehlikesi karşısında dinle, ama kontrol edilebilen İslam dini ile barıştırmaya çalışınca hem çok partili rejime geçildi hem Ankara’da yeni bir ilahiyat fakültesi açıldı. İnönü, Kemalizm’in, 1925 Tekke ve Zaviyelerin Kapatılması Devrimini çiğneyerek 1949’da 19 türbenin resmî açılışını yaptı.\n1951’de ezanın orijinal hale dönüştürülmesine yönelik helvadan putunu yemeye başlayan CHP’nin tepkisi olmadı.\nKamâlizm, tekrar dine de saygı duyuyor gibi yapan 1. ve 2. Aşamadaki Kemalizm’e dönüştürüldü.\nLaikçi yöneticiler açısından Atatürk’ü, ulusal sistemin tutkalı olarak kullanmak gerekiyordu. Bismarck’dan, Lenin’den, Stalin’den, Mao’dan daha çok ve her türlü eleştiriye karşı Atatürk korunmalıydı. 1951’de CHP ve DP el birlik 5816 sayılı Atatürk’ü koruma ve kollama yasasını çıkarttılar.\nKemalizm için zaten 1930’da\n“Kadro”\ndergisi de sosyalist-Türkçü yorumla akim kalan bir dönüştürme denemesi yapmıştı.\nSadece CHP programına ait olan Kemalizm, 1960 askerî darbesinden sonra, 1961 Anayasasına dâhil edilirken Avrupa’daki çağdaşlaşma süreciyle bütünleştirilip “herkesin Atatürkçülüğü”ne dönüştürüldü.\nOysa Osmanlı bakiyesi Anasır-ı İslam’dan oluşan Türkiye toplumunun en belirgin ve tabiî ortak tutkalı İslam idi. Ama sürekli olarak laik ve Türkçü misyonu değiştirilen Atatürkçülük ya da bukalemun gibi sürekli renk değiştiren Kemalizm tapıncından vazgeçilmedi.\n1960-1970’li yılların ideolojik arayışları içinde gözden düşen ve ayrıca İslami kesimin çelişkilerini göstererek hırpaladığı Atatürk misyonu, darbeci paşaların 1982 Anayasası ile bu sefer “Türk-İslamcı” söylemin istimali ile yeniden canlandırılmaya çalışıldı.\nToplumsal yapıdaki Batılılaşma kümesinde olan sivil-asker bürokrasinin, aydın takımının ve CHP’nin at gözlüğü takmış pozitivist çağdaşların 12 Eylül ile birlikte Kemalizm’i zayıflarken; bu sefer Atatürk, 28 Şubat 1997 darbe sürecinde İslami kimlik karşıtlığı için yeniden koçbaşı olarak kullanılmaya başlandı.\nKürtçü hareketin lideri Abdullah Öcalan da ‘İmralı Savunması’nda “mürteci ve siyasal İslamcı” dediği Şeyh Said kıyamına ve anlayışına karşı Atatürk ile çağdaşlaşma, Batılılaşma hedefi itibariyle aynı saflarda olduğunu ilan etmişti.\nKemalizm daha çok da Atatürkçülük, toplumsal beraberlik jargonu için kullanılabilir bir araç olarak görülüyordu.\nTürkiye’de iç ve dış vesayeti aşmak veya geriletmek amacıyla siyaset yapan Tayyip Erdoğan, 15 Temmuz 2016 darbe teşebbüsünden sonra kırım ve tasfiyeye uğrayan asker, polis, MİT, hariciye vd. devlet kadrolarında geride kalanları, 1. Aşama’daki Mustafa Kemal’i, yani dine hürmetkâr görünen kalpaklı Atatürk’ü ortak payda olarak devreye sürdü. Tabiî ki bu tutum, reel politika içinde bir tarz-ı siyasetti. Ama ilkesiz ve temiz olmayan bir tarz-ı siyasetti.\nUnutmayalım ki o dindar görünümlü Mustafa Kemal, ilkin 1923’te muhalefet lideri milli dindar Ali Şükrü’yü hemen peşinden de İslami yönetim taraftarı Mehmet Akif’i tasfiye etti. Nur suresinde Müslümanların temsiliyetini ifade eden\n“halifeliği”\n14\nözgürleştireceğini I. Meclis’in açılışında ilan eden Mustafa Kemal, II. Meclis’te 3 Mart 1924 tarihinde halifeliği kaldırdı, medreseleri ve Kur’ani eğitimi yasakladı. Dolayısıyla ifade edilmeli ki “dindar Atatürk” yalanının ardına düşmek, ancak kandırılmaya müsait olma haliyle açıklanabilir.\nBu sığınmacı tarz-ı siyaset Müslüman için köleleşmek ya da uçurumun eşiğine sürüklenmektir. 10 Kasım dolayısıyla Bezmiâlem Valide Sultan Camii’nde olduğu gibi sığınmacı bir yaklaşım sergilenerek mescitlerimizde kurucu bâni için mevlit okutulması da bu tabansız tarz-ı siyasetle ilgilidir. Eğer 2. veya 3. Aşamadaki Kamâl Atatürk hayatta olsaydı, böyle bir teşebbüse kalkışan kurumların yetkililerini Müslümanlara hınç duyan Kel Ali’nin, Necip Ali’nin, Kılıç Ali’nin İstiklal Mahkemesine yollardı.\n6)\nYüz Yıl İçinde\nKemalizm’in İslam’ı Tahrif ve Modernize Et\nme Teşebbüsü\nHilafetin kaldırıldığı 3 Mart 1924 tarihinde Tevhid-i Tedrisat yasası ile medreseler de kapatılmıştı. 1924’te açılan Darülfünun İlahiyat Fakültesi bünyesinde 1925 tarihinde üç aylık İlahiyat Mecmuası çıkmaya başladı:\n“\nDarülfünun İlahiyat Fakültesinde okutulan dersler arasında hadis, tefsir, fıkıh gibi bilimler bulunmasına rağmen bu alanlarla ilgili yazılar hemen hemen dergide yok gibidir. Dergide daha çok İslam felsefesi, kelam, İslam tarihi, Türk ve İslam sanatları tarihi, dinler tarihi ve antropoloji ile ilgili konulara ağırlık verilmiştir.\n”\n15\nMecmua Türkçü, ırkçı, laik, materyalist ve pozitivist bir anlayışı yerleştirmeye ve yaygınlaştırmaya yönelik pek çok makaleye yer vermiştir. Özellikle din olgusunu Batı'da Auguste Comte'un ortaya koyduğu biçimiyle ele almıştır. Adeta Emile Durkheim'ın ilerlemeci, pozitivist ahlak anlayışı sergilenmekteydi. Dergide din olgusu materyalist sosyolojik izahlarla ele alınıp \"vahiy\" vakıası bugünkü tarihselciler gibi beşerî bir yapıya indirgenmeye çalışılmıştı. Denebilir ki dergi,\n“Güneş-Din Teorisi”\noluşturma çabası içerisindedir. Yusuf Ziya (Yörükan) imzalı ve\n\"İslam Menabiinde Şamanlık\"\nbaşlıklı makalede\n\"Şamanlık bütün dinlerin zuhurundan önce var olmuş bir din\"\nolarak takdim edilmekteydi.\n16\nFuat Köprülü’nün rektörlük yaptığı Darülfünun, inkılâplara karşı bitaraf kaldığı bahanesiyle kapatılırken, resmî ideolojiye bunca yağcılık yapmasına rağmen\n“Darülfünun İlahiyat Mecmuası”\nda 1933’te Darülfünun Üniversitesi ile birlikte kapatılmıştı.\nAma bu mecmuadaki müfredatla yetişen resmî ideoloji uleması/din adamı akademisyenler, 1949’da kurulan Ankara İlahiyat Fakültesinde kürsü hocaları olmuştu. Fakültenin ilk talebelerinden M. Said Hatipoğlu’nun anlatımıyla hepsi Kemalist olan bu hocalar 5 yıl boyunca öğrencilere İslam’la ilgili tek bir tefsir, hadis, fıkıh dersi okutmamışlardı. Okutulan dersler ise şunlardı: İslam Felsefesi, Mukayeseli Dinler, Tasavvuf, Din Psikolojisi, İnkılâp Tarihi vd.\n21. yüzyılda Atatürk’e rahmet okuyan milliyetçi, modernist, tarihselci, nihilist eğilimli veya çözülmüş din görevlileri veya hoca-âlim müsveddeleri işte şirke bulanmış böyle uzlaşmacı bir arka plandan beslenmekte ve çoğunluğu Bahçeli gibi toplumdaki 3. sosyal kümeye düşmektedirler.\n1925-1933 yıllarında\n“İlahiyat Mecmuası”\nnda sergilenmek istenen dinî tahrifatı veya tasfiyeyi bizzat Kemalizm 1930’dan sonra bilfiil toplumsal boyutta gerçekleştirmeye başlamıştı. Bu konudaki camiamızın hafıza zayıflığını Mehmet Doğan,\n“1932 Dini İnkılap Yılı”\nisimli kitabı ile telafi etme katkısında bulunmuştur.\n17\n7)\n21. Yüzyılda da Kemalizm Mitiyle mi Yaşayacağız?\nKüresel emperyalizm veya doğusu-batısıyla küresel kapitalizm çağımızda küresel cahiliyeyi ya da şeytanî hayat tarzını ifade ediyor. Batılı değerler olarak öne sürülen demokrasi, eşitlik, adalet, hukuk, insan hakları söylemlerinin gittikçe çağdaş Karun ve Firavunların kitleleri uyutma büyüleri olduğu açığa çıkıyor.\nBatı dışı toplumlarda hâlâ Kemalizm gibi, çağdaşlık gibi, modernizm seviciliği gibi, çoğulculuk ya da post-modernizm gibi büyüler devam ediyor. Oysa, Akif’in haykırdığı gibi Batı, yani küresel egemen sistem sadece teknolojik üstünlüğü ile, yapay zekasıyla, nükleer silahları ile ve fosfor bombaları ile\n“tek dişi kalmış canavardır.”\nGazze gerçeğinde gördüğümüz gibi, uluslararası hukuk da evrensel insan hakları söylemi de işlerine geldiğinde “hukuk ve insan hakları emperyalizmi”ne dönüşebiliyor.\nVe biliyoruz ki batısıyla-doğusuyla çözülme aşamasına gelen kapitalizmin, yani modernitenin hayat ve değer tarzının en çok korktuğu alternatif değer, İslami dünya görüşüdür. Korktukları, İslam’ın ve salih amelli Müslümanların ezilen halklara ve hakikat arayışı içindeki insanlara, gençlere rehberlik yapma potansiyelidir. Tabiî ki hayalci olmayalım. Şimdi modelleşme yeterliliği değil, modelleşme potansiyelinden bahsetmeli ve çoğalan birikimimizin işlevselliği üzerinde durabilmeliyiz.\nBatılılaşma, biz Müslümanlar için kalan gücümüzün Batılı değerler doğrultusunda köleleştirilmesi demektir. Bu kölelik zincirlerinden kurtulmalıyız.\nOlumlu gördüğümüz icraatları dışında, mevcut hükümet bir tarz-ı siyaset pragmatizmi içinde, bizi hâlâ dinî görünümlü bir Kemalizm söylemi dairesine hapsetmeye çalışıyor. Oysa “Dünya 5’ten büyük!” demenin tutarlılığı, ilk önce küresel egemenlerin içimizdeki dünkü ve bugünkü uzantılarına tavır almakla gerçekleşebilir.\nHatırlayalım! 2008’de okullarda ANT törenlerini ve tapıncını, darbecilerin inisiyatifindeki TSK istihbaratı için kullanılan Milli Güvenlik derslerini boykot için çağrılar yapmıştık. Türkiye genelinde gücümüz yettiği kadar eylemler ortaya koymuştuk. Ama bu taleplerimiz nedeniyle 7 Kasım 2008’de İstanbul Valiliğinin talebiyle Özgür-Der Genel Merkezine kapatma davası açıldı. Mahkemede ve yeni eylemlerle meydanlarda tezlerimizi savunmaya devam ettik. Ve yargılanma sürecinin başlamasından bir yıl sonra beraat ettik.\nVesayetle mücadele iddiasındaki hükümet, peşinden gündeme getirdiğimiz talepleri yerine getirdi; ayrıca o dönem için tahayyül edemeyeceğimiz genişlikte başörtüsü yasaklarını ve üniversitelere girişte katsayı engelini kaldırdı. Teşekkür ettik ve dua ettik.\nSöylemlerinde de olsa 1000 yıllık tarihi, 1400 yıllık tarihimizle bütünleştiren Sayın R. Tayyip Erdoğan’a tekrar teşekkür ettik. Ama şimdiki söylem ve icraatlarda 2200 yıllık pagan Türk tarihine ve Atatürk güzellemelerine dönüldü. Cumhuriyetin 100. yılı kutlamalarında ve 10 Kasım törenlerinde saptırma ve şirkin tahammül edilme sınırları aşıldı.\nSonuç\nYeni yüzyıla, eski yüzyılın yasakçı bagajları ile yürünmemelidir. Moderniteye bağlılık anlamında mitleştirilen Kemalizm ideolojisi, pozitivizmle aynı otobandadır ve bu otobanın sonu her iki dünya için de uçurumdur.\n“Türkiye Yüzyılı”\ndavasının ikinci unsuru yani\n“Daha Adil Bir Dünya Mümkün”\narayışı kanuni yasaklarla ve psikolojik algı yönetimlerinin saptırmalarıyla örülmüş olan barikatları aşmalıdır.\nDİB’in 10 Kasım 1923 Cuma hutbesi, sistemin bagajlarını aşmak konusunda tutarlı bir azim ve güzel bir uygulama örneği içermiştir. Diyanet, marjinal kesimlerin tüm cahilî baskılarına rağmen olması gerekeni yapmış, İslami nasihatlerine pozitivist ilkelerle kararmış Atatürk’ün ruhunu karıştırmamıştır.\nZaten gerçek adalet ve özgürlükler yalan söyleyerek, bizi 85 yıldır adeta kabrinden yöneten ölmüş birisine sırnaşarak, müdahanede bulunarak değil; alternatif salih ameller geliştirilerek elde edilebilir.\nHer gün namazlarımızda\n“İyyake na'budu ve iyyake nestain”\ndiyoruz.\nHucurat suresinde belirtildiği gibi\n“Müminler kardeştir.”\nbuyuruluyor.\nKardeşlik bilincine erenler olarak dayanışmamızı güçlendirmeli, inancımız ve kimliğimiz önünde barikatlar oluşturan cahiliye mermerini damlaya damlaya delmekten daha çok gelişmiş emin, tutarlı ve becerikli alternatif adımlar atabilmeliyiz.\n1- “TÜRKİYE YÜZYILI İÇİN DOĞRU ADIMLAR Seçim Beyannamesi 2023”, https://www.akparti.org.tr\n2- Mehmet Çakır, “Kültürel (Yeni) Irkçılık Nedir? Kurumsal Bir Deneme”, Akdeniz Üni. Sosyal Bilimler, 2019 (Güz), Sayı: 6\n3- Alak, 96/17; Fil, 105/1-5; Kureyş, 106/1-4; Mümtehine, 60/8-9.\n4- Alafrangalığı konu alan Osmanlı romanlarından bazıları: Felâtun Bey ile Rakım Efendi / Ahmet Midhat Efendi, Taaşşuk-ı Tal’at ve Fitnat / Şemsettin Sami, İntibâh / Namık Kemal, Araba Sevdası / Recaizâde Mahmut Ekrem, Turfanda mı Yoksa Turfa mı? / Mizancı Murat, Aşk-ı Memnu, Kırık Hayatlar / Halit Ziya Uşaklıgil, Hayal İçinde / Hüseyin Cahit Yalçın, Şıpsevdi, Şık, Mürebbiye / Hüseyin Rahmi Gürpınar, Efruz Bey / Ömer Seyfettin, Kiralık Konak / Yakup Kadri Karaosmanoğlu gibi örneklerde geçen Batılılaşma serüveninin Paris’e iltisaklığı ayağı için de bkz.: Modernleşme Sürecinde Paris Sevdası 1830-1914 / Emre Caner, [Kapı Yayınları, 2017].\nAyrıca alafrangalığı ve konaklardan ve sefaretlerden yayılan bohem hayatı konu alan İTT dönemiyle ilgili romanlardan da birkaç örnek: Üç İstanbul / Mithat Cemal Kuntay, Sodom ve Gomore / Yakup Kadri Karaosmanoğlu, İstanbul’un Bir Yüzü / Refik Halit Karay, Saatleri Ayarlama Enstitüsü / Ahmet Hamdi Tanpınar, Fatih Harbiye, Sözde Kızlar / Peyami Safa vd. II. Meşrutiyet’ten Cumhuriyete uzanan toplumsal bozulma ve yabancılaşma konularıyla ilgili ayrıca bkz\n:\nSırat-ı Müstakim ve Sebilürreşad mecmuaları, İç ve Dış Olaylar ve Hasbıhâl bölümleri, 1908-1925. [\nhttps://www.bagcilar.bel.tr/Files/eKitap/siratimustakim_sebilurresad/turkce/cilt_1.pdf\nvd.] ve Türkiye’de Yeni Hayat – İnkılap ve Travma 1908-1928 / Zafer Toprak [Doğan Kitap, 2019].\n5- Dergâh Yayınları, İstanbul, 1975.\n6- Sebil Yayınları, İstanbul, 1970.\n7- Taha Akyol, Ama Hangi Atatürk, Doğan Kitap, İstanbul, 2008, s. 297, 386-389.\n8- Toker Yayınları, İstanbul, 1969.\n9- İsfahani, Müfredat, ‘K-l-l’, Çıra Yay., İstanbul, 2010, s. 1008.\n10- Ahmet Yıldız, Modern Türkiye’de Siyasi Düşünce: Kemalizm, “Kemalist Milliyetçilik”, İletişim Yay., İstanbul, 2004, Cilt: 2\n11- Kehf, 18/83-98.\n12- “Büyük bir Türk milliyetçisi olan Vani Mehmet Efendi 17. yüzyılda demişti ki:\n‘Türkler, Kur’an’da sözü edilen Zülkarneyn’in Oğuz Han olduğunu söylerler ki, bu konuda kuşkuya neden olacak hiçbir şaibeli nokta yoktur.’ Kehf suresinin 86. ayetinin tefsiri de buna işaret eder.”\n13- Turgut Özal, Turkey in Europa in Turkey, K. Rüstem ve Brother, Kuzey Kıbrıs, 1991.\n14- Nur, 24/55.\n15- Ömer Mahir Alper, “Darülfünun İlahiyat Fakültesi Mecmuası ve Misyonu Üzerine”, Haksöz, Nisan 1994, Sayı: 37.\n16- Yusuf Ziya, “İslam Menabiinde Şamanlık”, Darulfünun İlahiyat Mecmuası, İstanbul, 1930, Sayı: 21.\n17- D. Mehmet Doğan, 1932 Dini İnkılap Yılı, Yazar Yay., Ankara, 2023.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}