{
  "id": "826c4051-fc77-4918-871e-ae0a2435053b",
  "title": "Soykırıma Direnen Şehir: Gazze",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/soykirima-direnen-sehir-gazze-8939yy.htm",
  "content": "7 Ekim’de Hamas’ın askerî gücü İzzeddin el-Kassam Tugayı tarafından Gazze’den işgal altındaki Filistin topraklarına yönelik gerçekleştirilen Aksa Tufanı operasyonu tüm dünyada sarsıcı bir sürprize yol açarken Siyonistleri büyük şoka uğrattı. Yıllardır kuşatılmış, muhasara altında tutulan, tüm hayati fonksiyonları İsrail’in insafına terk edilmiş ve bir tür açık hava hapishanesine çevrilmiş Gazze adeta püskürmüş, işgalcilere hiç beklemedikleri bir anda ve asla tahmin edemeyecekleri boyutta ağır bir darbe indirmişti. Aslan kafesini parçalamış ve on yıllardır Gazze halkına sirk hayvanı muamelesi yapan Siyonistlere dehşeti yaşatmıştı.\nAksa Tufanı’na İsrail’in karşılığı beklendiği üzere çok sert oldu. Halen de Siyonist ordu vahşice katliamlarını sürdürüyor. Gazze’den dünyaya yansıyan manzaralar inanılmaz bir vahşet tablosu teşkil etmekte. Gazze’de haftalardır İsrail bombardımanı sürüyor, tüm yerleşim bölgeleri yakılıp yıkılıyor. Çoğu çocuk ve kadın olmak üzere binlerce Filistinli katledilirken, yüz binlerce insan nereye gideceğini bilemez halde bombalardan, füzelerden kaçıp sığınabileceği bir yer arıyor. Siyonist katiller Gazze halkına “Güney’e gidin, evlerinizi, mahallelerinizi boşaltın!” diyorlar. Hiç şüphesiz nereye, nasıl gideceklerini ve gittikleri yerde ne zamana kadar kalıp nasıl yaşayacaklarını bilmeyen yüz binlerce insanı tehcire tâbi tutmak soykırımdır.\nGazze’de İnsanlık Yok Ediliyor!\nGazze’de yaşananlar hemen hiçbir savaşta karşılaşılamayacak boyutta bir vahşet manzarası sunuyor. Okullar, camiler, kiliseler, aşevleri insanların evlerini terk edip sığınabilecekleri bütün mekânlar Siyonist işgalciler tarafından vuruluyor. Hastaneler bile hedef alınıp vahşice bombalanıyor. BM çalışanları, sağlık görevlileri, gazeteciler de hedefte.\nİsrail, gözü dönmüş bir şekilde bu vahşeti icra ederken başta ABD olmak üzere Batılı devletlerin desteğini tam olarak arkasına almış olmanın rahatlığıyla hareket ediyor. 7 Ekim’den bu yana Netanyahu’yu ziyaret kuyruğuna giren Batılı liderler birbiri ardına Tel Aviv’de İsrail ile dayanışma mesajları verirken Gazze’de yaşanan insanlık suçlarını perdeleme çabalarını da ihmal etmiyorlar. Tam bir küresel korsanlıkla yüz yüzeyiz. Hamas’ın 7 Ekim’de 40 tane bebeğin kafasını kestiği yalanını utanmazca paylaşanlar, bu yalanlarının ortaya çıkması üzerine hiçbir şey olmamış gibi davranmayı sürdürüyor ama katledilen binlerce Filistinli çocuk içinse ‘savaşın bedeli’ deyip geçebiliyorlar.\n17 Ekim akşamı Gazze’de el-Ehli Hastanesinin bombalanması sonrası ortaya konan tavırlar Batı’nın Müslümanlar söz konusu olduğunda hiçbir değer tanımadığının bir kere daha ispatı olmuştur. ABD Başkanı Biden el-Ehli Hastanesinin bombalanıp 471 insanın hunharca katledilmesinden bir gün sonra Netanyahu’yu kucaklarken hastanenin Filistinlilerce vurulduğu yalanını sarf etmekten de çekinmemiştir. Batı medyası da aynı şekilde hastane katliamını anonimleştirmek suretiyle Siyonistlerin savaş suçlarını perdeleme çabasını sürdürmüştür.\nGerçekten bu akıl almaz bir suç ortaklığıdır, kepazeliktir. Hastane katliamı hakkında şüphe havası estirmeye kalkanlar günlerdir Gazze’nin nasıl yakıldığının, ambulansların vurulduğunun, sağlık çalışanlarının öldürüldüğünün görülmediğini mi sanıyorlar? İsrail’in Gazze halkına “Hastaneleri boşaltın!” diye talimatlar verdiği bilinmesine rağmen şimdi bu katliamın faili hakkında şüphe uyandırmaktan daha ahlaksızca bir tutum olabilir mi? Hastaneleri boşaltma çağrısının hedefi belli değil midir; bu talimat yerine getirilmediğinde neyle karşılaşılacağı anlaşılmıyor mu? Buna rağmen spekülasyonlar üreterek Siyonist katilleri aklamaya kalkanlar en az onlar kadar suçludurlar!\nGazze Küresel Barbarlık Düzenini Teşhir Ediyor!\n2001’de 11 Eylül hadisesi üzerine ABD Başkanı Bush kameraların karşısına geçip “\nNeden bizden nefret ediyorlar, anlamıyorum?\n” diyordu. On yıllardır Müslümanlara yaşattıkları dehşeti görmezden geliyordu. İşte Müslümanların ve yeryüzünde vicdan ve adalet duygusu taşıyan her bir insanın en derin biçimde nefret etmesini gerektiren yeni bir tablo var karşımızda. Gazze’de sistematik soykırım icra ettiği bir esnada Netanyahu adlı katile sarılıp dayanışma mesajı veren, yaşananlardan ötürü dün işgal bugünse katliam mağduru Filistin halkını suçlayan bu canavarlardan nefret etmemek mümkün mü?\nGelişmeler bir kere daha tüm dünyaya İsrail’in İsrail’den ibaret olmadığını en net biçimde göstermiştir. İsrail bazılarının zannettiği gibi birkaç milyonluk Yahudi devleti değil ABD’dir, AB’dir, küresel barbarlık düzenidir. Bu barbarlık düzeni karşısında hukukun, adaletin bir anlamı yoktur. İşte görüyoruz BM Genel Sekreteri Antonio Guterres sorunu 7 Ekim’den ibaret görmemek gerektiğini hatırlatıp Gazze’de 56 yıldır devam eden işgale dikkat çektiği için bir anda okların hedefi haline gelebiliyor ve Hamas’ı savunmakla suçlanıyor. İsrail BM çalışanlarına vize vermeyeceğini ilan ediyor. Açıkça görülüyor değil mi? BM İsrail izin vermediğinde bölgeye değil müdahale etmek, temsilci bile gönderemiyor.\nAntonio Guterres’ten söz etmişken, 2017’den bu yana BM Genel Sekreterliği görevini yürüten Portekizli bu siyasetçinin bundan iki yıl önce Gazze’yi Filistinli çocuklar için ‘yeryüzündeki cehennem’ olarak tanımladığını hatırlayalım. Çaresizce ateşkes çağrıları yapan ve acil olarak bir şeyler yapılması gerektiğini söyleyip aksi halde “Tarih hepimizi yargılayacak!” diyen Genel Sekreter’in bugün çocuklar için Gazze’yi tanımlayabilecek bir sıfat bulabileceğini sanmıyoruz.\nGazze Küresel Vicdanı da Harekete Geçirmiş Durumda\n7 Ekim’de aldığı ağır darbenin öfkesiyle Siyonist çetenin Gazze’de başlattığı kıyım tüm kuralsızlığıyla, vahşiliğiyle sürerken meydana getirdiği zulmün büyüklüğü dünyanın her yerinde geniş kitleleri harekete geçiriyor. İçine düştüğü zelil durumu perdeleme adına İsrail’in başta hamisi ABD ve Batılı ülkeler olmak üzere, destekçilerinin de onay ve desteğiyle Gazze’de açık, sistematik bir soykırım icra etmesi giderek artan bir tepki dalgası ile karşılaşıyor.\nŞüphesiz bu tepkiler statükoyu değiştirecek boyutta değil henüz ama egemenlerin tüm baskı, dayatma, perdeleme ve saptırma çabalarına rağmen dünyanın her yanında İsrail ve ortaklarının suçunu haykırmak için sokaklara çıkan kitleler insanlık vicdanının ölmediğini, öldürülemediğini gösterdiği için çok değerli. Adeta karanlık bir tünelden sızan ışık gibi gelecek için umut vaat ediyor.\nSiyonist çetenin vahşice işlediği katliamlar ve küresel güçlerin tüm bu insanlık suçlarına ortaklığı en güçlü biçimde lanetlenmeyi hak ediyor. Ne var ki soyut biçimde zulmü ve zalimleri lanetlemek yetmiyor. Bu zulmü geriletebilmek, defedebilmek direniş güçleriyle birlikteliği, bütünleşmeyi, dayanışmayı gerekli kılıyor. Daha net ifadesiyle Hamas’ın yanında durmayı, ona destek olmayı, sahip çıkmayı gerektiriyor.\nOysa kimi çevreler garip biçimde İsrail terörünü lanetlerken Hamas’a da mesafeli bir tutum alma çabası içerisindeler. Bunu da Hamas’ın 7 Ekim’de gerçekleştirdiği operasyonun uluslararası hukuka aykırı olduğu ve bu yüzden savunulamayacağı gerekçesine dayandırıyorlar. Tam bu noktada Aksa Tufanı’nı gerçekleştiren Filistin İslami direnişinin operasyon perspektifini, bu eylemin neden yapıldığını ve hedeflenenin ne olduğunu değerlendirmekte yarar var.\nNeden Aksa Tufanı?\nÖncelikle Siyonistlerin bu operasyona karşı cevabının çok şiddetli olacağını Filistinlilerin tahmin etmediği elbette söylenemez. Bilakis yaklaşık bir asırdır işgalcilerin türlü zulümleriyle yüz yüze olan bir halkın ve onun direniş önderlerinin neyle karşılaşacaklarını gayet iyi bildikleri kesindir. Peki, buna rağmen bu kadar ağır bir yıkım, katliam neden göze alınarak bu operasyon icra edildi?\nBu soruyu cevaplayabilmek için önce Gazze’deki işgal ve muhasara sürecinin göz önünde bulundurulması şarttır. Ama bundan da önce operasyonun gerçekleştiği toprakların doğru biçimde tanımlanması gerekiyor. Hayır, Hamas yaygın biçimde ifade dildiği üzere İsrail topraklarına bir sızma harekâtı gerçekleştirmemiştir. Hamas’ın operasyonu işgal altındaki Filistin topraklarına yönelik olmuştur.\nAksa Tufanı operasyonunda Kassam savaşçılarının işgalcilere yönelik eylemlerini gerçekleştirdiği bölge Siyonistlerce 1947’den 1967’ye kadarki süreçte adım adım gasp edilmiş ve ardından da İsrail’e ait olduğu ilan edilmiş Filistin topraklarıdır. Bu tespit sadece Filistin halkı ve Filistin’den yana tavır sahiplerinin tezi değildir. 1947 tarihli BM taksim planında dahi bu bölgenin Filistin halkına ait olduğu belirlenmiştir. Ne var ki BM’nin acziyeti ve ABD ve İngiltere’nin İsrail’e desteği ile bu topraklar Filistin halkının elinden çalınmıştır.\nBir halka ait bir toprak parçası birilerince işgal edilir ve dışarıdan transfer edilen toplulukların yerleşimine açılırsa aradan geçen zamanın uzunluğuna bağlı olarak orada işgal meşru olmaz, oraya yerleştirilenler de oranın asli sahipleri konumuna gelmezler. Gazze’den birkaç kilometre ötede kibutz denilen yerleşimci çiftlikleri kuranlar Filistin halkının topraklarının gasıpları ve işgalin sivil unsurlarıdır. Dolayısıyla “7 Ekim’de Hamas’ın İsrail’e saldırısıyla başlayan gelişmeler” ifadesi yanlıştır, işgali yok sayma anlamına gelen tarihî bir saptırmadır.\nİşgalden Ablukaya Gazze\nGazze ise 1947’de Filistin topraklarının resmen gasp edildiği süreçte nüfusunun büyük bölümünü katliam ve tehcir politikasıyla yerlerinden sürülmüş Filistinlilerin teşkil ettiği ve İsrail işgali altına girmeyip Mısır’ın kontrolüne geçen bir Filistin toprağıdır. 1967’de 6 Gün Savaşı neticesinde Ürdün’ün kontrolündeki Batı Şeria ve Kudüs ile birlikte Gazze de Siyonistlerin işgaline uğradı. Siyonistler bu savaş neticesinde ayrıca Suriye’nin Golan Tepelerini ve Mısır’ın Sina Yarımadasını da işgal ettiler. 1967’de 242 sayılı BMGK kararıyla İsrail’in tüm bu bölgelerde işgalci olduğu ve derhal terk etmesi gerektiği ilan edildi ve daha sonraki süreçte de BM’de bu karara defalarca atıf yapıldı. Ne var ki İsrail 1979’da Mısır ile anlaşarak Sina Yarımadasını boşaltmakla beraber diğer bölgelerden çekilmedi.\nBunun üzerine Gazze uzun bir hazırlık döneminin ardından 1987’de Hamas (İslami Direniş Hareketi) öncülüğünde başlayan intifada hareketiyle ayağa kalktı ve 2005 yılına kadar Siyonistleri bunaltıp çaresizce bölgeyi terk etmek zorunda bıraktı. 2006 yılında yapılan seçimler neticesinde de Batı Şeria ile birlikte Gazze’de de Hamas halkoyuyla iktidar oldu.\nFilistin’de İsrail, ABD ve AB’nin tehditlerine rağmen Hamas’ın seçimleri kazanması Filistin halkının daha yoğun bir kuşatma ve baskı politikası ile cezalandırılmasını beraberinde getirdi. Devam eden günlerde Batı Şeria’da FKÖ-İsrail işbirliği ile Hamas’ın milletvekilleri, belediye başkanları, yönetici kadroları tutuklandı ve FKÖ darbeyle yönetime el koydu. Gazze’de de Muhammed Dahlan’ın başrolünü üstlendiği bir darbe süreci sahneye konuldu ama Hamas burada buna izin vermedi. İsrail’in Gazze’ye doğrudan müdahale edememesi yüzünden desteksiz kalan darbeciler Gazze’yi terk etmek zorunda kaldılar.\nGazze’nin Hamas’ın kontrolünde kalması üzerine İsrail vahşi bir abluka siyasetini uygulamaya başladı. Bu yolla Hamas’ın askerî güç ve kapasitesini kırmayı ve Gazze halkını ise Hamas’tan uzaklaştırmayı hedefledi. 2007’den itibaren Gazze bir tür açık hava hapishanesine dönüştü. Su, elektrik ve yakıt kaynakları Siyonistlerce kontrol edilen Gazze’ye yiyecekten ameliyat malzemesine, eğitim araç gereçlerinden inşaat malzemesine kadar ihtiyaç duyulan her şeyin geçişi Siyonistlerce keyfî bir biçimde kısıtlanıyor, zaman zaman tümüyle engelleniyordu. Kuvözlerde bebeklerin, solunum cihazlarına bağlı hastaların akıbeti Siyonistlerin günlük kararlarına bağlıydı. Türkiye kamuoyu da bu durumu yakinen izlemiş, 2010’da vahşi dayatmayı kırma yolunda atılan adımlardan biri olan Mavi Marmara girişiminin nasıl zalimce engellendiğine şahitlik etmişti.\nYani Gazze halkı iradesini Hamas’tan yana kullandığı için tüm dünyanın gözleri önünde açlıkla, susuzlukla, eğitimsizlikle, sağlık imkânlarından mahrum bırakılmak suretiyle cezalandırılıyordu. 2012-2013 yılları arasında Muhammed Mursi’nin Mısır’da bir yıldan kısa süren hükümeti döneminde yaşanan kısmi bir rahatlık hariç tutulacak olursa neredeyse 17 senedir Gazze’nin nefes alması bile engellenmeye çalışılmaktaydı.\nZorluklara Rağmen Kavileşen Direniş İradesi\nÖte yandan tedarik imkânlarını ancak Mısır’ın Refah bölgesinden gizlice açılan tüneller yoluyla sağlayabilen direniş güçleri her şeye rağmen büyük bir azimle, fedakârlıkla kendilerini geliştirmeyi ve Siyonist işgale karşı koyabilme kudretini giderek artırmayı başardılar. Bu zaman zarfında değişik gerekçelerle Gazze’ye saldırılar düzenleyen İsrail ordusu her defasında sivil halka yönelik hava bombardımanıyla ağır kayıplar verdirmesine rağmen kara operasyonunda başarısız kaldı ve direnişe geri adım attıramadı.\nÖzetle Gazze adeta kafese konulup hareket etmesi engellenen, ancak solunum cihazına bağlı olarak nefes alıp vermesine izin verilen, sadece Siyonist işgalcilerce değil, dünya tarafından da ‘yavaş ölüm’e mahkûm edilmiş bir esir belde gibiydi. İşte 7 Ekim’de o tutsaklar kafeslerini parçaladılar. Yavaş ölümü beklemektense önce kendilerine bu zulümleri reva görenleri cezalandırıp gerekirse ölümü bu şekilde karşılamayı tercih ettiler.\n7 Ekim’i anlamak için özelde Gazze’yi ve daha genelde de Filistin’in içinde bulunduğu hali kavramak gerekir. Bu yüzden “\nHamas neden İsrail’e saldırdı, bu şekilde İsrail’in saldırısına zemin hazırlamış olmadı mı?”\nsorusu doğru bir soru değildir. Yine kimi çevrelerin resmettiği gibi Filistin topraklarında her şey 7 Ekim’de Aksa Tufanı ile başlamış da değildir. Aksa Tufanı bir neticedir. On yılların biriktirdiği öfkenin patlaması; kuşatılmışlığa, adaletsizliğe, insanlık suçlarına sessiz kalmaya, vahşete göz yummaya karşı bir isyandır.\nYine birileri\n“Aksa Tufanı iyi mi oldu, ne elde edildi?\n” diye soruyor. Tamam, o zaman bu soruyu soranlar cevaplasın: Hamas ne yapmalıydı, Filistin halkı ne yapmalıydı?\nTeslimiyet Dayatması Karşısında Direnişten Başka Çözüm mü Var?\nDüşünün ki topraklarınız işgal edilmiş ve her geçen gün biraz daha yutuluyor. BM kararlarına rağmen Gazze kuşatma altında nefessiz bırakılırken, Batı Şeria ‘yerleşimci’ denilen sömürgecilerce talan ediliyor. Uluslararası anlaşmalara, kurallara rağmen Kudüs gün be gün Yahudileştiriliyor. Tam 56 yıldır bir sürü karara, çağrılara rağmen Kudüs’te işgal her geçen gün daha bir derinleşirken, Mescid-i Aksa’nın hürmeti ayaklar altına alınıyor. Filistinlilerin namaz kılmasına dahi izin verilmezken Yahudiler sürüler halinde Mescid-i Aksa’ya doluşuyorlar. 7 Ekim’den önceki hafta tam 5 bin Siyonist, işgal polisi ve askeri eşliğinde Mescid-i Aksa’ya baskın yaptı.\nPeki, soralım o zaman: İslam ümmetinin mukaddes beldesi Kudüs ve Mescid-i Aksa aşağılık Siyonistlerce sistematik bir şekilde talan edilirken Hamas ne yapmalıydı?\n1993’te Oslo’da FKÖ’ye dayatılan sözde iki devletli çözüm anlaşmasının üzerinden tam 33 sene geçti. Yasir Arafat’ın tarihî Filistin topraklarından vazgeçmesine ve inanılmaz tavizler vermesine rağmen, hiçbir anlaşma maddesine uyulmadı ve işgal bir adım dahi geri çekilmedi. Bilakis daha da derinleşti, yayıldı, azgınlaştı. Aksa Tufanı’nı eleştirenlerin şu tabloya bakarak Hamas’a ne önerdiklerini bir daha düşünmeleri gerekmez mi?\nAralarında kadınların ve çocuk yaşta gençlerin de bulunduğu binlerce Filistinli İsrail tarafından esir tutuluyor. Pek çoğu yargılanmaksızın uzatılan idari gözetim kararlarıyla zindanlarda çürütülmeye çalışılıyor. İşgale karşı çıkmak, yerleşimci terörüne boyun eğmemek ya da İsrail istihbaratı tarafından şüpheli görülmek esir edilip hapse tıkılmak için yeterli sebep sayılıyor. Peki, bu insanların özgürlüğü nasıl sağlanacak? Eğer önceki esir takaslarında olduğu gibi direnişçiler Siyonistlerden esir almazlarsa Filistinli esirler İsrail zindanlarından nasıl kurtulacak? Hamas takas için esir almak yerine Siyonistlerin merhamete gelmesini mi beklemeliydi?\nAmasız, Şerhsiz Direnişten Yana Tavır Almak\nSonuç itibariyle Filistin’in direnen halkı ve onun örgütlü gücü konumundaki Hamas bir tercihle tarih sahnesinde yerini almıştır. Büyük bir yıkım ve ağır bedeller ödeme pahasına da olsa maruz bırakıldığı esaret zincirini kırmak için sarsıcı bir hamle yapmıştır. Adaletsizliğin sistemleştiği, zulmün yaygınlaştığı bir düzende “ya izzetli bir hayat ya da ölüm” tercihinden başka bir seçenek de gözükmemektedir.\nAçıkçası “Hamas şöyle yapmamalıydı, böyle yapmamalıydı!” diyenler ne yazık ki ortaya gerçekten de ciddiye alınabilecek bir öneri, bir yol, bir fikir sunamamaktadırlar. İnsafa gelmesini bekledikleri egemenlerin ise insafla, vicdanla, hukukla bir alakalarının olmadığı olanca açıklığıyla ortaya çıkmıştır. Bu yüzden de eğer gerçekten de Filistin halkından yana samimi duygular taşıyorlarsa düşmanın saldırganlığını besleyecek yaklaşımları bir an önce terk edip şerh düşmeden direnişin yanında saf tutmalıdırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}