{
  "id": "b82fd3d7-9ddc-4e62-b51c-b8fa561c6a04",
  "title": "Eskimeyen Putlar",
  "author": "Abdurrezzak Dervişoğlu",
  "year": "2023",
  "issue": "Sayı: 382 - Ocak 2023",
  "url": "https://www.haksozhaber.net/okul/eskimeyen-putlar-8792yy.htm",
  "content": "Put arkaik dönemle sınırlandırılmış nesneler üzerinden anlaşılmaya, değerlendirilmeye çalışılan mefhum olmaya devam ettiği sürece putçuluk devam edecektir. Kitab-ı Kerim, Müslümanın, hayatının bütününden çıkarması gereken putçuluğu çok yönlü ve girift bir süreç olarak kodladığı halde kimi inananlar putçuluğu maddi somut nesneler üzerinden tarif etmeye ve nefislerini sadece nesnelere secde etmeyerek temize çekme kolaycılığına kapılmaktadırlar.\n“Ey Muhammed! Onlara İbrahim’in haberini de oku. Hani o, babasına ve kavmine: ‘Neye tapıyorsunuz?’ demişti. ‘Putlara tapıyoruz ve onlara tapmaya devam edeceğiz!’ demişlerdi. İbrahim, dedi ki: ‘Onlara yalvardığınızda sizi işitiyorlar mı? Yahut size fayda veya zararları dokunur mu? ’‘Hayır, ama biz babalarımızı böyle yaparken bulduk.’ dediler. İbrahim, şöyle dedi: Sizin ve geçmiş atalarınızın taptığı şeyleri gördünüz mü? Şüphesiz onlar benim düşmanımdır. Ancak âlemlerin rabbi olan Allah, dostumdur. O, beni yaratan ve bana doğru yolu gösterendir. O, bana yediren ve içirendir. Hastalandığımda da O bana şifa verir. O, benim canımı alacak ve sonra diriltecek olandır. O, hesap gününde, hatalarımı bağışlayacağını umduğumdur.”\nŞuara suresinde Hz. İbrahim’in (as) haberi üzerinden hem dönemin müşrik zihniyetinin resmi çekilmiş hem de olması gereken Allah tasavvuruna dair ölçüler belirlenmiştir.\nHz. İbrahim’in Allah tasavvurundaki seviye, bütün Müslümanlarda olması gereken tevhidî netliğe işaret eder. Rezzak olan Allah’tır. Hâdi olan Allah’tır, Şâfi olan Allah’tır ila ahir…\nTarih boyunca başta peygamberler olmak üzere bütün muslihler ıslah mücadelelerini dört temel alan üzerinde yoğunlaştırmışlardır:\nTevhidî istikametin üzerine yükseleceği binanın temelinde itikadi netlik olmalıdır. Eskiler “\nCaru’bi la\n” derlermiş yani bütün cahilî kirliliklerin ‘\nla\n’ süpürgesiyle temizlenmesi. Bu temizlik dünün problemi ve öncülü olduğu gibi bugün de önceliklerimizin başında bulunmaktadır. Çünkü itikadi netliğe ulaşmadan, modern put anlayışlarından ve telakkilerinden bütünüyle temizlenmeden İslami hayatın inşası mümkün değildir.\nKişiler, hayatlarına dair muhasebelerini yapmak zorundadırlar. Hayatları belirleyen, etkileyen varlıklar ve faktörler nelerdir? Hayatın merkezine alınan ölçüler vahyî ölçüler mi menfaat/çıkar ilişkileri mi? İnsana ve eşyaya duyulan sevgi mi otoritelerden duyulan korku mu? Toplumun ayıplaması/kınaması mı alkışlar mı? Devlet sevgisi mi eş ve çocuk sevgisi mi? Hâsılı hayatın merkezine konulan, kişiyi motive eden temel dinamiğin ne olduğu konusunda lisan-ı hal ile bir izahın yapılması gerekmektedir.\nHayat Ne İçin Yaşanıyorsa İlah Odur!\nModern cahilî kuşatmada hayatların hazza, hevaya, şehvete, gösteriye, güce, ulus devletlere kurban verilmesi dayatılmaktadır. Çoğu zaman adı Müslüman olanlar bile bu modern paganizme kendilerini kurban verebilmektedirler. Günde beş defa kıbleye döndüğü halde kıblenin aksine bir hayat anlayışıyla var olma hali, muvahhid bir pratikten yoksun olma hali modern şirk halidir. Namazlarına rağmen maalesef birçok kişi ‘\nelbisesini kirletmekte ve cahilî pisliklerden yeterince hicret edememektedir\n’. Elbette bu tahrif, çürüme ve yozlaşma tek bir nedenle izah edilemez. Ancak bu yanlış pratiklerin temelinde şüphesiz dine/itikada dair eksik veya yanlış anlayışlar olduğu gibi hayatın şeriatın vaazına göre düzenlenmesi yerine şeriatın ve kitabın hayata, yani güne/zamana göre tağyir edilmesi de var. ‘\nGünün/zamanın gerçekliği’\nhakikatin yerine geçirilebilmektedir. Bu noktada put anlayışının modern zamanlarda daha çok soyut düzlemde anlaşılması ve ‘\nneoputçuluğa\n’ tavır alınması gerekmektedir.\nPutçuluk, zannedildiği gibi sadece bir taşa tapma fiili değildir. Her put, arkasında esrarlı ya da yarı açık bir düşünce taşır. Bu düşünce saf anlamıyla bazen bir ideolojiyi içerebileceği gibi süslenmiş ilkeler altında bir menfaat beklentisini de barındırabilir. Sembolleştirilmiş putların oluşmasına kaynaklık eden saikler incelendiğinde ekonomik, sosyal ya da siyasi bir arka planla karşılaşılır. Günümüzde de bu arka plana sahip putlaştırılmış pek çok şey bulunmaktadır.\nRisaletin başladığı ilk yıllarda Kâbe’de bulunan üç yüz altmış küsur putun her biri aslında bir kabilenin sembolüdür. Mekke site devleti, her kabilenin kendi putunu Kâbe’de temsil etmesine izin vererek kendi çapında bir nevi ‘\nBirleşmiş Kabileler Pazarı\n’ oluşturmuştur. Bu temsil orada düzenlenen panayır ve pazar türü faaliyetlerle ticari ve siyasi olarak Kureyş’in liderliğini pekiştirmektedir. Bu sayede müşrikler, ortak kültürel bir mirasın sahibi olarak geçmiş atalarıyla aralarında bir bağ kurduklarına ve bu şekilde toplumsal birlik ve bütünlüğü sağladıklarına inanmaktadırlar. Onlara göre Hz. İbrahim’in (as) tek tanrı anlayışını kabul etmek, bu pazarı kaybetmek yani aç kalmakla aynı anlama gelmektedir. Nitekim müşrik zihnin bu yaklaşımı mevcut yapıyı korumaya yöneliktir.\n\"Aslında put; insan zihninin ürettiği totem, sahte ya da sanal ilah görüntüsü, beklenti ve tutkuların altında yattığı örtü, aldatmak kastıyla şahsi çıkarların arkasında gizlendiği kutsallaştırılmış şey, arkasına sığınılarak kendi taleplerini meşrulaştırma çabasına hizmet eden sembol demektir.\nAllah dışında veya yanı sıra bir şeyin dokunulmaz ya da sorgulanamaz olması onu putlaştırır. Bir duygu ya da düşünceyi puta çeviren şey, onu kutsamaktır. Kutsamak, onu dokunulmaz ve sorgulanamaz kılarak her şekilde emretmesine imkân tanımaktır. Buradaki emir; dünya görüşü, hayat algısı ve otorite edinmek türünden bütün davranışlara kaynaklık edip yönlendiren bir güç ya da güçler telakkisidir. Nitekim bu otorite, güvenlik ve özgürlük alanlarını belirleyen bir kabul/iman zemininde hareket eder. İman zemininde hareket ettiği için de bağımlılık oluşturur. Allah’ın yanı sıra herhangi bir şeyin varlık sebebi haline getirilmesi, kişiyi köleleştirir.\nHerkes gibi bir şeyleri seversiniz ama hiçbirini Allah yerine koyamazsınız. Ayrıca bir sevgiyi Allah’a rağmen başlatamazsınız. Sevginin başka bir nesneye yönelerek emretmeye başlamasıyla insanın özgürlük alanları daralır. Hayat algınızda bir nesnenin (objenin) sevgisi size emrediyor ve arkasından neyi nasıl yapacağınızı ya da yapmayacağınızı söylemeye başlıyorsa orada ‘şirk’ var demektir. İnsanın hayatının merkezine koyması gereken şey ‘Allah’ düşüncesidir. Emreden sevgi O’na aittir. Yani herhangi bir şeyin sevgisi tercih sebeplerinizi ortadan kaldırmamalıdır. Seçim yapmak, insan iradesinin en ayrıcalıklı tarafıdır. Dahası insanı insan yapan şey budur. İnsanın tercihlerinin yok edildiği alanlar, onun için ‘esaret’ anlamı taşır. Özgürlüğünü yok eder ve başkalarının önünde küçük düşürür. Bu yüzden bir şeyi ‘Allah gibi sevmek’ yasaklanmıştır. (Bakara,2/165)\nKorku da böyledir, emretmemelidir. İnsan, tabiî olarak bir sürü şeyden korkabilir. Ancak o korku, hayatın merkezine oturup diğer bütün ilişkileri belirleyen emredici bir güç haline gelirse şirke konu olur. Şirk, ortaklık demektir. Ortak kılarak güç edinme gayreti aslında bir tür hedeften sapmadır. Bu anlamda yaratma da emretme de Allah’a aittir. Emreden sevgi ve korku O’ndan başkasına yönelmemeli ve bir güç gösterisine dönüştürülmemelidir. Sevgiyi ya da korkuyu abartarak kutsamak insanın özgürlük alanlarını yok ederek onu bir ‘kukla’ya çevirebilir. Bu anlamda kişinin sevgi ve korku sebebiyle mağdur ve mazlum olmasına yol açan her şey bir puttur ve reddedilmelidir.\n”\nKur’an-ı Kerim; Allah sevgisinin ve emrinin önüne geçen, Allah’a rağmen hayata dair belirlemelerde bulunma iddiası taşıyan olgular karşısında bizleri ikaz etmektedir. Bugün kimi Müslümanlar, geçmiş müşrik toplumların tevhidî çağrıya itirazlarına kaynaklık eden tutumlarından söylem düzeyinde beri olsalar da çoğu zaman eylem düzeyinde benzer cahili karakteri ortaya koyabilmektedirler. Bu yüzden vahyin ve Resullullah’ın konuyla ilgili ikazlarını sürekli gündemlerimizde tutmalı, kimliklerimizi cahilî kirliliklerden korumanın çabasını vermeliyiz. Şirk riskine karşı Müslümanları uyanık olmaya davet eden âlimlerimizden Mevdudi, kırılması gereken üç putun haberini vahyî referansla bizlere izah etmektedir. Ona göre küfür ve sapkınlığa kaynaklık eden, eskimeyen, bir türlü kırılmayan putlar söz konusudur. Putçuluğun deşifre edilmesi putçuluğa karşı tavır alınması için evvela kişinin İslami/tevhidî kimliğini netleştirmesi gerekmektedir. İslam nedir, ne değildir? Yaşadığımız zamanlara hükmeden kavramların gölgesinde, modern kargaşanın, gürültünün içinde eklektik bir kimlik ile mi hayata başlanacak yoksa emredildiğimiz gibi dosdoğru olmanın gölgesinde nebevi rehberlik ile mi hayatı kuracağız?\nİmam Mevdudi 1938 yılında Pencap’ta irat ettiği hutbelerin birisinde put meselesini sade ve anlaşılır bir üslupla oradaki cemaate anlatmıştır. Özü itibariyle güncelliğini koruyan bu hutbede Mevdudi’nin altını çizdiği hususlara biz de dikkat çekmek istedik.\nKur’an insanların selameti ve esenliği adına inzal olmuş bir kitaptır. Onun çağrısı yaşayanları kuşatmaktadır. Yaşayanlara seslenen Kur’an insanların Allah’ın hükümlerine bağlanmasının önünde üç engelin, üç putun varlığından bizleri haberdar eder.\nMevdudi ilgili ayetlerin etrafında yaptığı dersi şöyle özetlemektedir:\nİnsanoğlunun Allah’ın hükümlerine bağlanmasının önünde üç temel engel vardır. İnsanın bu engelleri kaldırmak gibi bir görevi vardır.\n1- Kendi Nefsinin Esiri Olmak\n“Hevasını/arzusunu ilah edineni gördün mü? Şimdi sen mi ona vekil olacaksın?” (Furkan, 25/43)\n“Sen, onların çoğunun dinleyip aklettiğini mi sanıyorsun? Onlar, yalnızca hayvanlar gibilerdir. Hayır, hayır yolca daha sapkınlardır.” (Furkan, 25/44)\nKendi heveslerine kulluk yapanlar, Allah’ın kulları olamazlar. Hayatı sürekli menfaatler etrafında kurgulama isteği, sürekli kazanmak, mal makam servet şöhret için çabalamak, kazancı kıble tayin etmek, bütün hayatı bu yönde sürdürme isteği bu minvalde sayılabilir. Helal haram demeden gece gündüz nefsinin arzularını yerine getirmeye çalışan kişi, Allah’a kul olduğunu söylese bile esasen o nefsine kul olmuştur. Ayet bizi burada ikaz etmektedir: Böyle davranmamız imanımızı etkiler.\n2- Ataların Örf, Adet, Kanun ve Düşüncelerine Kölelik Yapmak\nOnları; Allah’ın emirlerine üstün tutmak, Allah’ın emirlerine göre değil toplumun gelenek görenek ve kanunlarına göre yaşamak. Böyle bir insan da Allah’a kullukta bulunamaz. Çünkü o; ulusunu, devletini, toplumunu, kanunlarını gelenek ve göreneklerini Allah’ın emirlerinin üzerinde konumlandırmıştır.\n“Onlara: ‘Allah’ın indirdiğine uyun!’ denildiği zaman: ‘(Hayır) bilakis biz, babalarımızı üzerine bulduğumuz (ve alıştığımız âdetlerimize) uyarız.’ derler. Babaları hiçbir şey akletmemiş ve doğru yolu bulamamış olsalar bile mi (onların yoluna uyacaklar)?” (Bakara, 2/170)\n“Onlara: ‘Allah’ın indirdiğine ve Resul’e gelin.’ denildiği zaman: ‘Babalarımızı üzerinde bulduğumuz yol bize yeter.’ derler. Onların babaları hiçbir şey bilmiyor ve doğru yolu bulamamış olsalar bile (babalarının yoluna mı uyacaklar?)” (Mâide, 5/104)\n“Senden önce de ne zaman bir beldede bir uyarıcı gönderecek olsak mutlaka oranın refah içinde yaşayan şımarıkları dedilerki: Şüphesiz ki biz, babalarımızı bir din üzere bulduk ve biz onların eserlerine/izlerine uymuş kimseleriz.” (Zuhruf, 43/23)\nAtalar dinine, refah ve zenginlik içinde yaşayan elit insanların sahip çıkması şundandır: Toplumu yönetip imtiyaz sahibi olmak isteyenler, hakikatin sabit bir ölçüsünün olmasını istemez; muğlak, belirsiz ölçülere tutunurlar. Böylece topluma bir şey dayatmak istediklerinde: “\nAtalarımız da böyle yapardı!”\n, “\nAtalarımızın izindeyiz!\n” diyerek atalarını dayanak gösterirler. Çünkü\n“ataları\n” en iyi onlar tanır, topluma da onlar tanıtırlar. Bu imtiyazla, toplumun zayıf bırakılmışlarını sorunsuzca yönetirler.\n“(Peygamber) dedi ki: ‘Babalarınızı üzerinde bulduğunuzdan daha hayırlı olanını size getirmiş olsam da mı?’ Dediler ki: Şüphesiz ki biz, sizin kendisiyle gönderildiğiniz şeyi inkâr edenleriz.” (Zuhruf, 43/24)\n3- Çoğunluğun, Gücün, İktidarın Esiri Olmak\n“Şayet yeryüzündeki çoğunluğa uyarsan seni Allah’ın yolundan saptırırlar. Onlar, sadece zanna uyarlar ve yalnızca tahminle iş yaparlar.” (En'âm, 6/116)\nBu bazen siyasi bir güçtür. İktidarın, siyasi gücün büyüsüne kapılan kişi, vahyi merkeze almayı kenara atıp gücün belirlediği istikameti esas alırsa gücün esiri olmuştur. Bazen bir şeyhin, tarikatın büyüsüne kapılabilir; tarikat veya cemaat lideri onu vahye aykırı davranmaya teşvik eder ve kişi sorgulamazsa o tarikatın, şeyhin, cemaatin esiri ve kölesi olmuş demektir. Bu durumda da Allah’a kul olamaz.\nBir kimse ‘’\nAllah ve Resul ne söylerse söylesin, bu iş içime sinmiyor. Böyle yaparsam zarar görürüm. Onun için Allah ve Resul’ünün emirlerini bir tarafa bırakıp kendi düşünceme göre hareket ederim\n\" derse kalbinde iman yoktur. O, mümin değil münafıktır. Diliyle ‘\nBen Allah’ın kulu ve Muhammed’in (s) takipçisiyim!\n’ der ama aslında nefsinin ve kendi düşüncelerinin kölesidir.\nEğer bir kişi “\nAllah ve Resul’ünün emri ne olursa olsun, atalarımın örf ve adetlerini bırakmam!”\nya da “\nFilan ilke ve usulü benim kabilem koymuştur. Nasıl onlara aykırı davranırım?\n” derse bu kişi de münafıklardan sayılır.\n2\nBu üç büyük put ilahlık iddiasında bulunmaktadır. Kim Müslüman olmak istiyorsa her şeyden önce bu üç putu kırmalıdır. Ancak o zaman Müslüman olabilir. Buna karşılık, kalbinde bu üç putun yerleştiği kimse için Allah’a kulluk yapmak çok zordur. Böyleleri günde elli defa namaz kılabilir, gösteriş olsun diye oruç tutabilir veya Müslümanlar gibi giyinerek kendilerini veya başkalarını rahatça aldatabilirler. Gerçek ve sağlam Müslüman olduklarına herkesi inandırabilirler. Fakat Allah’ı asla kandıramazlar. Müslümanlar taştan, demirden, ağaçtan olan putları kırdılar. Şimdi sıra kalplerde yer edinmiş putları kırmakta.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}