{
  "id": "3baceeeb-8803-4f4c-868f-6bf0d8638952",
  "title": "Tükenen Aileye Dair Distopik Bir Fragman",
  "author": "Tuncay Yerlikaya",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/tukenen-aileye-dair-distopik-bir-fragman-8800yy.htm",
  "content": "“\nçeşme var kurnası murdar\nyazgım\nkendi avcumda seyretmek\nkırgın aksimi”\nKüresel buzul zamanlarda kendi sıcakkanımızda ısınmaya çalışmanın zorluğunu hissediyoruz. Yerin göğün ve dağların kaldıramadığı bir emanetin ağırlığı belimizi büküyor. Her şeyin çözüldüğü, kimlik kaybına uğradığı tarihin bu parçasında, toplamda insan kalabilmek büyük bir emek ve çaba gerektiriyor. Çin bir malı bir yaşamak pandemi yaptı. Büyüsü bozuldu ama başka türlü büyülendi dünya. İnsan kendi fıtratına yabancılaştırıldı, yeniden üretildi. Ontik bir nevroza, kahreden bir yalnızlığa itildi. Örgütlü kötülüğün soluduğumuz hava gibi bize sokulduğu haz ve hız çağında durup “Bu gidiş nereye?” diye soluklanan çok az insan kaldı.\nÇoğullaştırılan hakikatin epistemik krizi post-modernizm, helal ve haram sınırlarını kaldırarak “Tüket tüket!” diye salık veren kapitalizm, ölçüsüz bir özgürlük vaadiyle insanı küçük tanrıcıklara dönüştüren liberalizm, kadının fıtri kimliğine saldıran feminizm, popüler kültür, teşhir ve dijitalizm gibi kötülük endüstrileri son sürat üretimine devam ediyor. Bu aşırı doz enformasyon ve mühendislik çalışması insanı mutasyona uğrattı. Paylaşmak, değer vermek, hoşgörü, tahammül, vefa, sabır gibi insani literatürdeki değerlerin hepsi yozlaştı. Anlam ve değer kaybı yaşayan insanın temas ettiği her şey de etkilendi. Kavga, mücadele, camia, cemaat, koşuşturma, sorumluluk, aile gibi. Bizi bir arada tutan bütün bağlardan serbest atomlar gibi kendimizi azade kıldık, bireysel takılmanın keyfine kapıldık gidiyoruz. Daha insaflı olanlarımız eski yaşanmışlıkların hatırına pamuk ipliğiyle bağlı bir ilişkiyi konforu bozmayan mesafeden götürmeye çalışıyor.\nAile gibi verili ve müesses bir kurumun bu odun selinden etkilenmemesi mümkün değil tabiî ki. Çünkü insandan müteşekkil ve organik bir kurum. Eleştirdiğimiz “Batılı” yaşam biçimi ya da seküler kitlelere özgü yaptığımız durum tespitleri ve analizler neden tanıdık gelmeye başladı? Bir anda yanı başımızda bulduk bütün eleştirdiğimiz şeyleri. Artık yangın evin içinde. Aileye yapılan operasyonun ucu gelip bize dayandı. Kendi eşlerimizde, kendi çocuklarımızda gördük bu yabancılaşmayı. Arkadaşlarımız, komşularımız, akrabalarımız, kardeş camialar… Evet, hepsi de benzer bir şikâyetten dem vurmaya başladı. Bir krizin eşiğindeyiz. Dolayısıyla aileyi gündemleştirmeli, bu ifsad ve infiltrasyona karşı seferberlik düzeyinde bir karşı duruş inşa etmeliyiz. Zira aile son kalemiz ve alternatifi yoktur.\nAile elbette çok yönlü bir mevzu. Kendi payıma biraz içerden mevzuya bakmak istiyor; bilen gören adamlar olarak neden bu soğuk iklimin etkisine girdik, bunu sorguluyorum. Derdim bir aile güzellemesi yapmak değil, bittik mahvolduk evhamına kapılmak da değil fakat ortada rahatsız edici bir durum var. Amacım bunun farkındalığına katkı bağlamında bir özeleştiri sunmaktır.\nDüşünme Biçimimizi Kaybettik\nHer eylem ve tavır kendi bilgi ve düşünme havuzundan beslenir. Sahih bilgi ile kurulan doğru ilişki doğru düşünmeyi öğretir. “Enformasyon Çağı”nda bilginin çoğullaşması kitle iletişim araçlarının işlevselliğiyle birleşince neyin doğru neyin bize ait olduğu ayrımı güçleşti. Modern eğitimin kendisi, başlı başına seküler bir düşünme biçimini anaokulundan meslek sahibi oluncaya kadar örgün, yaygın ve zorunlu olarak işlemeye devam ediyor. Bunun yanında kentleşme ve modern hayatın kışkırtan cazibesi ilgi ve alışkanlıkları değiştirdi.\nMüslümanların, modern hayatın kirleticiliğine karşı yenilenme ve şarj istasyonları gibi görev gören cemaat ve camialarıyla ilişkileri de ciddi oranda sekteye uğradı. Oysa dernek ve cemaatler kolektif kötülüğe karşı kolektif mücadelenin üretildiği, bilgiye ulaşmayı kolaylaştıran, ortak düşünsel tavrın geliştirildiği yerlerdir. Camialarla ilişkilerin azalmasının birçok nedeni var. Konumuz bağlamında, azalan bu ilişkinin yerini modern ilişkiler ve gündelik hayatın sürgit akışı aldı. Bireysel ve toplu okumalarımız azaldı, Müslümanlarla birlikte hayır koşuşturmalarımız azaldı, önceliklerimiz değişti. Bir Müslüman gibi düşünmeyi kaybettik. Müslüman anne ve babanın zihniyeti değişti. Dolayısıyla evin iklimi, misyonu başkalaştı.\nYenilenme mi Transformasyon mu?\nHer şeyin değiştiği gibi aile de değişiyor. Önemli olan bu değişimin yönü ve kimliğidir. Fakat değişimin seyri bugün bizi tedirgin ediyor. Aile, anne baba ve çocuklardan oluşmuş bir topluluk değildir sadece. İhlaslı ve karakterli anne ve babanın kulluk-emanet dengesinde verici bir kimliğe sahip olduğu; çocukların, Rablerini tanıdığı, dinlerini öğrendiği ve pratiğe döktüğü; inancın hem yaşam biçimine dönüştürüldüğü hem de yeni nesillere aktarıldığı bir mektep, toplumun temelini oluşturan kutsal ve hukuki bir kurumdur. Ülfet, muhabbet, sevgi, şefkat, ahlak, iffet, şeref, fazilet gibi yüce değerlerin kaynağıdır. Aile, bilginin bir hayat tarzı şeklinde yaşanarak aktarıldığı, çocuğun şahsiyet kazandığı “sosyolojik rahim”dir. Değişimi bu çerçevede gözlemlediğimizde ailedeki değişimin ne yönde seyrettiği ortaya çıkar. Yenilenme varoluş gayesine hizmet ettiği sürece anlamlıdır. Aksi halde yaşanan, bir yabancılaşma, bir farklılaşma, bir transformasyondur.\n•\nKadının Kimlik ve Anlam Kaybı\nModernleşme en etkili kadın üzerinden uygulandı. Kadın, cinsiyetinden ve fıtri kimliğinden soyutlanarak yeniden imal edildi. Liberasyon politikaları bağlamında kadının özgürleştirilmesi, eşitlikçi söylem, “anneliğin” söylem dışına itilmesi, ev hanımlığının itibarsızlaştırılması, kariyerizm ve kamunun cazibesi kadında kimlik ve anlam kaybına sebep oldu. Anneler, Ali Bulaç’ın ifadesiyle kendi ayaklarıyla evden çıktı. Evle ilişkisi azalan kadının annelik ve ev hanımlığı rolleri zedelendi. Üniversite mezunu olmak, kariyer yapmak, iş hayatına atılmak daha değerli oldu. Ev işleri ve çocuklarla ilgilenme bir külfete dönüştü. Evde hizmetçi muamelesi görünce de itibarı, görünür olmayı evin dışında aradı.\nModern paradigma, kadın-erkek arasındaki ilişkiyi düzenleyen kuralları feminel söylemiyle yeniden tanımladı, eşler arasındaki ilişkiyi düzenleyen değer ve hükümleri değiştirdi. Cinsiyetten bağımsız, yeni roller edinen ailenin temel iki aktörü birbirinden uzaklaştı. Müslüman eşler arasında artan iletişimsizlik, azalan sevgi ve saygı, değersizlik duygusu ailedeki uyumu bozdu. Aile içi ilişki tüketim kültürüne hapsedildi. Boşanmaların artması, çocuk sayısının azalması, ailenin küçülmesi, evin otelleşmesi değişen düşünce yapısını gösteren sonuca mukabil vakalardır.\n•\nİktisadi Aktöre İndirgenmiş Baba\nKimyası bozulan sadece anne değil tabiî ki. Evde sözü geçen kapitalizm olunca tüketim kültürüne kapılmış ailede baba buna ayak uyduracak bir performans ögesine dönüştü. Değişen ihtiyaç algısı, daha çok paraya duyulan ihtiyaç, “baba”nın bütün zamanını para kazanma çabasıyla geçirmesine yol açtı. Eve geç gelen yorgun argın babanın, ne eşiyle ne çocuklarıyla ilgilenecek takati kaldı. Evdeki vakitler de TV başında uzanarak geçiştirilen dinlenme seanslarına dönüştü. Okumayan, kendini geliştirmeyen, aktif İslami çalışmalara katılmayan, çocuklarının yetiştirilmesinde tüm yükü anneye bırakan evin imamlığını unutan babadan veli çıkmaz.\nBabanın veli kimliğini kuşanması lazım. Eve para getiren bir memurdan öte evin inşa ve ihyasında annenin yükünü paylaşmalıdır. Baba evin velisi, çocuklarının mürebbisi, annenin de tamamlayıcısıdır. Bu kimliğinin önce kendisi farkında olmalı sonra da aile bireylerine hissettirmelidir.\n•\nMakbul Çocuğun Tanımı\nDönüşüm yaşayan anne babaların çocuk yetiştirme kültürü de değişti. Çocuk evin merkezine oturtularak ailenin tek varlık sebebine dönüştü. Modern eğitimin temposunda, çocuk için iyi bir kariyer serüveni anne babalığın asli işi oldu. Çok ders çalışan, akademik başarısı yüksek çocuk ‘makbul çocuk’ olmaya başladı. Bu durum bencil, başkalarını rakip gören, çevresine karşı ilgisiz, sorumsuz, doyumsuz patolojik bireyler üretti. Çocuk, maneviyatı güçlü ahlaki kaygılara sahip bireyler olmaktan çok ego patlaması yaşayan “veledşahi” bir dönüşüm yaşıyor. Annesinin babasının öyküsüne yabancı bir dönüşüm.\nÇocuklarımızın akademik eğitimine gösterdiğimiz ilgiyi imanına, ahlakına, şahsiyetine göstermiyoruz maalesef. Sanki onların imtihan gibi mesuliyeti yokmuş gibi, sanki geleceğin anne babası olmayacaklarmış gibi. Haftada bir sohbetlere, etkinliklere göndererek iki kanatlı kahramanlar yetiştireceğimizi sanıyoruz. Çocuklarımızın İslami eğitimini dernek ve camialara devrederek işin içinden sıyrılamayız. Ailenin özelliğini ve fonksiyonunu hiçbir cemaat ya da dernek yapamaz. İslami eğitimin temeli evde ailede verilir, çocuk camia ortamlarında sosyalleşir, öğrendiklerini pratiğe dökerek pekiştirir, bir dava adamı olur. Geleneğimizin geleceği, çocuklarımızın İslami şahsiyetleri ve karakter özellikleriyle şekillenecektir.\n•\nEvin Otelleşmesi\nEv, zaruri ihtiyaçların giderildiği bir otel odasına dönüştü. Çocukların sadece yemekten yemeğe odalarından çıktığı, annenin sürekli temizlik, yemek yaptığı, evin hizmetçisi gibi çalıştığı, babanın akşamdan akşama uğradığı sınırlı bir ilişkinin mekânı oldu. Aile nasıl ki alelade bir topluluk değilse “ev” de duvarlardan oluşmuş bir mekân değildir. Ev, bir yuvadır. Bireyler arasında uyumun olduğu, huzur ve anlayışın hâkim olduğu bir sığınak, bir limandır. Farklı yaş ve cinsiyetlerden olan aile bireylerinin ideolojik ve sosyal bağlarının güçlü ve karşılıklı etkileşim içinde olduğu bir mekândır.\nAile Tarihsel Rolünü Oynamaya Devam Etmeli\nSavrulan bir dünyada aile kalabilmek gerçekten zor. Küresel hegemonya aileyi bir mühendislik aparatına dönüştürmüş durumda. Aileyi çözmek, anne baba ve gençleri tüketim tapınaklarında öğütmek ya da aileyi resmî ideolojinin kuluçka merkezlerine dönüştürerek tarihsel rolünden koparmaktadır. Aile, kadın-erkek ilişkilerine indirgenerek, aşırı bireyci yaklaşımlarla komşu, akraba, mahalle, cemaat, camia ilişkilerinden soyutlanarak daha kolay bir hedef haline getirilmektedir.\nAile ideolojik dayatmalara ve devlet totalitarizmine karşı en otarşik ve korunaklı kurumdur. Bugün aileye yapılan bu operasyon ailenin bu müstakil gücünden duyulan endişedir. Ailenin değişimi toplumun değişimi demektir. Aileyi çözmeden bir toplumu sömüremezsiniz.\nBizim mevcut dünya düzenine itirazımız var. Kişiliksiz hazcı bir post-modern insan tekine dönüşmeyeceğiz. Biz güçlü bir inanca ve medeniyet tecrübesine sahibiz. Hakikati doğru temsil eden varlık tasavvuruna ve değerler sistemine sahibiz. Daha onurlu ve adil bir gelecek, erdemli bir toplumu inşa edecek donanıma sahibiz.\nBizim bu gücün farkında olmamız gerekir. Nitelikli bir karşı duruş için bilgiyi ve şahsiyetini örgütleyebilen nesillere ihtiyacımız var. Bu nesiller ancak kendi tarihsel gücünün farkında olan aile ikliminde yetişir.\nKendi Kırgın Aksimize Bakmak Yazgımız Olmadan\n“\nPeki, ne yapmalıyız?” gibi zor bir soru gelip konforumuzu bozuyor. Zor, çünkü örgütlü kötülük, paradigmasıyla, ideolojik aygıtlarıyla, bütün ahlaksızlığıyla yeryüzünü ifsad etmeye devam ediyor. Aile gibi en güçlü cemaatimiz, en dirençli kalemiz düşerse müntesibi olduğumuz dava ağır yara alır. Kırgın aksimize bakmak yazgımıza dönüşür.\nBu sorun birçok camianın gündeminde. Etkinlikler, konferanslar, çalıştaylar yapılıyor. Birtakım aile okulu çalışmaları yapılıyor lakin ciddi bir mesafe kat ettiğimiz söylenemez. Her şeyden önce biz de modern toplumun alışkanlıklarından, modern eğitimin aşıladığı düşünme biçiminden maalesef etkilendik. Sorunlara bütünden kopuk parçacı yaklaşmak bize de sirayet etti. Aslında birçok alanda yaşadığımız aşınmanın ailedeki yansımasını görüyoruz sadece.\nÖzellikle son yirmi yılda yaşadığımız düşünsel konfor, muhafazakâr iktidarın Müslümanlarda oluşturduğu rehavet, amaç ve hedeflerdeki sapma, bireysel kulluk kalitemizin düşmesi, İslami mücadelede araç-amaç dengesinin bozulması, grup taassubu, cemaatlerin müstakil kimliklerinde aşınma, adalet vasfına halel getiren iktidara yanaşık pozisyon alışlar, ganimet savaşları, dünyevileşme gibi sorunlar bizde toplamda bir aşınma yarattı. Tabiî ki toptancı yaklaşarak bütün kesimleri itham etmek haddimize düşmez. Lakin son yirmi otuz yılın gerçekçi bir muhasebesini yapmak çözüme dair iyi bir başlangıç olur kanaatindeyim. Zira hepimiz az biraz hastalandık. Doğru teşhis tedaviyi kolaylaştırır.\nBir soruna da ayrıca parantez açmak istiyorum. Camiaların kendi içindeki zaaflar, kardeşliğin yaralanması, gruplaşmalar, bölünmeler, kolektif sorumluluğu zedeledi. Derin hayal kırıklıkları camia bireylerini güvensizliğe, ideallerden uzaklaşmaya ve sonunda bireyselleşmeye itti. Dava bir hayale dönünce davet çalışmaları da bitti. Aile bilinci, cemaat bilinci, kulluk ve sorumluluk bilinci aşındı. Hayatımızda bir boşluk oluştu, bu boşluğu da gündelik hayatın tüketim kültürü doldurdu, biz de herkesleştik.\nİslami bilinç bir bütüne karşılık gelir. Varlık tasavvuruyla, ibadetleriyle, güzel ahlakıyla, sâlih amelleriyle, siyasal sosyal şahitliyle, evliliğe eşe çocuğa yüklenen anlam ile birbirini besleyen tamamlayan bir ilişkiye karşılık gelir. Birçok çalışma, proje yürütmemize rağmen içimizdeki huzursuzluk hissi geçmiyor, mesafe alamıyoruz. Belki de projeler üretmekten öte, sorunu Rabbimizle kurduğumuz diyaloğun gevşemesinde, samimiyetin ve ihlasın azalmasında, kendimizi yenileyememiş olmamızda, kavgamızı kaybetmemizde aramalıyız.\n“\nKavga ibadettir.” der Fethi Gemuhluoğlu. Her şey metalaşabilir ama ruhumuz asla. Ruhumuzu yeniden kazanmalı, kavgamıza yeniden sarılmalıyız. Ailenin ihtiyaç duyduğu aktivasyon enerjisi Müslüman anne ve babaların tekrar kazanacağı bu öz ruhtur. Biz de Hz. Musa’dan bir sloganla kavgaya selam duralım: “\nEvlerinizi karargâh edinin.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}