{
  "id": "1c4e2425-aba0-4611-bb8d-bfd0a0059c66",
  "title": "İnsanlık Tarihinde Yeni Bir Sayfa: Aksa Tufanı",
  "author": "Hasip Yokuş",
  "year": "2023",
  "issue": "Sayı: 393 - Aralık 2023",
  "url": "https://www.haksozhaber.net/okul/insanlik-tarihinde-yeni-bir-sayfa-aksa-tufani-8966yy.htm",
  "content": "7 Ekim Cumartesi sabahı tüm dünya Hamas’ın İsrail’e karşı düzenlediği operasyon haberleriyle güne başladı. Aksa Tufanı olarak isimlendirilen bu operasyonun üzerinden iki aylık bir zaman geçti. Siyonist İsrail, arkasına aldığı Batılı devletlerin desteği ve sahip olduğu askerî teknoloji sayesinde Gazze’yi kadın, çocuk, sivil ayırımı yapmaksızın tam bir harabeye çevirdi. Bu asimetrik güç savaşı ‘insanım’ diyen herkesin vicdanını yaralıyor.\nİnsanlık Âlemi Yeni Bir Sürece Giriyor\nHiç şüphesiz bu operasyon dünyanın gündemini değiştirmekle sınırlı kalmayacak, dünyanın gidişatını da değiştirecek.\nGerek operasyon gerekse operasyon dolayımında bu süre zarfında tanık olduğumuz tüm gelişmeler insanlık tarihinin yeni bir kırılmanın eşiğinde olduğunu göstermektedir. Yaklaşık üç asırdır dünyaya egemen olan Batı medeniyeti; arkasına saklandığı tüm kamuflaj ve maskelerinden sıyrılarak kapkaranlık yüzüyle ortaya çıktı.\nKendi içlerinde din ve mezhep savaşlarıyla on yıllarca sergiledikleri vahşet ve katliamların akabinde iki dünya savaşına tutuşan bu medeniyetin varisleri için son 50-60 yıllık görece barış ortamı aslında bitap düşmekten kaynaklanan bir soluklanma ihtiyacına mebniymiş. Özellikle II. Dünya Savaşı galiplerinin\nyenidünya düzeni\nadına kurdukları güvenlik, hukuk, sağlık, çevre gibi kuruluşlar sadece kurumsal yapılarıyla değil, üzerine inşa edildikleri paradigmalarıyla birlikte Gazze’de enkazın altında kaldı. Bu saatten sonra Batılıların dillendireceği demokrasi, özgürlük, yaşam hakkı vb. söylemler sadece acı bir tebessümle karşılanacak.\nİbn-i Haldun,\nMukaddime\n’de her medeniyetin zirveye ulaşmasıyla birlikte zevâle doğru yaklaştığını ve bu çöküşün dairesel olarak yeniden bir oluşu başlattığını belirtir. İnsanın gelişimi ve ihtiyarlaması ile medeniyetin gelişimi ve çöküşü arasında birebir ilişki kuran İbn-i Haldun, toplumu ve kültürü canlı bir organizmaya benzetmektedir. Ona göre, ister bedevîlik ister hadarîlik tarzında olsun, ümranın sayılarla belirlenebilir şekilde hissî bir ömrü vardır. Nasıl ki insanda 40 yaş, ondaki bedensel gelişmenin son noktası ise ve bir süre duraklama ve ardından gerileme devri başlıyorsa ümrandaki hadaret ve yerleşik kültür de aynen böyledir. Çünkü onun da bir sınırı (limiti) vardır.\nDünya tarihi bir medeniyet çöplüğü gibidir. Kendi devrinde dünyanın büyük bir bölümünde yüzyıllarca egemenlik kuran kimi medeniyetlerin bugün esamesi dahi okunmuyor. Toplumların değişimi ve dönüşümü şüphesiz ki Sünnetullah dairesi çerçevesinde gerçekleşmektedir. Kur’an-ı Kerim bu durumu şöyle ifade etmektedir. “Şüphesiz ki bir kavim kendi durumunu değiştirmedikçe Allah onların durumunu değiştirmez. Allah, bir kavme kötülük diledi mi artık o geri çevrilemez. Onlar için Allah’tan başka hiçbir yardımcı da yoktur.” (Ra’d, 13/11)\nAhlaki Dayanakları Tükenen Batı İnsanlığa Bir Şey Veremez\nAydınlanma ile doğan, ‘Bilim ve Sanayi Devrimi’ ile gücünün zirvesine ulaşan Batı medeniyeti bütün ahlaki dayanaklarını tüketerek artık bir çöküş sürecine girmiştir. Ekonomik gücü ve teknolojik üstünlüğünün yanında Batı’nın en büyük avantajı;\ntanımlayabilme\ngücüydü. İnsanı, tarihi, aileyi, kadını, çevreyi, terörü; kısacası hayata dair aklınıza ne gelirse tüm olgu ve olayları kendi etik değerleri ve estetik anlayışı doğrultusunda tanımlama ve ‘iyilik/kötülük’ düzeylerini belirleme gücünü kendi uhdesine almıştı.\nYeri geldiğinde bu doğrultuda kaba güç kullanmaktan da çekinmeyen Batı, oluşturduğu medya tekeli ve sahip olduğu kültür endüstrisinin tüm araçlarını da yumuşak güç olarak büyük bir maharetle kullanıyordu. Ancak iletişim imkânlarının geliştiği ve çeşitlendiği bu çağda medya tekeli oluşturarak kitleleri manipüle etme zemini kalmamış. Her şey tüm insanların gözü önünde cereyan ediyor.\nII. Dünya Savaşı sonrasında Batılı ülkeler tarafından oluşturulan uluslararası hukuk, göçmenlik, azınlıklar, çevre, sağlık, yaşam hakkı, serbest piyasa, düşünce ve ifade özgürlüğü gibi ilke ve değerler zaman zaman yine Batı tarafından çiğnendi ama Filistin meselesinde görüldü ki artık bir bütün olarak ve hiçbir ilke ve değer tanımaksızın ve bunu saklama ihtiyacı da hissetmeksizin kendi ürettikleri tüm putları büyük bir iştahla yiyorlar. Böyle bir genelleme; Batı’daki sınırlı sayıda vicdan sahibi kişiyi görmezden geldiğimiz anlamına gelmiyor. Ancak bunların ülkelerinin politikasını belirleyecek düzeyde güç ve ağırlıklarının olmadığını, istisna olduklarını, dolayısıyla, istisnanın da kaideyi bozmadığını belirtelim.\nYanlış anlaşılmasın, Batı medeniyeti geçmişte de pirüpak bir medeniyet değildi. Tarihte kalmış diğer medeniyetler gibi iyi yönlerinin yanında zaaflı yönleri de vardı. Ancak insan, çevre ve fıtrat için organize bir kötülük halini alan bu medeniyetin aşılması dışında insanlığın önünde başka bir yol yoktur.\nKüllerimizden Yeniden Doğma Zamanı\nÖtekiyi suçlayarak vicdanını rahatlatmak en konforlu yaklaşımdır. Batı’nın Müslümanlar söz konusu olduğunda takındığı gayrı insani tutumu elbette her fırsatta dillendireceğiz ama kendi zaaf ve eksikliklerimizi atlayarak yapacağımız değerlendirmeler bir fayda sağlamaz. Dolayısıyla, ötekinin karşıtlığı üzerinden dillendirdiğimiz tüm argümanlar doğru olsa bile madalyonun bize de bakan bir yüzü var ve bu, bizim halimizle doğrudan ilgilidir.\nEsasında Batı karşısındaki hezimetimiz hiçbir zaman onların süper olmalarından kaynaklanmıyordu. Bu hezimet kendi zaaflarımızın bir sonucuydu. Bu zaaflarımızı şu şekilde temellendirmek mümkün:\n1. Ümmet coğrafyası olarak kendi referans kaynaklarımızla ilişki biçimimizi çok yönlü olarak sorgulamak ve kendi dinimizle barışık, ciddi ve tutarlı bir yaşam pratiği ortaya koymak zorundayız.\n2. Bölge ve İslam dünyasının yeniden yapılandırılması için mümkün çözümler ve modeller geliştirmek zorundayız.\n3. Yeryüzü ölçeğinde modernliğin sebep olduğu insani krizi aşma konusunda söyleyecek sözümüzün olduğunu somut olarak göstermek zorundayız.\nBir hazinenin başında müflis şekilde yaşadığımız yetmezmiş gibi Batı’dan himmet bekliyoruz. Bizler Kitab’a iman etmişsek bu kitabı gönderen Âlemlerin Rabbinin ilmine ve kudretine de iman etmişiz. Dolayısıyla evrensel olan bu dinin, geçmişte olduğu gibi, bugün ve kıyamete kadar tüm insanlık için kurtuluş reçetesi sunma ve büyük bir medeniyet oluşturma potansiyelini uhdesinde barındırdığına da iman etmemiz gerekiyor.\nKonumuzla bağlantılı olarak; Kur’an’da isimleri en fazla zikredilen İsrailoğullarının kendi dinleri ile ciddi ve tutarlı bir ilişki kurdukları dönemlerde Allah-u Teâlâ tarafından onlara yeryüzünde hükümranlık verildiğini; tutarsız, ciddiyetsiz ve kaypak davrandıklarında da zillet ve meskenetle cezalandırıldıklarını hatırlayalım. Bu bir sünnetullahtır, sadece İsrailoğullarını ilzam eden, tarihte yaşanmış ve geride kalmış bir durum değildir.\nBatı dünyası geçmişinden devşirdiği tecrübeden hareketle Kızılderililere ve Aborijinlere uyguladığı soykırım benzeri işgal ve katliamlarla Filistinlilerin iradesi ve toplumsal hafızası üzerinde de bir tahakküm kuracağını zannediyor. Oysa Rablerinin yol gösterici ve rehber olarak gönderdiği vahiy ile hayat arasında bağ kurduğu müddetçe toprakları işgal edilse bile hiç kimse bu toplumun iradesini ve toplumsal hafızasını esir alamaz.\nAllah’a şükürler olsun ki bugün yeryüzünün büyük ölçeğinde Müslümanların çok yönlü ve çok boyutlu ıslah çabaları devam etmektedir. Tüm eksik ve zaaflarımıza rağmen bugünümüz yüz yıl öncemizden çok daha iyidir. Müslümanlar olarak yeryüzü halifeliğine layık ve ehliyetli olduğumuzu ve bu halifeliği sırtlayacak yeterliliğe ve olgunluğa ulaştığımızı ispatlarsak Rabbimizin bizi yeryüzünde de hükümran kılacağına şüphemiz yoktur.\nGazze’de bir avuç yiğidin de gösterdiği gibi bu izzet ve hükümranlığın yolu kitle imha silahlarına sahip olmaktan değil; ihlastan, samimiyetten, fedakârlıktan ve adanmışlıktan geçiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}