{
  "id": "a5276a5a-3690-4132-a0a9-76587bcc0efa",
  "title": "Nûh Kıssasında İnkâr, Azapla Uyarı ve Tufanın Başlangıç Dönemi",
  "author": "Murat Kayacan",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/nuh-kissasinda-inkar-azapla-uyari-ve-tufanin-baslangic-donemi-8953yy.htm",
  "content": "Bu yazı, Hûd suresi 35-43. ayetler arasında yer alan Hz. Nûh'un kıssasının inkâr, azapla uyarı ve tufanın başlangıç dönemi bölümlerini ele almaktadır. Klasik ve modern dönem tefsirlerinin yanı sıra farklı yorumları dikkate alarak Hz. Nûh'un peygamberlik görevi sırasında karşılaştığı zorluklara ve inkârcılara verdiği cevaplara odaklanmaktadır. Aynı zamanda Hz. Nûh'un kavmini uyarmasının dünyevi ve uhrevi sonuçlarına ve inkârcıların cezalandırılmasına değinilmektedir. İkinci bölümde ise Hz. Nûh'un dönemindeki inkârcıların alaycı tutumları, Hz. Nûh'un onlara verdiği yanıtlar, azap tehditleri ve tufan sürecinin başlangıcı ele alınmaktadır. Bu çalışmanın amacı, Hz. Nûh'un peygamberlik döneminin günümüz insanına hitap ettiği boyutları vurgulamak ve inkârcılara yönelik peygamber tutumunu ortaya koymaktır.\nİnkâr, Ceza ve Kurtuluş Gemisinin İnşası\nBu bölümde klasik ve modern dönem tefsirlerdeki yorumlar da dikkate alınarak Hûd suresi 35-37. ayetler dolayımında şu soruların yanıtları aranacaktır: “Vahyi uydurduğu iddia edildiğinde peygamber nasıl yanıt verir? Allah, peygamberini nasıl teselli eder? Herhangi bir şekilde kâfirlere şefaat söz konusu olabilir mi?” Amaç, Hz. Nûh’un örnekliğini günümüze taşımak; bu ayetlerden hareketle günümüz insanına ibret olabilecek noktalara dikkat çekmektir.\nRisaleti inkâr\nMüşriklere dönük olarak Kur'an şöyle demektedir: “\nYoksa ‘Bunu uydurdu.’ mu diyorlar? De ki: Eğer onu uydurduysam günahım bana aittir; fakat ben sizin işlediğiniz günahtan uzağım.\n” (Hûd 11/35). Ayetteki müşrikler Mekkeli olanlar “\nDe ki\n” denilen peygamber de Hz. Muhammed (s) olabilir. Bağlama daha uygun olan ise söz konusu müşriklerin Hz. Nûh dönemi müşrikleri olduğudur. Müşriklerin Mekkeli olanlar olduğu görüşü doğru kabul edilirse müşriklerin “Uydurdu.” dedikleri şey, Kur'an olabileceği gibi bağlam gereği Nûh kıssası da olabilir. Muhatabın Hz. Muhammed (s) değil de Hz. Nûh olduğu görüşü esas alınırsa “\nuydurdu\n” denilen şey, Hz. Nûh’un risaleti olmuş olur.\nİnkârın dünyevi cezası\nİnkârları katmerli olan bazı kimselerin kalpleri, dünyadayken bir ceza olarak mühürlenir: “\nNûh'a vahyolundu ki: Kavminden iman etmiş olanlardan başkası artık (sana) asla inanmayacak. Öyle ise onların işlemekte olduklarından (günahlardan) dolayı üzülme\n.” (Hûd, 11/36). Kâfirlerin iman etmeyecekleri kesinleştikten sonra peygambere düşen onlar için üzülmemektir. Onlar, tercihlerinin sonucunu göreceklerdir. Uzun soluklu tebliğ artık son bulmuştur, kavminin kâfirleri hakkında kalem kırılmıştır. Hz. Nûh, kavminin helak edilmesini talep etmiş (Nûh, 71/26) ve ardından duası kabul olunup bu ayette belirtildiği gibi kavmin iman etmeyeceği Allah tarafından bildirilmiştir. Diğer ihtimale göre ise Hz. Nûh, bu ayetteki bilgilendirme sonrası kavminin helakini istemiştir. Aynı zamanda ayet, risalete karşı benzer tutum sahibi günümüzdeki inkârcılara da bir uyarıdır.\nKurtuluş gemisinin inşası ve inkârcıların cezalandırılması\nGelecek tufana karşı ilahi gözetim altında gemi yapımı başlamaktadır: “\nGözlerimizin önünde ve vahyimiz (emrimiz) uyarınca gemiyi yap ve zulmedenler hakkında bana (bir şey) söyleme! Onlar mutlaka boğulacaklardır!\n” (Hûd, 11/37). Ayette “\nGözlerimizin\n” şeklindeki kullanım, ilahi korumanın güçlü bir düzeyde gerçekleştiğine işaret eder. Yüce Allah, başka bir ayette “\nGözüm\n” (Tâhâ, 20/39) de dediği için bu ayetteki “\nGözlerimiz\n” ifadesinin mecaz olduğunun kesin olduğu söylenebilir. Diğer bir ihtimal de “\nGözlerimiz\n” ile Yüce Allah’ın gözcülerinin yani meleklerin kastedilmiş olmasıdır. Bu ifadede “biz” dilinin kullanılması, bunun “melik (kral) dili” olmasındandır. Yine geminin “\nvahyimiz (emrimiz) uyarınca\n” denilerek yapıldığının söylenmesi, vahiyle gemi yapımının emredildiğini ya da gösterildiğini akla getirse de bu ihtimal, Hz. Nûh’un karşısına geminin nasıl inşa edilebileceğine dair durumların çıkarılmış olmasını imkânsız kılmaz. Su üzerinde kalabilen herhangi bir kuş görmüş olması, gemiyi nasıl yapacağı konusunda ona ilham kaynağı olmuş olabilir. Hz. Nûh’a, “\nZulmedenler hakkında bana (bir şey) söyleme.\n” denilmesi, onun dünyevi veya uhrevi anlamda kâfirlere şefaatte bulunma arzusu taşımaması gerektiğine dair bir uyarıdır. Kabul edilmeyecek duada bulunmak doğru olmaz.\nGörüldüğü gibi inkârcılar, peygamberlerinin mesajını yalanlamaktadır. Onların bu tutumunun dünyevi cezası, artık iman açısından onlardan umudun kesilmesidir. Onlar cezalandırılacak ancak inananlar kurtulacaktır. Hz. Nûh’tan istenen şey, inkârcılara Allah’tan dünyada ya da ahirette herhangi bir yardım talebinde bulunmamasıdır.\nAlay, Azap Uyarısı ve Tufanın Başlangıç Evresi\nBu kısımda Hûd suresi 38-40. ayetler çerçevesinde inkârcıların alaycılığından, Hz. Nûh’un onlara yanıtından, onları azap ile tehdidinden ve azap sürecinin başlamasından söz edilecektir. Amaç, tefsir literatürü ekseninde inkârcılara peygamber tutumunun nasıl olduğunu sergilemek ve dünyevi azap sürecinin başlamasıyla Hz. Nûh dönemi müminlerinin gemi yolculuğunun ilk evresini ortaya koymaktır.\nAlay edenin alay konusu olması\nTufan azabının yaklaşması karşısında Hz. Nûh, gemi yapmak suretiyle tedbir alınca müşrikler bunu alay konusu edindi: “\nNûh gemiyi yapıyor, kavminden ileri gelenler ise yanına her uğradıkça onunla alay ediyorlardı. Dedi ki: Eğer bizimle alay ediyorsanız iyi bilin ki siz nasıl alay ediyorsanız biz de sizinle alay edeceğiz!\n” (Hûd, 11/38) İnkârcıların Hz. Nûh’u alaya almaları, daha önce tufana şahit olmamaları nedeniyle böyle bir felaketi imkânsız görmelerinden ya da Hz. Nûh’un bulundukları yerin su seviyesinin epeyce yukarısında bir yerde gemi inşasına başlamasından dolayı olabilir. Bu ileri gelenler, Hz. Nûh’un risaletiyle alay etmelerine “gemi yapımı nedeniyle” bir yenisini eklemiş oldular: marangozluk. Hz. Nûh’un “\nbizimle alay ediyorsanız\n” şeklinde çoğul ifade kullanması, sadece onunla değil diğer inananlarla da alay edildiğini göstermektedir. Hz. Nûh’un, “\nsizinle alay edeceğiz\n” demesi, onun inkârcılarla alay etmesinden ziyade onların cahil kimseler olduklarını düşünmesi şeklinde yorumlanmıştır. Hz. Nûh ve müminlerin alay etmesinden kastedilen şey, o inkârcıların yaptıklarının cezasını çekecekleri de olabilir.\nİnkâr edenlere azap tehdidi\nHz. Nûh, inkârcıları iki azaba karşı uyarmaktadır: “\nKendisini rezil edecek azabın kime geleceğini ve sürekli bir azabın kimin başına ineceğini yakında bileceksiniz.\n” (Hûd, 11/39). Ayetteki “\nrezil edecek azap\n” tufanda boğulma, “\nsürekli bir azap\n” ise cehennem azabıdır. Bu ifade, aynı zamanda inkârcılara dönük bir tehdittir.\nAzap sürecinin başlangıç aşaması\nSona yaklaşıldığında Hz. Nûh’a hayvanlardan gemiye çifter çifter alması ve sadece iman edenleri gemiye bindirmesi emredilmişti: “\nNihayet emrimiz gelip de tandır kaynayınca Nûh'a dedik ki: ‘(Canlı çeşitlerinin) her birinden ikişer çift ile -(insanlardan boğulacağına dair) aleyhinde söz geçmiş olanlar dışında- aileni ve iman edenleri gemiye yükle!’ Zaten onunla beraber pek azı iman etmişti\n.” (Hûd, 11/40). Ayetteki “\nemrimiz\n” ile kastedilen Nûh kavmine gelen tufan felaketidir. İlahi emir gelmiş, helak süreci başlamıştır. Yine “\ntandır kaynayınca\n” ifadesi, “yerden sular fışkırmaya başlayınca” ya da “tanyeri ağarınca (sabah olmaya başladığında)” şeklinde yorumlandığı gibi lafzi olarak görülüp o dönemde gerçekten bir tandır (fırın) olduğu da söylenmiştir. Bu yoruma göre Hz. Nûh’un muhalifleri ona karşı mekân olarak “fırın merkezli” bir muhalefet gerçekleştiriyorlardı ve yerden ilk fışkıran su o fırının altından vurdu. Bu çarpıcı sahne azabın başlangıcı ve işareti olmuştu.\nElmalılı Hamdi Yazır’a (1878-1942) göre ayetteki “\ntandır\n”, Hz. Nûh’un gemisinin “buharlı bir gemi” olduğuna işaret etmektedir. Hâlbuki insanoğlu bir şey icat ettiğinde o icat zarar görse bile yenisinin tekrar yapılamadığı pek görülmez. Elmalılı’nın iddiasının aksine bilinen ilk buharlı yolcu gemisi (Clermont), 1807 yılında Amerikalı mühendis Robert Fulton tarafından tasarlanmış ve Charles Brown tarafından yapılmıştır. Ayetteki “\n(canlı çeşitlerinin) her birinden ikişer çift\n” denilse de kastedilen canlılar hayvanlardır. Bu hayvanlar, kimi âlimlere göre tüm hayvanlar kimilerine göre ise Hz. Nûh ve inananlar karaya ayak bastıklarında onlara lazım olacak (koyun, keçi, inek, deve, tavuk vs.) hayvanlardır. İkinci yorum daha uygundur. Risaletin amacı, insanları hidayete getirmek ve hidayet üzere tutmaktır. Bir peygambere tüm dünyadaki hayvan türlerini muhafaza görevinin verilmiş olması “gücü aşan bir talep” olur. Yine “\nikişer çift\n” ifadesi “\nçift\n(iki erkek iki dişi değil, bir dişi bir erkek)” olarak da yorumlanmaya müsaittir fakat yeni bir hayata başlanacağı için tedbire uygun şekilde Hz. Nûh’un “\nikişer çift\n” aldığını düşünmek daha yerinde olur. Hayvanların insanlardan önce gemiye binmesi, onların binişinin gözetim gerektirmesinden dolayıdır. Hz. Nûh’a, “\naileni … gemiye yükle\n” denilmesi, inkârcı hanımı ve oğlunun dışında onun ailesinden iman edenlerin olduğunu ve ailesinin üç kişilik bir aileden daha kalabalık olduğunu göstermektedir.\nGörüldüğü gibi Hz. Nûh, kâfirlerin alaycı tutumlarına karşı gereken cevabı vermiş, onları azap ile tehditten vazgeçmemiş, azap süreci başlayınca da ona ve gemiye binen müminlere lazım olacak hayvanlardan gemiye almış böylece inananlar tufanın öldürücü etkisinden korunmuş ve karaya çıkınca da çaresiz kalmamışlardır.\n“Kurtuluş Gemisi”ne Binmek ve İnkârcı Oğul ile Diyaloglar\nBu bölümde Hûd suresi 41-43. ayetler bağlamında tehlike varken de tehlikenin geçtiği düşünüldüğünde de Allah’a sığınmanın önemine, dünyevi tedbirlerin bir dereceye kadar felaketlerden koruyabileceğine ve Allah kötüleri cezalandırmak istediğinde onların kaçacak yer bulamayacaklarına değinilecektir. Amaç, Kur'an yorum tarihi ekseninde insanların yüce Allah’a her hâlükârda muhtaç olduklarına ilişkin bir farkındalık oluşturmaktır.\n“Kurtuluş gemisi”ne binmek\nŞerli insanlardan ayrılıp kurtuluşa doğru yol alırken de kurtulduktan sonra da Allah’ın adını anmak güzel bir davranıştır: “\n(Nûh) dedi ki: Gemiye binin! Onun yüzüp gitmesi de durması da Allah'ın adıyladır. Şüphesiz ki Rabbim çok bağışlayan, pek esirgeyendir\n.” (Hûd, 11/41). Şerli insanların şerrinden kurtulmak için ne kadar tedbir alınmış olursa olsun beladan emin olmak için yine de Allah’a sığınmak gerekir. Kurtuluş sonrası yapılacak şey, alınan tedbirin başarısıyla övünmek değil, sığınılan rabbin yüceliğini hatırlamaktır.\nHz. Nûh’un inkârcı oğluna hitabı\nHz. Nûh’un gemisinin pek de rahat bir yolculuk yaptığı söylenemez: “\nGemi, dağlar gibi dalgalar arasında onları götürüyordu. Nûh, gemiden uzakta bulunan oğluna, ‘Yavrucuğum! (Sen de) bizimle beraber bin, kâfirlerle beraber olma!’ diye seslendi\n.” (Hûd, 11/42). Ayette söz edilen Hz. Nûh’un “\ngemiden uzakta bulunan oğlu\n”, mekân olarak babasının yaptığı gemiden uzak olmuş olabilir. Diğer bir ihtimal de inanç açısından kurtuluş gemisinden uzak olduğudur. Hz. Nûh’un oğluna, “\nYavrucuğum!\n” diye hitap etmesi, ondaki baba şefkatini göstermektedir. Ayrıca o, son ana kadar oğlunu İslam’a davet etmiştir; ancak oğlu inkârı seçmiştir. Hz. Nûh’a daha önce inkârcılardan hiç kimsenin iman etmeyeceğinin söylenmiş olmasına rağmen (Hûd, 11/36) oğlunu inanmaya davet etmesi, oğlunun münafık olma ihtimalini düşündürmektedir.\nFelaketler ile günahlar arasında bir ilişki var mı?\nFelaket geldiğinde sığınılacak varlık Yüce Allah’tır ancak Hz. Nûh’un oğlu böyle düşünmemiş “yaratılana” sığınmayı yeterli görmüştür: “\nOğlu, ‘Beni sudan koruyacak bir dağa sığınacağım.’ dedi. (Nûh), ‘Bugün Allah'ın emrinden (azabından), merhamet sahibi Allah'tan başka koruyacak kimse yoktur.’ dedi. Aralarına dalga girdi, böylece o da boğulanlardan oldu\n.” (Hûd, 11/43). Hz. Nûh’un oğlunun, “\nBeni sudan koruyacak bir dağa sığınacağım.\n” demesi, onun “Zaman zaman dünyada bu tür felaketler olur, bunun ardında günah-felaket ilişkisi aramanın anlamı yok.” diye düşünmüş olabileceğini gösterir.\nHz. Nûh’un, “\nbugün (el-yevm)\n” diyerek kavminin başına gelen felaketi diğerlerinden ayırması, diğerlerinden farklı olarak onun herkesi helak edeceğine işaret etmek içindir. “\nBugün Allah'ın emrinden (azabından), merhamet sahibi Allah'tan başka koruyacak kimse yoktur.\n” demesi, tedbirlerin ancak bir yere kadar işe yarayacağına, tedbir alanlar dâhil herkesin Allah’ın merhametine ve yardımına muhtaç olduğuna dikkat çekmek içindir. Yine bu ifade, tek koruyucunun Allah olduğu şeklinde anlaşılabileceği gibi “O’nun azabından korunabilecek kimse yoktur.” şeklinde de anlaşılabilir.\n1\nBu azabın Hz. Nûh’un içinde yaşadığı toplumun kâfirlerini kuşattığı kesin, başka bölgelerde tebliğ gitmiş inkârcıları kuşatmış olması ise ihtimaldir. “\nAralarına dalga girdi.\n” ifadesinden kastedilen şey, Hz. Nûh ile oğlu olabileceği gibi oğlu ile dağ da olabilir. İkinci durumda Hz. Nûh’un oğlu dağa çıkamadan su onu yutmuş olur. Tarihin daha sonraki bir döneminde yaşamış Firavun’un sonu Hz. Nûh’un inkârcı oğlu gibi suda boğulmak şeklinde olmuştur. İlahi davete karşı çıkanlar, inkârcıların sonlarına dair anlatılan kıssalardan ibret alıp kendilerine çekidüzen vermelidir.\nGörüldüğü gibi Hûd suresi 41-43. ayetlerden anlaşılan şey; felaketlerden kurtulmak söz konusu olsa bile bunun tedbirlerden ziyade Yüce Allah’a bağlanması ve O’nun adının anılması, Müslümanlarla birlikte hareket edilmesi ve Allah’ın azabından korunmak için dünyevi tedbirlerin yanında peygamberin yolundan gidilmesi gerektiğidir.\nSonuç\nNûh kıssasının bu yazıda ele alınan bölümü; inkâr, azapla uyarı ve tufanın başlangıç dönemiyle ilgili derin bir mesaj sunmaktadır. Bu kıssadan çıkarılan önemli sonuçlar arasında inkârcıların peygamberlerin mesajını yalanlaması ve yaptıklarının sonucunu dünyevi cezalar şeklinde gördükleri yer almaktadır. Nûh'un kurtuluş gemisini inşa etmesi, kâfirlerin alaycı tutumlarına karşı direnmesi ve inkârcılara azap uyarısıyla birlikte inananların korunması da vurgulanmaktadır.\nBu kıssadan çıkan bir başka önemli ders ise felaketlerden kurtuluşun, dünyevi tedbirlerin yanı sıra Allah'a bağlanmayı, peygamberlerin yolundan gitmeyi ve inananlarla birlikte hareket etmeyi gerektirdiğidir. Hz. Nûh’un oğluyla konuşmaları bize bunu ilham etmektedir.\nSonuç olarak Nûh kıssası bize inkârın sonuçlarını, imanın kurtuluş sağlayacağını ve Allah'a olan teslimiyetin önemini hatırlatmaktadır. Bu kıssa, insanlık için evrensel bir mesaj taşımaktadır ve dikkatle değerlendirilmesi gereken önemli dersler sunmaktadır.\n1- Araplar, sözgelimi sirrun kātim (gizli sır) derler ve bununla sirrun maktūm (gizlenmiş sır) demeyi kastederler. et-Târık 86/6. ayette de benzer bir durum vardır. Orada da mâin dâfik (atan su) denilmiş ancak mâin medfûk (atılmış su) kastedilmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}