{
  "id": "4c6e2491-0727-4648-b83a-93c7007c26ba",
  "title": "Batı Medyasının Maskesi Düştü",
  "author": "Yahya Fırat",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/bati-medyasinin-maskesi-dustu-8945yy.htm",
  "content": "“\nEğer dikkat etmezseniz medya, mazlumlardan nefret etmenizi, zalimleri de sevmenizi sağlar.\n”\nMalcolm X\nİzzeddin el-Kassam Tugaylarının 7 Ekim’de Siyonist işgal çetesine karşı düzenlediği Aksa Tufanı operasyonu muhtelif yönleriyle bir milat oldu. Batılı devletler, politikacılar ve kuruluşlar işgalci İsrail’in arkasında dururken yıllardan bu yana emperyalizm ile farklı alanlarda mücadele eden Müslümanlar ve dünyanın vicdan ehli insanları Hamas’ın ve dolayısıyla Kassam mücahidlerinin muntazam eyleminin arkasında durdu.\nBu operasyon neticesinde adeta dumura uğrayan işgal çetesi, Batı’dan büyük bir destek gördü. Başta ABD olmak üzere İngiltere, Fransa, Almanya, İtalya gibi Batılı devletler bütün aygıtlarıyla İsrail yanlısı bir tutumu apaçık şekilde serdederken, Siyonizm yanlısı kirli propagandanın en büyük ayağını ise Batı medyası oluşturdu.\nİlk günden bu yana Hamas’ın aslında meşru müdafaası (self defense) olarak tanımlanacak aksiyonunu “terör” veya “terörizm” olarak etiketleme aymazlığını ortaya koyan Batı medyası, tabiri caizse işgalcilerin kuduz köpek gibi saldırdığı Gazze’nin resmini göstererek İsrail ajitasyonu yaptı. Siyonist uşağı Batı gazeteleri, Gazzeli bebeklerin, çocukların resimlerini göstererek Hamas’ın İsrailli çocukları bombaladığı şeklinde başlıkları manşetlerine taşıdılar. Evet ortada bombalanan çocuklar vardı lakin bunlar katil İsrail’in katlettiği Filistinli çocuklardı.\nİsrail’in Gazze’de bombaladığı çocukların içler acısı halini gösteren Anadolu Ajansının fotoğrafları ABD’nin\nThe New York Post\ngazetesince “Hamas, İsrailli çocukları bombaladı” şeklinde servis edildi.\nThe Times\nda “İsrail bombalanan çocukları gösterdi” diye haber yaptı. Kullanılan görsel de İsrail’in acımasızca üzerlerine bomba yağdırdığı Gazzeli çocukların fotoğraflarıydı.\nGazze’de bebek, çocuk, kadın, yaşlı demeden katletmeye başlayan işgalci çetenin sırtı Batı tarafından sıvazlanırken, ABD ve Avrupa’da yaşayan Müslümanlar ve vicdan sahibi insanların katliam ve zulüm karşısında gösterdikleri reaksiyon bu ülkelerin siyasi iradeleri tarafından bastırılmak istendi. İsrail karşıtlığını sergileyen göçmenlerin sınır dışı edileceği, ilgili ülkelerin vatandaşlarına ise cezai müeyyidenin uygulanacağı medya vasıtasıyla defaatle telkin edildi. Gelinen nokta itibariyle New York, Paris ve Londra gibi kentlerde Filistin yanlısı gösteriler yapan binlerce kişinin bu korku atmosferine geçit vermediğine şahit olduk.\nDezenformasyonun başat aktörlerinden olan İngiliz BBC ise olayı başka bir evreye taşıdı. Londra’da İsrail’i protesto gösterisini İsrail’e destek eylemi şeklinde yansıttı. İngiltere’de tepkiyle karşılaşılan bu yayın sonrasında geri adım atan BBC, İngiltere’deki Filistin’e destek gösterileri konusunda kamuoyunu yanılttığını itiraf etmek zorunda kaldı. İngiliz\nThe Guardian\nda gazetede 40 yılı aşkın süredir görevini yapan karikatürist Steve Bell’i İsrail Başbakanı Binyamin Netanyahu’yu eleştiren çizimi nedeniyle işten çıkardı. Bell’in savaş suçu işleyen işgalcilerin yöneticisini yermesi “antisemitizm” kapsamında değerlendirildi.\nBatı medyasının en fantastik iddialarından biri de şüphesiz “Hamas’ın 40 bebeğin kafasını kestiği” yalanı oldu. Bu mesnetsiz varsayım kısa zamanda o kadar ileri boyuta ulaştı ki ABD Başkanı Joe Biden bile Siyonistlerin trollüğüne soyunmak zorunda kaldı. Benzer iddiayı dilendiren Biden’a ilk tekzip bizzat Beyaz Saray’dan geldi. Açıklamada, Hamas’ın bebek kafası kestiğine dair herhangi bir bulguya rastlanmadığı deklare edildi.\nİsrail Başbakanı Binyamin Netanyahu'ya yakın İ24News televizyonu ilk olarak “40 İsrailli bebek Hamas tarafından kafaları kesilerek öldürüldü!” yalanını servis etti. İsrail Dışişleri Bakanlığı da İ24News televizyonunun bu haberini alıntılayarak sosyal medya hesabından “40 bebek öldürüldü!” ifadesiyle paylaşımda bulundu. Daha sonra Avrupa’nın bilinen medya organları\nMetro\n,\nThe Daily Telegraph, The Times, I Newspaper, Daily Mail, Daily Express, The Independent, The Scotsman, CNN TV, Fox News\nve\nBild\nbu okkalı yalanı sorgusuz sualsiz milyonların önüne koydular. Sadece Siyonistlerin yalan beyanlarına dayanan bu bilgi elbet çürüdü fakat medya etiği kitabını yazan Batı özür dileme gereği bile bulmadı.\nBatı medyasının alçakça tutumunu gösteren örneklerden biri de Siyonistlerin Gazze’de kadın, çocuk ve yaralıların sığındığı el-Ahli Arap (Baptist) hastanesine yaptığı korkakça saldırıydı. İşgalci çetenin sözcülüğünü üstlenen malum medya “saldırı” demek yerine “patlama” ifadesini tercih etti. İlk başta faili belli olmayan pasif cümleler tercih edilirken daha sonra ABD Başkanı Biden ve İngiltere Başbakanı Rishi Sunak’ın İsrail ziyareti sonrası “İsrail hastane bombalamadı.” açıklamalarıyla Batı medyası faili buldu. Batı’ya göre suçlu Hamas’tı, o değilse sırada İslami Cihad vardı!\nÇoğunluğu çocuk olan yaklaşık 500 Filistinlinin şehit edildiği hastane saldırısıyla ilgili İsrail’i yermemek amacıyla üç defa başlık değiştiren\nThe New York Times\n, ilk yazdığı “İsrail saldırısı” ifadesini silerek “Gazze’deki hastanede patlama” şeklinde vermeyi tercih etti.\nThe New York Times\n’ın görsel araştırma ekibi daha sonra Gazze'deki hastane katliamına sebep olan videoyu analiz etti. Analiz, hastane patlamasına kanıt olarak sunulan videoda görülen cismin İsrail'den fırlatıldığını ve 3 km uzağında patladığını ortaya koydu.\nSiyonistlere en büyük desteği veren ülkelerin başında Nazi utancı kompleksini aşamayan ve suçluluk haletiruhiyesiyle İsrail’in her eylemini meşrulaştıran Almanya geliyor. İşgalcilerin savaş suçlarını gizlemeye çalışan Alman medyası adeta sınırları zorluyor. Bu medya organlarından\nDeutsche Welle\n, sivillere yönelik saldırıların her zaman savaş suçu kapsamına girmediğini ileri sürdü. Siyonizm’e uşaklık yapan birkaç uzmanla yapılan röportajlarla İsrail’in Gazze’deki katliamlarının savaş suçu sayılmayacağı iddia edilecek kadar rezillik sergilendi.\nKassam mücahidlerinin 7 Ekim’deki operasyonda rehine olarak ele geçirdiği iki İsrailli yaşlı kadını serbest bırakmasıyla birlikte medyanın ilgisi bu olaya yoğunlaştı. Kadınlardan biri vedalaşırken mücahidlerden birinin elini sıktı. Daha sonra basın açıklaması yapan kadın “Neden Hamas militanının elini sıktınız?” sorusuna “Çünkü iyi davrandılar.” yanıtını verdi. Batı medyası, Kassam mensuplarıyla ilgili birçok olumlu ifade kullanan İsrailli kadının bu sözleri yerine “Kaçırılma esnasında cehennemi yaşadım!” ifadesini öne çıkardı.\nBinlerce vakıa arasından seçtiğimiz bu örnekler bile Siyonizm’in sözcülüğüne soyunan Batı medyasının Filistin’i görmezden geldiğini gözler önüne seriyor. ABD ve Avrupa, Gazze’de sivil yerleşim yerlerinin bombalanması ve masumların katledilmesi karşısında üç maymunu oynarken, İsrail’in büyük katliamları nedeniyle tepkiyle karşılaşması sonucunda “Biz yapmadık, Hamas yaptı!” yalanını servis etmesinin ardından aniden radarlarını açarak işgalcileri savunma pozisyonuna geçiyor. Batı bu tercihi elbette bile isteye yapıyor. Müslümanları gerici, ehlileşmemiş, yarı insan olarak gören bu sapkın mantalite, işgalci İsrail’i bölgede Batı demokrasisine ve zihniyetine yakın müttefik olarak gördüğü için bu desteği sağlıyor.\nBu noktada artık yeni bir söz söylemek gerekiyor. Batı ve temsil ettiği değerlerinin ne kadar gayri ahlaki, gayri insani ve çifte standarda dayalı olduğuna bir kez daha en müşahhas örnekleriyle şahit olduk. Kimse “Batı’da insan hakları, demokrasi, özgürlük” gibi beylik cümlelerle ders vermeye kalkmasın. Zira bu retorik artık anlamını yitirdi. Bu sahte değerler Kabil'de, Bağdat'ta, Halep'te ve Gazze'de Batı’nın yol açtığı enkazın altında kaldı. Batı’nın insanlık namına dünyaya söyleyecek sözü kalmadı. Batı’nın değer ve ilkeleri birileri nezdinde hâlâ itibarını koruyabilir ancak bunlar sakat, hastalıklı, çürümüş, kokuşmuş ve elbette çifte standarda dayalı değer ve ilkelerdir.\nBatı dünyası medya etiği, tarafsız habercilik ve objektif tutum dediği ilkelerini çoktan yitirdi. Batı, Afganistan’da, Suriye’de, Irak’ta, Filistin’de yaşanan gelişmeleri New York, Paris ve Londra gibi merkezlerde kurduğu stüdyolarda manipüle ederek kendi gerçekliğini kurguladı her zaman. Gazze bunun son örneğidir. Siyonistler ve emperyalist işbirlikçi destekçileri hunharca bu küçücük kara parçasına saldırıyor. Gazze’de iman gücüyle kendini ve halkını koruyan mücahidleri şeytanlaştırıyor, terörize ediyor. Terörün ve şeytanlığın vücut bulmuş hali olan emperyalist Batılı devletler, zalime boyun eğmeyen ve zillet içinde yaşamayı kabul etmeyen Müslümanları medyaları aracılığıyla kötülüyorlar.\nEmperyalistlerin medyası, Kassam savaşçılarının operasyon esnasında rehin aldığı 30 İsrailli çocuğu önemsediği kadar Siyonistlerin katlettiği 3 binden fazla Filistinli çocuğu önemsemiyor. Çocukları kaçırılan İsrailli anneleri umursadıkları kadar bebekleri ve ço\ncukları parçalanarak katledilen Filistinli anneleri umursamıyorlar.\nBirileri haklı olarak şunu diyebilir: “İyi de Batı medyası hep böyle değil miydi?” Evet, Batı ve mazlumlara karşı silah olarak kullandığı medyası hep böyleydi. Ancak, ihtiva ettikleri medya etiği, tarafsızlık ve ilkeli habercilik maskesini artık takmak zorunda hissetmiyorlar. Hiç kimseden çekinmeden, dünyanın gözü önünde Siyonizm’in sesi olmayı seçtiler. Biz Müslümanlara düşen ise Allah’ın rızasını gözeterek zalime meydan okuyan, hakkı ayakta tutan Filistinlilerin, mücahidlerin gözü, kulağı ve sesi olmaktır.\nArtık zalim ile mazlumun, haklı ile haksızın, ev sahibi ile hırsızın, iyi ile kötünün safları apaçık bellidir. Haktan, adaletten, vicdandan yana olan herkesin tarafı Filistin’in, Gazze halkının yanıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}