{
  "id": "08d84e6a-ae03-4857-ba7d-594365b35eb9",
  "title": "Muhacirler ve İnsani Duruş",
  "author": "Ümit Kudbay",
  "year": "2023",
  "issue": "Sayı: 382 - Ocak 2023",
  "url": "https://www.haksozhaber.net/okul/muhacirler-ve-insani-durus-8782yy.htm",
  "content": "Seçim sath-ı mailine girildiği dönemler; talepleri olan, mağduriyet yaşadığını düşünen kimi kesimler için olumlu adımlar atılabilecek, ümitleri yeşerten ve besleyen bir süreç olabiliyorken mağduriyetlerini ve taleplerini ifade imkânına sahip olmayan, daha hassas durumda olan bazı kesimler için ise tam bir handikap olabiliyor. Hele ki bu hassas kesimler, Türkiye toprakları dışında bir yerde doğma cürüm ve kabahatini(!) işlemişse hepten ‘\nvurun abalıya\n’ misali, birçok kesimin politik propagandalarının doğrudan hedefi olabiliyorlar. 2023 genel seçimleri yaklaşırken de kimi partiler ve öbeklerce sığınmacılar en temel hedef olarak belirlenmiş vaziyette. Şu an içinde bulunduğumuz atmosferde ‘\nyabancı\n’ düşmanlığı ve ırkçılık odaklı siyasi söylem; Kemalist, sol/sosyalist ve milliyetçi çevrelerde olumlu karşılanmakta.\nBugün Ümit Özdağ ve İlay Aksoy gibi çok daha rijit isimlerin bayraktarlığını yaptığı bu popülist, ‘\nyabancı\n’ düşmanı ve ırkçı siyasi söylemin oluşum güzergâhındaki taşların Kemal Kılıçdaroğlu ve Meral Akşener tarafından ince ince, sabırla ve dirayetle döşendiğini de belirtmekte fayda var. Cumhurbaşkanlığı adaylığı hususunda çok güçlü sinyaller vermesine rağmen adaylığı henüz resmen açıklanmayan Kemal Kılıçdaroğlu’nun iktidara gelince yapacağı ilk işlerden birinin sığınmacıları geri göndereceği vaadi reklam panolarını işgal etmeye başladı. Muhalif partilerin, oluşturdukları ırkçı dalgayı daha da körükleyerek oy devşirmeye çalışacakları izah gerektirmeyen bir husus.\nAna akım muhalefet partilerinden marjinal hareketlere kadar muhalefet kanadında resim kaba taslak bu şekildeyken iktidar cenahında da muhacirlerin durumu hakkında, yıllara sâri olumlu tutumdan uzak uygulamalar son dönemlerde artmaya başladı maalesef. İlk günden itibaren Suriyeli muhacirleri sahiplenen, mücadelelerine destek veren ve belki de sırf bu sayede Allah-u Teâlâ’nın birçok lütfuna mazhar olan hükümetin, bugünlerde muhacirlerin ahını alabilecek uygulamalara ve zorluklara imza atmasını izah etmek ise pek kolay değil doğrusu. Çünkü muhalefetin yaktığı ve sürekli harladığı bu ateşe odun taşımak manasına gelecek söylemlere ve uygulamalara imza atmak en başta hükümete zarar veren bir mahiyet taşımakta.\nİdari birtakım sudan sebeplerle veyahut tahkikatının sağlıklı yapılmadığı, hatta bazen hiç yapılmadığı adli soruşturmalar sebep gösterilerek sayısı yüz binleri aşan mülteci, ölümle her an burun buruna gelebileceği yerlere gönderilmek üzere sınır dışı edilmekte. Ne sebeple olursa olsun kolluk birimlerine ve adli mercilere intikal etmiş kim varsa hakkında sınır dışı etme ve idari gözetim altında tutma kararı verilmekte. Bunun sebebi ise Yabancılar ve Uluslararası Koruma Kanunu’nun, Sınır Dışı Etme Kararı Alınacaklar adını taşıyan 54. Maddesinde geçen oldukça muğlak ve genel ifadelerin hukuken eksik, yanlış ve kötü yorumlanmasıdır. Sınır dışı etme kararı verilmesi için sebeplerden biri de “\nkamu düzeni veya kamu güvenliği ya da kamu sağlığı açısından tehdit oluşturanlar\n” olarak belirlenmiştir mesela.\nVatandaş olanların temel hak ve özgürlüklerinin sınırlandırılması konusunda da müracaat edilen bu çok genel ve muğlak kavramlar, korunmasız ve yasal hakları daha sınırlı bulunan kişiler söz konusu olunca daha büyük ihlallere ve mağduriyetlere sebep olmakta. Bir iftira neticesinde de olsa hakkındaki şikâyet sebebiyle kolluğa ve adli mercilere intikal eden bir sığınmacı söz konusu maddede belirtilen kamu düzeni açısından tehdit oluşturduğu vehmi ve varsayımı ile sınır dışı edilebiliyor. Hakkında takipsizlik ve beraat kararları bulunmasına rağmen sırf adli bir işleme tâbi tutuldu diye sığınmacılar deport işlemine maruz kalabiliyorlar. Kamu düzenine veya kamu güvenliğine tehdit oluşturma ibarelerinin bu şekilde geniş ve sorumsuzca yorumlanması, kimilerinin bu durumu istismar etmesine de kapı aralamakta. Söz gelimi, Suriyeli kiracısını yasal olarak evden çıkarmaya hakkı bulunmayan bir vatandaş, kiracısı hakkında kendisine hakaret ettiği şeklinde asılsız ve iftira yollu şikâyette bulunarak onun deport işlemine maruz kalmasını ve geri gönderme merkezine gönderilmesini rahatlıkla sağlayabiliyor. İşçisinin, haklarını talep etmesi karşısında “\nYa boyun eğip razı gel ya da seni deport ettiririm!\n” tehdidinde bulunan işverenlerin; alacağını isteyen sığınmacıya “\nVazgeç bu paradan, yoksa olacakları biliyorsun!\n” diye sopa gösterenlerin sayılarının arttığını müşahede ediyoruz maalesef.\nDava yoluyla ülke içerisinde kalmayı başarabilenler de ailelerinin erişimini engelleyecek kadar uzakta bulunan ve kötü koşullara sahip geri gönderme merkezlerinde aylarca tutulmaları, kimlik belgelerinin ellerinden alınması, belli aralıklarla uzak bölgelerdeki geri gönderme merkezlerinde imza atma yükümlülüğüne tâbi kılınmaları gibi birçok idari zorlukla karşı karşıya kalıyorlar.\nHükümetin muhalefetin ırkçı söylemleri karşısında geri adım atmak yerine insani duruşunu koruması; kuşatıcı bir söylem ile toplumsal uyumu kolaylaştırıcı bir siyaset üretmesi hiç şüphesiz siyaseten de daha doğru ve hükümet cenahının lehine olacaktır. Ayrıca dezenformasyon ve yalanlarla kamuoyunu manipüle eden, halkın bir kesimini bir kesimine karşı kin ve düşmanlığa tahrik eden, bu sayede toplumsal huzuru bozan ve hükümeti de zor durumda bırakan Ümit Özdağ, İlay Aksoy ve Sinan Oğan gibi tiplere karşı hükümet tarafından gerekli müdahalenin yapılmaması da şaşılası bir durum doğrusu.\nMakul ve mantıklı önlemler alınarak keyfî ve insaftan uzak uygulamalardan kaçınılması; uluslararası hukukun dayattığı çifte standartlı hükümlerin yerine insani olanın esas alınarak bu konudaki yasal mevzuatın muhakkak yeniden tanzim edilmesi; mültecileri söz konusu mevzuatı yorumlayan ve uygulayan bürokratik personelin ve kolluk birimlerinin insafına terketmeyecek bir sistemin inşası elzemdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}