{
  "id": "c8f8d07a-0863-4b5a-aa15-a78518ca49a0",
  "title": "Büyük Ailemize Aidiyetimizi Canlı Tutmak",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/buyuk-ailemize-aidiyetimizi-canli-tutmak-8794yy.htm",
  "content": "TÜİK verilerine göre Türkiye’de 2001 yılında 544 bin evlilik, buna karşın 92 bin boşanma gerçekleşmiş. 10 yıl sonra, yani 2011 yılında ise evlilik sayısı yaklaşık %10 artış ile 592 bine çıkarken boşanma rakamı %30’ları geçerek 120 bine çıkmış. Bir 10 yıl sonra, 2021 yılına geldiğimizde ise evlilik sayısı 562 bine inerken, boşanma sayısı 174 bine çıkmış. Sadece burada sıralanan rakamlar bile toplumsal yapıda istikrarlı bir çözülmeye işaret ediyor; evlilikler azalırken boşanmalar hızlı bir biçimde artıyor.\nAslında bu can sıkıcı durumu ifade etmek için resmî verilere dahi ihtiyaç yok! Aile kurumunun ciddi bir tehdit altında olduğu, yıpratıldığı, zayıflatıldığı sadece etrafımıza bakarak çıplak gözle bile kolayca fark edilebilecek bir olguya dönüşmüş durumda. Ne yazık ki evlilik giderek zorlaşırken, boşanmalar kolaylaşıyor, giderek sıradanlaşıyor.\nSebepler sıralanırken herkesin aklına ilk gelen şey ekonomik zorluklar ve geçim sıkıntısının meydana getirdiği huzursuzluk oluyor. Öyle ya artan kiralar yüzünden ev bulmanın giderek zorlaştığı, hayat pahalılığı yüzünden ev geçindirme korkusunun gözlerde daha büyüdüğü bir ortamda yeni evliliğe adım atmak cesaret isterken, ev içinde artan gerilim yüzünden ayrılıkların kolaylaştığını düşünmek herkese mantıklı geliyor.\nOysa ekonomik faktörlerin bahsi geçen olumsuzluklar üzerinde etkisi inkâr edilemez bir gerçek olmakla birlikte asıl belirleyici etkenin iktisadi şartlardan değil, değişen hayat algısı ve beklentisinden kaynaklandığı görülmek durumunda. Ekonomik imkânların darlığından ziyade tüketim toplumu anlayışının beslediği bireyci hayat felsefesi sorunun temelini teşkil ediyor. Bireyselleşme müstağnileşmeyi, müstağnileşme ise fıtrata, marufa, ıslah ve ihsana yabancılaşmayı getiriyor.\nKur’an mümin erkek ve hanımları birbirlerinin velisi olarak tanımlıyor ve birbirlerine marufu emretme ve münkerden nehyetme vazifesi yüklüyor. Küresel ifsad düzeninin ise insanları birbirine rakip konumlara oturttuğunu görüyoruz. Bir yandan her türlü sapkınlığı çoğaltırken, aynı zamanda insanları ulvi amaçlardan uzaklaştırmaya ve sadece tüketmeye, daha fazla tüketmeye, tüketirken tükenmeye sevk eden bu hayırsız, bereketsiz ortamın dalga dalga tüm dünyayı etkisi altına aldığına şahitlik ediyoruz.\nGiderek şiddetini artıran bu tehlikeli, yıkıcı dalgalardan korunmak için sahip olduğumuz değerlere daha fazla sarılmak, onları korumak için daha çok çaba sarf etmek zorunda olduğumuzu biliyoruz. Aile ise dört elle sarılmamız, korumamız gereken değerlerimiz arasında öne çıkıyor. Bu yıkıcı dalgalara karşı ailemizi korumalı, güçlendirmeliyiz ki ailemiz bizi koruyabilsin, muhafaza etsin, tutsun!\nPeki, bunu nasıl başarabiliriz? Şüphesiz üzerine oturduğu zemini netleştirmek suretiyle! Yani binamızı fay hattında değil, sağlam zemin üzerine inşa etme gayretiyle! Ve küçük ailemizin her daim büyük ailemizin bir parçası, bir şubesi olduğu bilincini, İslam ümmetine aidiyetimizi canlı tutarak!\nBu sayıda yer alanlar:\nKüfür ve Saldırıya Özgürlük, Müslümanlara Esaret!\nZorlu Sınav Alanımız: Aile\nAilede Sevgi ve Merhamet Yoksa Mucize de Yoktur\nBir Sükûn Yuvası: Aile\nAileyi Nasıl Koruyalım?\nTükenen Aileye Dair Distopik Bir Fragman\nEvli miyiz? Ev’li miyiz?\nAilenin İnşası ve Örnek Aile\nZarafet ve Nezaket Zamanları Sona mı Erdi?\nDış Politikadaki Makas Değişimini Nasıl Okumalı?\nPutinizm Savaş Alanında İşe Yaramaz\nKörfez Liderleri Mısır’ı Terk mi Ediyor?\nDespotizmin Faşizm Üzerinden Kısa Tarihi\nÂişe Validemiz Kaç Yaşında Evlendi?\nEcr-i Azîm\nİran’da Ötekileştirilen Bir Topluluk: Beluçlar\nÖnce Söz Vardı",
  "crawled_at": "2025-06-02T10:26:33.995943"
}