{
  "id": "8da40aac-6a14-44ce-90bd-a3ab26edd478",
  "title": "Siyonizm: Etno-Dinî Faşizm",
  "author": "Fevzi Zülaloğlu",
  "year": "2023",
  "issue": "Sayı: 393 - Aralık 2023",
  "url": "https://www.haksozhaber.net/okul/siyonizm-etno-dini-fasizm-8970yy.htm",
  "content": "“\nVe Rabbi, İbrahim’i buyrukları ile sınadığında ve İbrahim de bunları yerine getirdiğinde ona: ‘Seni insanlara önder yapacağım!’ demişti. İbrahim de sormuştu: ‘Benim neslimden de mi?’ (Allah) cevap vermişti: Benim ahdim zalimleri kapsamaz.\n” (Bakara, 2/124)\nİbrahim Nebi’nin duasına Rabbimiz “Benim ahdim zalimleri kapsamaz.” şeklinde cevap vermektedir. Buna göre, nebilerin soyundan iyiler de kötüler de çıkacaktır; Netanyahu gibi faşistler de çıkacaktır. Çünkü imtihan dünyasındayız.\nBu hakikate rağmen, Yahudiler kendi soylarının sonsuza kadar temiz ve pak kalacağını iddia ederler. Oysa “kutsal bir soy iddiası” hakikate rağmen oluşturulmuş bir efsanedir.\n1\nAllah’ın dinine eklenmiş bir hurafedir.\nİsrailoğulları “kutsal ırk” varsayımını ispat etmek için, ilahi vahye ihanet ederek Tevrat’ta kirli izler bırakmışlardır. Yahudi din adamlarının uydurduğu dinî metinler, tanrı Yahve’nin kutsal bir soy vaadinin olduğunu iddia edecek şekilde inşa edilmiştir.\nBiz bu çalışmada Siyonistlerin son yüzyılda işlediği cinayetlerin, soykırımın dinî referanslarını, tahrif ettikleri Ahdi Atik özelinde ortaya koymak istiyoruz. Siyonizm’in köleleştiremediği insanlar nezdinde ne büyük felaket olduğunu anlamak için, “en kutsal” saydıkları Ahdi Atik (Eski Sözleşme) yeterli veriler içermektedir. Araştırmamızda görüleceği gibi, bu verilerin kaynağının Yüce Allah olması mümkün değildir.\nBu çalışmada cevabını arayacağımız üç sorumuz vardır:\nSiyonizm salt siyasi bir ideoloji midir?\nYoksa dinî referansları var mıdır?\nDinî Siyonizm’in Ahdi Atik’te bıraktığı kirli izler nelerdir?\n1) Siyonizm, Yahudi Tanrısı Yahova’nın Vaadi midir?\n“Fakat ben kralımı mukaddes dağım Sion üzerine koydum. İşte benden ve miras olarak sana milletleri mülkün olarak yeryüzünün uçlarını da vereceğim. Onları demir çomakla kıracaksın; bir çömlekçi kabı gibi onları parçalayacaksın.”\n2\nTevrat’ı ve eski ahitleri tahrif eden Siyonizm, ister dinî referanslardan beslensin, isterse siyasi meşruiyet arayarak inşa edilmiş olsun, ırkçıdır, ayırımcıdır, zulmü ahlak edinen bir ideolojidir. Allah’ın dini İslam’ı dünyevî menfaatlerinin istismar aracına dönüştüren Siyonistler, gittikleri her yerde sorun üretmişlerdir. Son yüzyılda Filistin topraklarında yaşattıkları zülüm, katliam ve soykırım toplumsal bir analiz için, saha çalışması yapmak isteyenler için binlerce veri sunmaktadır.\nSon yüz yıl (1917, 1948-2023), Filistin topraklarında işledikleri cinayetlere, dinî referanslara dayanma ihtiyacı bile hissetmeyen Siyonistlerin dünya ve insanlık için “ne büyük bir felaket” olduğuna tarih de şahittir.\nKudüs’ün tarih boyunca pek çok sıfatı olmuştur. Bunlardan en meşhuru, Daru’s-Selam (İbranicesi: Yaruşalem) olup “barış yurdu” anlamına gelmektedir. Bir diğeri de Siyon’dur. Siyon\n3\nismi, Kudüs’ün eski şehrin duvarlarının hemen dışında, batı tarafında yer alan tepenin adından ileri gelmektedir. Siyonizm bir ideoloji olarak adını, Kudüs’ün komşusu olan Siyon dağından almaktadır. Kudüs’ün batı tarafında yer alan Siyon dağı, Tapınak Şövalyeleri tarikatının da\n4\nyurt edindiği yönetim merkezidir. “Büyük felaket” olan İsrail’in işgalinin ardından ırkçı Yahudiler tarafından tüm vaat edilmiş topraklar için kullanılmaya başlanmıştır. Siyonizm, Ahdi Atik’te sadece Kudüs için kullanılan Siyon kelimesini istismar etmiş, faşist bir ideolojidir. Filistin’den başlayarak Nil-Fırat deltalarını içine alacak şekilde bir devlet kurma ideali Siyonizm’in hayalidir.\nUydurulmuş dinî metinlerle yüreklerini zehirleyenler, dünyanın başına bela olan hasta ruhlu insanlar üretir. Bu tür insanlar gerçek bir cesaret, hikmet ve itminandan, imandan yoksundurlar.\n2) Siyonizm’in Mukaddes Topraklar Teolojisi\nSiyonizm sadece dinî bir ideoloji değildir. Çünkü Yahudi olmak için annenizin Sâmî ırkından olması şarttır. Dolayısıyla Siyonizm’i diğer faşizm türlerinden ayıran özellik, hem dinî metinleri referans olarak kullanmaları hem de “seçkin” bir ırka dayanmalarıdır.\nSiyonist Yahudiler “bütün toplumlardan üstün ve kutsal ırk teorisini”\n5\nsözde kutsal metinlerine eklemişlerdir. Siyonistler kendilerini üstün ırk olarak takdim etmek için, Tanrı Yahova’nın “\nebedi kutsal kavmi, oğulları\n” olarak görürler.\n6\nYüce Allah’ın ne hakiki anlamda ne de mecazi anlamda oğlu, kızı olmaz. Bu husus çok yalın ifadelerle İhlas suresinde beyan edilmiştir. Yüce Allah’ın kayıtsız şartsız, dokunulmaz kutsal kavmi de olmaz.\nKur’an-ı Mübin’de faşist Siyonistlerin, kutsal kavim iddiaları, “biz Allah’ın sevgilileriyiz”\n7\nşeklinde beyan edilmiştir.\nKendilerini kutsal ırk olarak tanrısal bir dille garanti altına alınca, bu hurafeye karşı eleştiri geliştiren herkesi suçlu, Yahudi faşizmine karşı cihad eden her silahlı kişiyi de “terörist” ilan etmeleri\n8\nkaçınılmaz hale gelmektedir.\n3) Siyonizm’in “Harita Mühendisi” Tanrısı Yahova\nSiyonizm’de kurtuluş genetiktir.\n9\nFelaha ermek için imana, salih amele, hak ve adalete gerek yoktur. Annenizin Yahudi olması, damarlarınızda dolaşan kanın “asil” olması, dünyada efendi, ahirette cennetlik olmanız için yeterlidir.\nSiyonizm’in ırkçı tanrısı Yahova, Nil Nehri’nden Fırat Nehri’ne kadar, şu anda onlarca ülkenin egemenliğinde olan topraklar üzerinde “kutsal kavmi” için, bir “harita mühendisi” gibi sınırlar çizmektedir.\n10\n4) “Uyuşturucu” Siyonizm\nSiyonizm vahyin kaynağı olan Kitab’a uymaz, kitabına uydurur. Kendileri için “kötü” olanı başkalarına “iyi” olarak pazarlayabilirler. Çifte standart kullanmak aslında sadece Yahudi Siyonizm’i için değil, tüm ırkçılık çeşitleri için böyledir. Bu konuyu sarhoşluk veren maddeler üzerinden analiz edebiliriz.\nAhdi Atik’te sarhoşluğu yasaklayan çok sayıda ifade vardır. Örneğin Musa (a) bağlamında geçen “Rabbe adanan içkiden/sarhoşluktan uzak kalmalıdır.”\n11\nifadesi bunlardan biridir.\nTevrat’tan Siyonizm devşirenler kendileri için iyi olanı başka ırklar için kötü, kendileri için kötü olanı başka ırklar için iyi olarak telakki etmektedirler. Örneğin kendileri için alkollü içkiler “Hikmetten yoksun bırakır.” hükümlerine tâbi olurken, başka topluluklar için hikmetsiz kalmaları için içkiyi, alkolü teşvik eden “kutsal” lafızlar üretmişlerdir.\nSiyonizm’in tanrısı Yahova, kutsal kavmi Yahudiler kolay yönetsinler diye, düşmanlarını etkisiz kılmak için sarhoş etme sözü veriyor.\n“Onlar kızınca içki ziyafetlerini ben yapacağım ve meserretle coşsunlar ve ebedi uykuya dalsınlar da uyanmasınlar diye onları sarhoş edeceğim.”\n12\n“Ve reislerini ve hikmetli adamlarını, valilerini ve kaymakamlarını ve yiğitlerini sarhoş edeceğim ve ebedi uykuya dalacaklar ve uyanmayacaklar…”\n13\nSiyonizm’in tanrısı Yahova, kendi krallarına yasakladığı şarabı/sarhoşluk veren maddeleri, fakirliği unutmaları için, düşük gelirle yaşayan fukaraya içirilmesini teşvik etmektedir:\n“Şarap içmek krallar için değildir… İçkiyi helâk olmak üzere olana ve şarabı canında acılık bulunanlara verin, içsin ve fakirliğini unutsun…”\n14\nAslında Tevrat’ta sarhoşluk veren maddeler yasaklanmıştır. Peki, nasıl oluyor da Siyonistler bu konuda çifte standart kullanabiliyorlar? Bunu anlamak için Kur’an’da 41 ayette özetlenen İsrailoğullarının hakikatten uzaklaşma sürecini\n15\nincelemek gerekir.\n5) Soykırımcı Siyonizm\n“İşte ben onları yoklayacağım, yiğitler kılıçla ölecekler, oğulları ve kızları kıtlıkla ölecekler.”\n16\n“Onları (düşmanları) kasaplık koyun gibi ayır, öldürme günü için onları hazırla.”\n17\nSiyonizm’in ırkçı tanrısı Yahve’nin “kutsal kavmi İsrail”e verdiği yetkiler, hiçbir savaş hukukunda yoktur. Çünkü “ebediyen etkili-yetkili olacak kutsal kavmi İsrail”e soykırım yapmayı emrediyor:\n“Sen benim topuzum ve cenk silahlarımsın ve seninle milletleri kıracağım ve seninle ülkeler helak edeceğim ve seninle atı ve binicisini kıracağım ve cenk arabasını ve binicisini kıracağım ve seninle erkeği ve kadını kıracağım ve seninle kocamış adamı ve genci kıracağım ve seninle genç adamı ve ere varmamış kızı kıracağım.”\n18\n“… onların her şeylerini tamamen yok et ve onları esirgeme; erkekten kadına, ... çocuktan emzikte olana ... öküzden koyuna, deveden eşeğe kadar hepsini öldür...”\n19\nSiyonizm’in tanrısı Yahve, ele geçirdikleri şehirlerde Yahudilere, çocukları, hayvanları her şeyi öldürmeyi emretmiştir: “Rab onu senin eline verdiği zaman, onun her erkeğini kılıçtan geçireceksin, ancak kadınları ve çocukları ve hayvanları ve şehirde olan her şeyi bütün malını kendin için çapul edeceksin…”\n20\nSiyonist Yahudilerin tarihte soykırım uyguladıkları, kendi kutsal metinleri şahitlik yapmaktadır: “Kutsal kavim şehri aldı … erkek ve kadın, genç ve ihtiyar, öküz ve koyun ve eşek, şehirde onların hepsini kılıçtan geçirip tamamen yok ettiler.”\n21\n“… ve onların makdisinde gençlerini kılıçla öldürdü ve genç yiğide, ere varmamış kıza, kocamış adama ve ak saçlıya acımadı ve Rab hepsini onun eline verdi.”\n22\n6-Tefeci Siyonizm\nKur’an’ın faizle ilgili ayetlerinde, “riba yiyenlerin cehennemlik olacağı” şeklinde çok ağır ifadeler\n23\nvardır. Faizin haramlığı, istisnalar olmakla birlikte,\n24\nMüslüman olup olmamaya göre değişmez. Hristiyan kutsal metinlerinde de faizsiz borç vermeye teşvik\n25\nvardır.\nÖte yandan “Kitab’a değil kitabına uyduran” Yahudiler, kendilerinden olmayanlarla ilişkilerde kapıları sonuna kadar açmışlardır:\n“Yabancıya faizle ödünç verebilirsin fakat kardeşine faizle ödünç vermeyeceksin, ta ki mülk olarak almak üzere gitmekte olduğun diyarda elini atacağın her şeyde Allah’ın Rab seni mübarek kılsın.”\n26\n7) Sömürgeci Siyonizm\nHasetçi Siyonizm kendisinden başkasına karşı hiçbir ahlaki, hukuki sınır tanımaz. Egoist ve bencildir, emperyalisttir, tüm dünya için bir felakettir. Siyonizm’in tanrısı Yahve, tüm dünya halklarına kıskançlığın ateşiyle yok etmeyi vaat etmektedir.\nSiyonizm köleleştirir, sömürgecidir. Yahudiler okudukları sözde kutsal metinlerden dolayı, kendi dışındaki ırklara, topluluklara adaletle bakamazlar. İkinci sınıf muamelesi yaparlar. Siyonizm’in tanrısı tüm Filistin’i yok etmeye teşvik etmiştir.\nSiyonizm’in ırkçı tanrısı Yahova diyor ki: “Filistin’i tümden yok etmeye teşvik ediyor: Filistin’de oturan kalmayıncaya kadar öldüreceğim.”\n27\nKutsal ırk safsatasını üreten Siyonizm, kendine meşruiyet alanı açmak için Yaradan’ı istismar etmiştir. Kitab’ı tahrif eden Yahudi din bilginleri tanrı Yahve’nin, Filistinlilerden yok edemediklerini köleleştirmeyi emrettiği\n28\nhurafesini, sözde kutsal metinlere kaydetmiştir.\n8) Tecavüzcü Siyonizm\nKutsal Kavimden -İsrailoğullarından- olmayanlardan “… ele geçenlerin gövdesi delik deşik edilecek ve tutulan her adam kılıçla düşecek, yavruları da gözleri önünde yere çalınacak, evleri çapul edilecek ve karıları kirletilecek...”\n29\n9) Katliamcı ve İşkenceci Siyonizm\nSiyonizm’in savaş hukuku yoktur. Muharref Tevrat’tan kafasını sallaya sallaya ilham alan Siyonistler, kadın erkek, çoluk çocuk ayrımı yapmadan öldürürler. Bunun meşruiyetini de elleriyle yazdıkları, uydurdukları kutsal metinlerden alırlar.\nSiyonizm, tarihî süreç içinde, sözde kutsal metinlere işkence fetvasını kaydederek kendi ırklarından olmayanlara her türlü zulmün önünü açmıştır: “… burnunu ve kulaklarını kesip düşürecekler ve senden arta kalan kılıçla düşecek…”\n30\nSiyonizm, kendi ırkından olmayan halkaları “çömlekçi kabı gibi parçalama”\n31\nayinine iman eder.\n10) Çocuk Katili Siyonizm\n“Ve Rabb dedi: … İhtiyarı, genci ve ere varmamış kızı ve çocuklarla kadınları helak için vurun…”\n32\n11) Kan İçici Vampir Siyonizm\nSiyonizm, Ahdi Atik’e sözde kutsal Yahudi kavmine, kan içmeyi hoş gösteren ifadeler eklemiştir: “İşte kavim dişi aslan gibi kalkıyor … ve öldürülmüş olanların kanını içinceye kadar yatmayacaktır.”\n33\nÖte yandan Yahudi kutsal metinlerinde kan içmeyi haram kılan, toplumdan kovulma cezası öngören ifadeler\n34\nde vardır. Bu örnek de gösteriyor ki Siyonizm meşruiyetini Yaradan’dan almaz. Irkçı bir ideoloji olan, ilahi vahiyden nasibi olmayan Siyonizm, Kitab’a, vahye, hakikate rağmen ortaya çıkmış hastalıklı bir ideolojidir.\nSiyonistler kendilerinden olmayan inanların etlerini ve kanlarını vahşi hayvanlara yedirmeyi sözde kutsal kitaplarından öğrenmektedirler. Öldürdükleri “yiğitlerin etini” vahşi hayvanlara ikram etmek, Siyonizm için kutsal bir vazifedir.\nSiyonistler öldürdükleri masumların cesetlerini kurda kuşa yem olması için, gübre gibi ortalıkta bırakmayı tanrı Yahova’dan öğrenirler: “Acıklı ölümlerle ölecekler, onlar için dövünen olmayacak ve gömülmeyecekler, toprağın yüzünde gübre gibi olacaklar, kılıçla ve kıtlıkla bitecekler, leşleri de yerin canavarlarına ve göklerin kuşlarına yem olacak.”\n35\nSiyonizm vahşi hayvanlara “Kan Festivali” vaat etmektedir. 2023 Yılı Ekim-Kasım ayları, haber ajanslarının Gazze sokaklarından verdikleri katliam görüntülerinde öldürülüp öylece bırakılmış cesetler gördük. Siyonistlerin bunları niçin gömmediklerini, niçin yakınlarına vermediklerini aşağıdaki “kutsal metni” okuyunca daha iyi anlamaktayız:\n“Kırın bütün canavarlarına de ki: Et yiyin, kan için, yiğitlerin etini yiyeceksiniz ve dünya beylerinin kanını, koçların, kuzuların ve gençlerin, boğaların kanını içeceksiniz hepsi Başa’nın semiz hayvanlarıdır. Sarhoş oluncaya kadar kan içeceksiniz.”\n36\nHemen hemen her savaşta, sahilde oynayan, yüzen çocukları öldürmek için neden bu kadar hevesli olduklarını, “sözde kutsal metinleri” inceleyince daha iyi anlamaktayız. Siyonizm’in eğitim müfredatında yer alan bu “kutsal metinleri” okuyunca işkence etmekten, işkenceyi seyretmekten hoşlanan sadist ve mazoşist, hasta ruhlu insanlar yetiştirmesine şaşırmamak gerekir.\n12) Kan Davası Güden Siyonizm\nKutsal metinlerde meşruiyet arayan ırkçı Siyonizm, kendinden başkasına değer vermez, başka toplumlarda kargaşa çıkarmayı bir hedef olarak\n37\nbenimser. Bu hedefini gerçekleştirirken hiçbir hukuk tanımaz.\nSiyonizm, babalarının işlediği suçlardan dolayı çocuklarını ve torunlarını da sorumlu tutar: “Atalarının fesadından dolayı oğullarını boğazlayacaksın...”\n38\nOysa babalarının işlediği günahlardan dolayı oğullarını cezalandırmak, “suçun şahsiliği ilkesi”ne aykırıdır. Adalete uygun olan, herkesin kendi yaptıklarından sorumlu olmasıdır. Bu da gösteriyor ki yüz yıldır Filistin topraklarında kendi ırklarından olmayanlara, akla hayale gelmez işkenceler, katliamlar yapması, Siyonistlerin iman ettikleri kutsal metinlere dayanmaktadır.\n13) Siyonizm’e Düşmanlık, Bir Irka Düşmanlık mıdır?\n“Ama onların (Kitap Ehlinin) hepsi aynı değil: Geçmiş vahyin izleyicileri arasında, gece boyunca Allah’ın ayetlerini okuyan ve O’nun huzurunda secdeye kapanan dosdoğru insanlar da vardır.”\n(Âl-i İmran, 3/113)\n39\nBiz Müslümanlar hiçbir ırka ve topluma genelleme yaparak düşmanlık yapamayız. Çünkü İslam bize, “\nBir kavme olan düşmanlığınız sizi adaletsizliğe sevk etmesin.\n”\n40\ndüsturunu öğretmektedir. Bir toplumla ilgili genellemeler bizi yanıltabilir. Her toplumun, kötüleri olduğu gibi iyilerinin de bulunabileceği bilinmelidir.\nİsrailoğullarının lanetlenmesinin nedeni, kökenleri değil ırkçı etno-dînî faşizm üretmeleridir. Lanetin nedeni, ırkları değil, inatla hakikatin üstünü örtmeleri, gerçekleri görmezden gelmeleridir.\n41\nYani hakikati tahrif ederek Allah’ın dininden “kutsal ırk teorisi” olan Siyonizm’i çıkarmış olmalarıdır.\nİsrailoğulları -pek azı hariç- sürekli ihanet içinde oldukları için, vahyi tahrif ettikleri için lanetlenmişlerdir. Bu sonuç bir ırkla sınırlı değildir, lanet aynı yanlışa düşen herkesin yakasına yapışacaktır.\n42\nSon yüzyılda Filistin topraklarında gördüğümüz zulümlerin kaynağı, tahrif edilmiş, faşizmle kirletilmiş Yahudi kutsal metinleridir. Ancak Siyonizm’den, İsrail’in yaptıklarından kendi beraatını ilan edenlere, sırf kökenlerinden, içinden çıktıkları inançtan dolayı anlamsız bir düşmanlık da besleyemeyiz. Çünkü biz, Kur’an’a iman eden müminler olarak, din konusunda bizimle savaşmayan, şehirlerimizi işgal etmeyen kimselerle barış ve adalet içinde yaşamakla\n43\nyükümlüyüz.\nIrkçılar, etno-faşistler, Siyonistler, asabiyeti din edinenler bizim öğretmenimiz değildir. Kendinden olmayan herkese karşı genellemeci bir şekilde düşmanlık yapan, asabiyeti din edinen etno-faşistler bizim öğretmenimiz değildir.\nSiyonistlerin aksine, Rabbimizin adalet çağrısına kaynak olan Kur’an, bizden olmayanlara karşı bize sorumluluklar yüklemektedir. Bu sorumluluğumuzu ifade hususunda şahitlik yapması için, buradan Yakup Nebi’nin çocuklarına (İsrailoğullarına) bir çağrımız olacak:\nGelin! Siyonizm’den vazgeçin. Muharref dinî metinlerle yönettiğiniz İsrail’in, son yüzyıldaki uygulamaları da gösteriyor ki Siyonizm’in adalet ve barış inşa etme yeteneği yoktur!\nGelin! Tahrif edilmemiş, tertemiz vahyin kaynağı olan Kur’an’ın barış çağrısına kulak verin!\nGelin! Kardeş olalım! İslam’ın tevhid ve adalet çağrısına yaslanalım; Kudüs’ü yeniden selam yurdu yapalım!\nSözün Özü\n“\nOnların (Kitap Ehli’nin) size inanacaklarını mı umuyorsunuz! Oysa onlardan bir grup, Allah’ın kelamını duyarlar da iyice anladıktan sonra bilerek onu tahrif ederler(di).\n” (Bakara, 2/75)\nSiyonizm denilen “kutsal-ayrıcalıklı ırk” varsayımı, Allah’ın vahyine dayandırılamaz. Bugün adına Yahudilik dediğimiz “etnik din”, çalışmamızda da görüleceği gibi, nebilerin bıraktığı mirasın arasına sıkıştırılmış yorumlarla, tahrif edilmiş, uydurulmuş metinlerle varlığına meşruiyet aramıştır. Bu arayış bâtıldır, haktan nasipsizdir.\nSiyonizm; etno-dinî faşizm projesidir.\nSiyonizm; Tevrat’a uzanan kirli ellerin “din”den çıkardığı ırkçılıktır.\nSiyonizm; din istismarının somut örnekleriyle doludur, son yüzyılda Filistin’de işlediği cinayetlerin sorumlusudur.\nÇalışmamızda örneklerini ortaya koyduğumuz gibi muharref Tevrat’a inanan bir Yahudi’nin Siyonist, ırkçı ve sömürgeci olmasından daha doğal bir sonuç yoktur. Muharref Tevtat’la beraatını ilan etmeyenler, ona inandığını söyleyen herkes bu ırkçı hezeyanlarla büyür ve yeni nesilleri aynı ırkçı hezeyanlarla zehirlerler.\nMuharref Tevrat’ın bu hezeyanlarını okuyunca, özellikle Filistin topraklarındaki zulüm ve işgalin kaynağını öğrenmiş olmaktayız.\n1- Allah’ın vaadi bir ırkla sınırlı değildir, O’na hiçbir şeyi ortak koşmamayı ve adaleti ikame şartlarını içerir. Bu konuyu beyan eden ayetlerin yer aldığı geniş bir çalışma için bkz. Fevzi Zülaloğlu, “İlahi Vahye Rağmen Tenzih Akidesinden Sapanlar”, Haksöz, Mart 2002, Sayı: 132.\n2- Kitab-ı Mukaddes, Ahdi Atik, Mezmurlar, 2/6-9, Kitab-ı Mukaddes Yayınları, İstanbul, 1993, s. 540.\n3- Siyon, Davud’un (a) fethettiği Kudüs şehri için kullanılmıştır:\n“Fakat Davud Sion hisarını aldı; Davud şehri budur.” Kitab-ı Mukaddes, Eski Ahit, II. Samuel, 5/7, s. 310.\n4- I. Haçlı Seferleri neticesinde kutsal topraklarda Kudüs merkezli kurulan Latin krallıkları bünyesinde ortaya çıkmıştır. Bkz. Ahmet Özdemir, Tapınak Şövalyeleri, Kuruluşu, Faaliyetleri ve Kapatılması, Çanakkale 18 Mart Üniversitesi, Felsefe ve Din Bilimleri Anabilim Dalı, Yüksek Lisans Tezi, 2019, s. 6.\nKudüs’e Haçlı sürüleriyle gelen Tapınak Şövalyeleri (diğer adıyla İsa’nın fakir askerleri) Siyon dağını yurt edinmişlerdir. Bundan dolayı Hristiyanlar burayı Tapınak Tepesi olarak isimlendirir.\n5- “Çünkü sen Allah’ın Rabbe mukaddes bir kavimsin ve Rab yer üzerinde olan bütün kavimlerden üstün olarak kendisine has bir kavim olmak üzere seni seçti.” Kitab-ı Mukaddes, Ahdi Atik, Tesniye, 14/2, s. 191.\n6- “Siz Allah’ınız Rabbin oğullarısınız.” Kitab-ı Mukaddes, Ahdi Atik, Tesniye, 14/1, s. 191.\n7- “Yahudiler ve Hristiyanlar, bizler Allah`ın çocukları ve sevgileriyiz, dediler. De ki: Öyleyse neden günahlarınız yüzünden sizi cezalandırıyor? Aksine siz O’nun yarattığı insanlardan sadece bir kısmısınız. O müstahak olanın bağışlanmasını diler, (cezayı) dileyeni de cezalandırmayı diler; zira göklerde, yerde ve her ikisi arasındaki şeylerin tümü üzerinde hükümranlık Allah’a aittir ve dönüş O’nadır.” (Maide, 5/18)\n8- “Sana kalkan her dil suçlu, her silah işe yaramazdır.” Kitab-ı Mukaddes, Ahdi Atik, İşaya, 54/17, s. 673.\n9- Genetik felah konusunda daha geniş bilgi için bkz. Fevzi Zülaloğlu, “Ne Genetik Felah, Ne Genetik Günah; Fıtrî Misak ve Ahdullah” , Haksöz, Mart 2009, Sayı: 216.\n10- “O zaman Rabb (Yahova) bütün bu milletleri önünüzden kovacak ve sizden büyük ve kuvvetli milletlerin mülkünü alacaksınız. Ayak tabanınızın basacağı her yer sizin olacak, sınırınız çölden ve Lübnan’dan, ırmaktan, Fırat ırmağından garp denizine kadar sizin olacaktır. Önünüzde kimse duramayacak, Rabb (Yahova) size söylediği gibi dehşetinizi ve korkunuzu ayak basacağınız bütün diyar üzerine koyacaktır.” Kitab-ı Mukaddes, Ahdi Atik, Tesniye, 11/23-25, s. 188.\nMuharref Ahdi Atik’te Filistin topraklarını da içine alan geniş bir coğrafya için benzer ifadelerin geçtiği çok sayıda pasaj vardır. Örnek olarak bkz. Kitab-ı Mukaddes, Ahdi Atik, Sayılar, 34/1-12, s. 172-173.\n11- Kitab-ı Mukaddes, Ahdi Atik, Sayılar, 6/1-2, s. 138.\n12- Kitab-ı Mukaddes, Ahdi Atik, Yeremya, 51/39, s. 778.\n13- Kitab-ı Mukaddes, Ahdi Atik, Yeremya, 51/57, s. 779.\n14- Kitab-ı Mukaddes, Ahdi Atik, Süleyman Meselleri, 31/4-7, s. 657.\n15- Konuyla ilgili bir çalışma için bkz. Fevzi Zülaloğlu, “İsrail Allah’ın Kulu mu Tanrıyla Güreşip Onu Yenen mi?”, Haksöz, Kasım 2023, Sayı: 392.\n16- Kitab-ı Mukaddes, Ahdi Atik, Yeremya, 11/22, s. 735.\n17- Kitab-ı Mukaddes, Ahdi Atik, Yeremya, 12/3, s. 736.\n18- Kitab-ı Mukaddes, Ahdi Atik, Yeremya, 51/20-22, s. 735.\n19- Kitab-ı Mukaddes, Ahdi Atik, I. Samuel, 15/3, s. 286.\n20- Kitab-ı Mukaddes, Ahdi Atik, Tesniye, 20/13-14, s. 197.\n21- Kitab-ı Mukaddes, Ahdi Atik, Yeşu, 6/20-21, s. 221.\n22- Kitab-ı Mukaddes, Ahdi Atik, II. Tarihler, 36/17; s. 464.\n23- “Faiz yiyenler, ancak şeytanın çarptığı kimsenin kalktığı gibi kalkarlar. Bu, onların, ‘Alışveriş de faiz gibidir.’ demelerinden dolayıdır. Oysa Allah, alışverişi helâl, faizi haram kılmıştır. Bundan böyle kime Rabbinden bir öğüt gelir de (o öğüte uyarak) faizden vazgeçerse artık önceden aldığı onun olur. Durumu da Allah’a kalmıştır. (Allah, onu affeder.) Kim tekrar (faize) dönerse işte onlar cehennemliklerdir. Orada ebedî kalacaklardır.” (Bakara, 2/275)\n24- Müslüman olmayanlarla, Daru’l-Harp’te faizli işlem yapılacağına ilişkin iddialar, Kur’an’ı ve Sünnet’i bağlamaz.\n25- Hristiyanlarda da ırk ayrımcılığı yapmadan, borç vermeye teşvik vardır. Bkz. Luka İncili, 6/34-35, Kitab-ı Mukaddes Yayınları, İstanbul, 1993, s. 64.\n26- Kitab-ı Mukaddes, Ahdi Atik, Tesniye, 23/19-20, s. 200.\n27- Kitab-ı Mukaddes, Ahdi Atik, Sefanya, 2/5, s. 887.\n28- “Yok edemediklerin köle, angaryacı olacak.” Kitab-ı Mukaddes, Ahdi Atik, Yeşu, 9/22-24, s. 225.\n29- Kitab-ı Mukaddes, Ahdi Atik, İşaya, 13/15-16, s. 682.\n30- Kitab-ı Mukaddes, Ahdi Atik, Hezekiel, 23/25, s. 810.\n31- Kitab-ı Mukaddes, Ahdi Atik, Mezmurlar, 2/8-9, s. 540.\n32- Kitab-ı Mukaddes, Ahdi Atik, Hezekiel, 9/4-6, s. 794.\n33- Kitab-ı Mukaddes, Ahdi Atik, Sayılar, 23/24, Kitab-ı Mukaddes yay. İstanbul, 1993, S. 160.\n34- “Kan içmek haram, kim kan yerse toplumdan uzaklaştırılacak.” Kitab-ı Mukaddes, Ahdi Atik, Levliler, 7/27, s. 104.\n35- Kitab-ı Mukaddes, Ahdi Atik, Yeremya, 16/4, s. 739.\n36- Kitab-ı Mukaddes, Ahdi Atik, Hezekiel, 39/18-20, s. 828.\n37- Kitab-ı Mukaddes, Ahdi Atik, İşaya, 19/1-4, s. 686.\n38- Kitab-ı Mukaddes, Ahdi Atik, İşaya, 14/21, s. 683.\n39- Ehli Kitap’tan -Yahudi ve Hristiyanlardan- iyiler de çıkar, kötüler de. Konuyu beyan eden diğer ayetler için bkz. Bakara, 2/75; Âl-i İmran, 3/69, 72, 75, 78; Maide, 5/66; A’raf, 7/168.\n40- Maide, 5/8.\n41- Yahudilerin vahyi tahrif ettikleri, Peygamberimizle alay ettikleri için lanetlendiklerine ilişkin bkz. Nisâ, 4/46.\n42- Maide, 5/13, 41.\n43- “Allah sizinle din uğrunda savaşmayan ve sizi yurtlarınızdan çıkarmayanlara iyilik yapmanızı ve onlara adil davranmanızı yasaklamaz. Şüphesiz ki Allah adil davrananları sever.” (Mümtehine, 8) Müslümanlar olarak Müslüman olmayanlara karşı sorumluluklarımız vardır. Çünkü Yüce Allah dinî ya da etnik kimliği ne olursa olsun adaleti emredir. (Nahl, 16/90; Nisâ 4/135)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}