{
  "id": "8db08566-22e1-4b76-bb38-42841832e7ce",
  "title": "Âişe Validemiz Kaç Yaşında Evlendi?",
  "author": "Fevzi Zülaloğlu",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/aise-validemiz-kac-yasinda-evlendi-8809yy.htm",
  "content": "Kelimeler, haberler bazen silahın namlusuna sürülmüş mermilerden daha etkili olabilmektedir. Bu nedenle biz müminler gelen haberlerin kim tarafından, neden ve nasıl yayıldığına dikkat etmek zorundayız.\nFelak ve Nas surele\nri, medyumluğa soyunan haber merkezleri, ajanlar, ajanslar, sosyal ve a-sosyal medyadaki kötü niyetli dişi ve erkek şeytanlardan Allah’a sığınmayı öğretmektedir. Sureler bize haber bilinci kazandırmaktadır. Buna göre haberi getiren kişinin hakiki bir mümin mi yoksa fâsık mı olduğu bizim o habere güvenip güvenmeyeceğimizi de belirlemektedir.\nHem geçmişte münafıkların hem de günümüzde çağdaş fâsıkların Âişe validemiz üzerinden Resulullah’a ve İslam’a yapılan itibar suikastlarını\nneffâsat\nve\nhannas\n’ın kara propagandaları olarak görüyoruz.\nBu çalışmada, münafıkların Aişe validemiz üzerinden Resulullah’a karşı klasik ve çağdaş saldırılarını ele almak istiyor ve usulümüzü baştan açıklamakta yarar görüyoruz.\nÇalışmamız esnasında usulümüzü ve olaylara bakışımızı belirleyen temel kriteri öncelikle ifade etmek isteriz:\nBizim için bir bilginin değeri, kesin olup olmamasıyla orantılıdır. Örneğin zanni bir rivayet, bir iddia kesin bilginin kaynağı olan Kur’an’la çeliştiği zaman biz ilahi vahyin yakîn ifade eden beyanlarını esas alırız.\nRivayetler sübutu ve manaya delaleti kat’i olmayan, yani kesin bilgi içermeyen veriler içerirler. Bu nedenle rivayetler üzerine bina edilecek algılar, kesin yargılar ihtiva etmeyen tevazu ifadeleriyle dile getirilmelidir. İslam’ın ilim geleneğinde sübutu ve manaya delaleti kat’i olmayan yargılarda bulunurken âlimlerimiz, “Allahu a’lemu” (En doğrusunu Allah bilir.) demişlerdir.\nA) Evlilikte Rüşt İlkesi\n“\nEvlilik çağına gelinceye kadar yetimleri (gözetip) deneyin! Onlarda rüşt/yetişkinlik görürseniz hemen mallarını kendilerine verin! Büyüyecekler (de geri alacaklar) diye onları (yetimlerin mallarını) israf ile ve tez elden yemeyin! Zengin olan (veli, yetimin malına) tenezzül etmesin; fakir olan da (ihtiyacına) uygun olarak yesin! Mallarını kendilerine verdiğiniz zaman onlarla ilgili şahit bulundurun! Hesap görücü olarak Allah yeter.\n” (Nisa, 4/6)\nYetimlerin haklarından söz eden yukarıdaki ayet, hem ekonomik yeterlilik hem de evlilik yaşına ilişkin beyanlar içermektedir. Buna göre, mali yükümlülükler ve evlilik için rüşt, yani kişinin, işlerinin sorumluluğunu üstlenebilecek olgunluğa ulaşması gerekir.\n“Akıl yaşta değil baştadır.”\nderler. Yaşı büyük olsa da gerekli olgunluğa ulaşamamış kimseler sefihtir, yani reşit değildir. Bir fıkıh terimi olarak rüşt, kişinin servetini, dinini koruyabilecek akli olgunluğa sahip olmasıdır. Bir önceki ayette rüştün tersi, sefihlik olarak beyan edilmektedir.\n1\nSefih ergenliğe girdiği halde servetini, elindekileri mantık ve iktisat prensiplerine uygun olarak harcama yeteneği gelişmemiş kimsedir. Böyle kimselerle, sefih olanlarla, yani reşit olmayanlarla evlilik de dâhil hiçbir anlaşma imzalanamaz.\nYukarıdaki ayet, evlendirmek istenen kimselerin evlilik sorumluluğunu kaldırabilecek olgunluğa ulaşıp ulaşmadıklarını, onlara önemli sorumluluklar yükleyerek denemeyi de emretmektedir. Ayette nikâhla ekonomik sözleşmeler için aynı şartın gerekli olduğu beyan edilmektedir. Buna göre birinin ergenlik çağına gelmiş olması nikâh için yeterli değildir. Onda rüşt/yani onda evlilik sorumluluğunu kaldıracak bir şahsiyet gelişimi de aranmalıdır. Çünkü nikâh bir akittir; yani aynı zamanda ekonomik bir anlaşmadır. Mali yükümlülük gerektiren bu anlaşmaya, ergenliğe ulaşmış olsalar da rüşte erişmeyenler, hele hele çocuklar imza koyamazlar. Öyleyse ergenlik ve öncesi evlilik sorumluluğunu yüklenmek için yeterli değildir. Evlilik yaşı toplumdan topluma, coğrafyadan coğrafyaya değişse de Kur’an’ın beyanından sonra “rüşt şartı” değişmezlik karakteri kazanmıştır. Öyleyse Kur’an’ın inzalinden önce var olan tarihî uygulamalar, bizim hakikate dair telakkimizi etkilememelidir.\nB) Çocuk Yaşta Evlilik Caiz midir?\n“\nKadınlarınızdan âdet halinden ümit kesenlerin (durumundan) şüphe ederseniz, onların bekleme süresi üç aydır. (Bir sebeple) âdet göremeyenler (için de durum böyledir). Hamile olanların (bekleme) süresi ise yüklerini bırakmalarıdır. Kim Allah’a karşı (takvâ)lı olursa, (Allah) ona işinde kolaylık verir.\n” (Talak, 65/4)\nBoşanma hukukuyla ilgili olan bu ayeti, çocuk yaşta evliliği savunan “cahiller” istismar konusu yapmışlar, lafızların manasına ve maksadına ve Kur’an bütünlüğüne uygun olmayan yorumlar yapmışlardır. Kendi önyargılarını ayete onaylatmak için veya sorumluluk bilinciyle hareket etmeyen mütercimler, edatlara yanlış anlamlar vererek yanlış tercümeler\n2\nyapmışlardır.\nPeki, ayetin lafızlarında ve Kur’an’ın uygulamalı örneği olan Resulullah’ın sünnetinde böyle bir yoruma meşruiyet kazandıracak bir delil var mıdır? Bu soruya “hayır” cevabı vermemizin üç gerekçesi vardır:\nBirincisi ayette “henüz adet görmeyen çocuklar” anlamını verebileceğimiz bir lafız yoktur. Henüz anlamına gelen bir lafız olmadığı halde ekleyenler önyargılarını pekiştirmek suretiyle bu tahrifi bilerek yapıyorlar.\nİkincisi Kur’an ayetlerini birbirleriyle karşılaştırarak okumak vazgeçilmez bir usulümüz olmalıdır. Çelişkisiz bir kitap olan Kur’an’ın\n3\nayetlerini birbirini pekiştirecek şekilde değil de çelişecek şekilde yorumlamak müminlere yakışmaz. Evliliği rüşt şartına bağlayan ayete rağmen sanki bu koşul hiç yokmuş gibi başka bir ayete, çocuk yaşta evliliği meşrulaştıracak şekilde çelişkili anlamlar vermek ya cehaletten ya da ihanettendir.\nÜçüncüsü Kur’an’ın uygulamalı öğretimi, şahitliği, vahyin gözle görülür hale gelen tanıklığı olan Resulullah’ın sünnetinde -Nisa 6. ayetin nüzulünden sonra- Nebimizin onayından geçmiş bir uygulama yoktur.\n“Peygamber’in İslam’ın esaslarını ve hükümlerini latif cinsin mensupları arasında anlatıp açıklayacak akıllı, heyecan dolu bir kadına ihtiyacı vardı. Âişe annemiz bütün bu vasıfları kendi şahsında toplamış bir kimseydi ve esasen pek küçük yaşta bulunmasına rağmen Peygamber’in dikkatini bu vasıflarıyla üzerine çekmişti.”\n4\nGörüşlerine değer verilen bir müfessir, muhaddis\n5\nve fakih olan Âişe validemiz, Resulullah’ın son on yılında ona en yakın kişi olmuştur. Âişe validemiz peygamberimizle ilgili en mahrem konularda, sözüne güvenilir bir kişi olarak pek çok sahih hadis rivayet etmiştir.\nC) Münafıkların Âişe Annemiz Üzerinden İtibar Suikastı\nİslam’ın seçilmiş elçisi olan Muhammed’in (s) eşleri veya sahabesi, arkadaşları üzerinden itibar suikastları hem Resulullah’ın (s) döneminde vardı hem de kıyamete kadar İslam düşmanları olacağı için algı operasyonları devam edecektir.\nGünümüzde ve tarih boyunca evlilik yaşının kaç olması gerektiği hususunda Müslümanlar arasında çeşitli tartışmalar olmuştur. Ancak bu tartışmalarda Âişe validemizin evlilik yaşına ilişkin birbiriyle çelişen çeşitli rivayetlerin kullanılmış olması üzüntü vericidir.\nÂişe validemizin evlilik yaşına ilişkin birbiriyle çelişen rivayetler hep istismar konusu olmuştur. İslam’a karşı algı operasyonu peşinde koşan çağdaş münafıklar da bu rivayetleri, sanki tarihî gerçeklermiş gibi sözde bilimsel makalelerinde, kitaplarında kullanmaktadırlar.\nMünafıklar, Muhammed’i (s) ve onun davasını itibarsızlaştırmak için Âişe annemize iftira etmişlerdir. Çağdaş münafıklar ve İslam düşmanları ise günümüzde İslam’a karşı itibar suikastı düzenlemek için Aişe validemizin evlilik yaşını istismar konusu yapmaktadırlar.\nMedine döneminde münafıklar İslam’a karşı itibar suikastı düzenlemek için validemize iftira etmişlerdir. Siyerde bu olay ifk hadisesi\n6\nolarak yer almaktadır. Onların bu tuzağını göklerden gelen vahyin gücü olan sahih kelimeler bozmuştur.\n7\nPeygamberimiz Aişe annemize zina iftirası atıldığında, onu Yusuf Nebi’nin babası Yakup’un (a) sözlerine benzer şekilde teselli etmeye çalışmıştır.\n8\nÂişe validemizi itibar suikastından koruyan, durumunu açıklığa kavuşturan ve iftiracıların yüzünü karartan on ayet (Nur, 11-20) nazil olmuştur.\n9\nD) Çağdaş Münafıkların Âişe Annemiz Üzerinden İtibar Suikastı\nÇağdaş münafıklar Âişe validemiz üzerinden Resulullah’a ve İslam’a karşı itibar suikastı düzenlemek istiyorlar. Bu sefer istismar konusu onun evlilik yaşıdır.\nZanni birtakım rivayetlerden kalkarak İslam’ın belirlediğini iddia eden kötü niyetli kişilere çok sayıda örnek bulabiliriz. Bunlardan biri de İslam’a karşı algı operasyonu peşinde koşan İlhan Arsel’dir. Ona göre İslam’ın amacı “kız çocuklarının küçük yaşta evlendirilip eve kapatılması, onu ezmek, şahsiyetini yok etmek, köle haline getirmektir.”\n10\nBu iddiasını ispat etmek için İlhan Arsel gibi İslam düşmanları, Âişe validemizin evliliğiyle ilgili zanni rivayetlerden işine gelenleri hiçbir analize tâbi tutmadan istismar aracı olarak kullanmıştır. Teorisini ispatta işine yaramayan rivayetleri ise görmezden gelmişlerdir.\nİslam’a karşı algı operasyonları için Âişe validemizle ilgili zanni rivayetlere atlayan bir başka “bilim adamı” da Turan Dursun’dur. O da İlhan Arsel gibi, birbiriyle çelişen çok sayıda zanni rivayetin bir kısmına dayanarak Peygamberimizin, oyun çocuğuyla evlenecek kadar kadınlara düşkün olduğu iddiasını\n11\nballandıra ballandıra kitaplarında anlatmıştır. Sözün öncesini sonrasını, bütünlüğünü ve benzer zanni rivayetleri analiz etmeden ileri sürülen bu iddialar, “bilimsel bir çaba” olarak değerlendirilemez.\nE) Âişe Annemizin Evlilik Yaşıyla İlgili Rivayetlerin Analizi\nBilginin delil olarak sunulabilmesi için kültürel ortamı dikkate almak gerekir. Bir haberin gazetede itibar görmesi için kullanılan ve “5 N 1 K” (ne, nerede, neden, ne zaman, nasıl ve kim) şeklinde formüle edilen ölçütü burada da işletmek gerekir.\nÂişe validemizin doğum tarihi tam olarak tespit edilememektedir. Hatta ölüm tarihi de net değildir. Aişe validemizin ölüm tarihi Hicri 56 ile 59 arasında değişmektedir.\n12\nÂişe validemizin doğum tarihi ve kaç yaşında evlendiği hususunda, zanni birçok rivayet vardır. Bu rivayetlerde 6, 9, 17, 18 yaş\n13\niddiaları yer almaktadır.\nKaynaklarda Hicret’in ikinci yılı, iki bayram arasında (Nisan 624) evlendiğine ilişkin iddialar\n14\nöne çıkmaktadır.\nOsman Keskioğlu, rivayetlerdeki rakamların yaklaşık olarak kullanıldığını söylemiştir.\n15\nÂişe annemizin evlilik yaşına ilişkin rivayetlerdeki çelişkilerin ana sebebi dönemsel koşullar, kültürel etkilerdir. Çelişkili rivayetlerin bir nedeni, yazılı kültürden daha çok sözlü kültürün baskın olmasıdır. Bir başka sebep de onun zayıf bir bünyeye sahip, kısa boylu bir hanımefendi olmasıdır. Âişe annemiz fizikî şartlardan çabuk etkilenen ve yaşıtlarına göre kendini daha küçük gösteren bir bedene sahipti. Medine’ye hicret sırasında hastalanması,\n16\nannesi tarafından özel ilgi gösterilerek iyileştirilmeye çalışılması,\n17\nBenî Mustalik Gazvesi dönüşünde, içinde sanılarak hevdecinin deve üzerine yerleştirilmesi ve bu sırada onun hevdec içinde olup olmadığının bile anlaşılamamış olması da onun iri yarı bir bedene sahip olmadığını desteklemektedir.\n18\nAişe validemizin evlendiğinde 17-18 yaşlarında olduğuna ilişkin birçok tahlil yapılmıştır. Biz bunlardan beşini dile getirmek istiyoruz:\n1) Cübeyr İbnu Mutim İle Nişanlılık Dönemi\nAişe annemiz Resulullah ile evlenmeden önce Taif dönüşü vatansız ilan edilen Peygamberimize vize veren müşrik Mutim İbnu Adiyy’in oğlu Cübeyr ile nişanlıydı.\n19\nBu nişan onun Resulullah’la evlenmeden önce de hazır bulunuşluk bakımından gereken olgunluğa sahip olduğunu ispat etmektedir.\nMutim, “Muhammed’e iman eden Ebu Bekir’in kızını evime gelin olarak almam, sen onu yeni dinine sokarsın!” diyerek\n20\nnişanı atmıştır. Eğer 9 yaşında Peygamberimizle evlendiği iddiasını kabul edersek 6 yaşında Cübeyr ile nişanlı olduğunu\n21\nkabul etmek zorunda kalırız.\n2) Diri Diri Toprağa Gömülen Kız Çocuklarının Diyarında Bir Gelenek\nCahiliye döneminde Araplar kızlarının doğumunu haber vermezlerdi. Ancak ergenlik yaşına girdiklerinde bunu bir törenle haber verirken kızlarının büyüdüğünü çevreye duyururlardı. Böylece kızların yaşı, ergenliğin ilk yılından itibaren sayılmaya başlanırdı. 9 yaş rivayetlerinin\n22\ntahlilini yaparsak bu durumda Âişe annemiz yaklaşık 18-19 yaşında evlenmiş olmalıdır.\n3) Kamer Suresi 46. Ayetin Detaylarını Bilen Âişe Annemiz\nÂişe validemiz nübüvvetin dördüncü yılında nazil olan Kamer suresi 46. ayetin kendisinin sokakta oynayan bir çocukken (muhtemelen beş-altı yaşında) indiğini ifade etmiştir.\n23\nÂişe annemizin, nübüvvetin dördüncü yılında “Ben sokakta oynayan bir çocuktum.” rivayetine dayanan Mevlana Şibli, o yıllardaki olayları ayrıntılı bir şekilde hatırlayan bir çocuğun en az 8-9 yaşında olması gerektiğini, Hicret esnasında da 17 yaşlarında olmasının muhtemel olduğunu söyler.\n24\nNebimiz (s) Hicret’ten sekiz ay sonra Âişe validemizle evlendiğine göre izdivaç yaşı yaklaşık 17 veya 18 olur.\n4) Ablası Esma İle Arasındaki Yaş Farkı\nRivayetlerde Âişe annemizle ablası arasındaki yaş farkının 10 olduğu belirtilmektedir. M. 595’te doğan ablasını dikkate aldığımızda, Âişe annemizin doğum tarihinin 605 olduğunu kabul etmek zorundayız.\nEsma (r ) Hicri 73’te 100 yaşında vefat etmiştir.\n25\nÖyleyse o, Hicret esnasında 27 yaşında olmalıdır. Bu durumda Âişe annemiz Hicret esnasında yaklaşık 17 yaşında olmalıdır. İzdivaç yaşı da 18’dir.\n26\n5) Kendi Çağındaki Müşriklerin ve Münafıkların Tavırları\nPeygamberimizle Âişe annemiz arasında önemli bir yaş farkı olduğu hususu doğrudur. Ancak kendi çağında müşrikler ve münafıklar arasında bu bir tartışma konusu olmamıştır. Eğer çocuk yaşta bir evlilik olsaydı her fırsatta Resulullah’a dil uzatan, onu itibarsızlaştırmak için fırsat kollayan düşmanları bu konuyu da mutlaka değerlendireceklerdi.\nResulullah Muhammed’e (s) karşı kendi çağındaki kâfirler çeşitli algı operasyonları yapmıştır. Ancak geçmişteki kâfirler, münafıklar hiçbir zaman Âişe validemizin evlilik yaşı üzerinden saldırmamışlardır. Asru’n-Nebi’deki İslam düşmanlarının bu konudaki suskunluğu, çağdaş kâfirlerin iddia ettikleri gibi Aişe annemizin evliliğinin “çocuk” denilebilecek yaşta olmadığının kanıtlarından biri olarak ele alınabilir.\n27\nF) Zannî Rivayetlerin Değeri\nZanni rivayetler kesin yargılar ileri sürmek için uygun içeriklere sahip midir? Tabiî ki hayır! Biz değerlendirmelerimizi, analizlerimizi, varsayımlarımızı sübutu ve manaya delaleti kesin olmayan rivayetlere dayanarak yapıyoruz.\nÖte yandan rivayetler istismarcıların elinde belki onların istediği sonuçları verir. Ancak biz rivayetleri istismarcıların anladıkları gibi yorumlamak zorunda değiliz.\nHem zanni rivayetleri hem de kendi algılarımızı sübutu ve manaya delaleti kat’i ölçülerin kaynağı olan Kur’an’a arz etmek zorundayız.\nVe tüm gayretimizle hakikatin ortaya çıkması için çalıştıktan sonra, el-Hakk olan Allah’ı anmalı ve şöyle demeliyiz: En doğrusunu Allah bilir!\nSözün Özü\nİslam’a ve Allah’ın elçisi Muhammed’e (s) karşı itibar suikastları çağdaş bir sorun değildir. Geçmişte de günümüzde de şeytani güçler İslam davasını itibarsız kılmak için, davayla özdeşleşen öncüler üzerinden algı operasyonları yapmışlardır.\nİslam davasına doğrudan, açıkça tavır alamayanlar, Resulullah’ın eşleri veya arkadaşları üzerinden itibar suikastlarına girişmektedirler. İlk Kur’an nesli için de kıyamete kadar yaşayacak tüm mümin kuşaklar için de nifak sorunu bir imtihan olarak varlığını sürdürecektir.\nŞeytani güçler haberi ve kelimeleri hakikate karşı savaşlarında kara propaganda yöntemi ve silah olarak kullanmışlar, kıyamete kadar da kullanmaya devam edeceklerdir. Bize düşen,\nhannas\nve\nneffasat\n’ın algı operasyonlarına karşı uyanık olmak, hep hakikatin peşinde olmaktır.\nŞeytani güçlerin algı operasyonlarını boşa çıkarmanın yolu hakikatin tebliği, gerçeklerin açıkça beyan edilmesidir. Hakkın, hakikatin ve hikmetin olduğu yerde yalanlar köpükten balonlar gibi sönüp gidecektir. Öyleyse Hakk’a iman eden müminler olarak bize düşen, yalanın yerine gerçeği, bâtılın yerine hakkı, algılar yerine olguları ikame etmek için gayret etmektir.\nSelâm hakikatin peşinde olan, şeytani güçlerin tuzaklarına düşmeyen müminlerin üzerine olsun!\nDipnotlar:\n1- “Allah’ın geçiminize dayanak kıldığı mallarınızı sefihlere (muhakemesi henüz gelişmemiş olanlara) vermeyin! Onlarla (kendi mallarıyla) onları besleyin, giydirin ve onlara güzel söz söyleyin!” (Nisa, 4/5)\n2- Talak suresi 4. ayette “şu ana kadar, henüz” anlamı veren edat (حتى الآن) edatı geçmemektedir. Ama meallerden bazılarının verdiği anlam ve tercümelerde henüz kelimesi eklendiği için yanlış anlaşılmalar olabilmektedir. Ayette (لم) edatı geçmektedir ve bu edat fiile “olmadı, gerçekleşmedi” anlamı verir.\n3- Zümer, 39/23.\n4- Muhammed Hamidullah, İslam Peygamberi, 2/678.\n5- Aişe validemiz 2210 hadis rivayet etmiştir. Mevdudi, Tefhimu’l-Kur’an, 2/538.\n6- Kendisinin başına gelen “ifk” olayını Âişe annemiz şöyle anlatmıştır: “Resulullah savaştan dönüp Medine’ye yaklaştığında bir yere konakladı. Daha sonra da tekrar hareket edileceği duyuruldu. Bu sırada kalkmış, yürüyüp ordugâhı geçip [def-i hacete] gitmiştim. İhtiyacımı giderdikten sonra yerime dönerken, göğsümü yokladım ve baktım ki Zafâr boncuklarından olan gerdanlığım kopmuş. Bunun üzerine dönüp onu aramaya başladım. Onu aramam beni epey alıkoydu. Derken, hevdecimi taşıyan askerî takım gelip hevdecimi deveye yüklemişler ve hafif olduğum için beni o hevdec içinde sanmışlar. Döndüğümde, orada hiç kimseyi bulamadım. Böylece oturdum ve geri dönerler diye beklemeye başladım. Derken uyuyakalmışım. Safvân b. Mu‘attal beni görünce tanıdı. ‘Seni insanlardan geri bırakan ne?’ deyince, ona olayı anlattım. O da bineğinden indi ve ben ona bininceye kadar oradan çekildi. Sonra deveyi çekip götürdü. Oradan sonraki konaklama yerine indiğinde insanlar beni bulamayınca çalkalanmışlar. Herkes konuşmuş, beni diline dolamış, hakkımda bu iftiraya dalan dalmış!” (Sahih-i Buhârî, Tefsîru Sure-i Nûr, 6).\n7- “(Peygamber’in eşine) o iftirayı atanlar, şüphesiz ki içinizden (küçük) bir gruptur. Bunu kendiniz için bir kötülük sanmayın; aksine o, sizin için bir iyiliktir. Onlardan her bir kişiye, günah olarak ne işlemişse (onun karşılığı) vardır. Onlardan bu günahın büyüklüğünü yüklenen kimse için büyük bir azap vardır. Bunu (iftirayı) duyduğunuzda erkek ve kadın müminlerin, kendi vicdanları ile olumlu zanda bulunup da bu, apaçık bir iftiradır, demeleri gerekmez miydi? Onların (iftiracıların) da bu konuda dört şahit getirmeleri gerekmez miydi? Mademki şahitler(i) getiremediler, onlar Allah katında yalancıların ta kendileridir. Size dünyada da ahirette de Allah’ın lütuf ve merhameti olmasaydı, içine daldığınız bu konuda (bu iftirada) size mutlaka büyük bir azap isabet ederdi. Çünkü siz bunu (iftirayı), dilden dile aktarıyor, hakkında bilgi sahibi olmadığınız şeyi ağızlarınızda geveleyip duruyor, bunun önemsiz olduğunu sanıyorsunuz. (Oysa) bu, Allah katında çok büyük (bir günah)tır.” (Nur, 24/11-15)\n8- Yusuf’a tuzak kuran kardeşlerinin çıkardığı fitneye Yakup Nebi (a) şu hikmetli ifadelerle öfkesini dile getirmiştir: “Artık (bana düşen) güzelce sabretmektir. Anlattığınız karşısında, yardım edecek olan ancak Allah’tır.” (Yusuf, 12/18)\n9- DİB, Kur'an Yolu Tefsiri, Cilt: 4, s. 58-61.\n10- İlhan Arsel, Şeriat ve Kadın, Kaynak Yayınları, İstanbul, 1995, s. 146.\n11- Turan Dursun, Din Bu, Kaynak Yayınları, İstanbul, 2000, 1/26, 4/97-98.\n12- Mustafa Fayda’nın iddiasına göre Âişe validemiz 614 yılında doğmuş, Hicret’in 2. yılı Şevval ayında (Nisan 624) iki bayram arasında Peygamber’le evlenmiştir. Fayda, ölümünün de 58’de (M. 678) gerçekleştiğini ileri sürmektedir. (TDV, İslam Ansiklopedisi, Âişe Maddesi)\n13- Hadis kaynaklarında 9 yaşında zifafa girdiğine ilişkin iddialar rivayetlerde yer almıştır. Buhari, Sahih, ‘Nikâh’, 39-40; Müslim, Sahih, ‘Nikâh’, 69-72.\n14- Zehebi, A’lâmu’n-Nübelâ, II/141-142; TDV, İslam Ansiklopedisi, Âişe maddesi.\n15- Ali Himmet Berki & Osman Keskioğlu, Hatemu’l-Enbiya Hz. Muhammed ve Hayatı, DİB Yayınları, Ankara, 1991, s. 210.\n16- Buhârî, Sahih, ‘Menâkıbü’l-Ensar’, 43, 44; Müslim, Sahih, ‘Nikâh’, 69; İbn Mâce, Sünen, ‘Nikâh’, 13.\n17- Buhârî, Sahih, ‘Menâkıbü’l-Ensar’, 44; Müslim, Sahih, ‘Nikâh’, 69; Ebû Dâvûd, Sünen, ‘Edeb’, 55; İbn Mâce, Sünen, ‘Nikâh’, 13; Dârimî, Sünen, ‘Nikâh’, 56.\n18- Buhârî, Sahih, ‘Şehâdât’, 15, ‘Megâzî’, 34, ‘Tefsîr’, (24) 6; Müslim, Sahih, ‘Tevbe’, 56; Tirmizî, Sünen, ‘Tefsîr’, (63) 4.\n19- Cübeyr ile nişanlı olduğu tarihte onun, on üç veya on dört yaşlarında bir genç kız olduğunu söylemektedir. Bkz. Savaş, Rıza, DEÜ İlahiyat Fakültesi Dergisi, 4, İzmir, 1995, s. 139-144.\n20- Ahmet İbnu Hanbel, Müsned, 6/ 211.\n21- Ali Himmet Berki & Osman Keskioğlu, A.g.e., s. 210.\n22- Rivayetlerde geçen dokuz yaş iddialarını (Buhari, Sahih, ‘Edeb’, 81; Müslim, Sahih, ‘Fedailü’s-Sahabe’, 44) cahiliye kültürünü dikkate alarak değerlendirmek gerekir.\n23- Buhârî, Sahih, ‘Fezâilü’l-Kur’ân’, 6, ‘Tefsîru Sûre Kamer’, 6.\n24- Mevlana Şibli, Asr-ı Saadet, Eser Kitabevi, İstanbul, 1974, 2/148.\n25- Ali Himmet Berki & Osman Keskioğlu, A.g.e., s. 210.\n26- Mevlana Şibli, A.g.e., 2/149.\n27- Reşit Haylamaz, Hz. Âişe - Mü’minlerin En Mümtaz Annesi, Işık Yayınları, İstanbul, 2012.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}