{
  "id": "e2ef401b-3a4f-4384-839b-e85b2d1522d0",
  "title": "Nijer’de Darbe ve Afrika’nın Geleceği",
  "author": "Abdullah Seyda",
  "year": "2023",
  "issue": "Sayı: 390 - Eylül 2023",
  "url": "https://www.haksozhaber.net/okul/nijerde-darbe-ve-afrikanin-gelecegi-8912yy.htm",
  "content": "Afrika’nın batısında yer alan Nijer’de 26 Temmuz’da bir darbe meydana geldi. Hadise hakkında verilen bilgiler, gösterilen tepkiler, tehditler ve demeçlere göre bu darbe, Afrika kıtasının alışkın olmadığı bir darbeydi. Bundan önce yakın tarihte, Mali’de, Burkina Faso’da, Sudan’da ve başka ülkelerde de darbeler oldu. Ama Nijer’deki gibi ses getirmediler.\nNijer’deki darbeyi bu kadar önemli kılan husus nedir? Başta Fransa olmak üzere Almanya, İngiltere, İtalya ve Amerika neden bu kadar sert demeçler verdiler? Özellikle Fransa neden bu kadar agresif bir tutum aldı?\nNeden, (Sekizi Fransızca, beşi İngilizce ve ikisi Portekizce konuşan) Batı Afrika Ülkeleri Ekonomik Topluluğu (ECOWAS) hemen askerî müdahalede bulunmakla tehdit edip darbecilere bir hafta süre verdi?\nFransa ve Amerika, ev hapsinde tutulan Cumhurbaşkanı Muhammed Bazum’un serbest bırakılmaması ve görevine iade edilmemesi durumunda yardımları keseceklerini ve ekonomik ambargo uygulayacaklarını neden dile getirdiler?\nDarbe doğrudan olmasa da WAGNER üzerinden neden Rusya ile ilişkilendirildi?\nVe daha birçok soru akla gelmektedir.\nDarbe öncesi ve sonrasıyla ilgili kısa bazı bilgileri paylaşmakta fayda vardır:\nBüyük bir sahraya sahip olan, çoğunluğu Müslüman 27 milyon nüfusa sahip olan Nijer, Afrika’nın en büyük ülkelerinden biridir. 666 yılında İslam’la şereflenen Nijer, tarihî süreç içerisinde ümmetin bir parçası olmayı sürdürdü. Daha sonra Osmanlı’nın Libya sancağına bağlı olarak boy gösteren bölge 1912 yılında Fransız ve İngilizler tarafından parsellenirken, sınırları da çizildi.\nFransa’nın sömürdüğü Afrika’nın birçok ülkesi gibi Nijer de daha sonra bağımsızlığını (!) kazandı ama Fransa ile ilişkileri devam etti. Doğru bir ifadeyle Fransa, Nijer’e yönelik sömürü ve zulmünü artık yerel işbirlikçileri aracılığıyla sürdürür olmuştu.\nBağımsızlığını 3 Ağustos 1960’ta kazanan Nijer’de 1974, 1996, 1999, 2010 ve son olarak 26 Temmuz 2023’te olmak üzere beş kez askerî darbe gerçekleşti.\nDarbenin Gerekçeleri\nKendilerine “Vatanı Koruma Ulusal Konseyi” (CNSP) adı veren darbeci askerler adına Yarbay Amadou Abdramane’nin okuduğu bildiride, “giderek kötüleşen güvenlik durumu ve ülkenin içinden geçtiği sosyo-ekonomik kriz nedeniyle” Cumhurbaşkanı Muhammed Bazum’un devrildiği duyuruldu.\nİşin tuhaf yönü güvenlikten sorumlu olan generaller, yıllardır şimdiki ve önceki cumhurbaşkanının emrindeydiler. Dolayısıyla yaşanan hadisede onların da parmağı olmalı.\nGüvenlik sorununu ve ekonomik krizi öne sürerek darbe yapan generaller, diğer askerî cuntalar gibi önce halkın hoşnutluğunu kazanmaya oynadılar. Batı’dan ve komşulardan gelen tehditlere böylece cevap verdiler ve halkı sokağa döktüler.\nAfrika’da şu anda darbe yapmayı meşrulaştıracak iki önemli gerekçe var:\n1) Silahlı İslami örgütlerle savaş. Bu, Batı’nın hoşuna gidiyor. Batı, Afrika’daki varlığını ve meşruiyetini önemli ölçüde buna bağlıyor. Bu maddeyle Batı sakinleşir.\n2) Batı’ya, özellikle de Fransa’ya karşı muhalefeti dillendirmek. Bu da halkın hoşuna gidiyor. Özellikle gençler sosyal medyadan, televizyonlardan ve haber sitelerinden olan biteni görüyor. Fransa’nın onları nasıl aşağıladığını, horladığını, sömürdüğünü biliyorlar. Nijer’de halkın Fransız Büyükelçiliğine yürümesi ve Fransa’yı protesto etmesi bundandır.\nBu bağlamda Batı’ya muhalif olan herkesi seviyorlar. Putin’i de bunun için seviyorlar. Erdoğan’ı bunun için seviyorlar. Batı karşıtlıkları nedeniyle. Bu sevgi nedeniyledir ki gösterilerde Rusya ve Türkiye bayrakları da taşındı. Rusya’nın Suriye’de yaptığını kimse sorgulamıyor; Ukrayna’da yaptığını da.\nTchiani Kimdir?\n60 yaşlarında olan General Omar Tchiani önceki Cumhurbaşkanı Mahamadou Issoufou’nun sırdaşı olarak biliniyordu. Amerika ve Batı ile güçlü ilişkileri vardı. Diğer Afrikalı askerler gibi Amerika’da eğitim alan Tchiani, Almanya’da Nijer askerî ataşesi olarak görev yaptı. Daha önce ECOWAS bünyesinde görev aldı.\nTchiani, ülkedeki ve komşu ülkelerde terörist ilan edilen el-Kaide, DAİŞ ve diğer örgütlerle mücadelede Amerika ve Batı ile işbirliği içerisinde hareket etmiştir.\nEn son Cumhurbaşkanı ile bazı ihtilafları olmuş, Cumhurbaşkanı tarafından görevden alınacağı haberleri sızdırılmıştı.\nKendisine bağlı 1000 kadar iyi eğitim almış özel muhafızla 200 adet tank bulunuyordu.\nTchiani, 2021’de Bazum henüz cumhurbaşkanı seçilmiş ve daha yemin etmemişken bir darbe girişiminin engellenmesinde etkili olmuştu. Mali ve Burkina Faso’da meydana gelen darbelerin başındaki kişilerle de iyi ilişkileri vardı.\nBatı’nın Has Adamı: Muhammed Bazum\nHer şeyden önce Arap kökenli ve 63 yaşlarında olan Bazum, Batı’nın has adamı, müttefiki, hayranı, kaynaklarını onların emrine amade eden, halkından ziyade onların çıkarlarını önceleyen biriydi. Onlar adına, el-Kaide ve IŞİD gibi örgütlere karşı amansız bir savaş veriyordu.\n2021 yılında seçimle işbaşına gelen Bazum, daha yemin etmeden darbeyle karşı karşıya kalmıştı. Komşu ülkelerle kötüleşen ilişkileri onarma çabasına girmemiş; bunun yerine ABD ve Fransa ile ilişkileri geliştirmişti. Böylelikle Mali ve Burkina Faso’dan kovulan Fransa, Nijer’deki etkinliğini genişletti.\nBazum, geçen yıl ABD’de düzenlenen ABD-Afrika Zirvesinde ABD Dışişleri Bakanı Antony Blinken ile özel görüşme yapmış ve dahası ABD Başkanı Biden’ın yanında oturuma “şerefine” nail olmuştu.\nÖte yandan Bazum, ülkesinde sanki başka bir sorun yokmuş gibi doğum oranlarının yüksek olmasını temel mesele edinmiş ve bu çabasıyla Batı’dan epey alkış almıştı.\nDarbeye Karşı Tepkiler\n26 Temmuz’da Nijer’de meydana gelen darbenin ardından dünyadan farklı tepkiler yükseldi.\nİlk tepki Batı’dan geldi. AB, Fransa, Almanya, İngiltere, İtalya, Belçika çok sert demeçler verdiler. Özellikle Fransa, devrik Cumhurbaşkanı Bazum’un en kısa zamanda görevine iade edilmemesi durumunda askerî seçenek dahil her yolun açık olduğunu deklare etti.\nBM, Cumhurbaşkanı Bazum’un derhal serbest bırakılmasını istedi.\nAB Dış İlişkiler ve Güvenlik Politikası Yüksek Temsilcisi, darbeyle gelen yönetimi tanımadıklarını ifade etti.\nAB Güvenlik ve Barış Konseyi ülkedeki anayasal düzenin yeniden tesis edilmesi için 15 gün süre verdi.\n15 Afrika ülkesini temsil eden ECOWAS, başta Fransa olmak üzere Batı’dan aldığı gazla Bazum’un görevine iade edilmesi ve yönetimin eski haline getirilmesini talep ederek cuntaya bir hafta mühlet verdi. Sürenin dolmasının ardından askerî operasyon dahil her türlü seçeneğin masada olacağını duyurdu. ECOWAS, ayrıca Nijer’e hava sahasını kapattı.\nNijerya, Nijer’e verdiği elektriğin yüzde %70’ini kesti.\nABD, yardımları askıya aldığını duyurdu.\nBu arada Fransa da Nijer’e yaptığı yardımları kestiğini duyurdu.\nÇin ve Rusya darbeyi kınarken, en kısa zamanda sivil yönetime dönülmesi çağrısında bulundular. Askerî operasyonların yerine diyalog çağrılarını yenilediler.\nCezayir darbeyi kınamakla beraber, Fransa’nın askerî tehditlerine karşı geldi.\nTürkiye gelişmeleri kaygıyla izlediğini ifade etti.\nMali ve Burkina Faso ise cuntayı desteklediklerini ifade ettiler. Bununla yetinmeyen iki ülke, Nijer’e yapılacak bir saldırının kendilerine de yapılmış olacağını ifade ederek dayanışma için Nijer’e savaş uçaklarını gönderdiler.\nRusya destekli paralı askerlerden oluşan WAGNER Başkanı Evgeny Prigojin, darbenin ardından “Nijer’de yaşananlar, Nijer halkının sömürgecilerle mücadelesinden başka bir şey değildir!” demişti. (23 Ağustos’ta Prigojin’in de hayatını kaybettiği “uçak kazası” gerçekleşmeden bir süre önce WAGNER, Putin yönetimine başkaldırmıştı.)\nCuntanın Tepkisi\nAskerî cunta ister AB’den ister Fransa’dan ister ABD ve ister ECOWAS’tan gelsin bütün tepkilere karşı dik durdu.\nHalkı sokaklara döktü. Fransa’ya tepkili olan halk Fransız Büyükelçiliğine yürüdü. Gösterilerde Fransa aleyhinde sloganlar atıldı.\nCunta, Fransa ile yapılmış olan 5 askerî anlaşmayı feshetti. Hava sahasını kapattı.\nECOWAS’ın gönderdiği heyetle görüşmedi.\nAmerika temsilcisiyle cunta lideri değil de başkası görüştü. Aynı zamanda devrik cumhurbaşkanıyla görüşme talebini reddetti.\nArabulucu Trafiği\nAcil ve acele karar verdiğini anlayan ECOWAS, kendi şerefini kurtarma yoluna gitmiş olacak ki bir haftanın dolmasının ardından askerî seçeneğin hazır olduğunu duyurdu ama arabulucu göndermekten geri durmadı.\nİlk başta gönderdiği ECOWAS heyetiyle kimse görüşmeyince daha akıllıca yollar denemenin iyi olacağından hareketle Çad Geçiş Dönemi Devlet Başkanı Muhammed İdris Debi İtno’yu cunta yönetimiyle görüşmeye gönderdi. Çadlı yetkili askerî cuntanın yanı sıra devrik cumhurbaşkanıyla da görüştü.\nDarbecilere en fazla karşı çıkan, askerî seçeneği öne süren, ECOWAS ülkeleri arasında en fazla bağıran Nijerya’da ise parlamento askerî seçeneğe karşı olduğunu duyururken, ülkenin önde gelen kanaat önderlerinden bir grup Nijer’e gidip hem darbecilerle hem de devrik cumhurbaşkanı ile görüştü.\nNijerya Devlet Başkanı Bola Tinubu’dan izin alarak Niame’ye giden heyetin cuntayla yaptıkları birkaç saatlik görüşmenin ardından açıklama yapan heyet sözcüsü Şeyh Abdullahi Bala Lau, cunta liderlerinin diyaloğa açık olduklarını belirterek sorunun diplomasi ve barış yoluyla çözülmesi konusunda cunta liderlerinin ‘kapılarının açık olduğu’ görüşünü dile getirdi.\nAskerî Seçenek mi Ağır Basacak, Diyalog mu?\nFransa’nın ve kimi Batılı ülkelerin gazına gelen Afrikalı bazı ülkelerin dışında birçok ülke ve Nijer’e komşu olan ülkelerin bir kısmı askerî seçeneğin çözüm olmadığını ifade ediyorlar. Askerî seçeneğin, daha büyük ve karmaşık sorunları beraberinde getireceğini herkes biliyor. Her tarafı barut kokan Afrika’nın bu bölgesinde yeni bir savaş kimsenin faydasına olmayacak. Sorun teşkil eden husus şu: Batı, sömürüyü yeni cuntayla sürdürebilir mi? Daha önce olduğu gibi bölgenin yeraltı zenginliklerini talan edebilir mi? Uranyum, altın ve elmasını çalabilir mi? Talep ettiği hammaddeleri düşük maliyetlerle yeni yönetimden alabilir mi? Dilediğince asker gönderebilir ve üs kurabilir mi?\nBatı’nın derdi kendi çıkarlarına halel gelmemesidir. Şu halde görünen o ki ECOWAS, şerefini kurtarma derdine düşecek. Bazı tavizler karşısında tutumunu değiştirecek. Batılı ülkeler ve ABD buraların Rusya’nın üssü haline gelmemesi için sert demeçlerini bırakıp uzlaşma yoluna gidecek.\nCunta da meşruiyetini kazanmış bir edayla Batı’yla olduğu kadar Rusya ile de ilişki geliştirecek. Fransa, uranyum ve diğer menfaatleri için çözüm yollarını bulma yoluna düşecek.\nÇin, ekonomik yatırıma devam derken, Türkiye SİHA satışı ile bölgedeki varlığını gösterecek.\nAfrika’daki Aktörler\nABD\nEl-Kaide, IŞİD gibi örgütleri bahane ederek Afrika’nın birçok yerinde üs kuran ABD’nin, Nijer’de de askerî üssü bulunuyor. Yüzlerce asker ve onlarca İHA ve SİHA’yla buradaki varlığını sürdüren ABD Nijerya, Nijer, Çad, Somali, Libya, Cezayir, Fas ve daha birçok ülkede zaman zaman operasyon düzenliyor. ABD saldırılarında çoğunluğu sivil binlerce kişi hayatını kaybetti.\nFransa\nAfrika’da birçok ülkede hâlâ sömürgeci yüzüyle temayüz eden Fransa, nükleer enerjisini temin etmek ve hazinesini altınla doldurmak için çiftliği gibi kullandığı Afrika ülkelerini yağmalıyor. Nijer’den çok ucuza uranyum alan Fransa, böylece Paris sokaklarını aydınlatırken, Nijer halkının karanlıktaki halini bir gün olsun düşünmedi. Nükleer yakıtının yaklaşık yüzde 20’sini Nijer’den temin eden Fransa, Mali ve Burkina Faso’dan sonra Nijer’den de kovulmaktan endişe ediyor.\nRusya\nDoğrudan bir varlığı olmayan Rusya, WAGNER çetesiyle Afrika’ya girmek istiyor. Darbenin yapıldığı bütün ülkelerdeki cuntayla ilişkisi olan WAGNER üzerinden askerî varlığını hissettiriyor. Sudan’daki Hamideti ile ilişkisi olduğu gibi Libya’da Hafter ile ilişkisi vardır. Burkina Faso, Orta Afrika Cumhuriyeti ve Mali’de ilişki içindedir. WAGNER’in Suriye’de neler yaptıklarını çok iyi biliyoruz. Ama Batı’dan illallah eden Afrikalılar onları bir kurtuluş olarak görüyor maalesef.\nBatı sömürgesine düşen Afrikalılar Rus WAGNER’ine sarılıyor.\nDiğer taraftan 27-28 Temmuz’da St. Petersburg’da Rusya-Afrika Zirvesi gerçekleştirildi. 49 Afrika ülkesinden katılımın olduğu zirvede Putin, Burkina Faso’nun genç komutanına özel ilgi göstermişti.\nZirvede Putin’in verdiği mesaj, Afrika’nın yeni gelişmelere gebe olduğunun habercisiydi: “Size silah ve teknoloji sağlayalım, karşılığında siz de Batı’nın yaptırımları sonrası zorlanan ekonomimizi sürdürmemize yardımcı olun.”\nZirvede Afrika-Rusya ilişkisine değinen Burkina Faso’nun genç darbecisi Tarore’nin “Batı’nın yeni sömürgeciliğinden kaçan Afrika ülkeleri sadece ‘egemenlik haklarına saygılı’ bir ilişki kurarak kıtada Batı’ya alternatif bir denge kurmayı amaçlıyor.” anlamındaki sözleri yeni sürecin ipuçlarını veriyordu.\nYine Rus lider Putin’in Afrika ülkelerine bedava buğday vereceğini duyurması da Afrika ülkelerinin duygularını okşamıştı.\nDiğer önemli bir husus da şudur ki Ukrayna savaşı nedeniyle ciddi manada ekonomik kriz yaşayan Rusya hem yeni kapılar aralıyor hem de Avrupa’yı köşeye sıkıştıracak yeni hamleler yapıyor. Çünkü BM yaptırımları nedeniyle Avrupa, başta gaz alışı olmak üzere Rusya ile birçok ticari anlaşmayı askıya almıştı.\nAfrika’nın Batı’ya nefretini bilen Rusya, Batı’yı emperyalizmle suçlayarak Afrika halklarından başkaldırmalarını istiyor. (Afganistan, Suriye, Ukrayna, Kırım, Çeçenistan vb. sanki başka gezegenlerdedir.) Yine Batı’nın Nijer’den Cezayir’e, oradan da Avrupa’ya uzanacak doğalgaz projesi var. Rusya’nın buraya ayak basmasıyla bu boru hattı projesinin iptali söz konusu. Bu da Batı’nın doğalgaz konusunda umut bağladığı Afrika gazından mahrum olması anlamına geliyor.\nAyrıca gaz ve elektrik konusunda iyice sıkışan Fransa, uranyum aldığı Nijer’in Rusya tarafına geçmesi ve uranyumu kesmesi durumunda karşılaşacağı sıkıntıları daha şimdiden hesaplıyor ki herkesten çok daha fazla bağırıyor.\nÇin\nŞu anda Afrika’da sessiz sedasız yayılan, ekonomik olarak her tarafta varlığını hissettiren ülkelerin başında Çin geliyor. Özellikle inşaat ve altyapı noktasında çalışan Çinli firmalar ülkelerinden ciddi teşvik ve destek alıyorlar. Daha da önemlisi silaha ve çatışmaya girmeyen Çinliler, Afrikalıların dostu olarak görünüyorlar.\nTürkiye\nSon zamanlarda belli başlı ülkelerde varlığını hissettiren Türkiye, insani yardımların yanında, sattığı SİHA’larla adından söz ettiriyor. İki yıl önce Etiyopya’da savaşın sonlandırılmasında etkili olan Türkiye, Çad, Burkina Faso, Mali ve Nijer’de dost ülke olarak kabul ediliyor. Burkina Faso’daki askerî yönetimin başındaki generalin poz verirken masasının üstüne Bayraktar’ı bırakmasının bir anlamı olmalı.\nBatı’nın ECOWAS Ülkelerinde Mücadele Ettiği Örgütler\n1) Mağrib el-Kaidesi\n2) Nusratu’l-İslam ve el-Müslimin Cemaati\n3) Büyük Sahra İslam Devleti\n4) Batı Afrika Eyaleti İslam Devleti\n5) Boko Haram\n7) Eş-Şebab\nGeleneksel Tarikatlar ve Mezhepler\nAfrika’nın Müslüman olan ülkelerinde halkın geneli Ehli Sünnet olup bunların da çoğunluğu Şafii, Maliki, biraz Hanbeli ve biraz da Hanefi’dir.\nEş’ari ve Maturidi düşüncesini esas almakla beraber, Suud’a giden öğrenciler ve Rabıta’nın faaliyetleri nedeniyle Muhammed b. Abdulvehhab’ın düşünceleri son yüzyılda Afrika’da yayılmaya başladı.\nYaygın tarikatlar ise Kadiriyye, Ticaniyye, Senusiyye, Halvetiyye tarikatlarıdır. Bu tarikatlardan bazıları İngiliz, İtalyan, Fransız vd. işgalcilere karşı ciddi direniş gösterirken, sömürgecilerin, yerlerine bıraktıkları yerli zalimlerle maalesef aynı düzeyde mücadele etmediler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}