{
  "id": "c612a79d-d48b-4829-9aeb-6011630724b2",
  "title": "İktidar İcraatı Ensar Olma Şerefini Gölgeleme Yolunda",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 390 - Eylül 2023",
  "url": "https://www.haksozhaber.net/okul/iktidar-icraati-ensar-olma-serefini-golgeleme-yolunda-8907yy.htm",
  "content": "Mayıs ayında yapılan seçimlerde göçmenler/sığınmacılar sorunu ülkenin bir numaralı gündem maddesiydi. Muhalefet seçim kampanyasını adeta muhacirler üzerine kurdu ve oradan iktidarı yıpratmaya çalışırken, ülke çapında müthiş bir yabancı düşmanlığı havası estirdi. Bu atmosfer yüzünden ırkçılık kabardı, şoven söylemler bir virüs gibi her yere yayıldı.\nTüm bu popülist, vahşi kampanyaya karşın muhalefetin seçimleri kaybetmesi Türkiye adına, gelecek nesiller adına bir kazanımdı. İnsani erdemlerden yana herkesi sevindiren bir sonuçtu. Ne var ki iktidarın seçimlerden bu yana takındığı tutum sevincimizi gölgeliyor. Göçmen politikasının oy kaybettirdiği algısının önümüzdeki mahalli seçimlerde önceki dönemde kaybedilen büyükşehirleri tekrar geri alma arzusu ile birleşmesi iktidarı telaşla birtakım kararlar almaya sevk ediyor. Neticede belki cari prosedüre uygun ama hukukla, vicdanla, adaletle asla bağdaşmayacak icraatlara girişiliyor ve ortaya utanç duymayı getiren manzaralar çıkıyor.\nDüzensiz Göçle Mücadele Adıyla Irkçı Dalgaya Prim Verilmemeli!\nBaşta Cumhurbaşkanı Erdoğan olmak üzere, İçişleri Bakanı Ali Yerlikaya ve diğer yetkililerin bu soruna yönelik açıklamalarında ısrarla ‘düzensiz göçle mücadele’ kavramını öne çıkarttıklarını, yapılan edilenlerin bu kapsamda uygulamalar olduğunu vurguladıklarını görüyoruz. Açıkçası Türkiye gibi son derece çalkantılı bir bölgede yer alan ve adeta kavşak noktasında bulunan bir ülkede göç sorunun hafife alınması, yasadışı göç olgusuyla mücadele edilmemesi beklenemez. Gerek güvenlik gerekse ekonomik istikrar açısından düzensiz göç olgusunun meydana getirebileceği tahribat karşısında önlem almanın devletin asli görevi olduğu görmezden gelinemez.\nMamafih yasadışı ya da düzensiz göç ile mücadele adına sergilenen tutumun insan hakları ilkeleri ve hukuk devleti kurallarıyla uyum arz etmesi bir zorunluluktur. Seçim sonrası süreçte yapılan edilenlere baktığımızda ise mevcut uygulamanın dikkatli, özenli ve vicdanlı bir yaklaşım yerine tam manasıyla süpürücü bir tavırla sürdürüldüğünü görüyoruz. Öyle ki skor mantığı neredeyse tüm politikanın merkezinde yer almakta ve siyasilerin yaklaşım biçimine yön vermektedir.\nBizzat cumhurbaşkanından başlamak üzere yetkililerin ardı ardına sürekli rakamlar vererek yaptıkları açıklamalar belli ki kamuoyunda ırkçı muhalefetin meydana getirdiği “Kaçak göçe göz yumuluyor!”, “Türkiye göçmen ülkesi oldu!” algısını kırmaya yönelik bir çabayı yansıtıyor. Aynı şekilde servis edilen çeşitli görüntülerle zannedildiği gibi Türkiye’nin isteyenin elini kolunu sallayıp gezebildiği bir ülke olmadığı mesajı verilmeye ve ırkçı çevreler teskin edilmeye çalışılıyor. Peki, bu gerçekten mümkün mü? İşte o soru ise hiç sorulmuyor, tartışılmıyor.\nIrkçılık Bir Akıl Sağlığı Sorunudur, İkna Çabasıyla Yatıştırılamaz!\nOysa ne yapılırsa yapılsın ırkçı-faşizan zihniyetin ve yabancı düşmanlığını adeta refleks haline getirmiş sapkın politik tutumun teskin edilmesinin mümkün olmadığı baştan kabul edilmelidir. İktidar ne yaparsa yapsın bu hasta ruhları teskin edemez, asla yürüttükleri kara propaganda faaliyetinden onları vazgeçiremez. Karşınızda her biri birer yalan makinesi gibi üretim yapan fesat odakları var. Hiçbir şekilde gerçekle ilgili değiller ve hatta sizin kendilerini yalanlamanız bile onlar nezdinde yeni malzeme olarak kabul görüyor. Tekil bir olayı alıp genelleştirebiliyor, sahte bir fotoğraf üzerinden kampanya yürütebiliyor, verileri istedikleri gibi çarpıtabiliyorlar.\nÖrneğin Türkiye’deki yabancı sayısı üzerine sürdürülen polemiği düşünelim. İçişleri Bakanlığı düzenli aralıklarla rakamlar açıklıyor. Peki, ırkçı çevreler nezdinde bu açıklamaların bir değeri, hükmü var mı? Yok! Sosyal medyada dillendirdikleri, hatta Kılıçdaroğlu’nun seçim videolarına da yansıdığı şekliyle 10 milyon, 13 milyon, hatta 15 milyon göçmen rakamlarını fütursuzca telaffuz etmiyorlar mı? Peki, bu şekilde yalanı, iftirayı meslek edinmiş çevreleri “Bakın işte gerçek veriler bunlarmış!” diyerek ikna etmek, herhangi bir şeye inandırmak mümkün olabilir mi?\nMuhtemeldir ki iktidar “Biz icraatımızla doğrudan bu tür çevreleri tutum değişikliğine zorlayamasak da en azından etkiledikleri kesimlerin algısını değiştirebiliriz.” diye düşünüyor olabilir. İyi ama yapılıp edilenler tam da bu kara propaganda çevrelerinin tezlerini, söylemlerini destekler bir görüntü ortaya çıkarmıyor mu? Kaçak göçle mücadele adına her yerde sıkılaşan polis kontrolleriyle, kafileler halinde gözaltına almalarla, adeta ülke çapında estirilen seferberlik rüzgârıyla sonuç itibariyle ırkçı çevrelerin “memleketi ne hale getirmişler” algısını doğrulamış olmuyor musunuz?\nOysa düne kadar bu yöndeki iddiaların abartılı olduğunu, ortada telaş edilmeyi gerektirecek bir sorun bulunmadığını, alınması gereken tedbirlerin zaten rutin manada alındığını söylemiyor muydunuz? Şu anda sergilediğiniz manzarayla kendinizle çeliştiğinizin farkında değil misiniz?\nSonuç itibariyle iktidarın tutumu olmayacak duaya âmin demekten başka bir şey ifade etmiyor. Asla kendisine dost olmayacakları dost edinme çabası beyhude bir gayret olmaktan öteye gitmezken, öte yandan dostlar küstürülüyor, bunca emekle, fedakârlıkla, bedelle tesis edilen iklim berhava oluyor.\nKardeşlik Hukuku Yerine Köle Muamelesi mi?\nSon aylarda kaçak göçle mücadele adına yapılan işlerden kimi örnekler vererek nasıl bir akıl tutulması ile karşı karşıya olduğumuzu netleştirelim. Bu süreçte kimlik belgelerini yanlarında taşımadıkları için ya da yol izin belgesi olmadan ikamet ettiği il dışına çıktığı için deport edilmek üzere geri gönderme merkezlerine yollananlar oldu. Babanın İstanbul’da ikamet izni bulunmasına rağmen çocukların ikamet izinlerinin bulunmadığı gerekçesiyle deport edilen kadın ve çocuklar oldu, aileler parçalandı. Hatta farklı ülkelerin vatandaşlarının dahi apar topar gözaltına alınıp Suriye’nin İdlib ve Azez şehirlerine gönderildiklerine şahit olduk.\nÖyle ki estirilen bu rüzgârı ırkçı duygularını ve egolarını tatmin fırsatı gören pek çok işgüzar görevlinin Türkiye’ye ziyaret amaçlı gelen bilhassa Ortadoğulu turistleri dahi taciz eden uygulamalarıyla karşılaştık. Polisin cuma günleri cami önlerinde karakol kurup kimlik kontrolü yaparak kaçak göçmen avına çıkması görüntüleri ise tam manasıyla bir utanç manzarası teşkil etti. Nitekim Türkiye’de yerleşik kimi âlimlerin muhacirlere yönelik bu şartlarda cuma namazının vücubiyetinin ortadan kalkmış sayılacağına dair fetvaları utancımızı derinleştirdi.\nİktidarın plansızlığı ve basiretsizliği ortaya çok acı ve düşündüren bir tablo çıkardı. İslam ümmeti nezdinde Türkiye’nin son yıllarda edindiği güvenilir, saygın, kerim devlet imajı ciddi manada sarsıntıya uğradı. Bir yandan ırkçı, yabancı düşmanı söylemlerin hiçbir cezai karşılık görmeden uluorta seslendirilmesi, hatta fiilî saldırılara evrildiği durumlarda dahi somut bir karşılık görmemesi, öte yandan iktidarın muhacirlere yönelik zikzak çizen söylem ve tavrı Türkiye’nin güvenilirliğine yönelik şüpheleri besledi. Düne kadar kendilerine ev sahipliği yapmış, bu yüzden saygı ve muhabbet besledikleri bu ülke ne yazık ki artık pek çok muhacir için belirsiz, riskli bir gelecek vaat ediyor.\nİnsanlar Nasıl ‘Düzensiz Göçmen’ Oluyorlar?\nTekrar etmek gerekirse, elbette kaçak/düzensiz göç olgusuyla mücadele edilmesine karşı çıkıyor değiliz. İktidar politikalarından bağımsız olarak bunun devletin sorumluluğu olduğu açıktır, kesindir. Ümmet coğrafyasının sınırlarla bölünmesini, ayrılmasını ilkesel manada reddetmekle beraber mevcut konjonktürde sınır olgusunun yok sayılmasını savunmanın zorluğunu, imkânsızlığını görmezden gelmiyoruz. Ne var ki göç olgusuna yönelik politikanın aynı anda hem ülke gerçekleriyle hem de insani ve İslami hassasiyetlerle uyum içinde belirlenmesi gerektiğine inanıyoruz. Bu çerçevede son süreçte takınılan tavrın hem ahlakilik hem de gerçekçilik kriterleriyle çeliştiğinin altını çiziyoruz.\nÖncelikle düzensiz göçmen ya da kaçak göçmen tanımıyla ilgili olarak dürüst olmak gerekiyor. Seçimlerden birkaç ay öncesinden başlayarak İçişleri Bakanlığına bağlı Göç İdarelerinin yabancı uyruklu kişilerin ikamet başvurularıyla ilgili çok keskin ve olumsuz bir tutum takındığı biliniyor. Öyle ki randevu almanın bile çok güçleştiği bir süreç yaşandı. Başvurular sistematik biçimde reddedildi. Bu ülkede ticari faaliyet sürdüren, öğrenim gören, çalışan pek çok kişinin ikamet uzatma talepleri gerekçe gösterilmeksizin geri çevrildi. Bu durumdaki insanların birçoğunun, bilhassa Ortadoğu ve Orta Asya ülkelerinden bir biçimde Türkiye’ye gelmiş kişilerin pek çoğunun ülkelerine dönmelerinin ciddi riskler içerdiği gerçeği dikkate alınmadı. Ve kategorik olarak bu insanlar ‘düzensiz göçmen’ pozisyonuna düştüler, düşürüldüler.\nAynı şekilde Suriyeliler için genel manada geçici koruma imkânı sunulmasına rağmen, sayısız insan ikamet izni sorunu yaşamakta. Bir kısmı Türkiye Cumhuriyeti vatandaşları ile evlenmiş ama evlilik işlemlerini Suriye devleti nezdinde istenen belgeleri temin edemediği için resmileştirememiş pek çok insan mevcut. Yine herhangi bir şekilde barınma ve çalışma imkânı bulamadığı için zorunlu ikamete tâbi tutuldukları illerde kalamayıp akraba çevrelerinin ve istihdam imkânlarının görece daha geniş olduğu illerde yaşamayı seçenlerin yakalandıklarında kaçak muamelesine tâbi tutuldukları da bilinmekte. Tüm bu gerçeklere rağmen kaçak göçle mücadele adına bu insanların mağdur edilmeleri makul bir uygulama mıdır?\nMuhacirlere Yönelik Olumsuz Algıların Bir Gerçeklik Temeli Var mı?\nGöçmenlere karşı sert tutumun asayiş gerekçesiyle savunulması temelsiz bir yaklaşımdır. Türkiye’de ‘yabancı’ kökenlilerin suça karışma oranı yerli vatandaşlarla kıyaslanmayacak kadar düşüktür. Dolayısıyla bazı yabancıların bulaştığı suçlarla ilgili olarak yapılan genellemelere devlet kadrolarının da prim vermesi hiçbir şekilde kabul edilemez. ‘Yabancıların ülke güvenliği için giderek büyüyen bir tehdide dönüştüğü’ iddiası göçmen düşmanlığını besleyen tümüyle ırkçı bir ajitasyondan başka bir şey değildir.\nEkonomide ise muhacirlere/göçmenlere had safhada ihtiyaç olduğu, ırkçı nefret objesine dönüştürülen bu insanlar olmasa ekonominin çarklarının dönmeyebileceği gerçeği ortadadır. Üretimle, istihdamla, ticaretle bağlantısı olmayan, hayatı sosyal medya zevzekliği üzerinden algılayan ve yaşayan çevrelerin kurguları ve temelsiz söylemleri bir yana çalışma hayatıyla bir biçimde irtibatlı herkes istisnasız biçimde göçmenlerin/muhacirlerin Türkiye ekonomisi için vazgeçilemez konumda olduğunu görmektedir.\nBatılı ülkelerdeki kadar hızlı olmasa da Türkiye nüfusu da yavaş yavaş yaşlanmaktadır. 12 yıllık eğitim zorunluluğu, ilaveten yüksek eğitim imkânlarının çoğalması ve sosyo-ekonomik açıdan Türkiye’nin refah seviyesinin artması gibi faktörler yüzünden bilhassa kas gücüyle çalışılan sektörlerde ciddi manada istihdam açığı yaşanmaktadır. Bu açığın ancak göçmen emeğiyle kapatıldığı da bilinmektedir.\nİnşaat sektöründe gerek amelelik gerek ustalık gerektiren pek çok işin; aynı şekilde ayakkabıcılıktan tekstile pek çok alanda üretim faaliyetinin Suriyelilerin istihdamıyla sağlandığı görülmektedir. Hasta ve yaşlı bakımında Özbeklerin, Türkmenlerin; tarımda ve hayvancılıkta Afganların yeri vazgeçilmezdir. Buna rağmen doludizgin sürdürülen ve insanlıktan yoksun olduğu kadar piyasa gerçeğinden de uzak olduğu bilinen ırkçı ve yabancı düşmanı söylemlere iktidarın adeta boyun eğer bir görüntü vermesi inanılmaz bir basiretsizliktir, sorumsuzluktur.\nİnsani ve Ahlaki Değerler Politik Hesaplara Kurban Edilemez!\nAsıl odaklanılması gereken husus ise hiç şüphesiz yaralı coğrafyamızdan çıkıp bu ülkeye sığınmak zorunda kalmış mazlum kardeşlerimizin gördükleri kötü muamelenin, anlayışsızlığın, tahkir ve ötekileştirmenin insani ve İslami değerlerle bağdaşmazlığıdır. Cumhurbaşkanı Erdoğan sıkça muhacire ensar olmanın faziletinden söz ediyor; ırkçılığın bu ülkeye, bu halka, bu ülkenin geçmişine, kimliğine asla yakışmayacak bir kirlilik olduğunu vurguluyor ama son dönemde yoğunlaşan pratiğe baktığımızda bu sözlerden ziyade ırkçı söylem ve tutumun tezahürleriyle karşılaşıyoruz.\nMuhacirler bu ülkeye, bu topluma zarar vermediler, bilakis katkı sağladılar. Ekonomisine güç kattılar, gelişmesine destek oldular, dinine-diyanetine katkı sağladılar. Buna rağmen sürekli biçimde ‘sorun’ kavramıyla tanımlanmaları haksızlıktır. Bilakis sorun tam da ırkçı-Kemalist zihniyet kodlarındadır.\nBu ülkenin gerçekçi ve olgun bir bakış açısına ihtiyacı var. Yıllardır bu ülkede yerleşik bir hayat yaşayan muhacir kardeşlerimizin artık burada kalıcı oldukları kabul edilmeli ve buna göre hayatlarını kolaylaştırıcı düzenlemeler yapılmalıdır. Çalışma hayatında muhacirlere yönelik kısıtlamalar açıkça köle hukuku benzeri durumlara yol açmıştır. Göç İdarelerinin önünde uzun kuyruklar bu ülkeye yakışmıyor. İller arasında seyahat edebilmek için muhacirlere yönelik izin belgesi dayatması tek kelimeyle ayıp bir uygulamadır. Evlilik, aile birleşimi, diploma denkliği, mesleki yeterlilik vb. işlemlerle ilgili getirilen zorluklar insanları bezdirmekte, mutsuz etmektedir.\nİktidarın kabartılan-kışkırtılan ırkçı dalga karşısında zor durumda kaldığını, kendi tabanının bile bu zehirli havadan etkilendiğini, geçen seçimlerde yaşandığı gibi önümüzdeki seçim sürecinde de ırkçı, ulusalcı, Kemalist, laik muhalefetin iktidarın yumuşak karnı olarak gördüğü bu noktaya abanacağını görüyoruz. Ne var ki tüm bu kirlilikle, saptırmayla mücadele etmek, bu söylemin temelsizliğini, tutarsızlığını, vicdansızlığını halka anlatmaya çalışmak yerine bu havaya bir biçimde ayak uydurma tavrı asla çıkar yol değildir.\nIrkçı muhalefetin zayıflamasını ya da geri çekilmesini değil bilakis daha da şımarmasını getireceği kesin olan bu tavır hem siyasi hem de ahlaki düzlemde kaybetmekten başka sonuç vermez. Irkçılıkla mücadele ırkçı söylem ve taleplere taviz vererek yapılamaz. Bu tutum uyuşturucu müptelasını teskin etmek için vücuduna bir miktar daha uyuşturucu zerk etmeye benzer ki neticede her dozdan sonra hastalıklı vücudun daha fazlasını talep edeceği kesindir.\nCahiliyenin Kirine Değil, Ensar Olma Şerefine Talip Olalım!\nDevlet nasıl vatandaşlarının hayatını kolaylaştırmak için adımlar atmak durumundaysa aynı şekilde misafir ettiği, barındırdığı, kendisine sığınmış insanların da mutluluğunu gözetmek zorundadır. Sosyal medyadan sokaklara yayılan zehirli havanın biraz da devletin icraatına yansıyan bu tarz katı ve empati yoksunu tutumdan kaynaklandığının, insanların kendilerini çaresiz ve mutsuz hissetmelerine yol açan atmosferin kaçınılmaz biçimde sosyal münasebetleri gerdiğinin ve neticede toplumsal huzuru bozduğunun fark edilmesi elzemdir.\nİnsanları yerli-yabancı diye ayırmak, vatandaşlık temelinde farklı muamelelere tâbi tutmak, sırf bir kısım vatandaş ayrımcılığı, eziyet etmeyi meşru görüyor diye kökenlerinden ötürü Rahman’ın kullarının hayatlarını karartmak, zorlaştırmak belki ulus devlet mantığıyla izah edilebilir ama insanlıkla bağdaşmaz. Hele ki renk, köken ve coğrafyanın hiçbir biçimde üstünlük vesilesi olmadığına iman eden ve takvalı olmayı hayat rehberi edinen müminler için şahit olunan bu kötü uygulamalar esef duyulması gereken yanlışlar, haksızlıklar, zulümlerdir. Her durumda mazlumlara sahip çıkmak ve kim yaparsa yapsın tüm bu yanlışlara tavır almak İslami sorumluluğumuzdur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}