{
  "id": "6517f790-0e35-4ede-9721-0fc88a0d3f8a",
  "title": "İnsanlık İçin Bir Kutup Yıldızı: İslam Kardeşliği",
  "author": "Nuran Şeker",
  "year": "2023",
  "issue": "Sayı: 391 - Ekim 2023",
  "url": "https://www.haksozhaber.net/okul/insanlik-icin-bir-kutup-yildizi-islam-kardesligi-8922yy.htm",
  "content": "“Oku! Yaratan Rabbin adına.\nİnsanı bir yumurta hücresinden yarattı.\nOku, çünkü Rabbin sonsuz kerem sahibidir.\nİnsana kalemi kullanmayı öğretendir.\nİnsana bilmediğini belleten!\nGerçek şu ki insan fütursuzca azar.\nNe zaman kendini yeterli görse.\nOysa, herkes eninde sonunda Rabbine dönecektir.”\nİnsan, beşerî vasıfta tüm insanlarla aynı yaratılış noktasında yani döllenmiş bir yumurtanın olma ve ömür boyu varlık seyrinin baş ucunda ve son ucunda hür ve eşit. Bir o kadar her şeyin tek yaratıcı tarafından da\nahsen-i takvim\nüzere yaratılmış hikâyesi bir ana rahmine oradan da dünyaya tutunma hikâyesi olarak yazılmış\neşref-i mahlukat\n. Her insanın hikâyesi, ruhlar âleminden cisme büründüğü ana rahmine, ana rahminden dünyanın rahmine, dünyanın rahminden ahiretin rahmine ve nihaî olarak cennet veya cehenneme hep bir doğum ve bir ölüm hikâyesidir. Tüm bu zamanın geçitleri arasında tek yönetebildiği kesit dünya kesitidir. Bu da akıl sahibi olmasındandır ki bir cüz’i irade göstersin de kendi yaşayabileceği alanı yine kendi yaşanabilir yapsın.\nİnsan ki ilahi muradın küre-i arz da tecellisi ve emanetçisi… Acz ile boyun eğebilen ama aynı zamanda kibir ile baş kaldırabilen.\nİnsan ki ilahi sistemin zerrat-ı âlemden küre-i âleme yansıyan koskoca ayeti… Acz ile arzı mamur eden ama aynı insan fesat ile arzı bozan.\nİnsan ki anne, baba, din, dil, coğrafya, soy seçmekten aciz sadece var olma hükmünde sadece bir can… O can acz ile üç kitabı yani Rabbin kitabını, kâinat kitabını ve insan kitabını gönül idraki ile okursa kemalat yolcusu ama aynı can nefret, kin, kibir, şirk, riya kitabını okursa şeytanlaşarak zulümat yolcusu.\nİnsan ki bu dünya kesitinde varlığını hep başka varlığa muhtaç bir şekilde ayakta tutacak kadar zayıf, bir o kadar da sadece rabbini bulup O’na dayandığında tek başına ümmet olacak kadar cesur.\nİnsan ki duygu, düşünce ve davranış üçgeninde sonsuz zamanın sahibine giden yolda durak bilmez bir aşk seyyahı ama aynı insan başladığı masumiyetini yoldan şaşarak kirleten, kirlettikçe şeytanlaşan, şeytanlaştıkça kibirle azan, azdıkça kendini yeterli gören ve rabbini unutan.\nİnsan ki engin kerem sahibi tarafından nice latif duygularla, becerilerle, rızıklarla donatıldığını fark eden; hayatını zikir, fikir, şükür ve salih amelle sahibine adayarak şeref bulan ama aynı insan kötülüğü emredici nefsin esaretinde aklını, fikrini, zikrini, amelini zillete mahkûm bir beşer,\nesfel-i safilin\n.\nİnsanlık bu iki kutup arasında git gel yaşarken hak ve bâtıl kutbunda hak yolun yolcuları için yeniden diriltilmesi gereken bir eylem var. Nicedir gür sedalarla yaşanmayıp gündemin kiri pası içinde, küresel köyün kavalcılarının oyalayıcı bestelerinde, sosyoekonomik girdaplarda, ‘çağın süslü deccalı’ sosyal medyanın esaretinde, şeytanın ateşinden daha gür harlanan ihtiras, kibir, bencillik, onursuzluk, ahlaksızlık yangınında, tabelacı zihniyetlere, bukalemun gibi uydurulmuş her akıma uyum sağlanan zamanlarda, azdıkça azan insanın hemcinsine faydası olmadığı zorbalıklarda bir kutup yıldızına ihtiyacımız var yeniden. Kısık seslere ışık olacak, yanık gönüllere rehber olacak, şeytanla aynîleşenlerden ayıracak ayıraçlara muhtacız. Zulmün karanlığına nur olup aydınlık saçacak, dünyanın yörüngesindeki insanı ahiretin merkezine alacak, dünya için ahiretini satanları yola getirip ahireti için dünyasını feda edenler makamına çıkaracak bir kutup yıldızını yeniden bulmaya ihtiyacımız var. Yönünü şaşırmış bir bedevi iken yolunu bulmuş bir aşk ashabı olmaya muhtacız. Hangi devrin Şimal Yıldızıdır ki beşeriyet bir tek o devirde “Toptan Allah’ın ipine sarıldılar.” ve sadece “Allah’ın boyası ile boyandılar.” da insanlık tarihinin “bir duvarın tuğlaları gibi sapasağlam birbirine dayanmış” ve yine bu dayanışmadan “orta yollu ümmet” çıkarmış yıldızları oldular. Ve hâlâ da ışık saçarlar tarihten sonsuzluğa. Beşerin Hz. İnsan olma yolcuğunun biricik örnekleri…\nTopyekûn azgınlığa doğru freni patlamış araba gibi giden insanlara ve dahi bu topluluklar içerisinde direnip sadece Allah’a kulluk edenlerin, yine bu tercihlerinin bedelini yalnızlık kuyularında Yusuf sessizliğine gömülerek ödeyenlerin de rehberi olacak biricik örnekler…\nHer çağ hak ve bâtıl savaşının şahidi olmuştur ve hep olacaktır; ta ki son insan değil dünyanın nefsi de ölümü tadıp ahirete uyumlanıncaya kadar. Ve her çağa aynı kutup yıldızı yön gösterecektir. Bu rehberlik hemcinsine muhtaç sosyal ihtiyaçlarla yaratılmış insan için tek kurtarıcıdır; insaniyette kardeş olanların yükseldiği makam İslam kardeşliğidir.\nÇağlara gür seda bırakan, merhametten öte şefkati, sevgiden öte muhabbeti, sadakatten öte vefayı, nefisten öte aşkı, dünyadan öte ahireti, saygıdan öte hürmeti, ilimden öte hikmeti bize yeniden kazandıracak erdemliliğin rehberliğidir; İslam kardeşliği.\nBir panzehirdir. Öteki üzerinden, farklı olan üzerinden otorite zehirlenmesine, kibir, ihtiras, iftira, zan, yalan, haset, fesat zehirlenmesine hem ailelerimizi hem ümmeti yeniden diriltebileceğimiz tek yoldur.\nYalnızlaşan insanın yalnızlık ağrısını alacak tek şifadır, İslam kardeşliği. Sosyal dokumuzu zihnimizin, kalbimizin tüm dokularına kadar İslam ve rahmetle nakşedecek tek çaremizdir.\nNe güzel sedadır! “Anam, babam, canım sana feda olsun Ya Rasulallah!” sedasında birleşen kalplerin ellerinin Akabe’de birleştiği gece, öyle ki o biat aydınlatır tüm geceleri. Kutup yıldızının dünyanın yörüngesini aşka çevirdiği gecedir. Ayrımcılığa meydan okumaktır, çağlarca adı ülfet.\nNe güzel sıdk ile dost olmaktır! Aynı davanın hak yolunda zehri yudumlarken dosta bir şey olmasın diye titremek… Mağarada ikinin ikincisi olma şerefi ile kutup yıldızı olmak dostlara… Hainliğe meydan okumaktır, çağlarca adı sadakat.\nEnsar olmak için yanıp tutuşan yüreklerin ne büyük bilincidir, muhacir yoksa ensar yok, ensar yoksa muhacir yok. Biri birine muhtaç iki kavram ete kemiğe bürünür de gönüller birleşir, rahmet olur, medeniyet kurulur Medine’de. Ötekileştirmeye, nefrete ne güzel meydan okumaktır, çağlarca adı vahdet.\nTenlerin rengi unutulur, soyların ayrıcalıklı statüleri kurutulur, makamlar ve etiketler yakılır, sadece uhrevi bağlar örülür de mallarında yetim, öksüz, dul, muhtaç kardeşlere haklar var denir, teslim olunur. Övünme sadece kardeşlikte, yarış sadece iyilikte tesis edilir de çağın vebası bencillik ve kibir illetine şifa olunur. Candan karşılıksız veren, kardeşine kendi ihtiyacından vazgeçip veren, yetmedi kardeşine savaş meydanında kendi içeceği bir yudum suyu son nefesinde ikram eden ne yücedir! Cimriliğe, kalplerin katılaşmasına en güzel reçeteler yazılır da en güzel ticaretleri Allah ile yapılır, çağlarca adı rahmet. Asılır Allah’ın sözü zamanın duvarına; karz-ı ahsen!\nKan bağından, can bağından geçenlerin sadece Allah’ın ipiyle bağlandıkları bir topluluk birbirine benzer. Çünkü boyaları sadece Allah’ın boyasıdır ki renklerin en üstünüdür. Sadece Rabbinin sevdiğini sevenlerin birbirlerine tek üstünlük dereceleri yine Rablerine yakınlık dereceleri olunca sadece birbirlerine hakkı ve sabrı tavsiye edenlerden olmaları en belirgin ayıraçları idi. Allah için sevenler ve sadece Allah için buğzedenler başka neye tenezzül edebilirlerdi? Nihayetinde etmediler ve cennetle müjdelendiler. Allah’ın yücelttiğini kim alçaltabilir? İşte kardeşliğin en dinamik gücü: Yücelmek için birbirlerini yüceltirler. Nasıl mı? Davetleri Allah, dertleri Allah, gayeleri Allah, hatırlattıkları Allah, yönelttikleri Allah… İşte onlar ki bir tarağın dişleri gibi eşit ama Allah’a yakınlıkları kadar yüce, birbirlerine ayna olacak kadar aynı yolda dosdoğru giderler. Tüm sosyal hastalıklar kardeşlik bağı ile son bulur da unutan topluluklar zillet içinde zulmederler. İslam kardeşliği yüceltirken soy sop, mal mülk kardeşliği kan kusturur çağlarca insanlığa.\n‘Ey kavmim!’ hitabından ‘Ey kardeşim!’ hitabına hicretin ne güzel tecellisidir, kardeşin elinden, dilinden, belinden emin olmak. Küresel bir çağın kan emici asalaklarından kurtulmanın, yapayalnız kalmış mazlumların, masumların kutup yıldızı, limanı olmanın rehberidir İslam kardeşliği, gemiler yaktıran. Kin kusan bir topluluğa en güzel cevaptır; arzın sahibinin lütfuyla kenetlenmek.\nNe güzel hitaptır ‘Ey kardeşim!’\nHaydi gönülden diyelim, “Birbirinizi sevmedikçe cennete giremezsiniz.” diyen Peygamber’in (s) aşkıyla çağıralım çağlara asılmış kardeşlik rehberimiz olan tüm sevgi ve bağlılık cümlelerini;\nEy kardeşim! Ellerin ellerimde, gönlün gönlümde Allah için seni seviyorum.\nEy kardeşim! Mahzun olma! Dualarımız ile biriz.\nEy kardeşim! Yalnız hissetme; arşın gölgesinde davamızla biriz.\nEy kardeşim! Kalbim sığınağındır; zaman bizim, mekân bizim. Allah’ın mülkünde, Resul’ün rehberliğinde sefer bizim, zafer İslam’ındır.\nEy kardeşim! Nerde olursan ol yeryüzü bizimdir. Kaldır başını şeref bizimdir, onur bizimdir. Delisin dedikleri Hz. Peygamber’i teselli eden Rabbimizin sözleri ile kalbine teselli oluyorum: “Sen deli değilsin, Rabbinin nimeti sayesinde. Ve sen üstün bir ahlaka sahipsin.”\nEy kardeşim! Nerede olursan ol senin hüznüne ve sevincine ümmet şuuruyla ortak oluyorum. En güzel ekin ahiret ekinidir; bunun için sabredelim razı olunan kullardan oluncaya kadar. Vuslat bizim içindir.\nYankılansın en güzel ayet gönüllerimizde:\n“\nToptan Allah’ın ipine sımsıkı sarılın. Dağılıp ayrılmayın. Allah’ın üzerinizdeki nimetini hatırlayın…\n” (Âl-i İmran, 103)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}