{
  "id": "d3e2bc13-2afb-40ee-8134-bc5282fe5145",
  "title": "Sekülerleşme ve Sâlihlerden Olabilme Tercihi",
  "author": "Hamza Türkmen",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/sekulerlesme-ve-salihlerden-olabilme-tercihi-8951yy.htm",
  "content": "Müslümanlar olarak içinde yaşadığımız çağda ve ulusal sistemlerde gündem olarak İslami değerlerimizi bütünsel olarak yaşayamamak; ekonomik, sosyal, siyasi alanlarda ahlaki bozulmanın önünü alamamak endişesiyle sürekli haşır neşir oluyoruz. Fıtri ve İslami olan ölçüler yerine dünyevi imkânlara ve zevklere öncelikli olarak değer verilmesine “dünyevileşme” denilmiştir. Modernitenin küresel yaygınlığı süreciyle birlikte de “dinî bağ” yerine, modern bilim ve yaşama anlayışını ya da toplumsal sınıfların belirleyiciliğini koyan ilerlemeci/lineer anlayışa da “sekülerleşme” denilmektedir. Zihinsel Batılılaşmaya maruz kalanlar sekülerleşmeyi “çağdaşlık” olarak da değerlendirmektedirler.\nTabiî ki Avrupa’da dinî bağdan kasıt Hristiyanlık ve Papalık otoritesiydi. Zaten 325 İznik Konsilinde Nasranilik yerine tescillenen Hristiyanlık da kendi statüsünü yaratıcı ile\nİncil\narasına yerleştiren Papalık da fıtrat ve vahiyden yabancılaşan önemli bir tahrifatı ifade ediyordu. Aslı Avrupa merkezli olan sekülerleşmenin dünyevileşme ifadesi yerine kullanılmaya başlanması da büyük ölçüde ruhbanlık ve otorite merkezli kiliseden veya Hristiyanlığın bütünsel kuşatıcılığından ya da ruhanilikten uzaklaşılıp dünya hayatına odaklanılması nedeniyle oluşmuştur. Oysa yaratıcımızı ve ahiret gününü unutma veya ihmal etme sonucunda, mala-mülke, bencilliğe ve diğer dünya zevklerine yönelmeyi ifade eden dünyevileşme insanlık tarihinin her döneminde ve Müslümanların değişik tarihî süreçlerinde hep söz konusu olagelmiştir. Dünyevileşme ya da sekülerleşme süreçleri hak-bâtıl mücadelesi gündem olduğu sürece ve Allah’a kulluk yapma bilinci karşısında şeytanın ayartmaları var olduğu müddetçe de hep yaşanacaktır.\nResulullah (s) döneminde gaybi ve hukuki boyutta, giyim tarzında ve taraf tutmada asabiye/hamiyet boyutunda fıtri ve vahyî ölçüleri örten veya dikkate almayan dünyeviliğin adı cahiliye idi. Modernitenin 20. yüzyıl küfür ve şirkini ifade etmek için cahiliye kavramını güncelleyen ve etkin olarak kullanılmasına vesile olan rahmetli Seyyid Kutup (ö. 1966), aslında bu kavramla itikatta ve amelde sekülerleşme ifsadını anlatmış oluyordu. Bu mukayese içinde belki günümüz cahiliyesi, Resulullah (s) dönemindeki cahiliyeden çok daha yakıcı, ifsat edici ve örgütlü olarak karşımıza çıkmaktadır.\nYönetimde saray ilişkilerini ve statüsünü gözeten çoğu “fukaha veya ulema” Emevi, Abbasi, Endülüs saraylarından yayılan fahşaya ve şura yönetiminin yokluğuna gerekli tavrı sergilemeseler ve bu konulardaki uyarı görevlerini eserlerinde ihmal etseler de Müslüman halkın irfanı onları da kuşatan bir tespiti oluşturmuştu:\n“Balık baştan kokar.”\nMüslüman yönetimlerin daha sonraki idareleri de söz konusu zaaflardan kurtulamadı.\nUmran Aşamaları ve Dünyevileşme\nİbn Haldun (ö. 1406) kaleme aldığı\n“El-İber”\nadlı yedi ciltlik hacimli dünya tarihinde, kendi zamanına kadar bilgisini toplayabildiği Müslüman kavimleri, coğrafi özellikleri ve hanedanların tarihini yazmaya çalışmıştı. Tarih ilmine gösterdiği ilginin eseri olan\n“El-İber”\ne önsöz olarak yazdığı\n“Mukaddime”\nise onun şöhret bulduğu çalışmasıdır. İbn Haldun, tarih çalışmasında, geçmişteki kavimlerin ahlakı, resullerin sireti ve gidişatı, hükümdarların devletleri ve siyasetleri ile ilgili hallere bizi vakıf kılmaya çalışmıştır.\nİbn Haldun tarih ilmini akli, mantıki ve felsefi ilimler içinde sınıflandırır. Tarihçilerin rivayetlerinde müfessirler ve hadisçiler gibi senet tenkidine dikkat etmemelerini, ayrıca bu rivayetleri metin tenkidine tâbi tutmadan ve herhangi bir mukayese yoluna gitmeden aktarmalarını eleştirir. Bir de tarihçiliğin tarafgirlik, yasak zevklere düşkünlük ve otoritelere körü körüne bağlılık tutumları değişmedikçe rivayetlerin tutarlı olamayacağını belirtir. Geçmişe dair haberlerin çoğunu bir standart oluşturmadan toplayan ilk tarihçilerden sonra gelen tarihçilerin, onların bilgilerini yalan ve uydurmaları da birbirine katarak hiçbir tenkit ve eleme yapmaksızın eserlerine aktarmalarından yakınır. Ayrıca yüzyıllar içinde değişen zamanı değerlendirmemelerini, olaylar arasında hiçbir bağlantı ve ilişki kurmama eğilimlerini, ordular hakkındaki abartılı sayıları ya da tarih diye sadece künye, olay ve yerleşke adlarına yer vermelerini eleştirir.\nİbn Haldun, İbn İshak (ö. 768), Vakıdi (ö. 823), Taberi (ö. 923), Mesudi (ö. 956) gibi âlimlerin eserlerini ve gayretlerini takdir etse de yaptığı eleştirilerini bu kişilerin tarihleri üzerine kurar ve özellikle Vakıdi ve Mesudi’nin eserlerindeki çelişik ve efsanevi hususlara dikkat çeker.\nİbn Haldun, canlıların ortaya çıkmasından sonra ve hayatlarını sürdürme şartlarıyla ilgili keyfiyete “umran” demiştir. Umran bilimi, tarih alanını tesadüflerle izah edilmekten arındıran ve bugünkü sosyal bilimler açısından çatı mahiyetinde algılanacak bir isimdir. Tarihin toplum ve toplum yönetimi ile ilgili önemli bir tefekkür ve tahkik kaynağı olduğu üzerinde durur. Bu zeminde tarihî ve toplumsal yasalara yorum getirir veya tarih felsefesinin yeni bir disiplin olarak ortaya çıkmasına büyük katkısı olur.\nİbn Haldun devletlerin tabiî ömrünün 120 yıl olduğunu ve içine üç nesli alacağını belirtir. Birinci nesil cengaverlik dönemidir. İkinci nesil bedevi keskinliğinin kısmen törpülenip hadari hayata geçme dönemidir. Üçüncü nesil ise dünyevileşmenin taşıyıcısı olan, refah ve lüksün yaygınlaşıp asabiyet ve yırtıcılığın kaybedildiği nesildir. Ve devletlerin geçireceği evreleri de beşe ayırır:\nI. Evre; yakınlar ve soydaşların asabiyesi ile sosyal alan ve hâkimiyet oluşturma dönemidir.\nII. Evrede yabancıların destek ve yardımlarıyla iktidar alanında otoriteyi pekiştirmek için yakınları uzaklaştırma dönemi başlar.\nIII. Evre; iktidarın nimetlerinden faydalanma, eser ve refah dönemidir.\nIV. Evre; öncekilerin taklit edildiği sulh ve kanaat dönemidir.\nV. Evre ise israf, saçıp savurma; ihsanların artırıldığı, ehliyetin rafa kaldırıldığı son dönemdir. Ya da bilinçsiz tüketicilik, savrulma ve çöküş dönemidir.\nİbn Haldun, tarihçiliği abartıdan ve efsanecilikten, illiyet bağlarından kopukluk veya tesadüfilikten, saray görevlisi tarihçiliğinden/vakanüvislikten uzaklaştırmaya çalışarak kavranacak nesnel tarihî gerçeklerle bütünleştirmeye çalışmıştır. Ancak tarihî vakıaların tahlilinde, Kur’an vahyinin gösterdiği toplumsal yasaların tefsirini yapmaktan ve olaylarla tecelli eden sünnetullahın nasıl kavranacağının beyanından çok, zamanla ve çevresiyle sınırlı aklıyla vakii tarihî olayları tahlil ederek tarihî yöntemler bulmaya çalışmıştır. Tabiî ki bu cehd dünya hayatında varoluş ve çözülüşün ölçülerini kavrama çabası olarak önemlidir ama yeterli değildir.\nOsmanlı Çözülmesi ve Sekülerleşme Eğilimi\nÇözülüş süreci karşısında, ümmetin önemli bir parçası olan Osmanlı toplumunu ve dünyayı yeniden ıslah ve imar etmenin çaresi olarak kalemiye ve ilmiye sınıfı 16. yüzyıldan itibaren Osmanlı yönetimine vakanüvislikten farklı olarak nasihatnameler ve ıslahat layihaları yazmıştır. Bu konuda İbn Haldun’un tarihî devirlerle ilgili disiplinine bağlı olarak zikre değer en önemli uyarıları Katib Çelebi (ö. 1657) ve Mustafa Naima (ö. 1716) yapmıştır. Osmanlı çözülme süreci tabiî ki hâli ve gelecekle ilgili tasavvur ve ümitleri zedelemekteydi. Ancak İslam’ın ve örfün parça doğrularıyla yönetime yazılan nasihatnameler arasında Gelibolulu Mustafa Âli’nin (ö. 1600) görgü kuralları arasında sofra ve içki adabını anlatan dünyevi veya şeytani yönelimlere de yer alabiliyordu. Zaten bu eserlerde Rabbimizin bahsettiği\n“nimet’in kaybı”\n1\nve yönetimde işlerimizi havale edeceğimiz\n“ulu’l-emr”\n2\nşura meselelerine hiç değinilmedi. Çünkü bu eserleri kaleme alan sınıf, hükümdarın memuru olma psikolojisini veya dünyevi tutkuların etkisini büyük oranda aşamadı.\nSon dönemlerde Ahmed Cevdet Paşa’nın (ö. 1895) çözülmenin temel nedeni olarak gösterdiği fetihlerin kesilmesiyle ve tımar toprak sisteminin bozulmasıyla başlayan bütçe yetersizliği gibi yüzeysel nedenlerle oyalanılmasına,\n“Urvetu’l Vuska”\nhareket ve mecmuasının ortaya koyduğu Kur’an merkezli “ıslah projesi” ile adeta son verildi ve dikkatler Kur’an’da bildirilen toplumsal yasalara ve resullerin siretinde yaşayan sünnetullah hakikatine çevrildi. Yeni bir ıslah ve inşa hamlesi yerine taklitçi ve Osmanlıcı devlet ricali ve ulema kurtuluşu Kânun-i Kâdim’de; çözümü sekülerleşme ile birlikte düşünen muhafazakâr veya Garplılaşmaya meyilli kesim ise Kânun-i Esâsi’de görmeye başladı.\n“Urvetu’l Vuska”\nnın başmuharriri Muhammed Abduh (ö. 1905)\n“el-Menâr Tefsiri”\nnde İslami yönetimle ilgili dünyevileşmeyle irtibatlı\n“nimetin kaybı”\nmeselesini de\n“ulu’l-emr”\nkonusunu da beliğ bir şekilde açıklamış ve bu konuyu “ıslah ve davet okulu” kurma projesi peşinde koşan M. Reşid Rıza (ö. 1935) aynı tefsirde daha da detaylandırmıştır. Her üç eğilim de Osmanlı yönetimi ve ümmet çözülmesine karşı çare arayışı içindeydi.\nDünyevileşmenin Karşıtlığı Ruhbanlık mı?\nKur’an’da bildirildiğine\ngöre “kalplerine şefkat ve merhamet konan İsa’ya ve İncil’e uyan”\nmüminlerden veya havarilerden bazıları karşılaştıkları zulüm ve baskılar nedeniyle olsa gerek,\n“Allah’ın buyruğundan kaynaklanmayan\nruhbanlığı Allah'ın rızasını kazanmak için kendileri için uydurdular ama gereği gibi de uymadılar.”\n3\nResulullah Muhammed’in (s)\n“Allah’ın gönderdiği resulllerin hepsinin de havârileri yani ashabı”\n4\nolduğu ile ilgili beyanı söz konusudur. İşte Hadid suresinde de bildirildiğine göre İsa’nın (s) bağlılarından bazılarının dinleri hakkında zora düşmemek ve fitneye karışmamak adına bulundukları yerlerden kaçıp ruhbanlığı seçtikleri yani dağlarda inzivaya çekildikleri anlaşılıyor. Onlar dünya nimetlerinden el ayak çekerek ruhbanlığı Allah rızasını kazanmak için icat ettiler. Yani bu tutum dünyevileşmeyi veya sekülerleşmeyi terk etme niyetine dayanıyordu ama bu bağlamda adaklarına da riayet etmediler. Ayetin sonunda da bildirildiği gibi\n“Onların çoğu da yoldan çıkmışlardır.”\nDünyayı ahiret için mücadele ederek imar ve ıslah etmek mücadelesi yerine, dünyadan el ayak çekerek kendini Allah’a ve ahirete adama yaklaşımına Resulullah (s) döneminde de rastlanmıştır. Örneğin “Ashaptan bazıları Resul-i Ekrem’in eşlerine, onun yalnız iken nasıl ibadet ettiğini sordular. Birisi, ‘Kadınlarla evlenmeyeceğim!’, birisi ‘Et yemeyeceğim!’, birisi de ‘Yatakta uyumayacağım!’ dedi. (Bu sözler üzerine) Resulullah şöyle buyurdu: “\nBazılarına ne oluyor da bu sözleri söylüyorlar? Hâlbuki ben namaz da kılarım, uyurum da oruç da tutarım, tutmadığım da olur; kadınlarla da evlenirim. Her kim benim sünnetimden yüz çevirirse benden değildir.\n”\n5\nDünya imtihanını kaybetmemek için “nefsini öldürme” eğilimi Allah’ın buyruğu değildi; ruhbanlığa meyleden aşırı yorumlardan kaynaklanmıştı. Abdülkadir Geylani’nin (ö. 1116) hayat süreci bu konuda dikkate değer bir örnektir. Bağdat’ta aldığı ilmî eğitimler sonrası hadis, tefsir, fıkıh, kıraat ve nahiv alanlarında eğitim veren bir müderris olmuştu. Ama şehir ve ticaret hayatındaki ahlaki bozulmadan gayr-ı memnundu. 54 yaşında tarikata intisap etti. Ve yönetimin oluşturduğu baskı ve zulümler karşısında ilerleyen yaşlarında “şehri tuğyan kapladı” diyerek cahili yozlaşma ortamından kurtulabilmek için inzivaya çekildi; nefsini terbiye edebilmek veya öldürmek için dünya nimetlerini terk eden ruhbanlık yoluna yöneldi. Oysa nefsi yaratan ve biçim veren Rabbimiz,\n“ona fücrunu da takvasını da ilham eden”\ndir.\n6\n“Hevâsını tanrı edinen”\nanlamında\n“hevâ”\nkelimesi “fücur” yerine kullanılır.\n7\nAma\nKur’an’da nefsin öldürülmesinden değil, vahyî ölçülerle terbiye edilmesinden bahsedilir.\nTasavvufta da ruhçu felsefelerde de dünya kötülüklerinden arınmak için “nefsin öldürülmesi” çabası en itibarlı hedeftir. Özellikle moderniteyle beraber nefsin arzu ve sınırsız tutkularını kırbaçlayan kapitalist tüketim kültürünün şeytani tahriklerine karşı oluşturulmaya çalışan bu hedef ve tepkiler alternatif olarak algılanmaktadır. Ancak dünyayı terk etmeye yönelen bu tür tepkiler, dünyayı imar davasında dindar sufileri ve entelektüel mistikleri hayatın dışına itmektedir. Kitab-ı Kerim’de dünyayı imar davasında\n‘nefs’\nile ilgili olumlu olarak kullanılan hayatımızdaki iradi tutum ve davranışlarımızın sonucu\n“nefs-i levvame, nefs-i zekiyye’, nefs-i mutmaine\n,\nnefs-i raziye’, nefs-i mardiye”\ngibi terkiplerle ifade edilir; bunlar da dünya imtihanımızda nefsimizin takva yanına işaret eder.\nDünya Hayatı ve Hakikat Arayışı\nKur’an, Rabbimiz tarafından fıtratımız ve eşyanın tabiatı ile ilgili uyumlu bilgi ve ölçüleri bildiren ve Allah’ın elçisi Muhammed’e (s) vahyedilmiş ilahi bir rehberdir. Kur’an’ın lafızları, korunmuş olan Allah’ın sözüdür. Akıl ve idrak sahibi insanlar için hakikat arayışı ise fıtridir/doğuştandır. Hakikat arayışımızın ilk merhalesi, mikro ve makro boyutuyla yaratılmış olan evren ayetlerinin mükemmel düzeninden kalkarak yaratıcı Allah’ı idrak etmekle kat edilmelidir. Çünkü vahyin bildirdiği gibi\n“Kesin olarak inanan muttakiler için arzda/yeryüzünde Allah’ın birliğini ve kudretini gösteren apaçık ayetler vardır.”\n8\nHakikat arayışımızın ikinci merhalesi ise\n“bizi boş yere yaratmayan”\n9\nAllah’ın gayb katından bize bildirdiği gerçek, hakikat-i ilahi olan vahiydir. Rabbimiz bizleri vahyî hitabını anlayacak bir donanımla yaratmıştır.\nAnlamamız ve kavramamız gereken vahyî hakikatin somut hali ise Resulullah (s) aracılığı ile bizlere münzel olarak iletilen ve korunmuş vahy-i ilahi olan, Kur’an-ı Kerim’dir.\nBu bağlamda fıtratımızın yaratılışıyla uyum içinde olan dinimiz İslam zahiri ve gaybi bütün âlemi anlayacağımız ölçüleri bizlere taşımaktadır. Eşyanın ve hayatın kanunlarıyla vahyî hakikatler birbiriyle çelişmez. Biz insan cinsini hayvanlardan ayıran da hayatın anlamını vahyî ölçülere göre kavrama ve yaşama cehdimizdir. Vahyi kavramaya yanaşmayan veya vahyî bilgiye ulaştığı halde kendi sınırlı akli kapasitesini mutlaklaştıran bencil insanların ziyanda olduğunu Rabbimiz açıklar:\n“Yoksa onların çoğunun gerçeğe kulak verdiğini veya akıllarını kullandıklarını mı sanıyorsun? Onlar tıpkı hayvanlar gibidir. Hatta doğru yolu seçmede hayvanlardan daha yetersizdirler.”\n10\nKur’an-ı Kerim’in muhkem ayetleri, bize\n“hayatu’d-dünya”\nyani dünya hayatı hakkında da gayb hakkında da ölüm sonrası hayatla, Resulullah Muhammed’e (s) nasıl itaat edeceğimiz ve hayat yolumuzda onu nasıl örnek alacağımız konusunda da bilgiler verir. İslam dini veya İslami hayat görüşü ve işlerimizin yürütülmesi ve yönetilmesi hakkında da mutlak olan kesin teklifî bilgiler sunar, temel ölçülerimizi, diğer bir ifadeyle sabitelerimizi gösterir.\nDünya Hayatında Denge İmtihanı\nRabbimiz dünya arzının ne kutsanmasını ne de hak ölçülere göre dünya hayatını değerlendirmememizi ve imar görevimizi terk etmemizi ister. Bu bağlamda önemli ayetlerden birisi de Fatır suresinde zikredilir:\n“Ey insanlar! Allah'ın sözü/vadi gerçektir. Öyleyse dünya hayatı sizi aldatmasın! Sakın aldatıcı sizi Allah ile aldatmasın.”\n11\nAllah’ın vadi/sözü -icma oluşturacak tarzda-\n“kıyamet, diriliş, haşir, mizanla ödül ve ceza, yani ahiret hayatı”\nolarak algılanmıştır.\nKur’an’da ve daha önceki ilahi kitaplarda zikri geçen bu olaylar kesin olarak gerçekleşecektir. Allah katından gelen bu vahyî bilgiye kulak verenler, hayatımızın akıbetiyle ilgili bu kesin habere yakini olarak iman eder ve dünya hayatında da bu inanca göre hareket ederler. Ve Mübin olan Kitab’a göre iman ederiz ki bilinçli varlıklar olarak yaratılan cinler ve insanlar Zariyat suresinde belirtildiği gibi Allah’a kulluk etmek, onun emirleri doğrultusunda bu evrende yaşamak üzere yaratılmışlardır.\n12\nYüce kitabımızda belirtildiği gibi varlık âlemi ebedi değildir, dünya hayatı da geçicidir. İnsanların ve kavimlerin/toplumların ömrü gibi, kâinatın ve dünyanın da bir ömrü yani bir eceli vardır, o da bir gün sona erecektir. Yani kıyamet günü gelecek ve farklı bir âleme geçilecektir.\nAncak biz ölümlüler yeryüzünde yani arzda yaşamak ve imtihan olmak üzere yaratılmışız. Hak ile bâtıl arasındaki, hakikat ile cahiliye arasındaki imtihanımızı da bu yeryüzünde yani arzda kazanacağız veya kaybedeceğiz.\nArza Vâris Olmak ve Sâlihler\nEnbiya suresinde geçen ve Rabbimizin vahiy bilgisini taşıyan\n“Zikir”\nde veya\n“Levhi Mahfuz”\nda ve\n“Zebur”\nda da yer alan\n“Şüphesiz arza sâlih kullarım vâris olacaktır.”\n13\nayeti, mağlubiyet halinde de zaaf veya çözülme durumunda da tevhidî uyanış, ıslah ve İslami mücadele davasına azimle tutunan ve İslam davasını yaşatmaya çalışan tüm sâlihlerin, muttakilerin, sabikun niyetli müminlerin günümüzde ve ayrıca gelecekle ilgili yürüttükleri mücadelede motivasyon, coşku ve azimet kaynağıdır. Yeter ki gereğince muslihundan olunsun.\nSâlih kulların vâris olacağı\n“arz”\n, bütün yeryüzü veya ayak basılacak yer demektir. Arz belli bir bölgeye sahip olmak şeklinde de değerlendirilmiştir. Dünya hayatı da arz üzerinde yaşanmaktadır ve yaşanacaktır.\nYeryüzüne sahip olmak veya arza vâris olmak, herkesin sâlihlerden olması demek değildir. Bu, Kur’an’ın genel ifadesine de aykırıdır. Çünkü hak-bâtıl mücadelesi kıyamete kadar sürecek ve o zamana kadar nefsini mutlaklaştıran tağileri/azgınları ve şer’i ölçülerin ipini tutmayanları veya Allah’ın ipini (\nHablullahı\n) elinden bırakanları şeytan da yoldan çıkartmaya çalışacaktır. Yusuf suresinde de belirtildiği gibi\n“(Resul) ne kadar çırpınsa da insanların çoğunluğu iman edecek değillerdir.”\n14\nBu husus ahir zamanlar için de geçerlidir. Çünkü Kitab-ı Kerim’de zikredilen hayat, sekülerleşenlerin sandığı gibi tek bir doğrultuda ilerleyerek değil, inişler ve çıkışlarla yaşanan imtihanlarla devam etmektedir. Önemli olan sarp yokuşlarda istikametten sapmamak, güç ve iktidar olmak adına vahyî ilkeleri sulandırmamak; azlıkta da çoklukta da Rabbimizin rızasını gözeterek hak ve adalet üzere yürümek, zorlukları aşabilmektir. Dünyevi başarı, hayat imtihanını veya mücadelesini kazanmaksa, sâlihler için bu sonuç da Rabbimizin gaybi yardımına bağlıdır.\nYüce Rabbimizin Enbiya suresinde bildirdiğine göre sâlihler günün birinde mutlaka arza hâkim olacaklardır. Bunun için yeter ki hak, adalet, hakkaniyet ve cehd esas alınabilsin.\nYeryüzünde hakkın ve adaletin düzenini kuracak olan, farklı tutum ve zaaflar içindeki Müslüman kalabalıklar değil, sâlih kimselerdir. Sâlihler, vahyi gereğince talim etmiş, gayba yakini/kesin olarak iman etmiş, şükür ve ibadette devamlı, sosyo-ekonomik ve siyasi tutumlarda harama bulaşmayan, salah, sulh ve ıslaha dayanan bir keyfiyet içinde olanlardır.\nMuslihundan olan, imanına şirk karıştırmayan; sosyal-ekonomik ve siyasi ilişkilerinde haram işlere bulaşmayan, vahye şahitlik görevini yerine getirmekte sâlihlerden ayrılmayan ve bahanelerle tembellik yapmayan; maslahat işlerini şura bilinciyle ulu’l-elbab’la birlikte belirlemeye çalışan sabikun yönelimli tevhid ehli ve muslihundan olan sâlihlerin sayıları, ahlaki kalite olarak nüfusa göre her daim azdır. Ama sâlihler güçlerini hakikatten, hak temelli akitlerden, adaletten, hikmet ve şura bilincinden almaktadırlar.\nResulullah Muhammed’in (s) hicret ettikten sonra ashabıyla beraber ulaştığı güç, Yesrip/Medine nüfusunun yüzde 10-15’i kadarıydı. Ama bölge halkıyla yapılan anlaşmaya göre yani ‘Medine Sahifesi’ne göre şehrin hakemi ve hâkimi konumuna gelmişti. İlk öncü neslimiz gibi, bugün ve gelecekte Müslümanlar ilahi mesajı doğru kavrayıp\n“hakka yöneltip ileten ve onunla adalet yapan bir ümmet olma”\n15\nilahi bildirimi istikametinde bir başarı gösterebilirlerse yeniden yeryüzünde hâkim pozisyona geçebilir ve yeryüzündeki ihtilafların hakemliğini üstlenerek sulh ve salahı tesis edecek bir mevkiye gelebilirler.\nÖncülükte Mustazaflık mı Sâlihlik mi?\nKasas suresinde bildirildiğine göre Allah, Firavun zulmü altında mustazaf konumuna düşen İsrailoğullarını yeryüzünün vârisleri kılmayı diledi:\n“Biz ise o yerde, zayıf düşürülenlere lütufta bulunmak, onları önderler yapmak ve onları (o topraklara) mirasçı kılmak istiyorduk.”\n16\nAncak onlar bu misyonu yerine getiremediler.\nDemek ki müstekbirlere, tağutlara, azgınlara bugünün ifadesiyle küresel müfsit güçlere karşı azimetle mücadele vermek illaki ezilen güruhtan olmayı ifade etmiyor. Son dönemlerde felah için mustazafların öncü olacağı yorumunu mutlaklaştıranlar, sömürülen sınıfları kurtarıcı ilan eden lâkin vahyi inkâr eden sosyalist ideoloji ile tahrif olmuş Katolik Hristiyan değerlerini sentezleyip bir çözüm arayışı içinde olan Latin Amerika kökenli sapık “dinî kurtuluş ideolojisi” teorisyenleridir. Bunlar, Türkiye’de tevhidî uyanış sürecimiz içinde sahih bilgi, takva ve tanıklığı içselleştiremeyen ve çözülme yaşayanlar arasında sadece zenginleri hedefe koyan, iktidar veya güç olma hedefine yapışmış kompleksli bazı eski İslamcılar arasında da “Müslüman sol”, “anti-kapitalist Müslümanlar” ifadeleriyle nüksetmektedir.\nBu tarz tahrif olmuş şeytani ayartmalara kulak kabartan bazı dindarlar da güya çözüm ve salah için Batılı hayat tarzına öykünenlerin; sosyalist ve liberal laikçilerin; Türk ve Kürt ırkçılarının şeytanlaşma yani dünyevileşme mecralarında mevki bulabilmek için uzlaşma adımları atmakta, inançlarına şirk karıştırmaktadırlar.\nEzilenler, yoksullar ve yoksunluk içinde yaşayanlar eğer\n“sâlih”\nolmayı başarırlarsa Ebu Bekir (r), Hatice (r), Bilal-i Habeşi (r), Ömer bin Hattab (r) gibi diğer tabakalardan takva ehli sâlihlerle birlikte şura temelli sabikun olma yönelimli saflarda yer alabilirler ve ümmet için, tüm ezilen insanlar için, tüm itikadi ve ekonomik mahrumlar ve insanlık için salah ve adalet mücadelesine katılabilirler. Sâlih olanlarımız için taaruf/tanışma, diyalog ve dayanışma vesilesi; sınıf, statü, zümre, renk ve kavim farklılıkları değil, vahyî/tevhidî olanı kavrama, ona şahitlik etme ve takva yönelimidir. Abbasilerden Endülüs’e, Osmanlı’ya kadar çöküşün nedeni, önce işleyişte sâlih olma vasıflarının ve ahlaki formasyonun, adaletin kaybedilmiş olmasında aranmalıdır.\nRabbimizin tüm sâlihler, muslihun ve sabikun için Nur suresinde gösterdiği kurtuluş, felah, salah yolu ise son derece açıktır:\n“Allah, sizden iman eden ve sâlihatı yapanlara, tıpkı kendilerinden öncekileri halife (yani sorumlu, egemen/hükümran, güç ve iktidar sahibi, hâkim, halef\n)\nkıldığı gibi, kendilerini de yeryüzünde halife kılacağını, onlar için beğenip seçtiği dini mutlaka sağlamlaştıracağını ve endişelerinden sonra onları mutlaka güvene kavuşturacağını vaat etti. Onlar, bana kulluk ederler ve hiçbir şeyi ortak koşmazlar. Bundan sonra da kim küfrederse işte onlar yoldan çıkanların ta kendileridir.”\n17\nŞimdi yukarıda yer verdiğimiz Fatır suresindeki ayet-i kerimenin mealini bir kez daha hatırlayalım:\n“Ey insanlar! Allah'ın sözü gerçektir. Öyleyse dünya hayatı sizi aldatmasın! Sakın aldatıcı sizi Allah ile aldatmasın.”\nAllah’ın bizleri\n“yeryüzünün halifeleri”\n(\nyani sorumluları, hükümranı, güç ve iktidar sahibi, halef veya hâkimi\n) kılacağı vaadi haktır. Ancak Rabbimizin bu vaadi doğrultusunda hakka dayanan adanmış bir bilinç ve hulusi kalp ile kendi mücadele safhamızın gereklerine göre kararlılık içinde davranmak gerekir. Dünya hayatı Kur’an’da hak olarak ifade edilir. Ve dünya hayatındaki imtihanımız devam etmektedir. Bu imtihanı kazanırsak neticede Rabbimizin hoşnutluğunu kazananlardan olacağız. Tabiî ki dünya hayatında fıtri ihtiyaçlarımızı helal yoldan gidermekle ve onu hak üzere güzelleştirip sosyal, siyasi, ekonomik olarak adalet üzere imar etmekle yükümlüyüz. Bu yükümlülüğe yani ilahi kanunlara uyarsak iki cihan saadetini kazanabiliriz. Ama yaratılmış olan geçici dünya hayatına âşık olma; mal, mülk, yönetme sevgisi; hududullahı aşan statü, zevk ve hız tutkusu veya sarhoşluğu benliğimizi kapladığında artık Allah sevgisi ve sâlihlerle beraber olma görevi yerine dünya sevgisi, hırsları ve günübirlik çıkar hesapları ön plana geçer.\nErgenler gibi bilgisayar oyunları bağımlısı olmak; at yarışları gibi gündemimizi kuşatan futbol müsabakalarını takip etmek; kapitalist tatil algısını satın almak; daha statülü yerden ev veya daire edinebilmek, üst model arabaya binebilmek için banka kredisi almayı akaide sığdırmak; tesettüre uymamak; vücuda dövme yaptırmak; evlilik dışı kaçamaklara, fahşa eğlencelerine, okey masalarına yanaşmak vs. tüm bunlar dünyevileşmenin üzüntümüzü artıran ve zalimliğe yönelen örnekleridir.\nAldatanlar ve Aldananlar\nİnsanların vehim ve vesvese potansiyelini tahrik etmek yetkisiyle donatılmış olan şeytan, gaybi ve amelî alanlarda haddi ve hududullahı aşmaya yönelen insanlara musallat olur. Oysa Rabbimiz dünya hayatının da bizi aldatmamasına, aldatıcı şeytanın da bizi Allah ile aldatmamasına dikkat çekmekte, tevhidî irademize sahip çıkmaya davet etmektedir.\nFatır suresinden zikrettiğimiz 5. ayeti hatırlatan ikinci bir ayet de Lokman suresinde geçmektedir.\n“Ey insanlar! Rabbinize takvalı olun. Ve babanın çocuğuna hiçbir yarar sağlayamadığı, çocuğun da babasına hiçbir şey ile yarar sağlayamadığı günden sakının. Allah'ın sözü gerçektir. Öyleyse dünya hayatı sizi aldatmasın! Sakın aldatıcı sizi Allah ile aldatmasın.”\n18\nAldatıcı şeytanın\n“el-hubut”\ntan yani mertebe ve makamdan kovulduktan sonra Allah’tan ba’s/diriliş gününe kadar insanların fücur yanını kışkırtarak yoldan çıkartmak için mühlet istediğini unutmayalım.\nHepimiz nefsimizdeki takva ve fücur eğilimleri arasında imtihan oluyoruz. Bu imtihanda en büyük yardımcımız, hakka kulak kabartanlar için Kitab-ı Kerim ve onun hükümlerini uygulayan\nüsve-i hasene\nResulullah’ın zamanı aşkın bağlayıcı örnekliği, yani sünnetidir.\nAldananların en büyük yanılgısı ise geçici dünya nimetlerine ölmeyecekmiş gibi tutunmaları; hak ölçüyü kabul etmemeleri veya unutmalarıdır. Egemen küresel kültür de çağımızın cahiliyesi de baskın bir şekilde dünyayı mutlaklaştırmak da şeytanın aldatıcılığına ve cehennem yolunun açılmasına hizmet etmektedirler.\nRabbimizin Hadid suresinde de tekrarladığı dünya gerçeğini unutmayalım:\n“Biliniz ki dünya hayatı bir oyun, bir eğlence, bir süs ve aranızda bir övünme, mal ve evlat da bir çokluk (tekasür) yarışından ibarettir. Bu tıpkı bir yağmura benzer ki bitirdiği ot, rençberleri imrendirir; sonra heyecana gelir, bir de görürsün sararmıştır, sonra da çerçöp olur! Ahirette ise şiddetli bir azap, bir de bağışlama ve hoşnutluk vardır. Dünya hayatı aldatıcı bir yararlanmadan başka bir şey değildir!”\n19\nSâlihler ve Sâlihalarla Birlikte Olma Önceliği\nVahye ve nebilerin, sıddıkların, şühedanın yoluna sahip çıkmaya çabalayanlar; dünya imtihanını ve fıtri ihtiyaçlarını vahyî sabitelere göre adaletle değerlendirenler; dünyaya vâris olmayı hak eden sâlihler ve sâlihalarla birlikte olmak azim ve gayretini kuşanmaya çalışanlardır. Sâlihlerle ve sâlihalarla birlikte olmak önceliklidir.\nHayat inişler ve çıkışlarla doludur. Tabiî ki fırtınalı iklim yerine daha zararı olmayan sosyal, siyasi ve ekonomik ortamları gözetmek ve tercih etmek maslahat gereğidir. Ama bu maslahat cahilî kimlik ve telakkilerle uzlaşmaya; dünya nimetlerini, kurulu düzenin mevki ve imkânlarını elde etmeye dönük değil; vahyin belirlediği akidemizin berraklığı içinde dünyayı imar ve ıslah edecek muvahhidler veya sâlihler birliğimizi ve potansiyelimizi çoğaltmaya yönelik olmalıdır.\nRabbimiz hak ve adalet yolunda azim gösterenleri, sâlihlerin bilinç ve kararlılığını taşıyanlardan eylesin.\n1- Enfal, 8/53\n2- Nisa, 4/83\n3- Hadid, 57/27\n4- Müslim, ‘Îmân’, 80\n5- Müslim, ‘Nikâh’, 5\n6- Şems, 91/8\n7- Furkan, 25/43\n8- Zariyat, 51/20-21\n9- Mü’minun, 23/115\n10- Furkan, 25/44\n11- Fatır, 35/5\n12- Zarıyat, 51/56\n13-\nEnbiya, 21/105\n14- Yusuf, 12/103\n15- Âraf, 7/181\n16- Kasas, 28/5\n17- Nur, 24/55\n18- Lokman, 31/33\n19- Hadid, 57/20",
  "crawled_at": "2025-06-02T10:26:33.995943"
}