{
  "id": "21a85388-5ab6-4048-8c7a-e3e7ea339029",
  "title": "Başarı Nerede Aranmalı?",
  "author": "Rıdvan Kaya",
  "year": "2023",
  "issue": "Sayı: 390 - Eylül 2023",
  "url": "https://www.haksozhaber.net/okul/basari-nerede-aranmali-8909yy.htm",
  "content": "Laik-seküler yani dünyevileşmiş toplum algısının en fazla değer atfettiği kavramlardan biri başarıdır. Başarı kavramı modern hayat telakkisinde önem arz etmekten öte varoluşun temel hedefi gibi algılanan, adeta kutsanan bir kavram halini almıştır. Öyle ki herkes eğitim hayatında, iş hayatında, sosyal çevresiyle münasebetlerinde sürekli kendisinden beklenen bir ‘performans’ sergilemeye, hiç durmadan başarı basamaklarını tırmanmaya, başarılı olmayı öncelemeye, başarısızlığı ise cehennem çukurlarından bir çukur gibi algılamaya itilmektedir.\nHayatı daha fazla şeye sahip olmak ve daha çok tüketmek olarak algılayan ve bunu sağlayabilmek için de daha çok kazanmayı önemseyen bir zihniyet tarzının, bir hayat felsefesinin başarı kavramını öncelemesi, abartması, giderek bunu tam bir fetiş haline getirmesi hiç de şaşırtıcı değildir. Eğer varlığınız, hayat içindeki yeriniz, değeriniz dünyevi manada sahip olduklarınızla ölçülecekse kaçınılmaz biçimde dünyevi başarılarınızı çoğaltmak, bunun peşinden gitmek, hiç durmadan koşturmak zorunda kalmanız kaçınılmaz hale gelir.\nÇünkü karşı konulamaz biçimde oluşturulan atmosfer ve zihinlere yüklenen algılar sayesinde bunu gerçekleştiremediğinizde hem muhataplarınız nezdinde statü ve itibar kaybetmek, değersiz görülmek, küçülmek hem de kendinize olan saygınızı yitirmek tehlikesiyle karşılaşmak durumunda kalabilirsiniz.\nNeyi Önceliyoruz?\nBaşarı kavramına yüklenen anlamın tümüyle dünyevi kaygılar, hesaplar, nefsani arzular temelinde şekillendiği görülüyor. Ve buna erişmek için hangi yollardan geçildiği de pek çokları için önem arz etmiyor. Okul başarısı, akademik başarı, ticari başarı, sportif başarı vs. değişik alanlarda belirlenen hedeflere çoğu zaman nelerin feda edilerek varıldığı pek sorgulanmıyor.\nYaşanan şey aslında tipik manada bir önceliklerin yer değiştirmesi halidir. İyi bir Müslüman olmanın, ahlaklı, vicdanlı, merhametli bir insan olmanın değil de ne pahasına olursa olsun dünyevi hedeflere ulaşmanın öncelenmesi elbette tam bir kimliksizleşme, asli değerlerin geri plana atılması, yitirilmesi demektir.\nÖyle ki ticari hayatta çok başarılı addedilen ama çevresi tarafından sadece parasından ötürü itibar gören; siyasette hiç geride kalmayıp hep sahnede yer alan ancak hiç kimse tarafından gerçekten sevilmeyen; bürokraside makamından ötürü saygı gören ama asli manada hiç güvenilmeyen pek çok kişi görüyoruz. Sahip olunan statü, mal, imkân ve çevre ile ölçüldüğünde tüm bu kişiler başarılı kabul ediliyor ama hakiki manada bunun bir anlamı var mı pek düşünülmüyor.\nMaalesef bizler de kuvvetle estirilen bu rüzgârdan, dayatmadan nasibimizi alıyoruz. Öne çıkarttığımız şeyler gelip geçici şeyler olunca, ilahi ölçüler yerine dünyevi arzu ve kaygılar merkeze oturunca ortaya çarpık görüntüler, kimliğimiz ve iddialarımızla çelişkili haller çıkabiliyor.\nÇocuğumuzun dünyevi hedeflerine erişebilmesi için adeta seferber oluyor ama ahiret saadeti için pek o kadar da kaygılanıyor gözükmüyoruz. Bitmek bilmeyen sınav telaşları hepimizi kuşatıyor, bizi de heyecana, gerilime sürüklüyor ama yavrumuzun tesettürle, namazla ilgili gevşekliği, tebliğ ve davet çabasındaki eksikliği gözümüze o kadar da büyük bir sorun olarak görünmeyebiliyor. Tali olan hayatımızı kuşatırken, tüm bu asli eksiklerin, zaafların giderilmesi belirsiz bir geleceğe ertelenebiliyor; nasılsa “ileride hallolur” rahatlığı içerisine girilebiliyor.\nTartışmaya hiç mahal yok, birçoğumuz çocuklarımızın okul başarısı için çokça emek, para ve zaman harcıyoruz. Belki bunun sonucunda istedikleri okula giriyor, dereceyle mezun da oluyorlar ama basit insani ilişkiler açısından dahi sınıfta kalabiliyorlar. Örneğin bir yakınlarının cenazesinde ne yapması gerektiği hususunda şaşkınlık yaşayabiliyor; evlenen biri nasıl tebrik edilir, mevtası olana nasıl taziye verilir bilemeyebiliyor; evlerine gelen misafire örfe uygun biçimde ev sahipliği yapmayı beceremeyebiliyorlar. Daha kötüsü, en kötüsü Müslümanlarla beraberlikten, Müslümanlarla hemhal olmaktan heyecan ve zevk duymayabiliyor, bu tür çabaları vakit kaybı olarak algılayabiliyorlar.\nBu durumda okulda elde ettikleri sonuca bakıp bu çocuklarımızı başarılı addetmemiz mümkün olabilir mi? Ya da soruyu şöyle soralım: Çocuklarımızın okul başarısı için ödediğimiz gerçek bedel nedir?\nYine mesela bir kardeşimiz işlerini yoluna koymak için bir müddet izin istiyor, tebliğ ve davet faaliyetlerinden bir süreliğine uzaklaşmayı kendisi için gerekli görüyor. Bu süre zarfında ticarete veya başka bir dünyevi meşguliyete dalıyor. Çoğu zaman süre uzuyor, belki sonuçta dünyevi hesaplar da tutuyor ve hedefe ulaşılıyor ama bu süreçte asli kimlikten uzaklaşılabiliyor, farklı çevreler edinilip hassasiyetler aşınırken geleceğe dair özlemler değişebiliyor.\nTekrar soralım: Hedeflediğine ulaştığını varsaydığımız bu kardeşimiz gerçek manada başarılı olmuş mudur? Kimliğiyle, inancıyla, hayat içindeki asli misyonuyla çelişen bu manzara gerçekten bir başarı manzarası mıdır? Hiç şüphesiz ortada sevinebileceğimiz, iftihar edebileceğimiz değil, ancak sorgulanmayı, özeleştiriyi gerektiren bir durum mevcuttur.\nHayat İlkeleri Değil, İlkeler Hayatı Belirlemeli!\nOysa biliyoruz ki gerekirse dünyevi manada kaybetmeyi göze almalı ama ahretimizden, kimliğimizden, ahlaki vasıflardan taviz vermemeli, vazgeçmemeliyiz. Bu hayatın her alanında böyle olmalı.\n“Ticaretin ayrı kuralları var!”, “Siyasetin kendine has gelenekleri var!”, “Bürokraside yükselmek için göze alınması gereken hususlar mevcut!”, “Hele şu okulu bir bitirelim!” vs. diyerek inancımızla ve kimliğimizle çelişen ortamları, meşguliyetleri, ilişki ve irtibatları hiçbir şekilde meşrulaştıramayız, savunamayız. Her durumda öncelik Rabbimizin rızası olmalı ve hududullahla çelişen hiçbir şey gözümüze bir gereklilik ya da olumluluk olarak aksetmemeli.\nNamaz kılmayan, infak etmeyen, Allah için sevmeyi ve yine O’nun için buğzetmeyi bilmeyen biri ne yaparsa yapsın, hangi pozisyonda bulunursa bulunsun asla gıpta etmemizi gerektiren bir konumda değildir ve böyle bir kişi bizim için asla başarılı sıfatını hak etmemelidir.\nYaptığımız İşi Güzel Yapmalı Ama Putlaştırmamalıyız!\nBu sözlerimiz dünyayı zemmettiğimiz, dünyaya dair herhangi bir hesap içerisine girmeyi yanlış bulduğumuz şeklinde yorumlanmamalıdır. Elbette dünyayı imar etmek, daha yaşanabilir bir yer haline getirmek, Allah Teâlâ’nın mazlum kullarına yardımcı olabilmek için güçlü olmaya gayret etmeye, uğraştığımız işleri iyi bir şekilde yapmaya mecburuz.\nMüslim’in naklettiği bir hadiste Resulullah’ın (s) şöyle buyurduğu rivayet edilmiştir:\n“Her ikisinde de hayır olmakla birlikte, kuvvetli mümin zayıf müminden daha hayırlı ve Allah’a daha sevimlidir. Sana faydalı olan şey hususunda hırslı ol, Allah’tan yardım iste ve aciz olma...”\nMüminler elbette yaptıkları işi güzel yapmayı, çevrelerine yük değil, bilakis destek olmayı; bu manada başarılı olmayı arzu ederler. Dünyevi işlerde muvaffakiyeti de Allah Azze ve Celle’nin diğer nimetleri gibi bir nimet olarak görürler. Rabbimizin diğer nimetleri gibi onu da elde etmek için çaba sarfederler. Fakat asla onu put haline getirmezler.\nKuşkusuz iyi iş çıkarmak, işini güzel yapmak Müslümana yakışan bir haslettir. Müslümanlar işlerine özen göstermek, yaptıklarının hakkını vermek zorundadırlar. Yaptığımız işleri güzel yapmak, etkili ve verimli sonuçlar almayı hedeflemek şüphesiz değerlidir ve bunun için gayret gösterilmelidir.\nSon kertede elde ettiğimiz her şeyin kendimizden, becerimizden, yeteneğimizden değil, Rabbimizin lütfundan kaynaklandığına inanıyoruz. Öyleyse bu tür nimetler ancak sevincimizi ve hamdimizi artırmalıdır. Şu dünya hayatında bu tür güzelliklerin de en çok müminlere yakıştığını bilmeliyiz. Buna karşı çıkmak, reddetmek elbette söz konusu değildir.\nBurada yanlış olan, karşı çıkılması gerekli olan şey asıl hedeften uzaklaşma, asıl perspektifin belirsizleşmesi, göz ardı edilmesi, görünmez hale gelmesidir. İşte tam burada dikkatli olmak gerekir. Getirisi ne olursa olsun, dünyevi planda ne tür bir menfaat, avantaj sağlarsa sağlasın hududullahın aşılmasını getiren her türlü teklife, ilişkiye, kazanca kapalı olmak; yanlış yapmaktan, yalpalamaktan kaçınmak ve sebatkâr olmak önem arz eder.\nÖzetle müminler başarılı olmayı önemsemeli, bunun için gayret etmelidirler ama asıl başarının ne olduğunu unutmadan!\nKur’an-ı Kerim Hangi Başarıyı Hedeflememizi Bize Buyuruyor?\nKitabullah bizi başarıya davet eder, başarılı olmak için çaba sarfetmeye çağırır. Ve bunu\nfevzu’l-azim\nkavramıyla ifade eder: “\nBu gerçekten en büyük başarıdır. Çalışanlar böylesi için çalışsınlar!\n” (Saffat, 60-61)\nFevz\nkavramı kurtuluş, kazanç, başarı anlamlarına gelir. Terkibin diğer kelimesi olan\nazim\nbüyük;\nmubin\nise apaçık, kesin anlamı taşır. Bu manada\nfevzu’l-azim\n, büyük başarı, büyük kurtuluş ve kazanç demektir.\n1\nRabbimiz bizi geçici dünya nimetlerine aldanmamaya ve asıl büyük kurtuluşa, kalıcı başarıya yani sonsuz cennet nimetlerine talip olmaya çağırır. Gerçek kurtuluş Rabbimizin rızası ve O’nun rızasının tezahürü olan cennet nimetlerine erişmektir.\nAslında sadece cehennem azabından kurtulmanın kendisi bile büyük bir kazançtır, başarıdır. Âl-i İmran suresinin 185. ayetinde şöyle buyrulmaktadır: “\nHer nefis ölümü tadıcıdır. Kıyamet günü elbette ecirleriniz eksiksizce ödenecektir. Kim ateşten uzaklaştırılır ve cennete sokulursa artık o gerçekten kurtuluşa ermiştir. Dünya hayatı aldatıcı metadan başka bir şey değildir.”\nİnsanlar ne kadar büyük anlamlar yükleyip önem atfetse de aldatıcı bir meta olan dünya nimetleriyle oyalanmak, geçici dünya zevklerini hayatın merkezine almak, bunların sağladığı haz ile kendinden geçmek asla büyük başarı olamaz. Bilakis gerektiğinde dünyevi planda kaybetmeyi de göze alarak, ağır bedeller ödemekten de kaçınmayarak Allah için sabretmek, sebat etmek, O’nun rızası dışında hiçbir şeyi hayatın amacı haline getirmemek büyük başarının anahtarıdır. Ve cennet şüphesiz müminler için kısa dünya hayatında yapılabilecek en kârlı alışveriştir.\n“Şüphesiz Allah, müminlerden canlarını ve mallarını, kendilerine vereceği cennet karşılığında satın almıştır. Artık, onlar Allah yolunda savaşırlar, öldürürler ve ölürler. Allah, bunu Tevrat'ta, İncil'de ve Kur'an'da kesin olarak vadetmiştir. Kimdir sözünü Allah'tan daha iyi yerine getiren? O halde, yapmış olduğunuz bu alışverişten dolayı sevinin. İşte asıl bu, büyük başarıdır.”\n(Tevbe, 111)\nBüyük başarı, yaptıkları zulümlerle sevinen, yapmadıkları şeyleri sahiplenerek övünen müstekbirlerden olmamak, Allah'ın kendi sınırlarından çıkmayanlara vereceği ebedi mekânlar karşılığında canlarımızı ve mallarımızı onun yoluna adamak, cihad etmek, gerektiğinde ölmek ve öldürmektir. Ellerindeki dünya metaıyla övünenlerin ve yapmadıkları şeyler nedeniyle övülmekten hoşlananlarınki ise acınılası bir haldir:\n“\nGetirdikleriyle sevinen ve yapmadıkları şeyler nedeniyle övülmekten hoşlananları (kazançlı) sayma; onları azaptan kurtulmuş olarak sayma. Onlar için acı bir azap vardır\n.” (Âl-i İmran, 188)\nKendi Ellerimizle İşimizi Zorlaştırmayalım!\nDünyada geçici bir süreliğine ve imtihan için bulunduğumuz hakikatini unutup dünyevi başarılar peşinde koşmak, bizi varoluşumuzun hakiki manasından koparacak, tedricî bir biçimde Rabbimize ve fıtratımıza yabancılaştıracaktır. Gereksiz ve ulaşılması güç hedefler asli manada ne için yaratıldığımız gerçeğinden ve imtihan hakikatinden bizi giderek daha uzaklara sürükleyecektir. Bu kısa dünya hayatında bir pranga misali ayaklarımıza bağladığımız ağırlıklarla yürüyüşümüzü geciktirmek, zorlaştırmak akıl kârı değildir.\nHiç kuşkusuz yeryüzünde elde etmek için bir ömür boyu didinip durulan kazançlar, menfaatler, mevki makam ve mülkler ebedi mutluluklar ile kıyaslandığında çok önemsiz ve değersizdir. O halde geçici olana takılıp kalmak yerine ebedi olanı öncelemek ve hayatı buna göre tanzim etmek gerekir.\nBiliyoruz ki Rabbimiz, bizi neden çokça mal, servet, güç ve evlat sahibi olmadığımızdan, hatta neden iktidara gelemediğimizden ve Allah’ın dinini yeryüzüne hâkim kılmadığımızdan değil; kulluk görevimizi layıkıyla yapıp yapmadığımızdan, şahitlik sorumluluğunu bihakkın yerine getirip getirmediğimizden, tevhid ve adalete uygun bir yaşam tarzı sürdürüp sürdürmediğimizden muaheze edecektir. Öyleyse hesabını veremeyeceğimiz işlere yönelip mutlak manada başarısızlığa sürüklenenlerden değil, gerçek başarıyı,\nfevz’ul-azim\n’i getirecek çabalara yönelenlerden olalım!\n1- Fevzi Zülaloğlu, “Büyük Başarı Nedir?”, Haksöz, Sayı 64, Temmuz 1996.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}