{
  "id": "f35160f9-43e7-4ebe-81da-222e953a7fbb",
  "title": "​​​​​​​Taktik ve İmaj Değil, Güven ve İnandırıcılık Kazandı",
  "author": "Hasip Yokuş",
  "year": "2023",
  "issue": "Sayı: 387 - Haziran 2023",
  "url": "https://www.haksozhaber.net/okul/taktik-ve-imaj-degil-guven-ve-inandiricilik-kazandi-8873yy.htm",
  "content": "2023 parlamento ve cumhurbaşkanlığı seçimlerini içeren üç aylık bir maratonu geride bıraktık. Cumhuriyetin kurucu değerleri ve ideolojisinin siyasal temsilcisi konumundaki CHP’nin öncülük ettiği Millet İttifakı ile bu ideolojiye itiraz ederek çevrenin hassasiyetlerini temsil iddiasıyla ortaya çıkmış AK Parti’nin öncülük ettiği Cumhur İttifakı arasındaki seçim yarışında; Cumhur İttifakı hem parlamentoda çoğunluğu elde ederek hem de cumhurbaşkanlığını kazanarak seçimlerden galip ayrıldı.\nDinî, etnik ve mezhepsel aidiyetlerin motive edici etkisi sebebiyle Türkiye’de seçimler büyük bir rekabet ve heyecana sahne olur. Laik/anti-laik kamplaşmanın da esas muharriki aynı şekilde bu sözünü ettiğim aidiyetler dolayısıyla ortaya çıkan kimlik arayışıdır.\n20 yıllık iktidarın beraberinde getirdiği metal yorgunluk başta olmak üzere; ekonomi, yargı ve bürokraside yolsuzluk, usulsüzlük ve liyakatsizlik gibi sebeplerle oldukça yıpranmış bir iktidara karşı muhalefetin seçimlerden yenik ayrılması; iktidarın başarısından ziyade muhalefetin toplumsal hafızada oluşturduğu olumsuz algı sebebiyledir.\nBu durumun farkında olan CHP liderinin kalp emojisiyle bezediği helalleşme çağrıları toplum tarafından inandırıcı bulunmadı. Profesyonel taktisyenler öncülüğünde “imaj ve matematik” hesabıyla yürütülen propaganda faaliyetleri “güven ve inandırıcılık” duvarına tosladı. Bütün toplumsal kesimlere aynı anda mavi boncuk dağıtmak kulağa hoş gelse de gerçekçiliği ve inandırıcılığı noktasında ciddi kuşkular uyandırdı. Sevgi ve hoşgörü temalı propagandanın ikinci tur seçimlerde yabancı düşmanı çevrelerin oylarını devşirme hesabıyla yerini “şahin” bir politikaya terk etmesi, muhalefet adayına yönelik güven ve inandırıcılık kaygısının çok da yersiz olmadığını gösterdi.\nİlkesellik Adına Daha Büyük Bir İlkesizlik\nDEVA, Gelecek ve Saadet partilerinin AK Parti’ye yönelik haklı bazı tepki ve itirazlarından sonra CHP çatısı altında toplanmaları, çelişkinin de ötesinde; cumhuriyetin kurucu değerleri olan laikliğin, Batıcılığın, din karşıtlığının temsilcisi konumundaki bir partiyle ve bu partinin sahip olduğu siyasi anlayışla uzlaşma ve aradaki keskin sınırları silikleştirme şeklinde başka bir ilkesizliğe kapı araladı.\nDaha evvel buna benzer bir tecrübeyi yaşamıştık. Sol/seküler karakterinden dolayı dindar Kürt toplumunun HDP’nin selefi durumundaki partilere oy vermeye elinin gitmediği dönemlerde İslami kimlikleriyle bilinen/tanınan bazı şahısların hangi hikmete(!) binaen olduğu hâlâ bile anlaşılmayan ipe sapa gelmez gerekçelerle bu partilerin vitrinine çıkmaları, bu partilere toplumsal meşruiyet sağlamaktan başka bir işe yaramadı.\nSiyaseten elde edilecek hiçbir kazanç böylesi bir vebali yüklenmeye değmez. DEVA, Saadet ve Gelecek partileri ilkesellik adına hiç değilse üçüncü bir yol ve farklı bir alternatif olarak siyaset yapabilirlerdi. CHP’ye eklemlenerek bundan sonraki iddia ve söylemlerini de anlamsızlaştıran bir hata işlediler.\nKimi eski İslamcıların ve liberallerin AK Parti’nin hata ve günahlarını sıraladıktan sonra “Bu yanlışlıklara ortak olmayacağız, Kılıçdaroğlu’na oy vereceğiz!” demeleri çelişkili bir tavırdır. AK Parti’nin günahlarına ortak olmayın; eyvallah da Kılıçdaroğlu’nun geçmişte işlediği ve gelecekte de işlemesi muhtemel hata ve günahlarına nasıl kefil olursunuz?\nToplumsal Cinnet Haline Dönüşen Mülteci Karşıtlığı\nSon dönemlerde ırkçı ve yabancı düşmanı bazı siyasetçilerin Suriyeliler üzerinden mütemadiyen yalan haberler üreterek köpürttükleri yabancı düşmanlığı, Batı’da da örneklerine rastladığımız\n‘birkaç marjinal ve dengesiz siyasetçinin faşizan söylemleri’\nboyutunu aşarak kitlesel bir düzeye ulaştı.\nSuriyelilerle başlayan ve Afganlarla devam eden bu düşmanlık İslam ülkelerinden gelen tüm göçmenleri hedef alan bir cinnet haline dönüştü. Evet, Batı’da da ırkçı ve faşist kesimler var ama göçmenlerin temel hakları bu ırkçı fanatizm karşısında yasal güvenceye alınmıştır. Ülkemizde yasal boşlukların da sağladığı avantajla yabancı düşmanı ırkçıların her türlü dezenformasyon ve provokatif eylem ve söylemleri hiçbir hukuki müeyyide ve yaptırıma muhatap olmadığı için bu nefret söylemi sürgit devam ediyor.\nOsmanlı bakiyesi bir ülkenin insanları bundan yüzyıl öncesine kadar birlikte yaşadığı din kardeşine karşı tahammülsüzlüğü de aşan bir düşmanlık siyasetine hızla angaje oluyor. Yüzünü Batı’ya, sırtını ümmet coğrafyasına çeviren Cumhuriyet Türkiye’sinin bu dış politikası AK Parti iktidarı zamanında terk edilmiş olsa da ırkçı politikanın ifsad edici tesiri maalesef devam etmekte.\nTürkiye’de sağcılık/muhafazakârlık damarı her zaman güçlüydü ama özellikle Kürt sorununun tetiklediği bölünme fobisi ve bu minvalde hayata geçirilen politikalar devlet gemisinin gün geçtikçe daha fazla sağcı ve Türkçü bir rotaya kaymasına sebep olmakta.\nBu son seçimlerde Suriyeli düşmanlığı yapmaktan başka politikası olmayan bir partinin %5.5 civarında oy alması ve diğer partilerin de politik amaçlarla bu seçmen kitlesine göz kırpması yabancı düşmanlığına itibar kazandıran ucube bir siyasi tablo ortaya çıkardı.\nHDP’nin Millet İttifakına Bilâbedel Desteğinin Perde Arkası\nHDP, Kürt sorunu dolayımında ortaya çıkmış, devletin yanlış politikalarıyla palazlanan arızi bir partidir. HDP ve seleflerinin ortaya çıktıkları günden bugüne kadar takip ettikleri siyasetin tamamının makul olmayışı bu arızi durumla ilgilidir.\nHDP üzerinde PKK vesayeti, PKK üzerinde ise bölgesel ve küresel bazı güç odaklarının vesayeti vardır. HDP’yi ve selefi konumundaki diğer partileri bu vesayet odaklarından ayrı mütalaa etmek yanıltıcıdır.\nMilli Birlik ve Kardeşlik Projesiyle başlayan ve Açılım Süreciyle devam eden normalleşme süreçleri; Demirtaş’ın “Seni başkan yaptırmayacağız!” çıkışıyla bu projenin mimarı konumundaki Erdoğan ve partisine yönelik bir düşmanlaştırma politikasına evrildi. HDP’nin köy yakmaları, faili meçhulleri, yargısız infazları sona erdiren ve Türkiye’nin yakıcı bir sorununa ateşten gömlek giyerek çözme iradesi gösteren Erdoğan’ı nefret objesi haline getirmesinin makul hiçbir izahı yoktur.\nOrtadoğu coğrafyasında belli bir silahlı güce ve toplum desteğine sahip, etnik temelde mücadele yürüten seküler bir güç olarak PKK, bölgeye dair ajandası olan küresel ve bölgesel aktörler için kullanışlı bir aparat işlevi görmektedir. Dolayısıyla tüm bu arka plan iyi tahlil edilmeden HDP’nin yürüttüğü siyaseti anlamak mümkün değil.\nHâlihazırda gelinen süreçte HDP tüm siyasetini Erdoğan karşıtlığına indirgemiştir. Bu siyasetin hem rasyonel hem de irrasyonel sebepleri var. Örneğin;\n1- Hem ülke içerisinde hem de Irak ve Suriye Kürdistan’ında PKK’ye karşı yürütülen operasyonlar neticesinde örgütün askerî gücü büyük oranda örselendi.\n2- Sadece Türkiye içerisinde değil; Kandil, Zap, Avaşin, Basyan, Hakurk gibi örgütün eğitim ve lojistik kampları büyük oranda işlevsiz hale getirildi.\n3- Kayyum atamalarıyla örgütün belediyelerden sağladığı maddi ve diğer tüm kaynakları kurutuldu.\nBu faktörler PKK’nin, dolayısıyla HDP’nin toplum üzerindeki gücünü ve etkinliğini sınırlayan ciddi darbelerdir. Ancak, HDP’nin Erdoğan karşıtlığının bunu da aşan faktörlerden kaynaklandığını bilmemiz gerekiyor.\nBirincisi, PKK’nin kurucu kadrolarının tamamının sol/seküler bir anlayışa sahip olması salt Erdoğan ve AK Parti’yle değil tüm dindar Kürtlerle doku uyuşmazlığı yaşamasına sebebiyet vermektedir. PKK’nin domine ettiği Kürt Ulusal Hareketi yeri geldiğinde marjinal sol, LGBT ve Kemalistlerle rahatlıkla ittifaklar kurabilir, hatta, ulus devletin tüm kodlarını içselleştirebilir ama Müslümanlara duyduğu öfke ve antipati hiçbir zaman değişmez.\nİkincisi, küresel güçler; ümmet coğrafyasının tam kalbinde Türkiye, İran, Suriye ve Irak’ta etnik temelde mücadele yürüten seküler bir hareketin “ayrıştırıcı” rolüne sempati duymakta ve siyasi/sosyal projelerinde istifade edebilecekleri bir aparat olarak değerlendirmek istemektedirler.\nKim ne derse desin PKK ve dolayısıyla HDP bir tükeniş sürecine girmiştir. Bir önceki seçime göre kaybettiği oylar, bu siyasi ve toplumsal vasat devam ettiği müddetçe daha da artacak gibi görünüyor.\nHÜDA PAR’ın Denkleme Dâhil Olması İşin Rengini Değiştirdi\nCumhurbaşkanı seçilecek adayın %50 +1’i bulmak zorunda olması aralarında derin ve uzlaşmaz çelişkiler bulunan irili ufaklı tüm partileri ittifaklardan birine dâhil olmaya sevk etti. (Örneğin; İYİ Parti-Ümit Özdağ ve YSP’nin Millet İttifakı etrafında bir araya gelmeleri.)\nBu ittifakların belki de en fazla tartışma konusu yapılanı HÜDA PAR’ın Cumhur İttifakına dâhil olmasıydı. Hizbullah geçmişi üzerinden yapılan karalama ve ithamlar (Hizbullah’ın geçmişte yaptığı hata ve yanlışlıkları şimdilik bir kenara bırakarak) büyük çelişkiler ve tutarsızlıklar içeriyordu. Sonradan kurulan bir partiyi yıllar önce silahlı mücadele yürüten ve hâlihazırda da hiçbir silahlı eylemi bulunmayan bir örgüt üzerinden eleştirmek haksızlıktı. Dahası, bu eleştiriyi yapanların; PKK silahlı mücadelesine hız kesmeden devam ettiği halde HDP ve Demirtaş’a övgüler düzmesi ilkesel anlamda da büyük tutarsızlıklar içeriyor.\nTartışmaları bir kenara bırakarak; HÜDA PAR’ın İslamcı/Kürt bir sosyolojiyi temsilen Meclis çatısı altında temsil imkânı bulması son derece önemlidir. Kürt sosyolojisinin sol/seküler bir anlayışa sahip PKK/HDP üzerinden görünür olması veya Kürtler, Kürt sorunu dendiğinde PKK ve HDP’nin akla gelmesi ciddi tıkanıklıkları ve açmazları beraberinde getiriyordu.\nHÜDA PAR seçim süreci boyunca ortaya koyduğu vakur duruşu ve mutedil tavrıyla büyük sempati topladı. Bu mutedil duruşunu muhafaza ettiği oranda daha etkin bir aktör olarak dindar Kürt sosyolojisini temsil imkânı bulacak.\nBazı Hatırlatmalar\n Özgür-Der camiası olarak başta Genel Başkanımız Rıdvan Kaya olmak üzere bu camiaya yakınlığıyla bilinen ağabeylerimiz/kardeşlerimiz değişik vesilelerle seçimlere ilişkin değerlendirmeler yapmakta ve bu değerlendirmelerini kamuoyuyla paylaşmaktadırlar. Ancak Özgür-Der camiasının herhangi bir partiye veya adaya oy verme çağrısı; bu mi\nnvalde tüm camiayı bağlayıcı bir karar alma geleneği yoktur.\n İhya ve ıslah çabaları kapsamında topluma dair sözü ve iddiası olan Müslümanların; siyasetle ilgili olmalarında bir yanlışlık veya tuhaflık yoktur. On yıllarca Batıcı kadrolar eliyle ve ceberut yöntemlerle belli bir ideolojinin tahkim edilerek toplumun bu doğrultuda dizayn edilmesi amacına matuf zorbaca işletilen yönetim aygıtlarının kimin eline geçeceği elbette ki bizim açımızdan önem arz ediyor. Dolayısıyla, ideolojilerin ve kimlik siyasetinin bu kadar öne çıktığı ve belirleyici olduğu bir vasatta “ilkelilik” adına tarafsız kalmak ancak siyasetsizlikle izah edilebilir.\n Hiçbir partinin arka bahçesi değiliz. Hiçbir partinin karşıtlığı veya yandaşlığı temelinde kimlik ibrazı yapmayız. İktidarda hangi parti olursa olsun adil şahitliğimizin gereği olarak adalete, hakkaniyete ve insanlığın faydasına olan uygulamalarını destekleyici ve teşvik edici; buna aykırı uygulamalarına ise imkânlarımız çerçevesinde muhalefet edici ve ıslahatçı bir rol üstlenmemiz gerekiyor. Bu çerçevede; yolsuzluk, usulsüzlük, adam kayırmacılık, nepotizm gibi toplumsal vicdanı yaralayan ve adalet duygusunu zedeleyen kötü uygulamalara karşı eleştiri ve itirazlarımızı daha gür sesle ve etkin bir şekilde yapmaya devam edeceğiz.\n Devleti idare eden kadrolar gittikçe daha fazla milliyetçi ve sağcı bir anlayışa savrulurken, mülteci karşıtlığı üzerinden palazlanan ırkçı söylem ve faaliyetler de toplumsal barışı tehdit edecek boyutlara varmıştır. Toplumu ayrıştıran ve kutuplaştıran tüm ırkçı söylem ve uygulamalara karşı etkin bir şekilde mücadele etmeyi adalet ve ıslah çabamızın bir parçası olarak görmekteyiz.\n Siyasi tercihlerimizin en nihayetinde sübjektif ve yorumsal olduğunun farkında olmalıyız. İslami terminoloji ile ifade edecek olursak; tercihlerimiz içtihadi ve zannidir. Dolayısıyla siyasi tercihlerini bizden farklı şekilde yapmış akrabalarımızla, arkadaşlarımızla ve toplumdaki diğer insanlarla; -bu tercihlerini İslam’a ve Müslümanlara zarar vermek niyetiyle yapmamışlarsa- isabetli ve hikmetli bulmasak bile Müslümana yakışan bir üslupla ve polemikten uzak bir tarzda düşüncelerimizi paylaşmalıyız. Unutmayalım ki tebliğ ve davet anlamında muhatabımız herhangi bir parti veya bölge insanı değil, bu toplumun tüm kesimleridir.\n Seçim gündeminden hızla uzaklaşıp kendi asli gündemlerimize ve faaliyetlerimize dönmeliyiz. Müslümanlar olarak tercihimiz bellidir; biz tercihimizi Allah’a gereği gibi kul olmaktan yana yapmışız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}