{
  "id": "1b28f138-10ff-4378-a636-3a14476ef0d5",
  "title": "14 Mayıs Seçimleri: Kemalist Vesayetin Restorasyonuna Hayır!",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 386 - Mayıs 2023",
  "url": "https://www.haksozhaber.net/okul/14-mayis-secimleri-kemalist-vesayetin-restorasyonuna-hayir-8850yy.htm",
  "content": "Türkiye bir yandan 6 Şubat’ta meydana gelen deprem afetinin yaralarını sarmaya çabalarken, aynı zamanda kritik bir seçim sürecinin de sonuna yaklaşıyor. 14 Mayıs’ta yapılacak seçimler neticesinde ortaya çıkacak siyasal tabloya ilişkin belirsizlik ise gerilimi artırıyor. Bu seçimin 20 yıllık AK Parti iktidarının sonu olacağını uman muhalefet kazanmaya hiç bu kadar yakın olmadığı inancıyla seçimlere yüklenirken, iktidar cenahında ise önceki seçimlerde pek görülmeyen bir biçimde kaybetme korkusu hissediliyor. Bu da her seçim döneminde tekrar edilen ‘kritik seçim’ tanımlamasının bu seçimlerde gerçekten de yerini bulduğuna işaret ediyor.\nSeçimlere ağır bir ekonomik krizin gölgesinde giriliyor olmasının ortaya çıkardığı hoşnutsuzluğun iktidarın işini zorlaştırdığına kuşku yok. 20 yıllık AK Parti iktidarının kaçınılmaz olarak beraberinde getirdiği yorgunluk da muhalefeti umutlandırıyor. Ve bunlara ilaveten birbirine çok uzak gözüken partilerin ittifakını sağlayabilmiş olması muhalefet cephesini daha bir heyecana sevk etmekte.\nBuna karşın ortak aday Kemal Kılıçdaroğlu’nun muhalefet açısından başlı başına bir handikap olma özelliği mevcut. İsmi etrafında çok uzun süren tartışmalardan sonra bir anda geliştirilen “hiçbir sorun yokmuş” tavrı politik anlamda başarılı bir taktik olarak görülebilse de esasında sorunun buharlaştığına delalet etmiyor. Masada ve oy pusulasında sağlanan beraberlik görüntüsünün sandığa ne oranda yansıyacağı net değil. Velev ki bu ortaklık seçim stratejisi bağlamında başarılı olsa dahi sonrasına dair tümüyle belirsizlik vaat ediyor.\nErdoğan Nefreti Muhalefeti Nereye Taşır?\nOldukça iddialı ve ayrıntılı metinlere rağmen ideolojik ve politik düzlemde birbirinden çok farklı kimliklere sahip muhalefet partilerini bir araya getiren dinamiğin program değil, nefret ve kurtulma duygusu olduğu biliniyor. Gerçekten de muhalefeti toparlayan şeyin saf anlamda ‘Erdoğan nefreti’ olduğu tartışmasız. Belli ki bu manzara geçiş aşamasında birilerine gayet faydalı ve işlevsel görünmekte. Ne var ki bu durumun Türkiye’de siyasetin geleceği açısından son derece kaotik sonuçlara yol açma ihtimali oldukça yüksek.\nMuhalefet seçim stratejisini “ülkenin çivisinin çıktığı ve hep birlikte korkunç bir uçuruma sürüklenildiği” algısı üzerine oturtmaya çalışıyor. Her alanda ve aralıksız sergilenen felaket tellallığı, bilhassa sosyal medyanın kötücül karakterinin de desteğiyle, ne yapıp edip acilen bu iktidardan kurtulmak gerektiği hususunda ülke çapında tam bir konsensüs oluştuğu imajını öne çıkartıyor.\nBiteviye “gittiler, gidiyorlar, az kaldı” vb. kalıplar tekrarlanmak suretiyle taban motive edilmeye çalışılırken, iktidarın seçmen kitlesinin ise demoralize edilmesine gayret ediliyor. Yani bu anlatıya göre tablo vahim, çözüm ise basit: Bu korkunç karanlık tablonun bir anda aydınlığa dönüşmesi için tek yapılması gereken şey Kılıçdaroğlu’nu seçmek, hepsi bu kadar! O gelince, her şey çok güzel olacak, bahar gelecek, tüm kavgalar, ayrılıklar kendiliğinden sona erecek!\nMuhalefetin ortak cumhurbaşkanı adayı Kemal Kılıçdaroğlu gerçekten çok ilginç bir isim. Vaatler sıralarken de olguları çarpıtırken de sınır tanımıyor. Seçilmesi halinde Türkiye’ye 300 milyar dolar yatırım getireceğini, hatta paranın hazır olduğunu söylüyor. Tek bir kuruş almadan depremde yıkılan meskenlerin, işyerlerinin sahiplerine evlerinin, dükkânlarının yapılıp teslim edileceği sözünü veriyor. Öğrencilerden ev hanımlarına, esnaftan çiftçiye herkese çuvalla vaatte bulunuyor. Daha dikkat çekeni ise kendisinin bu ülkede inanç özgürlüğünün teminatı olduğunu vurguluyor, zaten başörtüsü yasaklarının da kendileri eliyle kaldırıldığını iddia ediyor. Peki, tüm bu vaatlere inanmıyor musunuz ya da şüphe mi ediyorsunuz? Deneyin görün!\nNeye Karşıydılar, Neye Razı Oldular?\nCHP Genel Başkanı ikna kabiliyetinin hafife alınamayacağını masadaki performansıyla ispat etti. Sürecin başında adaylık açısından en zayıf isim olarak oturduğu masada ismini tüm ortaklarına kabul ettirdi. Masaya ilk oturduklarında türlü rüyalar gören, her biri tecrübeli oyun kurucu rolündeki ortaklar seçim sürecinin yaklaşmasıyla birer birer Kemal Kılıçdaroğlu’nun ideal aday olduğu fikrini içselleştirdiler. Hatta daha da ileri gidip tümüyle CHP çatısı altına girdiler. Kılıçdaroğlu aynı başarıyı seçmenler arasında da yakalayabilecek mi; göreceğiz. Ne var ki şu ana kadarki performansının gayet başarılı olduğuna kuşku yok.\nOrtaklar, bilhassa muhafazakâr ortaklar açısından ise bu tablo tam bir iflas tablosu. İYİ Parti Genel Başkanı Meral Akşener’in önce kükreyip üç gün sonra süt dökmüş kedi misali boyun eğmesinin hâlâ izahı yapılabilmiş değil. Dolayısıyla üç gün önce “kazanamaz” diye ilan ettiği ismi üç gün sonra ‘güçlü cumhurbaşkanı adayı’ olarak alkışlamasındaki garabet, hanesine kalıcı biçimde yazılmış durumda.\nSaadet, DEVA ve Gelecek partilerinin durumu ise çok daha hazin bir tablo teşkil etmekte. Bunca iddialı çıkışın, böbürlenmenin, ispat-ı vücut gayretinin ardından gelen şey ancak “dağ fare doğurdu” deyimini hak edecek bir pejmürdelik oldu. Erdoğan’ın başbakanı ya da bakanı olmayı kabul etmeyip tam yetki kavgasına girişenlerin Kılıçdaroğlu’nun yardımcılığı sıfatına fit olmaları neyin göstergesidir? Şüphesiz kendisine bu kadar yakın olmuş isimleri her ne sebeple olursa olsun yanında tutamamış ve uzaklaştırmış olması Erdoğan adına bir başarısızlıktır, yanlıştır. Ama aynı isimlerin o kadar ilke, hak, adalet sakızı çiğnedikten sonra kendilerine nihai adres olarak Kılıçdaroğlu’nu seçmiş olmaları da dillendirdikleri tüm eleştirileri anlamsızlığa mahkûm etmiştir.\nCHP’nin yeni ortakları ısrarla kuşatıcılıktan söz ediyor ve Erdoğan’ı kutuplaştırma siyaseti izlemekle suçluyorlar. Tabanlarında da bu nahif söylem karşılık buluyor. Peki, buna karşı sundukları çözüm ne? Kılıçdaroğlu’nun helalleşme söylemleri, baharlı, çiçekli konuşmaları, iftar sofralarında buluşmalar, reklam afişlerine yansıyan başörtülüler vs. Tüm bunlar CHP’nin, Kemalist zihniyetin değiştiğini, ‘akıl ve bilim ışığında Türkiye toplumunu içinde bulunduğu gerilikten kurtarma’ misyonunu terk ettiğini gösterir mi?\nDaha kısa bir süre önce yaşadığımız onca hadiseyi nereye koyacağız? Cumhuriyet mitinglerini, AK Parti kapatma davasını, Gezi kalkışmasını ve tüm bu süreçte takındıkları dayatmacı tutumları unutacak mıyız? Ya Arap Baharı dalgasıyla birlikte İslami güçlere karşı her yerde diktatörlük düzenlerini nasıl savunduklarını, İslami hareketleri ezmeye, karalamaya dönük her adımı azgınca desteklediklerini görmezden mi geleceğiz? Dün şahsen bu İslamofobik güruhun doğrudan hedef tahtasında yer alanların bugün bu fanatik unsurlarla elbirliğiyle Erdoğan iktidarına kutuplaştırma suçlaması yöneltiyor olmaları ne kadar da gariptir!\nKılıçdaroğlu’nun Beyanı Esastır!\nNe CHP’nin ideolojisi ne kadrolarının zihniyeti ne de malum kafanın İslami kimlik ve hayat tarzına bakış açısı değişmiştir. Değişen sadece cumhurbaşkanlığına kilitlenmiş Kılıçdaroğlu’nun söylemidir. Kemalistler bugün güçsüzlüklerinin farkında olduklarından “Baskı yapmayacağız, yasaklamayacağız, engellemeyeceğiz!” diyorlar. Oysa bunu şu anda söylemelerinin bir değeri yok. Zaten isteseler de yapamazlar. Güçleri yetmez. Önemli olan şu anda herkese mavi boncuk dağıtmaları değil, ellerinde güç varken ne söyledikleri, ne yaptıklarıdır. Ve biz o esnada neler yaptıklarını gayet iyi biliyoruz. Aslında CHP’nin yeni müttefikleri de gayet iyi biliyorlar ama siyasi hırsları ve öfkeleri kendilerine herhalde bunları unutturuyor, daha doğrusu unutmuş gibi yaptırıyor.\nOysa Kemalist zihniyetin bu ülkeye yaşattıkları asla unutulabilecek, görmezden gelinebilecek, hafife alınabilecek şeyler değildir. Daha önemlisi ağır bedeller ödeyerek, travmalar atlatarak, uzun ve yorucu mücadelelerle etkisiz hale getirilen, geriletilen bir kafa yapısına sırf makyajına bakıp prim vermek, inanmak kabul edilemez.\n14 Mayıs’a ilişkin gerek iktidar gerek muhalefet cephelerinden yapılan değerlendirmelere bakıldığında seçimlerin hayat memat meselesi olduğu yorumları öne çıkıyor. Siyasilerin yorumlarındaki abartı payını düşsek dahi kritik bir seçimle yüz yüze olunduğu gayet açık. Bu durumda hangi sonucun nasıl bir manzara ortaya çıkaracağı, önümüzdeki süreçte nasıl bir Türkiye tablosu ile karşı karşıya kalabileceğimiz ve bu durumun gerek Türkiyeli Müslümanlar gerekse tüm ümmet üzerinde ne tür gelişmelere yol açabileceği üzerinden konuyu irdelemekte yarar var.\nErdoğan Kaybedince Kazanan Kim Olacak?\nÖncelikle Tayyip Erdoğan iktidarının eleştirilecek, itiraz edilecek pek çok husus barındırmakla birlikte gerek bu ülkede gerekse İslam dünyasının genelinde Müslümanlara yakın duran, İslami taleplere sahip çıkan bir iktidar olarak değerlendirilmesi gerektiği açıktır. Hatta İslami hareketlere yakın durması nedeniyle uluslararası düzlemde Erdoğan iktidarının ‘İslamcı’ sıfatıyla anıldığı da bir vakıadır. Bu boyutuyla Erdoğan iktidarının yenilgisinin, ne ölçüde hak ettiği ayrı bir tartışma konusu olmak üzere, İslamcıların yenilgisi ve Kemalistlerin zaferi olarak yorumlanması kaçınılmazdır. Kısa ya da orta vadede Kemalistlerin fiilen eski baskıcı, dayatmacı politikalarını uygulama cesareti bulmaları beklenmemekle beraber elde edecekleri psikolojik üstünlükle bilhassa genç nüfus üzerinde bir hayli etkili olacakları sır değildir.\nTayyip Erdoğan iktidarına yönelik en yaygın eleştirilerin başında adaletsizlik, yolsuzluk ve kamu kaynaklarının kullanımında usulsüzlük, kayırmacılık, iltimas suçlamaları yer alıyor. Açıkçası bu konularda iktidarın karnesinin kırıklarla dolu olduğu inkâr edilemez bir gerçek.\nBilhassa 15 Temmuz sonrasında sergilenen ‘süpürücü’ yaklaşım nedeniyle çok sayıda insana çok ağır boyutlarda mağduriyetler yaşatıldığı, hukukun delik deşik edildiği, hakkaniyet ve vicdan çağrılarına karşı akıl almaz bir umursamazlıkla davranıldığı biliniyor. Yine kimi iktidar kadrolarının doğrudan ya da dolaylı rant getiren işlerde doymak bilmez bir iştaha ile hareket ettikleri ve kamu kaynaklarını şahsi çıkarları için tepe tepe kullandıkları, aynı şekilde pek çok alanda ehliyet ve liyakat yerine yakınlık ve çıkar ilişkilerinin belirleyici olduğu, asla güvenilmemesi gereken pek çok ismin etkili pozisyonlara getirildikleri görülüyor.\nTamam, İktidarın Günahları Örtülmesin!\nBu ve benzeri eleştirilere-suçlamalara iktidar çevrelerinin cevapları tatmin edici olmaktan uzaktır. Elbette Türkiye’nin 15 Temmuz’da yaşadığı darbe kalkışması hafife alınamaz; ülkenin karşı karşıya olduğu derin güvenlik krizi de yok sayılamaz ama tüm bu tehditler ve riskler adaletsizliği meşrulaştıramaz. İktidarın aradan geçen bunca zamana rağmen halen 15 Temmuz travmasını atlatmayı başaramamış olmasının doğurduğu maliyet giderek ağırlaşmış ve seçim sürecinde tescilli İslam düşmanı kadroların dahi geniş kitlelerde saygınlıkla karşılanmasını beraberinde getirmiştir. Eğer arabayı uçuruma düşürmeden seçim dönemecini atlatabilirse Erdoğan iktidarından acilen bu yaraya el atması ve ülkenin bu fasit daireden çıkarılması talep edilmelidir.\nAynı şekilde ülke çapında yapılan yollar, hastaneler, köprüler, okullar vb. imar ve inşa çalışmalarının büyüklüğü, yaygınlığı ortadadır. Mamafih ne AK Parti iktidarının Türkiye’ye bu alanda büyük bir sıçrama yaptırdığı ne de halka dönük bu hizmetlerin ifası esnasında kamu kaynaklarının belli çevrelere usulsüzce dağıtıldığı ve sebepsiz zenginleşmelere yol açıldığı iddiaları görmezden gelinebilir. Hassasiyetlerin epeyce aşındırıldığı bu alana ilişkin olarak da mutlaka taleplerimiz olmalı ve usulsüzlüklerin, yolsuzlukların hesabı sorulmalıdır.\nErdoğan iktidarının 15 Temmuz sonrası süreçte hızlıca sürüklendiği ve MHP ile ittifakının ise daha bir ivme kazandırdığı milliyetçi, devletçi dilin yol açtığı zaaflar, günahlar da büyük bir yara ve kirlilik kaynağıdır. Bir yandan tüm dünyada İslami hareketlerden yana tavır takınarak ümmet perspektifi çizen ve aynı zamanda milyonlarca muhacire ev sahipliği yapan bir Türkiye olgusu var karşımızda; şüphesiz bu onur verici. Ama öte yanda milliyetçiliğin dar ve dışlayıcı bakış açısıyla daralan ve farklı kökenlerden insanlarını yabancılaşma duygusuna iten bir Türkiye bu aynı zamanda. Bu çelişik durum da elbette gündemimizde olmak zorunda ve şeytan işi bir pislik olan milliyetçiliğin her türlü tezahürüne karşı tavır almalı, tepki göstermeliyiz.\nBu ve benzeri konularda iktidara yönelik tepkileri haklı bulmamız ve eleştiriler yöneltmemiz İslami kimliğimizin, inancımızın gereğidir. Elbette insanların çektikleri acıları görmezden gelemeyiz, yanlışlara göz yumamayız. Haksızlıklar karşısında tavır almak, kim yaparsa yapsın adaletsizliğe itiraz etmek adil şahitler olma iddiamızın bizlere yüklediği bir sorumluluktur.\nAma Kemalist Vesayetin Pusuda Beklediği de Unutulmasın!\nBununla birlikte AK Parti iktidarının devrilmesinin bizleri daha hayırlı sonuçlara taşıyacağını düşünmek de yersiz, temelsiz bir beklentidir. Duygusallık dozunun bir hayli baskın olduğu görülen “Gitsinler de ne olursa olsun, bundan daha kötüsü düşünülemez!” söylemi tutarlılıktan ve akıldan yoksundur. Biz mevcut şartlarda işbaşındaki kadroların yol açtıkları adaletsizlikten, usulsüzlükten, haram yiyicilikten, ideolojik kirlilikten şikâyet ediyoruz. Bunların gidip yerlerine hak ve adalet kavramlarını hiç tanımayan, haramları helal bilen, ideolojik kimliği itibariyle tağuti, zorba Kemalist anlayışı dayatacak kadroların gelecek olmasını umursamamamız söz konusu olabilir mi?\nOn yıllar boyunca ancak darbecilerin baskı ve yönlendirmeleriyle söz sahibi olabilmiş, hâkimiyet elde edebilmiş CHP zihniyetinin halkoyuyla iktidar olması, söylem ve programındaki tüm değişim sinyallerine rağmen, halkın İslami kimliği ve kazanımları açısından bir tehdit, toplumsal yapı açısından bir gerilemedir. Ilımlı versiyonu itibariyle de olsa Kemalist anlayışın geniş kitleler nezdinde kabul görmesi gelecek nesiller itibarıyla büyük bir kayıptır.\nMevcut şartlarda dahi modern hayat tarzının beslediği bireyci, hazcı anlayış tarzı; dinî ve ahlaki değerlerin gündelik hayatta değersizleşmesi ve ikincil plana itilmesi gibi somut sorunlarla yüz yüzeyiz. Eğitimden sosyal hayata, müzikten spora her alana yansıyan seküler alışkanlıklar toplumsal yapıyı adeta kuşatıyor. Bunlara ilaveten cinsel sapkınlık formları da dâhil olmak üzere her türlü ifsadın bireysel tercih adı altında meşrulaştırılması çabalarına şahitlik ediyoruz. Tüm bu müfsid eğilimlerin bir de devlet eliyle yaygınlaştırılan politikalara dönüştürülmesinin ortaya çıkaracağı tehdit, deformasyon, kirlilik görmezden gelinebilir mi?\nSomutlaştırmak gerekirse, CHP’li belediyelerin kültürel etkinlik vb. adlarla yürüttükleri etkinliklerin yol açtığı görüntüler ortadadır. Aynı şekilde HDP’li belediyelerin bölgede kurumsal güç sahibi olmanın da avantajlarıyla geniş kitleleri ve bilhassa gençleri nasıl etkilediğini, ilişki tarzları ve yönelimleri itibariyle ne büyük bir dönüşüme etki ettiğini gördük, yaşadık. Aynı süreçlerin tüm ülke çapında ve sadece yerel yönetimlerle sınırlı kalmayacak biçimde yaşanmasının ortaya çıkaracağı tablo açık değil mi?\nAK Parti iktidarının gerek kimliksel bulanıklık gerekse de adalet ve ahlak zemininden uzaklaşma tutumu nedeniyle bir dizi yanlışa imza attığını ve büyük bir tepki dalgasına sebebiyet verdiğini görmezden gelmeyelim. Haksızlıklara, adaletsizliklere mutlaka tavır alalım ama bu tavır bizi açık ve yakın tehlikeler karşısında basiretsizliğe sürüklemesin. Siyasal-toplumsal yapının hangi eksende inşa edilmeye çalışıldığı gerçeğine karşı umursamazlığa sevk etmesin.\nŞüphesiz birçok noktada iktidarın dili, politikaları, kararları eleştiriyi hak ediyor ama Türkiye’nin Tayyip Erdoğan döneminde sağlıktan ulaşıma, dış politikadan güvenliğe kadar bir dizi alanda geçmişle kıyaslanmayacak şekilde kaydettiği ve tüm halkın hayatını olumlu yönde etkileyen gelişmeler de mutlaka görülmek zorunda. Askerî vesayetten bürokratik oligarşiye, İslami kimlik ve taleplerin vahşice ezilmesinden Müslümanların varlıklarına yönelik tahammülsüzlüğe kadar pek çok alanda yaşanan zulmün geriletilmesinde bu iktidarın yapıp ettikleri, mücadelesi, çabası ne yok sayılabilir ne de geçiştirilebilir!\nYakın Tehlikeyi Görmemek Mümkün mü?\nNeyle karşı karşıyayız, seçenekler neler tekrar hatırlayalım: Bir yanda bütün eksiklerine, uygulamadaki hatalarına rağmen muhacirleri sahiplenen bir yaklaşım, öte yanda ırkçı-faşizan bir tutumla ilk fırsatta tüm muhacirleri kapı dışarı etmeyi seçim vaadi olarak öne çıkaran bir yaklaşım var. Bir tarafta elindeki güçle hem bölge hem de dünya çapında İslami hareketlere destek olmaya çalışan; diğer tarafta ise ümmet aidiyetini bir nefret öğesi olarak sunan ve İslami hareketlere karşı emperyalistler ve despot rejimlerle aynı dili kullanan, iktidarı ‘İhvancı siyaset’ izleyerek ülkeyi zor duruma düşürmekle suçlayan bir yaklaşım var.\nBir tarafta son yıllarda yerlilik-millilik vurgusuyla kısmen geri adım atmakla beraber uzun dönemde ülkeyi ulusalcılık cenderesinden çıkarma hususunda önemli adımlar atmış bir yaklaşım mevcutken diğer tarafta iktidar olurlarsa ant dayatmasını tekrar devreye sokacaklarını, tek parti diktatörlüğünün iğrenç Medeni Bilgiler kitabını çocuklarımıza yeniden empoze edeceklerini, Kemalist saçmalıkları hortlatacaklarını vaat eden bir yaklaşım var.\nBu iki tutum arasında tercih yapmak, mensubu olduğumuz büyük ailemizin, İslam ümmetinin maslahatını öncelemek, varlığı itibariyle İslami kimlik ve taleplerin tam karşı kutbunu temsil eden Kemalist zihniyetin palazlanmasına prim vermemek inancımızın ve kimliğimizin bize yüklediği bir sorumluluktur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}