{
  "id": "db3f8302-0ad6-41a5-bdd4-ec20cd691f37",
  "title": "Gazze’den Dersler",
  "author": "Rıdvan Kaya",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/gazzeden-dersler-8941yy.htm",
  "content": "On yıllardır yoğun abluka altında zorlu, çetin bir hayat mücadelesi veren Gazze yaklaşık bir aydır karadan, havadan ve denizden vahşi bir saldırıya, kesintisiz bir bombardımana tâbi tutuluyor. 7 Ekim sabahı Gazzeli mücahidlerin gerçekleştirdikleri Aksa Tufanı operasyonu ile kibirleri kırılan, zelil duruma düşen Siyonistler çılgınca intikam almaya çalışıyorlar. Hiçbir sınır, kural, hukuk tanımaksızın Gazze’yi yakıyor; Filistin halkına karşı açık, net bir soykırım icra ediyorlar. İddialarının, söylemlerinin ve eylemlerinin insanlıkla, vicdanla zerre miktarı bağdaşır bir yanı bulunmayan Siyonistler aslında Gazze’de sadece Filistinlileri değil; adaleti, vicdanı, ahlakı ve insanlık onurunu katlediyorlar.\nGazze’den yansıyan dehşet manzaraları karşısında ‘insanım’ diyen, diyebilen hiç kimsenin sessiz kalması düşünülemez. Nitekim Siyonist saldırılar tüm dünyada büyük bir vicdan intifadasını harekete geçirmiş durumda. Açık biçimde Siyonist saldırganlığın yanında duran pek çok Batı ülkesinde dahi tüm tehditlere, yasaklama-engelleme çabalarına rağmen kitleler Filistin halkıyla dayanışma şiarıyla sokaklara çıkarak işgalci İsrail’i ve destekçilerini lanetliyorlar.\nBazı siyasi parti çevrelerinde ve sosyal medyada çatlak sesler duyulmakla birlikte Türkiye’de de ilk günden beri İsrail saldırganlığına karşı sokakların tavrı net. Ülkenin pek çok bölgesinde ve büyük-küçük pek çok şehrinde insanlar meydanlarda Filistinli kardeşlerinin yanında olduğunu haykırıyorlar. Değişik eylemler ve etkinliklerle dayanışma çabaları sürdürülüyor. İslami yapıların, kuruluşların öncülük ettiği eylemlerde Filistin davasının ne olduğu, nasıl anlaşılması gerektiği ve alınması gereken tavır bu vesileyle yeni kuşaklara da aktarılıyor.\nTam bu noktada Filistin duyarlılığının tezahürlerine dair kimi tartışmalara, gündeme gelen bazı sorulara değinmekte yarar görüyoruz.\nFilistin’e Dava Bilinci ve Sorumluluğuyla Bakmak\nİslami camia içinde yapıp ettiklerini abartıp ellerinden geleni ortaya koyduklarını, en güzel ve net şekilde Filistin davasına sahip çıktıklarını düşünenler yanında yapılan edilenlerin, protesto ve destek eylemlerinin laftan ibaret kaldığını, sürdürülen çabaların sahada somut sonuç doğurmadığı müddetçe bir anlam ifade etmediği kanaati taşıyanlara da rastlıyoruz.\nBirinci tutumun yeterlilik, ikinci tutumun ise faydasızlık hissiyle sonuçta aynı kapıya çıktığını, ataleti beslediğini görmek gerekiyor. Her iki tutumun da yanlış olduğu, uzun soluklu ve zorlu bir mücadeleyi kavrama zaafı taşıdığı açıktır.\nÖnce “Yapılması gerekenleri yaptık!” mantığını değerlendirelim. Maalesef Türkiye’de İslami hassasiyet taşıyan kesimlere de sirayet etmiş bir asabiye hali burada da karşımıza çıkıyor. Her konuda olduğu gibi, Filistin meselesinde de yetkililerin açıklamaları ya da halkın duyarlılığının muhataplar nezdinde son derece belirleyici bir etki meydana getirdiğine inanılıyor.\nKendi yapıp etmelerini aşırı önemseyen bu yaklaşım tarzı bir tür milliyetçi bir eğilimi yansıtırken, aynı zamanda çabuk yorgunluk alametleri de göstermektedir. Bu tutum bir yönüyle, haftalardır inanılmaz vahşilikte bir saldırıya uğramalarına karşın Gazze halkının sergilediği sebat ve dirençten hiç ders alamamaktır, nasipsizliktir!\nKarşı uçta ise “Hepsi boşuna, bir şeye yaramadı!” yaklaşımı mevcuttur. Yapılan edilenleri yetersiz bulmaktan öte, anlamsız bulmaya yönelen bu yaklaşım tarzı da çok sorunludur. Elbette müminlere yakışan tavır yapılanları yeterli görmemek, daha iyisine talip olmak, daha fazla çabaya yönelmektir. Ama küçümseyerek eylemlilikten uzaklaşmak asla ahlaki bir tutum değildir.\nPopüler ifadesiyle “Bağırıp çağırıp deşarj oluyoruz, sarsıcı eylemler yapmadıktan sonra bunların faydası yok!” şeklinde ifade edilen bu yaklaşım tarzı sahiplerini hiçbir şekilde geliştirmemekte, dava bilincini sürdürebilme perspektifini adeta kendi elleriyle tahrip etmektedir. Belki kalkış noktasında samimi bir yakarış içerse de bu tutum yakınmadan öteye gitmemekte ve bir müddet sonra pasifizmi çoğaltmaktadır.\nAnın Vacibine Yönelmek\nGerçekçi olmak gerekirse küresel emperyal güçlerin desteğini sonuna kadar arkasına almış, işlediği savaş suçlarına karşı en küçük bir müdahaleyle karşılaşmayan Siyonist çetenin kısa süre içinde durdurulmasının, geriletilmesinin beklenmesi mantıklı değildir. “Öyle büyük, kitlesel ve de etkili eylemler yapalım ki Siyonistler durmak zorunda kalsın!” beklentisi gerçeklikten uzaktır. Ne bizim ne de başkalarının böyle bir gücü, etkisi yoktur; bu gerçeği kabul edelim. Ama bu durum elbette yapılanların boş ve manasız şeyler olduğu anlamına da gelmez.\nBiz bize düşeni güzel bir şekilde yapmak için gayret sarf etmekle mükellefiz. Gerisi Rabbimizin takdirindedir. En iyisini yapma, en mükemmelini gerçekleştirme yaklaşımı kimi zaman olumsuzluğa kapı açmakta, “Madem en iyisini yapamıyoruz, sonuca tesir edemiyoruz öyleyse yapa geldiklerimizi sürdürmenin de manası yok!” şeklinde bir vesveseyi beraberinde getirmektedir. Oysa bu doğru bir tutum değildir. En iyiyi yapmak için çaba sarf etmek gerekir elbette ama bu hedefe ulaşılamadığı için iyiden vazgeçmek gerekmez.\nŞunu unutmayalım, evet Filistin halkı, Gazzeli kardeşlerimiz bugün bir ateş çemberinden geçmekteler. Onların uğradıkları zulmü durdurmak, hafifletmek, geriletmek için bir şey yapamıyor oluşumuz elbette bizi üzmeli, sarsmalı, düşündürmeli. Mamafih imtihan dünyasında olduğumuzu ve bu mücadelenin kıyamete kadar süreceğini de aklımızdan çıkarmamalıyız.\nMücadeleyi Sonraki Nesillere Taşımak\nFilistin mücadelesi, İslam ümmetinin Filistin davası büyük zorluklara, engellere, ihanetlere rağmen dünden bugüne gelmiştir; Allah’ın izniyle yarınlara da taşınacaktır. Bu aşamada bize düşen bu bilinci korumak, güçlü bir şekilde yeni nesillere aktarmaktır. Sonuç almak demek hemen Siyonist düşmanı def edebilmek demek değildir. Mücadele sürüyorsa sonuç alınıyor demektir. Tüm zorluklara, eşit olmayan şartlara rağmen mücadele kesintisiz biçimde nesillerden nesillere aktarılabilmişse bu başlı başına bir kazanımdır. Allah’ın izniyle, nihai zafer de zaten ancak bu tür uzun soluklu bir mücadelenin neticesi olacaktır!\nFilistin mücadelesi gerçekten çok bereketli bir mücadeledir. Öyle ki Gazze tüm dünyanın gözleri önünde haritadan silinme, yok edilme tehdidiyle yüz yüzeyken dahi adeta üzerimizdeki ölü toprağını silkeleyerek ümmeti diriltmekte, bizi kendimize getirmektedir. Uzun yıllardır neredeyse hiçbir hayat belirtisi göstermeyen beldelerimiz dahi Gazze’den yükselen çağrıya sessiz kalmayıp kıyama kalkmaktadır.\nAcılarımız, kayıplarımız, ödediğimiz bedeller yanında bu tür kazanımlarımız olduğunu da görmek durumundayız. Şehadetin canlılık olduğunu, can kattığını en müşahhas biçimde müşahede etmekteyiz. Bu perspektiften baktığımızda acımaktan ziyade Filistinli kardeşlerimize gıpta ile bakmanın daha doğru olacağını söyleyebiliriz.\nSavaş Üstün Silahlarla Değil, Güçlü İradeyle Kazanılır!\nBir bütün olarak Filistin davası, Aksa Tufanı ve Gazze halkının yaşadıkları bize ne söylüyor, ne öğreniyoruz? Öncelikle maddi imkânlardan, silahlardan, güçten ziyade iradenin belirleyici olduğu; tüm kısıtlamalara, engellemelere rağmen iradesine sahip çıkanın asla yenilmeyeceği gerçeğini çok net biçimde müşahede edebiliyoruz. Kuşkusuz inanılmaz zorluklara, acılara, çok ağır bedellere rağmen mücahidlerin ve tüm Gazze halkının izzetli duruşu düşmana vurulan en büyük darbedir.\nEvleri başlarına yıkılmış ailelerin, tüm sevdiklerini kaybetmiş babaların, evlatlarını yitirmiş annelerin cihada bağlılık mesajları ne kadar sarsıcıdır ve öğreticidir! Ödedikleri bunca bedele rağmen düşmandan asla merhamet dilemeyen ve mücahidlere güvenleri zerre miktarı azalmayan bu insanlar imtihan gerçeğine nasıl yaklaşmak gerektiğinin, dava bilincine nasıl sarılmak ve onu sahiplenmek gerektiğinin somut örnekleri, öğretmenleri olarak karşımızdadırlar.\nGazze’den yansıyan görüntülere bakarak Rabbu’l-Âlemin’e teslimiyet ve tevekkülün ne büyük bir silah olduğuna bir kere daha şahitlik ediyoruz. Yalnız O’na teslim olanların başka hiçbir güç karşısında boyun bükmeyeceklerini yakinen idrak ediyoruz. Tam da bu noktada hayatın daha iyi bir ev ve araba, daha iyi bir iş ve eşten önce daha salih bir kul olma bilinciyle yaşanması gerektiğini ve insana gerçekten huzur verecek olan, değer katacak olan, izzet bahşedecek olan şeyin bu olduğunu daha iyi anlıyoruz.\nKeşmir’den Suriye’ye direnen tüm beldelerimiz gibi, Filistin halkının da bunca zorluğa, kuşatılmışlığa rağmen ortaya koyduğu bu izzetli, vakur duruş bizleri zaaflarımızla da yüzleştirmeli mutlaka. Bunca imkâna, avantaja, kolaylığa rağmen Allah için yapıp ettiklerimizi gözümüzde büyütmenin, abartmanın ve daha fazla çaba ve fedakârlık göstermek yerine yaptıklarımızla yetinme hissine, rehavete, tembelliğe kapılmanın, sürekli biçimde mazeretlerin ardına sığınmanın mümin olma iddiamızla bağdaşmayan haller olduğunun farkına varmalıyız.\nGazze aynı zamanda bize ve tüm dünyaya hayatın iman ve cihad olduğu gerçeğini haykırmaktadır en net, en yalın ifadelerle. Buradan hareketle Gazze halkının ve mücahidlerin kurşunla kenetlenmiş saflar gibi duruşundan ibret almalıyız. Rabbimizin “Birr ve takva yolunda yardımlaşın.” emrine rağmen, küçük şeylerin peşine düşüp çekişmenin, basit ihtilaflar yüzünden ayrışmanın ne büyük bir felaket olduğunu, oysa en güçlü, en azgın düşman karşısında dahi saf bağlayarak çarpıştıklarında müminlerin Aziz ve Celil olan Allah Teâlâ’nın rahmetine nail olabileceklerini idrak etmeliyiz.\nAzmetmek Yerine Mazeretlere Sarılmak Düşüş Demektir!\nYine kardeşlerimizin vahşi kuşatmaya, abluka ve tecrit dayatmasına rağmen ortaya koydukları inanılmaz gayrete, bu zor şartlarda üretip geliştirdikleri roketlere, Gazze’nin altına bir ağ gibi ördükleri tünellere bakıp müminlerin samimiyeti ve kararlılığıyla iftihar etmeliyiz. Ama aynı zamanda dönüp kendimizle yüzleşme ihtiyacı hissetmeliyiz. Gerçekten de Allah için azim ve fedakârlık silahıyla donanmak yerine mazeretlere sarılmanın kendimiz için ne büyük bir zaaf kaynağı olduğunu görmeli, anlamalıyız.\nEn zor şartlarda, imkânsızlığın en yoğun olduğu ortamlarda dahi mücahidlerin adeta dişleriyle tırnaklarıyla kazıyarak oluşturdukları şu vasat, şu zemin inanıp azmedildiğinde her zorluğun üstesinden gelinebileceğinin delili değil midir? Buna karşın bizlerinse çoğu zaman dünyevileşme ve konforlu hayat arayışıyla zihinlerimizde bir şeyler yapmaktan önce yapmamanın, yapamamanın gerekçelerini sıralama eğilimine yöneldiğimiz de bir gerçektir.\nÖzetle Gazze’ye bakarken sadece acıları görmenin, Siyonist caniliği lanetlemenin yeterli olmadığını bir kez daha hatırlatalım. Ve orada olup da bizde olmayan hasletleri yakinen müşahede edip eksiklerimizi gidermek için ders çıkarmaya çalışalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}