{
  "id": "e802b21a-642d-49ed-af5b-1248284ebab6",
  "title": "Irkçılık Kaybetti, Kardeşlik Kazandı!",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 387 - Haziran 2023",
  "url": "https://www.haksozhaber.net/okul/irkcilik-kaybetti-kardeslik-kazandi-8870yy.htm",
  "content": "Türkiye zorlu, gerilimli bir seçim sürecinden geçti. Seçimin ikinci tura kalması kutuplaşmayı artırdı, keskinleşmeyi beraberinde getirdi. Bu gelişme aylardır kazanmak için türlü kılıklara giren CHP Genel Başkanının fabrika ayarlarına dönmesine ve ceberut çehresiyle arz-ı endam etmesine de vesile oldu. Peki, bu durum kimseyi şaşırttı mı? Sanmıyoruz!\nCHP’yi bilenler, Kemalist zihniyetin, geleneğin, hattın Türkiye siyasetindeki yerinin, misyonunun bilincinde olanlar ‘değiştik’ vaadinin, helalleşme söyleminin, ‘çiçekler açacak, baharlar gelecek’ laflarının konjonktürel politik malzeme olmaktan öteye bir anlam taşımadığının farkındaydılar. Ne var ki tüm yüzeyselliğine, inandırıcılıktan uzaklığına rağmen birileri çeşitli gerekçelerle bu masallara inandılar, inanmak istediler ve yanlış güzergâha gittiği belli olduktan sonra da bindikleri trenden inme olgunluğunu gösteremediler.\nMuhalefetin Erken Baharı\nÖnceki seçim süreçlerinden farklı olarak Erdoğan iktidarını devirmek üzere inşa edilen çok renkli, geniş tabanlı koalisyonun bu kez başarılı olabileceğine dönük beklentiler artmıştı. Ülkede ekonomik krizin etkileri giderek daha fazla hissedilmekteydi. 6 Şubat’ta meydana gelen büyük deprem beraberinde ciddi bir siyasi sarsıntıya da yol açmıştı. Muhacirler üzerinden yürütülen vahşi kampanya ciddi manada zihin kirliliğine yol açıyor, iktidarı yıpratıyordu. Üstelik Erdoğan iktidarı açısından her biri ağır maliyet doğuran tüm bu faktörlere ilaveten muhalefet geniş bir cephe şeklinde örgütlenmiş ve aralarındaki ihtilafları Erdoğan nefretiyle örtmeyi becerebilmişti.\nTüm bu manzara muhalefet cephesinde iktidarın bu kez devrilebileceğine ilişkin beklentileri artırmış, seçimlere daha büyük bir motivasyonla yüklenme eğilimini doğurmuştu. Bu eğilim anketlerle ve yabancı medya organlarının yayınlarıyla da destekleniyordu. Kemal Kılıçdaroğlu’nun %60 oyla kazanmasının sürpriz olmayacağı beklentisi içine giren solcusundan liberaline, Türkçüsünden Kürtçüsüne geniş koalisyon unsurlarının mübalağalı, hatta şımarıkça tutumları dikkat çekmekteydi.\nKemalist Despotizmin Sopası Olarak CHP\nŞüphesiz muhalefet cephesinde yaşanan iyimserlik ve coşku havası yıllardır Erdoğan’ı destekleyen dindar camiada büyük bir kaygıya yol açtı. Bu kaygı söz konusu kesimde bir seferberlik havasına yol açtı ve seçimlere asılma olgusu belirginlik kazandı. Ve 14 Mayıs’ta yapılan ilk turda ortaya çıkan sonuç Kılıçdaroğlu’nun Erdoğan’ı yenmesinin zorluğunu ortaya koydu. Tam bu noktada Kılıçdaroğlu yeni bir hamle yapma ihtiyacıyla önceki söylemlerinden oldukça farklı ve yeni bir söylemle halkın karşısına çıktı. Nasılsa küçük muhafazakâr ortakları için de kendisini her durumda desteklemeye mahkûm ve mecbur HDP için de gidecek başka bir kapı yoktu. Bu rahatlıkla on yıllardır aşina olunan, klasik CHP tavrı öne çıktı. Atatürk tapıcılığı, ırkçılık, yabancı düşmanlığı söylemleri yoğunlaştı; HÜDA PAR üzerinden gericilik tehditleri ve kadın hakları üzerinden korku mesajları köpürtüldü.\nBöylesi bir ayrışmada İslami hassasiyet sahibi kesimlerin Erdoğan’ı sahiplenme eğilimlerinin belirginlik kazanması gayet doğaldı. Bir gecede sevecen, hoşgörülü dede gitmiş yerine ‘helalleşme’ söylemini ilericilik-gericilik dikotomisi lehine terk eden, legal siyasi oluşumlar konusunda alabildiğine toleranslı dilini bir anda zehirli bir yasakçı dile dönüştüren, ülkenin büyük bir mülteci tehdidi altında olduğu imajını vermek için rakamı on milyonlara çıkaran, göçmenleri ırz düşmanı sapıklar şeklinde yaftalayan bir felaket tellalı, bir korku tüccarı gelmişti. Tarafsızlık, ilgisizlik mümkün olmazdı ve beklendiği üzere dindar camia tehdidin yakınlaştığı hissiyle Erdoğan iktidarına her zamankinden daha fazla destek verdi. Böylelikle bir kez daha Kemalist cephe, üstelik bu kez mahalleden birtakım ortakları da yanında olmak üzere, ağır bir yenilgi aldı.\nKazanımlara Sahip Çıkma Refleksi\nErdoğan’ın seçim zaferi sadece Türkiye’de değil, tüm ümmet coğrafyasında İslami hassasiyet sahibi kesimler nezdinde büyük sevinçle karşılandı. Seçim öncesinde geniş kitlelere yansıyan gerilim ve endişe 28 Mayıs gecesi sonuçların belli olmasıyla coşkuya dönüştü. Biz de sevindik, Kemalist CHP’nin şefinin ülkenin tepe yöneticiliğine taşınması projesinin akim kalmasıyla rahat nefes aldık.\nElbette bu durum ülkede iktidar eliyle yapılan her şeyi onayladığımız anlamına gelmiyor. Bilakis pek çok noktada itirazımız var, muhalefet ediyoruz. Hatta en temelde sistemin üzerine oturduğu temellere kökten karşıyız. İslami kimliğimiz ve taleplerimizle mevcut yapının çeliştiğini görüyor ve topyekûn bir değişim ve dönüşümü asli hedefimiz olarak benimsiyoruz. Ne var ki bu duruşumuz bizi gelmekte olan tehlikeyi görmezden gelme, küçümseme ya da ona karşı ilgisiz kalma gibi bir tavra yöneltmiyor. Böyle bir lükse sahip olmadığımızı biliyor ve buna göre tavır belirliyoruz.\nKim nasıl yorumlar bilemeyiz ama bizler 14 ve 28 Mayıs seçim süreçleriyle ciddi bir tehlike atlattığımızı düşünüyoruz. Erdoğan iktidarının tartışılacak-eleştirilecek pek çok icraatı olmasına rağmen gerek söylem gerekse pratik düzlemde İslami çalışmalara hiçbir şekilde engel oluşturmadığı, bilakis destek verdiği, teşvik ettiği biliniyor. CHP zihniyetinin iktidar olması halinde ise tüm bu elverişli ortamın kaybolacağı, belki bir müddet İslami çalışmalara doğrudan cephe açılmasa bile Kemalist, laik, ulusalcı sembol, söylem ve pratiklerin eğitimden medyaya, siyasetten kültüre her alanda tahakkümünün belirginleşeceği rahatlıkla görülebilir. Cahilî resmî ideolojik dayatmalar karşısında şu anda bile edilgen bir pozisyonda duran kitlelerin bu tür bir gelişme karşısında alabildiğine teslimiyetçi bir tutuma yöneleceğini tahmin etmek ise hiç de zor olmasa gerek.\nCoğrafyamızın Hassasiyeti\nTehlikenin en fazla yoğunlaştığı alanların başında şüphesiz muhacirleri hedef alan söylemler ve olası politikalar gelmekte. CHP ve büyük ortağı İYİ Parti sistematik biçimde bu ülkede muhacir düşmanlığının altyapısını hazırladılar, bu zulmü körüklediler. Bilhassa son yıllarda ekonomik krizin derinleşmesiyle de bu düşmanlık tam bir vandalizme dönüştü. Başta Suriyeliler olmak üzere yüz binlerce, milyonlarca kardeşimizin kendilerini tedirginlik içinde hissettiği bir iklim oluşturuldu. Ancak Nazilerle kıyaslanabilecek bir ırkçı söylemle ekranlarda, billboardlarda, duvarlarda yankılanan “Suriyeliler Gi-de-cek!” sloganında somutlaşan bu düşmanlığın mazlum yığınlarda yol açtığı korku, çaresizlik ve depresyon görmezden gelinebilir mi?\nSadece bizler ve bu ülkeye sığınmış muhacir kardeşlerimiz değil, seçim sonucunun ümmet coğrafyasının geniş bir bölümü açısından önem ve hassasiyet arz ettiği çok net. Başta Suriye’nin özgür bölgelerinde yaşayan mücahitler ve halk olmak üzere, Libya’dan Filistin’e, Irak’tan, Bangladeş’e, tüm coğrafyamızda seçimlerin yakından takip edildiğini biliyoruz. Tüm bu kardeş halklar elbette Erdoğan’ın gelip içinde bulundukları zor durumdan kendilerini kurtaracağını düşünmüyorlar. Erdoğan’ın kendilerini zulümden azat edecek bir kudrete sahip olmadığını biliyorlar. Ama Erdoğan Türkiye’sini yanlarında görmek, Müslümanların derdiyle dertlendiğini bilmek, tüm dünyada Müslümanların hamisi gibi davrandığını hissetmek moral veriyor, kardeşlik duygularını pekiştiriyor, yarınlara dair umudu büyütüyor.\nBu duyguları görmezden gelmek, ümmet coğrafyasının hissiyatına bigâne kalmak olacak şey değildir. Müslümanlarla beraber sevinmemek, onların endişelerini paylaşmamak mümkün olamaz. Biz bir ümmetiz, büyük bir ailenin mensuplarıyız. Ailemizin hukukunu korumak da sevinç ve tasasını paylaşmak da görevimizdir.\nİnsanlık Hedef Tahtasında\nMevcut iktidarın muhacir kardeşlerimiz için ülkeyi bir cennete dönüştürdüğünü falan söylemiyoruz. Bilakis akıl almaz zulümlere, vahşiliklere maruz kaldıkları topraklardan kaçıp bu ülkeye sığınmış kardeşlerimizin hayatlarını ne büyük zorluklarla idame ettirdiklerini biliyoruz. Bu ülkede hayata tutunmaya çalışan başta Suriyeliler olmak üzere tüm muhacir kardeşlerimizin gündelik hayatlarında ne kadar çok bürokratik-hukuki engellerle karşılaştıkları malumdur. Buna rağmen haktan, hukuktan, insanlıktan tamamen sıyrılmış kimi siyasilerin bu insanlara hayatı daha da dar etmeye yönelik sözleri nasıl görmezden gelinebilir? Kemalist-ırkçı muhalefetin söyleminde açığa çıkan “İki yıl içinde göndereceğiz!” “Yok, biz bir yıl içinde hepsini göndereceğiz!” vb. adeta açık eksiltme eskizlerinden daha büyük bir utanç ne olabilir?\nHadi bu zihniyet inanç beraberliğini, kardeşliği falan tanımıyor! Peki, muhalefet tarafından bir siyaset malzemesi olarak piyasaya sürülen muhacirler sorununun asgari düzeyde bir insan hakları sorunu olduğu nasıl görülmez? Medyada, sokakta, siyaset kürsüsünde hedef gösterilmenin, aşağılanmanın, adeta bir eşyadan, bir kum torbasından söz edercesine bahsedilmenin bu kardeşlerimizin, bu insanların zihninde, yüreğinde ne kadar derin yaralara yol açtığını tahmin etmek zor mu?\nEvet, en vahşi, en acımasız söylemlerle içinde yaşadığımız toplumun en zayıf, en korumasız ve kırılgan topluluğunun düşmanlaştırılıp tehdit edildiği bir süreç yaşadık. Tüm bu süreçte birileri iktidar hırsıyla adeta insanlıktan çıktı. Hangi saikle olursa olsun, ister ulusalcı ideolojinin yönlendirmesiyle ister popülist kaygılarla fark etmez, mazlum insanları hedef tahtasına oturttu. Ne yazık ki kökleri itibariyle, kimlikleri itibariyle bu yapılanın yanlış olduğunu bilen ve haykırması gereken bazıları da bu zalimliğe ortak oldular. “Madem destek verdiğimiz kişi ne pahasına olursa olsun kazanmalı, öyleyse hangi malzeme oy getirirse mubahtır!” mantığıyla hareket edip şeytan işi bir pislik olan ırkçılığa sessiz kaldılar. Peşine takıldıkları Kılıçdaroğlu’nun Ümit Özdağlaşması bile onları rahatsız etmedi, itirazlarına yol açmadı.\nBuna karşın Erdoğan ensar olma vurgusuyla muhacirleri sahiplenmeyi sürdürdü. Oy kaybettirir kaygısına kapılıp mazlumlara yönelik sorumluluğunu yok saymadı, gizlemedi. Ve sonuçta adeta muhacir kardeşlerimizi düşmanlaştırma söylemleri üzerine oturtulan bir seçim sürecinden açık farkla galip ayrıldı. Bu şüphesiz Erdoğan’ın şahsında muhacirlerin, mazlumların, kardeşliğin zaferidir.\nKardeşliği Yüceltmek\nBizler gerek muhacirlerle ilgili gerekse diğer konularda yapılması gerekenleri dillendirmeye, taleplerimizde ısrarcı olmaya devam edeceğiz. Aynı şekilde Erdoğan iktidarının zaaflı tutumlarına, kimliksel bulanıklıklarına, haktan ve adaletten uzaklaşan her türlü eylemine karşı da itirazlarımızı yükselteceğiz. Ama şu seçim süreciyle birlikte bir kere daha karşılaştığımız tablo karşısında tutarlı ve insaflı olma sorumluluğumuzu da asla hafife almayacağız.\nHiç kimsenin görmezden gelmemesi gereken, safların belirgin biçimde ortada olduğu bir tablo var karşımızda. Bir tarafta İslam düşmanlığıyla yoğrulmuş ve her vesileyle ümmeti aşağılamakla meşgul bir zihniyet yer almakta. Bu zihniyet sahiplerinin bizlere yönelik asırlık nefretinin ve hassaten de mazlum kardeşlerimize cehennemi yaşatma çabasının farkındayız. Böylesi bir düşmanlık ve zulüm olgusu karşısında mazlumlara sahip çıkanları, ensar olma bilinciyle hareket edenleri elbette yalnız bırakmamalı, onların haktan yana çabalarını desteklemeliyiz. Yaşadığımız ülkenin en yakıcı sorununa dönüşmüş olduğu görülen ırkçılığın yenilmesi ve kardeşliğin kazanması için daha fazla çaba sarf etmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}