{
  "id": "631896a0-d9e7-4377-bc6b-eb898cfadd81",
  "title": "İmanın Tecessüm Ettiği Belde: Gazze",
  "author": "Rıdvan Kaya",
  "year": "2023",
  "issue": "Sayı: 393 - Aralık 2023",
  "url": "https://www.haksozhaber.net/okul/imanin-tecessum-ettigi-belde-gazze-8960yy.htm",
  "content": "Allah Teâlâ dünya hayatını bir imtihan ve kulluk alanı olarak yaratmış ve müminleri zorluklarla, sıkıntılarla, malları ve canlarıyla sınayacağını bildirmiştir. Hayatın bir imtihan olduğu bilincine sahip müminler sınanmadan ebedi cennet nimetlerine erişmelerinin mümkün olmadığının farkındadırlar. Bu dünya hayatında müminlerin ödediği bedeller, karşılaştıkları ağır imtihanlar, zorluklar ve musibetler karşısında gösterdikleri sabrın mükâfatı biiznillah cennettir.\nİşte Filistinli kardeşlerimiz de on yıllardır olduğu gibi yine ağır bir imtihandan, zorlu bir dönemden geçmekteler. Hayatın hakikati ve imtihanın zorluğu zaviyesinden bakıldığında tüm bu yaşananlar çok ağır olmakla beraber asla şaşırtıcı ve beklenmedik değildir. Bu sarsıcı manzaralar karşısında belirleyici olansa müminlerin zorlu imtihanlar karşısında nasıl tavır takındıklarıdır.\nBakara suresi 214. ayetinde Rabbimiz şöyle buyurmaktadır: “\nYoksa siz, sizden öncekilerin başına gelenler, sizin de başınıza gelmeden cennete gireceğinizi mi sandınız? Resul ve onunla beraber müminler, ‘Allah'ın yardımı ne zaman?’ diyecek kadar darlığa ve zorluğa uğramışlar ve sarsılmışlardı. İyi bilin ki Allah'ın yardımı pek yakındır.”\n(\nhatta yekuler resulu vellezine amenu meahu ‘meta nasrullah’, e la inne nasrallahi karib).\nGazze’nin Şahitliği ve Gazze’ye Şahitlik\nHiç kuşkusuz tüm dünya ile birlikte bizler de şahitlik ediyoruz ki kardeşlerimiz iman iddiasını lâyık-ı veçhile pratiğe taşımaktalar. İnsanlık âleminin nadiren karşılaştığı korkunç zulüm sahnelerine, soykırım boyutlarına varan vahşet manzaralarına rağmen geri adım atmayarak direnişlerini büyük bir sabır ve tevekkülle sürdürmekteler. Görüntüler adeta imanın tecessüm etmiş hali olarak karşımıza çıkmakta, Gazze’de iman somutlaşmaktadır. Bu meyanda sergilenen vakur tavırlar ve Rabbu’l-Âlemin’e teslimiyet hali bütün bir ümmete ve gelecek nesillere örneklik teşkil etmekte, imanımızı artırmakta, hepimiz için bir iftihar vesilesi olmaktadır.\nDünya telaşının neredeyse her birimizi kuşattığı, boğduğu; ahiret bilincinin zayıflayıp her türlü nimeti, lütfu dünyada tatma eğiliminin hepimizi sarıp sarmaladığı bir ortamda, Gazze’den yansıyan manzaralar bizlere sadece hüzün değil aynı zamanda moral vermekte, teslimiyet ve tevekkülün anlamını öğretmektedir. Gerçekten de Filistin halkının genciyle yaşlısıyla, kadınıyla erkeğiyle, hatta küçücük çocuklarıyla ortaya koydukları samimiyet, kararlılık ve ihlâs iman ayrıcalığını, lezzetini yansıtmaktadır.\nÖdedikleri ağır, çok çok ağır bedellere rağmen; binlerce şehide, on binlerce gaziye, sahip oldukları dünyevi her şeyi yitirmelerine rağmen direniş iradesinden taviz vermeyen kardeşlerimizle iftihar ediyor, Rabbimizden ayaklarını sabit kılmasını niyaz ediyoruz.\nZaferin Mahiyeti\nŞüphesiz samimiyetle, dürüstlükle düşünüldüğünde bir mümin için hayat ancak budur! Zaferin de gerçek manada karşılığı budur. Hicretin 4. yılında Bir-i Maune hadisesini, Amiroğullarının talebi üzerine Resulullah’ın (s) Necid bölgesine tebliğci olarak gönderdiği 70 civarında sahabenin tuzağa düşürülerek katledildiği o elim hadiseyi düşünelim. Âmir b. Füheyre (r) de bu şehitlerin arasındaydı. Müşrik Cebbâr b. Sülmâ’nın mızrağı Âmir’in sırtından girip göğsünden çıkmış, son nefesini verirken Âmir, “Kâbe’nin Rabbine andolsun ki ben kazandım!” demişti.\nBiliyoruz ki her şartta Rabbimize teslimiyet gösteren ve ondan başkasına boyun eğmeyenler\nfevzu’l-azim\n’i elde etmiş, gerçek zafere erişmişlerdir. Allah-u Teâlâ mübarek kılsın, daim eylesin!\nBakış açısı farklılığı şüphesiz çok belirleyicidir. Hadiselere mümin nereden bakar, kâfir nereden? Kazanmak ve kaybetmek nedir? Bunlar üzerinde durmalı, sahih ölçülerle düşünmeliyiz. Hoşumuza giden şeyleri değil, hakkımızda Rabbimizin hayır dilediği şeyleri tercih etmeliyiz.\nBakara suresi 216. ayette Rabbimiz şöyle buyuruyor: “\nSavaş, hoşunuza gitmediği halde üzerinize yazıldı (farz kılındı). Olur ki hoşunuza gitmeyen bir şey, sizin için hayırlıdır ve olur ki sevdiğiniz şey de sizin için bir şerdir. Allah bilir de siz bilmezsiniz.”\nEvet, biz bilemeyiz, ancak Rabbimiz bilir. Her şeyin doğrusunu, hakikatini O bilir ve bize bildirir. Ve Rabbimiz bize izzetli olmanın, kendi yolunda cihad etmenin, kâfirlere, zalimlere teslimiyet göstermemenin zafer olduğunu bildirmiştir.\nGazze Öncelikle Bir Direniş Çağrısıdır!\nSiyonist vahşet karşısında yaşanan duygu yoğunluğu şüphesiz anlaşılabilir bir şeydir ama Gazze hadisesini değerlendirirken mutlaka gerçekçi bir bakış açısını öne çıkartmamız ve hadiseyi ilkeler zeminine oturtmamız elzemdir. Gazze’ye yönelik İsrail saldırganlığının konjonktürel bir gelişme gibi değerlendirilmesi ve duygusallığın ağır basması konunun yorumlanmasına ilişkin bazı zaaflı tavırlara sebebiyet vermektedir.\nBu zaaflı yaklaşımlardan biri direniş gerçekliğini anlamaktan uzak bir tavırla, sadece mazlumiyet vurgusu üzerinden ve acındırıcı, adeta merhamet dileyici bir tavırla Gazze için duyarlılık oluşturma kaygısıdır. Oysa sorun sadece İsrail’in zaman zaman ivme kazanan katliamlarından kaynaklanmamakta, bir bütün olarak asırlık bir işgal projesinin neticesi olarak karşımıza çıkmaktadır.\nSorunun temelinde İsrail isimli çetenin katliamları değil, işgali vardır. Katliam, vahşet, yıkım Siyonist işgalin sonucudur. Elbette bir nebze vicdan sahibi herkes, ahlaki hasletlerini yitirmemiş her insan bu vahşete tepki gösterecektir, göstermelidir. Ne var ki bir bütün olarak işgal reddedilmedikçe tek başına katliamı lanetlemek sonuç doğurmaz. Bu olgu görülmeyince ister istemez tepkiler ve çözüm önerileri dar bir alana sıkıştırılmaktadır. Direniş gerçeğini anlamlandırmakta boşluğa düşülmektedir. Gerçek şu ki Gazze’ye baktıklarında sadece ceset ve yıkıntı görenler direniş mesajını kavramakta acze düşerler.\nAllah’a hamd olsun ki 7 Ekim’de gerçekleşen Aksa Tufanı Filistin meselesine yaklaşımlar açısından ciddi manada bir berraklık sağlamıştır. Aynı şekilde Siyonist saldırganlık karşısında direnişin kararlılığı, taviz vermeyişi ve buna karşın İsrail adlı çetenin iddialı söylemlerine rağmen çoluk-çocuk katletmekten daha ileri gidemeyişi mücahidlere güveni artırmıştır. Nitekim Ebu Ubeyde sembolü üzerinden gelişen atmosfer bile ümmet açısından başlı başına bir kazanımdır.\nBununla birlikte belli merkezlerin propaganda çabalarından ötürü kimilerinin kafa karışıklığına düşmesi ve 7 Ekim’i yorumlamakta zorlanması da anlaşılabilir bir şeydir. Bu noktada işgal ve işgale karşı direniş gerçeğinin daha net ve derinlikli bir tarzda gündemleşmesi önem arz etmektedir.\nİşgale Karşı Direniş Gerçeğini Doğru Kavramak\nBu noktada en çok hata, Filistin gerçeğini Filistin gerçekliği içinde değil de herkesin kendi bulunduğu ortamdan, pozisyondan değerlendirmeye çalışmasından kaynaklanmaktadır. Kuşkusuz “Niye yaptılar? Değdi mi? Ne elde edildi?” vb. sorular Siyonist işgalin gerçek mahiyetini ve meydana getirdiği tahribatı asli boyutuyla kavramaktan uzak bir tutum içermektedir.\nAdil ve tutarlı olmak ve yaşananları doğru değerlendirebilmek için kardeşlerimizin yaşadıklarını, içinde bulundukları şartları göz önünde bulundurmalı ve gelişmelere onların perspektifinden bakmalıyız. Bu yaklaşımı bir ilke olarak ümmetin bütün coğrafyalarına, bütün direnişlerine de teşmil etmeliyiz.\nBöyle yaptığımızda birilerine aşırılık veya oyuna gelmek olarak gözüken ya da zararlı olarak addedilen eylemlerin Filistin halkı ve direnişi için bir kimlik meselesi ve varlık mücadelesi olduğu anlaşılır. Mescid-i Aksa’nın içinde bulunduğu hali, Kudüs’ün adım adım Yahudileştirilmesini, Filistinli esirlerin pozisyonunu, Batı Şeria’nın her geçen gün biraz daha istila edilmesini, Gazze’nin nefessiz bırakılıp boğulmaya çalışılmasını dikkate almadan yapılan yorum ve değerlendirmelerin temelsizliği bu şekilde daha rahat görülür.\nDirenişin Sürdürülmesine Odaklanmak\nYine üzüntüyle, karamsarlıkla, moral bozukluğuyla dillendirilen “Ne olacak, nereye gidecek bu işin sonu?” sorusu anlamlı bir soru değildir. Daha çok yakınma sadedinde dillendirilen bu ifadeler yılgınlık ve çaresizlik hali yansıtmaktadır. Oysa bizim azme ihtiyacımız vardır. Ve Allah’ın izniyle Filistinli kardeşlerimiz de Kudüs’ü şiar bilen tüm ümmet de bu tutumlarından vazgeçmeyeceklerdir.\nHiç şüphesiz güç dengesi tümüyle aleyhimizedir. Gücümüz elan işgalcileri söküp atmaya yetmiyor, yakın vadede de buna erişebileceğimizi düşünmek pek makul sayılmaz. Mamafih direniş nesillerdir ayaktadır elhamdulillah ve bu aşamada odaklanmamız gereken konu direnişin, davanın, mücadelenin sürdürülmesidir.\nZulmün ve Zalimin Kimliği Hususunda Tutarsızlıktan Kaçınmak\nBu vesileyle çifte standartlı yaklaşımların yol açtığı çelişkilere de değinmekte yarar var. Filistin’de ağır bedellere rağmen direnişi alkışlayan kimi kesimlerin Suriye’de “Bakın nelere yol açıldı, değdi mi?” diyerek zalim yönetime boyun eğilmesi tavsiyesinde bulunmalarının ayıp ve günah olduğunu bir kere daha hatırlatmak isteriz.\nFilistin’de katledilen çocuklarımız için üzülüp, gözyaşı döküp Suriyeli çocukları görmezden gelmek, adeta onları “ölümü, yıkımı, sürgünü hak etmiş suçlular” olarak görmek ahlaksızlıktır, vicdansızlıktır. Gazze’de Siyonistlerin hastaneleri bombalaması karşısında “Bu nasıl olabilir?” diyerek şaşkınlık belirtenler, bu zalimliği ilk defa karşılaşılan bir savaş suçu olarak niteleyenler gerçekten büyük bir tutarsızlık sergilemektedirler. Oysa oldukça yakın bir zamanda, 2020 Ocak-Şubat döneminde sadece İdlib bölgesinde rejim güçleri ve destekçilerinin 50’den fazla sağlık tesisini vurduğu gerçeği ortadadır. Ve ne yazık ki bugün dünyayı Gazze’deki Siyonist cürümleri sessizce seyretmekle suçlayanların bir kısmı Suriye halkına yaşatılan vahşeti sessizce seyretmiş, hatta bazısı doğrudan bu zulme onay vermiştir. Şüphesiz bu tutum ne insanlıkla ne de İslam’la bağdaştırılabilir.\nMezhebî kaygılarla ya da politik hesaplarla doğrudan zalim rejimin yanında saf tutan çevreleri bir yana bırakıyoruz, onlar bu süreçte ortaya koydukları akıl almaz tutumlarıyla kendilerine hatırlatılabilecek bir ölçü tanımadıklarını ilan etmişlerdir. Ama en azından gaflet ya da kafa karışıklığından ötürü zulüm karşısında tutarsızlığa düşenlerin uyarılması elzemdir. Bu kafa karışıklığı zulmü işleyenler Yahudi kâfirler olduğunda durumu net olarak görüp isimleri Müslüman olanlara gelince zulmü net biçimde algılama zaafından kaynaklanmaktadır. Oysa zalimin kendisini nasıl tanımladığının, kendisine hangi payeyi verdiğinin bir önemi yoktur; önemli olan, Allah’ın kullarına zulmetmesi, tuğyan etmesi, zalim olmasıdır.\nAllah İçin Sarf Edilen Çabaları Değersizleştirmemek\nYine sıkça dillendirilen ve tartışılması gereken yaklaşım tarzlarından biri de herhangi bir somut pratiğe dönüşmeyen, hayra yol açmayan, abartılı mesuliyet yükleyen söylemlerdir. “Yazıklar olsun, ne haldeyiz, ölmüşüz, elimizden bir şey gelmiyor, kardeşlerimiz katledilirken yemek yiyor, uyuyor, misafir ağırlıyor, misafirliğe gidiyoruz.” vs. yakınmalar, söylenmeler sıkça dile getirilmektedir.\nBunlar da anlamlı sözler değildir. Elimizden gelen bir şeyler var ve yapmıyorsak elbette kendimizi kınayalım ama elimizden gelmeyen, takatimizi aşandan ötürü neden sorumlu olalım ki? Rabbimiz “\nLa yukellifullahu nefsen illa vüs'aha\n” yani “\nAllah, hiç kimseye gücünün üstünde bir şey yüklemez.\n” (Bakara, 286) buyurmuştur.\nEvet, cihad müminler üzerine vecibedir. Ama nasıl yapılacağı şartlara ve imkânlara göre değişir. Resulullah (s) şöyle buyurmuştur: “\nMallarınız, canlarınız ve dillerinizle müşriklere karşı cihad ediniz.\n” (Ebu Davud, ‘Cihad’; Nesai, ‘Cihad’)\nBatı’da gerçekleştirilen eylemlerle karşılaştırmak suretiyle İslam coğrafyasında verilen tepkilerin yetersiz olduğuna dair söylemler de bu bağlamda moral bozukluğunu artıran, İslam ümmetine güveni, muhabbeti azaltan söylemler olarak karşımıza çıkmaktadır. İlginç bir şekilde bu söylem adeta “Ne varsa Batı’da var!” mantığını besleyecek şekilde oryantalist bir yaklaşımı öne çıkartmaktadır. Öncelikle bu kıyas doğru değildir. Batı’da elbette tüm karşı propagandaya ve yasaklama çabalarına rağmen insanların kitleler halinde sokaklara çıkması takdir edilmesi gereken bir duyarlılıktır. Bu insanlara şükran duyuyoruz. Ama bu etkinliklerde yer alan kitlenin ana gövdesini o coğrafyada yaşayan azınlık statüsündeki Müslümanların teşkil ettiği de göz ardı edilmemelidir.\nYani sonuçta bu insanlar da ümmetin parçasıdırlar. Kaldı ki Batılı ülkelerde tepkilerin yoğunluk arz etmesi normaldir çünkü oradaki hükümetler izledikleri politikalarla doğrudan Siyonist katliam suçuna ortaklık yapmaktadırlar. Bu da doğal olarak o ülkelerde tepkilerin yoğunlaşmasını beraberinde getirmektedir.\nÖte yandan İslam coğrafyasında tepki gösterme fırsatı bulunan her yerde kitleler Gazze için seferber olmuş bir haldedir. İmkân bulsa milyonlar ölümü göze alıp Gazze’ye hareket de eder. Ama pek çok engelin mevcudiyeti açıktır. Türkiye’ye gelince halkın kahir ekseriyetinin Gazze ile dayanışma ruhuyla hareket ettiği ortadadır. Buna rağmen protesto ve dayanışma eylemlerine çok geniş kitlelerin katılmaması ya da eylemlerin uzun süreli olarak devam ettirilememesi temelde Filistin davasına dair duyarlılığının zayıf olduğunun göstergesi olarak değerlendirilemez. Bilakis yaklaşık iki aydır halkın ekseriyeti öfke ve çaresizlik duygusu arasında sıkışmış bir haldedir. Zulmü geriletme noktasında bir şeyler yapamamanın meydana getirdiği moral bozukluğu içindedir. Ne var ki Türkiye’de uzun soluklu bir protesto geleneğinin zayıf olduğu da bilinen bir gerçektir. Anlaşılan o ki geniş kitleler bu konuda “Biz tavrımızı gösterdik, bundan sonrası iktidarın görevidir.” mantığıyla hareket etmektedir.\nBelki de en ciddi zaaflardan biri geniş halk kitlelerinde eylemlere yüklenen anlamla ilgilidir. Eylemlerden beklenen somut sonuç doğrudan Siyonist zalimliğin durdurulması şeklinde belirlenince ve bu da gerçekleşmeyince bir müddet sonra yorgunluk, yılgınlık alametleri çoğalmakta ve moral bozukluğu gelişmektedir. Oysa bu davanın çok uzun soluklu bir mücadeleyi gerektirdiği anlaşılmalıdır. İnsanlara bunu anlatmak ve hemen bugünden yarına “Ne elde ettik?” diye bakmadan ısrarlı ve istikrarlı bir biçimde Siyonist işgale ve hamilerine karşı tavrımızı, tepkimizi sürdürmekle mükellef olduğumuz bilinciyle hareket etmek durumundayız.\nİhlâsla Rabbimize Yönelelim, Kapalı Kapıları Bize O Açacaktır!\nAllah’ın izniyle müminler her vesileyle zulmü lanetliyor, zulme uğrayan kardeşlerinin yanında olduğunu haykırıyor, ellerinden geldiğince de mazlumlara yardımcı olmaya çalışıyorlar. Ama ordularımız falan yok ki doğrudan zulme müdahalede bulunalım. Dolayısıyla abartılı yaklaşımlar bizi daha ileri taşımaz; olsa olsa can sıkıntısı ve moral bozukluğunu artırır. Bunun da mücadele ruhuna faydası olmaz, sadece zararı dokunur.\nElimizden gelen gayreti ortaya koymak, hakkın şahitliğini yapmak, zulme ve zalime karşı her daim tavır koymak şiarımız olmalıdır. Rabbimiz bizden zulüm karşısında mazlumun yanında olmamızı ve maruz kaldıkları haksızlıklar karşısında kardeşlerimizi yalnız bırakmamamızı istemektedir. Bugün bunu dualarımızla, mali yardımlarımızla, dayanışma eylemlerimizle yapmaktayız. Sesimiz çıktığı kadar zalimi lanetlemekte, müminlerle birlikte olduğumuzu haykırmaktayız.\nBiz samimiyetle, ihlâsla ve ciddiyetle şahitliğimizi yaparsak Allah Azze ve Celle yakın bir zamanda kardeşlerimize fiilen de destek olma, ellerimizle de zalimin karşısında dikilme kudretini, fırsatını bizlere lütfeder inşallah. Bunun için de dua ediyor, mazlum kardeşlerimizle en yakın zamanda ellerimizi birleştirmesini ve zulmü tüm coğrafyamızdan def etmesini Rabbu’l-Âlemin’den niyaz ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}