{
  "id": "f98a499b-2f3c-4df8-aa37-9416ad12ac58",
  "title": "Sivil Toplumun Önemi Ortaya Çıktı",
  "author": "Fatih Taşkıran",
  "year": "2023",
  "issue": "Sayı: 384/385 - Mart/Nisan 2023",
  "url": "https://www.haksozhaber.net/okul/sivil-toplumun-onemi-ortaya-cikti-8828yy.htm",
  "content": "İyilikte Yarışanlar Derneği\n1- Kısaca yardım biriminizin kuruluş amacını; sizi arama-kurtarma veya yardım seferberliğine sevk eden dinamikleri anlatır mısınız?\n2- Deprem bölgesine ne zaman vardınız? Orada bulunduğunuz sürece yaptığınız çalışmalar hakkında bilgi verir misiniz?\n3- Kahramanmaraş depremleri özelinde genel izlenimlerinizi, gördüğünüz sorunları/sıkıntıları, örneklikleri paylaşabilir misiniz?\n4- Yardım konusu hassasiyet içeren bir konu. Bu konuda nelere dikkat edilmesi; ahlaki boyutları açısından nasıl bir usul izlenmesi gerekir?\n1)\nİyilikte Yarışanlar Derneği (İYAD) olarak 2017 yılında Arakan bölgesindeki soykırım girişimleri nedeniyle meydana gele\nn büyük insani krize müdahale edebilme amacıyla kurulduk. Kurumsal bir kimlik kazanmamızın ardından, dünyanın farklı acil yardım ve insani kriz bölgelerinde insani yardım faaliyetleri yürütmeye başladık. Kriz bölgelerinde sahada gerçek eksiklikleri tespit etmek ve hayırseverlerin bağışlarını ihtiyaç sahiplerine ulaştırabilme gayreti güdüyoruz.\nKahramanmaraş merkezli depremde gördüğümüz gibi sivil toplum kuruluşları sahada seyri değiştiren bir rol üstlendiler. Dünyanın birçok bölgesinde, savaşların, soykırımların ve bunun yanında doğal afetlerin devam ettiğini görüyoruz. Ulaştırdığımız yardımların yanı sıra, sahadaki varlığımızın da mağdurlar için önemli bir manevi destek olduğuna inanıyoruz.\n2)\nBölgeye depremin bir gün sonrasında ulaşabildik. Evlerini kaybeden ve evlerine giremeyen çok fazla insan olduğunu bildiğimiz için aşevi kurma çalışmalarına yöneldik. Bölgeye ulaşmamızın ardından çok kısa bir süre içinde aşevlerini çalıştırmaya ve sıcak yemek dağıtımına başladık. Aşevi için kurduğumuz alanlara farklı kalemlerde yardımların ulaşmasıyla bu konumlar aynı zamanda bir yardım dağıtım merkezine dönüştü.\nHatay ve Adıyaman’da toplamda 4 adet aşevi kurulumu gerçekleştirdik. Farklı derneklerin oluşturduğu ortak koordinasyon merkezlerinde giyim, hijyen, ısınma malzemelerinin dağıtımını gerçekleştirdik. Depremzedelerin ihtiyaçları doğrultusunda kişisel temizlik merkezi de oluşturduk.\n3)\nSivil toplum kuruluşları inisiyatif alma yetenekleri oldukça fazla olan örgütlenmelerdir. Türkiye merkezli sivil toplum kuruluşlarının afet tecrübelerinin yüksek olması ve yüksek inisiyatif kabiliyetleri hızlı bir şekilde bölgeye ulaşıp çalışmaya başlayabilmelerini sağladı. Tabiî ki kamu örgütlenmeleri gibi kapsamlı bir çalışma ortaya koymasalar da ne yapacaklarını bilerek ve kapasiteleri ölçüsünde başarılı bir sınav verdiklerini söyleyebilirim.\nFelaketin boyutunu hesaba kattığımızda belki de ömrümüz boyunca böylesi bir durumla bir daha karşılaşmayacağımızı düşünüyor ve umuyorum. Fakat bölgeye ulaşan sivil toplum kuruluşu üyeleri ve gönüllülerinin soğukkanlılıklarını koruduklarını ve ne yapacaklarını bilen bir tarzda hareket ettiklerini söyleyebilirim.\nDepremin ilk günlerinde kamu kurumlarının çalışmaları yönünden bir zafiyetin ortaya çıktığını söyleyebiliriz. Sivil toplum kuruluşları bu boşluğu ellerinden geldiğince doldurma işini cesurca ve başarılı bir şekilde üstlendiler. Sivil toplum kuruluşları en nihayetinde devlet dışı örgütlenmelerdir. Ve varoluşsal olarak kamu dışı alanda kendine yer bulduğu ölçüde insanların en temel haklarını savunmak ve onları desteklemek için varlar. Ben bu felaketin sivil toplumun önemini ve nasıl bir boşluğu doldurma gayesinde olduğunu çok güzel ortaya koyduğunu düşünüyorum.\nSivil toplum aktörleri kendi tecrübeleri ve imkânları ölçüsünde, insanların hayatta kalabilmesi, barınma, ısınma, açıkta kalmama gibi haklarını telafi edebilmek adına mücadele ettiler ve ediyorlar. Fakat sadece kendi gönüllülerini ve üyelerini organize ederek bu çalışmayı gerçekleştirebiliyorlar. Sahadaki ihtiyaçların tespiti, tüm organizasyonların koordinasyonu gibi konularda ise eksik kalıyorlar. Örneğin, felaketin ilk zamanlarında sahadaki ihtiyaçlar her sivil toplum kuruluşunun kendi çevresi tarafından duyuruluyor ve bir süre sonra talepler doğrultusunda bölgeye gelen yardımlar belli kalemlerde yığılmalara sebep olabiliyor. Sivil toplumun kendi arasında bir koordinasyon kuramamasının veya bunun imkânsız oluşunun bir sonucu olarak böyle problemler çıkabiliyor.\nSahada gözlemlediğim bir şey de aslında genel bir soruna işaret ediyordu. Sahada elindeki imkânlarla bireysel olarak gelen ve bir şeyler yapmak için uğraşan çok sayıda insan vardı. Bu insanlar bir sivil toplum kuruluşunun üyesi değillerdi. Bu nedenle organize bir yapının içinde güçlerini ve emeklerini tam manasıyla ihtiyaç sahiplerinin hayrına kullanamadılar. Birkaç gün bölgede bulunan birçok gönüllü, gerçek manada verimli olamadan bir süre sonra yaşadığı yorgunlukla evine döndü. Bu insanların sivil toplum kurumlarına kazandırılması veya bugüne kadar neden kurumsal bir yapının üyesi olmadıklarını düşünmek, tüm bu süreç sonunda sivil toplum önündeki engelleri de masaya yatırmak gerekiyor.\nDepremden etkilenen kişilerin kırsal bölgelere göç etmesi ve dağılması da yardımların ulaştırılmasındaki sorunlardan biriydi. Depremin vurduğu şehir merkezleri büyük oranda boşaldı ve halk taşraya hızlıca göç etti. Mağdurların dağınıklığı yardımların ulaştırılmasını ciddi manada aksattı. STK’lar hızlıca bölgeye yardımları aktardı fakat yardım merkezleri ya da toplanma alanları oluşturulamadığı için, bu yardımların mağdurlara aktarımı zaman aldı.\nBölgeye ulaşan bazı yardımların dağıtımında yapılan hatalar, bu yardımların heder olmasına yol açtı. Ortalığa saçılan giyim malzemelerinin açıkta kalması, ıslanması gibi durumlar yaşandı. Bunların güzel bir şekilde istiflenmesi, kalanların ihtiyaç sahibi farklı yerlere yönlendirilmesi akıllıca olurdu.\nDeprem bölgelerinde açlık, susuzluk gibi problemler neredeyse hiç yaşanmadı. Bunda STK’ların kısa bir sürede bölgeye paketli su ve yiyecek ulaştırması etkili oldu.\nDepremzedelere yönelik psikolojik ve manevi desteklerin önemli olduğunu, sivil toplum olarak bu konuda da kapsamlı bir çalışma yapmamız gerektiğini düşünüyorum.\n4)\nEnkazdan çıkan insanların görüntülerinin paylaşılmaması noktasında sivil toplumun hassas davranmadığını düşünüyorum. Bu noktadaki mahremiyetin her zaman dikkat edilen ölçüde olması gerekirdi.\nBugüne kadar yapılan çalışmalar “acil yardım” kapsamındaydı ve yaşanan şok hali hepimize sirayet etmişti. Bu nedenle sahada bazı plansızlıklar ve düzensizlikler bir şekilde tolere edilebiliyordu. Fakat bundan sonra, durumun biraz da sakinleşmesinin ardından yardım çalışmalarında “ahlaki” konuların daha fazla gündeme geleceğini ve tartışılacağını tahmin edebiliriz. Bu nedenle İslami sivil toplum kuruluşları kendilerine yakışır şekilde bir hareket metodu oluşturmalı ve bu meseleyi kendi içlerinde bir gündem maddesi yapmalıdırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}