{
  "id": "b9aaba63-69ea-402e-b9ac-da9673ea3d1e",
  "title": "Siyonist İstila ve Ümmetin Zor Sınavı",
  "author": "Ramazan Yazçiçek",
  "year": "2023",
  "issue": "Sayı: 393 - Aralık 2023",
  "url": "https://www.haksozhaber.net/okul/siyonist-istila-ve-ummetin-zor-sinavi-8961yy.htm",
  "content": "Giriş\nYahudi tarihi bir anlamda ihanet, sürgün ve işgaller tarihidir. Tarih boyu Yahudilerin yerlerinden sürülmeleri hep ihanet dolayımında gerçekleşmiştir. Yahudilerin başka ülkeleri işgalleri ise yaptıkları katliamlarla tarihe geçmiştir. Bu kadarcık tarihsel arka plan, Siyonizm’i doğru okumak için hayatidir. Bilinmesinde fayda mülâhaza ettiğim bir diğer husus, bugünlere gelişte atlama taşı vazifesi gören 1648’deki Vestfalya Antlaşması’dır. Vestflaya, sadece Siyonizm’i anlamak için değil, savaşların Avrupa dışına taşınmasının tarihidir. Bununla oluşturulan düşman ulus devletler, her ân birbirleriyle savaşma potansiyeli taşıyordu. Böylece ülkeler emperyalist dünyanın sömürü, işgal ve tahakkümüne açık hale getirilmişti. Bu tarihten itibaren sekülarizm, ulusçuluk/milliyetçilik, özgürlük ve laiklik kavramları üzerinden ilerlemiş, böl-parçala-yut süreci devreye sokulmuştu. Zihinlerin işgaliyle başlayan yeni süreç, ülkelerin istilasının önünü açmıştı.\nModern Siyonist hareketin / siyasal Siyonizm’in kurucusu her ne kadar Theodor Herzl’in olduğu bilinirse de Siyonizm kavramı daha önceden de kullanılmıştır. İsrail’in işgal ve katliamlarını dinî motivasyonla sürdürmek istemesi, Yahudi-Hristiyan evanjelist kitleleri arkasına alan küresel misyona dayanmaktadır. Bu misyon, ulus devlet mantığını aşan küresel emperyalizmin hedefleri doğrultusunda ilerlemektedir. Üretilen bütün ideolojiler gibi dinî motivasyonla hareket ettiği sanılan Siyonist Yahudiler dahi, emperyal misyonun payandası olmaktan kurtulamamıştır.\nMüslümanlar zor bir sınavın eşiğindedir. İslâm’ın inanç esasları ekseninde, çağı, olayları doğru okumak; sorumluluklarını, ânın vacibini müdrik bir farkındalıkla hayata taşımak zorundadırlar.\nKur'ân’da Yahudiler\nKur'ân’da, peygamberlerine ihanetle lanetlenen İsrailoğullarının kıssaları önemli bir yer tutar. Yahudiler İsrailoğullarının sapkınları iken, Siyonizm de Yahudiliğin sapkın ideolojisidir. Hz. Peygamber’le devam eden tevhid davasının önünde sürekli Yahudiler yer almıştır. Medine’de başlayan ve bugüne dek devam eden İslâm düşmanlığı, Yahudiler üzerinden yaşanmıştır. Kur'ân’da Yahudiler, genel anlamıyla nesli ve ekini ifsâd edici karakterleriyle tanıtılırlar. Gücü ele geçirdiklerinde kin, nefret ve öfke ile katliam yapan Yahudiler, birlik içinde sanıldıkları halde kendi aralarında bölük pörçük, inananlara karşı da son derece korkaktırlar.\n1\nKur'ân, Yahudilerin isyankâr bir topluluk olmaları sebebiyle lanetlendiğini bildirir. Farklı bir ifadeyle onlar, Allah’ın hududunu ihlâl ettiklerinden ötürü yani küfrî tavırlarından ötürü lanetlenmişlerdir.\n“Yahudiler, ‘Allah’ın eli bağlanmış!’ dediler. Asıl kendi elleri bağlanmıştır ve söyledikleri yüzünden lânetlenmişlerdir… Onlar yeryüzünde bozgunculuk için çaba harcarlar; Allah ise bozguncuları sevmez.”\n(Mâide, 5/64).\nİsrailoğullarından Allah’a verdikleri ahdi (misak) bozanların lanetlenmiş olması, ihbarî cihetle tespit, inşaî açıdan ise lanete sebep küfrün beyanıdır. Tarihin hangi döneminde ve hangi kavim olursa olsun Allah’a verdikleri ahdi bozanlar, lanete uğrama suçu işlemiş olurlar. Allah’ın hududunun ihlâl edilmesi aslında insanların hakkının gaspına, evrende düzenin bozulmasına; eşyanın yerinden edilmesine sebeptir. Dolayısıyla ‘Allah’a kulluk’, Yahudilerin lanetlenmesine sebep olan hallerden sakınmayı gerektirir.\nSessiz Çığlık: Kudüs ve Mescid-i Aksa\nKudüs’ün bilinen tarihi MÖ 4000’lere kadar uzanır. MÖ 1000 yılı civarında Hz. Davud tarafından fethedilen şehre, daha sonra Babil, Pers, Yunan ve Romalılar egemen olmuştur. MS 636’da Hz. Ömer döneminde İslâm egemenliğine giren şehir, “Kuds-ü Şerif” adını almıştır. 1099-1187 yılları arasında kısa süreli Haçlı istilası hariç, 1917 yılına kadar Kudüs’te İslâm egemenliği sürmüştür. Kudüs, 1517-1917 yılları arasında tam 400 yılını Osmanlı egemenliğinde geçirmiştir. 1917 yılında şehri işgal eden İngilizlerin, Siyonistlerle vardıkları Balfour Deklarasyonu çerçevesinde dünyanın dört bir tarafından getirilen Yahudiler, Filistin’e ve tabiî ki Kudüs’e yerleştirilmiştir. İsrail’in işgali, 1948’den beri devam etmektedir.\nYahudilik açısından Kudüs, tanrı tarafından İsrailoğullarına, dolayısıyla Yahudilere vadedilen “Eretz İsrael”in (Arz-ı Mev’ud) merkezidir. Bir iman umdesi olarak geleceği beklenen Mesih’in Yahudileri yeniden Arz-ı Mev’ud’a döndüreceğine, Kudüs’ü yeniden başkent yapacağına inanılır.\nHristiyanlığa göre Beytüllahim’de doğan İsa Mesih, Kudüs’ü ve Kudüs’teki mabedi faaliyetlerine üs edinmiştir. İncillerde kendisiyle ilgili olarak, “\nBir peygamberin Kudüs’ün dışında ölmesi düşünülemez.\n” denmiştir (Luka, 13:33-34). Hristiyan geleneğinde Kudüs gelecek dönem beklentileri açısından da oldukça önemlidir. İsa Mesih’in ikinci defa yeryüzüne gelmesi öncesi Yahudilerce Kudüs’te tapınağın yeniden inşa edileceğine ve Yahudilerle diğer ulusların arasında büyük bir savaşın çıkacağına, sonrasında iyilerle kötüler arasında Armageddon savaşının yaşanacağına inanılır. Bütün bunlar olmadan İsa Mesih yeryüzüne inmeyecektir. Bütün bu beklentilerde Kudüs kilit öneme sahip bir merkez olarak düşünülür. Bu nedenle başta Amerikan evangelik kiliseleri olmak üzere Siyonist Hristiyanlar İsrail’i ve Kudüs’e yönelik İsrail politikalarını güçlü şekilde desteklemektedirler.\n2\nPeygamberler şehri Kudüs, şirke karşı tevhid mücadelesinin verildiği bir yerdir. Müslümanların ilk kıblesi olan Mescid-i Aksa (Bakara, 2/144) aynı zamanda Hz. Peygamber’in İsra ve Mirac mucizelerinin gerçekleştiği mekândır (İsra, 17/1). Kudüs, Hz. Ömer ile birlikte adâlet ve huzurla anılan esenlik yurdu (Dârüsselâm) olmuştur. Baskıcı Roma yönetiminden sonra Yahudiler, ibadetlerini yapabilecekleri özgür bir yaşama kavuşmuşlardır. Bir dönem Haçlı istilasına maruz kalan Kudüs, ardından Selâhaddîn-i Eyyûbî (1138-1193) tarafından fethedilmiştir (1187). Selâhaddîn’in savaş fıkhı, savaş anındaki sürdürdüğü ahlâkî duruşu, düşmanlarının dahi teveccühünü kazanmıştır. Öyle ki Selâhaddîn’in düşmanına gösterdiği alicenaplık ve merhameti, yer yer kendi kurmay ve ahalisinin bile tepkisine sebep olmuştu. Selâhaddîn’in savaş ahlâkı Avrupa’nın içlerine kadar ulaşan İslâm dâvetinin önünü açmış, dâvetin yürek fethiyle yayılmasını sağlamıştır.\nYaşananları Nasıl Okumalıyız?\nYahudiler, Hz. Ömer, Selâhaddîn-i Eyyûbî ve ardından İspanya’dan sürülerek Osmanlı’ya geldiklerinde tarihlerinin en rahat dönemlerini yaşamışlardır. Bugün Filistin'de olanlar ise insanlık tarihinin vahşet yüklü örneğidir. Gazze’de yaşananlar sıradan bir olay, çatışma olmadığı gibi savaş da değildir. Kezâ savaş iki taraf arasında olur. Gazze’de, tam anlamıyla İslâm toprağının istilası akabinde girişilen katliam vardır. İfadelerin kifayetsiz kaldığı bir “soykırım” daha doğru isimlendirmeye muhtaç tanımla “Müslümankırım” yaşanmaktadır. İsrail eski Savunma Bakanı Moşe Dayan’ın “kudurmuş köpek” gibi Müslümanlara saldırı talimatı, şimdi Netanyahu tarafından tekrarlanıyor. Buna ilave işbirlikçi haramiler de sürüye kurt getiren köpek gibi ümmetin acısına acı katıyorlar.\nDünyanın hemen her yerinde zulmedenler gibi, zulme maruz kalanların kim oldukları da bellidir. Katliam, işgal ve sürgüne maruz kalanlar farklı mezhep, meşrep ve coğrafyalarda bulunsalar da onlara nispet edilen suç, “Müslüman” olmalarıdır. Bu kimlik, zulme maruz kalmak için yeter sebeptir. Dolayısıyla Müslümanların bu kimliğin sahici anlamda ne denli taşıyıcısı olduğu üzerinde yeniden ve ivedilikle düşünmeleri gerekir. Zira ülkelerin işgaline giden sürecin, zihinlerin işgaliyle başladığı malumdur. İsrail ve dostları aşikâr iken, Müslüman toplumları köleleştiren firavun ve nemrutların kendi içlerinden türediği gerçeği de aşikârdır!\nTekrarında fayda mülâhaza ettiğim bir husus, ümmet coğrafyasında fikrî ve fiilî yaşananlar, meselelerin bireysel değerlendirme konforundan öte ele alınması zaruretine vurgudur. Maruz kalınan musibetler, ümmetin tamamını ilgilendiren umumî belâya dönüşmüştür. Bu noktada küfrün topyekûn harekete geçtiğini göz ardı etme hakkımızın olmadığını düşünüyorum. Bu kanaatim, “\numûmî belâya husûsî kederin fayda vermeyeceği”\nne olan inancım sebebiyledir. Nitekim bugün şahidi olduğumuz musibetler, sadece Gazze’nin, Bağdat’ın, Halep’in, Felluce’nin, Srebrenitsa’nın, Halepçe’nin, Doğu Türkistan’ın, Arakan’ın meselesi değildir artık. İşlenen toplu katliamlarla ümmetin onur ve değerleri ayaklar altına alınmaktadır. Ve bununla İslâm ümmeti, bir daha ayağa kalkamayacak şekilde bastırılmak istenmektedir.\n3\nFâsid Tanımlar / Yerinden Edilen Kavramlar\nŞahidi olduğumuz işgal ve katliamlar salt bir Gazze-İsrail sorunu değildir. Bugün dünyanın “İsrail” diye bir sorunu vardır ancak mesele bunun da fevkindedir. Aliya İzzetbegoviç’in, tecrübî şahitliğiyle vasiyeti sorunun kökenine işarettir:\n“Bunu hiç unutma evlat. Batı hiçbir zaman uygar olmamıştır ve bugünkü refahı, devam edegelen sömürgeciliği; döktüğü kan, akıttığı gözyaşı ve çektirdiği acılar üzerine kuruludur.\"\nTanımlayabilme üstünlüğü ile istikbar ehli, mahkûmu hâkim ilan etme peşinde! Batı, işgal ve katliamlarını epistemik şiddetin tanımlama gücünü kullanarak meşrulaştırmaktadır. Bilinir ki tanımlar hukuk doğurur. İslâm, kelimeleri yerinden edenleri kınar; duygusal, bireysel fevrî yaklaşımlara meyli de kabul etmez. Her durumda hukuk üzere hareket etmeyi emreder. Yaşanmakta olan vahşeti anlayabilmek için konuların doğru değerlendirilmesi gerekir.\nUkrayna’daki savaşta sivillere, çocuklara yönelmiş şiddeti en şedit dille kınayan Batı, Filistinli çocuklar dahası Müslümanların çocukları söz konusu olduğunda, “İsrail’in kendini savunma hakkı vardır!” diyebilecek kadar alçalabiliyor. Birçok kavram gibi “terörist” kavramı da hâkim paradigma tarafından evrensel hakikat (!) makamına oturtuluyor. Kur'ân’ın tanımıyla kelimeler yerinden ediliyor; zalim mazlum, mazlum da zalim; hak bâtıl, bâtıl da hak olarak tanıtılıyor. Dünyanın en büyük sorunu küresel emperyalizm iken, bilakis neslin ve kinin ifsadına teşne üretilmiş sorunlarla (!) insanlık ayartılabiliyor. Sonraki eylemler yerinden edilmiş kavramlar üzerinden icra edilmeye başlanıyor. Ve vakıa, mazlum Filistin halkı “terörist”, Siyonist istilacılar ise “kendini savunan devlet” yalanıyla köpürtülüyor. Ancak bu yalan, binlerce bebeğin kanıyla tarihe yazılıyor!\nMütecaviz işgalcilerin “yerleşimciler” diye tanımlanması da bir başka ayartmadır. Onlar sivil değil, savaşçı; yerleşimci değil, işgalcidirler. Onlar, Siyonistlerin öncü muharip kuvvetleridir. “Filistinliler toprak satmasaydı bugün onlar buralara yerleşmezlerdi!” lakırdıları, kirli bilgi ekseninde üretilmiştir. Filistinliler, yüz yılı aşkındır topraklarını, İslâmî değerleri korumak adına verdiği binlerce canla bu suçlamaya cevap vermiştir. Aslında hepimizin mükellef olduğu Mescid-i Aksa’yı Kudüs’ü koruma sorumluluğunu Filistinliler yerine getiriyorlar. Zalimleri temize çıkartan bir karartmaya ilave, sorumluluktan kaçmanın bahanesini üretenler, her dem yeni yalanlar yayarlar. Nitekim Filistin’in hikâyesinde, seküler ideolojiler serüveni de ayrıca göz ardı edilmemelidir.\nBir diğer propaganda, Hamas\n’ın (İslâmî Direniş Hareketi) İsrail’e saldırısının bu durumu doğurduğudur. Yüz yıldır zaten devam eden işgal, katliam ve sürgünü bir karşı füze atımına bağlamak, Siyonist İsrail’i masum ve mazur görmektir. Öncelikle\nonların toprakları\ndenilen yerler Müslümanların işgal edilmiş harem beldesidir. Gazzeli olan İmam Şafiî’nin (ö. 204/819) “dâr/ülke” kavramına getirmiş olduğu tanım ilgililerince malumdur. Bir ülke bir kez İslâm egemenliğine girdi mi artık orası “Dârü’l-İslâm” hukuku ile tanımlanır. Burada ilgili içtihadın tartışılması konumuz dışındadır. Ancak bel’amların, ilgili içtihadı firavunların selameti için çokça kullandıkları da su götürmez gerçektir. Hamas’ın eylemi, bu içtihat ekseninde dahi isabetlidir. Allah (cc), mahzâ hakîkat şöyle buyurmaktadır:\n“Onları yakaladığınız yerde öldürün; sizi çıkardıkları yerden siz de onları çıkarın.”\n(Bakara, 2/191).\nİmam Şafiî’nin içtihadına illet, İslâm’a/Müslümanlara ait bir beldenin kâfirler tarafından işgali durumunda dahi orası Dârü’l-İslâm’dır ve ivedi olarak mütecavizlerden temizlenmelidir. Dolayısıyla farz-ı ayn olan, işgal edilen beldede ertelenemez cihaddır; kezâ işgal edilmiş olması, orayı İslâm beldesi olmaktan çıkarmaz. Nitekim bugün birçok belde gibi Gazze de işgal altındadır. Bu bağlamda ihanete cevap veren Askalanlı Şeyh Ahmed Yasin, “Dirensek de öldürüyorlar, direnmesek de öldürüyorlar. Biz direnmeyi seçtik.” diyerek mücadelenin ertelenemez olduğunu vurguluyor.\nKüresel emperyalizmin tanımlamaları, algı oluşturma amaçlıdır. Dolayısıyla bu tanımlamalar üzerinden kıymetlendirmek fasittir. Tasavvurların vahyin aydınlığında yeniden inşası, fasit tanımlamaların kuşatmasından kurtulmanın biricik yoludur.\nGazze Mektebine İbret Nazarıyla Bakmak\nTerör devletinin ‘Demir Kubbe’\n(Iron Dome)\ndiye tanımladığı, uçan kuşu bile geçirmeyen hava savunma sistemi bütün dünyanın gözleri önünde kevgire çevrildi. Malumun ilamı kabilinden söyleyecek olursak, MOSSAD putu da yıkıldı. Sadece İsrail’in değil, İsrail’e adeta kadir-i mutlak gibi yenilmez kutsallık atfeden güce tapıcıların, celladına âşık yerlilerin de putu yıkıldı. Ve yine, Yahudilerin holokost mağduriyetine sığınma putu çöktü. Ellerine fırsat geçtiğinde şehirleri gaz odalarına çevirmekten geri durmayacaklarını bütün dünya gördü. İsrail’in Filistinlilerden korunmak için Gazze’nin çevresine ördüğü korku duvarları ise İsrail’i korumadığı gibi tuzak, sahibine döndü, kara hareketinde geri çekilmelerini engelleyen kapana dönüştü.\nMescid-i Aksa’ya Cuma namazı için 65 yaşın altındakilere giriş izni verilmezken gazetecilerin haber almasına da engel olunmaktadır. Öldürülen çokça gazeteciye ilave ailelerinden infaz edilenler oldu. Batı ülkelerinde İsrail aleyhinde konuşan bilim-sanat insanlarına yasaklama getirildi, etkinlikler iptal edildi hatta tutuklananlar oldu. Uygar Batı’nın demokrat, özgürlükçü maskesi düştü, ihanet yüklü yüzü tekrarla ifşa oldu.\nİsrail’in esir aldığı Filistinli İsra Cabis takas anlaşmasıyla özgürleştiğinde, yanmış parmakları ve yanmış yüzünü seyredenlerin acı dolu bakışları karşısında, Allah’a hamd ederken onur dolu sözleri gözyaşlarına eşlik ediyordu:\n“Tüm Filistin yaralıyken sevinmekten bahsetmeye utanıyorum.”\nCabis’in hal dili ise asıl utanması gerekenlerin Gazze’ye ateş yağdıranlar ve dostları olduğunu sessiz çığlıkla haykırıyordu. Gazze yanarken, köz olmuş bedenlerin kokusu Gazze’den yükselirken,\n“Kutile ashâbu-l-uhdûd!”\nkarşısında sorumlu tutulanlar bizden başkaları mıydı acaba?\n“Şâhitlik edene ve şahitlik edilene andolsun ki, (müminleri yakmak için) hendek kazıp (içinde) alevli ateş yakanlar lânetlenmiştir.”\n(Burûc, 85/3-5).\nDün, Halepçeli çocuk,\n“Dayê bêhna sêva tê!”\n(Anne elma kokusu geliyor!) diyerek kimyasal bombayla annesinin kucağında öldürüldüğünde ümmet olarak hesap sorabilseydik şayet, Bosnalı çocuk bütün masumiyetiyle annesine,\n“Çocukları küçük kurşunla öldürürler değil mi anne?”\ndiye sormazdı. Ve yine İdlib’de kimyasal gazla katledilen çocuklar, bebekler, bugünlere ertelenen hesaplar üzerinden katledilmezlerdi. Üç yaşındaki Suriyeli bebek Aylan Kurdî’nin cesedi sahile vurduğunda ümmet olabilseydik, bugün yaşananların utancını değil izzetini yaşardık! Sahile vuran sadece bir bebek cesedi miydi sizce? Yoksa denizin bebek cesetlerinde kirlerini dışarı attığı insanlık mı? Modern dünya bir bebek cesedinde kıyıya vurdu o gün… Müslüman dünya da bu kirlenmişliğin içindeydi. Ya Irak’ta, Suriye’de, Felluce’de enkaz altından çıkartılamayan cesetler, parçalanarak toza dumana karışan insan uzuvları! Aman Allah’ım! Herhangi bir şeyden bahseder gibi bahsetmek… İnsanlığın dibe vurduğu ân. Benzer hikâyenin çocuğu olan Aliya,\n“Ne yaparsanız yapın soykırımı unutmayın; çünkü unutulan soykırım tekrarlanır.”\nuyarısını Srebrenitsa’dan bugüne vasiyet bırakıyor. Yetimlerin mektebi Gazze, vasiyeti yineliyor, bizi eğitiyor.\nMescid-i Aksa’da, Avusturyalı fanatik Michael Denis Rohan tarafından sabotaj sonucu yangın çıkarılmıştı (21 Ağustos 1969). Dönemin İsrail kadın başbakanı Golda Meir, olaydan hemen sonra tarihe geçecek şu sözleri söylemişti:\n“O gece sabaha kadar korkudan uyuyamadım. Zannediyordum ki Müslümanlar dört bir yandan İsrail'e girecekler. Lakin sabah oldu ve korkulan olmadı. İşte o zaman idrak ettim ki: Biz dilediğimizi yapabiliriz, zira Müslüman ümmeti uyuyan bir ümmettir.”\nDüşmanın ağzından dile getirilen bir hakîkat, aslında acıyla yüzümüze vuruluyor: Evet, Kur'ân’da bildirilen Yahudiler tıynet ve ihanetleriyle aynı Yahudilerdir lakin Müslümanlar, Kur'ân’da vasfedilen Müslümanlar değillerdir. O halde Rabbimizin,\n“diri diri gömülen kız çocuğunun, hangi suçtan dolayı öldürüldüğü”\n(Tekvîr, 81/8) sorusunun cevabını, öz halimizde aramalıyız.\nKüfür Tek Millettir\nYaşananlar, küfrün tek millet olduğunu bir kez daha göstermiştir. Amerika, Avrupa ve onların payandası firavunlar, İslâm ve Müslümanlar söz konusu olduğunda tek millet olarak hareket etmişlerdir. Emperyalizmin işgal ve katliamları dünyanın hemen her yerinde devam ederken; Ortadoğu’da ise 1948’den beri “İsrail” isminde kurumsallaşarak ilerliyor. Bütün beşerî güçleri arkasına almasına rağmen Siyonist istilanın en büyük başarısızlığı, bölgedeki sömürge valisi olmayı aşamayan firavunlara inat, Mescid-i Aksa ve Kudüs’e yönelik İslâmî bilincin gelişmesidir. Bu durum, Batıcı Filistin yönetimi başta olmak üzere bütün firavunların korku ve panik sebebidir. İslâmî değerlerin sahiplenilmesi ekseninde İslâm dışı hiçbir yönetime ve yönetenlere bel bağlamadan yürüme zorunluluğunu süreç teyit etmiştir. Dünyanın hiçbir yerinde Müslüman onurunun çiğnenmesine müsaade etmeyecek psikolojik ve fiilî tedbir; işgal atındaki toprakların yeniden İslâm’ın hâkimiyetine tevdii için ceht ve gayret gösterilmesi gerekir.\nUnutulmaması gereken bir diğer husus, bugün Siyonistlere karşı direnenin halk olduğudur. Yöredeki kukla yönetimler, bilakis Siyonistleri ayakta tutan emperyalist iradeyle iş tutanlardır. Mahmud Abbas, Biden’a, “Gazze’yi Hamas’tan temizleyin, biz yönetelim.” derken; Mısır firavunu, Gazzelilerin Necid Çölü’ne, Suudi firavunu ise Sina Çölü’ne sürülmesinin hesabındadır.\nNetanyahu, Gazze’ye yönelik katliama ilişkin “bunun farklı türde bir savaş olacağını çünkü Hamas’ın farklı türde bir düşman olduğunu” söylüyor. Joe Biden ise İsrail kutsaması sonrası düzenlenen basın toplantısında, İsrail Devleti’nin dünyadaki Yahudiler için güvenli bir yer olarak kurulduğunu belirtip\n“Eğer İsrail mevcut olmasaydı onu icat etmemiz gerekirdi.”\ndiyerek bizi asıl gerçeğe uyandırıyor. Biden, İsrail’in Yahudiler için yeniden güvenli bir yer haline gelmesi gerektiğini söylüyor: “\nBen size söz veriyorum bunun olması için elimizden gelen ne varsa onu yapacağız.\n” 75 yıl önce, kuruluşundan 11 dakika sonra İsrail’i ilk tanıyan devletin ABD olduğunu,\n“Onların yanında olduğumuzu o zaman göstermiştik şimdi de bunu göstereceğiz.”\nifadesiyle, “İsrail”i aşan bir misyonu perçinliyor.\n4\nHâsılı, küfrün her vesileyle tek millet olduğunu görüyoruz. Ya Müslümanlar tek ümmet midir? Bilinmeli ki bu sorunun cevabı, önceki tespitten daha az önemli değildir. Siyonistlerin ve Batı’nın kaygı odağı, İslâmî iradenin ümmet bilinciyle yeniden dirilişidir. Filistin’de devam eden ancak buraları da aşan savaş bu sebeple bitmeyecektir.\nSonuç\nSiyonizm, nesli ve ekini fesada veren bir kötülük hareketidir. Dünya hâkimiyeti peşinde olan küresel emperyalizm ise hedefine ulaşmak için Siyonizm dâhil her ideoloji ve dinî söylemi kullanan şer ittifakıdır. Gerektiğinde yeni ideolojiler ve tahrife teşne dinî anlayışlar üretmekten geri kalmayan küresel misyon, öncelikle kendisi için elverişli gördüğü, devşirilmeye müsait fikirleri kullanır.\nTaşların bağlanıp köpeklerin salıverildiği bir ortamda bugün yaşananlar asla unutulmamalıdır. İslâmî bilincin inşası ekseninde herkes takatince sorumludur. Harekete geçemiyorsak harekete geçirmeyi denemeliyiz. Üzerimize düşen sorumlulukları yerine getirme, kurtarıcılar bekleme hayalinden vazgeçme zorunluluğumuz vardır. Yanı başımızda, gözümüzün önünde bir vahşet yaşanırken, konu, nazarî-felsefî bilgiçliğe; komplofürûş buharlaştırmaya terk edilmemelidir. Travmanın duygusallığı içerisinde yeni yanlışlara sebebiyet verecek hatalara karşı da ferasetli olunmalıdır. Hakîkatin izi bu bütünlükte sürülmelidir.\nSorunun kendisi Kur'ân’ın “câhiliye” diye tanımladığı bâtıl yaşam tarzındadır, dolayısıyla çözüm de bu eksende aranmalıdır. Batı’nın evrensel diye mutlaklaştırdığı laik, demokratik, liberal kirlenmişlikten neşet eden anlayışlar üzerinden çözüm önerileri sunmak, ihanet değilse gaflettir. Yakın tarihte Cezayir, Mısır, Lübnan, Tunus ve Filistin’de yapılan seçimlerin ardından kendi putunu yiyen putperestlerin ümmete yaşattıkları da unutulmamalıdır. Protez akılla harcanan bunca enerjinin küfrü daha bir güçlendirdiği aşikârdır. Atom bombasından beter bir şiddetle yerle bir edilen Gazze’deki hastaneler, okullar, ambulanslar; şehir enkazından toplanamayan insan uzuvları vahşeti, demokratik irade ekseninde gerçekleşiyor! Batı, elde ettiği atom bombasını, insanlığın yok edilmesinde kullandı. 1945’te ABD tarafından Hiroşima ve Nagazaki'de atom bombasıyla 500 bin kişi öldürülürken işlenen insanlık suçunun, yine demokratik bir sürecin iradesiyle gerçekleştiği de bilinmelidir.\nBütün bunları unutursak zulmedenlere erişmekle kalmayacak fitne bize çoktan bulaşmış demektir! Bugün canlı olarak tanıklık ettiğimiz vahşet, ümmetin yeniden uyanışına, diriliş ile kıyama kalkmasına vesile olmazsa korkarım ki bundan sonrası, ümmetin helâk kıyametini bekleme zamanıdır!\nTevhid akidesi bir boşlukta gerçekleşmez; kezâ tevhid, bir teori veya felsefî mülâhaza değildir. Tevhid, yaşam tarzıdır. Bir toplum kendinde olanı değiştirmedikçe Allah’ın o toplumu değiştirmeyeceği reçetesi, ümmetin yetimlerinin elindedir. Bu süreçte toplumların güvenini kazanacak fıtrî özellikler adanmışlık, eminlik ve adâlettir. Yitik halkalar ise tedbir, tevekkül ve cihaddır. “Lâ İlâhe” söylemeyi bir farkındalıkla ifa ederken, “İllallah”ı ertelemeyen bir sorumluluk bilinci gereklidir. Meseleyi İslâmî bütüncül bir anlayışla ele almalı; sonucu süreçle birlikte değerlendirerek; kök sorun gibi kök cevabı da doğru vermeliyiz.\n“Her kim izzet ve şeref istiyorsa bilsin ki izzet ve şerefin tamamı Allah'ındır.”\n(Fâtır, 35/10). Müslümanlar rahat yaşamak için sarf ettikleri mesailerini\nMüslümanca yaşamak\niçin sarf ederlerse elde edecekleri kaybedeceklerinden fazla olacaktır. Kaldı ki Allah (cc),\nneyin\nkaybedilen\nneyin\nde kazanılan olduğunu en iyi bilendir. Her karanlığın ardından bir aydınlığın geleceği, umudumuzu besleyen Sünnetullah’tır. Gidişatın şimdilerde değişmiyor olması, yarın değişmeyeceği anlamına gelmez.\n“Allah’ın rahmetinden ümit kesmeyin. Çünkü kâfirler topluluğundan başkası Allah’ın rahmetinden ümidini kesmez.”\n(Yusuf, 12/87).\nDipnotlar:\n1- Bkz. Haşr, 59/13-14.\n2- https://hikav.org/makaleler/kudus-butun-muslumanlarin-kutsalidir-haremidir/ (30.11.2023).\n3- Ramazan Yazçiçek, “İşgal ve Katliamlar Dolayımında Hâl-i Pürmelâlimiz”, Umran, Sayı: 351, s. 24-28.\n4- https://www.aa.com.tr/tr/dunya/biden-israil-olmasaydi-onu-icat-etmemiz-gerekirdi/3025099 (01.12.2023).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}