{
  "id": "042ab94c-45af-4c7d-a2c9-f9e4610025ea",
  "title": "Aileyi Nasıl Koruyalım?",
  "author": "Esra Saraç",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/aileyi-nasil-koruyalim-8799yy.htm",
  "content": "Aile kurumunun bozulması, gençlerin aileden kopması, boşanmaların artması, akrabalığın önemsizleştirilmesi, sapkınlıkların ve ifsadın aile içine kadar girmesi gibi sorunlar son zamanlarda gündemimizde. Bunların teşhisi, nasıl ve nereden meydana çıktığı, nedenleri, sonuçları çeşitli mecralarda yazıldı, konuşuldu. Bu sorunları hangi perspektifle ele aldığımız önemli. Meseleyi ele alış şeklimiz çözüm yolunu da belirliyor çünkü. Bunları kendi değerlerimize uygun yapmazsak savrulmamız kaçınılmaz.\nDünya genelinde egosantrizm/benmerkezcilik hızla yayılıyor. Bu, insanın kendine değer vermesi gibi olumlu bir şekilde sunuluyor olsa da pek çok handikap barındırıyor. Sadece kendine mi önem vermek, yoksa kendine önem verdiğin gibi diğer insanlara da mı önem vermek? Bu minvalde pek çok sorunun çözümü olarak “\nBenim istediğim gibi olmuyorsa hiç olmasın!\n” tutumuna daha sık rastlıyoruz.\n“Hayatınızdan toksik insanları çıkartın.”\nöğüdü, adeta bir sigarayı bırakma tavsiyesi gibi iyilik, sağlık, huzur ön şartı şeklinde pervasızca sunuluyor. Belki toksik olan biziz, belki çevremiz bizi idare ediyor, kim bilir? Psikoloji bilgilerinin internet ortamında küçültülerek, basite indirgenerek yayımlanması, kolayca erişilmesiyle de pek çok kişi eşi, dostu, akrabaları hakkında tanı koyuyor, onları\n“düzeltmeye”\nhatta\n“tedavi etmeye”\nuğraşıyor. Eşini, düzeltsin diye terapiste götürenlerin sayısı az değil. Kendini düzeltmek için terapiye gitmek ise o kadar kolay yapılmıyor. Oysa kendimize bakarsak işleri yoluna koymak çok daha makul. Çevre kirliliğinden şikâyet etmek yerine hepimiz kendi evimizin önünü temiz tutarsak çevre kirliliği kalmayacaktır.\nBağları bozmak, ilişkileri koparmak, etrafı suçlamak görece yaygın olsa da Rabbimiz tam tersini istiyor. Dinimiz bize, insanlara iyi davranmayı, bağları koparmamayı, kendimizi düzeltmeye odaklanmamızı, çevremizi ıslah etmemizi, hakkı ve sabrı tavsiye etmemizi emrediyor. Kur’an ve Sünnet rehberliğinde aile kurumuna baktığımızda, korumak ve güçlendirmek için yapabileceğimiz çeşitli şeyler var. Bu yazıda ise yapabileceklerimiz ve üzerinde düşünebileceklerimiz Kur’an ve Sünnet perspektifiyle güncel araştırmaların sonuçları değerlendirilerek ele alındı.\nGüçlü Aile Olmak\nAile iki insanın ilişkisi üzerine kurulur. İki insanın olduğu yerde -tabiatımız gereği- çatışma olur. Hepimiz birbirimizden farklıyız. İhtiyaçlarımız, isteklerimiz, duygu ve düşüncelerimiz birbirinden farklı olabilir. Taraflardan biri kendinden (yani istek ve ihtiyaçlarından vs.) vazgeçmediği sürece çatışma olacaktır. Çatışma istemeyiz. Oysa çatışma, iyi yönetilirse aileyi güçlendirir.\nİyi niyetlerle aile kurarız. İdeallerimiz, iyi düşüncelerimiz ve güzel yanlarımızla beraber kusurlarımızı da aileye taşırız. Çeşitli kusurlarımız olduğunu biliriz ama bunların evlilik içerisinde rahatsız edici bir boyuta ulaşacağını beklemeyiz. Kendi kusurlarımızı küçültme, eşimizin kusurlarını büyütme eğiliminde oluruz. Hepimizin, benim, eşimin kusurları olduğu gibi çocuklarımızın da vardır, olacaktır. Ancak kusurlar söylendiğinde yok olmazlar. İyi bir çatışma yönetimi için kusurlarla nasıl baş edeceğimizi biliyor olmalıyız.\nİnsan beyni çok hızlı karar alır. Parmağımızın ucuna bir şey batarsa hızla çekeriz, neyin battığını düşünmeden hatta fark etmeden bunu yaparız. Gözümüzün önünde aniden bir cisim belirince gözümüzü kapatırız. Belki cisim zarar vermeyecektir ama yine de öyle yaparız. Bunun gibi tehlike/tehdit algıladığımız durumlarda beynimiz otomatik karar verir. Üç tip tepki biçimimiz var: savaş, kaç, don. Eşimizin, anne babamızın, evladımızın eleştirel bir sözü beynimizde tehlike anlamına geldiyse (Buna da düşünerek karar vermeyiz, bilemediğimiz nedenlerle kişiye bazen ufak bir eleştiri bile tehlikeli gelebilir.) bir tepki olarak savaşırız; yani tartışır, mücadeleye gireriz. Buradaki tartışma kişilerin birbirini dinlediği, anlamaya çalıştığı bir tartışma olmaz. Kişi farkında olmadan savaş moduna geçmiştir, karşıdan gelen her cümle, haklı-haksız fark etmeksizin, düşman askeri muamelesi görür. Argümanlarımıza sıkı sıkı sarılırız. Bir şey iddia ettiysek beynimiz tüm gücüyle ona kanıt arar. Bu durumdaki birinin çatışmada kendi payına bakabilmesi mümkün mü?\nBir diğer tepki biçimi de kaçıştır; yani uzaklaşır, susmasını ister, konuyu değiştiririz ya da donarız; küserek veya anlamlı bir şeyler demeden, duymuyor gibi kalırız. Bu üçü de tehdit durumlarında kendimizi koruma davranışlarıdır. İyi bir çatışma istiyorsak dikkat etmemiz gereken ilk durum bu: Bir şey yaptım/söyledim ve eşim tetiklendi mi; yani savaşıyor, kaçıyor ya da donuyor mu? Burada durmam gerekir. Çünkü söylediğim şeyler işe yaramayacaktır. Beni anlamadığı gibi, daha da kötüsü, tehdit altında hissetmektedir. Söylediklerimden daha önemli olan, eşimin/çocuğumun tehdit altında hissetmesidir. Öncelikle onu güvenli bir konuma almalıyım.\nSorunları ancak ikimiz de güvende hissediyorsak, birbirimizin yüzüne bakabiliyorsak konuşabiliriz. Arabada, mesajlaşarak, bir işle meşgulken tartışmamak bu nedenle önemlidir. Bir sorunu konuşmadan önce niyetimiz salih mi değil mi buna kendi içimizde bakmakta fayda var.\nNiyet\nGüçlü bir aile için güçlü bağlara ihtiyacımız var; çeşitli zorluklarla imtihan edildiğinde kopmayacak bağlara. Çünkü insanlar zayıf düşebilir, gaflete düşebilir, zaafa düşebilir. Aile, bizi buralarda yalnız bırakmayacak, terk etmeyecek, destek verecek kurum olmalıdır. Bu nedenle aile; sen, ben ve çocuklardan fazlasıdır. Sen, ben ve çocuklarımız için niyetim iyiyse “\naile\n”ye ayrı bir özen göstermem gerekir. Aile içinde çıkan çatışmalarda herhangi biri tehdit hissettiğinde burada yalnız bırakılıyorsa bu durumun aileye zararı büyük olur. Niyetimize bakalım. Sorunlara, zorluklara karşı beraber mücadele etmek mi? Sorun karşısında onun gereken dersi alması mı? Haddini bilmesi mi? Yaptığı hatanın cezasını çekmesi mi? Aklını başına alması mı? Tövbe etmesi mi? Haklı olduğumu görmesi mi?\nİlk sorudan sonrakiler içimizden geçiyorsa bu, niyetimizin ailenin güçlenmesi yararına olmadığını gösterir. Eğer bu çatışmalardan bir kişi güçlü çıkıyor, diğer/leri güç kaybediyorsa gerçekte aile güç kaybediyor demektir.\nAile Nasıl Bozuluyor?\nAile sistemleri kuramına göre aile fertleri birbirini etkiler ve birbirinden etkilenir. Aile fertleri arasında görünmez bir bağ vardır. Her ailenin kendi içinde dengeleri olan kendine özgü bir sistemi vardır. Bir masanın bacakları gibi düşünebiliriz. Bacaklardan biri kısa, uzun ya da hasta olduğunda diğer bacaklar da buna göre şekil alır. Bacaklardan biri kısaysa yük ona daha fazla biner. Diğer bacaklar kısaltılırsa yük dengelenir veya kısa bacağın uzatılması gerekir. Yani aile fertlerinden birinde bir sıkıntı varsa, ailedeki diğer kişilerin kendilerinde, yani aile sisteminde bir değişiklik yapması onu da değiştirecektir.\nÇocuk ve gençlerin yaptığı/yapmadığı aile büyüklerinin onaylamadığı şeyler, bazen bir semptomdur. Yani aile sistemindeki bazı yolunda gitmeyen şeylerin sonucu ortaya çıkan durumlardır. Mesela midemiz ağrıyorsa bu ağrının kendisi bir hastalık değil, bir işarettir; midede yolunda gitmeyen bir şey vardır, uygun şekilde tedavi edilmelidir. Ağrıyla savaşmak veya ağrı kesici almak yerine doktora gidip tedavi etmesini bekleriz. Tıpkı bunun gibi, aile içindeki sorunlar da aile fertlerini karşımıza alarak, onunla savaşarak değil, sorunu karşımıza alarak çözülebilir. Bazen ailelerde sorunla mücadele etmek için, sorun çıkaran kişi dışlanıyor, cezalandırılıyor, yalnızlaştırılıyor, tehdit altında bırakılıyor. Çocuklarımız, eşlerimiz bizim düşmanımız değil. Onların maddi-manevi güvenini sağlamak öncelikli sorumluluğumuzdur. Güçlü aile, koşulsuz itaat değil, saygı ve güven üzerine kuruludur. Saygı ve güven karşılıklıdır. Söyleyerek değil yaparak öğrenilir.\nBunlar, her hataya kayıtsız kalınacağı anlamına gelmiyor. Aksine, hatalar, bize kötü gelen, yanlış gelen durumlar gündeme alınmalı. Ancak önceliğimiz, ailemizi o hatadan olduğu kadar kendi gazabımızdan da korumak olmalı.\nÇocuklarımız Neden Büyüklere Saygılı Davranmaz?\nÖncelikle bunun geçici olabileceğini akılda tutalım, büyüklük gösterip biraz idare etmek, görmezden gelmek işe yarayabilir. Bazen de gençler ve çocuklar sınırlarımızı zorlarlar. Bu şekilde bizi sınarlar. Sınırlarımızı korumalı, bu konuda net ve tutarlı olmalıyız ama öfkemizi onların üzerine boca etmeme noktasında da net ve tutarlı olabilirsek bu imtihanı aşabiliriz. Onlar genç, onlar cahil, büyük ve olgun olan biziz, bunu unutmayalım. Bir diğer husus: Biz onlara saygı duyuyor muyuz? Saygı anlayışımız “\nand\n”ımızdaki gibi “\nküçükleri sevmek, büyükleri saymak\n” şeklinde mi yoksa her Allah’ın kuluna hürmet mi?\nBazen de uygun sınırlar koymadığımız için saygısızlığa maruz kalabiliriz. Bu noktada ebeveynin kendi sınırlarını koruması, çocuk ve gençlere sınır koymada rehberlik edecektir. Bazen koyduğumuz sınırdan ya da bir şeyin yokluğundan dolayı üzülecek, öfkelenecek, acı çekecekler; bu, normal. Yetişkinin, çocuğun/gencin bu duygusuna da izin vermesi gerekir. Bize anlamsız gelen bir konuya da üzülebilirler, kızabilirler. “\nBuna mı üzüldün/kızdın?\n” demek yardımcı olmaz. Çünkü o bizden farklı biri, bunu en başta kabul etmeliyiz.\nÇocuklarımızın Yanlışlarına Karşı Nasıl Davranabiliriz?\nÇocuğumuz bizim düşmanımız değil, öncelikle ona düşmanca değil dostça davranmak, yani çok sevdiğimiz bir arkadaşımızla konuşur gibi konuşmak prensibimiz olmalı. Hepimiz bazen hata yaparız. Asıl olan hatalarımızın sorumluluğunu alabilmek, tövbe edebilmektir.\nÇocuğun yaptığı yanlıştan daha önemli olan şey bizim ona nasıl tepki gösterdiğimiz. Ne kadar büyük, ani, fazla tepki verirsek o davranış o kadar tekrarlanır, katılaşır, kimliğe dönüşür. Çocuklar zaman zaman bizim değerlerimize, kültürümüze uymayan şeyler yaparlar. Bu gibi ufak (ebeveyne göre) hatalara fazla tepki verdiysek daha büyüğünü yapar, daha da büyük tepki verdiysek artık o hata kimliğe dönüşür. Orada kendini var etmek için tam da sizin en sevmediğiniz özelliğe yapışır.\nBurada çocuğu o özellikle tanımlamak değil, neden sizden bu kadar aykırı durmaya ihtiyaç duyduğuna bakmak yardımcı olacaktır. Müslüman ailelerin çocuklarında deizmin popülerleşmesi biraz da çocukların kendilerini var etme çabası olarak okunabilir. Müslüman olsa da kendisi olarak kalabileceğini bilmeli, farklılıklarına tolerans gösterilebilmeli.\nÇocuklar/Gençler Neden Akraba İlişkilerini Önemsemiyor?\nÇocukla ilgili şikâyet ettiğimiz her durumda öncelikle kendimize bakmakta fayda var. Acaba bizim akraba, komşu ve diğer insanlarla ilişkilerimiz iyi mi? Yüz yüze ilişkileri mecburen yürütüp arkalarından olumsuz konuşuyor olabilir miyiz? Bunu zaman zaman yapıyorsak aslında çocuğumuzdan yüzüne zoraki gülüp ardından istediği kadar kötü düşünebileceği veya konuşabileceği bir ilişki kurmasını istiyoruz. Belki samimi ve dürüst olmayan ilişkiler kurmak istemiyordur. Bu “\ndostlar alışverişte görsün\n” nevinden bir ilişki, taraflara pek hayır getirmeyebilir veya en azından çocuk tarafından anlamlı görülmeyebilir.\nAkraba ilişkileri içinde çocuklar ve gençler kendi duygu ve düşünceleriyle var olabiliyorlar mı; hürmet ve saygı görüyorlar mı; sözleri dinleniyor mu? Yoksa aile veya akraba ortamlarında yok sayılmaları, rencide edilmeleri, yaptıkları ya da yapmadıkları nedeniyle tahfif edilmeleri olağan bir durum mu? Her insan, varlığının, olduğu gibi kabul edilmesini ister. Varlığı kabul edildikçe ve değer gördükçe o ilişkide kalmak ister. Toplum içinde çocuklara, gençlere (velev ki eksik/hatalı olsun) daha fazla söz hakkı vermek onların da kendi yaşamlarında bize daha fazla söz hakkı vermelerine vesile olacaktır.\nBir ya da birkaç yetişkinin uzun konuşmalar yaptığı, diğerlerinin; özellikle çocuk ve gençlerin dinlediği bir ortam varsa bu, gençler için cazip olmayacaktır. Dinleseler bile, zihinlerinin, gönüllerinin kapılarını açmayacaklardır. Burada büyüklerin akılda tutması gereken önemli bir ilke “\nDaha çok konuştuğunda, daha çok anlamayacaklar!\n” olmalıdır.\nSonuç\n“\nAilenin bozulması\n” denilince şüphesiz akla birçok hususun gelmesi kaçınılmazdır. Bu kapsamlı meseleyi bütün boyutlarıyla tek bir yazıda ele almak tabiatıyla mümkün değil. Genellikle harici/dışsal faktörler üzerinden değerlendirilen bu konuya, bu yazı özelinde yapılmaya çalışıldığı gibi içeriden bakmak, yani çuvaldızı biraz da kendimize batırmak hayırlı olacaktır.\nAilemizle öyle ilişki kuralım ki her bir ferdi İbrahim’in, İsmail’in, Âl-i İmran’ın, Muhammed’in yolundan gitmeyi istesin. Çocuklarımız/gençlerimiz bunu bizi razı etmek için değil, gönüllerinden gelerek Allah’ı razı etmek için yapsınlar. Unutmayalım ki gençlerimizin bu yolda gitmeyi istememe ihtimalleri de var; Nuh’un oğlu, Lut’un karısı gibi. Nitekim bu yolda gitmek, gitmeyi istememe hakkımız olduğu için değerli.\nBize düşen dua etmek, elimizden geleni yapmak. Ama her durumda gençlerimize hürmeti, saygıyı, kadir kıymet bilmeyi anlatmak yerine gösterelim ki öğrensinler. Biz kendi içimizde değerlerimizle, inancımızla barışık olalım ki ailemiz bizde huzur bulsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}