{
  "id": "5eaabd82-8fe9-4f53-9f57-8114ca0b12b7",
  "title": "Seçimler ve Tavır: Ne Eklemlenmek Ne de Soyutlanmak",
  "author": "Rıdvan Kaya",
  "year": "2023",
  "issue": "Sayı: 386 - Mayıs 2023",
  "url": "https://www.haksozhaber.net/okul/secimler-ve-tavir-ne-eklemlenmek-ne-de-soyutlanmak-8851yy.htm",
  "content": "Müslümanlar arasında hemen her seçim döneminde ‘gündem’ hassasiyeti öne çıkar. Aktüel-politik gelişmeler karşısında alınması gereken tavrın mahiyeti hususunda tartışmalar yaşanır. Kimileri bu tür tartışmalardan, hadiselerden tümüyle uzak durulması yaklaşımını benimserken, bazı kesimlerde ise gelişmelerin daha yakından takip edilmesi gerektiği savunulur. Bizlerse yaşadığımız siyasal-toplumsal süreçleri, Müslümanları ilzam eden gelişmeleri dikkatle ve yakından takip etmekle ve gerektiğinde tavır almakla mükellef olduğumuz kanaatindeyiz.\nİşte önümüzde bu ülkede yaşayan herkesi, hepimizi, hatta daha genel manada ümmeti etkileyeceği kesin önemli bir siyasal gelişme var ve biz bunu elbette kendi zaviyemizden değerlendirmek mecburiyetindeyiz. “\nBizim kendi programımız ve gündemimiz mevcut, neden karşı olduğumuz sistemin dayattığı gündemlerle meşgul olalım ki?\n” diye düşünmek bazılarına ilkeli ve tutarlı bir yaklaşım tarzı olarak görünebilir ama hayat gerçeğiyle ve sorumluluk bilinciyle bağdaşmaz.\nToplumsal Hadiselere Sırtımızı Dönemeyiz\nKendi programımız doğrultusunda hareket etme ve harici etkenlere prim vermeme adına bizleri, kardeşlerimizi ve muhatap olduğumuz kitleleri doğrudan etkileyeceği açık olan gelişmeleri yok saymak ve görmezden gelmek ilkelilik değildir, tutarlılığa da yol açmaz. Cahilî dayatmalarla şekilleniyor dahi olsa, insanların hayatını, zihnini, eylemlerini belirlemeye aday gelişmeler karşısında ilgisizlik, tavırsızlık, umursamazlık anlamına gelebilecek yaklaşımlar İslami kimliğimizi yansıtmayacağı gibi, şahitlik vazifemizle de çelişir.\nBurada önemli ve belirleyici olan şey gelişmelerin hangi perspektifle ve nasıl bir zeminde ele alındığıdır. Eğer biz siyasi magazin peşinde gelişmeleri sadece kim ne demiş, başkası ona nasıl cevap vermiş yüzeyselliği içinde ele alıyor ve böylesi kısır ve tüketici bir gündemin parçası oluyorsak bu elbette çok zararlı ve anlamsız bir uğraş olur ve bize de yakışmaz. Ama müminleri doğrudan ilgilendiren gelişmeleri, akidemizi, inancımızı, kimliğimizi ilzam eden hadiseleri, ümmetin birliğini, maslahatını, geleceğini ön planda tutarak takip etmek ve gerektiği şekilde tavır almak siyasal gündemlerle oyalanmak değil, bilakis İslami sorumluluğumuzdur.\nHiç kuşkusuz bazı Müslümanlar aşırı politize olmanın etkisiyle maalesef dedikodu malzemesinden daha öteye geçmeyecek, sahibine ne bir bakış açısı derinliği ne de nitelikli, işe yarar bir bilgi sağlayacak mevzularla çok fazla hemhal oluyorlar. Kimi zaman doğrulaması bile yapılmamış sözler, iddialar üzerinden yoğun tartışmalara, polemiklere dalabiliyorlar.\nBu elbette yanlıştır. Fasıkların taşıdığı haberler üzerinden kanaat oluşturup müminler hakkında kötü zan beslemek günah olduğu gibi, iyice araştırmadan, iftira ve yalan olma ihtimali mevcut birtakım sözleri, iddiaları sırf hoşumuza gidiyor, işimize yarıyor, düşmanlarımıza zarar veriyor diye dillendirmek de yanlıştır.\nTarafgirliğin İlkeleri Gölgelemesine İzin Veremeyiz\nMüslümanların hakkı söyleme ve adil olma vasıflarıyla bağdaşmayan bu tutum iki türlü zarara yol açmaktadır. Öncelikle düşmanımız dahi olsa kimseye adaletsizlik yapmama ilkemiz çiğnenmektedir. Ayrıca zihnimiz yalanla, boş sözlerle meşgul olmakta, kirlenmektedir. Bu tür gündemlerden uzak durup boş ve anlamsız işlerin parçası olmamak elzemdir.\nDengeli olmak ve uçlara savrulmamak önemlidir. Ne ölçüsüz, ilkesiz politizasyonun neticesi olan kör tarafgirlik ne de umursamazlık, vurdumduymazlık hareket tarzımız olabilir. Gelişmeleri yorumlarken ve tavır belirlerken kimliğimizi, ilkelerimizi ve hayat içinde sürekli tazelenen, güncellenen sorumluluklarımızı ön planda tutmak durumundayız.\nBu itibarla siyasal aktörler arasında cereyan eden ve karşılıklı olarak bir yıpratma taktiği olarak başvurulan pek çok söylem ve tezin bizim için asla itibar edilmemesi gereken şeyler olduğu kuşkusuzdur. Mesela iktidar çevresinin son dönemde yoğun biçimde gündemleştirdiği vatan ve devlet kutsamasına varan, terör korkusu ve güvenlik endişesinin sürekli tırmandırılmasına yönelik söylemler kabul edebileceğimiz söylemler değildir.\nBu meyanda örneğin, “Muhalifler gelirlerse KHK’lıları affedeceklermiş!” türünden korkutmalar gerçekten ne kadar çirkindir. Burada yanlışlık nerede ki? KHK zulmü gibi bu iktidarın en büyük ayıplarından birini meşrulaştırmak işimiz olamaz. Bilakis, bu hukuksuzluğu, yarayı gündemde tutmak, yapılan haksızlıkların takipçisi olmak vazifemiz olarak görülmelidir.\nAynı şekilde muhalefeti yıpratma adına “Atatürk’ün partisini ne hale getirdiler!” türünden söylemler de ilkesizliğin zirvesidir. Hiç kuşkusuz şu anki CHP, tüm kirliliğine, samimiyetsizliğine ve tutarsızlığına rağmen Mustafa Kemal CHP’sinden çok daha iyi bir konumdadır. Ve bundan rahatsızlık duyacak da değiliz. Tam tersine rejimin sembollerine, kurucusuna yönelik hayırhah hiçbir sözü, tezi meşru ve olumlu bulmadığımızı her fırsatta dillendirmeliyiz.\nKemalist Tuğyan Tehdidine İlgisiz Kalamayız\nÖte yandan bu ülkeyi 20 yıllık kısmi bir ferahlamadan sonra tekrar Kemalist zihniyetin tahakkümüne sürükleyecek bir gelişmeye karşı umursamazlık içinde olmak da elbette bir başka savrulma görüntüsüdür. Bu ülkede tuğyanın zirvesi olan Kemalist-laik zihniyetin güçleneceği ve toplumsal ivme kazanacağı bir sürecin Müslümanların ilgi alanının dışında kalabilmesi düşünülebilir mi?\nİslami hareketleri doğrudan etkileyecek ve zayıflatacak, muhacirleri büyük sıkıntılara sokacak bir durum karşısında “Bizi ilgilendirmez, biz kendi gündemimizle meşgulüz.” umursamazlığı içinde olabilir miyiz? Hayır, tevhide davet bu değildir; adil şahitlik bu değildir. Bizi, hayatımızı, davet ve kardeşlik çabalarımızı doğrudan etkileyeceği açık olan gelişmeler karşısında ilgisizlik, umursamazlık sahih kimlik inşası çabası olamaz.\nTekrar vurgulamak gerekirse eklemlenmek ile soyutlanmak arasında bir çizgi tutturmaya ve yaşadığımız dünyada, toplumda, beldede bizi, mücadelemizi, ilişkilerimizi ve muhataplarımızı doğrudan etkileyecek süreçler karşısında tavır almaya mecburuz. Akıl bunu gerektirir, bir fıkıh kaidesi olan maslahat ilkesi bunu gerektirir, bu durum ilmihalimizin bir gereğidir.\nResulullah’ın (s) örnekliği de bunu net biçimde göstermektedir. O hepsi müşrik olmasına rağmen Kureyş’in liderleri arasında bile ayrım yapmıştır. Bazılarına daha yakın durmuş, onların desteğini almaya çalışmıştır.\nHabeşistan hicretiyle ilgili değerlendirmesinde Münir Muhammed Gadban da düşman safları arasındaki farklılıkları bile görmek durumunda olduğumuza dikkat çeker ve Kureyş’in muhacirleri teslim etmesi için Necaşi’ye gönderdiği iki elçi hakkındaki değerlendirmesinde Ümmü Seleme’nin (r) Amr b. As hakkında öfke duyarken, İbni Ebi Rebia için “Çok olgun bir insandı.” dediğini aktarır.\n1\nBu bağlamda yine ashabın hayatından gayet anlamlı ve öğretici bir hadiseyi daha aktarmakta fayda görüyoruz. Habeşistan muhaciri müminlerin Necaşi Ashame’ye karşı başlatılan ayaklanma karşısında yaşadıkları kaygı ve tavır alışları çok dikkat çekicidir:\n“Habeşistan’a gerçekleşen ikinci hicrette de Hz. Zübeyr var idi. Bu sefer kalabalık gittikleri için Necaşi, Müslümanlara büyük bir gemi tahsis etmişti. İkinci hicret zamanında isyancılar Necaşi’yi tahttan indirmek istemişlerdi. Müslümanlar korku içinde gemiye sığınmış, dışarıdan haber alamıyorlardı. Kafile emiri Cafer:\n‘Kim gider ve bize Necaşi hakkında bilgi getirir?’\ndeyince Hz. Zübeyr tüm cesaretiyle: ‘\nBen giderim\n.’ diye cevap verdi. Nil nehrini bir tulum ile geçti. Aradan birkaç saat geçtikten sonra aynı tulum ile nehrin uzağından şu şekilde bağırarak geliyordu:\n‘Müjdeler olsun! Necaşi galip geldi, Müjde sizlere! Necaşi zafer kazandı.’\nÜmmü Seleme validemiz o gün için şu sözleri söylemişti:\nBiz Zübeyr’in o müjdesi ile yeniden hayat bulduk ve bu habere öyle sevindik ki hiçbir şeye o güne kadar böyle sevinememiştik.”\n2\nBelazuri’nin aktarımında Zübeyr b. Avvam’ın (r) Necaşi’nin ordusu yanında savaşa katıldığı, zaferden sonra kendisine kıymetli bir mızrak hediye edildiği ve bu mızrağı dönüşünde Resulullah’a (s) getirdiği ifade edilmektedir.\n3\nTek Bir Vücudun Parçasıyız\nDin anlayışımız soyut, toplumsal zemini bulunmayan, sadece kendisini merkeze alıp şahsi arzu ve taleplerle şekillendirilen bir hayat yaşamaya izin vermez. Hatırlayalım, Rabbimiz bize\n“Ben Müslümanlardanım.\n” demeyi (Fussilet, 41/33) emrediyor. Müslim olmak bir kimlik ve aidiyet içerir, bir topluluğun parçası olmayı gerektirir. Müminler mensup oldukları o topluluğun izzetini, hukukunu, geleceğini korumakla vazifelidirler.\nBu çerçevede Müslümanlarla birlikte yaşamak, hareket etmek, var olmak zorundayız. Müslümanların lehine olanı tercih etmek, Müslümanlara zarar verecek olanı ise reddetmek durumundayız. Müslümanların arzularının, taleplerinin yanı sıra kaygılarını, öfkelerini de dikkate almak durumundayız.\nÖnümüzde seçim sürecine ilişkin olarak ‘mahallemiz’in bazı mensuplarının hiçbir şekilde bu kaygıları dikkate almadan hareket ettiklerini görüyoruz. Birtakım politik hesaplarla tescilli İslam düşmanlarının peşine takılıyor, bu ülkenin yüz yıllık felaketi olan Kemalist kadroları tekrar egemen kılmaya çalışıyorlar. Olayın ideolojik-akidevi sapkınlık, ifsad boyutu bir yana bu tutum bizi sadece aidiyet boyutuyla bile çok çarpıcı bir manzara ile karşı karşıya bırakıyor.\nBunlara sormak lazım: Bu coğrafyada yaşayan ve kolektif manada İslami camia diye nitelenen dindar halk kitlelerinin talep ve kaygılarının nezdinizde bir karşılığı yok mu? Ve yine bu ülkede yaşayan ve şu an itibariyle toplumun en zayıf, en çaresiz, en kırılgan kesimini oluşturan muhacir kitlelerin duydukları derin korku ve endişenin sizin için hiç mi önemi yok? “\nNe yapalım onlar da başlarının çaresine baksınlar\n” mı diyorsunuz?\nBöyle bir kardeşlik, böyle bir insanlık, böyle bir Müslümanlık olur mu? Bu düpedüz sorumsuzluk, vicdansızlık değil mi? Gerçekten de siyasi tercihlerinizin, parti kimliğinizin ümmet aidiyetini boğduğunun farkında değil misiniz\n?\nPeki, Resulullah’ın (s) beyanı neydi?\n“Müminler birbirlerini sevmekte, birbirlerine acımakta ve yekdiğerini korumakta tek bir vücut gibidirler. Vücudun herhangi bir organı rahatsız olursa, öteki organları da bu yüzden rahatsız olur ve uykusuz kalır.”\n(Buhari,\nEdeb\n; Müslim,\nBirr\n)\nÜmmet Düşmanlarına Velayet Yetkisi Tanımak mı?\nAçıkçası sabiteler hususunda gevşek davranmanın insanları nasıl ve nerelere savurduğuna şahitlik ediyoruz. İlkesizlik tutarsızlığı, aşırılığı, savrulmayı getiriyor. Siyasal oportünizm ilkeselliği dışlarken, her türlü fesada ve münkere kapıyı aralıyor.\nGerek ideoloji gerekse hareket itibariyle ulusçu-laik tuğyanı yaygınlaştırmayı ve İslami kimlikle mücadeleyi esas almış bir kadroya Müslüman olduğunu söyleyen birilerinin yönetim, yani velayet yetkisini sunma hususunda ortaya koydukları görüntü tam bir fesad halidir. Kimliğe, tarihe ve ümmete ihanet manzarasıdır.\nEbu Ümâme’den rivayet edildiğine göre, Resulullah (s) şöyle buyurmuştur: “\nKim Allah için sever, Allah için nefret eder, Allah için verir, Allah için engel olursa imanını kemale erdirmiş olur.\n” (Ebu Dâvûd,\nSünne\n)\nŞu sergilenen tavra bakın! Ortada ne Allah için muhabbet ne de buğz var. Alınan tavırlar, yapılan tercihler, her şey ne yazık ki sadece siyasi hesaplar, ihtiraslar için. Gelinen noktada sorumluluk sadece bu çirkin manzaranın önde gözüken aktörleriyle sınırlı değildir. Bu gidişata karşı çıkmayan, tavır almayan herkes sorumludur.\nAçıkça görülmektedir ki şu veya bu gerekçeyle, iyi niyetle bir siyasi oluşum içinde yer alanlar, belki birtakım yanlışları düzeltme kaygılarıyla bu tür oluşumlara angaje olanlar açık ve görünür hale gelen yanlışlara tavır almadıklarında, itiraz etmediklerinde süreç içinde orada üretilen yanlışların ortağı ve savunucusu konumuna düşebilmektedirler.\nAşırı Politizasyon Körleştirir\nNe yazık ki politik zemine fazla dâhil olmak bir müddet sonra ölçüler hususunda bir karmaşayı ve sapmayı da beraberinde getirebilmektedir. Bunun devamında ise neyin kabul edilebilir neyin edilemez olduğuna dair kıstaslar zaman içinde eriyip tümüyle aktüel-politik hesaplara tâbi olunabilmekte, artık her şeyi siyasi kayıp ve kazanım temelinde ölçme mantığı öne çıkabilmektedir.\nElbette kimliksel aşınmayı ve ölçüsüzleşmeyi beraberinde getiren bu aşırı politizasyon bugün ortaya çıkmış değildir. Nitekim öteden beri devam eden, bilhassa da iktidar icraatıyla alakalı olarak sıkça karşımıza çıkan ve genel manada İslami camia olarak çokça yara aldığımız bir durumdur. Hatırlayalım ki bir dizi adaletsiz uygulama, insanları büyük acılara gark eden hukuksuzluklar, herkesin vicdanında derin bir sızıya yol açan kayırmacılık, yolsuzluk, şımarıklık görüntüleri yine aynı politik körlükle savunulmuştu ve hâlâ da savunulmaya devam ediyor.\nNe acıdır ki tam 6 yıl boyunca İslami camia sırf muhataplara duyduğu öfke nedeniyle iktidarın hukuksuz eylemlerini savundu, yaşanan mağduriyetleri görmezden geldi. Bu hepimiz için büyük bir vebal, sırtımızda taşınması güç bir yük oluşturdu.\nMüslümanlar olarak bu işleyişi mutlaka tartışmamız, sorgulamamız, haksızlıklarla, adaletsizliklerle hesaplaşmamız gerekiyor. Şu husus ilkemiz olmalı ve asla taviz verilmemelidir: İslami kimliğimizle, adalet ve vicdan ilkeleriyle bağdaşmayan bir söz, eylem, icraat kim tarafından yapılırsa yapılsın ve ne pahasına olursa olsun reddedilmeli, asla birtakım mazeretlerin ardına sığınılarak savunulmamalıdır.\nTepkisellik Ölçüsüzlük ve Savrulmayı Beslemiştir\nŞu an yüz yüze olduğumuz manzara ise dikkat çekmeye çalıştığımız ilkesizliğin zirvesi olmuştur. AK Parti iktidarının yanlışlarını gerekçe göstererek birileri çok daha vahim yanlışlara imza atmakta, açık sapmalara kılıf aramaktadırlar.\nYapılan yanlışları eleştirmek herkes gibi onların da hakkıydı elbette, hatta sorumluluğuydu ama birilerinin yanlışları başkalarının sapmasına, savrulmasına, ifsada sürüklenmesine asla mazeret teşkil etmez, edemez.\nBiz dilimiz döndüğünce yanlışlara tavır aldık, iktidar icraatında ortaya çıkan haksızlıkları, adaletsizlikleri eleştirdik. İktidar sahipleriyle aramız açılır korkusuna düşmeden pek çok konuda itirazımızı dillendirdik. Bugüne kadar mevcut iktidar kadrolarının İslami kimliğe yakın durmaları ve genel manada ümmetin maslahatını gözeten tutumlarını gerekçe göstererek yanlışlara, zulümlere göz yummadık.\nBu bizim sorumluluğumuzdu ve bu sorumluluğu her zaman ifa etmeyi de sürdüreceğiz inşallah. Ama şu an çok daha vahim bir manzara ile yüz yüze olduğumuzu da görmek durumundayız.\nDüşmanı Düşman Bilmek Farzdır\nBirilerinin mevcut iktidar icraatına yansıyan bu yanlışları, hataları öne çıkartarak çok daha köklü sapmalara yöneldiklerine, İslami birikimlerini tescilli İslami hareket düşmanlarına payanda kıldıklarına şahitlik ediyoruz. Bu aşırılık ve ölçüsüzlüğe karşı da mutlaka tavır almak, daha ötesi bu sapkınlığı mahkûm etmek zorundayız.\nAllah azze ve celle Kitab-ı Kerim’de bize kimlere karşı nasıl davranacağımız hususunda net ölçüler belirlemiştir:\n“Allah, sizi, din konusunda sizinle savaşmamış, sizi yurtlarınızdan da çıkarmamış kimselere iyilik etmekten, onlara adil davranmaktan men etmez. Şüphesiz Allah, adil davrananları sever. Allah, sizi ancak, sizinle din konusunda savaşan, sizi yurtlarınızdan çıkaran ve çıkarılmanız için destek verenleri dost edinmekten men eder. Kim onları dost edinirse işte onlar zalimlerin ta kendileridir.”\n(Mümtehine, 60/8-9)\nAllah Teâlâ ayaklarımızı dini üzere sabit kılsın, içimizdeki beyinsizler yüzünden bizi de helak etmesin!\n1- Münir Muhammed Gadban, Nebevi Hareket Metodu, Cilt 1, Düşün Yayıncılık, s. 129.\n2- https://www.siyerdergisi.com/2018/01/03/resulun-%EF%B7%BA-havarisi-zubeyr-b-avvam-ra-2/\n3- https://islamansiklopedisi.org.tr/zubeyr-b-avvam",
  "crawled_at": "2025-06-02T10:26:33.995943"
}