{
  "id": "8a5f2908-ccae-47f4-973a-34d3ea20182b",
  "title": "Çok Yönlü İşgal",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/cok-yonlu-isgal-8938yy.htm",
  "content": "Okul bahçesinde ağlamaklı bir şekilde bir kadın “\nBöyle bir şey olabilir mi? Filistin için miting yapıp cumhuriyetin 100. yıldönümünü kutlamamız engelleniyor.\n” diye yakınıyor. Etrafındaki kalabalık çoğalınca kadının tepkisi adeta isyana dönüşüyor ve histerik biçimde “\nHayır, olamaz!\n” haykırışları yükseliyor. Ve kadının şu sözleriyle mesaj yerini buluyor: “\nBiz de üzülüyoruz Filistinli çocukların ölümüne ama ne yapalım topraklarını satmasalardı!\n”\nİşte tüm dünyanın gözleri önünde yaklaşık bir aydır devam eden Siyonist vahşet karşısında ortalama bir Kemalist’in hissiyatını yansıtan ifadeler bunlar!\n“Biz de üzülüyoruz” lafından sonra gelen sözler aslında “Üzülmeye gerek yok, hak ediyorlar!” manası taşıyor. İşin gerçeği üzülmediklerini de iyi biliyoruz. Neden üzülsünler ki? Hamas’tan, Hamas’ın temsil ettiği değerlerden ve dolayısıyla Filistin halkından en az Siyonistler kadar nefret ettikleri bilinmiyor mu?\nUzun bir aradan sonra Türkiye’de İsrail yanlısı söylemlerin rahatça dillendirilebiliyor olması üzerinde durmak lazım. Bu gelişme sadece sosyal medyanın her türlü sapkınlığı da yansıtma özelliğinin bir neticesi olarak görülemez. Son yıllarda mülteci karşıtlığı üzerinden yükseltilen Arap düşmanlığının etkisi çok açık görülüyor. Arap düşmanlığı söylemlerinin yaygınlık kazanıp rahatça dillendirilebilmesinin Filistin halkına düşmanlık ve beraberinde İsrail’e sempati beyanlarına yol verdiği anlaşılıyor.\nSiyonist işgalcilerin katliamlarına hız vermeleri, en vahşi biçimde Filistin halkına soykırım uygulamaları karşısında tüm dünyadan yükselen tepkilere paralel olarak bahsettiğimiz kesimde söylemlerin biraz yumuşatılması kimseyi yanıltmasın! En iyi ihtimalle yukarıda söz edilen kadın örneğinde olduğu gibi “Biz de üzülüyoruz ama…” diyerek vahşete kılıf arama çabaları, zalimi es geçip mazlumu suçlama eğiliminden vazgeçmezler.\nTürkiye’de İsrail’e doğrudan ya da dolaylı sempati duyan, Filistin halkına, mücadelesine, Hamas’a açıktan ya da örtülü düşmanlık ifade eden isimlere, çevrelere, yapılara bakın, hemen hepsinin Kemalist kimlik taşıdıklarını görürsünüz. Bu bir tesadüf değildir. Bu, özünde İslam’a karşı konumlanmanın bir tezahürüdür. Ve hiç de şaşırtıcı değildir. Yüz yıllık İslam’la mücadele düzeninin bağlılarının başka türlü davranmasını beklemek zaten yanlış olurdu.\nŞaşırtıcı olan bir taraftan İslami değerlere bağlılık ve ümmet aidiyetini öne çıkartıp aynı anda Kemalist cumhuriyetin faziletlerini sıralamaya kalkanların acınılası halleridir. Bu derin kimlik karmaşası cumhuriyetin 100. yıldönümü vesilesiyle tertiplenen etkinliklerde kendini en etkin biçimde hissettirmiştir.\nNe acıdır ki halkın İslami hassasiyete sahip geniş kesimlerinin Filistin’de yaşanan acılarla kalplerinin dağlandığı bir ortamda cumhuriyet şenlikleriyle acımıza acı katılmıştır. Ve bunların önemli bir kısmını da iktidar organize etmiştir. Ülkenin tamamında valilikler eliyle düzenlenen bu törenler Kemalist güruhun boy gösterisine dönüşmüştür.\nKimlik noktasında iktidar kadrolarının kafalarının gayet karışık olduğu ve politika belirlerken de ilkesellikten uzak olup kolayca pragmatizme savruldukları alışılagelen bir haldir. Ne var ki kendi elleriyle muhalefetini besleyip büyütme tutumunun intihardan farksız olduğunu idrak edemeyişi bu iktidar için gerçekten de akıl almaz bir basiretsizliktir.\nBu Sayıda Yer Alanlar:\nSoykırıma Direnen Şehir: Gazze\nGazze, ‘Aksa Tufanı’ İle Tarih Yazdı\nGazze’den Dersler\nİzzeddin el-Kassam’ı Silahlandırma Onuru Kime Nasip Olacak?\nGazze İçin Herkesin Yapabileceği Bir Şeyler Vardır\nAzgınlaşan Irkçılık: Siyonizm\nBatı Medyasının Maskesi Düştü\nSiyonist Saldırılar Hamas'ı Değil Netanyahu'yu Yok Edecek!\nAvrupa’nın Gazze’ye Yönelik Savaşta Utanç Verici Suç Ortaklığı\nResmî İdeolojiden Beslenen Göçmen Karşıtlığı\nIrkçılığın Pençesinde Muhacir Kardeşlerimiz\nMuhacirlerin Yaşadığı Sıkıntılar ve Yükselen Irkçı Paranoya\nSekülerleşme ve Sâlihlerden Olabilme Tercihi\nİsrail, “Allah’ın Kulu” mu “Tanrıyı Güreşte Yenen Adam” mı?\nNûh Kıssasında İnkâr, Azapla Uyarı ve Tufanın Başlangıç Dönemi\nGazze’de Yaşananlar Karşısındaki Suskunluk Hali\nUbûdiyet Kavramının Anlam Genişliği\nGazze: Kanayan Şehir\nBinlerce Çocuk Tabutunu Taşımak İçin Kaç Kamyon Gerekir?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}