{
  "id": "4e70cc86-8eb6-4f6a-88d9-5308dff9e6b6",
  "title": "Seçim Rekabeti Değil, Hayat Tarzı Kavgası",
  "author": "Haksöz",
  "year": "2023",
  "issue": "Sayı: 387 - Haziran 2023",
  "url": "https://www.haksozhaber.net/okul/secim-rekabeti-degil-hayat-tarzi-kavgasi-8869yy.htm",
  "content": "Dergimizin geçen sayısında “Kemalist Vesayetin Restorasyonu mu?” diye sormuştuk. Bu şekilde 14 Mayıs seçimlerine ilişkin olarak Kılıçdaroğlu’nun cumhurbaşkanlığı adaylığı etrafında oluşturulan ittifakın Kemalist vesayet rejimini canlandırması tehlikesine dikkat çekmiştik. Şüphesiz mevcut durum itibariyle Kemalist ideolojiyi klasik biçimiyle savunmak da canlandırmak da mümkün değildi. Hem Kılıçdaroğlu’nun yumuşayan, farklılaşan söylemleri hem de ittifak ortağı muhafazakâr partilerin rolü yeni bir olguyla karşı karşıya olduğumuza işaret etmekteydi. Ama sonuçta CHP iktidarı bir miktar esnetilmiş haliyle de olsa Kemalist ideolojik tutumun, birikimin zaferi demekti. Ve o zaferin Müslümanların kazanımları açısından büyük, çok büyük bir risk manasına geleceği de açıktı.\nŞükür ki plan boşa çıktı, etkili bir medya kampanyasıyla oluşturulan, anketlerle de desteklenen Türkiye toplumunun büyük bir değişim isteğiyle Kılıçdaroğlu’nu beklediği imajının temelsiz olduğu görüldü. Dindar kitlelerin ekonomik rahatsızlıklar ve birtakım yönetim zaaflarından ötürü rota değiştirip “Her şey çok güzel olacak!”, “Sana söz baharlar gelecek!” vb. vaatlere meyledebileceğine dair beklenti çökerken, CHP kimliğinde somutlaşan ulusal, Kemalist, laik anlayış bir kez daha yenildi.\nEkonomik sorunlar, deprem afetinin yol açtığı büyük acı ve sıkıntılar, birtakım videolar aracılığıyla yoğunlaştırılan yolsuzluk, hırsızlık, ahlaksızlık suçlamaları, iktidarın yumuşak karnı olarak görüldüğü için hassaten yüklenilen ‘sığınmacılar’ konusu ve daha pek çok tartışma gölgede kaldı. CHP kimliğinde somutlaşan “din ve dindarlarla sorunlu olma” kabulü Erdoğan’a sahip çıkma seferberliğine dönüştü. Muhalefet bilhassa ikinci turda kazanma umuduyla muhacirleri hedef alan azgın bir nefret kampanyası yürütmesine rağmen istediği sonucu elde edemedi.\nGeniş kitleleri harekete geçiren bu ruh hali, kazanımları koruma ve düşmana fırsat vermeme dürtüsü şüphesiz çok dikkat çekicidir. Dünyevileşme olgusunun giderek daha bir belirginleştiğine, maddi menfaatlerin ön planda tutulup İslami-ahlaki değerlerin ikincilleştiğine ilişkin çoğalan şikâyetlere rağmen geniş yığınların siyasi tercihlerini -maddi beklentilerini esas almak suretiyle değil- dinî aidiyetlerini ve hassasiyetlerini merkeze alarak belirlemeleri elbette değerliydi.\nBu hassasiyetin korunması, canlı tutulması için bazılarının zannettiği gibi birtakım tekil olaylara ihtiyaç bulunmuyor. Gündelik hayatta istisna kabilinden yaşanan bazı hadiselerin köpürtülmesiyle bu tepkinin canlı tutulduğuna dair kimi liberal yazar ve akademisyenlerin değerlendirmeleri gerçekçi değil. Hayır, İslami hassasiyet sahibi kesimler hayatın her alanında laik hayat tarzını öne çıkartan kesimlerin tahkir, taciz ve dayatmalarıyla haddinden fazla yüz yüzeler. Bu bazen sosyal medya üzerinden bir mesaj paylaşımıyla, bazen hakarete varan tavırlarla, kimi zaman da edep, ahlak yoksunu kılık-kıyafet tarzlarıyla, eğlence anlayışlarıyla karşımıza çıkabiliyor.\nSeçim sonuçları, bu müfsit tutumun iktidar gücüyle tam tekmil bir dayatmaya dönüşmemesi; gelecek nesillerin zihinlerini, kalplerini sistematik biçimde karartmaya kapı açılmaması; zaten ciddi manada yozlaşma tehdidi altındaki toplumsal yapıyı haramlarla daha da fazla çürütmeye dönük politikalara zemin hazırlanmaması adına seçmenlerce ortaya konmuş haklı ve gerekli bir tepki olarak okunmalıdır. Bu tepkiyi bilinçli bir İslami tavra dönüştürme sorumluluğu ise öncelikle İslami mücadele iddiasına sahip Müslümanların, İslami hareket mensuplarının omuzlarındadır.\nBu Sayıda Yer Alanlar:\nIrkçılık Kaybetti, Kardeşlik Kazandı!\nYeni Dönemde Öncelik Adalet Olmalı!\nVesayeti Aşma Niyeti ve Güçlendirilmesi Gereken Özgünlüğümüz\nTaktik ve İmaj Değil, Güven ve İnandırıcılık Kazandı\nCehennemin Kapıları Kapandı\nGönüllü Geri Dönüş mü Zorunlu Tehcir mi?\nDünya Medyasında Türkiye Seçimleri\nBugün Ne Yapsak da Gençleri Kışkırtsak?\nÂlemlerin Rabbini ve Ölümü Unutmak\nTebliğ, Mucize ve Peygambere Hakaret Suçu -İslami Perspektiften Bir İnceleme-\nİslami Mücadele Sürecimizde Sabır ve Direniş\nZamanın Ruhuna Direnmek\nStefan Zweig’in Kaleminden “Dünün Dünyası”\n​​​​​​​\nYangınlar İçinde Kudüs",
  "crawled_at": "2025-06-02T10:26:33.995943"
}