{
  "id": "d25d49f4-8522-42f7-9f53-565a2ee97dce",
  "title": "Ya Rab, Ne Dehşet!",
  "author": "Ramazan İleri",
  "year": "2023",
  "issue": "Sayı: 384/385 - Mart/Nisan 2023",
  "url": "https://www.haksozhaber.net/okul/ya-rab-ne-dehset-8825yy.htm",
  "content": "Depremden kurtulan da kurtulamayan da kıyamete uyanıyor. Ölenler büyük kıyamete, sağ kalanlar ise provasına.\nHava soğuk, ayaz kesiyor, yalın ayak pijamayla çıkıyorsunuz enkazdan, toz toprak içinde, yağmur altında. Siz sağ çıktınız ama sevdikleriniz belki hâlâ enkaz altında. Kafanızı çevirdiğiniz her yönden feryat ve figan duyuyorsunuz. Belki de üst üste yığılmış bir binanın alt katlarında Rabbinizin yardımıyla yaşama tutunmuşsunuz. Nasıl o hale geldiğini bilmediğiniz bir delikte bir sabaha uyanıyorsunuz.\nBunlar depremden sağ kurtulan bir kardeşin ağzından döküldü. Resmedilen bu kıyamet sahnesinde kurtuluş ölüm mü yoksa imtihana devam etmek mi emin olamıyorum. Dünya ile kuracağımız ilişkiyi daha önceki depremler bize vaaz etmişti elbet ama öğüdü kulağın duyduğu ölçüde kalp de işitmeyince netice vermiyor.\nGürültüden bir hengamedeyiz, ara ara “Sesimi duyan var mı?” nidalarının sebep olduğu sessizlik içinde kuşların sesi duyulabiliyor. Sessiz molalarda nefes bile almaya çekiniyoruz ama afetin bitiyor olacağına dair bir ferahlık çöküveriyor sahaya. Asi ötede umarsız akmaya devam ediyor.\n“Sesimi duyan var mı?”\nYüreğimize bağırıyor sanki kazma kürek çalışanlar ve kahreden o “Devaaaam!” komutu geliyor ardından. Jeneratör tekrar carlıyor, kepçeler homurdanmaya devam ediyor ve içimizdeki gürültü alabildiğine sürüyor.\nBir tarafta ağıt yakan biçareler, bir tarafta enkazın en üstünde kurtarma çabasını yürüten cevval yiğitler… Bu tablo insana şunu sorduruyor: Özne insan mı eşya mı?\nYıkılan, yan yatan binalar, hurdaya dönen lüks arabalar, duvarları yıkılan oturma odaları… Mahremiyet molozların arasında kayboluyor. Ya Rab, ne dehşet! Yıkıntıların arasında bir zamanlar ışıl ışıl olduğu aşikâr mobilyalar, beyaz eşyalar gözümüze çarpıyor. Şurada kırmızı şık bir koltuk, ötede yeni moda bir buzdolabı… Viran olmuşlar, işte hepsi gri şimdi, yıkıntıların arasında marka da kalmıyor renk de. İşte size eşyanın geçiciliği, işte dünyalık heveslerimiz, işte zevklerimiz, tercihlerimiz… İmtihanımızın belini büken tüm ağırlıklarımız şuracıkta, toza toprağa bulanmış. Köşede bir cüzdan, belki bir kese altın ve gümüş, hepsi de çaresiz, yalnız bir ahşap çerçeve içerisinde Allah’ın ismi, sağlam bir duvarda asılı duruyor.\n“\nKadınlara, oğullara, kantar kantar altın ve gümüşe, nişanlı atlar ve develere, ekinlere karşı aşırı sevgi beslemek insanlara güzel gösterilmiştir. Bunlar dünya hayatının nimetleridir, oysa gidilecek yerin güzeli Allah katındadır.\n” (Âl-i İmran, 14)\nİlahi kelam geçici olan ile kalıcı olan arasındaki tercihimizin imtihan olduğunu idrake sunuyor.\nÜşüyoruz, tenekede yakılan bir ateşe doğru yollanıyoruz. Birisinin yatağıydı belki de şimdi bizi ısıtan, belki bir kardeşin müstahkem bir kapısı. Ateşin aydınlattığı yüzlerden bazıları enkazda canlarını bırakmış, nöbetteler, yüzlerine bakmaya cesaret bulamıyorum. Baksam da gözlerinde bir hayat belirtisi görmekte zorlanıyorum. Yorgunluk, azalan ümit ve kaldırımda sıralanan naaşlar… İmtihan ağır, anlamak zor. Sanki dramatik bir filmi yaşıyoruz bazen, bizim için bitecek bir film, eve doğru giderken, lakin kalanlar bu sinemaya mahkûm. Girilecek bir ev kalmamış ve de evde konuşacak bir yakın. Ya Rab, ne dehşet! Sen bizi koru, muhafaza et.\nHepimiz konforumuzun kölesi olmuşuz. Sınırsız nimetlerle imtihan oluyoruz. Unutuyoruz, gayret bile göstermiyoruz. Kesintisiniz bir nimet silsilesine şükür etmiyoruz.\n“\nO, istediğiniz şeylerin hepsinden size verdi. Eğer Allah’ın nimetlerini saymaya kalkışsanız sayamazsınız. Şüphesiz insan çok zalimdir, çok nankördür.\n” (İbrahim, 34)\nÇocuklarımız evde bir bardağı kıracak olsa kızıyoruz. İşte bakın! Ne ev kaldı ne bardak ne de sabi sübyan. Üzerine kırmayın etiketi koyduğumuz ne varsa tuzla buz oldu. Çocuklarımıza ev alalım derdik; o evler çocuklarımızı aldı.\nNe çok hayal biriktirdik dünyaya dair, ne çok rüyalar gördük boş arsalarda. Kendimizi sarsana kadar bir sarsıntı tuttu bizi işte. İşte ayağımızın altındaki sağlam zemin ince bir halı gibi dalgalanıyor. Metal eğiliyor, taşlar tuzla buz oluyor. Ya Rab, ne dehşet!\n“\nYeryüzü kendine has bir sarsıntıya uğratıldığı, içindekileri dışarıya çıkarıp attığı ve insan, ‘Ona ne oluyor?’ dediği zaman…\n” (Zilzal, 1-3)\nKöşede çorba dağıtanlar, ötede battaniyeyle avunanlar, bir çadır ateşin kenarında, bir çocuk elinde kirli bir bebek. Düştük dağılıverdik işte, çürüktü belki ipimiz, boncuklar duramadı bir yerde.\nSarsıldık! Hem ayaklarımız hem ruhumuz titreyedurdu. Duvardan duvara vuruldu kibrimiz. Enkaz altında kaldı fazlaca beslediğimiz egomuz. Ölümün sessiz ve soğuk gerçekliği önümüzde duruyor şimdi. Rabbimiz, bizleri helak edilenlerden kılma!\n“\nRablerine hakkı ile iman edenlere gelince, onlar, sonunda Rablerine kavuşacaklarını ve O'na döneceklerini kesinlikle bilirler.\n” (Bakara, 46)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}