{
  "id": "e6cd18e4-45e1-467f-93fe-802bff3ad395",
  "title": "Despotizmin Faşizm Üzerinden Kısa Tarihi",
  "author": "Eyüp Sabri Togan",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/despotizmin-fasizm-uzerinden-kisa-tarihi-8807yy.htm",
  "content": "Despotluğun tarihinde faşizme düşen irice bir pay vardır. Ancak tarihin neon ışıklar altına doğan faşizm üzerinde bile bir algı ve analiz birlikteliği yoktur. Emperyalizm olsun, ulus-devlet olsun hegemonyaları icabı despotizmin derin kökenlerini kasten ya da sehven gölgelemişlerdir. Bu yüzden Suriye’de Baas rejimi, komünist rejimler ve diğer emperyalist örneklerde olduğu gibi içine ırkçılık kaçmış her ideolojinin iktidarıyla muhalefetiyle, her birine dair tarih yazımları despotluk ve zulüm üst başlığı altında olması gerekenden uzakta ve epeyce eksiktir. Despotluğa ilişkin okumaların dengeli ve layıkıyla yapılamaması baskıdan beslenen sahiplerinin işini kolaylaştırmaktadır.\nFaşizmin totaliter bir ideoloji mi yoksa rejim mi olduğu tartışması çeşitli zeminlerde süregelmiştir. Roger Eatwell, faşizmin ideoloji olduğunu söylerken, Stanley Payne ve Ze’ev Sternhell gibi yazarlar faşizmi düşünce sisteminden ibaret görmez, örgütlülüğüne dikkat çekerek rejim özelliği üzerinde dururlar.\nŞüphesiz totaliterlik faşizm ile sınırlı değildir. Totaliterlik tanımının çok haklı olarak sadece Mussolini ve Hitler için değil daha geniş çerçevede Markist-Leninist ve benzeri yönetimler için de kullanılması yerindedir. Ne var ki konu faşizm olunca, komünist politik erkler, radarlara yakalanmaktan itina ile kaçınır. Leon Trocky gibi kurucu Bolşeviklerden ayrılarak muhalefete kayan figürler bile faşizmin en genel anlamda bütün sosyal demokrasilerin düşmanı olduğunu söylerken, sadece sağ muhafazakâr ve proletarya düşmanlığı yönüne vurgu yaparak faşizmi mahkûm ederler. Elbette sağ rejimlerin elinde de dünyanın en zalim ve despotik tecrübeleri yaşandı. Solun tepki vermesi anlaşılır bir şey ama aynaya kendisi için bakması gerektiğinde aynı standardı görmek mümkün olmuyor.\nYirminci yüzyılın başından beri, Alman ve İtalyan Marksistlerin sağ ve muhafazakâr olarak gördükleri faşizm, sanki sol ve komünist mahalleye uğramazmış kabulleri sahiden dikkat çekicidir. Komünist teorisyenler faşizmi hummalı şekilde sanayi kapitalizminin ürettiği bir hastalık olarak gösterirken, kapsam alanını salt ekonomik ilişkilerden ibaret saymaktadırlar. Örneğin, Antonio Gramsci faşizmi kapitalizme mündemiç bir hastalık görüyordu. Aynı zamanda İtalya’ya özgü bir olgu olduğunu söyleyerek kullanım alanını sınırlandırıyordu. Komünizmi faşizm tahtasına koyarak hedef alan kullanıma, ilk kez 1929 yılında\nLondon Times\ngazetesinde rastlandı. Emperyalist ve anti-emperyalist paktlar çeşitli nedenlerden faşizmi ortak düşman bellerken, despotluğun türevlerine karşı yeterli ton ve düzeyde eleştiriler geliştirmedi. Faşizmin ayırt edici farikası ırkçılığı kıyasıya eleştirilse dahi, benzer ırk güzellemeleri aynı emperyal çevrelerin taşıyıcı unsuru olabiliyordu. Irk öyle bir kullanıma açıktı ki bazen bir ülkenin aristokratları, avam vatandaşlar karşısında ayrıcalıklı sınıf muamelesi görüyordu. Daha yaygın ve bilinen kullanımla, dışarda kalanlar ötekileştiriliyor ve emperyalizm dişlilerinin nesnesi haline getirilmek isteniyorlardı. Hannah Arendt\n‘Totaliterliğin Kökenleri’\nkitabında bu ilişkiyi irdelerken, sağ ve sol çevrelerin kendilerini ırk temayüllerinden müstağni görmelerinin arka planına dair ipuçları sunmaktadır.\nSüper emperyalist ölçeğine ulaşamamış irili ufaklı ulus devletlerin birbirlerinin ayağına basmadan ilerlemek istemeleri bir vakıadır.\n“Senin zulmünü görmeyeyim sen de bendeki soykırımın üstüne gelme!”\ntüründen uyutucu tavırlar uluslararası diplomatik incelik haline getirilerek kalıcı hale gelirken despotluğun sistemlerin damarlarında virüs gibi dolaşmasına kayıtsız kalınıyordu. Hemen hepsinin ortak paydası ise devlet aygıtının mutlaklaştırılması ve kutsanmasıdır. John Breully, tezinde, modern tarihte asıl olanın devlet olduğunu, ulus unsurunun bu aygıta yapay olarak eklenerek imal edildiğini ısrarla işlemiştir.\nİşin dış ayağında, Güney Afrika’da Hollanda, Protestan Reform Kilisesi üzerinden devşirdiği emperyal ulusçuluk ile kendine ayrıcalıklı sömürü alanı açarken, bunu ırk ve medeniyet üstünlüğü savıyla yapıyordu. Fransa, Suriye’yi sömürürken emperyal ideallerine Fransız milliyetçiliğinin ayrıcalığını iliştiriyordu. Hepsinin kendi halkını ikna edeceği ideolojik ikna aygıtları hep iş başındaydı.\nKomünist Kayırma\nKapitalist emperyalizm ile Sovyet sosyalist ideolojisi çeşitli eleştiriler aldı şüphesiz. Ama Sovyet emperyalizmine bugün bile yakıcı sonuçlarını yaşadığımız şekilde pek de ilişilmedi. Nazizm’in zulmünün göz gözü görmez hale getirdiği Avrupa’da ne zamanında Stalin ile hesaplaşma yapıldı ne de şimdi Putin Rusya’sı üzerinden yapılabiliyor. Kapitalist blok emperyal safraları birer ikişer atıyordu ama elinde tuttuğu ideolojik aygıtları da lehine kullanmaya devam ediyordu. 1965'te Kongo’da Mobitu Seke Soko gibi bir diktatör iş başına geliyor, 1960'larda Suriye’de de müstemlekecilik sonrası yeni bir darbeci despotizmin kucağına düşülüyordu. Suriye örneğinde gördüğümüz gibi darbeci müstemlekecilik sonrası dönem henüz nihayete ermediği gibi halen yaşanan zulüm ve despotluğa dünyanın sessizliği bu makalede çizmeye çalıştığım genel suskunluk ve saptırmaların kapak resmidir.\nBu sorunun tarih bilinci alanındaki yansımaları ise şöyledir: Yüz milyonlarca insan, II. Dünya Savaşı’ndan\n“Naziler canavardı ve elimine edildiler!”\nfikriyatından başka sonuç çıkaracak durumda değil. Roy Winter, Londra’da yaptığı\n“Osmanlı’da Ermeniler”\nkonulu bir konuşmada,\n“I. Dünya Savaşı belgeleri belki ama II. Dünya Savaşı belgeleri daha uzun süre açılmayacaktır.”\nderken sır perdelerinin ne denli kalın olduğunu arşivlerde çeşitli zorluklar yaşamış biri olarak ifade ediyordu.\nLenin, emperyalizmi, kapitalizmin evrelerinden biri olarak görürken, iktidarı ele geçirince komünizmin neden mütemadiyen diktatörlükler ürettiğinin cevabını vermiyordu. Bolşevikler Lenin liderliğinde,\n‘burjuva milliyetçiliği’\nile mücadele adı altında Orta Asya’da Özbekler gibi Müslüman toplumların özerklik arayışlarını boşa çıkardı. Bu kafileye Polonya, Baltık ve Yahudi milliyetçiği de dâhil edildi. Takipçileri türlü işkenceler gördü, sürüldü, infaz edildi. Milliyetçi komünizm adına milliyetçilik karşıtlığı yaptıklarının farkında değilmiş gibi davrandılar. Sonraki yıllarda Mao, bu ikiyüzlü geleneği sürdürdü; daha küçük aktörler, Arnavutluk’ta Enver Hoca, Küba’da Fidel Castro, Vietnam’da Ho Cinh Minh bu komünist milliyetçiler kervanına katıldı. Yugoslav lider Tito’nun\n‘Bağlantısızlar Hareketi’\nve  Bulgar komünisti Giorgi Dimitrov örneklerinde görülebileceği gibi Moskova veya Çin uydusu olmaktan kaçınarak alternatif milliyetçilik yollarına saptıklarında da türlü şekillerde cezalandırıldılar.\nTotaliterlik Tarihi\nFaşizme daha içerden unortodoks Marksist eda ile eleştiri getiren Walter Benjamin’in kafası daha karışıktı. Faşizmi hem siyaset hem de mitos olarak görüyordu. Mitos alanında faşizmin kitlelere üretim araçlarını kendi lehlerine sahip olabilecekleri bir gelecek vaadinde bulunduğunu söylüyor, son tahlilde, bunun yanıltıcı olduğunu söylese de görece bir iyimserliğe düşmekten kurtulamıyordu. Hannah Arendt, Mussolini faşizminin totaliterlik anlamına gelmediğini yazarken, totaliter alanı belli bir rejime hasretmeksizin alabildiğine geniş tutmaya çalışıyordu. Böylelikle bir rejim adına takılmadan totaliterliğin her yerde uç vereceği savında bulunuyordu. Emperyalistleşecek gücü bulamayan daha yavru güçler ise ulus-devlet ile yetinecek, ırki üstünlük tezini bu sefer iç sömürü ve baskı aracı olarak etken tutacaklardı. Faşizm ideoloji midir aksiyon mudur sorusunun cevabını arayanlar açısından ideolojik zemindeki en işlevsel halkanın ulus üzerinden ırk üstünlüğünün şişirilmesi olduğu görülebilir.\nOksidentalist literatürde, şark despotizmi doğu toplumlarının mukadderatı olarak görülür. Bölgedeki küçük ve orta ölçekli baskıcı rejimler, despotizmlerini zaman tahditli bir eşik atlama olarak bile görmezler. Kesintisiz baskı, kesintisiz darbe tarihleri bunun örnekleriyle doludur. Yalnız bu tespiti sadece doğu toplumlarına yönelik yapmak Avrupa tecrübesindeki trajik boyutu ıskalamak olacağı gibi despotluğun inatçı damarını da hafife almayı getirir.\nDavid Renton\n‘Faşizmi Tarih ve Teori’\nadlı kitabında Avrupa faşizminin zamanla azgınlaşması gözlemine ilişkin şu soruyu sorar: Faşizm zamanla daha radikal hale gelmekte midir? Türkiye’nin demokrasi mücadelesi bağlamında çok partililiğe geçişte belirleyici olan tek parti rejimi kendini rehabilite mi etti yoksa içerden yükselen muhalif dengeleyici taleplerin egemen sınıf ve çıkar çevrelerinin elindeki gücü daha dengeli paylaşmak adına yükselmesiyle mi açıklanmalıdır bu durum? İtalyan faşizminde monarşiyi kutsamak vardır. Tek parti ve tek lider sultası ise değişmeyen diğer esaslardır. Ele geçirdiği güçten asla taviz vermeyen fırsatçı bir iktidar amaçlanır. Geçici kaydıyla ele geçirilen birinci meclis başkanlığının Mustafa Kemal tarafından bir daha asla iade edilmemesi güçten güç alan bu kısır döngüye güzel bir örnektir. Türkiye’nin klasik faşist tarihlerden yer yer ayrılan bir mücadele seyri izlediği söylenebilir. Monarşiye karşı oluş bu noktalardan biridir. İtalya gibi ülkelerde daha özgürlükçü ve çoğulcu dönüşüm II. Dünya Savaşı’nın getirdiği travmatik dönüşümle sağlandı. Yine de İtalya’nın bünyesi faşizm urunu söküp atmayı bildi. Ta ki faşizm metastaz yapıp aşırı sağcı Giorgio Meloni’nin 22 Ekim 2022 tarihinde İtalya’nın Kardeşleri Partisiyle iktidara gelmesine dek. Türkiye örneği ye\nr yer merhaleci, daha uzun erime yayılan bir dönüşüm sancısı içinde seyir izlemekte. Kopuş yerine aşamalı sıçramalar kaydede kaydede ilerlemeye çalışsa da üç adım ileri iki adım geri durumları yaşanıyor.\n“Metastaz yapacak kopuşlar mı iyi; geriye dönüşü namümkün kılan merhalecilik mi?”\nsorusunu masaya bırakıyorum.\nErken Cumhuriyetin Çıkar Çevreleri\nMustafa Kemal rejiminin zamanla radikalleşip radikalleşmediği tartışmaya açık bir konu. 1920'lerde İstiklal Mahkemeleri ve Takrir-i Sükûn yoluyla gücün tekelleşmesi istendi. Bugün bazı Kemalistler 1930’larda yaşanan ideolojik ve doktriner ırkçı fiyaskoları\n‘zamanın ruhu’\ndiyerek geçiştirebiliyorlar. Birinci on yılda, faşist literatüre reaksiyonerlik devrede iken, 1930’larda daha seçici bir despot ve otoriter kontrolü ideolojik aygıtlarla sağlandı. Hegemonya tesis ediliyordu.\nTipik faşist rejimlerin lokomotifi faşist parti iken, Türkiye’de cumhuriyet rejimi kitle hareketlerine başvurmaz. Kadrolar öne çıkarılır. Faşist rejimlerin burjuva hâkimiyetine oynadıkları ve bu yönüyle işçi sınıfının karşısında olduğu tezi öne sürülür zaman zaman. İdris Küçükömer, Batı tarzı bir burjuva sınıfının Osmanlı ve Türkiye’de olmadığını özenle vurgularken, aslında bu tarihsel açığı kapatacak ucu zinde güçlere (ordu) varan bir ihtiyaca işaret etmektedir. Cumhuriyet elitlerinin egemenlik ilişkilerini sadece burjuvaya kazandırdıklarını söylemekle yetinmek, inanç özgürlüğü, düşünce özgürlüğü alanlarında pazarlık gücü ellerinden alınmış geniş kesimlerin taleplerini görmezden gelmektir.\n‘Tek Adam’\nMustafa Kemal gelenek ve saltanat üzerinden yaptığı eleştirilerle bu gerilimi canlı tutmayı başarmıştır. Faşist rejimlerin, sınıflar arası gerginlikten beslendiği ve beslendikçe de kendini radikalleştirdiği kabul gören bir tespittir. Türkiye’nin tarihsel tecrübesi sınıflar arası buna benzer bir gerilime sahip midir? Gramsci ilginç bir analiz yaparak faşizmin çelişkilerini çözmek için kitlelerin desteğine ihtiyaç duyduğunu ancak kitleleri bu konuda ikna edemediğine değinir. Kitle görmezden gelinemeyeceği için halk bahane edilerek aslında oligarşik bir yapının çıkarları gözetilmektedir. David Reton, kitabında, Nazizm’in işçi sınıfı ile üst sınıf arasında kimlik krizi yaşayan orta sınıfı yakaladığına işaret eder. Sınıflar arası gerilim körüklendikçe bu örnekte de görülebileceği gibi sorunu yaratanlar, rejimlerini büyük bir aldatmayla çözümün adresi olarak lanse edebilmektedirler.\nBu noktada aydınlanmacı yönüne dikkat çekilerek cumhuriyetin, gücünü hümanizmin ve aklın gücünden almasıyla övünülür. Aydınlanmacı karşıtı müktesebat aydınlanmacılığın zorba ve dikte edici yanına dikkat çekerken getirdiği rasyonalizmi eleştirir. Ze’ev Sternhell\n‘Aydınlanmacı Karşıtı Gelenek’\nkitabında, aydınlanmacı karşıtlığını, aydınlanmacılığın asimetrik olması yönüyle değerlendirir. Ama hem işlev hem de geldiği nokta olarak farklar silikleşir; ister adına aydınlanmacı densin ister\n‘aydınlanma karşıtı’\nher iki durumda özdeş bir sonuç ortaya çıkar. Rasyonel olan ile irrasyonel olan birbirine karışmıştır. Bu anlamda Mustafa Kemal’in aydınlanmacı külahı tersine çevirip aynı maksatlar için bir ulus devlet ideolojisi dikte etseydi aynı rejim kurgusu içinde benzer sonuçlar elde etmesi muhtemeldi. Tıpkı çağdaşlarının yaptığı gibi.\nSternhell yeni yetme faşist aydınların liberal toplumlardaki rasyonel bireyci tutuma cepheden karşı çıktıklarını dile getirir. Bu durum cumhuriyetin aydınlanmacı doktrini ile çelişik gibi durabilir ilk bakışta. Türkiye Cumhuriyeti’nin kültür politikasının ana akım tutumu elit erken tayin edici gücünü halka vermemesidir. Sternhell’in rasyonel birey pozisyonuna asla alan açmayan bir dikte edici durumdur ki aydınlanma geleneğinin empoze etmesi baskın karakteridir. Sternhell, tespitinde, faşizmin bilinenden daha önce 1880 ve 1890’larda Fransa’da bir düşünce yapısı olarak doğduğunu söylerken bir zihniyetin altını çizmektedir.\nMussolini faşizminde parti kilit ve öncü rol üstlenmiştir. İtalyan faşizminde partinin gücü diğer partileri kırarak güçlü bir lider etrafında toparlanmayı hedefler. Türkiye Cumhuriyeti tarihinde parti yani Cumhuriyet Halk Fırkası tek partinin kaymağını yese de güç tanımını tek parti üzerinden değil sınıfsal ve ağalık çıkarlarını kalıcı kılmasıyla gerçekleştirmeye çalıştı. Bu bağlamda toprak ağalarının çıkarlarını parti içinde reforma ket vuracak şekilde tek partiye yanaştırdı ama asıl çıkar ilişkileri ve sarmalı ulus devlet hegemonyası içinde tek adam, bürokrasi ve ayrıcalıklı militer sınıf eliyle dikte edildi.\nFaşizmdeki geniş halk kitleleri yerine kadro ve militer sınıfın Mustafa Kemal cumhuriyet rejiminde öncü pozisyon alması bu iktidar kurgusunun bin yıl sürecek şekilde tesis edildiğini gösteriyor. İtalya faşizmi nasıl çok partililiği tek parti egemenliği altında zafere erdirecek bir anlayışa sahipse ve nasıl Marksistler proletarya diktatörlüğü ile determinist doktrine bel bağlıyorsa ulus devlet modeli de Mustafa Kemal elinde tarihin dondurulduğu bir kadro ve elitist erkin bayraktarlığında bir despotizm aracıydı. Epistemolojisi de bir defa böyle oturulmuştu. Irk modellemeleriyle, halkın rasyonalitesi yerine kendi kadro aklını koyan anlayış belki bugünden bakınca tarihin raflarında tozlanmış görülebilir. Ama sadece ırkçılığın yer yer canavarlaştığı bir vasatta insan soruyor: Türk kafatası morfolojisinden veya Darwinist antropolojiden bugünkü sistemin aldığı dersler mi çok ikna ediciydi ki ülkedeki manzara bu? Aynı tablo dünyanın doğusunda da batısında da değişik dozlarda mevcut. Irkçılık despotluğun bir halkası. Biriyle hesaplaşmadan öbürünün hesabı hep eksik kalıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}