{
  "id": "3358b611-3c5d-4d2c-8c12-28da11a846d5",
  "title": "Gazze İçin Herkesin Yapabileceği Bir Şeyler Vardır",
  "author": "Ahmet Varol",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/gazze-icin-herkesin-yapabilecegi-bir-seyler-vardir-8943yy.htm",
  "content": "1962 senesinde Artvin doğumlu olan\nAhmet Varol\n, Ankara Üniversitesi İlahiyat Fakültesi mezunu olup Marmara Üniversitesi İlahiyat Fakültesinde de hadis dalında yüksek lisans yapmıştır. 1984’ten bu yana çeşitli gazete ve dergilerde yazıları yayınlanan Varol, İslam dünyası ve hassaten Filistin’le ilgili çalışmalarıyla tanınmıştır. Arapçaya vukufiyeti ve Filistin davasına hâkimiyeti neticesinde bu alanda birçok çalışmaya imza atan Varol, halen Yeni Akit gazetesinde yazısında aktüel yazılar kaleme almaktadır. Kendisiyle Gazze gündemine paralel olarak yoğun bir şekilde tartışılan Filistin halkının toprak satması meselesini ve Aksa Tufanı’nın yankılarını konuştuk.\nRöportaj:\nMehmet Ali Aslan\n- Siyonist İsrail’in Gazze’ye yönelik ‘soykırım’ olarak tanımlanabilecek boyuttaki barbarlığı sırasında ülkemizde Filistinlilerin toprak sattığı ve başlarına gelen felaketlerin sorumlusunun da bizzat kendileri olduğu yönünde birtakım insanlık dışı ithamlar peyda oldu. Filistin konusu her gündem olduğunda ağızlarda bir sakız gibi çiğnenen bu toprak satma iddiasının aslı astarı nedir?\n- Tarihî gerçekleri yansıtmadığı işin uzmanları, Filistin’in yakın geçmişiyle ilgilenen tarihçiler tarafından delillerle ve belgelerle ispat edilmiş bu iddianın ortaya çıkarılmasının ve sürekli gündemde tutulmasının amacı, Siyonistlerin Filistin toprakları üzerindeki egemenliklerinin işgale dayandığı gerçeğini karartmaktır. İşgal gayrimeşru olduğu için Siyonist işgalciler kendilerinin orada meşru bir gerekçeyle varlıklarını ve egemenliklerini sürdürdükleri iddialarına insanları ikna etmek amacıyla bu yalandan sürekli istifade etmeye çalışmışlardır.\nMüslüman toplumlara yönelik olarak böyle bir gerekçeyi öne sürmelerine rağmen aynı amaçla Batı toplumlarında kullandıkları gerekçe çok farklıdır. Orada da kendilerinin “İsrail” olarak tanımladıkları tarihî Filistin topraklarının boş ve bakımsız olduğu, antisemitizm tehditlerinden kaçan Yahudilerin buraları ihya ettikleri, sonra Arapların buraları kendilerinden almak istedikleri iddiasını kullanmışlardır. Bu konudaki yalanlarını da “halksız vatana vatansız halk” ibaresiyle özetleyerek insanlara ezberletmeye çalıştılar.\nOysa tarihle ilgili araştırmaları bir kenara koysanız bile bugünkü gerçekler, onların her iki iddialarının da tutarsızlığını ve geçersizliğini akıl edebilen herkesin gözünün önüne koyuyor. Bugün orada işgale karşı mücadele eden Filistin halkı bir yerden gelmedi. Yüzyıllardan beri orada yaşayan bir neslin devamıdır. Kaldı ki bir o kadar Filistinli de başka ülkelerde mülteci durumundadır. Oralar boş idiyse bu toplum nereden çıktı. Topraklarını sattılarsa orada kalanlar neye tutunarak kaldı? Çıkanlar neden elde ettikleri büyük paralarla gittikleri ülkelerde müreffeh şehirlerde değil de mülteci kamplarında yaşamak zorunda kalıyor?\nÖte yandan Siyonist işgal rejiminin Yahudi göçmenlere dağıttığı arazilerin yüzde doksandan fazlasının, “Sahipsiz Mülkler Yasası” olarak da bilinen “Kayıpların Mülklerine El Koyma Yasası” ismindeki bir yasayla istimlak edilenler olduğu gerçeği bile bütün bu iddiaların tutarsızlığını ortaya koyuyor. Oysa o arazilerin sahiplerini işgalci Siyonistler, tehcir yoluyla evlerinden yurtlarından çıkarmış, sonra da kitabına uydurmak amacıyla böyle bir yasa çıkarmışlardı. Merak edenlere işgalci Siyonist rejim nezdindeki bu yasayla ilgili tutanak ve kayıtlara ulaşmak için küçük bir çaba sarf etmelerini öneriyoruz. Aksi takdirde bir toplumun tümüne birden çirkin bir şekilde iftira atmanın hesabını Allah’a vermeleri zor olacaktır. Biz sadece bir ferde iftira atmanın bile ne kadar çirkin suç olduğunu biliyoruz.\nİşgalcilerin Filistinlilere yönelik saldırılarına paralel olarak bu yalanı yeniden ısıtıp ortaya koymanın amacı işgalci katillerin önlerini açmak, onların katliamlarına gerekçe oluşturmak, katili haklı ve mazlumu suçlu çıkarmak için kurulan tuzağa alet olmaktan başka bir şey değildir.\n- Sizin de işaret ettiğiniz gibi toprak satımının oransal değerine baktığımızda neredeyse yok denecek kadar az olduğu anlaşılıyor. Bunca somut veriye rağmen Filistinlilerin, topraklarını sattıkları yönündeki yanlış nasıl yayılabiliyor ve ne saikle alıcı bulabiliyor?\n- Siyonist işgalciler medya ve propaganda alanında da büyük savaş vermişlerdir. Bu savaş tabiî çıkar yoluyla ve bir de toplum psikolojisini -dolayısıyla ne tür tanıtımların etkili olacağını- iyi tespit etmek suretiyle oluyor. Türkiye’de özellikle bir dönem yoğun bir şekilde Arap düşmanlığını yaygınlaştırmaya çalıştılar. Bu işi yürütmek için çıkar karşılığı kişiliklerini pazara çıkarmış laf ustaları bulunması çok zor olmadı. Bunun tutması için de kavmiyetçiliği eksene alarak çeşitli yollarla propaganda faaliyetleri yürüttüler. İnsanların zihinlerine kendi üstünlüğünü başkalarına düşman olmakta arama fikrini yerleştirdiğiniz zaman, “Araplar topraklarını sattı, başlarına İsrail belası geldi!” iddiası bulaşıcı hastalık virüsünden çok daha hızlı bir şekilde yayılabiliyor.\n- Öte yandan büyük meblağlara rağmen topraklarını, bağlarını, evlerini satmayan; İsrail’in işgal yoluyla alma girişimine karşı ölümüne direnen, bu uğurda canını veren Filistinliler var. Ve bunların oranı bir hayli yüksek. Bu tutumdan bahsedebilir misiniz? Filistin halkını bu mücadeleye sevk eden motivasyon nedir?\n- Bundan bizim söz etmemize gerek yok. Bugünkü Gazze, Kudüs ve Batı Yaka halkı canlı bir şekilde gözler önüne seriyor. Siyonist katillerin bunca vahşiliklerine rağmen yine de o insanların yurtlarını terk etmeyip direnmeleri bu gerçeğin canlı şahidi ve ispatıdır. Belki insanların ayrıntılara dair bilgilere ulaşmaları zaman alabilir. Ama 75 yıldan beri süren Siyonist işgalin bugün hâlâ o topraklarda kazıklarını çakmakta zorlanması, karşısında sürekli devam eden bir mücadelenin olması bunu ispat ediyor. Böylesine uzun soluklu mücadelelerin örneklerine tarihte az rastlanır.\nBu tür işgal olaylarında işgalci taraf eğer belli bir süre içinde işgal ettiği topraklardan çıkarılamazsa toprakları işgal edilen toplum sindirilir ve ortaya çıkan durum vakıa yani reel durum olarak kabul ettirilir. Küresel emperyalizmin Filistin’deki beklentisi de bu yöndeydi. Ama Filistin topraklarında bu gerçekleşmediği gibi, 1948 Savaşındaki ilk sarsıntıda, civardaki Arap ülkelerinin ihanetçi yönetimlerinin, “Savaş sırasında buraları terk edin, buraları kurtardığımız zaman geri döneceksiniz!” vaadiyle kandırılarak tehcire maruz kalan Filistinliler de yurda dönüş haklarından ve taleplerinden vazgeçmiş değillerdir.\n- Gazze örneği mühim gerçekten. Şehir adeta şehitler diyarı oldu. İsrail’in bombalama tehditlerine rağmen evlerini terk etmiyorlar. Böylesine bir azim ve adanmışlığı ancak gıpta ile karşılamak mümkün. Filistinlilerin bütün bu şahitlikleri toprak satışını gündeme getiren ülkemizdeki algı manipülatörleriyle mücadele konusunda bizlere ne gibi sorumluluklar yükler?\n- Burada insan olan herkese düşen birinci sorumluluk, Siyonist katillerin propaganda şebekesine dâhil olmuş işbirlikçilerin yalanlarıyla savaşarak insanlığın o mazlumların davalarıyla ilgili duyarlılıklarını artırmaktır. Tabiî bu duyarlılık fiiliyata dönüşmezse bir sonuç elde edilemez. Onun için herkes gücünün yettiğini mutlaka yapmalıdır. Bugün Siyonistlerin kirli medya savaşı karşısında doğruların savunuculuğunu yapmak için bütün herkesin gönüllü asker olarak sahada yerini alması mümkün. O insanların vatanlarında kalmak için verdikleri mücadeleye de amellerimizle ve imkânlarımızla destek olabiliriz. O insanların evleri yıkılıyorsa bizim yapmamız gerekir. Bunun için yerine göre birkaç gün onların evlerinin yeniden inşa edilmesi için çalıştığımızı varsayarak kazancımızın bir kısmını bu işe tahsis edebiliriz. Onlar günlerce aç susuz kalabiliyorsa biz de burada birkaç gün Allah rızası için oruç tutarak o günlerde yiyecek ve içeceklerimizden azalttıklarımızın karşılığını onlara gönderebiliriz. Bazı lükslerimizden feragat ederek o insanların yeniden evlerine kavuşmalarına katkıda bulunabiliriz. Herkes elinden geleni yapar. Ama mutlaka herkesin elinden gelecek bir şey vardır.\n- Hamas’ın askerî kanadına ismini veren İzzeddin el-Kassam da bu tartışmalarda öne çıkan bir isim. İzzeddin el-Kassam kimdir? Bize verdiği mücadeleyi anlatır mısınız?\n- İzzeddin Kassam, aslen Suriyeli olan bir ilim adamıdır. Hayatıyla ilgili Türkçede de muhtelif kitaplar yayınlanmıştır. Benim özellikle okunmasını tavsiye ettiğim kitap kardeşimiz Ali Rıza Akgün’ün hazırladığı kitaptır. Hayat ve mücadelesini özlü bir şekilde anlatan kolay okunabilecek bir kitap. Başka kitaplar da var ama İslami duyarlılıkla yazılmış olup olmadığını dikkate almak gerekir.\nBizim kişisel web sitemizde de (\nwww.vahdet.info.tr\n) “Filistin Direnişinin Mimarı Şeyh İzzettin Kassam ve Cihadı” başlıklı bir dosyamız var. Kitap çapında değil de böyle dosya çapında özet bilgiler edinmek isteyenlere de bunu okumalarını öneriyoruz.\nİzzeddin Kassam, kendisi Suriyeli olduğu halde Filistin’in İngiliz işgali altında kalmasını kabullenemedi ve gerek medresedeki arkadaşlarından gerekse gönüllü gençlerden etrafına topladığı mücahidlerle İngiliz işgaline karşı cihad başlattı. İşgalciler çok kalabalık bir birlikle baskın düzenleyerek 20 Kasım 1935’te onu ve bazı arkadaşlarını şehit etti, bazılarını da esir aldılar.\n- Hamas’ın askerî kanadına bu ismi vermesinin ne gibi anlamları olabilir?\n- Maksat Filistin’in işgalden kurtarılması için önemli bir mücadele vermiş değerli bir dava önderinin ismini yaşatmaktır.\nİzzeddin Kassam, Siyonist işgal döneminde değil İngiliz işgali döneminde mücadele etmiş biridir. Onun isminin özellikle seçilmesi Filistin’de İslami direnişin sadece Siyonist işgali değil İngiliz işgalini de reddettiğini gösterir. Bu da Filistinlilerin İngilizlerle işbirliği yaptığı yalanını geçersiz kılmaktadır. Sadece İzzeddin Kassam’ın mücadelesi ile Kudüs Müftüsü Emin el-Hüseyni’nin mücadelesi bile Filistin direnişinin İngiliz işgalini kabullendiği iddiasının tutarsızlığını göstermektedir.\n- Aktüel gelişmeler hakkındaki fikirlerinizi de sormak isteriz. Aksa Tufanı, sadece İsrail’i şaşırtmadı. İstihbarat ağı ve savunma gücü dolayısıyla İsrail’i yenilmez addeden herkes şaşırdı. İşgal edilmiş topraklarda bu kapsamda başarılı bir operasyonu hazırlayan dinamikler neler olabilir?\n- Bu dinamiklerin başında işgale karşı direniş ruhunun sürekli canlı tutulması hassasiyeti gelir. Gazze’deki direniş 2005 yılında Siyonist işgalcileri buradan çıkararak önemli bir zafer elde etmişti. Bunu da kimse beklemiyordu.\nGazze’deki direniş Siyonist işgalciyi o bölgeden çıkardıktan sonra, “Bizim işimiz bitmiştir!” diye düşünmedi. “Mine’l-bahri ile’n-nehr!” yani “Akdeniz’den Ürdün Nehri’ne kadar tüm Filistin kurtuluncaya kadar direnişe devam!” sloganıyla mücadeleyi ve çalışmayı sürdürdü.\nİşgalcinin son dönemde artan aşırılıklarının da Aksa Tufanı’nın başlatılmasında etkileyici bir yönü oldu. Çünkü işgal rejimi sürekli bir adım ötesine giderek Filistin halkını tümüyle sindirmeyi, Mescidi Aksa’ya el koymayı, Batı Yaka’daki Filistinlilerin topraklarını aşama aşama ellerinden almayı, Yahudi yerleşim merkezlerini genişletmeyi, yeni yerleşim merkezleri kurmayı, Kudüs’te Yahudileştirme faaliyetlerini genişletmeyi, esirlere yönelik baskılarını artırmayı ve özellikle de ırkçı saldırıların daha fazla önünü açmayı hedefliyordu. Eğer bu operasyon olmasaydı, işgalcinin hedefinde aynı zamanda Gazze’ye yönelik geniş çaplı saldırı planı da vardı. Direniş bu kez işgalcinin karşısına savunma aşamasında çıkmayı değil, önce ona darbe vurarak başlamayı tercih etti.\n- Hamas’ın Aksa Tufanı operasyonunun sonuçlarını hesaplayamadığı, Siyonist İsrail’in bu şiddette vereceği cevaba karşı hazırlıksız olduğu yönünde birtakım yorumlar da yapılıyor. Siz ne dersiniz?\n- Filistin direnişi 7 Ekim’de Aksa Tufanı operasyonunu başlatmasaydı işgalci Siyonistler, gerekli hazırlıklarını ve stratejik planlamalarını yaptıktan sonra yine ve üstelik bu sefer Filistin halkında büyük bir yara açmak amacıyla çok geniş çaplı bir saldırı düzenlemeyi, büyük bir katliam ve yıkım gerçekleştirmeyi planlıyordu.\nDireniş işgal rejiminin gittikçe azgınlaştığını gördüğü için ona karşı tavır koyarak Filistin halkının haklarını savunma konusunda elindeki imkânları değerlendirmek istedi.\nKassam Tugayları, işgal güçlerinin 7 Ekim sabahı düzenlediği operasyondan sonra Gazze halkına yönelik şiddetli saldırılar düzenleyebileceğini tahmin ettiği için söz konusu operasyonda ele geçirdiği işgalci esirleri Gazze Şeridi’nde muhtelif bölgelere dağıttı. Ancak Siyonist işgal rejimi bu kez Hannibal Protokolü olarak isimlendirilen vahşi muamelesini devreye soktu. Bu protokol Siyonist işgal rejiminin kendi insanına veya Yahudi toplumuna acıdığı, onların haklarına sahip çıktığı kanaatinin de aslında temelsiz olduğunu; onun, devlet çıkarlarının olduğu yerde insana hiçbir değer vermeyen ve bugün Amerikan emperyalizminin de Avrupa ülkelerinin de devlet politikasının temel felsefesini oluşturan Makyavelist düşünceyle yönetildiğini çok açık bir şekilde gözler önüne sermektedir.\n2016’da kabul edildiği söylenen söz konusu protokolün özü işe şudur: İsrail askeri kaçırıldığı zaman daha sonra devletin başına büyük dert açmakta ve önemli tavizlere zorlanması için idealist akımlar karşısında zor durumda kalmasına neden olmaktadır. Dolayısıyla bir asker kaçırılırsa kaçıranı da kaçırılanı da öldürmelisin.\nSiyonist işgal rejimi işte bu protokole dayanarak kendisinin asker, polis ve istihbarat elemanlarından esir edilenlerin de ölmelerini göze aldı; Gazze’de sivil, savunmasız insanların büyük zarar gördüğü korkunç hava saldırıları gerçekleştirdi.\nTabiî işgal rejiminin bu derece vahşileşmesinde ABD’nin ve Avrupa ülkelerinin her yönden destek vermelerinin, insanları topluca katletmesi için Siyonist işgalciye yeşil ışık yakmalarının önemli payı olmuştur.\nKüresel emperyalizmin desteğinden güç ve cesaret alan Siyonist işgal ordusu, insanların sığındığı hastaneler, BM UNRWA okulları ve camiler başta olmak üzere toplu katliamlar yapabileceği noktaları özellikle hedef aldı. Bundaki amacı Filistin halkını yıldırmak, direnişi sıkıştırmak ve onu bu kez işgal rejiminin şartlarını kabul ederek ateşkese razı etmek ya da Gazze’de yaşayan sivil halkı Mısır’ın Sina çölüne sürgün ederek içeride sadece “militanların” kaldığı iddiasıyla bölgeyi tamamen yerle bir etmektir.\nDirenişin böyle bir operasyonla, işgalcinin saldırı planını devreye sokması sonrasında savunma aşamasında karşısına çıkmak yerine önce işgalciyi sarsacak bir darbeyle başlamasının hatalı bir karar olduğunu ve onun daha büyük katliamlar yapmasına gerekçe oluşturduğunu zannedenlerin geçmişteki saldırılarda işgal rejiminin fitili çeken taraf olmasına ve direnişin savunma aşamasında karşısına çıkmasına rağmen yine ne kadar büyük bir katliam ve yıkım yaptığı gerçeğini unutmuş olmaları gerekir.\nBu itibarla Hamas’ın saldırıyı başlatan taraf olması işgalcinin saldırganlığı açısından sonucu etkileyen bir unsur olmamıştır. Ancak ilk etapta işgalciye vurulan darbe onun daha büyük bir yara almasına ve bir elinin sakatlanmasına neden olmuştur.\n- Hamas’ı “terör örgütü” olarak niteleyip yaşananların sorumluluğunu Hamas’a yükleyenler için neler söylersiniz?\n- Bu tür suçlamalar Siyonist işgalcilerle aynı hedefi vurmaktan başka bir anlam taşımaz. İşgal altındaki vatanını kurtarmak veya işgalcinin saldırganlığına karşı haklarını savunmak için savaşmak terör ise Türkiye’deki İstiklal Savaşı’nın da Çanakkale Savaşı’nın da terör olması gerekir. Bu gerçeği göremeyenlerin ya görme sorunları vardır ya da Siyonist işgalcilerle bir çıkar veya düşünce ortaklıkları.\n- Arap Birliği ve Arap ülkelerinin tutumunu nasıl değerlendiriyorsunuz?\n- Arap dünyasındaki mevcut yönetimler henüz ABD hegemonyasından çıkabilmiş değiller. Her ne kadar ara sıra bu konuda rahatsızlıklarını belli etseler de henüz bağımsız düşünebilecek bir seviyeye gelmiş değiller. Filistin’de savaşan ise sadece Siyonist işgal rejimi değil aynı zamanda ve hatta birinci derecede ABD’dir. O yüzden Arap Birliği ABD karşısında göz doldurur bir şey yapmaktan çekiniyor. Belki Katar, Cezayir ve Irak gibi bazı ülkelerin diplomatik tavırlarını müstesna tutabiliriz ama onların da askerî açıdan bir şey yapmaları mümkün olmadığı gibi insani yardımların önünü açma konusunda da ABD engelini aşma imkânları yok.\n- Ortadoğu’da halkların Filistin için büyük destek gösterileri oldu. Filistin davasının genel olarak Ortadoğu halklarının nazarında nasıl bir yeri var?\n- Aksa Tufanı bir bakıma Arap toplumlarının da dünya genelinde Müslüman toplumların ve tüm vicdan sahiplerinin Siyonist işgalcinin vahşi ruhunun değişmediğini görme konusunda yeniden silkinip kendine gelmesini sağladı. Son zamanlardaki normalleşme politikaları ne yazık ki halkların da bu konuda biraz duyarlılığını kaybetmeye başlamasına neden olmuştu.\nFilistin davası İslam dünyasının genelinde öncelikli bir davadır. Aksa Tufanı bu gerçeğin bir kez daha gözden geçirilmesini ve sorumlulukların hatırlanmasını sağladı.\n- Ya İran’ın, Hizbullah gibi Şii örgütlerin İsrail’e yönelik arkası sonu gelmeyen tehditler... Bu tehditlerin bir anlamı var mı?\n- Tabiî İran ve Hizbullah’ın Suriye’deki tutumlarıyla Filistin konusundaki tutumlarını aynı yere koyamayız. Her ne kadar bu tavırların siyasi bir arka planı olsa da.\nİsrail, İran’ın bir antitezidir. O yüzden onunla ilgili söylemlerini her zaman canlı tutma ihtiyacı duyacaktır. Tehditler de bu ihtiyaçtan kaynaklanır. Aynı şey İsrail’in ve ABD’nin İran’la ilgili söylemleri için de geçerlidir.\nAma mevcut şartlarda doğrudan savaş, cephede karşı karşıya gelmek hiçbir tarafın işine gelmez. Ne yazık ki bunun farkında olan işgal rejimi yerine göre Suriye’ye yönelik saldırılarla askerî manevralar yapabiliyor. Suriye’deki rejime sahip çıkan İran, İsrail’in bu manevralarına şimdiye kadar elle tutulur bir karşılık veremedi. Tepkileri sözlü açıklamalardan ve tehditlerden ibaret kaldı.\nBununla birlikte Siyonist işgalcileri 2000 yılında Lübnan’dan, Hizbullah’ın askerî kanadının verdiği direnişin çıkardığı gerçeğini de görmezden gelemeyiz.\nAksa Tufanı’na paralel olarak her ne kadar Güney Lübnan’dan işgal hedeflerine yönelik askerî operasyonlar düzenlendiyse de bu, Siyonist işgalciyi Gazze’deki saldırganlığından caydıracak boyuta ulaşmadı ve zaten bunu beklemek de boşunadır. Bunun bölgesel şartlarla ve stratejik hesaplarla bağlantılı sebepleri var.\n- Peki, ülkemizde Gazze için yapılan destek gösterilerini yeterli buluyor musunuz? Yanı sıra hükümetin tavrını nasıl değerlendiriyorsunuz?\n- Bunların tümü olumlu ama yetersizdir. Hükümetin siyasi tavrını da basite almamak gerekir. Fakat Türkiye’nin şimdilik yapabileceği siyasi ve diplomatik ataklardan ibaret kalacaktır doğal olarak. Askerî bir şey yapmasını bekleyemeyiz. İleri aşamada belki insani yardım alanında da imkânlarını değerlendirmeye çalışacaktır. Aynı şey halk için de söz konusudur. Bugün belki tepki eylemleriyle varlığımızı gösteriyor olabiliriz ama Gazze’nin toparlanması ve buradaki halkın yeniden ayağa kalkması için herkes mutlaka bir şeylerle katkıda bulunmalı.\n- Hamas’ı Filistin’den ayrıştırma planı da gözle görülür bir şekilde işliyor. Türkiye kamuoyunda bu anlamda Filistin davasına yaklaşımda farklılaşma var mı sizce?\n- Sanıyoruz bu Türkiye kamuoyunda yeni bir bakış açısı oluşturuyor. Bu da Siyonist işgal rejiminin bir medya oyunundan kaynaklanıyor olsa gerek. O yüzdendir ki bundan önceki savaşlarını “Arap-İsrail Savaşları” olarak tanımlarken bu seferkini “Hamas-İsrail Savaşı” olarak tanımladı. Amacı Filistin halkıyla değil kendince “bir terör örgütü”yle savaştığı kanaati oluşturmak ve halkın bu örgütle aynı yerde durmadığı kanaatinin oluşmasını sağlamaktır. Ama gerçekler bunun tam tersidir. Ortada vatanına sahip çıkan bir halk ve bu halkı savunan bir direniş var. Biri diğerinden ayrı ve bağımsız değildir.\nÖte yandan işgal rejimi propaganda savaşında Hamas’ı halktan ayrı göstermeye çalışırken ve kendi savaşını Hamas-İsrail savaşı olarak nitelerken arka planda savunmasız halkın üzerine bomba yağdırıyor ve halkın umumuna mensup silahsız insanları katlediyor. Demek ki kendisi kundaktaki bebekler dâhil Filistin halkının hiçbir ferdini direnişten ayrı tutmuyor. Tıpkı Firavun gibi düşündüğü için kundaktaki bebeklerin de büyüdüklerinde direnişçi olacaklarına inandığı için onları şimdiden katletmenin daha kolay olacağına hükmediyor.\nFilistin halkının direnişe verdiği destek de sanıyoruz Siyonist işgalcinin bu konudaki yanıltma oyununu bozacaktır.\n- Son bir soru: Evvela Gazze’deki soykırıma karşı ve genel olarak da Filistin davası bilinci kazandırma konusunda bizlere ne gibi sorumluklar düşer? Bu konuda neler yapmamız gerektiğini düşünüyorsunuz?\n- Bu konuda en başta yapmamız gereken Filistin davasının bizim de davamız olduğu bilincini sürekli canlı tutmaktır. Bu konuda kişiler ve oluşumlar da birer ölçü değildir. Kişiler ve oluşumlar hata edebilir. Ama onların hataları davanın ilkesel boyutunu ortadan kaldırmaz. Bazıları zaman zaman eleştiriye konu yaptıkları birtakım iddiaları, belli bir meseleye veya davaya bigâne kalmanın gerekçesi olarak görebiliyorlar. Oysa başkalarına yönelttiğiniz eleştiri aynı konuda sizin yüklenmeniz gereken sorumluluğu ortadan kaldırmaz. İşte Filistin davasına da bu bilinç ve duyarlılıkla yaklaşmalıyız. Ondan sonra herkes gücüne, imkânına ve konumuna göre ne yapabileceği konusunda kendisini sorgular. Herkesin yapabileceği farklıdır. Çünkü herkes aynı imkânlara sahip olmadığı gibi aynı konumda da değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}