{
  "id": "5a750768-c53f-4e19-90dd-d93b3682eebe",
  "title": "Cinderes’te Gruplar Arasındaki Rekabet Tırmanıyor",
  "author": "Hassan İbrahim",
  "year": "2023",
  "issue": "Sayı: 386 - Mayıs 2023",
  "url": "https://www.haksozhaber.net/okul/cindereste-gruplar-arasindaki-rekabet-tirmaniyor-8861yy.htm",
  "content": "Halep kırsalında, Türkiye destekli Suriye Milli Ordusu (SMO) tarafından kontrol edilen bölgelerde yaşanan gerginlik üzerine İdlib'de askerî nüfuzu haiz Heyet-i Tahriru’ş-Şam (HTŞ), kurbanların ailelerinin Halep'in kuzeyindeki şehir ve kasabalardaki grupların geri çekilmesi talebiyle İdlib bölgelerine sığınmasının ardından cenazelere refakat eden askerî konvoyları bölgeye yönlendirdi.\nCinderes'te kendilerine idari olarak bağlı olmayan SMO, polis ve adli makamların varlığına rağmen HTŞ’nin bu kez “ihlalleri durdurmak ve faillerden hesap sormak” bahanesiyle müdahalede bulunması, esasen bölgenin güvenliğini kontrol etme kabiliyeti açısından iki taraf arasındaki rekabeti ve iki fiilî güç arasındaki farkı genişletme arzusunu ortaya çıkaran bir hadise.\nNevruzu Kutlayanlara Saldırı\n20 Mart akşamı iki kişi, deprem kamplarının yakınındaki evlerinin önünde Nevruz kutlaması amacıyla ateş yakan aile üyelerine sözlü uyarıda bulundu. Aile üyelerinin ateşi söndürmeyi reddetmeleri üzerine tartışma silahlı saldırıya dönüştü. Olayda dört kişi ölürken iki kişi de yaralandı. Görgü tanıkları, Enab Baladi'ye saldırının SMO’nun bir birimi olan Ahraru’ş Şarkiye gruplarına bağlı el-Ahşam adlı bir grubun üyeleri tarafından gerçekleştirildiğini ifade ederken Ahraru’ş Şarkiye ise saldırıyı üstlenmedi. Kurbanların yakınları, tüm grupların Cinderes’ten çekilmesini ve suçun sorumlularının teslim edilmesini talep ettiler.\nHTŞ lideri Ebu Muhammed el-Colani ailenin kendi korumaları altında olduğunu ifade ederken, SMO’nun siyasi şemsiyesi Suriye Geçici Hükümeti Savunma Bakanlığı ise yaptığı açıklamada, Kürt sivillerin vurulması olayına karışanların peşine düştüklerini belirterek failleri en kısa sürede adalete teslim edeceklerini ve olayın iç yüzünü kamuoyuna açıklayacaklarını taahhüt etti.\nCinderes’teki cenaze töreni sırasında, grupların şehir ve kasabaları terk etmesi ve katillerin yakalanması hususunda geniş çaplı bir protestoya şahit olundu. Cenaze törenine katılan Geçici Hükümet Savunma Bakanı, faillerin ortaya çıkarılacağı ve yargılanacağı sözünü verdi.\nHTŞ’den Müdahale\nCenaze töreni ve defin esnasında HTŞ kuvvetleri Cinderes'e girerek askerî polis karargâhını ve şehrin içindeki ve dışındaki kontrol noktalarının çoğunu ele geçirdi. Buna, Colani'nin kurbanların aileleriyle çekilmiş fotoğraflarını ve Colani’nin “insanlara karşı işlenen hiçbir mağduriyeti kabul etmeyeceğini” belirttiği paylaşımları dolaşıma sokan HTŞ hesaplarının HTŞ liderinin vaatlerini övmesi eşlik etti.\nBasın açıklaması yapma yetkisi olmadığı için anonim kalmak isteyen bir askerî polis kaynağı, Enab Baladi’ye HTŞ güçlerinin karargâhı ve bazı askerî kontrol noktalarını kısmen kontrol ettiğini ve bölgeden çekilene kadar SMO ile aralarında ‘gizli’ ve ‘çekişmeli’ müzakereler yapıldığını ifade etti. Kaynağa göre HTŞ'ye, son müdahalesinden bu yana Cinderes'te bulunan ve bölgedeki çatışmaları takip eden iştirakleri de yardım etti.\nHalep kırsalındaki Geçici Hükümete bağlı askerî polis birimi, 21 Mart akşamı yaptığı açıklamada dört Kürt sivilin öldürülmesi olayına karışan üç kişinin tutuklandığını duyurdu ve tutuklamanın SMO’nun bir birimi olan ‘Kurtuluş ve İnşa Hareketi’ ile işbirliği içinde gerçekleştiğini belirtti.\nBölgedeki Kontrol Yarışı\nMuhaliflerin kontrolündeki bölgelere yönelik askerî operasyonlar 2020 yılından bu yana durmuş ve bölgede nüfuzlarını artırmaya çalışan grupların birtakım müdahaleleri ve sızma operasyonlarıyla sınırlı kalmış durumda. Bununla birlikte bazı gruplar ihlallerde bulunmaya devam ettiği için gruplar arasında zaman zaman çatışmalar çıkmakta.\nFiras Allavi isimli bir siyaset araştırmacısı, bu yaklaşımın Suriye çözümüne parçalı bir şekilde ulaşılması durumunda kuzey Suriye'nin yönetimi için kimlik sunma konusunda bir rekabet süreciyle ilişkilendirilebileceğini, bunun esasen bölgeleri münferiden yönetmek ve sonrasında onları entegre etme gayesi taşıdığını, bu nedenle bölgedeki yerel güçlerin bölgeyi yönetme yeteneklerini kanıtlamaya çalıştıklarını belirtti.\nAllavi, kuzey bölgesinin gerek güvenlik gerekse idari açıdan geniş bir reform sürecine ve Geçici Hükümet tarafından yapılan ihlal ve suiistimallerin kontrol altına alınmasına ihtiyacı olduğunu söyledi. SMO’nun HTŞ’ye, diğer projelere ve hatta uluslararası müdahalelere dahi kapıyı kapattığını da ekledi.\nAllavi, grupların taşkınlıkları; çıkarları ve liderlerinin, grupların yalnızca altına girdiği \"bir bayrak\" haline gelen Milli Ordu üzerindeki kontrolleri göz önüne alındığında reform sürecinin oldukça zor olduğuna işaret etti. Zira bölgedeki her grup hesap verme korkusu olmadan istediğini yapmakta.\nKimlik Bilgilerinin Sunumu\nHTŞ kuvvetleri geçmişte çeşitli bahanelerle birkaç kez Halep kırsalına girmiş, Afrin ve çevresi başta olmak üzere bölgeyi kontrol etme ve nüfuz alanlarını genişletme arzusu sadır olmuştu. HTŞ'nin bu isteğine Halep kırsalındaki ‘kutuplaşma’ ve ‘zayıf yönetim’ eleştirileri eşlik etmekteydi. Halep kırsalında yaşanan her hadisede, HTŞ’ye bağlı medya ve yakın çevrelerin başını çektiği yeni bir suçlama dalgası başlıyor, bu propaganda ile HTŞ ve HTŞ’nin siyasi şemsiyesi olan Suriye Kurtuluş Hükümetinin yönetiminin İdlib şehri için daha iyi olduğu iddiası ile SMO gruplarının kendi kontrol alanlarını yönetmedeki başarısızlığı ve Halep kırsalındaki bölgelerdeki kutuplaşma dile getiriliyor.\nBu noktada Firas Allavi, HTŞ’nin SMO ya da Geçici Hükümet'ten daha iyi bir siyasi yaklaşıma sahip olduğunu ancak SMO gruplarının meseleyi oldubittiye getirmekle uğraştığını, bu sebeple her iki tarafın da garantör Türkiye'ye bölgenin güvenliğini, askerî ve idari kontrolünü en iyi sağlayabilecek taraf olduğunu göstermeye çalıştığını düşünüyor.\nEnab Baladi / 3 Nisan 2023 / Kısaltarak Çeviren: Hamza A. Gökgöz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}