{
  "id": "2fa48add-7302-4f3b-aea2-c2936c1a9a56",
  "title": "Gazze Hastaneleri Nasıl ve Neden Öncelikli Hedef Haline Geldi?",
  "author": "Nader Durgham",
  "year": "2023",
  "issue": "Sayı: 393 - Aralık 2023",
  "url": "https://www.haksozhaber.net/okul/gazze-hastaneleri-nasil-ve-neden-oncelikli-hedef-haline-geldi-8967yy.htm",
  "content": "İsrail'in Gazze'deki işgali sırasında hastaneler ve tıbbi tesisler çapraz ateş altında kaldı.\nFilistinli yetkililer, hava saldırıları ve İsrail'in 9 Ekim'den bu yana bölgeye tüm yakıt ve elektrik tedarikini durdurma kararı nedeniyle 22 hastane ve 49 tıp merkezi tamamen çalışmayı durdurduğunu bildirdi.\nGazze'nin en büyük hastanesi eş-Şifa'nın İsrail tankları tarafından kuşatılması ve içeride mahsur kalan binlerce insanın akıbetinin meçhule bırakılması, mevcut savaşta hastanelere benzeri görülmemiş bir şekilde odaklanılması gerektiğini gösterdi.\nİsrail Başlangıçta Ne İddia Ediyordu?\nHamas'ın Ocak 2006'daki Filistin seçimlerini kazanmasından bu yana İsrail, Gazze'deki üniversiteler, okullar ve en önemlisi hastaneler gibi sivil tesislerin Hamas ve silahlarının saklandığı yönünde zemin oluşturduğunu iddia etti.\nİsrail hükümeti bu tür iddiaları destekleyecek somut kanıtlar sunmasa da sivil tesisleri bombalamasını meşrulaştırmak için defalarca bu iddiaları yineledi.\nİnsan hakları avukatı Noura Erakat, Middle East Eye'a “Bu bir gerçekler tartışması ve bu örnekte İsrail'in elinde bunun doğru olduğuna dair en ufak bir kanıt yok.” dedi.\nErakat, İsrail'in 2006'da Lübnan'da Hizbullah'la yaptığı savaşın ardından şekillenen “Dahiya doktrini”ne atıflarda bulunuyor ve hastane kuşatmalarını meşru sebeplere dayandırmaya çalıştı.\nİsrail’in askerî stratejisi, İsrail'e düşman olan bölgelerdeki sivil altyapıya orantısız güç kullanarak düşmanlarını cezalandırmayı içeriyor; bu, ülkenin o zamanlar Beyrut'un Dahiya banliyösüne yaptığının aynısıydı.\nErakat'a göre “Doktrin temelde sivil hedefleri, askerî hedeflere dönüştürdü; 2006'dan günümüze ‘insan kalkanı’ iddiasının ortaya çıktığını görüyoruz.” İsrail'in, Hamas'ın bölgedeki bombalama olaylarında sivilleri canlı kalkan olarak kullandığı yönündeki suçlamalarına da İsrail, ısrarla bu iddialarla atıfta bulunuyordu.\nDoktrinin kendisi açıkça İsrailli yetkililer tarafından dile getirilmese de toplu cezalandırma çağrıları Filistin’de alışılmadık bir durum değil.\nDikkat çekici bir şekilde, 13 Ekim'de İsrail Devlet Başkanı Isaac Herzog, Filistinlilerin Hamas'ın eylemlerinden “bütün bir ulus” olarak sorumlu olduğunu iddia etti ve Hamas’a karşı çıkanlar da olduğunu söyledi. Herzog, “Elbette bunu kabul etmeyen çok sayıda masum Filistinli var.” ifadesini kullanırken dahi, “Ama ne yazık ki evlerinde; bize, çocuklarıma füzeler atılıyor.” iddiasında bulundu.\nHerzog'un yorumları, İsrail Savunma Bakanı Yoav Gallant'ın 9 Ekim'de İsrail, Gazze Şeridi'ndeki kuşatmayı sıkılaştırdığını açıkladığında, güçlerinin “insan hayvanlarla” uğraştığını iddia eden açıklamasından hemen sonra gelmişti.\nDaha yakın bir tarihte İsrail Tarım Bakanı Avi Dichter, 1948'de İsrail'in kurulmasının ardından Filistinlilerin kitlesel olarak yerinden edilmesine atıfta bulunarak ülkenin Gazze'deki operasyonlarının “bir nevi Nekbe ile sonuçlanacağını” söyledi.\nİsrail Başbakanı Binyamin Netanyahu o zamandan beri bakanlarına savaşı tartışırken kelimelerini daha dikkatli seçmeleri talimatını verdi.\nBu açıklamaların ortasında İsrailli yetkililer, Hamas'ın hastanelerin altında tüneller bulunduğu yönündeki iddialarını sürekli tekrarlıyor, hatta Hamas'ın Şifa Hastanesi altında karargâhı olduğunu söylemeye kadar varıyordu.\nEş-Şifa, Filistin'in en büyük hastanesi ve Gazze'nin geri kalanında bulunması zor olan geniş bir hizmet yelpazesi sunmakta.\nFilistin Sağlık Bakanlığı, 7 Ekim'den bu yana binayı, Filistinlilerin ölü sayısına ilişkin güncellemeler sunacağı basın toplantıları düzenlemek için kullanıyor. Bakanlık, İsrail'in hastaneyi kuşatmasından bu yana cenaze rakamlarını güncelleyemiyor.\nİsrail, hastaneyi ele geçirerek stratejik bir hedefe ulaşmayı umuyor. Bu arada sağlık kompleksi, içindeki yerinden edilmişler ve yaralılarla birlikte, bu savaşta acıların daha geniş bir simgesi haline geldi.\nİnsan Hakları İzleme Örgütünün İsrail ve Filistin direktörü Ömer Şakir, “Hastaneler uluslararası insancıl hukuk kapsamında özel korumaya sahiptir. Silahlı grupların hastaneleri askerî amaçlarla kullandığını söylemek yeterli değil.” açıklamasında bulundu.\nBu son gerilimin artmasından önce Suriye ve Rus güçleri, Suriye'deki hastaneleri ve diğer tıbbi tesisleri hedef almalarını haklı çıkarmak için benzer argümanlar kullanmıştı.\nCenevre Sözleşmelerinin 19. Maddesi, tıbbi hizmet birimlerinin hiçbir durumda saldırıya uğratılamayacağını ve çatışmanın tarafları arasında her zaman saygı duyulacağını ve korunacağını belirtir.\nAyrıca İsrail, Batı Şeria ve Gazze'de işgalci güç olarak tanınıyor. Cenevre Sözleşmenin 56. maddesi şöyle diyor: “İşgalci güç, elindeki imkânlar ölçüsünde, ulusal ve yerel makamların işbirliğiyle tıbbi ve hastane kurum ve hizmetlerini, işgal altındaki topraklardaki kamu sağlığı ve hijyenini sağlamalıdır.”\nŞakir, hastanelerin düşmana karşı hukuka aykırı eylemlerde bulunması durumunda güvenlik statüsünü kaybettiğini söyledi. Ama İnsan Hakları İzleme Örgütü ise şu ana kadar bu iddiaları doğrulayabilecek hiçbir kanıt bulunamadığını açıkladı.\nŞakir, “Bu belirli standartlar karşılanmış olsa bile, hastaneler serbest atış bölgeleri olamaz.” diye ekledi ve tahliye edilmeyen sivillerin uluslararası insani hukuk kapsamındaki korumalarını sürdürdüğünü söyledi.\n‘Kâbustan Bile Korkunç’\n17 Ekim'de el-Ehli Arap Hastanesinin bombalanması, Ortadoğu'da ve Arap dünyasında büyük bir rahatsızlık oluşturdu.\nO dönemde İsrail, saldırının İslami Cihad hareketinin başarısız bir roket fırlatmasından kaynaklandığını iddia ederek suçlamayı savuşturmaya kalkıştı.\nAncak bu olaydan beri İsrail, Filistin Sağlık Bakanlığının Cuma günü yaptığı son güncellemeye göre Gazze'deki tıbbi altyapıları defalarca bombalayarak 198 sağlık çalışanını öldürdü.\nSağlık STK'sı Filistinlilere Tıbbi Yardım'ın savunuculuk ve kampanya direktörü Rohan Talbot, MEE'ye “Bugün gördüklerimiz en kötü kâbuslarımızın ötesinde.” ifadesini kullanarak saldırılardan büyük bir üzüntü duyulması gerektiğini belirtti.\nTalbot ayrıca, “Bu, Gazze şehri ve kuzeydeki sağlık sisteminin tamamen etkili bir şekilde ortadan kaldırılmasıdır.” açıklamasıyla İsrail saldırılarının vahşi yönünü ortaya koydu.\nİsrail'in kara harekâtı öncesinde operasyonlarının büyük kısmının Gazze şehrinin yanı sıra şeritteki ana hastanelerin çoğunun bulunduğu Gazze'nin kuzeyine odaklanacağı belirtildi.\nVatandaşlara evlerinden çıkmaları ve güneye gitmeleri talimatı verildi.\nİsrail güneyi bombalamaya devam ederken kuzeyi tamamen kapatarak yardım, kaynak ve yakıtı kesti. Doktorlar çoğu zaman ameliyatları anestezi olmadan gerçekleştirmek gibi aşırı önlemlere başvurdu.\nJeneratörlere yetecek kadar yakıt olmadığından bazı hastaneler ameliyatları telefon fenerleriyle yapmak zorunda kaldı. İsrail'in hastane koğuşlarına, sağlık personeline ve hastalara tekrarlanan hava saldırıları ve keskin nişancı atışları artan baskıyı artırdı.\nElektrik eksikliği aynı zamanda kuvözdeki bebeklerin ölümüne de neden oldu.\nTalbot, “Bu, merkezî sağlık hizmetlerinin genel anlamda engellenmesidir. Ve bazen hizmetlere doğrudan saldırı yapılması sağlık hizmetlerinin tamamen yok edilmeye çalışıldığının kanıtıdır.” dedi.\nTalbot, Gazze'de saldırılar sonrası işlevsel tek hastane kaldığını onun da el-Ahli Arap Hastanesi olduğunu belirtti.\nŞakir, hastanelere yönelik saldırıların kuşatma altındaki bölgedeki diğer sivil altyapıların hedef alınmasıyla birlikte gerçekleştiğini de sözlerine ekledi.\nFilistinlilere Yardım Komitesi üyelerinden Rohan Talbot, “Mülteci kamplarının, okulların, BM tesislerinin, konutların, camilerin de vurulduğunu biliyoruz. Hastanelere yönelik saldırıları, sivil altyapılara yönelik çok daha büyük, oldukça metodik saldırılar bağlamında anlamanın önemli olduğunu düşünüyorum. Bu, saldırıların birbirinden bağımsız olarak gerçekleşmediğini görmeliyiz.” dedi.\nAyrıca Talbot’un İsrail saldırılarının, “Gazze'nin kuzeyinde sivil yaşamın mümkün olmasını engelleme etkisine sahip olduğunu görmemiz” gerektiğine dair uyarısı dikkat çekti.\nİnsan hakları avukatı Noura Erakat da kuzeydeki operasyonların amacının bölgeyi “etnik açıdan temizlemek” olduğunu ifade etti ve “Bu, güvenlik adına sömürgeci yerleşimciler için toprak genişletme\nnin bir parçasıdır.” dedi.\nMiddle East Eye / 14 Kasım 2023 / Çeviren: Fatih Demir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}