{
  "id": "bfa2807f-a6b2-4253-bdcb-11ee24852176",
  "title": "Mazeretlerle Değil Takva İle Hareket Etmek",
  "author": "Rıdvan Kaya",
  "year": "2023",
  "issue": "Sayı: 384/385 - Mart/Nisan 2023",
  "url": "https://www.haksozhaber.net/okul/mazeretlerle-degil-takva-ile-hareket-etmek-8816yy.htm",
  "content": "İmtihan dünyasında olduğumuzun farkındayız. Geleceği hususunda hiçbir şüphemiz bulunmayan din gününde yapıp etmelerimizin hepsinin hesabının sorulacağına, yapmamız gerekirken yapmadıklarımızdan da sorguya çekileceğimize iman ediyoruz. Rabbu’l-Âlemin’in bahşettiği sayısız nimet karşısında ne kadar şükretsek de gerektiği şekilde hamd etmiş olamayacağımızı, nefsimizin çoğu kere bizi yanlış yönlendirip dünyevi kaygılarla meşguliyete sevk ettiğini biliyoruz.\nİşte son deprem afetinde bir kere daha olanca açıklığıyla görüldüğü üzere sahip olduğumuz ve daha fazlasını elde etmek için peşinden koşuşturduğumuz her şey bir anda yok olup gidebiliyor. Mal, mülk, servet bir yana en sevdiklerimizi, yakınlarımızı, canlarımızı bir anda enkaz altında kaybedebiliyoruz. Farklı hesaplarla, programlarla, tahayyüllerle süslediğimiz, belirlediğimiz hayat akışımız bir anda bambaşka bir güzergâha saplanabiliyor. Şahit olduğumuz bu dehşetli manzaradan ibret alabilirsek, ders çıkarabilirsek ne mutlu bize!\nMamafih şunu da biliyoruz ki bu ibretamiz tablolardan gereken dersi çıkarmak ilk etapta kolay gözükse de nisyan ile malul insanlar olarak süreç içinde unutuyor, zaafa düşüyoruz. Birtakım gerekçeler üretip, mazeretler sıralayıp tedricî biçimde hassasiyetlerimizin aşınmasına göz yumabiliyoruz. Tümüyle dünyevi kaygılara boğulmuş, nefsinin kölesi olmuş insanların kötü hallerine bakıp kendimizi yeterli görme zaafına düşebiliyoruz.\nZihinsel Tuzak\nŞüphesiz nefsimizin bizi düşürdüğü tuzaklardan biri de daha iyisini, daha yakışanı yapma, Allah Teâlâ’ya en güzel biçimde kulluk görevimizi ifa etme çabası içerisine girmek yerine yaptıklarımızı yeterli görmektir. Oysa daha fazla cehd, daha fazla infak, daha fazla tebliğ ve davet, kısacası daha fazla taat ve ibadet etme imkânı varken yaptıklarımızla yetinmenin; daha fazla hayra, ecre, arınmaya talip olma fırsatı varken geri durmanın; mazeretlere sarılmanın bizi daha fazla salih amel işlemekten alıkoyan bir tuzak olduğunu fark etmek zorundayız.\nNe yazık ki zihinsel olarak bu gerçeğin farkında olsak da çoğu zaman dünyevi meşguliyetlerimiz, alışkanlıklarımız, akıl yürütme biçimimiz bizi bu zaafa düşürebiliyor. Vakit sorunumuz olmamasına rağmen nafile namazlardan, sağlık sorunumuz olmamasına rağmen nafile oruçlardan imtina etmenin bizi eksilteceğini; haftalık periyotla yaptığımız bir dersle tebliğ ve davet mesuliyetimizi ifa etmiş olamayacağımızı; infak ibadetinin illa da çokça dünya malına sahip olmayı gerektirmediğini görmezden gelebiliyoruz.\nDünyevi kaygılar, meşguliyetler için neredeyse bir sınır koymuyor, hiç durmadan daha fazlası, en fazlası için koşturuyor ama şahitlik vazifemiz için gayet mütevazı hedefler belirleyip kendimizi sınırlıyor, onlarla yetiniyoruz.\nYaşımız büyüyor, çevremiz genişliyor, bilgimiz ve tecrübemiz artıyor, imkânlarımız çoğalıyor. Bu durumda olması gereken nedir? Tüm bunlar bizi daha fazla taat ve ibadete, hayra daha çok ortak olmaya, emri bil maruf ve nehyi anil münker vazifesini daha yoğun bir tarzda ifaya sevk etmeli değil mi? Ama öyle olmayabiliyor ve çoğu zaman bize bahşedilen bu nimetlerin şükrünü eda etme hususunda zaafa düşebiliyoruz. Eğer Rabbimizin bahşettiği tüm bu nimetler bizi daha muttaki bir hayata, daha müstakim bir tarzda vahye şahitliğe, daha fazla hayırlı amele sevk etmiyorsa şüphesiz hata yapıyoruz, nefsimize zulmediyoruz demektir.\nBirbirini Besleyen Zaaflar: Ertelemecilik ve Mazeretçilik\nYaklaşım tarzımızda öne çıkan iki temel zaaf bizi hata yapmaya itiyor olabilir. Bunlardan biri ertelemecilik, diğeri ise mazeretçiliktir ki bunlar çoğu zaman iç içe geçerler, birbirlerini besler ve büyütürler.\nBir şeyleri yapmak gerektiğini biliyoruz, ifa sorumluluğumuz olduğuna inanıyoruz ama henüz sırasının gelmediğini düşünüyoruz. Yapılması gerektiğini bildiğimiz, bizi hayra sevk edeceğinden emin olduğumuz amelleri belirsiz bir geleceğe erteliyoruz. Hani bu toplumda sahih bir akide eksikliğinden kaynaklanan bazı kanaatler mevcuttur. Mesela adam cumayı kaçırmaz ama beş vakit namaza başlamak için erken olduğunu düşünür; kadın farziyetini inkâr etmez ama örtünmeyi geciktirir; hac vazifesinin ifası yaşlılığa ertelenir vb.\nBu düşünme biçimi sorunlu, hastalıklı bir yaklaşımdır. Öncelikle akidevi bir zaafı barındırır ve devamında sorumluluk bilincinde derin bir boşluğu, tutarsızlığı yansıtır. İçinde yaşadığımız toplumun yaygın bir zaafı olarak karşımıza çıkan bu halin en temelde sahih bir din anlayışının eksikliğinden kaynaklandığını söylemek mümkündür.\nPeki, en güzel biçimde kulluk niyeti ve Allah’ın dinine layıkıyla şahitlik iddiasıyla yola çıkan bizlerin bir an önce yönelmemiz gereken hayırlı amelleri ertelememizin gerekçesi nedir? “Daha sonra yaparız!”, “Daha sonra bakarız!” dediğimiz şeyler için bize bir fırsat daha verileceğinden, ‘daha sonra’nın geleceğinden emin miyiz?\nÖrneğin müminlerin tezkiyesinde gece namazının önemini Rabbimiz kitabında bildiriyor, Resulullah’ın (s) sünneti de bize bunun önemini hatırlatıyor. Peki, biz kendimiz için ne zaman bu ibadeti ifa etmeyi planlıyoruz? Eğer bu gece namaza kalkmadıysak, yarın bir fırsatımız olacağından emin olabiliyor muyuz? Bilelim ki sadece farz namazlara indirgenmiş bir ibadet hayatı yüklendiğimiz büyük iddiaları taşımakta bize yardımcı olmaya yetmeyecektir.\nDeprem afetiyle sarsıldık, canımız çokça yandı ama sonrasında gelişen yardım seferberliği bir manada tesellimiz oldu. İslami kuruluşların, çevrelerin öncülük ettiği büyük dayanışma manzarası hepimizi sevindirdi, gücümüz ve güvenimiz arttı. Ne güzel! Ama bu seferberlik halinin yaşanması için illa da ayaklarımızın altındaki toprağın sarsılması mı gerekiyordu? Ümmet coğrafyasında sürekli deprem yaşayan mazlumların yalnızlıklarının, farklı beldelerimizde kardeşlerimizin yüz yüze olduğu sıkıntıların farkında değil miyiz?\nMazeret Üretmekte Değil, Hayırda Yarışmak\nSalih Amelleri Çoğaltmak\nRabbimizin sayısız nimetine de sahibiz ama infak sorumluluğumuzu en asgarisinden çabalarla ifa etmeye çalışıyoruz. Daha fazlasını, daha iyisini, aslında olması gerekeni ise sonraya bırakıyoruz. “Hele şu borcumuzu bir bitirelim!”, “Hele bir zengin olalım!” derken aslında ömür sayacımızın aleyhimize işlediğini görmezden geliyoruz. Elimizdekini paylaşma kerameti yerine adeta “Hele bir hazine keşfedeyim, bakın nasıl dağıtacağım!” tutumuyla cimriliğe sürüklendiğimizi idrak edemiyoruz.\nEbu Hureyre’den nakille, “\nHangi sadaka ecir ve sevap yönünden daha büyüktür?\n” şeklindeki soruya Resulullah’ın (s) şöyle cevap verildiği bildirilmiştir: “\nSadakanın en üstünü, güçlü kuvvetliyken, sıhhatin yerindeyken, cimriliğin üzerinde, fakir düşmekten endişe etmekteyken, daha fazla zengin olmayı düşlerken verdiğin sadakadır. Bu işi can boğaza gelip de falana şu kadar, filana bu kadar demeye bırakma. Zaten o an mirasın, şunun veya bunun olmuş demektir\n.” (Buhari,\nZekât\n; Müslim,\nZekât\n)\nTebliğ ve davet çabalarını boş zamanlara mahsus kılan, şahitliği sınırlı-marjinal bir eylemliliğe indirgeyen tutumun toplumsal hayatı dönüştürmesi şöyle dursun kendi hayatımızda da kalıcı bir değişim-dönüşüm için yetersiz olacağı açıktır. Küfrün, şirkin, ifsadın adeta sel gibi her yönden aktığı bir ortamda hayatın ve hayatımızın her anını kapsamayan bir ıslah çabası yetersizliğe mahkûmdur.\nSadece namazımız ve diğer tanımlanmış-sürekli ibadetlerimizin değil ölümümüzün de hayatımızın da âlemlerin rabbi Allah için olması, yani hiçbir boşluk bırakmaksızın her şeyimizi Allah Teâlâ’ya adama bilinciyle hareket etmesi gereken müminler olarak halimizi sorgulamalıyız. Salih amellerimizi çoğaltmalı ve birbirimizi hayra davet etmeliyiz.\nDünya telaşına kapılmış ve hayatı sadece mal biriktirmek, insanlar arasında popülarite kazanmak, şöhretini artırmak gibi hedefler için yaşayan fasık insanlar da İslami bir dava peşinde olduğunu söylediği halde teslimiyet ve bağlılık hususunda gereken ciddiyet ve azmi ortaya koymayan zaaflı Müslümanlar da ölçümüz olamaz. Onlara bakarak yapıp etmelerimizin önemli ya da yeterli olduğu sonucuna varamayız. Bu noktada Resulullah (s) ve ashabının rehberliği bizim için esas olmalı; Resulullah ve ashabının rehberliğine tâbi olan salih öncülerin pratiği bize örnek teşkil etmelidir.\nResul ve Ashabı Rehberimiz Olmalı!\nOnlar mazeretleriyle değil, pazarlıksız imanlarıyla, samimiyetleri ve fedakârlıklarıyla öne çıktılar. Nebi onlara, onlar da insanlara şahitlik ettiler. Kureyş’in kervanını ele geçirmek için geldikleri Bedir’de düşman ordusunun, üstelik de büyük bir sayıyla geldiğini öğrenince geri dönmediler. Mazerete değil, takvaya, cihada yöneldiler. Allah hepsinden razı olsun, içlerinde Ömer’in oğlu Abdullah, Sad b. Ebi Vakkas’ın kardeşi Umeyr gibi gençler yaşları küçük olduğu halde savaşa katılmak için kendilerini büyük göstermeye çalışıyorlardı.\nOnlar zor durumda olmalarına rağmen bahane arayışına girişmediler, ihtiyaçları olduğu halde kardeşlerini nefislerine tercih ettiler:\n“Onlardan (muhacirlerden) önce o yurda (Medine'ye) yerleşmiş ve imanı da gönüllerine yerleştirmiş olanlar, hicret edenleri severler. Onlara verilenlerden dolayı içlerinde bir rahatsızlık duymazlar. Kendileri son derece ihtiyaç içinde bulunsalar bile onları kendilerine tercih ederler. Kim nefsinin cimriliğinden, hırsından korunursa işte onlar kurtuluşa erenlerin ta kendileridir.\"\n(Haşr, 59/9)\nTebuk’ta hava çok sıcaktı, düşman çok güçlüydü, mesafe çok uzundu ve üstelik de dönem tam da hasat mevsimiydi ama “Bu sıcakta ne gerek var; biraz ertelesek, hazırlık yapsak, daha güçlensek?” demediler. Gazvetu’l-Usre, yani zorluk savaşı olarak adlandırılan bu savaş öncesinde yedi kişinin Resulullah’a gelip kendileri için teçhizat talebinde bulundukları rivayet edilmiştir. Resulullah’ın imkân bulamadığını söyleyerek geri çevirmesi üzerine bu kişilerin ağlayarak dönmeleri ne kadar çarpıcıdır. Allah Teâlâ onların halini Tevbe suresinde şöyle vasfetmiştir: “\nKendilerine binek temin etmen için sana geldiklerinde, ‘Size binek bulamıyorum.’ dediğin zaman, Allah yolunda harcayacak bir şeye sahip olamadıkları için üzüntüden gözyaşı dökerek geri dönenlere de sorumluluk yoktur.”\n(Tevbe, 9/92)\nMüslim’in Ebu Hureyre’den rivayetle\nSahih\n’inde naklettiği şu hadis ne kadar dikkat çekicidir:\n“Gözleri görmeyen bir kimse Allah Resulü’ne geldi ve ‘Ey Allah’ın Resulü! Elimden tutup beni mescide götürecek kimsem yok!’ diyerek namazı evinde kılması için ondan izin istedi. Resulullah da ona izin verdi. Bu kimse dönüp giderken arkasından ona seslendi ve ‘Ezanı işitiyor musun?’ diye sordu. O ‘Evet’ dedi. Resulullah ‘O zaman çağrıya icabet et.’ buyurdu.”\nGözlerinin görmemesi o mümin için bir özür sebebidir. Ama Resulullah o mümin için daha hayırlı olanı ona emretmiştir. Neden? Çünkü takvaya erişmek, Rabbu’l-Âlemin katında daha yüce mertebelere ulaşmak mazeretlere sarılarak değil, ancak cehd ederek, fedakârlıkta bulunarak mümkündür.\nBizimse ne çok mazeretimiz var? Daha hayırlı olandan, Rabbimizin rızasına eriştirecek olandan bizi alıkoyan ne çok gerekçe, mazeret, bahane biriktirmişiz? Ve durmaksızın da bunları çoğaltıyoruz!\nHâlâ Vakit Varken!\nOnlar ekmeklerini, sularını, ellerinde avuçlarında kalan birkaç hurmayı paylaştılar. Biz malımızdan, mülkümüzden, banka hesabımızdan bir parça eksilmesini göze alamayabiliyoruz. Çıplak ayakla zorlu çöl yolculuğuna çıkıp hayatlarını ortaya koydular. Bizler arabayla, uçakla yaptığımız ve yiyeceğimiz yemeğin, yatacağımız yerin gayet konforlu olduğunu bildiğimiz seyahatleri bile bazen gözümüzde büyütüyoruz. İslami bir etkinliğe trafik yoğunluğunu ya da park yeri bulamama gerekçesini bile ileri sürerek iştirak etmekten kaçınabiliyoruz. Yazın soğutulmuş, kışın ısıtılmış, aydınlık, ferah salonlarda, yumuşak koltuklar üzerinde oturmak suretiyle katıldığımız ve bize fayda sağlayacak bilgilerin aktarıldığı bir etkinlikte geçirdiğimiz birkaç saat bile fazla gelebiliyor, sıkılmamıza yol açabiliyor.\nKıyamet saatinin o dehşetli manzarasıyla yüz yüze gelmeden önce mutlaka nefsimizle hesaplaşmalı, zaaflarımızla yüzleşmeliyiz. Rabbimizin bahşettiği hayat nimetinin, akıl nimetinin ne büyük lütuf ve imkân olduğunun idrakinde olmalıyız. Hâlâ nefes alıp verebiliyorsak, hâlâ akledebiliyorsak günahlarımızdan arınmak, eksiklerimizi gidermek için fırsatımız var demektir. Vakit kaybetmeden değerlendirmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}