{
  "id": "1f7a1a33-f4a5-44d8-96e4-5bc8721ef3cd",
  "title": "STK’lar ve Kamu Kurumları Yapısal Durumlarını Daha Etkili Hale Getirmeli",
  "author": "Kemal Özdal",
  "year": "2023",
  "issue": "Sayı: 384/385 - Mart/Nisan 2023",
  "url": "https://www.haksozhaber.net/okul/stklar-ve-kamu-kurumlari-yapisal-durumlarini-daha-etkili-hale-getirmeli-8831yy.htm",
  "content": "Sadakataşı Genel Başkanı\n1- Kısaca yardım biriminizin kuruluş amacını; sizi arama-kurtarma veya yardım seferberliğine sevk eden dinamikleri anlatır mısınız?\n2- Deprem bölgesine ne zaman vardınız? Orada bulunduğunuz sürece yaptığınız çalışmalar hakkında bilgi verir misiniz?\n3- Kahramanmaraş depremleri özelinde genel izlenimlerinizi, gördüğünüz sorunları/sıkıntıları, örneklikleri paylaşabilir misiniz?\n4- Yardım konusu hassasiyet içeren bir konu. Bu konuda nelere dikkat edilmesi; ahlaki boyutları açısından nasıl bir usul izlenmesi gerekir?\n1)\nSavaşlar, göçler, doğal afetler, siyasi belirsizlikler, kronik yoksulluk ve kuraklık gibi sayısız nedenlerden dolayı muhtaç duruma düşmüş, maddi ve manevi desteğe ihtiyaç duyan herkes için başta ülkemiz olmak üzere İslam coğrafyası ve tüm dünyada insani yardım çalışmaları düzenlemek amacıyla kurulan bir STK’yız.\nİnsan merkezli ve gönüllülük esasına dayanan bu çalışmalar sırasında özellikle savaş, sel, yangın ve deprem gibi yıkıcı etkisi olan afetlerde ilk atılması gereken adım arama-kurtarmadır. Biz de bir insanın daha hayata tutunabilmesine vesile olmak düşüncesiyle insani yardım çalışmalarındaki tecrübemizi arama kurtarma alanında da sürdürüyoruz.\n2)\nDeprem haberini alır almaz sabah erken saatlerde derneğimizin arama kurtarma ve acil insani yardım müdahale ekiplerimizden ilk etapta 20 kişiden oluşan beş ekip karadan ve benim de içinde olduğum başka bir ekip ise havayolu ile bölgelere intikal ettik.\nKaradan giden ekiplerimiz bölgedeki yoğun kar yağışı ve tipi nedeniyle bölgelere ulaşmakta zorluk çektiler. Biz öğleden sonra Şanlıurfa’ya ulaşabildik. Deprem bölgesinde o saatlerde çalışan tek hava alanı buradaydı.\nŞanlıurfa’da bizi karşılayan arkadaşımız 60 yıldan bu yana bölgede öyle bir kar yağışına rastlanmadığını söylemişti. Öncelikle şehirde yıkılan binaların olduğu mahallelere gittik. Arama kurtarma çalışmalarına eşlik ettik.\nDiğer ekiplerimizle yaptığımız görev dağılımı neticesinde ikinci gün Adıyaman‘a gitmek üzere yola koyulduk. Birbirine komşu tüm iller depremden etkilendiği için her anlamda lojistik sorunu yaşanıyordu. Adıyaman’a giderken yanımızda mutlaka gıda götürmemiz gerektiğini bilerek ricayla bir gıda toptancısının deposunu açtırdık. Şanlıurfa da depremden çok ciddi bir şekilde etkilenmiş ve bütün geceyi sokakta geçirmişti. Dolayısı ile burada hayat durmuştu.\nGıda toptancısından iki kamyonluk malzeme alımı yaptık; nakliye aracı problemi vardı. Hafriyat kamyonları bularak malzemeleri yükledik ve ikindi vakti Adıyaman’a giriş yaptık. Enkaz kaldırmak üzere çok sayıda araç şehre doğru yollardaydı.\nAdıyaman’da Atatürk Bulvarına vardığımızda korkunç bir manzara ile karşılaştık; caddenin üzerindeki binaların en az yarısının yıkıldığını gördüğümüzde büyük bir şok yaşadık. Binlerce insan bölgeye akın etmişti; araç ve insan yoğunluğundan dolayı zor yol alıyorduk.\nHenüz binaların tamamına arama kurtarma ekipleri ulaşamamış olsa da başta AFAD olmak üzere çok sayıda kamu ve özel sektöre ait iş makinaları enkazların üzerinde çalışıyordu.\nHava karardıkça ve ara sokaklarda dolaştıkça depremin büyüklüğünü biz dahi ikinci günde yeni yeni anlayabiliyorduk. 30 yıldan bu yana Bosna, Çeçenistan, Filistin, Lübnan, Irak, Suriye gibi savaş; Arakan, Somali ve Türkiye’deki afet bölgelerinde bulundum ama hayatımda böyle bir yıkım görmediğimi ifade edebilirim. Adeta bütün bu afetlerin aynı anda yaşanmış olduğunu söyleyebilirim.\nBirkaç gün bu bölgede yardım çalışmaları yaptıktan sonra sırasıyla Kahramanmaraş, Gaziantep ve Hatay’a giderek derneğimizin buradaki çalışmalarını yerinde takip ettim. Tüm şehirlerde büyük bir yıkım vardı.\nDepremin etkilediği alan, verdiği yıkım, ilk günden beri ifade edildiği gibi ‘yüzyılın afeti’ gerçekten her yere aynı hızla ulaşılması konusunda büyük zorluklar yaşatıyordu.\nKar yağışı ve şehirler arası yolların depremin etkisiyle adeta hamur gibi yoğrulmuş olması ulaşımı güçleştiriyordu. Bugün itibariyle tespit edilen 200 binden fazla binanın yıkılmış ve yıkılacak olması gerçeğini de gördükten sonra aynı anda bu kadar büyük bir afete çok kısa bir sürede müdahale edebilmenin zor olacağını müşahede ettik.\n3)\nYıkımın fazla olması arama kurtarma çalışmalarının da uzamasına neden oldu. Bu arada bir taraftan barınma, bir taraftan insanların gıda ihtiyacı, bir taraftan insanların güvenli bölgelere nakli ve bir taraftan ısınma ihtiyacı işleri daha da zorlaştırıyordu.\nAncak şunu çok net ifade etmeliyim ki birkaç gün içerisinde ülkemizin her köşesinden bölgeye akın eden kamu kurumları ve yetkilileri, sivil toplum kuruluşlarımız ve gönüllü vatandaşlarımız herkes bir işin ucundan tutarak adeta arazide büyük bir koordinasyon ve motivasyon örneği sergiliyorlardı.\nNitekim önce beslenme sorununun çözülmesi ve arama-kurtarmada belli bir düzenin sağlanması, barınmayla ilgili ihtiyaçların büyük oranda karşılanması deprem bölgesindeki çalışmaların normal akışına dönme sürecini hızlandırdı.\nTabiî çok büyük bir afetten bahsediyoruz. On binlerce binanın yıkıldığı, adeta bazı şehirlerin haritadan silindiği afet. Birbirine komşu 11 ili etkileyen ve 14 milyon insanın büyük bir can pazarı dehşetini yaşadığı korku dolu saatler, günler… Olumsuz hava koşulları, depremin etkisiyle kullanılamaz hale gelen havalimanları ve yollar... Bir afet durumunda birbirine ilk anda ulaşması gereken komşu şehirlerin hepsi afete maruz kalmış, çok sayıda olumsuz gelişme de aynı anda yaşanıyor.\nBütün bunlar ilk günlerde birtakım aksaklıklara sebep oldu. Bununla birlikte ilk günden itibaren bizzat sahada başta kabine üyesi bakanlar olmak üzere çok sayıda yetkiliyi bölgede çalışırken gördüğümü söylemeliyim.\nÖzellikle şehir merkezlerindeki büyük yıkım acil müdahalelerin burada yoğunlaşmasına neden oldu. İlçeler ve köylere ilk günler ulaşmakta aksaklıklar yaşandı. Bölgelerden ihbarlar, yardım çağırıları geldikçe oralara da ulaşılmaya gayret edildi.\nBu süreçte belki iletişim ve ulaşım ile ilgili sevk ve hızlı yönlendirme konusunda biraz daha hızlı aksiyon alınabilirdi.\nÖzellikle şehir merkezlerinde büyük binaların enkaz kaldırma çalışmalarında birden fazla vincin çalışmak durumundadır. On binlerce binanın yıkıldığını göz önünde bulundurduğumuzda on binlerce vincin bir anda bütün deprem bölgesine sevkinin ne denli zor olduğunu anlamamız gerekiyor.\n4)\nSivil toplum kuruluşları gönüllü ve bağımsız organizasyonlardır. Haliyle hızlı harekete geçme ve organize olma kabiliyetine sahiptirler.\nYapılacak çalışmalardan verim alabilmek için ekiplerin tecrübe ve saha birikiminin olması gerekir. Bu felakette olduğu gibi büyük ölçekteki afetlere müdahale konusunda profesyonel ekiplerin daha hızlı aksiyon alabildiği ortadadır.\nHer şeyden önce hangi alanda çalışma yapılacaksa o konuda ekiplerin belli bir eğitimden ve tatbikattan geçmiş olması önemlidir.\nSTK’lar güven ve şeffaflık esasına dayalı olarak çalışmalarını sürdürmelidirler. Adı üstünde kâr amacı gütmeyen kuruluşlardır bunlar. Dolayısı ile fedakârlık ve karşılık beklemeksizin ağır arazi koşullarına rağmen risk alarak çalışmalarını gerçekleştirirler.\nEğitim, tecrübe ve birikimin yanı sıra güçlü bir koordinasyon çalışmaların daha sağlıklı yürümesini sağlar. STK’lar kendi içinde koordine oldukları gibi özellikle yurtiçi afetlerde kamu kurumları ile irtibatlı ve organize olmalıdırlar.\nBüyük felaket gösterdi ki hem STK’lar hem kamu kurumlarının organizasyonları afetlere müdahale konusundaki imkânlarını ve yapısal durumlarını daha etkili hale getirmeli, birbirleriyle koordinasyon içinde olmalı, tecrübe ve birikimlerini paylaşmalıdırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}