{
  "id": "a3163bdc-037a-4bca-87cd-b085102abb9e",
  "title": "Deprem Ayetleri: Müjde ve Uyarı Mesajları",
  "author": "Fevzi Zülaloğlu",
  "year": "2023",
  "issue": "Sayı: 384/385 - Mart/Nisan 2023",
  "url": "https://www.haksozhaber.net/okul/deprem-ayetleri-mujde-ve-uyari-mesajlari-8824yy.htm",
  "content": "“\nOnlara ufuklardaki ve kendi nefislerindeki ayetlerimizi ileride göstereceğiz ki onun (Kur’an’ın) gerçekliği apaçık olsun. Rabbinin her şeye şahit olması yetmez mi?\n” (Fussilet, 41/53)\nKur’an’da hem olağan hem de olağanüstü olarak algıladığımız mucizeler için aynı kelime,\nâyât\nkullanılır. Yukarıdaki ayette çoğul olarak geçen ve “işaretler” diye çevirebileceğimiz âyâtın iki alanından söz edilmektedir. Bu alanlar sadece bu ayette geçen el-âfak, yani ufuklar, insanın dışındaki her şeydir. Enfûs ise insanın var oluşu, hayatı ve ölümüyle ilgili tüm faaliyetlerdir.\n1\nİnsanın içinde ve çevresinde var olan her şey ayettir. Sürekli karşılaştığımız ve olağan hale geldiği için, biz ayetleri her zaman olağanüstü olarak algılamayız. Oysa insanın kendisi ve çevresinde var olan her şey, derin akıl sahipleri için aslında olağanüstü işaretlerle doludur.\nTürkçeye basitçe “işaret” diye çevirebileceğimiz ayetin müennes bir lafız olması, dinamik bir yaratma kabiliyeti olan Rabbimizin sonsuz kudretine ve birliğine şahitlik eden kanıtların tabiatta, kâinatta ve insanın kendisinde sayılamayacak kadar çok olduğunu ifade eder.\nKur’an lafızları Rabbimizin “sözlü ayetleri”; kâinat, tabiat ve insan ise “sözsüz ama görüntülü ayetleri” olarak değerlendirilebilir.\n2\nBuna göre Dünya, Ay, Güneş ve dışımızda, içimizde gerçekleştiğine şahitlik ettiğimiz tüm faaliyetler, Yüce Allah’ın sonsuz kudretine, varlığına ve birliğine tanıklık eden mucizelerle doludur.\nOğlu İbrahim’in öldüğü gün Resulullah’ın (s) Güneş tutulması üzerine söylediği sözler, yukarıdaki ayetin tefsiri olarak okunabilir:\n“Ay ve Güneş Allah’ın varlığını ve kudretini gösteren alametlerdir. Bunlar hiç kimsenin ölümünden veya yaşamasından dolayı tutulmazlar. Ay veya Güneş tutulmasını gördüğünüz zaman, açılıncaya kadar namaz kılın, dua edin”\n3\nBu çalışmamızda Allah’ın sonsuz kudretine, varlığına, birliğine şahitlik eden olaylardan depremleri ele almak istiyoruz. Depremler Kur’an gibi hakikatin şahidi olmak bakımından Allah’ın ayetidir. Çalışmamızda cevabını arayacağımız sorular şunlardır:\nKur’an’da depremlere atıf yapan lafızlar nelerdir? Kaç çeşit deprem vardır? Her deprem bir helâk midir? Her deprem ilahi bir azap mıdır? Deprem ayetlerinin taşıdığı hikmetli mesajlar nelerdir?\nBeşîr-Nezîr Ayetleri ve Depremler\nDuygularımızda meydana getirdiği etki bakımından ayetleri beşîr ve nezîr olmak üzere ikiye ayırabiliriz. Fussilet suresinde Rabbimiz bu hakikati şöyle beyan etmektedir:\n“Ha, mîm gibi harflerden oluşan bu muhteşem ayetler, Rahmân-Rahîm (sonsuz şefkat ve merhamet sahibi) olan Allah tarafından gönderilmiştir. (Bu), ayetleri Arapça bir Kur’an olarak açıklanmış, bilen bir toplum için beşîr/müjdeleyici ve nezîr/uyarıcı olarak (indirilmiş) bir kitaptır. Fakat onların çoğu yüz çevirdi; artık dinlemezler.”\n(Fussilet, 1-4)\nKur’an’ın bir kısmı dünyada ve ahirette müminler için Rabbimizin yarattığı müjdeli haberler veren ayetlerden oluşur. Bir kısmı ise nezîr/uyarı mesajları içeren ayetlerdir.\nNasıl vahyin sözlü kaynağı olan Kur’an müjde ve uyarı dengesi ihtiva eden ayetlerden oluşuyorsa Rabbimizin görüntülü ayetlerinden olan depremler de O’nun celal ve cemal sıfatlarına şahitlik etmektedir.\nHer ne kadar biz bir yıkıma yol açtığında depremleri hatırlasak da yeryüzü sürekli hareketlidir. Bu hareketlerin meydana getirdiği dağlar, ovalar, sakin bir deniz bizim bilinçlerimizde çoğu zaman hoş duygular meydana getirmektedir. Bazen ise nezîr depremlerinde olduğu gibi, bizi korkutmakta, endişeye sürüklemekte, ürkütmekte, hatta dehşete düşürmektedir.\nSözlü ve sözsüz ayetlere yansıyan müjde de uyarı da Rabbimizin sonsuz kudretinin, varlığının tanıklarıdır. Şaire “Kahrın da hoş lütfun da hoş.”\n4\ndedirten itiraf, olaylara hikmetli bakışa örnek olarak okunabilir.\n*\n**\nMufassal bir kitap olan Kur’an’da deprem konusu detaylı bir şekilde geçmektedir. Bilim adamlarının ortaya koyduğu varsayımları ve çalışmaları hariç tutup “Değişmez hakikatler bağlamında, deprem konusunda Kur’an ayetlerinde yer alan ayrıntıları içeren başka bir kitap yeryüzünde yoktur.” dersek abartmış olmayız.\nKur’an’ı Allah’ın rızasına uygun olarak okuduğumuzda deprem gibi âfakî ayetleri hikmetli, isabetli bir şekilde değerlendirme yeteneği kazanabiliriz. Bunun için kalbimizi, aklımızı vahyin hikmetli ayetlerine açık tutmamız gerekir. Dahası cahiliye kültürlerinin öldürdüğü bilinçlerimizi diriltmek için âfaktaki ayetleri Kur’an gözlüğünden okuduğumuzda daha önce kaçırdığımız birçok detayı yakalayabiliriz.\nKur’an şairi Mehmet Âkif’in belirttiği gibi,\n5\nibret nazarıyla ve ölen şuurumuzu diriltmek, ölen hasletlerimize çare aramak için Kur’an’ı okuduğumuzda Rabbimiz şaşkınlığımızı giderecektir. Çünkü Rabbimizin yaratma eylemi statik değil dinamiktir.\n6\nBiz eğer dinamik bir kıraat yöntemiyle satırlardaki ayetlere yaklaşırsak Allah’ın izniyle kaçırdığımız nice detaylı hikmeti yakalama fırsatı elde edebiliriz.\nKur’an’ın yeryüzü hareketleriyle ilgili lafızlarını incelediğimizde altı çeşit yıkıcı deprem olduğunu söyleyebiliriz. Bunlardan ikisi (temûr, racfe) helâk depremi, dördü ise (zelzele, râcife, râdife, dekke) kıyamet depremleridir.\n1) Beşîr Ayetleri Olan Depremler\n“\nBölük bölük olma, ayrılma, çatlama, yarılma özelliğine sahip yere yemin ederim ki…\n” (Tarık, 12)\nYeminle başlayan yukarıdaki ayet yerin çatlama, yarılma özelliğine dikkatimizi çekmekte, bizi üzerinde düşünmeye davet etmektedir. Sözsüz ama görüntülü bir ayet olan dünya statik, durağan bir yer değildir. Göklerde ve yerde ilk yaratmayı başlattıktan sonra Rabbimiz kenara çekilip olup bitene seyirci kalmaz. Yaratmaya devam eder. Mevsimlerle ve yerin yapısında var olan dinamik yapı değişimi kaçınılmaz hale getirmektedir. Bu değişim, küçük bir gezegen olan dünya üzerindeki milyarlarca canlının beslenebilmesi için bereketli toprakların oluşmasını sağlamaktadır.\nRahmet, bereket depremleri, Rabbimizin “beşîr/müjde ayetleri ve cemal sıfatlarının şahitleri” olarak okunabilir. Yeryüzünün bereketli ürünler yetişecek şekilde yaratılmış olması, aşağıdaki ayette şükredilmesi gereken bir nimet olarak vahyin sözlü beyanlarında yerini almıştır:\n“\nSonra, toprağı nasıl lime lime yarıp oradan yemyeşil filizler çıkardık. Sonra toprakta taneler yetiştirdik.\n” (Abese, 80/26)\nYeryüzünün deprem de üretecek şekilde yaratılmış olması, içinde bazılarını bizim tespit edebileceğimiz nice yararlı sonuçlar üretmektedir. Statik olmayan yeryüzündeki hareketlilik harika bitkilerin, tahıl deposu olan ovaların, tarlaların oluşmasını sağlamıştır.\nDepremlerin de etkisiyle, çatlama, yarılma faaliyetleri sayesinde, yeryüzünde ekip dikebileceğimiz bereketli topraklar, ovalar, yaylalar, bağlar, bahçeler meydana gelir. Bu nedenle helâke yol açmayan depremler, Rabbimizin müjdeler taşıyan rahmetinin işaretleri olarak görülmelidir.\nAllah’ın “cemal sıfatlarının şahitleri” de diyebileceğimiz beşîr/müjde ve rahmet depremlerinin yararlı sonuçlardan bir kısmını şöyle özetleyebiliriz:\nOrganik olmayan madenlerin nerede ise tamamı deprem üreten fay hatları sayesinde açığa çıkmaktadır. Örneğin bir enerji kaynağı olan ayrıca yiyeceklerde de bulunan faydalı bir element\n7\nolan bor madeni, fay hatlarında gerçekleşen hareket sayesinde açığa çıkmaktadır.\nFay hatlarının üzerinde oluşan depremler sayesinde içindeki mineraller ve iz elementleriyle yararlı olan doğal maden suları açığa çıkmaktadır. Yine depremler sayesinde içilecek kaynak suları ve ılıcalar, kaplıcalar, termal sular fay hatlarında açığa çıkmaktadır.\n2) Nezîr Ayetleri Olan Depremler\nYüce Rabbimizin bazı ayetleri gönüllerimize nezaketle, kibar ve incelikle dokunmakta, bizi bekleyen muhteşem bir gelecekten söz eden müjdeler içermektedir. Bazı ayetler ise katılaşmış olan kalplerimizi sarsmak için ağır eleştirilerle, sert uyarılarla doludur.\na) Nezîr Ayetleri Olan Helâk Depremleri\nHelâk depremleri Allah’ın celal sıfatlarının şahidi, uyarı içeren nezîr ayetlerinin tanığı olarak okunmalıdır.\nTemûr\n“\nYücelerde olan Allah’ın, yeryüzünü korkunç bir depremle (temûr) çalkalayıp hepinizi yerin dibine geçirmeyeceğinden nasıl emin olabiliyorsunuz?\n” (Mülk, 67/16)\nRacfe\nSalih Nebi’nin (a) görev yaptığı Semûd halkı içinden çıkan dokuzlu çete, Allah’ın emaneti olan deveyi boğazladıkları için, kamuya ait serveti iç ettikleri için\n8\ndepremle helâk olmuşlardır:\n“\n(Bunun üzerine) onları bir deprem (racfe) yakalamıştı da yurtlarında diz üstü (hareketsiz) kalmışlardı.\n” (Araf, 7/78)\nŞuayb Nebi’nin (a) görev yaptığı Medyen halkı da racfe depremiyle helâk olmuştur.\n9\nb) Nezîr Ayetleri Olan Kıyamet Depremleri\nKıyamet depremleri de helâk depremleri gibi Rabbimizin uyarı içeren ayetlerindendir. Ancak yeryüzü dümdüz oluncaya kadar devam eder. Helâk depremlerinden bir kısım insan kurtulur ve imtihan devam eder. Ancak kıyamet depremleri yeryüzünde sınavı sona erdiren ayetlerdir.\nKur’an’da beyan edilen kıyamet sahneleriyle ilgili ayrıntılı malumat,\n10\nyeryüzündeki hiçbir kitapta yoktur. Kıyamet sahnelerini beyan eden nezîr ayetleri Allah’ın celal sıfatının şahitleri olarak okunmalıdır.\nBizim tespit edebildiğimiz kadarıyla ve ayetlerin içeriğinden anladığımıza göre, birbirini tetikleyecek olan dört çeşit kıyamet depreminin sıralaması şöyle olabilir: zelzele, râcife-râdife, dekke.\nZelzele\n“Yer, şiddetli sarsıntısıyla sarsıldığında; yer, ağırlıklarını çıkarttığı(nda); insan, ‘Buna (yere) ne oluyor?’ dediği(nde); o gün yer, bütün haberlerini rabbinin ona vahyettiği şekilde anlatır.”\n(Zilzal, 99/1-4)\nRâcife-Râdife\n“Şiddetli bir sarsıntının sarsacağı gün, bir artçı sarsıntı olacaktır.”\n(Naziat, 79/6-7)\n“Ne zaman ki yer, şiddetli bir sarsıntı ile sarsılır. Dağlar paramparça olur, sonra yayılmış bir toz haline gelir.”\n(Vakıa, 56/4-6)\n“Bunlar, yerin ve dağların sarsıldığı, dağların kum yığınına döndüğü günde olacak.”\n(Müzzemmil, 73/14)\nDekke\n“\nHayır, böyle gitmez! Yeryüzü dümdüz edilince, melekler sıra sıra dizili iken Rabbinin hesap sorma vakti gelmiş olacaktır.\n” (Fecr, 89/21-22)\nDeprem Ayetlerini Hikmetle Okumalıyız\nTestide ne varsa dışına o sızar. Her insan kendi durduğu yerden, bağlı olduğu davasına göre çevresindeki olayları değerlendirir. Bu husus deprem analizleri, yorumları için de geçerlidir.\nÖrneğin astrologların çok sevdikleri kehanetlerini gizlemek için gezegenlerin hareketlerini perde gibi kullandıklarına şahit olmaktayız. Dünyanın kaderini tayin hakkını yıldızlara, gezegenlere bağlamak aşırı bir yorumdur.\nAstrologların net bir tarihten söz etmeyen, tahminden öteye gitmeyen yorumları, depremde enkaz altında kalanlara, sadra şifa kabilinden bir katkısının olması da mümkün değildir. Önceden yapılan ucu açık yorumları, olay gerçekleştikten sonra, “ben demiştim” kabilinden hatırlatmak algıyı yanlış inşa etmekten başka bir değer taşımaz. Çünkü sadece göğe bakan astrologlar değil, yere bakan jeologlar-deprem bilimciler de birtakım bilimsel öngörülerde bulunabilmektedir. Fakat hiçbiri nokta atışı bir mekândan ve zamandan söz etme yeteneğine sahip değildir.\n1) Hurûfîlerin Deprem Okuması\nÖrneğin 17 Ağustos 1999 Marmara depreminde hurûfîler kendi ideolojilerini meşrulaştırmak için “Tevil zırva götürmez.” sözünü doğrulayacak yorumlar yapmışlardı. Ebced de denilen hurâfeye meşruiyet kazandırmak için Zilzal suresinin Mushaf’ta 99. sırada yer almasını 1999'a, 8 ayetten ibaret olmasını da 8. aya işaret olarak yorumlamışlardı.\nSormadan edemiyoruz: Bu kafa Güneş takvimine göre mi çalışmaktadır? Hurûfîler neden Ay takvimine göre 1444’ü aramıyor? Ya da niçin 99. surede 1999 yılını aramıyorlar? Acaba Mushaf’ta 1999. sure olmadığı için mi?\n2) Ateistlerin ve Deistlerin Deprem Okuması\nAteistler yaratıcı bir güç yokmuş gibi olayları yorumladıkları için, onların deprem değerlendirmeleri, kendi kendine tesadüfen işleyen bir tabiat algısını yansıtmaktadır.\nDeistler ise yaratıcı kabul etse de “etkisiz eleman olan, sebepleri yarattıktan sonra dinlenmeye geçen bir tanrı” tasavvuruna sahiptir. Deistler tüm tabiat olayları gibi depremi de Yaradan’dan bağımsız, kendi kendine işleyen mekanik bir saat gibi değerlendirmektedirler.\nDepremleri asıl fâilinden habersiz mekanik olarak işleyen fay hareketlerine indirgemek biz müminlere yakışmaz. Kâinatta ne varsa her şeyden el-melik olan Yüce Allah haberdardır. Aşağıdaki ayette beyan edildiği gibi, her şey Allah’ın emri veya izni çerçevesinde, O’nun koyduğu yasalara (kadere) göre gerçekleşir:\n“Gaybın anahtarları, yalnızca O’nun yanındadır; onları O’ndan başkası bilemez. Karada ve denizde ne varsa hepsini bilir. O’nun bilgisi dışında bir yaprak bile düşmez. Yerin karanlıkları içindeki tek bir tane, yaş ve kuru ne varsa hepsi apaçık bir kitaptadır.”\n(En’am, 6/59)\n11\nHer şeyin kaderini/ölçüsünü, işleyiş yasalarını Yüce Allah belirler. Dünyanın, tabiatın, kişilerin ve toplumların ecelini Allah belirler; kimse ne öne alabilir ne de erteleyebilir: “\nHer ümmetin bir süresi vardır. Süreleri gelince ne bir saat (bir an) geri kalır ne de öne gelebilirler.\n” (A'raf, 7/34)\n3) Ayetler Müminlerin İmanını Kâfirlerin Küfrünü Artırır\n“Biz, müminler için şifa ve [rahmet] olan, zalimlerin de sadece zararını artıran Kur’an’ı indiriyoruz.”\n(İsra, 17/82)\n“Onlara bu şekilde azabımız geldiği zaman boyun eğselerdi ya! Fakat kalpleri iyice katılaşmış ve şeytan da onlara yaptıklarını süslü göstermişti.”\n(En’am, 6/43)\nVarlık-yokluk, zenginlik-fakirlik gibi musibetler de imtihanımızdır. Ne çeşit bir musibetle karşılaştığımızdan daha çok onu bir sınav belleyip imtihanımızla nasıl baş ettiğimiz önemlidir. Çünkü Peygamberimizin ifadesiyle “Mümin taze bir ekin gibidir, rüzgâr onu kâh yatırır kâh doğrultur (ama kırılmaz), münafık ise çam ağacına benzer, onun devrilmesi bir anda olur.”\n12\nHakikate kulakları kapalı, kalpleri kılıflı olan kâfirler için “kurumuş odun benzetmesi” Kur’an’ın birçok ayetinde tekrar edilmiştir.\n13\nYine bu hususta Resulullah’ın (s) şu sözünü hatırlamak gerekir:\n“Müminin hâli ne hoştur! Her hâli kendisi için hayırlıdır ve bu durum yalnız mümine mahsustur. Başına güzel bir iş geldiğinde şükreder; bu onun için hayır olur. Başına bir sıkıntı geldiğinde ise sabreder; bu da onun için hayır olur.”\n14\n4) Kâfirin Ölümü Helâk, Müminin Ölümü Felah\n“\nAndolsun ki sizi bazen çetin korkularla, bazen açlık ve yoksullukla, bazen de servetinizi, sağlığınızı ve ürünlerinizi elinizden alarak imtihan edeceğiz. Sabredenleri müjdele!\n” (Bakara, 2/155)\n“\nAllah'ın izni olmadıkça (insanın) başına hiçbir musibet gelmez. O halde kim Allah'a inanırsa kendi kalbini açmış olur ve Allah her şeyi bilendir.\n” (Teğabün, 64/11)\nDeprem, hayatı verilmiş emanet olarak görüp cenneti kazanma fırsatını kaçıran kâfirler için helâktir. Kâfirin ölümünü helâk olarak isimlendirmek için aramızda bir peygamberin yaşaması şart değildir.\nDepreme helâk demekten kaçınanlara Fil Vakasını örnek verebiliriz. 'Fil ordusu’ helâk edildiğinde onlar arasında veya yakınlarında hangi peygamber yaşamaktaydı? Fil ashabının başlarını biçerdöver gibi ekin biçen ebabil kuşları gelmeden önce hangi peygamber o zalimleri uyarmıştı?\nHelâk olarak isimlendirmek için musibetin bir seferde gelmesi de şart değildir. Musa (as) döneminde musibetler, topluma aşamalı bir şekilde gelmiştir. Firavunların uygarlığı bir dizi musibetler ve sonunda Kızıldeniz’de boğulma şeklinde gerçekleşen helâkle sona ermiştir. (Ankebut, 40)\nZalimler için ölüm helâktir. Her ölüm zalimler için yolun sonu; müminler için sınavdır: “\nBiz zulümde ısrar eden nice toplumları kırıp geçirdik de onların yerine başka toplumlar meydana getirdik. Ve onlar bizim cezalandırıcı kudretimizi hissetmeye başlar başlamaz hemen oradan kaçmaya davranırlardı.\n” (Enbiya, 11-12).\nMusibet müminlere de dokunur,\n15\nkâfirlere de dokunur. Ancak musibet esnasında imanıyla ölen müminler helâk olmaz. Çünkü hakikatin şahitleri için, şehitler için boşuna yaşanmış bir hayat yoktur, hayat ebedî saadete, cennete dönüşen bir imkândır.\nMasum küçük çocukların deprem gibi musibetlerde vefat etmesi bir helâk değil eceldir.\nElimizdekilerle şımarmamak nasıl imanımızın gereği ise musibetle elimizden çıkanlara aşırı tepki vermemek, hüzne boğulmamak da imanımızın gereğidir. (Hadid, 23)\n5) Genel ve Kısmî Helâk\nToplumların helâki Lut kavminde olduğu gibi toptan yok edilmek şeklinde olduğu gibi, Ad kavminde olduğu gibi kısmen helâk şeklinde de olabilir.\nAd kavmi Hud Nebi’nin öğütlerini dinlememiş ve bu sebeple bir kısmı helâk edilmiştir. Ovaya yerleşmiş olan Ad kavminden kurtulanlar, atalarının başına gelenlerden bazı dersler çıkarmışlardır. Yerdeki fay hatlarını dikkate alarak yeni bir yerleşim biçimi tercih etmişlerdir.\nDepreme karşı dayanıklı evler inşa etmişler ama sömürüye, haksızlığa dirençli bir toplum inşa etmedikleri için depremle helâk edilmişlerdir. Çünkü yerdeki fay hatlarını dikkate aldıkları kadar, adaleti gerçekleştirecek fay hatlarını dikkate almadan toplumsal bir düzen inşa etmişlerdir.\nHelâk edilmemek için takvamızı takviye etmemiz gerekir. Yani Allah’a karşı sorumluluk bilinciyle hareket etmemiz gerekir. Yoksa fitnenin sonuçlarından biz de etkileniriz:\n“\nSadece içinizden zulmedenlere dokunmakla kalmayacak olan fitneden sakının ve bilin ki Allah’ın cezası şiddetlidir.\n”(Enfal, 8/25)\nToplumsal fay hatlarında meydana gelen felaket sadece zalimlerle sınırlı kalmaz. O felaketin sonuçlarından müminler de etkilenirler. İyiliği emretme kötülükten nehyetme sorumluluğunu yerine getirmemek, toplumda yanan fitne ateşinin bizi de yakmasıyla sonuçlanabilir. Toplumu birlikte aynı gemide seyahat eden yolculara benzetebiliriz. Birilerinin batmasına yol açacak şekilde gemide delik açmasına, sessiz kalamayız. Gemiyi batırmak isteyenlere karşı, kendimizi ve ehlimizi korumak için mücadele etmek farzdır.\nFitneye karşı sessiz kalırsak, Allah muhafaza biz de fitne çıkaranlarla birlikte helâk oluruz. Çünkü sessizlik gizli onaydır. Bir nebi eşi olduğu halde Lut’un karısı fuhuş yapmadığı halde, fuhşa karşı açık bir tavır almadığı ve bu çirkinliği meşrulaştırdığı için helâk olmuştur.\n6) Depremler Rahmet Ayeti mi Gazap Ayeti mi?\nİster bir sınav olarak gelsin isterse kendi elleriyle yaptıkları yüzünden gerçekleşsin, felaketlerin faturasını er-Rahman olan Allah’a çıkarmak zulümdür. Aslında rahmet olan depremi zahmete dönüştüren, insanların elleriyle yaptıklarıdır:\n“\nSize gelen her iyilik Allah'tandır. Başınıza gelen her kötülük de kendinizdendir...\n” (Nisa, 79).\n“\nBaşınıza gelen her musibet kendi yapıp ettikleriniz yüzündendir; kaldı ki Allah birçoğunu da bağışlar.\n” (Şura, 30) Çünkü Allah kullarına zerre kadar zulmetmez.\nMateryalist jeologlara cevap yetiştirmeye çalışırken, insan kusuruyla gerçekleşen ölümleri, hırsız müteahhitlerin suçunu, rüşvetçi denetim elemanlarının görev zaaflarını Allah'a izafe ederek “kader” şeklinde açıklamak son derece yanlıştır. Çünkü şer Allah’a nispet edilemez. Rabbimiz, halkı muslihler/dürüst davrananlar olduğu sürece kentleri zulmetmek suretiyle yok edecek değildir. (Hud, 117)\nTabiat, insanın fesadına karşı kayıtsız kalmaz; Rabbimizin iradesi doğrultusunda tepki gösterir. İşte içinde nezîr ayetleri barındıran helâk depremleri bu tepkinin dışavurumudur.\nİnsanlığın kendi eliyle yaptığı kötülükler yüzünden, hem toplumsal hem de doğal denge bozularak karada ve denizde haksızlık, adaletsizlik, kan, gözyaşı, nükleer felâketler, aşırı silahlanma, çevre kirlenmesi, uyuşturucu, alkol, cinsel sapıklıklar, terör gibi bozgunculuklar ortaya çıkmıştır. Örneğin dere yataklarına, selin önüne ev yapmak veya tarım yapılması gereken, fay hatları üzerinde bulunan verimli ovaları betonlaştırmak, Allah’ın ayeti ve emaneti olan karada ve denizde fesat çıkarmak anlamına gelir:\n“\nİnsanların elleriyle kazandıkları (yaptıkları) yüzünden karada ve denizde bozulma meydana geldi. İşte Allah, yaptıklarının bir kısmını onlara daha dünyada böylece tattırıyor ki bu gidişin yanlış olduğunu anlayıp yeniden hakka dönsünler.\n” (Rum, 41)\n7) Musibetler Hem Sınavımız Hem Öğretmenimiz\nKâinatta gerçekleşen tüm olaylar gibi depremler de Allah’ın sonsuz kudretine, varlığına, birliğine ilişkin işaretler taşımaktadır.\nAyetler bazen Allah’ın emrettiklerine bazen de izin verdiklerine şahitlik etmektedir. Tabiatta ve toplumda gerçekleşen tüm olaylar bizim için imtihandır. İster ilahi bir emir neticesinde isterse ilahi bir izin sonucunda gerçekleşsin tüm olaylar bizim için bir sınama vesilesidir. Çünkü sebepler âleminde, imtihan dünyasında yaşamaktayız.\nAllah var gam yok, başımıza ne gelirse gelsin, eğer Allah’ın rızası bizimle birlikte ise gerisi boştur. Kur’an’ın hikmet gözlüğünden baktığımızda, şer gibi gözükse de başımıza gelen musibetler netice itibariyle hayır olabilir.\n16\n8) Rahmet-i Rahman İçin İstiğfar/Tövbe Adabı\n“\nEy kavmim! Rabbinizden bağışlanma dileyin! Sonra da O’na tövbe edin ki üzerinize göğü (yağmuru) bol bol göndersin ve gücünüze güç katsın. Suç işleyerek (Allah’tan) yüz çevirmeyin!\n”\nAyette beyan edildiği gibi, Hûd Nebi, bir dizi musibetlerden sonra iyice bunalan Ad halkına bir çağrıda bulunmuştur.\nBu çağrı istiğfar ve tövbedir. İstiğfar, geçmiş günahlardan arınmaya çalışmaktır; geçmiş hataları özeleştiri yaparak bir daha yapmamaya karar vermektir. Tövbe ise dönmektir, yani cennete giden yola “müstakim yol”a dönmektir.\nBu çağrı musibetler bir felakete dönüşmeden önce, yani yol yakınken günahlarımızdan arınmayı, yan yollarda oyalanmadan tövbe edip Rabbimizin sonsuz şefkat ve merhametine giden ‘Sırat-ı Müstakim’e geri dönmeyi içeriyor.\nBu davete icabet buyurduğumuzda, zulüm ve haksızlığı terk ettiğimizde bizi bekleyen ise göğün bütün nimetlerinin üzerimize sağanak sağanak yağması, iyiliği büyütmemiz için kullanacağımız imkânların çoğalmasıdır.\nİstiğfar ve tövbe sadece sözlü bir yakarıştan ibaret değildir. Duanın makbul olması için ellerimizi açmadan önce elimizden gelenleri yapmak gerekir. Örneğin, bereketli topraklar üzerindeki fay hatlarının, yıkım üreten bir depreme dönüşmemesi için “karada fesat çıkarmak”\n17\nanlamına gelecek bir uygarlık inşasından kaçınmalıyız. Ayrıca inşa edeceğimiz şehirlerde doğru zemin ve sağlam bina ile yetinmemeli, ahlaki fay hatlarına da dikkat etmeliyiz.\nBir yandan nefsimizi de tezkiye edecek dua ve ibadetlerimizi yapmalıyız. Diğer yandan şehirleri, çarşı-pazarları, evleri inşa ederken sömürü düzeni kurmak isteyen çetelere engel olmalıyız.\nRabbimizin bize değer vermesi için dua ve yakarışımız hayat tarzımız olmalıdır.\n18\nÖte yandan sözlü duamızın makbul olması için fiilî duaya da önem vermeliyiz. Tüm yanlışlarımızı gözden geçirerek özeleştiri yapmalı, akli ve ahlaki tedbirleri almalıyız.\nSözün Özü\nUnutmayalım! Tedbirden sorumlu olan Yüce Allah değildir. Tedbirden sorumlu olan müminler olarak ilmihallerimize evlere girme duasıyla birlikte, bina yapmanın farzlarını, vaciplerini ve adabını da yazmalıyız. Haramlar ve helaller konusunda Rabbimizin sınırlarını ifade eden Hudûdullah konusunu ele alırken, şehir inşa etmenin vaciplerini ve adaplarını da gündemimize almalıyız.\nHikmetin kaynağı olan Rabbimiz, insanlığı hidayete sevk etmek için Kur’an’ı indirmiştir. Öyleyse kötü huylarımızı tedavi etmek için Kur’an’daki hidayet ilaçlarını kullanmamız gerekir.\nTabiattaki ayetlerden depremi Kur’an’ın satırlardaki ayetleriyle doğru bir şekilde okumak, ilimde derinleşen müminlerin sorumlulukları arasındadır.\nKur’an’ın hikmet gözlüğünden baktığımızda satırlardaki ayetlerle tabiattaki ayetlerin aynı hakikate işaret ettiğini görecek ve Allah’ın izniyle imanımızın güçlendiğine şahitlik edeceğiz.\nBize düşen başımıza gelen musibetlerden ders çıkarmak, Musa Nebi’nin yaptığı gibi, müminlerle birlikte tövbe-istiğfar etmek, arınmaya, arındırmaya gayret etmektir. Musa Nebi (as) kendisinin yokluğundan yararlanarak İsrailoğullarını buzağıyı ilah edinmeye ikna eden Samiri ve suç ortakları yüzünden helâk edilme korkusu yaşamıştır.\nMüşrikler yüzünden helâke uğramamak için Yüce Rabbimize dua ile niyaz ederken el açan sâlihlerin şuur dünyasında depremler olmuştur.\n19\nBu dua adeta nezîr depreminden kurtuluş için kefaret olmuştur. Biz de günahlarımızdan arınmak için iyiliği emretmeye, kötülükten sakındırmaya, sözlü yakarışla (kavlî dua) ve alacağımız tedbirlerle (fiilî dua) Rabbimizin yakınlığını kazanmaya çalışmalıyız.\nDuamız Olmasa…\nEy Rabbimiz! Küfrün enkazı altında kalmaktan sana sığınıyoruz. Haberi fitne çıkarmak için kullanan medyanın ve medyumların şerrinden sana sığınıyoruz.\nRabbimiz! Senin rahmetin öfkene galiptir, galip olan rahmetine/şefkatine sığınıyoruz, günahlarımızı bağışla, kusurlarımızın üzerini örtecek sâlih amellerde istihdam eyle bizi!\nKötülükte sınır tanımayan günahkârların yaptıklarına karşı gazabından ve azabından sana sığınıyoruz. Deprem gibi ayetleri hikmetsiz bir şekilde anlayan, yorumlayan düşük akıllıların durumuna düşmekten bizi muhafaza buyur!\nRabbimiz! Sana Musa Nebi’nin diliyle yakarıyoruz: Varlık, yokluk, rahmet-zahmet; her şey imtihandır. Ölüm yokmuş gibi yaşayan, hesap yokmuş gibi yaşayan, hakikate isyanda birbirleriyle yarışan içimizdeki beyinsizlerin işledikleri günahlar yüzünden bizi helâk eyleme!\nRabbimiz! Sana Ashab-ı Kehf’in diliyle yakarıyoruz: Bize tarafından merhamet ver ve bize (şu) durumumuzdan bir kurtuluş yolu hazırla! Bize ikramda bulun ki bu işin içinden yüzümüzün akıyla çıkalım. Ve yenilenmiş imanımızla yeni bir başlangıç yapalım, iyilikte birbirimizle yardımlaşalım.\nEy Rabbimiz! Bizi her tür zulme, sömürüye, cinsel sapkınlıklara karşı duran; dayanışma içinde ve gevşemeden mücadele eden sâlihlerden eyle.\nRabbimiz! Bizi Kur’an’a savaş açan; başörtüye, ihrama, İslam’ın sembollerine hakaretler yağdıran zalimlere karşı ölümüne mücadele eden şahitlerden eyle. Üzerimize sabır ve rahmet yağdır; bizi iman ahdine sadakatini ömür boyu sürdüren sadıklardan eyle.\nİyiliğin kaynağı olan Rabbimiz! Günahlarımızı bağışla, kötülüklerimizin üzerini iyilikle örtmeyi bize ihsan eyle ve bizi iyilerle yaşat, iyilik üzere yaşat, ölünceye dek iyilerden ayırma!\nBizi kendi halimize bırakma Allah’ım! Güç yetiremeyeceğimiz sınavlardan koru bizi ve canımızı Müslüman olarak al!\nÂmin.\n1- “El-âfak” “yıldızlar, gece-gündüz, aydınlıklar, karanlıklar, dört ana unsur denilen şeyler” olarak yorumlanmıştır. Nefs’in çoğulu olan “enfûs” ile kastedilen ise insanlar, yavrular, ceninler, ana rahmindeki karanlıkların içindeki oluşumlardır. Benzer mesajlar için bkz. Neml, 27/92; Zâriyât, 51/20-22.\n2- “Yarılma özelliğine sahip olan yeryüzünü düşün! Gerçekten bu (Kur’an, her konuda son sözü söyleyen, en mükemmel hükümleri veren ve iyi ile kötüyü, güzel ile çirkini birbirinden) ayırt eden bir ilâhî sözdür!” (Tarık, 12-14).\n3- Bkz. Sahihi Buhari, ‘Küsuf’, 1, 15; Sahihi Müslim, ‘Küsuf’, 5.\n4- “Hoştur bana senden gelen / Ya hil'at-ü yahut kefen / Ya taze gül yahut diken / Kahrın da hoş lütfun da hoş /\nGerek ağlat gerek güldür / Gerek yaşat gerek öldür / Âşık Yunus sana kuldur / Kahrında hoş lütfun da hoş.”\n5- “İbret alınmaz her gün okuruz ezbere de / Bir ibret aranmaz mı ayetlerde / Ya okur geçeriz bir ölünün toprağına / Ya açar bakarız nazm-ı celilin yaprağına...”\n6- “Göklerde ve yerdeki bütün canlılar ihtiyaçları için O’na yalvarır. O, kâinatın her zerresine her saniye hükmetmektedir ve her an yeni tecellilerle yeni bir iştedir. Bu yüzden âlem daima değişmekte, her an hayret ve hayranlık verici farklı yaratılışlara sahne olmaktadır.” (Rahman, 29)\n7- Metal ve ametal arasında bulunan ve yarı iletken bir element olan bor farklı bir yapıya sahiptir. Bor, bitkiler için gerekli olan çok önemli bir mikro besin olarak bilinir. İnsan vücudunun önemli vitaminleri ve mineralleri metabolize etmesine yardımcı olur, kemik sağlığında önemli bir role sahiptir.\n8- Şu‘arâ, 157’de ifade edildiği gibi, Semûd kavmi dişi deveyi hunharca katlettikten sonra pişman olmuşlardı; ancak iş işten geçtiği için bunun kendilerine hiçbir faydası dokunmamış, hak ettikleri azapla buluşturulmuşlardı. Benzer mesajlar için bkz. A’râf, 91; Ankebût, 37.\n9- “Derken bir deprem onların işini bitirdi. Kendi evlerinde cansız olarak yere serilip kaldılar.” (Araf, 7/91) Depremden sonra ortaya çıkan korkunç sese Kur’an’da sayha denilmektedir: “Zulmedenlere gelince onları bir sayha yakalayıverdi de kendi evlerinde cansız olarak yere yığılıp kaldılar.” (Hud, 11/67)\n10- Örnek kıyamet sahnesi: “Ey insanlar! Rabbinize karşı takvalı olun! Şüphesiz ki o (Son) Saat’in sarsıntısı müthiş bir şeydir! Onu gördüğünüz gün, her emziren emzirdiğini unutur; her gebe de taşıdığını düşürür. İnsanları sarhoş olmamalarına rağmen sarhoş bir hâlde görürsün. Fakat Allah’ın azabı çok daha şiddetlidir!” (Hacc, 22/1-2)\n11- Benzer ayetler için bkz. Bakara, 2/33; Ra’d, 13/8-10; Neml, 65; Lokman, 31/16; Mücadele, 58/7; Mülk, 67/13-14.\n12- Sahih-i Buhari, ‘Merdâ’, 1; Sahih-i Müslim, ‘Sıfâtü’l-Münâfikîn’, 59.\n13- Bkz. Bakara, 2/24; Cin, 72/15.\n14- Sahih-i Müslim, ‘Zühd’, 64.\n15- Bedir'de müşriklerin bozguna uğratılması esnasında müminlerin öldürülmeleri bir musibettir. (Âl-i İmran, 165) Musibet; baş edilmesi zor, ağır bir sınavdır.\n16- “Sizin için hoş olmasa da (size saldıran kâfirlere karşı) savaş size farz kılındı. Sizin için daha hayırlı olduğu hâlde bir şeyi sevmemeniz mümkündür. Sizin için daha kötü olduğu hâlde bir şeyi sevmeniz de mümkündür. Allah bilir, siz bilmezsiniz.” (Bakara, 216)\n17- Bkz. Rum, 30/41.\n18- “… Duanız olmasaydı, Rabbim size neden değer versin ki!” (Furkan, 25/77)\n19- A’raf, 7/155-156.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}