{
  "id": "4e864df7-13c5-4c1b-b2f5-d6dcb93c9c09",
  "title": "Değişim Kaçınılmaz; Önemli Olan Bunu Yönetebilmek",
  "author": "Zeki Savaş",
  "year": "2023",
  "issue": "Sayı: 388/389 - Temmuz/Ağustos 2023",
  "url": "https://www.haksozhaber.net/okul/degisim-kacinilmaz-onemli-olan-bunu-yonetebilmek-8896yy.htm",
  "content": "Zeki Savaş Kimdir?\nZeki Savaş, 1964 yılında Diyarbakır'da doğdu. İlkokul ve imam-hatip lisesini Diyarbakır'da okudu. 1985 yılında Dicle Üniversitesi Türk Dili ve Edebiyatı Bölümüne kaydoldu ve 1989 yılında üniversite eğitimini tamamladı. Lise ve üniversite yıllarında bölgedeki medreselerde, üniversiteden sonra da yurt dışında bir süre dinî eğitim aldı. Eğitim hayatından sonra serbest çalışmayı tercih eden yazar, 1991-1998 yılları arasında Hira ve Sebat dergilerinde başyazarlık, haftalık ve günlük Selam gazetelerinde de köşe yazarlığı yaptı. 2011 yılında Bilge Adamlar dergisinin Kürt sorununa ayrılan sayısında “İslam ve Ümmet Mefkûresi Açısından Ulusal Egemenlik ve Ulusal Dil Hakları” başlıklı çalışması yayınlandı. 2015-2018 yılları arasında Özedönüş dergisinde başyazarlık yaptı. 2007-2020 yılları arasında da fitrat.com, ufkumuz.com ve timeturk.com sitelerinde yazdı. Arapça ve Farsça bilen yazarın 2008'de “Ortak Payda”, 2021'de “İnsanın İrfanı” ve 2022’de “Salihler Hareketi” adlı kitapları yayınlandı.\nSorular: Haksöz\n***\n- İlk inzal olan ayetlerde insanın kökeni ve yaratıcı ile olan ilişkisinin net bir şekilde vurgulandığı görülür. Yaratıcı ve yaratılan-kul arasındaki hiyerarşik ilişki düzgün ve sağlam bir zemine oturtuluyor gibidir. Bundan yola çıkarak sınır aşımlarında bulunan insanın/insanlığın kendi sınırlarına çekilmesi mi söz konusudur? Vahyin, her alanda haddini aşan insan için bir “had bildirme çağrısı” olduğu görüşüne ne dersiniz?\n- Kur’an’ın inzalini konu alan ayetlere baktığımızda Kur’an’ı, insanı cezalandırma anlamında had bildiren bir kitap olarak göremeyiz. Aksine Kur’an kendisini insanlık için hidayet, yol gösterici, nur, şifa olarak tanımlar. Allah-u Tebareke ve Teâlâ, insanları Kur’an ile karanlıklardan aydınlığa çıkarmak ister. Vahiy ve risalet, insanı cezalandırmak ve had bildirmek için değil, insana, noksandan kemale giden hayat mesirinde/güzergâhında yol göstermek, onu kemale yöneltmek ve onun yolunu aydınlatmak içindir. Vahiy, insanı kemale götüren yolun levhaları gibidir. Vahiy, insana katkı sunmayı amaçlar, onu cezalandırmayı değil.\n- İnsan teki olarak biz kimiz? Kendimizi gerçekten tanıyor muyuz? “Kim olduğumuza” dair sınırları belli bir tanım ve meşru bir tasavvurumuz var mı veya olmalı mı? Kul olma bilinci ne demektir? Kul olma bilinci ile dikey olarak Allah karşısında duruşumuz, yatay olarak da insanlar ile ilişkilerimiz nasıl olmalıdır?\n- İnsan, ilahi hilafetin gerektirdiği mesuliyeti deruhte edebilecek donanıma ve potansiyele sahiptir lakin bu potansiyel, fiiliyatta her insanın şakilesiyle uyumlu bir şekilde açığa çıkar. İnsan, Allah’ın esma ve sıfatı için tecelli-yi azam ve mazhar-ı etemdir. İnsan, âlemin ruhudur, kevn-i cami’dir, âlem-i asgardır.\nİnsanın Halik ile halk arasındaki dikey ve yatay ilişkisinin dört ana merhalesi var:\nI) Halktan Hakk’a sefer etmek.\nII) Hakk’tan Hakk’a Hakk ile sefer etmek.\nIII) Hakk’tan halka Hakk ile sefer etmek.\nIV) Halktan halka Hakk ile sefer etmek.\nHerkes gücüne ve azmine göre bu mesirde bir mesafe kat edebilir.\n- Farklı kişi, inanç, tutum ve tavır sahibi kişi veya kişilerle bir arada, bir ortak payda etrafında yaşamaya, paylaşmaya, yarışmaya, aynı havayı teneffüs etmeye nasıl bakmalıyız?\n- Bu konuya bakışı bireysel ve toplumsal diye ikiye ayırmak mümkün. Meşhur arif Şeyh Ebulhasan-ı Harakani’nin insana bakışı, bireysel kısmına cevap verir. Şöyle der Harakani:\n“Her kim bu dergâha geldiyse, yemeğini verin ve imanını sormayın. Çünkü Allah nezdinde can sahibi olmaya değer herkes, bizim yanımızda da nan (ekmek) sahibi olmaya değerdir.”\nSorunuzun toplumsal kısmına gelince, toplumların çoğu gibi bizim toplumumuz da heterojen bir yapıya sahip olup din, mezhep, dil, ırk, renk ve ideoloji tercihleri bakımından kesreti içermektedir. Bu çokluğu teke indirgemek muhal ama çokluğun barış içinde, düşmanlaştırılmadan yarış içinde birlikte yaşayabileceği, toplum içinde topluluklara, akvama/milletlere ve bireylere farklılıklarını kamusal alanda yaşama imkânının verilebileceği anayasal bir düzen ve uzlaşı timsali bir toplum inşa etmemiz, farkımızı koruyarak farklılıklarla bir arada yaşamayı başaran medeni bir toplum olmamız mümkündür.\n- “Bizi bu dünyaya gönderen irade, bizden ‘kazanmamızı’ değil ‘iyi oynamamızı’ bekliyor, istiyor.” Bunu nasıl anlamalıyız? Düşüncemizdeki kayıp-kazanç, zafer ve sefer kavramlarından ne anlamamız gerekir?\n- Bizi yaratan, bizi bu dünyaya gönderen, sonra da geri alacak olan Allah, hayat ve ölümün temel amacını açıklıyor. Mülk suresinin ikinci ayetinde hayat ve ölümün nedeni, “hanginizin daha güzel amel işleyeceği” olarak belirlenir. Çok amelden değil, ahsen amelden söz edilir. İnsan olarak görevimiz, kazanmak veya oynamak değil, her şeyin en güzelini yapmaya çalışmak, ahsen amel işlemeye gayret etmektir. “\nEyyukum ahsenu amela\n”; bütün akval, a’mal ve ef’alimizin ölçüsü hükmündedir.\n- “İslam toplumunda çalışma başkaları içindir. İslam düzeninde birine bir imkân-mevki verildiğinde şöyle düşünülürdü: ‘Acaba birinin hakkını yiyor muyum, birinin önüne geçiyor muyum, bu görevi benden daha iyi yapan var mı?’ Eskiler de ‘Parça yahşi biz yaman, parça buğday biz saman!’ derlermiş. ‘Parça’ herkes demek. ‘Yahşi’ iyi-güzel demek. ‘Yaman’ ise kötü demek. Diğerinin hakkını savunan kahramanlara ihtiyaç var.” diyor Sezai Karakoç. Yalnız “maddi îsar”ı değil “fikrî îsar”ı da yüklenecek kahramanlardan olmak isteyip istemediğimizden emin olamıyoruz artık. Fedakârlık ve ahlakın-ahlakiliğin gereksiz ve hatta -çok affedersiniz- enayilik olarak görüldüğü bu modern zamanda tekrar “başkalarını düşünen kahramanlara” nasıl dönüşebiliriz?\n- İslam inancında insanın başkalarına yardımı ve insanlar için çalışması insanın kendi uhrevi geleceği ve kendi makamının yücelmesi içindir. Dolayısıyla insan esasen kendisi için çalışır, başkaları için değil. Allah’ın emrettiği iyiliği yaptığı ve başkalarını düşündüğü zaman da kendisi için iyilik yapmış olur. Konuya bu açıdan baktığımızda başkalarını düşünen kahramanlar tanımlaması yerine kendisi için başkalarını düşünen kahramanlara ihtiyacımız var demek daha isabetli olur. Bu, konunun bir yönüdür.\nİkincisi, insanoğlu Allah’ın ‘Kerim’ ismini ve ‘Kerem’ sıfatını kendi varlığında açığa çıkarabildiği oranda başkalarına vermeyi, onlarla paylaşmayı, onlar için çalışmayı ve ‘Hafız’ isminin mazharı olduğu oranda da başkalarını savunmayı, onları korumayı, onlar için özveride bulunmayı gerçekleştirebilir. İnsan, esma ve sıfat-ı ilahinin mazharı olmazsa mücrim olma yoluna gider. Mücrim, kendini başkasına değil, başkasını kendisine feda eder. Mearic suresi 11. ayette, mücrim kişinin ruz-i mahşerde, azaptan kurtulmak için oğullarını, eşini, kardeşini, aşiretini ve yeryüzündeki bütün insanları feda etmek isteyeceği haber verilir. Bu tür insanlar dünyada da ahirette de başkalarını kendilerine feda etmek isterler. Ama esma-i ilahinin tecelligâhı olan insanlar dünyada başkaları için fedakârlıkta bulunur, ahirette de Allah onlara imkân verse yine yardımcı olurlar.\n- Andre Malraux, ‘Umut’ isimli eserinde İspanya iç savaşından bir manzara aktarır: Ölen bir Franko askerinin çukura akmış kanına parmağını batıran ve yandaki evin duvarına ‘Viva la revolte!’ (Yaşasın devrim!) yazan çocuğun manzarasıdır bu. Ve sonra der ki: “Bize bir Müslüman yufka yüreği lazım!” Malraux’un insanlık arayışındaki ufku ‘Müslüman yufka yüreği’dir. Genel olarak insanlık özelde ise Müslümanlar olarak bu ‘yufka yüreği’ neden ve nasıl kaybettik? Onu tekrar kazanmak için neler yapmalıyız?\n- Yufka yürekli olmak, merhametli olmayı; merhametli olmak, müşfik olmayı; müşfik olmak, muhabbet/aşk sahibi olmayı gerektirir. Teorik irfan ilminin varlık yorumu, varlığa/evrene dair tefsiri bu konuda bize yardımcı olabilir. Teorik irfanın varlık yorumunda Halik ile mahlûk arasında bir muhabbet ilişkisi vardır. Çünkü bütün âlem, esma ve sıfat-ı ilahinin tezahürüdür ve her zerresinde fıtri olarak Yaradan’a muhabbet vardır. Hatta varlığın bu muhabbetle kendinden geçtiği, mest olduğu varsayılır, “Hıred mest u melaik mest u can mest / Heva mest u zemin mest u zeman mest.” denir. Allah’ı seven insan, O’nun yarattıklarını da sever. Sevgi de şefkat ve merhamet oluşturur insanda.\nBu bakış açısı insan-Allah, insan-insan ve insan-evren ilişkilerini aşk ve muhabbet üzerine inşa ettiği için bu görüşü içselleştirenler, sadece kendi türüne karşı değil, tabiata ve tüm varlıklara karşı da yufka yürekli, merhametli, muhabbetli ve saygılı davranır. Bugün bile aramızda karınca ve benzeri canlılara basmayan, kazılan temelde karınca olduğu için beton dökmeyen insanlar yaşamaktadır. Bu insanlar, kendi türüne karşı daha da hassas davranmaktadırlar.\n- Maalesef, İslam dünyasında birçok kişi veya grubun 'fiilî veya sözlü' tarihselliğe göz kırpmalarını, İslam'dan nefret etmelerini ve en son geçmiş hayatlarını ‘lanetlemelerini’ temin eden ana faktörlerden birisi de ‘şiddet’ olgusudur. Kişi veya gruplara “İslam buysa ben Müslüman veya İslamcı değilim!” dedirten kör şiddetin o hayırsız havasıdır.\na) Küresel veya yerel şiddet ile ‘ana kaynaklarımız’ arasında bir bağlantı var mı? İslam, şiddet ile ilgili ne düşünür, ne emreder, ne nehyeder? Tanımı, sınırı, yeri, zamanı ve süresi nedir? Arızi mi asıl mı?\nb) Bu şiddet sarmalının oluşmasında dış faktörlerden (işgal, tecavüz, talan, sömürü vs.) bahsetmek mümkün mü?\n- Bugün İslam dünyasında var olan şiddetin dış müdahaleler sonucu oluştuğu; dış müdahalelerin şiddeti doğurduğu ve beslediği kanısındayım. Delillerine gelince:\nBatı sömürgeciliği başlamadan önce, İslam dünyasında şiddet mefhumu minimize haldeydi. Sömürgecilik dönemi, İslam dünyasında altı ana problem bırakarak şiddet tohumlarını ekti:\n1) Sömürge devletlerinin sömürge döneminde uyguladığı şiddet ve bunlara karşı verilen mücadeleler. Cezayir, Hindistan ve Afrika ülkeleri tüyler ürperten trajediler ve örnek direnişlerle doludur.\n2) Araplara haddinden ziyade devlet, fazla devlet (benzin istasyonu devletler) verilmesi.\n3) Osmanlı’dan koparılan Kürtlere devletsizliğin tahmil edilmesi.\n4) Filistinlilerin devletsiz ve topraksız bırakılması.\n5) Manda yönetimleri ve zora dayalı siyasal sistemlerin egemenliği.\n6) Sömürgeci güçlerin çekildikten sonra bıraktıkları sınır ihtilafları.\n20. Asrın son çeyreğine girdiğimizde de yine iki dış müdahale ile İslam dünyasında yeni bir şiddet dalgasının tohumları ekildi:\n1) 1979’da Rusya tarafından Afganistan’ın işgali.\n2) 2003’teki Körfez Savaşı ve Irak’ın işgali.\nBu iki işgal ve savaş, çeşitli bölgelerde şiddet örgütlerini doğurdu.\nŞiddetin kendi kaynaklarımızla ilişkisi de var elbette. Toprakların işgal edilip her türlü zulme maruz kalınan bir yerde, kendi kaynaklarını, yaşanan travmanın etkisiyle şiddeti doğuracak şekilde yorumlayan grupların doğması, şiddeti öngören şaz hükümlerin öne çıkarılması kaçınılmaz olur. Hangi dine ve millete aynı muamele yapılsa, onlarda da kendi kaynaklarını şiddeti teşvik edecek şekilde yorumlayan gruplar doğacaktır.\nDurup dururken İslam dünyasından şiddet doğuvermedi. Bilinçli olarak şiddeti doğuran nedenler ıskalanıyor. Bu şiddetin gerçek sebeplerini sorgulamamız istenmiyor. Suç, İslam’ın kendi kaynaklarına yüklenmek isteniyor. Sömürgecilik, sömürgecilerin uyguladığı maddi ve manevi işkenceler, işgaller, savaşlar ve yerli uşaklarıyla yapılan baskılar gibi tümü dış kaynaklı müdahalelerdir İslam dünyasında şiddeti doğuran, besleyen ve yaşatan. Afganistan ve Irak’a yapılanlar Amerika, İngiltere, Fransa ve Almanya gibi ülkelere yapılsaydı, o ülkelerin halkları da şiddete başvurmayacak mıydı?\nBazı ilahiyatçılarımız, İslam dünyasındaki şiddetin kendi kaynaklarımızdan ve din anlayışımızdan neşet ettiğini savunuyorlar. Eğer bu ilahiyatçılarımız Ebu Gureyb cezaevinde insan onurunu yok eden işkencelere maruz kalsaydılar, malları talan edilseydi, namusları paymal olsaydı, yine böyle yorumlarda bulunacaklar mıydı yoksa intikam almak için şiddeti teşvik eden bin bir delil bulmaya mı çalışacaklardı?\nBunları derken şiddeti meşrulaştırma kastım yoktur aksine şiddetle şiddete karşıyım. Söylediklerim\ntespit\nbabındandır\n, tasvip\nbabından değil.\n- Değişen, gelişen ve değişip geliştikçe kayıtsız ve bağımsız davranan birey-grup ve devletlerin hali ortada. Günümüz modern zaman ve mekânda ilke ve sınırların olmadığı, olsa da çokça aşıldığı/aşındırıldığı bir gerçektir. Olabilecek kayıtsızlığın varacağı son nokta “Bizden adam olmaz!” “Bizden bir şey çıkmaz!” ümitsizliği ve kötümserliğidir. Bunu aşmak için neler yapmalı, neler yapmamalıyız?\n- Türkçe gramerde zamirlerin sıralaması ben, sen, o, biz, siz, onlar şeklindedir. Farsçada da sıralama böyledir. Yani önce tekil şahıslar, sonra çoğul şahıslar. Çoğumuz, çoğu konuda değerlendirme yaparken kendimizi mevzunun dışında tutarak değerlendirme yaparız. Oysa ‘biz’den önce ‘ben’i sorgulamalı, ‘biz’den önce ‘ben’i düzeltmeliyiz. ‘Biz’e sormadan önce, ‘ben’e sormamız lazım: “Benden adam olur mu olmaz mı?” ‘Ben’ sorununu çözdükten, ‘ben’i, sorunun besleyicileri arasından çıkardıktan sonra, ‘biz’ sorunuyla alakalı düşünsel ve fiilî çabalarımız verimli olur.\n- “Değişim veya değişmek” karşısında takındığımız direnci kolay ve kavi kılan şey, bu gerçekleştiğinde sahip olduğumuz şeylerin çöküşüne şahit olabilme potansiyeli ve korkusudur. Değişim için sorgu ve sorular başlarsa müktesebat çöker; çökmese de yara bere alır endişesi var. “Değişmek istemiyorum! Çünkü nasıl değişmek gerektiğini bilmiyorum!” sorununu da kaydetmek gerekir. Bu manada değişim nasıl karşılanmalı? Reddiyeci ve görmezden gelici bir tavır mı teslimiyetçi bir duruş mu yoksa bir yazardan ödünç aldığımız “direnerek değişim”den yana tavır koymak mı? Hangi durum ve duruş dengeli ve uyumlu, sürdürülebilir ve gerçekçidir?\n- Hayat akışkandır, seyelan ve cevelan halindedir. Bu seyyaliyetin ve cevvaliyetin nedeni, keşfedilebilmiş en küçük zerreden en büyük galaksiye kadar evrenin statik değil, hareket halinde olmasıdır. Evrende değişim, evrendeki hareketin doğal ve zorunlu neticesidir. Bu nedenle değişime karşı reddiyeci, görmezden gelici, teslimiyetçi ve direnerek değişim şeklinde ifade edilen tüm yaklaşımların doğruya tekabül etmediği kanısındayım. Değişime karşı insanın tavrı, “değişimi yönetme” şeklinde olmalıdır. İnsanın özelliklerinden biri de müdebbir; tedbir alıcı olmasıdır. Müdebbir olan insan, önüne geçemeyeceği, önünden kaçamayacağı değişimi yönetebilir. İnsan, sahip olduğu müdebbir sıfatını değişimi yönetmek için kullanmazsa değişime boş yere direnerek yenilir veya değişim seline kapılarak sürünür.\n- Değerli vaktinizi bize ayırdığınız için çok teşekkür ederiz.\n- Ben de teşekkür ederim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}