{
  "id": "ee381a34-70f3-4445-987f-d25f7d5db781",
  "title": "Muhacirlerin Yaşadığı Sıkıntılar ve Yükselen Irkçı Paranoya",
  "author": "Oktay Sari",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/muhacirlerin-yasadigi-sikintilar-ve-yukselen-irkci-paranoya-8950yy.htm",
  "content": "Yaklaşık 13 yıldır devam eden Suriye’deki mücadele sırasında ülkemize hicret eden çok sayıda mazlum oldu. Bunun yanında ülkelerinde yaşadıkları sıkıntılar -kimi inanç kimi ekonomik sorunlar- nedeniyle başka coğrafyalardan Türkiye’ye gelenler de oldu/oluyor. Uzun mesafeleri bazen yürüyerek kat edip Doğubayazıt’taki sınırdan geçen ve yine yürüyerek çeşitli illere dağılan muhacirlerin görüntüleri hafızalarımızda hâlâ canlılığını korumaktadır.\nİlk dönemde özellikle Suriye’den bu topraklara gelen muhacirler toplumun nerede ise tamamı tarafından kucaklandı ve bu durum coğrafyamızdaki Müslümanlar için bir gurur kaynağı oldu. İlk dönemlerde de bazı kesimlerce muhacirlere dönük karalama kampanyaları ve olumsuz algı çalışmaları olduysa da bunlar toplum nezdinde pek karşılık bulmadı.\nAncak son birkaç yıldır yükselen ırkçılıkla beraber muhacirlere yönelik olumsuz tavırların da arttığına şahit olmaktayız. Aslında tehlike bir nevi geliyorum demekte idi. Hatırlarsınız Sakarya’da hamile olan Suriyeli bir hanım, önce tecavüze uğramış sonrasında da çocuğuyla birlikte vahşice öldürülmüştü. Sadece bu olay dahi toplumda bazı konularda önlem alınması gerektiğini ortaya koyuyordu. Ancak sonraki yıllarda özellikle ekonomik şartların olumsuz yönde değişmesi ve ırkçı propagandalar muhacirlere karşı olan tavrı genel anlamda olumsuz etkilemeye başladı.\nNeredeyse her sorunun kaynağının muhacirler olarak görülmeye başlandığı bir vasatta, özellikle sosyal medyanın da muhacirler aleyhine kullanılması ile beraber muhacirler nefes almaktan korkar hale geldiler.\nHatırlayalım, bazı şehirlerde, son cumhurbaşkanlığı seçimlerinin olduğu gün muhacirler Erdoğan kaybederse gönderilecekleri korkusu ile evlerinden çıkmaya korkmuşlardı. Özellikle Ümit Özdağ gibi tiplerin körüklediği muhacir karşıtlığı ne yazık ki toplumda karşılık bulmaya başlamış durumda ve etkilerini de hep beraber görmekteyiz.\nBu bağlamda hükümetin artan muhacir karşıtı ve ırkçı dalgaya karşı aklının karışık olduğu veya gelgitler yaşadığı, bürokrasinin de bu durumdan vazife çıkardığı anlaşılmaktadır. Daha önce muhacirlere dönük fazlası ile olumlu adımları olan hükümet kanadında ne yazık ki aynı refleksin kalmadığı ortaya çıkmış durumdadır. Özellikle mayıs seçimlerinden sonra sınır dışı edilen veya gönüllü olarak kendi yurtlarına dönüş yapan muhacir sayısının sık sık açıklanması ve bunun artırılacağının vaat edilmesi ne yazık ki aklıselim sahibi her kişiyi üzmüştür. Seçimlerden sonra daha da artan bir biçimde muhacir avına çıkıldığına şahit olmaktayız.\nHukuki anlamda hiçbir gerekçesi olmayan sudan sebeplerle insanların geri gönderme merkezlerine alındıkları ve buralarda çok da hoş olmayan ortamlarda tutuldukları hepimizce bilinmektedir. Özellikle son dönemde idari gözetim kararları yargı denetimine taşındığında sulh ceza hâkimlikleri, kararı inceleme gereği dahi görmeden şablon ifade ve gerekçelerle talepleri reddetmektedirler. Deport kararlarına karşı idari yargıda açılan iptal davalarında da cari mevzuatın ve uluslararası hukukun görmezden gelindiğine şahit olmaktayız. Önceleri geri gönderme merkezinde tutulan yabancılar yapılan ilk itiraz ile olmasa da ikinci veya üçüncü itiraz ile beraber geri gönderme merkezlerinden salıverilirken artık itirazların hukuken bir karşılığının olmadığını anlamış bulunmaktayız. Ayrıca geri gönderme merkezlerinde bulunan yabancıların sanki kendi istekleri ile deport edilmeyi kabul ettikleri izlenimi vermek için, deport edilmeye zorlandıkları bir nevi mobbinge maruz bırakıldıkları, yakınları ile aynı şehirde oldukları yerlerden başka şehirlerdeki geri gönderme merkezlerine gönderildikleri anlaşılmaktadır.\nMuhacirlerin günlük yaşantılarında maruz kaldıkları kötü muameleler, ekonomik olarak sigortasız ve düşük ücretlerle en ağır işlerde çalıştırılmaları ve çalışma izni almalarının bürokratik engellerle neredeyse imkânsız hale getirilmesi, oturumlarının bulunduğu şehirden başka bir şehre seyahat etmelerine izin verilmeyişi ve izin almadan seyahat etmelerinin geri gönderme merkezlerine alınmaları ve sınır dışı edilmeleri için yeter gerekçe olması da işin cabası. Neredeyse her gün bu durumlara şahit olmaktayız.\nYaklaşan yerel seçimler muhacirlerle ilgili durumun daha da olumsuz bir hal alacağının sinyallerini vermektedir. Hükümetin yumuşak karnı olan muhacirler meselesinde ne yazık ki seçim sürecinde daha fazla sorun yaşanabilir.\nBu evrede şunu da vurgulamak gerekmekte: Milliyetçilik veya ırkçılık dediğimiz hastalığa sadece Türkler değil Kürtler de maruz kalmış durumdadır. Bu iddiamızı destekleyen en önemli örnek gündemdeki en yakıcı konu olan Gazze direnişine verilen tepkidir. Tük milliyetçilerinin bu konudaki yaklaşımlarını ve yaptıklarını farklı bir şekilde Kürt milliyetçileri de yapmaktadırlar. Gazze direnişi ile ilgili Kürt milliyetçisi bir güruh özellikle sosyal medyada Siyonist zulüm cephesine katılmış durumda. Şivan Perwer ve İbrahim Halil Baran örneğinde görüldü gibi bölgede direnişe sahip çıkan Kürtlere ağıza alınmayacak hakaretlerde bulunan mebzul miktarda şahsiyetle karşılaşıyoruz. Kendi acısından başka acı tanımıyor, Filistinlilerin acısını hisseden Kürtleri linçe tabi tutuyorlar. Aynı zamanda sömürgecilerin desteğiyle seküler bir Kürdistan hayalini gerçekleştirmek için Gazze direnişine saldırmayı görev addediyorlar. Kürt ırkçısı bu tipler de Türk ırkçılarına benzer şekilde içlerindeki İslam düşmanlığını Arapları aşağılayarak tatmine ulaşıyorlar.\nBu meyanda bizler, özellikle muhacirleri hedef alan ırkçılıkla mücadeleye devam etmekle mükellefiz. Gerek adalet sistemi içinde gerek bürokraside konuya dair farkındalık oluşturacak yaklaşımlar geliştirmeliyiz. Hz. Peygamber’in (s) buyurduğu gibi tebessüm dahi sadakadır. Bizler de muhacir kardeşlerimizle birebir ilişkilerimizi geliştirmeli, en azından tebessümümüzü onlardan esirgememeliyiz. Ayrıca kendi yakınımızda olan muhacirlerle ilişkilerimizi sağlamlaştırmalı ve onların yanında durmaya devam etmeliyiz.\nMuhacirlere dönük olumsuz algının oluşmasına etki eden en önemli faktör sosyal medya platformlarıdır. Bu nedenle bu platformları etkin bir şekilde kullanmalı, farkındalık oluşturmalı ve muhacirler aleyhine yapılan haksızlıkları engellemek adına elimizden geleni yapmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}