{
  "id": "c3fb516e-8888-42d2-80a3-055e1f7a0dec",
  "title": "Ecr-i Azîm",
  "author": "Lütfi Çiftci",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/ecr-i-azim-8810yy.htm",
  "content": "“Kendilerine yara isabet ettikten sonra, Allah ve elçisinin çağrısına icabet edenler, içlerinden iyilik yapanlar ve sakınanlar için büyük bir ecir vardır.” (Âl-i İmran, 3/172)\nÂl-i İmran suresinin 121. ayetinden 179. ayetine kadar Uhud savaşından bahsedilir. Uhud savaşının yaşandığı günler adeta gözler önüne getirilir, zihinlerde canlandırılır. Siyer kaynaklarına göre Hamrâülesed seferinin anlatıldığı Âl-i İmran suresinin 172. ayetinde Rabbimizin bir çağrısı, akabinde bir müjdesi vardır. Bu noktada bizlerin de üzerinde tefekkür etmemiz gereken çok önemli dersler vardır. Bu derslerin gündemimize girmesi büyük önem arz etmektedir.\nHz. Muhammed (s) ve müminlerin Medine’ye hicretinden sonra yapılan ilk savaş Bedir savaşıdır. Bedir savaşında büyük bir zafer elde edildiği halde akabinde yapılan ve müminlerin yenildiği Uhud savaşını anlatan ayetlerin sayısı, Bedir savaşını anlatan ayetlerin sayısının yaklaşık altı katıdır. Bedir savaşında gayb orduları devreye girmiş, Müslümanlar büyük bir zafer elde etmiş, yüzleri gülmüş, kâfirler büyük yara almışlardır. Uhud savaşında ise müminler yenilmişlerdir.\nBazen yenilgi, zaferden daha fazla eğitici olabilmektedir. Müminler zaferler sonucunda elde edilmesi zor olan birtakım hikmetli sonuçları, dersleri; yenilgilerde daha çarpıcı ve etkili şekilde yakalayabilmektedirler. Uhud’un bu minvalde sahabe üzerinde, Kur’an neslinde ve tüm Müslüman nesillerde çok ciddi kazanımları, tecrübe aktarımları ve mümin kişiliğin inşasında çok önemli etkileri vardır.\nÂl-i İmran suresinin 172. ayetinde bu alandaki inşa sürecinde alabileceğimiz derslere dikkatlerimizi çekmek üzere birkaç hususun sunulması elzemdir:\n“\nAllah ve elçisinin çağrısına icabet edenler…\n”\nSiyer kaynakları ışığında bu çağrının ne olduğuna, ne zaman gerçekleştiğine, hangi ortamda vuku bulduğuna ve çağrıya icabet edenlerin kimler olduğuna göz atalım:\n“\nKendilerine yara isabet ettikten sonra…\n”\nUhud savaşı Şevval ayının 15’inde gerçekleşti. Yaklaşık 70 şehit ve çok sayıda yaralı vardı. Savaşın ağır sonuçlarından dolayı geride kalanların moralleri bozuktu. Savaşçılar Medine’ye döndüğünde hüzün ve ağıt vardı. Dullar ve yetimler çaresizdi. Müşrik ordusunun komutanı Ebu Sufyan’dan Medine’ye; savaşı kazandıkları ama Medine hususunda tam olarak kendi hedefledikleri sonuca varamadıkları, Medine’nin tamamen işini bitirip işgal edecekleri ve böylelikle müslümanların işini bitirecekleri konusunda bir haber ulaşmıştı. Kılıç kılıca savaş bitmişti ama korku rüzgârlarının estirildiği, psikolojik savaşın Müslümanları tedirgin ettiği çetin bir mücadele süreci başlamıştı.\nUhud savaşından bir gün sonra yani Şevval ayının 16. günü henüz yaralar sarılmamış ve savaşın etkileri devam ediyorken, kendilerine isabet eden şedit sıkıntıların sıcaklığına rağmen Resulullah (s), müşrikleri takibe çıkılacağını, sadece Uhud savaşına katılanların bu sefere dâhil olabileceğini söyler. Bu çağrı ancak onlar içindir. Uhud savaşına katılamayanlar kesinlikle bu sefere katılamayacaktır. Sadece tek bir müminin makul mazereti kabul edilir.\nHâlbuki bu takipte askere ve her türlü desteğe çok daha fazla ihtiyaç vardır. Nebi’nin (s) bu hassasiyetindeki ilke şudur: Dün Uhud’da sefer imtihanını verebilenler ancak bu yeni imtihana kabul edilecektir. Bazı imtihanlar vardır ki öncesinde imtihanını verebilenler bu yükün altına girebilir, davayı yüklenebilir. Resulullah’ın (s) bu hassasiyeti bize, hangi hedeflere kiminle yürünebileceğini; hangi yüke kimlerle talip olmamız gerektiğini; imtihanını verebilenlerle veremeyenlerin, ciddi sınamalara talip olanlarla olamayanların temelde aynı olamayacağı ve aynı kefeye konulamayacağı ilkesini öğretiyor. Bizlere, Allah yolunda bir mücadelenin yol haritasını belirlerken, kimlerle, neyi, nasıl paylaşacağımızla ilgili satır aralarında sunulan önemli dersler ve ipuçları vardır.\nAyetin sonunda bahsedilen büyük ecre gidilirken Müslümanların kuşandığı teslimiyet, itaat, tevekkül, disiplin ve terbiyeyi gözlerimizin önüne seriyor. Siyer kaynaklarının aktardığına göre yaralıydılar, bineksizdiler, bazıları yolda takatsizlikten birbirlerine yaslanıyorlardı. Medine’ye 15 km uzaklıktaki Hamrâülesed denilen yere doğru yola çıkarlar. Hedefe vardıklarında üç gün beklediler ve düşmanın dönmeyeceği kesinleşince Medine’ye döndüler. Böylece Rabbimizin müjdelediği “ecr-i azîm”e layık oldular.\nBu seferden nasibimize düşen bir diğer hikmet daha vardır. Demek ki, Uhud ile imtihan bitmiyor. Bizim kulluk sınavımız, mücadele seyrimiz, gün, sezon veya dönemle sınırlı değildir. Tüm ömrümüzü kuşatan bir kulluk sınavıyla karşı karşıyayız. Her daim teyakkuz hali ile birlikte, her seferin, her mücadelenin öncesini iyi okumak ve sonrasını da iyi hesap etmek gerekiyor. Müslümanlara iyi bir tezekkür, tedebbür, taakkul, tefakkuh ve neticesinde de tefekkür görevi düşüyor.\nBu seferden nasibimize düşen bir diğer hikmet de şudur: Ne kadar büyük sefer ve mücadelelerden çıkarsak çıkalım, şu soruları sormamız gerekmektedir: Bu ümmet düştüğü yerden kalkabilecek mi? Yaralarını sararak ya da saramadan yoluna devam edebilecek mi? Yoksa mücadele erlerinden bazıları “Benden buraya kadar” mı diyecekler? Yahut “Ben bir defa imtihanımı verdim, bu iş benden sonrakilere kalmıştır” mı diyecekler?\nMüslümanlar Bedir’de ve Uhud’da büyük imtihanlar vermişlerdir. Bu imtihanlardan kimisi yüz akı ile çıkmış kimisi geride kalmıştır. Ama devamında Hendek, Mute ve Hayber ile yüzleşmişlerdir. Hayat mücadelemizde bir veya birkaç mücadeleye yaslanarak imtihan mazereti ya da muafiyeti oluşturamayız. Kur’an-ı Kerim bizleri tüm bunlarla yüzleştiriyor. Gençlikte veya hayatın bir bölümünde, büyük hizmetler, ciddi fedakârlıklar yapılmış olabilir. Bir dönem, İslam’ın çilesi çekilmiş de olabilir. Ama önemli olan bugünkü duruşun ne olduğu, ne tür mücadeleler içinde bulunulduğudur. Ânın vacibinin ne gerektirdiği, bu günün sorumluluğunun neyi kapsadığıdır. Esasta gerekli olan; bu günün hakkını verip veremediğimizin muhasebesidir. Yaralı ve hırpalanmış da olsak, elimiz ve kolumuz bağlanmaya, yollarımız kapatılmaya da çalışılsa mazeretlere sığınmadan sırat-ı müstakim üzere yürüyüşümüzü devam ettirmemiz gerekmektedir. İşin ucunda ecr-i azîm, Allah’ın rızası, cennet olunca tüm dünyalık gerekçeler, bahaneler ve özürler ortadan kalkmalıdır.\nBu seferden nasibimize düşen diğer bir hikmet şudur: Bu ayette, ilahi çağrıya icabetin önemini görüyoruz. Müslümanlar giriştikleri her mücadelede zafer elde edemeyebilirler, mücadele uzayabilir, hatta yenilgi ile de sonuçlanabilir. Ama umutlar tükenmemelidir. Yenilgi sendromuna girilmemelidir. Travmanın bir hayat tarzına dönüşmemesi gerekmektedir. Yenilgi psikozuna girip mücadele alanının dışına çekilme, yenilgi üzerinden reddiyeci yeni bir hayat kurgulama hakkı da yoktur. Son tahlilde ağlatan da güldüren de Allah’tır. Faydayı, galibiyeti, yenilgiyi, belirleyen de Allah’tır. Sırat-ı müstakim üzere sebat edenler için Allah şunu vadetmektedir: “\nŞüphesiz: ‘Bizim Rabbimiz Allah'tır.’ deyip sonra doğru bir istikamet tutturanlar için korku yoktur ve onlar mahzun olmayacaklardır.\n” (Ahkâf, 46/13). Zaferde de mağlubiyette de icabet edilmesi gereken bir çizgi ve çağrı vardır. Bu ayette, çizgiyi izleyip çağrıya talip olanların iki özelliği veriliyor: ihsan ve ittikâ. Her çağda kendilerine en büyük iyiliği yapmak isteyen müminler, kendilerini rabbani çizgiye sabitlemeli, İslami sorumluluklarına odaklanmalıdır. Eğer ittikâları onları istikamet üzere tutuyor, ilahi çağrıya icabeti beraberinde getiriyorsa sonunda ecr-i azîm müjdesi vardır.\nMağlubiyet bir anormallik olarak görülüp şaşkınlık sebebi olursa en tehlikeli sonuç; yenilgi ile birlikte gelen kırılma, çözülme ve nihayetinde savrulma yani alanın terk edilmesi meydana gelir. Bu durumun nihai pozisyonu ise seyirci localarına çekilerek sadece konuşan, tartışan, yorumlayan kişilik tipidir. Zihin ve yüreklerdeki hezimet, meydanlardaki hezimetten çok daha vahimdir.\nRabbimizden büyük ecri kazanan bu müminlerin sahip olduğu ihsan ve ittikânın künhüne, bir sonraki ayet ile vakıf oluyoruz: “\nOnlar, kendilerine: ‘Size karşı insanlar topla(n)dılar, artık onlardan korkun!’ denildiğinde imanları artanlar ve: ‘Allah bize yeter, O ne güzel vekildir.’ diyenlerdir.\n” (Âl-i İmran, 3/173).\nOnlara, yani; Allah yolunda olmayı şiar edinen ve varoluşun amacı olarak bilen o kimselere, “Tehlikeli düşmanlarınız olan insanlar, şer ittifakları kurdular, bir araya geldiler, size saldıracaklar. Korkun!” denildiğinde; bunun yanı sıra “Düşmandan çekinin, tehditlerini ciddiye alın!” propagandasına maruz kalıp psikolojik bir savaşla karşı karşıya kaldıklarında; bu haber, bu propaganda, bu kulis onların imanını artırdı. Dediler ki:\n“Hasbunallâhu veni’me’l-vekîl\n.”\nTarih boyunca yerel veya küresel tüm egemen güçlerin en güçlü sömürü silahı; korkutma ile sindirme kampanyasıdır. Akabinde şartlar olgunlaştığında işgal ve istila gelir. Adeta şunları demek istemektedirler: “Müttefik güçler sizler için bir araya geldiler ve size yönelik saldırı hesapları var. Saldırmalarına da az kaldı. Kaçmak, teslim olmak, boyun eğmek veya tedbirinizi almak gibi bir yol bulun. Yani düşmanla iyi geçinin, isteklerini bir şekilde iyi karşılayın ki hayatınız kararmasın, istikbaliniz zayi olmasın!” Köşelerine kurulan nice yorumcular, ellerinde kalemleri ile nice yazar ve çizerler, nice stratejist, haber kaynakları, aydın, akademisyen, siyasal yapılar bu savaşın tarafıdır. Egemen güçler kendi iktidarlarını sürdürmek için öncelikle korku silahlarını değişik yöntemlerle kullanmaktadırlar. Hatta hem kendi toplumları üzerinde hem de bir siyaset yöntemi olarak uyguladıkları İslamofobi, bunun bir parçasıdır. Diğer bir amaç da düşmanın yenilmezliğini telkindir.\nBu tür korku ve telkinler söz konusu olduğunda Calut’un çok kalabalık ordusu karşısında, Talut ve ayakları sağlam basan erlerini hatırlamak gerekir. “\n(O zaman) Muhakkak Allah'a kavuşacaklarını umanlar (şöyle) dediler: Nice küçük topluluk, daha çok olan bir topluluğa Allah'ın izniyle galip gelmiştir; Allah sabredenlerle beraberdir.\n” (Bakara, 2/286). Yine egemen bir zorbanın yaydığı tehdit ve korku atmosferi karşısında iman eden büyücüler: “\nBiz de şüphesiz Rabbimize döneceğiz.\n” (A’râf, 7/125) diyerek Firavun’un elindeki tüm silah ve kozları gereçsiz kıldılar.\nBu ahlakın temelinde Allah’a ait olmak ve Allah’ın yettiğinden şüphe duymamak vardır. ‘\nHasbunallâh\n’; mutlak anlamda, yegâne yetene gitmenin rahatlığı, itminanı ve ihsanını kuşandıktan sonra, zalimlerin korku imparatorluğunun çöküşüdür. Allah’ın yettiği üzerinden hayatı ve ölümü okuyup geleceği bu anlayış üzere inşa etmektir. Hayatın hakkını vererek, riskleri göz önüne alarak, bedeller ödeyerek yola çıkmaktır.\nBu yeterliliği hakkınca idrak edip teslimiyeti hayat biçimine dönüştürenler, hayatını buna göre tanzim edenler için Allah şu şekilde mukabele edecektir: “\nBundan dolayı, kendilerine hiçbir kötülük dokunmadan bir bolluk (fazl) ve Allah'tan bir nimetle geri döndüler. Onlar, Allah'ın rızasına uydular. Allah, büyük fazl (ve ihsan) sahibidir.\n” (Âl-i İmran, 3/174).\nBizi terb\niye edecek olan; İslami mücadelemizdir. Tezkiye edecek olan; İslami gayretlerimizdir. Adam/âdem edecek olan; İslami hizmetlerimizdir. Bizi ind-i ilahide makbul ve meşru seviyede bir kıvama taşıyacak olan; Allah yolunda adanmışlığımız, azmimiz ve aksiyonumuz ile amellerimizdir. Vesselam.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}