{
  "id": "51b4b414-91b5-42ed-b709-82b07f8fa916",
  "title": "Siyonist Saldırılar Hamas'ı Değil Netanyahu'yu Yok Edecek!",
  "author": "Abdullah Halife eş-Şayci",
  "year": "2023",
  "issue": "Sayı: 392 - Kasım 2023",
  "url": "https://www.haksozhaber.net/okul/siyonist-saldirilar-hamasi-degil-netanyahuyu-yok-edecek-8946yy.htm",
  "content": "Siyonist İsrail'in Gazze Şeridine yönelik acımasız saldırısının başlangıcından bu yana 7.500’den fazla şehit ile 20 binden fazla yaralı verildi. İşgal çetesi insanların evlerini başlarına yıkmak, su ve elektrik ile hastaneler için gerekli akaryakıt tedarikini kesmek gibi insanlık suçlarına imza atmakta. Buna ek olarak Siyonist çete Gazze’nin kuzeyinde bulunan insanları zorla güney bölgelere ittikten sonra güvenli olduğunu iddia ettiği güney bölgeleri de bombaladı ve yüzlerce kişiyi katletti.\nAncak Biden yönetimi, çok sayıda şehit ve yıkıma rağmen ateşkes sağlanmasını reddediyor ve her gün savaş suçu işleyen İsrail'in yaptıkları için kırmızıçizgiler koymuyor. ABD, Güvenlik Konseyinde ateşkes karar taslağına karşı iki kez veto hakkını kullandı ve Cuma akşamı İsrail ve bir avuç marjinal ülkeyle birlikte oy kullanarak Ürdün'ün Gazze'de insani ateşkes için hazırladığı karar taslağına karşı çıktı.\nHamas'ın Aksa Tufanı operasyonunu başlatması ve İsrail'in de buna Demir Kılıçlar operasyonu ile karşılık vermesinin ardından, Siyonist çete yerleşim bölgelerini bombalayarak ve fosfor bombası kullanarak, evleri sakinlerinin başlarına yıkarak işi soykırıma vardırdı ve insanlığa karşı işlenen suçların oranını artırdı. İşgal birlikleri bir yandan da bir kara operasyonu hazırlığıyla Gazze’de tümden bir savaşa girip Hamas yönetimini zayıflatmayı ya da tüketmeyi amaçlıyor.\nİşgal, baskı ve katliamı sistematik haline getiren bu çete, eşi benzeri görülmemiş uluslararası destek ve sempatiyle bir kara savaşı başlatmaya karar verdi. Bu karar, kara savaşının yansımalarından ve maliyetinden kaçınılması yönündeki tüm uyarılara rağmen alındı ki İsrail son altı yıldaki önceki savaşlarında, hatta 2014'te gerçekleştirdiği sınırlı kara harekâtında kayıplar verdiği uzun savaşta da bunu yapmıştı. Biden yönetimi ise rehine takası anlaşması müzakereleri ve Amerikan kuvvetlerinin tam olarak konuşlandırılmaması nedeniyle İsrail'den kara savaşını ertelemesini istedi.\nGazze aralıksız hava saldırılarına, savaş gemilerinden şiddetli top ve füze bombardımanına maruz kalırken, bölgede iletişim ve internet kesildi. Hastaneler yaralılar ve şehitlerle dolup taşarken Gazze halkı karanlıkta boğuluyordu. Bu ağır bombardıman perdesi altında, işgal ordusunun kara kuvvetleri bir manevra ve sınırlı bir tank saldırısıyla Gazze Şeridi'nin kuzeyine ilerleyerek bir kara işgalinin yolunu açtı. Bu arada, olağanüstü hâl hükümeti ile askerî yönetim arasındaki anlaşmazlıkların ortasında, dinî partilerden birinin lideri birkaç gün önce ordunun bir kara savaşı yürütmeye hazır olmadığı bilgisini sızdırmıştı.\nİşgal ordusu, tank güçlerinin Gazze'ye girmeye başlamasıyla birlikte savaşın ya da kara manevrasının başladığını duyurmadı. Bunun yerine bunu “askerî operasyonun genişletilmesi” olarak tanımladı. Hamas'ın Kassam Tugayları tarafından yapılan açıklamada “Bir İsrail saldırısıyla karşı karşıyayız!” denilirken, Suudi Arabistan ve Ürdün gibi Arap ülkelerindeki yetkililer, İsrail'in Gazze'ye yönelik bir kara savaşının tehlikesi, yansımaları ve Ortadoğu'nun istikrarı üzerindeki etkisi konusunda uyarıda bulundu.\nNew York Times\n, Suudi Arabistan'da Prens Muhammed Bin Selman ve Suudi yetkililerle bir araya gelen ve İsrail'in bir kara savaşı başlatmaktan kaçınmasını uman 10 senatör arasında yer alan Senatör Richard Blumenthal'ın sözlerini yayınladı. Söz konusu senatörler İsrail'in Gazze'ye bir kara savaşı başlatmasının Ortadoğu'daki istikrar için felaket olacağı uyarısında bulunmuştular.\nÜrdün Dışişleri Bakanı Eymen es-Safadi, İsrail'in Gazze Şeridi'ne kara savaşı başlatmasına karşı uyarıda bulunarak bunun insani bir felakete yol açacağını söyledi. Amerikalı yazar ve araştırmacılar da kara savaşının İsrail'e çok pahalıya mal olacağı uyarısında bulundu: Siyaset bilimi profesörü Marc Lynch,\nForeign Affairs\ndergisinde şöyle yazdı: “\nGazze'nin işgali İsrail için bir felaket olur. Amerika, müttefikinin eşikten geri adım atmasını sağlamalıdır. Çünkü bu ABD'yi Ortadoğu'daki fırının içine sürükleyecek ve riskli bir macera olacaktır.\n”\nKara savaşının nihai hedefleri konusunda anlaşmazlık ve farklılıklar var. Kapsamlı mı yoksa sınırlı mı olmalı? Amaç Hamas'ı zayıflatmak ve tüketmek mi kökünü kazımak ve ortadan kaldırmak mı Gazze'yi yok etmek ve işgal etmek ve on binlerce sivili öldürmek mi yoksa 2006 yasama seçimlerini kaybeden Filistin Yönetimine teslim etmek mi? Biden yönetiminin talep ettiği de bu. Gazze'nin kontrolünü ele geçirdikten sonraki gün için senaryo ne olurdu? Bu imkânsız bir süreç mi?\nAskerî çalışmalar literatürüne göre İsrail, Hamas ve direniş gruplarına karşı asimetrik savaş (bir ordu ile silahlı örgütler arasında) olarak bilinen bir kara savaşı başlattı. Şimdiye kadar hiçbir düzenli ordu silahlı örgütleri ve grupları yenemedi. ABD, Taliban'la 20 yıl savaştıktan ve Afganistan'ı işgal ettikten sonra Taliban'ı yenemedi. Aynı şekilde Usame bin Ladin ve Eymen ez-Zevahiri'nin öldürülmesine rağmen el-Kaide yenilmediği gibi Ebu Bekir el-Bağdadi'nin öldürülmesine rağmen IŞİD de yenilmemiştir. Tüm bu gruplar ve silahlı hareketler İsrail'den onlarca kat daha güçlü bir süper güç tarafından yenilgiye uğratılamadı. İsrail işgal güçleri de bir istisna değildir; galip gelemeyecektir.\nNetanyahu'nun zalim bir macerayı kaotik bir şekilde yönetmesi onu ölüme, faşist hükümetinin düşmesine ve askerî, güvenlik ve istihbarat seviyelerindeki başarısızlığı nedeniyle yargılanıp mahkûm edildikten sonra siyasi kariyerinin ve aşırılık yanlısı hükümetinin sonuna itecektir. Bununla birlikte yenilmez ordu teorisi de çökecektir. Yenildi çünkü Hamas, Netanyahu'nun kaybeden ordusuna yenilmedi.\nMiddle East Monitor / 31 Ekim 2023 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}