{
  "id": "ae5cf425-919e-4cbc-bca9-65216831cd31",
  "title": "Sisi'nin Mısır'ında Otoriter Yönetimden Kolay Kaçış Yok",
  "author": "Robert Springborg",
  "year": "2023",
  "issue": "Sayı: 388/389 - Temmuz/Ağustos 2023",
  "url": "https://www.haksozhaber.net/okul/sisinin-misirinda-otoriter-yonetimden-kolay-kacis-yok-8895yy.htm",
  "content": "2013 yazında iktidarı ele geçirdikten sonra yüzlerce insanın katliamına sebep olan, sonrasında yine yüzlerce Mısırlıyı siyasi suç iddiasıyla idam eden ya da müebbet hapse mahkûm eden, nüfusun üçte birini yoksulluğa duçar eden ve gereksiz harcamalar ile 400 milyar dolarlık bir borç yüküne imza atan Mısır Devlet Başkanı Abdülfettah es-Sisi, iktidarı sıkı bir şekilde kontrol ediyor.\nSisi, günümüzün artan acımasız diktatörleri arasında benzersiz değil. 1970'lerin ortalarında başlayan ve yaklaşık 15 yıl sonra Sovyetler Birliği'nin çöküşüyle daha da güçlenen demokratikleşmenin çok abartılı “üçüncü dalgası” geriledi ve ardından otoriter yöneticileri seleflerinden çok daha sert bir eğilimle bıraktı.\nSisi'nin “sert” otoriterliği ile Mübarek'in “yumuşak” otoriterliği buna bir örnektir.\nBu, Sisi'ninki gibi otoriter rejimlerin neden sertleştiği ve olası geleceklerinin ne olduğu gibi birbiriyle bağlantılı soruları gündeme getiriyor. Daha yumuşak versiyonlara ve hatta yarı demokratik versiyonlara dönüşmeye zorlanabilirler mi? İktidarı silah zoruyla ele geçirme girişimleri tekrarlanabilir mi? Ve devrim veya sistemik çöküş için beklentiler nelerdir?\nMısır'ın askerî padişahlığı, Arap dünyası için, ülkenin ekonomi politiğindeki merkezî rolünün farkında olan ve buna kendini adamış, kurumsallaşmış, siyasi olarak birleşmiş bir ordunun benzersiz bir karışımıdır.\nMısır ordusu, kurumsallaşmış, apolitik doğası (kendi yönetme hakkına inanması dışında) ve Sisi'nin kartal gözüyle dikkatle incelenmesi nedeniyle, yumuşak geçiş için gerekli kriterleri karşılamıyor.\nAskerî/sivil ayrımın diğer tarafında, 2011'deki kitlesel gösterilerden akılda kalan bir slogan olan “Halk ve ordu bir eldir!” ordunun yaygın olumlu imajını doğru bir şekilde yansıtıyor.\n1978-79'da Humeynicilerin, hoşnutsuz astsubayları kendi davalarına katarak Şah'ın ordusunu bölmeye niyetli oldukları İran'ın aksine, Mısırlı protestocular, Mübarek'i cumhurbaşkanlığından çıkarmak için bir bütün olarak ordunun desteğini kazanmaya çalıştılar.\nLaikler ve İslamcılar, ordunun desteği için birbirleriyle yarıştı ve kısa süreliğine de olsa bu rekabeti İslamcılar kazandı. Ordu, İslamcıları daha yetkin, dolayısıyla hem daha yararlı hem de daha tehditkâr bir güç olarak görüyordu ve Muhammed Mursi'nin cumhurbaşkanlığı döneminde kurnazca kuşatılması gerekiyordu.\nDiğer çağdaş diktatörlerinki gibi Sisi'nin ısrarcı katı otoriterliği de yeni totaliter kontrol araçlarından kaynaklanıyor. İstihbarat servisi tarafından ödenen telefon dinleme ve kapıcılar gibi eski gözetleme yöntemleri yerini vatandaşların hayatlarının neredeyse tüm yönlerinin elektronik olarak izlenmesine bırakmıştır.\nKamu hizmetleri faturalarını ödemekten sübvansiyonlu malları almaya kadar devletle yapılan işlemlerin çoğunun elektronik olması gerekliliği, cep telefonlarının ve internetin kapsamlı bir şekilde dinlenmesi bir yana, sosyal medyadaki izleme ve dezenformasyonu tamamlıyor.\nMısır'ın Geleceği İçin Çıkarımlar\nMısır'ın siyasi ve ekonomik görünümü kasvetli. Otoriter askerî yönetimin son bulması için şartlar oluşmazsa demokratikleşme ve hatta Sisi'nin katı otoriterliğinin yumuşaması için de fazla bir umut yok demektir. Ancak onun yönetimi için durum iyi değil.\nKahire, kendi eksiklikleri ve azalan dış destek nedeniyle çözemeyeceği bir ekonomik krizle karşı karşıya. Yaygın yolsuzlukla birleşen sefalet, halk desteğini aşındırmaya devam edecek. İster barışçıl ister şiddetli olsun, güçlü ve birleşik bir muhalefetle karşılaşması pek mümkün olmasa da rejim anonim bir düzensizlik ve huzursuzlukla karşı karşıya kalacak.\nSisi'nin darbelere karşı koruması sistematik ve etkilidir, dolayısıyla kargaşa ve huzursuzluk askerî yönetimi tehdit edecek boyutlara ulaşmadığı sürece, muhtemelen Sisi'nin yerini subay arkadaşları alamayacaktır.\nBu senaryo, görevdeki bir yönetici seçkinin, bu durumda kilit istihbarat servisine ve Hizbullah'ın milislerine bağımlı olduğu, son derece hoşnutsuz ancak güçsüzleştirilmiş bir nüfusa rağmen acımasızca iktidara tutunduğu günümüz Lübnan'ına benziyor. Nasıl ki dünya Lübnanlıların içinde bulunduğu kötü durumu ele almak için acele etmediyse Mısırlıları kendi kötü yönetimlerinden ve kötüleşen ekonomik koşullarından kurtarmak için de harekete geçmeye pek hevesli değil.\nDaha ziyade Mısır, Lübnan’da olduğu gibi, çoğunlukla şiddet içermeyen bir tür vekalet savaşları alanı haline gelecek; Mısır'da dış güçler, rakiplerinin üstünlük kazanmamasını sağlamak için kendi çıkarlarını gözetecek.\nAncak hiçbir dış güç veya bunların birleşimi, devlet gemisini düzeltmek veya ekonomiyi kurtarmak için yeterli siyasi veya ekonomik kaynakları yatırmayacaktır.\nMiddle East Eye / 28 Haziran 2023 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}