{
  "id": "ddd2304d-099e-4568-bb75-d82b9c2a9854",
  "title": "Quid est veritas? - Yorumlanmış Bir Dünyayı Anlamlandırmak",
  "author": "Mustafa Yılmaz",
  "year": "2023",
  "issue": "Sayı: 384/385 - Mart/Nisan 2023",
  "url": "https://www.haksozhaber.net/okul/quid-est-veritas-yorumlanmis-bir-dunyayi-anlamlandirmak-8823yy.htm",
  "content": "Portekiz’in Lizbon şehrinde bulunan Carmo Rahibe Manastırı, başta çatısı, kubbeleri olmak üzere birçok duvarı yıkılmış vaziyette hâlâ muhafaza edilmektedir. Bu harabe yapı bütün görkemiyle ayakta durmaya devam etmektedir ve onarıma alınmamıştır. İnsanlar 1755 yılında meydana gelen ‘Büyük Lizbon Depremi’nde yıkılan bu yapıyı, kendilerine o büyük felaketi hatırlatması için bu şekilde bırakmışlardır.\n1700’lü yıllarda kadim sömürgeciliğin önde gelen ülkelerinden Portekiz’in Lizbon şehri, Avrupa’da görülmemiş bir zenginlik içerisinde, sömürgelerden elde ettiği ticaret mallarının getirdiği servetle sarhoş durumdaydı. Lizbon’da hayranlık uyandıran güzellikler, servet ve hayat, küresel ticaret imparatorluğunu kuran tüccarlar ve denizcilerin eseriydi. Gemiler dolusu altın ve değerli madenler, Afrika, Asya kıyıları ile Latin Amerika’da kurulan plantasyonlardan kölelerin emeklerinin hâsılası olarak Lizbon’a taşınmıştı. Bunun yanında baharat, kumaş, şeker, tütün, kereste gibi daha birçok endüstriyel ürün... Lizbon, Avrupa’nın denizaşırı ticaretlerin döndüğü bir merkezi haline gelmişti. Birçok ülkenin büyük tüccarları Lizbon’u mekân tutmuştu. Başta İngilizler.\n1\nİngiliz yazar Henry Fielding tedavi için geldiği Lizbon’a dair bazı notlar almıştı. Birçok tüccarla tanışmış, konuşmuş ve tartışmıştı. Günlüğüne 1754’te ölmeden önce yazdığı son cümle şu idi:\n“Burada birtakım insanlar para için birbirlerinin ciğerini söküyor.”\nBüyük deprem olduğunda Lizbon’da durum böyle idi!\n1 Kasım 1755 tarihinde, 31 Ekim gecesi başlayıp devam eden bir Azizler Günü ayini -şimdilerde Halloween ya da Cadılar Bayramı olarak bilinen- sırasında meydana gelen Büyük Lizbon Depremi tarihin en önemli yıkıcı depremlerinden birisi olması yanında bilim tarihi ve sosyolojik kırılmaların da önemli bir dönemecini oluşturur. Portekiz, dönemin küresel güçlerinden birisiydi ve Lizbon bunun merkezi konumundaydı. Deprem sonrasında tahmin edilen ise Portekiz’in milli hâsılasının yüzde kırkını kaybettiği idi. Büyük bir ekonomik ve siyasi dönüşüme zemin hazırlayan bu deprem aynı zamanda epistemik bir kırılma da yaratmış ve sonucunda tabiat olaylarına karşı Batı’da yeni bir yaklaşım geliştirilmiştir.\nNe kadar insanın öldüğüne dair elimizde kesin rakamlar olmasa da 60 bin ila 100 bin insanın öldüğüne dair veriler önemli tahminlerdir. 1 Kasım günü meydana gelen deprem ve devam eden artçı sarsıntılar ile oluşan yangınlar ve tsunamiden kaynaklanan ölümlerle bu sayılara ulaşılmış olması makul gözükmektedir. Kaynakların o tarihte Lizbon için verdiği nüfus yaklaşık 200 bin civarındadır. Bugün jeologlar Atlas Okyanusu’nda meydana gelen bu depremin 9-10 Rihter ölçeğinde olduğunu tahmin etmektedirler. Süresinin ise 3,5 ila 6 dakika arasında olduğu, zeminde 5m genişliklere varan çatlaklar oluşturduğu kaydedilmiştir ve arkasından da büyük bir tsunami kendisini göstermiştir.\nPortekiz’i politik, ekonomik ve askerî olarak etkileyen bu deprem, eski bir koloni imparatorluğu olan Portekiz’in 18. yüzyılda büyük ölçüde güç kaybederek yıkılmaya doğru gidişini hızlandırmıştır.\nDepremde Lizbon’daki binaların yüzde 85’i yıkılmıştır. Köşkler ve kütüphaneler, 16. yüzyılda Portekiz’de başlayan Manuelin tarzı mimari örneği birçok bina bu depremde yok oldu. Ayakta kalanların önemli bir kısmı da başlayan yangınlarla harap oldu. Depremden 6 ay önce hizmete açılmış olan opera binası Ópera do Tejo tamamen yandı.\nTitian, Rubens ve Corregio'nun birçok tablosunun da dâhil olduğu sanat eserleri küllere karıştı. Yaklaşık 70 bin cilt kitaptan oluşan kraliyet kütüphanesini barındıran Ribeira Kraliyet Sarayı yıkıldı. Vasco da Gama’nın keşif notları yok oldu.\n3. Louriçal markisi Henrique de Meneses’in, içinde 18 bin cilt kitabın bulunduğu kütüphanesini barındıran sarayı depremde harap oldu. Lizbon Katedrali, São Paulo, Santa Catarina ve São Vicente de Fora bazilikaları ve Misericórdia Kilisesi harabeye döndü. Devrinin en büyük hastanelerinden birisi olan\nBütün Azizler Kraliyet Hastanesi\nyangınla yok oldu. Halk kahramanı Nuno Álvares Pereira’nın mezarı kayboldu. Ve Carmo Rahibe Manastırı’nın çatısı çökmüş kalıntısı, depremi hatırlatması için korundu.\nLizbon depremi Avrupa tarihinde hem metafizik hem de tabiat bilimleri açısından bir tartışmanın odağı haline geldi. Bu tartışma Avrupa’da ve etkilediği dünyada bir dönüm noktasını işaret eder.\n“Tanrı her zaman en iyisini seçer.”\ndiyen Alman matematikçi, hukukçu ve filozof, optimist Gottfried Leibniz’in ifade ettiği, dünyanın yaşanılacak en güzel yer olduğu, Tanrı’nın bütün kötülüklere rağmen en iyi tanrı olduğu inancı yara aldı. Yaşanan felaket sonrası Voltaire bu fikirleri absürt olarak gördüğünü açıklayarak Candide’i yazdı.\nYıkımdan etkilenen Rousseau, felaketin ardından büyük ve kalabalık şehir fikrine şiddetle karşı çıkarken, depremi farklı bir biçimde açıklamaya çalışan filozof Immanuel Kant olmuştur. Felaketten sonra depremle alakalı mümkün olan tüm bilgileri toplayan Kant, konuya ilişkin bir metin yayınladı. Metinde dikkati çeken ise onun olayları dinî sebeplerle açıklama kaygısından uzak, bilimsel bir temele oturtma girişimidir. Bugün Kant’ın depremlerin oluşumuna yönelik iddialarının yanlış olduğu bilinse de bu çeşit bir açıklama girişimi depremleri tabiatla ilgili sebeplere bağlamak yönündeki ilk girişimdir. Kant, bu çalışmalarıyla döneminde yaygın olan depremlerin Tanrı tarafından gönderilen cezalar olduğu yönündeki inanışa bir son hazırlamıştır.\nBu fikirler düşünce tarihini kökten değiştirdi. Eğer depremler Tanrı tarafından gönderilen cezalar değilseler, onları araştırmak, incelemek ve hatta anlamak mümkün olabilirdi.\nVoltaire, Candide’de Lizbon depremini anlatır. Voltaire, eserini, dünyadaki acıların birer zorunluluk olduğunu ve Tanrı’nın bundan daha iyi bir dünya yaratmasının mümkün olmadığını ileri süren Leibniz’in ‘mümkün dünyaların en iyisi’ felsefesini eleştirmek için yazmıştır. Kitapta genç ve her şeyden habersiz Candide, Alman düşünürü Leibniz’in felsefesini temsil eden Pangloss ve sağduyunun temsilcisi olan filozof Martin’le birlikte bütün dünyayı dolaşır.\nDüşünsel karakterini ortaya koyan Candide’de birçok ülkeyi, kralları ve halkları, onların adetlerini, geleneklerini, çağının insanlarını ve toplumlarını alaycı bir dille anlatan Voltaire, dönemin dünyası hakkında da yüklüce bilgi vermektedir. Kitabın kahramanı Candide’in başına gelen yarı gülünç yarı trajik olayların anlatıldığı satirik bir eserdir. Bu serüven kitabı, aynı zamanda iyimser dünya görüşüne olan inanca bir eleştiridir. Kitap toplam otuz bölümden oluşmakta ve her bir bölümde Candide’nin başına gelen olaylar birbirlerine bağlı bir şekilde anlatılmaktadır.\nArkadaşları Pangloss ve Martin’le birlikte Almanya’dan Hollanda’ya, İtalya’ya ve sonunda Osmanlı İmparatorluğunun başşehri, zamanın İstanbul’una kadar giden Candide, bu gezileri sırasında bin bir felaketle karşılaşır. Almanya’da asker olur, Hollanda'da aşağılanır, öğretmeni Pangloss’u amansız bir hastalığa yakalanmış olarak bulur, Portekiz'de bir engizisyon mahkemesinde acımasız bir cezaya çarptırılır; adam öldürür, Amerika’da yamyam yerliler tarafından yenilmek üzere iken son anda kurtulur, Fransa'da tuzağa düşer ve paralarını çaldırır, İtalya’da taçlarını, tahtlarını kaybetmiş altı kralın serüvenlerini dinler ve sonunda İstanbul’da yaşamanın ne demek olduğunu öğrenir. Başından geçen onca olaya rağmen filozof Pangloss'un dediklerine uyarak her şeyin ‘iyi’ olduğuna inanır ve bu düşüncesinden ancak İstanbul’da vazgeçer. Ona yaşamın amacını, yaşamın anlamını İstanbul’da tanıdığı bir dervişin “Kendi bahçemizi yetiştirelim.” sözü öğretir. O zaman Candide, bunca zamanını boşuna geçirdiğini anlar, bin bir felaketten sonra bir araya toplanan hikâyenin kahramanlarına birer iş verir, hepsini bir uğraşa kavuşturur ve bahçesini yetiştirir.\nAlman filozof Leibniz ve İngiliz şair Pope’un savundukları ve muhafazakâr çevrelerden de destek gören iyimser felsefenin, Voltaire’in neşeli ve hiciv dolu anlatımıyla, Candide’de nasıl ahmaklığa dönüştüğü hikâye ediliyor aslında. “\nCandide ve dostlarının büyük acılar, tecavüzler, idamlardan sonra hep mutluluğa ermeleri, yani iyimserliğin ‘haklı’ çıkması, aslında iyi sonun akıldışılığını vurguluyor. Öyle ki ailesi öldürülen, evi yakılan, ırzına geçilen, barsakları alınan ve hayatını erkeklerin metresi olarak sürdüren Voltaire’in sevgilisi Cunogonde, bütün bunların onun faziletini artırmada yararlı olduğunu düşünüyor…\n” “\nVoltaire’in eleştirileri sadece iyimser filozoflarla sınırlı değil. ‘Candide’, savaşa, rasyonelleşmiş askerî düşüncelere, engizisyon yargıçlarına ve engizisyonu yaratan kiliseye, kilisenin yorumlarına, soylu çevrelere, kendini bilgin sanan dönemin içi boş aydınlarına, kısaca 18. yüzyıl dünyasına hiciv yoluyla yapılmış topyekûn bir saldırıyı barındırır.\n”\n2\nKitabın ‘Gelecekteki Depremlerin Önlenmesi İçin Harikulade Bir Ateş Nasıl Yakıldı’ bölümünde, Portekizli bilginlerin harabeye dönmüş kentin eski haline getirilebilmesi, Tanrı’nın lanetinin defedilmesi için devasa bir engizisyon ateşi yakılması gerektiğine karar verildiğini, bunun için Coimbra Üniversitesinin öncülük ettiğini yazar. Portekiz’deki bu üniversite 1290 yılında kurulmuştur ve halen faal olan dünyanın ve Avrupa’nın en eski üniversitelerinden biridir.\n“\nÜlkenin ileri gelenleri ve din adamları bir araya gelip Lizbon şehir meydanında ateşi törenle yakarlar. Ancak törenin dinsel açıdan da tamamlanabilmesi için deprem günahının yükleneceği birkaç kurban da gerekmektedir. Törenin bu önemli eksiği, ‘içine şeytan girmiş’ iki kişinin yakalanmasıyla tamamlanır. Bu iki kişi, üstlerine giydirilen sanbenitolar ile yanan ateşin ortasındaki direğe bağlanarak diri diri yakılır. Engizisyon bununla da yetinmez. Ülkedeki günahkârların çokluğu nedeniyle Tanrı’nın kendilerini depremle cezalandırdığını savunan Katolik Kilisesi, tüm ülkede bir cadı avı başlatır. Konu komşunun ihbarıyla yakalanan masum Lizbonlular ya asılarak ya da yakılarak öldürülür. Kilise, depremin çaresini bulmuştur: günahkârların öldürülmesi.  Kilise tüm kudretiyle bunu yaparken de suçsuz insanların günahına girmekten çekinmez. Bu çare, Ortaçağ’da hasta insanların içindeki mikrobu boşaltmak için yaranın olduğu bölgeyi kesip kanlarını akıtmaya benzemektedir. Voltaire, kitabında, Kilise’nin bu yöntemiyle, ülkenin bilginleriyle ve hatta kralla dalga geçer. Bu nedenle ilk baskısı 1759’da yapılan kitap pek çok kereler yasaklanmıştır. 18. yüzyılda felsefi konularla ilgili kitap yayınlamak oldukça riskliydi. Bu yüzden Candide, Papa’nın da tepkisini çekti ve kitap Roma Mahkemesi tarafından yasaklandı. Her şeye rağmen Candide, Voltaire’in modası hiç geçmeyecek yapıtlarından birisi sayılır.\n”\n3\nGörünen o ki Lizbon depremi sonrası Kant’ın açtığı yolu genişleten Voltaire’in Leibniz’e getirdiği eleştirilerle, hayatı ve dünyayı Tanrı merkezli açıklama çabası yerini artık tabiat bilimleri ve dünyevi nedenlerle açıklamaya bırakacaktır. Lizbon depreminin etkisiyle ortaya çıkan bu paradigma değişikliği sanattan edebiyata, yer bilimlerinden kozmolojiye kadar çeşitli bilim dallarında açıklama teorilerinin yeniden inşa edilmesine yol açmıştır.\nTanrı Susar ve İnsan Konuşmaya Başlar\nİnsan bir tanrı değildir, onun için edebini takınması gerekir. Onun felsefeden ziyade ahlaka ihtiyacı var. Bugün dünyada insan, adına ‘uygarlık’ denen akıl dışı bir tahakküm ve saldırı altındadır. İnsan insana karşıdır! Savaş, yoksulluk, cinayetler, yetersiz beslenme, açlık, uyuşturucu, işsizlik, çevre sorunları, bulaşıcı hastalıklar altında insan teki ölüme yalnız başına koşmaktadır.\nAlbert Caraco’nun ‘Kaos’un Kutsal Kitabı’ndan ilhamla söylersek; içinde yaşadığımız şehirler ölümün okullarıdır, çünkü gayr-i insanidirler.\n4\n“\nBu şehirlerin her biri uğultunun ve leş kokusunun kesiştiği kavşaklar halini almışlardır, her biri binalardan oluşan bir kaosa dönüşmüştür. Milyonlarca insan bu şehirlerin içine yığılarak yaşama gerekçelerini yitirmektedir. Çaresiz bahtsızlar olarak bir saçmalık labirentine girmiş bulunuyoruz ve bu labirentten ancak ölülerimiz çıkacak.\n” Ancak dışarıdan bakıldığında ışıltılı, kibar, medeni ve insani bir fotoğraf sunan bu çürümüşlük içerisinde insanın dışı çıplak, içi boş, ayaklarının altında uçurum, başının üstünde büyük bir kaos peyda olmuştur. Sonuçta bütün şatafat ölüme miras kalacak.\nBarbarlık ölüme tapınan bir ideolojidir ve gitgide dünyanın evrensel imanı haline gelmektedir. Merhametin, vicdanın, ahlakın sesi kısılmaktadır. Kendi şeytanlarıyla sarmaş dolaş yaşayanlar başkalarının şeytanlarını taşlama telaşında.\nÇocuklarımızın gelecekte nasıl bir tanrıya iman edeceğini bilmiyoruz. Tarih kurbanlardan oluşan bir nehir gibi! Kendini tanımayı reddeden insan kendini feda etmeyi tercih ediyor.\nParayı, gücü ve silahı ellerinde bulunduranlar göklerden firar etmiş kaçak tanrılar gibi, dinmez öfkeler ve sonu gelmez ihtiraslarla hareket ediyorlar.\nTek bir dünyada aynı zaman diliminde yaşayan yüz binlerce halk aynı çağda yaşamıyor. Birtakım halklar kirli su, kirli hava, salgın hastalıklar, yeni doğan ve anne ölümleri gibi en genel, en basit ama en öldürücü problemlerle uğraşırken, egemen mutlu azınlıklar, yüzlerinin kırışıklıkları, dudaklarının botoksu, kalçalarının şekli ile uğraşıyor. Tek biçimciliğin giderek bir tahakküme dönüştüğü dünyada insanların birbirini yüzlerce kez öldürebileceği kadar silah depolanmış durumda. Tabiî ki güçlülerin ellerinde olan silahlar! Dünya bir silah deposuna dönüşmüş durumda. Binalar insanlara yetmiyor! Dağları yıkarak yeni barınaklar inşa ediliyor. Deniz kenarları, ırmak boyları, bakmaya doyulmayan vadiler, kanyonlar iskân için açılıyor. Şehirlerde göğü delen kuleler inşa eden kirli kapitalizm, tabiatın en nadide yerlerini de paramparça ediyor. Ölçüsüzlüğün elinde sürekli yeni binalar inşa ediliyor. Dünya kocaman bir şantiyeye dönüşmüş durumda. İnsanlar içlerinde oturacakları evler almıyorlar. ‘Yatırım amacı’ diye bir put var. Herkes gece gündüz bu putu tespih ediyor. Kocaman bir şantiyeye dönüşen dünyada milyonlarca insan kör akkarıncalar gibi uğultunun ve leş kokularının arasında soluğu tükenene kadar didinip duruyor.\nHakikate Talip mi Hakikate Sahip mi?\nGerçeklik ve hakikat bizim lügatimizde aynı manayı ifade etmezler. En başta hakikat yerine gerçeklik tanımlamasını kullanırsak hakikati yok etmiş oluruz.\n“\nGerçeklik hangi yönüyle söz edersek edelim tartışmaya konu olmaktan kurtulamaz. Hakikat ise öyle değildir. Hakikatin ve hakikat olmanın tek bir biçimi vardır. Bundan dolayı hakikat ve gerçeklik kavramları, koparılamayacak derecede birbirine bağlı olsalar da asla özdeş değildirler.\n”\n“\nGerçeklik bizatihi bir var olma durumudur.\n” “\nGerçeklik bizatihi mevcut olmayı anlatıyorsa hakikat neyi anlatır? Hakikat bana dönük gerçekliğin veya gerçekliğin bana dönük yüzünün arka planını en alt tabakadaki mevcudiyetini anlatır. O, en temeldeki gerçeklik, gerçekliğin ta kendisi, kendinden daha geri gidilemeyen en temel varoluş durumudur.\n”\n5\nO aranacak olan nedir? Gerçeklik mi hakikat mi? Hakikati! Ama o hakikati gerçeklik dünyasında kalarak aramak zorundayız. Varoluş başka türlü imkân tanımıyor. Hakikat elde edilebilir mi? Hakikat düşünceye dair midir? Yoksa hakikatin somut durumuna duyularımızla sahip olabilir miyiz? Bilinen o ki hakikati elde ettiğimizde artık geride bilinecek hiçbir şey kalmamış demek olacaktır.\nDüşünce ile hakikat arasında, gerçeklikle zihin arasında kurulan ilişkinin mahiyetini ortaya koymadan zamanı, mekânı ve ikisi üzerinde/arasında meydana gelen tarihî ve toplumsal işleyişi anlamak mümkün görünmemektedir. Bunlar arasındaki gelgitler, toplumsal süreçlerin değişmesini ve hayatın akışındaki değişim ve dönüşümleri de imler.\n6\nModern dönem, insanlık tarihinin en büyük epistemolojik ve ontolojik kırılmasıdır. Ontolojik ilkelere bağlılık, epistemolojik nirengi kabulleri ve temkin yerini spekülatif, refleksif, deneysel, öznenin düşünme kabiliyetinin sınırsızlığına işaret eden bilimsellik anlayışı almıştır.\nÖncelikle ‘bilgi’nin mi yoksa ‘bilim’in mi dünyasında yaşadığımızın farkına varmamız gerekiyor. Bilgi, hakikate giden yolu aydınlatır. Bilginin özel bir forma büründürülerek ideolojik ve spekülatif bir anlam kazandığı ‘bilim’in alanı ise gerçekliktir. Asıl olan da gerçeklik dediğimizin insani edimler alanını bilgi ışığı ile hakikat nazarında anlamlandırmaktır. Yine de hakikat vurgusunun bir gerçeklik ve bir yorum olarak nitelenebileceği tehlikesine rağmen bunu yapmak gerekir.\n1984 yılında, İstanbul’da, İslami İlimler Araştırma Vakfı tarafından organize edilen ‘Tabiî ve Sosyal İlimlerle İslami İlimler Arasındaki Münasebet’ konulu seminerde, İsmet Özel’in sunduğu ‘Bilimin Dünyasından Bilginin Dünyasına’ başlıklı tebliğinde Özel, ‘bilim’ ve ‘bilgi’ kavramları arasında bir ayrım yapar. Tebliğin özü bu ayrıma dayanmaktadır.\n7\nBununla beraber ‘bilimin dünyası’, ‘bilim dünyası’ ve ‘bilginin dünyası’ şeklinde ayrımlar yaparak, ‘bilim dünyası’nın belirli vasıflara sahip sınırlı sayıdaki profesyonelin dışındaki insanlara kapalı olduğunu ve bugün insanların ‘bilim dünyası’nda değil ‘bilimin dünyası’nda yaşadıklarını, ‘bilimin dünyası’nın da 18. yüzyıldan itibaren ‘bilginin dünyası’nı yıkarak önce Avrupa’dan başlamak üzere adım adım tüm dünyada hâkimiyet sağladığını ifade etmektedir. ‘Bilim dünyası’ artık, hayranlık, korku ve saygı uyandırmaktadır. İnsanlar bilim karşısında saygılıdırlar. Çünkü ‘bilim’ insanlara, saygı duydukları şeylerin saygıya değer olmadığını öğretmiştir.\n[Burada kullandığımız tırnak içi ifadeleri, kavramların kendilerine mahsus kazanılmış anlamlarını işaret etmek için kullandığımızı belirtmemiz gerekiyor.]\nBilimin dünyası ‘quantité’ ile uğraşırken bilginin dünyası ‘qualité’ ile ilgilenmektedir. Bu ikisinin birlikte olması mümkün değil midir? Elbette ki mümkündür. Ancak bilimin dünyası ‘qualité’ye yani ‘keyfiyet’e dair kıstasları insanların elinden almıştır.\n“\nBilimin dünyasında insanlar hayatlarını kendilerine mahsus ‘bilgi’nin yönetiminde değil de herkese ait ‘bilim’in baskınlığı altında sürdürürler. Bilimin dünyasında insanlar yemek yemezler; fakat beslenirler, uyku uyumazlar; fakat dinlenirler, çalışmazlar; fakat mesai yaparlar. Bilimin dünyasında insanların evleri yoktur; fakat konutları vardır, aileleri yoktur; fakat ‘micro social’ çevreleri vardır, dinleri yoktur; fakat ideolojileri vardır. En önemlisi bilimin dünyasında insanlar ölmezler; fakat yok olurlar veya boyut değiştirirler.\n”\n8\nİçinde yaşadığımız bu gerçekliğin farkında olarak bilimin dünyasından bilginin dünyasına geçmenin mümkün olduğunu da ifade etmeliyiz. Öncelikle bugüne nasıl geldiğimizi anlamamız gerekiyor.\nBatı diye tanımladığımız özellikle kıta Avrupa’sında 17. yüzyıldan başlamak üzere gelişen ve rasyonel düşünceyi eski, geleneksel ve değişmez kabul edilen varsaymalardan, önyargılardan, dinden, kilise egemenliğinden özgürleştirmeyi ve yeni bir bilgi teorisiyle bilimsel çağ geliştirmeyi amaçlayan düşünce gelişimini kapsayan döneme Aydınlanma Dönemi adı verilmiştir. Aydınlanmaya yol açan gelişmelerin ise daha önceki Rönesans ve Reform hareketleri olduğunu biliyoruz.\nAydınlanmanın ilk temsilcileri olarak da genellikle Rene Descartes ve Gottfried Wilhelm Leibniz kabul edilir. Almanya’da Johann Gottfried Herder, Immanuel Kant, Christian Wolff; Fransa’da Denis Diderot, Claude Adrien Helvétius, Montesquieu, Jean-Jacques Rousseau, Voltaire; Büyük Britanya’da David Hume, John Locke ve Thomas Paine Aydınlanma çağının en önemli temsilcileridir.\nAydınlanma felsefesi ya da 18. yüzyıl felsefeleri genel anlamda insanın kendi yaşamını düzenlemesini gündeme alarak hem düşüncenin hem toplumsal yaşamın köklü değişimlere uğrayacağı bir sürecin düşünsel/felsefi başlatıcısı olmuştur.\nBu yüzyılın sonlarına doğru 1789 yılında meydana gelen Fransız Devrimi ve ardından gerçekleşen modernleşme süreçleri, düşünsel anlamda etkilerini ve kaynaklarını Aydınlanma felsefesinde bulmaktadır.\nDin ya da Tanrı merkezli toplumsal yapının ve düzenlemelerin yerini bu süreçte akıl merkezli toplumsal düzenlemeler arayışı alır. Geniş ve genel anlamıyla Aydınlanma, Ortaçağ'da hüküm süren dünya görüşüne karşı yeni bir dünya görüşünün ortaya çıkması ve temellendirilmesi olarak belirtilir.\nBu yüzyıl yeni bir ideal ile tarih sahnesinde yer alır; bu ideale göre, aklın aydınlattığı kesin doğrulara ve bilginin ilerlemesine dayanan entelektüel bir kültür egemen olmalıdır ve bu kültür sonsuz bir şekilde ilerlemelidir.\nBöylece ilerleme ideali, insanın, geleneğin köleliğinden kurtularak sürekli mutluluk ve özgürlük yolunda gelişeceği düşüncesine dayandırılır. Aydınlanma felsefesinin kaynağı Rönesans felsefesi ve özellikle de 17. yüzyıl felsefesinin ortaya koyduğu ilkelerdir. Rönesans’tan itibaren düşüncenin tarihsel otoritelerden kurtulması, bilgi ve yaşam hakkında akla ve deneyime dayanmaya başlanması söz konusu olmuştur.\n17. yüzyılda bu gelişmeler sistemleştirilip temel ilkelere dönüştürülmeye başlanmış, rasyonalizmin belirginleştiği bu yüzyılda Aydınlanma felsefesinin düşünsel temelleri bir anlamda hazırlanmıştır. Sekülerleşme Aydınlanma felsefesinin ve genel anlamda Aydınlanmacılığın her tür girişiminde temel olmuş bir yönelimdir.\nAydınlanma düşüncesi ile birlikte gelişen modern bilim anlayışı insanın hakikat algısında köklü bir değişime yol açmıştır. Özne olarak insan ve onun özgürlüğü hakikat düşüncesinin yegâne mihveri halini almıştır. Hakikat göklerde değil yeryüzünde yürüyen insanın kafatası içerisinde taşıdığı beyinde yer almaktadır. O hakikat de insanın duyuları ile gerçekleşir ve aklı ile ölçülüp tartılır bir gerçeklik olarak ortaya konmuştur.\nVaroluşun bütün mahiyeti öznel bilginin nesnesi haline getirilerek deneysel işlemlere tâbi tutulur hale getirilmiştir. Matematik ve fizik bilimlerdeki yöntemlere uygun olarak bütün ontoloji yeniden dizayn edilmesi gerekir. Böylece dünya ve varoluş, hayat ve kâinat dönüştürülebilir, mobilize edilebilir, kontrol edilebilir bir süreç içerisinde öznenin yetkesine dâhil edilmiş olur.\nŞeylerin nicelik olarak ifade edilmesi gerekir. Deneysel olarak ölçülebilirlik alanına her şey dâhil edilmelidir. Böylece görülmeyen, duyulamayan, gözlemlenemeyen alan diye bir kategori kalmamalı ve bütün varoluş bir cismaniliğe dönüştürülmelidir. Ancak bu durumda ölçmek, biçmek, hesaplamak, matematiksel olarak işleme tâbi tutmak, fizik kuralları içerisinde şekillendirmek mümkün olacaktır. Yeni bilimsel yöntem bunu vazediyordu. Bu yeni bir ilahiyat türüydü. Modern, maddi, seküler bir ilahiyat. Tüm öncüllerinin vecd halinde tekrarlandığı, hümanizma dini ile metafiziğini inşa etmeye hazırlanan, tanrısını yeryüzüne indirmiş çılgın bir ilahiyat.\nModernleşme döneminde aklın varlık karşısında özerklik kazanması süreci bugün modern sonrası dönemde daha da başkalaşıma uğramış ve akıl kendini de kontrol etmeye yarayacak akıllı akıllar üreten bir teknoloji dinine yönelerek kendi tanrılığına yeni tanrılar icat etmeye kalkışmıştır. Artık yeni, teknolojik, siber, simüle bir hiper aklın varlığa hükmetmesine karar kılınmıştır. Bugün bu çağa yeni bir isim arayışının vardığı kanaat\nPost-Truth Çağı\nolmuştur: hakikat ötesi, varlık ötesi, hakikat sonrası, varlık sonrası çağ. Daha açık ifadeyle doğruların, hakikatlerin ve olguların önemini yitirdiği çağ. Platon’un mağarasından sonra insanlık yeni bir mağaraya çekiliyor; ideaların yeni kozmik odası Post-Truth mağarası.\n“\nKlasik modernizmin yücelttiği seküler öznenin, elinde artık ruhundan ve tarihselliğinden tecrit edilmiş bedeninden başka bir şey kalmayan, bireyselleştikçe tekilleşen, yalnızlaştıkça çaresizleşen, işlevselleştikçe ölümü ötelemek, hayatın dışına itelemek için Tanrı’dan ziyade teknolojik gelişmelere, sibernetik ağın mutlakiyetçi algoritmik zekâsına muhtaç bitkisel bir varoluş düzeyine indirgenmesi muhtemeldir.\nBitkisel bir varoluş düzeyine indirgenen bireyler gibi, eğitim-öğretim, kültür, sanat ve ekonomi alanlarına nüfuz gücü kalmamış, sorun üreten ulus devlet ve toplum anlayışının da mutlakiyetçi algoritmik sistemlerin sibernetik ağında sorunsuz çalışan işlevsel bir hücre yapısına dönüşmesi muhtemeldir.\n”\n9\nHer Dilde Aynı Masal: Aydınlanma\nTheodor W. Adorno ve Max Horkheimer’ın birlikte dikte ettikleri, artık bir klasiğe dönüşen ‘Aydınlanmanın Diyalektiği’ kitabı ilk defa Querido Yayınevi tarafından 1947 yılında Amsterdam’da yayınlandı. Metinler 1944 yılında neredeyse hazırdı. Ancak basım için bir üç yıl daha geçmesi gerekecekti. O tarihler nasyonal sosyalizm terörünün sonuna yaklaşıldığı günlerdi. Kitabın ikinci baskısı 1969 yılında Frankfurt’ta yapıldı. İkinci baskıda yazarlar, Aydınlanmanın pozitivizme, mevcut durumun mitoslaştırılmasına ve sonunda zekânın tin düşmanlığıyla özdeşleştirilmesine dönüşmesiyle ilgili öngörülerimiz doğruluklarını ezici bir şekilde kanıtlamıştır, diye yazmışlardır.\nAradan geçen yirmi küsur yılda, faşizm rüzgârlarının görece son bulduğu yeni bir dünyada ‘Aydınlanmanın Diyalektiği’ hâlâ yüksek sesle konuşmaya devam ediyordu. Kitaptaki birçok belirleme Soğuk Savaş döneminin bloklara ayrılmış dünyası için tartışmalı hale gelmiş olabilir ancak aslında yeknesak bir dünyaya doğru gidiş daha da hızlanmıştı. Bu durum ‘Aydınlanmanın Diyalektiği’ni güncel kılmaya yetiyordu.\n‘Aydınlanmanın Diyalektiği’ ne söyledi? Rahminde mayalandığı Batı düşüncesi, kilise egemenliğine, dogmalara ve geleneğe karşı yükselttiği bayrağı Aydınlanma diye tanımlıyordu. Yine aynı evrenin çocuğu olan iki düşünürün ‘Aydınlanmanın Diyalektiği’ adıyla yaptığı eleştiri, Aydınlanma düşüncesinin tersinden yeni bir dogmanın üretilmesi şeklinde kendisini gösterdiğini ifade ediyordu.\n“\nAydınlanmanın mitolojiye gerileyişinin nedeni, özellikle gerileme amacıyla icat edilmiş milliyetçi, pagan ve diğer modern mitolojilerde değil de hakikat karşısında korkudan donup kalmış Aydınlanmanın kendinde aramak gerektiğini göstererek bu fragmanlarda böyle bir anlayışa katkıda bulunacağımıza inanıyoruz. Her iki kavram da yalnızca zihin tarihi açısından değil, gerçeklik açısından da anlaşılmalıdır. Nasıl Aydınlanma burjuva toplumunun gerçek hareketini bir bütün olarak onun bireylerde ve kurumlarda cisimleşmiş düşüncesi açısından ifade ediyorsa, hakikat de yalnızca akılsal bilinçlilik anlamına gelmez, aynı zamanda onun gerçeklikte aldığı biçim anlamına da gelir. Modern uygarlığın meşru oğlunun, bilim, iş dünyası ve politika içindeki egemen gelenekler sayesinde daha algılamaları sırasında klişelere dönen olgulardan uzaklaşma korkusu, toplumsal sapmalar karşısında duyulan korku ile tam olarak aynıdır. Aynı gelenekler bugün sanatın, edebiyatın ve felsefenin karşılamak zorunda olduğu dildeki ve düşüncedeki açıklık kavramını da tanımlar. Bu kavram, olguları ve egemen düşünce biçimlerini olumsuz olarak değerlendiren düşünceyi belirsiz bir laf kalabalığı diye, en çok da yabancı diye tabulaştırarak zihni hep daha derin bir körlük içine hapseder. Yıpranmış bir dilde yenilik öneren en içten reformcunun bile, duruma uydurulmuş kategoriler aygıtını ve onun ardındaki değersiz felsefeyi benimseyerek yıkmak istediği kurulu düzenin sultasına güç katması bu korkunç durumun bir parçasıdır. Sahte açıklık mitosun yalnızca yeni bir ifadesidir.\n”\n10\n“\nBurada söz konusu olan, uygarlığın eleştirisini yapan Huxley, Jaspers, Ortega y Gasset’in düşündüğü gibi bir değer olarak kültür değil; eğer insanlar bütünüyle ihanete uğramak istemiyorlarsa Aydınlanmanın kendisi üzerine düşünmesidir. Söz konusu olan geçmişin olduğu gibi korunması değil, geçmişteki umutların gerçekleştirilmesidir. Oysa bugün geçmiş, varlığını, geçmişin tahrip edilmesi olarak sürdürmektedir.\n”\n11\n‘Aydınlanmanın Diyalektiği’ yazarlarına göre en geniş anlamıyla ilerlemeci bir düşünme olarak Aydınlanmanın öteden beri hedefi, insanları korkudan arındırmak ve efendi konumuna getirmek olmuştur. Ne ki tamamen aydınlanmış şu yeryüzü muzaffer felaket alametleriyle parıldamaktadır. Aydınlanmanın tasarısı mevcut dünyanın büyüsünü bozmaktı. İstenen de söylenceleri dağıtarak, kuruntuları bilgi yoluyla yıkmaktı. Fakat bu, modern söylence alanları kurmaktan öteye geçmedi. Animizmi yıkmaya, yok etmeye yönelen Aydınlanma yeni kendisini bir animizme dönüştürdü. İnsan anlamdan vazgeçti. Formüller kavramların yerini aldı, kural ve olasılıklar da nedenin yerini işgal etti. Neden, bilimsel eleştirinin kendini sınadığı son felsefi kavramdı.\n12\nBundan olacak ki Adorno ve Horkheimer “\nAslında amacımız, insanlığın gerçekten insani bir duruma ulaşmak yerine neden yeni bir tür barbarlığa battığını anlamaktan fazlası değildi\n.\n”\ndemişlerdir. Bilimin hayattan koparılması, ahlakın biçimselliğe hapsedilmesi, eğlence kültürünün insanı esir alması, paranoyak davranışların saldırganlığa varan hırçınlığı, öznelliğin kendisini tabiata karşı bir mücadele zemininde tanımlamasının sonucu olarak ortaya çıkmıştı.\nMitosa karşı olan Aydınlanmanın kendisi bir mitostur. Aydınlanma mitolojiye dönüştür. Bu paradoks ‘Aydınlanmanın Diyalektiği’nin temel tezidir.\n“\nÇünkü Aydınlanma da sonuçta her sistem kadar totaliterdir. Aydınlanmanın hakikatten yoksunluğu, romantik düşmanlarının öteden beri suçlamalarına konu ettikleri gibi analitik yönteminden, öğelere dönmesinden ve düşünüm [reflexion] yoluyla ayrıştırmaya yol açmasından değil; tüm sürecin baştan belli olmasından kaynaklanır.”\n13\nTek Boyutlu İnsan\n1969 yılında ikinci baskısını yapan klasikleşmiş bir diğer kitap da Thomas S. Kuhn’un ‘Bilimsel Devrimlerin Yapısı’dır. Ne ki ‘Aydınlanmanın Diyalektiği’ birinci baskısını 1947 yılında yapmış olmasına karşılık, ‘Bilimsel Devrimlerin Yapısı’ ilk baskısını 1962 yılında yapmıştı. Bu kitabında Kuhn, Aydınlanma düşüncesini gövdeleştiren bilimsel devrimlerin, buluşların, öğretilerin ve düşüncelerin kimyasına uzanmaktadır. Kitap Batı düşüncesinin en köklü postulatı halini alan ilerleme düşüncesini ve bu düşüncenin temelinde yatan ampirik bilim geleneğinin başlıca varsayımlarını hedefe koymaktadır. Kişilerin mükemmelleşmeye, toplumların da ilerlemeye açık olduğu düşüncesi, ilerlemenin de düşüncenin kavramsal bir nesnesi olarak ortaya çıkışı Aydınlanma Çağının en tutkulu varsayımlarından birisiydi. Çağdaş bilim ve akılcılık geliştikçe politik özgürlükler için verilen mücadele gürbüzleşecek ve ilerlemenin görkemli tarihi böylece yazılacaktı. Oysa hikâye böyle gelişmedi.\nİnsanın varlık, tabiat ve kendisi hakkındaki bilgisinin ve çevresi üzerinde kuracağı egemenliğin sürekli olarak ilerleyeceği düşüncesi, yalnızca aklın üstünlüğüne dayalı bir inanç olmaktan çıkıp kesinlik ifade eden somut bir varsayıma dönüştü. Bu varsayım matematik ve fizik bilimlerden akarak sosyal bilimleri de kuşatması altına aldı ve bilgi alanında büyük bir tahakküm inşa etti.\nHerbert Marcuse, ‘Tek Boyutlu İnsan’ın girişinde “\nİnsan neslini ortadan kaldıracak bir atom belası tehdidi, aynı zamanda bu tehlikeyi yaratan güçleri korumaya da yaramıyor mu? Böylesi bir belayı önleme çabaları, bu tehlikenin çağdaş endüstriyel toplumdaki temel nedenlerinin araştırılmasını gölgelemekte. Bu nedenler, tanımları yapılmadan, gün ışığına çıkarılmadan bir kenarda kalıyorlar ve halk bunlara karşı bir davranışta bulunmuyor. Bulunmuyor, çünkü bu temel nedenler, dışardan yani Doğudan Batıya ve Batıdan Doğuya gelecek gün gibi ortadaki tehlikenin yanında hiç sayılıyorlar. Gün gibi ortada olan bir başka gerçek de şu: Hep hazırlıklı bulunmalıyız, hep tetikte olmalıyız, hep tehlikeyi göğüsleyecek güçte kalmalıyız. Barışçı bir hava içinde, yıkıcı güçlerin üretimine göz yumuyor; öldürücü olması için elimizden geleni yapıyoruz. Eğitimine katıldığımız ve katlandığımız savunma sistemi hem savunanları hem de savunulanı yozlaştırmakta. Tehlikenin nedenleriyle, toplumun kuruluşu ve kişilerin kafa yapısı arasında bir bağlantı kurmaya kalkışırsak, karşılaştığımız görüntü şu: İleri endüstriyel toplum, bu tehlikeyi sürdürdüğü ölçüde zenginleşmekte, genişlemekte ve büyümektedir. Savunma kuruluşları, daha büyük sayıda insana rahat yaşama olanakları sağlamakta; insanın doğaya egemen olma sınırlarını genişletmektedir. Bu koşullar altında ‘mass media’mız [büyük yayın araçlarımız, radyo, sinema, televizyon vb.] uysal vatandaşlara belirli şeyleri satmakta çok az güçsel ihtiyaçlar ve istekler durumuna gelmekte ve bu isteklerin karşılanması, iş alanlarını genişletip kamu yararına sonuçlanmaktadır. İlk bakışta bunların tümü, somut bir mantık çerçevesi içindeymiş gibi görünüyor.\nOysa bu toplum, bir bütün olarak mantık dışıdır. Bu toplumda üretim, insan ihtiyaçlarının ve yeteneklerinin özgür gelişimini baltalar. Bu toplumda barış, ancak sürekli savaş tehdidiyle ayakta durabilir. Bu toplum, ancak kişisel, ulusal ve uluslararası yaşama savaşını, barışçıl yollara döndürme olanaklarını yok ederek gelişir. Toplumumuzun bundan önceki, yani daha az gelişmiş dönemlerinde de aynı yok edici ve engelleyici davranışlar vardır. Ancak o günkü ve bugünkü davranışların niteliği arasında ayrım yapmak gerekir. Bugünkü durum, bir doğal ya da teknik yetersizlikten değil, aksine, büyük güçten doğmaktadır.\n” diyor.\n14\nBarış söyleminin sürekli savaş pratiği ile ayakta tutulmaya çalışıldığı, bunun arkasından da büyük güç temerküzü için verimli bir alan açıldığı, bunun bir kontrol toplumunu doğurduğu ve bu cinnetin medya eliyle sürekli çoğaltılarak yapay bir bilinç inşa edildiği gerçeği ile karşılaşıyoruz. Savaşlar çağı aksine bitmemiştir. Estetik silahlar savaşı evrenselleşmiştir. İleri endüstriyel toplum bunun üzerinde daha da zenginleşmekte ve büyümektedir. Kuşkusuz ki değerden yoksun ve gayri insani bir dünyadır bu! Ancak bu\n‘panopticon’\ndan çıkış için insani vicdan ve bilinç henüz yeteri kadar uyanık değildir.\nBurada dikkatlerden kaçmaması gereken nokta Marcuse’un gündeme getirdiği tehlikenin sadece kapitalizm bağlamıyla sınırlı olmadığı hususudur. Hem Marksizm hem de liberalizm yeni teknolojik toplumun ilerlemeci yanıyla ortaya çıkmasının olumluluğu konusunda hemfikirdir. Marcuse, sosyalist toplumları da kapitalist toplumlar gibi özgürlüğün örnekleri olarak görmek hatalı olacaktır, der. Zira sosyalizmin anavatanı olan Sovyetler Birliği’nde endüstrileşme süreci, Batı dünyasının üretim ve yönetim süreçlerindeki rasyonalite biçimlerini taklit ederek özgürlüğün yeni türlerinin ortaya çıkışına engel olmuştur.\nDiğer yandan 1322 yılında aziz ilan edilen 1222 ila 1274 yılları arasında yaşamış Dominikan rahip Thomas Aquinas ya da meşhur olmuş ismiyle Aquinolu Thomas bilgi felsefesi, metafizik, siyaset ve ruhun ölümsüzlüğü konularındaki yorumlarıyla skolastik düşünceye önemli katkılar sağlayan bir kişiliktir. Hristiyan teolojisine yaptığı katkılar ile ölümünden 300 yıl sonra 1567’de Papa V. Pius tarafından ‘Kilise Doktoru’ unvanı ile Katolik Kilisesinin uluları arasında yerini almıştır. 1879’da Papa XIII. Leo, Thomas'ın öğretilerini teolojinin temeli olarak kabul etmiş, böylece Thomas’ın görüşleri Katolik Kilisesinin resmî görüşü durumuna gelmiş olur. 1914’te onun görüşlerini tartışmak, günaha girmekle eş anlamlı kabul edilmiştir. 1917’de ise Kilise yasası, Aquinolu Thomas'ın görüşlerini Kilise’nin resmî görüşü ilan etmiştir.\nİnsanların otonom varlıklar olduğunu belirten Thomas, insanın iki farklı özden müteşekkil olduğunu varsayan Yunan düalizmini reddetmiştir. Ancak otonom yaratık olan insanın yaşamlarına Tanrı müdahale etmemektedir, demiştir. Buna rağmen insanın aktif varlığı ve davranışları Tanrı’nın etkinliği sayesinde var olmaktadır, demiştir. Ona göre bilme eyleminde insanlar sınırlı bir kabiliyete sahiptir. İnsanların bilgiye ulaşma araçları duyuları ve soyutlama yetenekleridir. Ancak insanlar herhangi bir ilahi vahiy olmadan da akıl yürütme aracılığı ile birçok şeyi öğrenebilecek yetenekte yaratılmıştır.\nAncak Max Horkheimer’ın ‘Akıl Tutulması’nda belirttiği gibi “\nThomasçılığın en büyük kusuru doğruluk ve iyiliği gerçeklikle özdeşleştirme yanılgısıdır. Hem Thomasçılar hem de pozitivistler, insanın gerçeklik adını verdiği şeye uyarlanmasıyla bugünkü açmazdan kurtulabileceğine inanıyor gibiler… Bu biçimselleşmiş akıl çağında doktrinler birbirini o kadar hızla takip etmektedirler ki hepsi sadece birer ideoloji olarak görülmekte ama yine de baskı ve ayrımcı politikalar için geçici birer gerekçe olabilmektedirler.\n”\n15\nHümanizm bütün insanlara kendi kaderleriyle ilgili olarak bir anlayış kazandırarak onları birleştirebileceğini düşlüyordu. Güncel pratiğin teorik bir eleştirisi sonucunda bu yanlış pratiğin doğru siyasal faaliyetlere dönüşeceğini ve böylece iyi bir toplum yaratılacağını bekliyordu. Sonunda bunun bir yanılsama olduğu anlaşıldı. İnsanlar, felsefeden, varlığın koşullarını varlığın hizmetkârlarına dönüştürmesini istiyorlar. Bu da diğeri gibi bir yanılsama. Pozitivizm ve Thomasçılığın ortak yanılsaması. Ütopya ve metafizik kabuller yerine olgu ve sağduyu merkezli yorumlara tâbi olmayı vazeden pozitivist emir de tıpkı geleneksel dinî yorumlar gibi gerçekliğin benimsenmesinden farklı değildir. Çünkü dinî kurumlar da gerçekliktir. İki taraf da gerçeklik dedikleri yorumu mutlaklaştırarak çarpıtmaktadırlar. Pozitivizm dogmatizm eleştirisini öyle bir noktaya taşımaktadır ki eleştirinin temeli saydığı doğruluk ilkesini de iptal etmektedir. Buna karşılık Thomasçılık da ilkeyi o kadar katı savunmaktadır ki doğruluğu kendi karşıtına dönüştürmektedir.\n16\nModern Bir Masal İçin Anlam Aramak\nEdebiyat alanında yolculuğuna, ‘Shakespeare ve Toplum’ kitabında Katolik inancı ile sosyalizmin ilginç bir sentezini yaparak başlayan Terence Francis Eagleton yani Terry Eagleton, daha sonra bu yoldan ayrılarak Althusser Okulunun edebiyat kuramcısı Pierre Macherey’in izinde Hegelyen kavramların edebiyat çözümlemelerinde kullanımını eleştirdi. Sonra da dönüp Türkçede, ‘Edebiyat Eleştirisi Üzerine’ ismiyle yayınlanan ‘Marxizm and Literary Critisizm’de Marksist gelenekteki benzer eğilimleri sert bir eleştiriye tâbi tuttu. Bugün Britanya’nın yaşayan en büyük edebiyat eleştirmeni sayılan Eagleton, ‘Hayatın Anlamı’ ismiyle Türkçeye tercüme edilen ‘The Meaning of Life’ kitabını şu cümlelerle bitiriyor: “\nModernitenin bir özelliği, neredeyse hiçbir önemli sorunun çözüme bağlanmamasıdır. Daha önce belirttiğim gibi, modernite en hayati ve temel meselelerde bile uzlaşamadığımızı kabul etmeye başladığımız çağdır. Muhakkak ki hayatın anlamı üzerine sürdürdüğümüz hırgürler, yaratıcılık ve üretkenlik sağlayacak. Fakat yoğun olarak tehlike içinde yaşadığımız bir dünyada ortak anlamlar bulmadaki başarısızlığımız canlandırıcı olduğu kadar korkutucudur da.\n”\n17\nHayatın anlamını felsefi bir sorgulamaya çekmek için kaleme aldığı kitabında Eagleton, kitabı boyunca, kendi ifadesiyle “\nFilozofların, soruları yanıtlamak yerine onları çözümlemek gibi sinir bozucu bir alışkanlığı vardır.\n” gerçeğine uyarak ‘Hayatın anlamı nedir?’ sorusu gerçek bir soru mudur yoksa yalnızca hakiki gibi görünen bir soru mudur, tartışmasını yürütmüştür. Sayfalar çevirdikçe bir kanaate varamadığını hissettiğiniz okuma boyunca aradığınızı ancak satırlar arasına gizlenmiş yeni soru cümlelerinde bulursunuz.\nKitabın, ‘Anlam Tutulması’ başlıklı bölümünde, Anton Çehov’un, ‘Üç Kızkardeş’ kitabından minik bir diyalog aktarır Eagleton.\n- Masha: Bir anlam yok mu?\n- Toozenbach: Anlam mı? … Şuraya bak; kar yağıyor. Bunun anlamı ne?\nKar, bir ifade ya da bir sembol değildir. Gök kubbenin kederlenmesinin bir alegorisi de değildir. Kar, anlaşılır bir dünyanın parçası olması bakımından anlamlıdır. Kar bir sembol olmadığı halde yaklaşan bir şeyi gösteriyor olabilir. Mesela kışın geldiğini! Burada karşımıza çıkan anlam içkindir. Kar, kışın geldiğini haber veren bir anlamı bize taşımaktadır. Gösterendir. Bu durumda kar yalnızca kar değildir. Varlığa hangi anlamları yüklediğinize bağlı olarak alacağınız cevaplar değişir.\nModernizm, gerçek bir anlam kaybıdır. Bu yönüyle hayatın anlamına dair bilgelik onun için belirsizdir. Postmodernizm ise hakikatin, anlamın ve gerçekliğin var olduğu bir dönemi anımsayacak kadar yaşlı değildir, gençliğin haşin sabırsızlığıyla düşünür. Hiç var olmamış derinliklere özlem duyma sorunu yoktur. İnsanın öleceğini bilerek yaşama tutunmaya çalışması, yaşamı bir tutkuya dönüştürmesi tuhaftır. Bu aslında rasyonel insanın kendi ölümsüzlüğüne duyduğu bilinçdışı bir güvenden kaynaklanır. Bu güven insan yıkıcılığının da kaynağını oluşturur.\n18\n“Ayrıca, ölümün amansızca ortaya çıkardığı sınırlarımızın bilincinde olmak, başkalarınca sınırlandığımız ve onlara tâbi olduğumuz minvalin de bilincinde olmaktır. ‘Her an ölürüz’ derken Aziz Pavlus’un aklındaki belki de yalnızca bir çeşit ‘küçük ölümde’ ya da\npetit mort\n’da kendimizi başkalarının ihtiyaçlarına iliştirerek iyi yaşayabileceğimiz gerçeğidir. Böyle yaparak en son fedakârlığın ölüm olduğunu deneyimler ve önceden kavrarız. Bu şekilde sürekli bir ‘nefsi eritme’ olarak ölüm, iyi bir hayatın kaynağıdır.” Bunu kölece bir özveri olarak görüyorsak, başkalarının da aynı şeyi yaptığında herkese kendisini geliştirme imkânı sağlayan karşılıklı bir fayda olduğunu unutuyoruz demektir. Çünkü bu karşılıklı iyiliğin geleneksel adı, sevgidir.\n19\nÖlüm hayatın anlamına fazla kasvetli bir cevap ise arzu da fazla şehvetli bir cevaptır. Platon’dan bugüne kadar entelektüel bir alan olarak hayatın anlamı üzerine düşünmek büyük ve büyüleyici bir fikir olarak var olagelmiştir. Her felsefede, düşüncede, dinde ve ideolojide sorulagelen bir soru olmuştur.\nEagleton’a göre hayatın anlamı tefekkür türünde bir şey değildir. O bir önermeden ziyade pratiktir. İçrek bir hakikat değil, belirli bir yaşam biçimidir. Hayatın anlamını ortaya çıkaran şey yaşanmışlığın ta kendisidir. Bunun ortaya çıkması için de hayatın son bulması gerekir. Noktanın konulduktan sonra cümlenin baştan okunması yani!\nBenzer şekilde Wittgenstein; “Gizemli olan, dünyanın nasıl var olduğu değil, onun bizatihi var olmasıdır.” demiştir. Hayatın anlamı, nedensel bir önerme şeklinde ifade edilebilen bir şey değildir. Çünkü felsefi bir soruya nesnel bir cevap üretilemez. Hayatın anlamı nedir, sorusuna hayat ile cevap veririz. Çünkü tüm hayati sorular öznenin dar sınırlarının dışındadır. Mümkün olan tüm bilimsel sorunlar yanıtlansa da hayatla ilgili sorunlara dokunulmadığını hissederiz. Çünkü onun cevapları ancak yaşamla cevap bulur. Yaşam cümlesini bitiren de ölümün ta kendisidir.\nBuraya kadar Aydınlanma üzerine yapılan analizlerin çoğunun Marksist düşünürlere ve bazı filozoflara ait olduğu okuyucunun dikkatinden kaçmamıştır. Aydınlanma ve ondan neşet eden büyük hümanist söylevin modern dönem arayışı olarak dini açıklamaları, Tanrı merkezli dünya yorumunu iptal etmek üzere bilimin iktidarını davet ettiği aşikârdır. Ancak Marksist eleştirinin de açık ettiği gibi dine karşı bir din haline gelen modern Aydınlanmacı düşünce geldiğimiz noktada mutluluk ve adaletin yer ettiği bir dünya var edemedi. Bunun yerine insan merkezli varlık tasavvurunun inşa ettiği, rasyonel epistemoloji, makine egemenliği ile kapitalist bir hegemonya doğurdu. Oysa Aydınlanmadan beklenen daha mutlu ve adil bir dünya idi!\nMarksist düşünürlerin çok yerinde eleştirilerinin vardığı nokta da tıpkı karşı oldukları Aydınlanmacı perspektif gibi Batı menşeli idi ve aynı kanı taşıyordu. Her ne kadar alıntıladığımız yazarlar ve metinler kendi içerisinde Marksist teorinin de çeşitli ülkelerdeki uygulamalarını eleştiriyor olsalar da hakikat arayışında yolda kaldı. Ancak haklarını teslim etmek gerekirse Aydınlanma düşüncesine kendi havzasında esaslı eleştiriler yapmaktan da geri durmadılar.\nBatı menşeli bu ideolojiler sonuçta hep Aydınlanma düşüncesinin yolunu takip ederler. Bilim, felsefe ve politika alanlarında insanın özneliği esastır. Argümantasyonlar değişse de sonuç insan için aynı kalmaktadır. Burada Aydınlanma karşıtı Marksist düşüncenin analizi konu dışımızdır. Bu kadar söylemekle iktifa edelim.\nDerdimi Lokman’a Söyledim Dedi Eyvah\nModern dönem insan, hayat ve varlık algısı bütün kadim gelenekleri yok etmeye yönelmiştir. İnsanı tanrılaştıran, Tanrı’yı etkisizleştiren, bütün fenomenleri maddi süreçlerle tanımlayan, bilimi ve deneyi kutsallaştıran materyalist bir epistemoloji inşa ediyor. Bu durumda da varlığı nesneye dönüştürerek ona tahakküm etmeye kalkışıyor. Hâlbuki bütün bir varoluş insan için bir emanet mesabesindedir. Emanet bilincinin yok edilmesiyle tabiat ve onun bütün öğeleri arsızca bir saldırıya maruz kalıyor. İnsanların, bitkilerin, hayvanların, çıplak gözle göremediğimiz bütün yaratıkların yaşam alanları bozuluyor, fonksiyonları ifsat ediliyor, insan eliyle yeni fonksiyonlara mecbur edilen canlı ve cansız bütün tabiatın dengesi alt üst ediliyor. Elbette ki bunun sonucu olarak tabiat, Yaradan’ın koyduğu sünnetler gereği yeni bir denge durumuna gelmek için insani müdahaleye karşı direniyor. Bu durum kendisini salgın hastalıklar, çevre kirliliği, değişen mevsimler, sel felaketleri gibi çok çeşitli şekillerde gösteriyor. İnsan için dağlar, taşlar, ağaçlar, akarsular, ormanlar, yürüyen bulutlar, uçan kuşlar, gezinen bütün havyalar aynı varoluşa ait yoldaşlar ve arkadaşlar olmalıydı. İnsan bunları tahakküm nesnesine dönüştürdü. Bunun sonuçları ise ağır oluyor.\nHayat düşünen ve hisseden insan için kederli bir mersiye gibidir. Yaşanmışlıklar, duyumsamalar, hatıralar sonunda hep bir ayrılık türküsünü davet eder. Ve insan bütün ihtişamını ölüme miras bırakarak göçüp gider. Ölüm o yüzden hep en gencidir arkadaşların.\nBir hayata tutunmak değildir asıl olan. Hayatı doya doya yaşamak ve yaşatmak için uğraş vermektir. Bir ucundan tutmayı âdet edinecek kadar ucuz olmamalı insan hayatı. Acısıyla sevinciyle hayatın öznesi olarak yaşamaktır onu anlamlı kılan.\nOysa ölüme koşar insan doğumla beraber, ölüme yazgılıdır. Ama dünyalı olmak, dünyada olmak insanı bir yurt duygusuna bağlar. Dünya insanın yurdu oluverir. Ölüm hep uzaklardan izlenir. Hesaplar ona göre yapılır. Evdeki hesap çarşıya uymaz sonunda ve çarşının âdeti ayrılık üzerine kuruludur. Bu çarşı, bu pazar can alınıp can satılan pazardır ve sünneti başkadır.\nİnsan ölmek için ne acılara katlanıyor demişti Balzac. Nietzsche, ölümün insana son ödülü bir daha ölmemektir, demişti. Gogol ise ölüm olmasaydı yaşam bütün güzelliğini kaybederdi, demiş. Her ölüm biriciktir. Tecrübe edilemeyen biriciktir ölüm.\nHayatın anlamı yaşanılan ana katılan değer kadardır. Yaşanılan ana değer katmak hayatı ciddiye almayı gerektirir. Hayatı ciddiye alanlar ciddiyetle anın hesabını tutarlar. O zaman evdeki hesap çarşıdaki hesaptan şaşmaz.\nYaşamaya değmiş bir hayatı nihayete taşıyanlar için ölüm, ölüme değer bir yaşamın vecizesi olur.\nÖlüm insanın içine sığmayan büyük bir boşluk gibidir bu dünyada. O boşluğu dolduransa işte ölümün değerli bir yaşamın nihayeti olmasıdır.\nHayatın anlamını işte buralarda aramak gerekir. O teorik olarak ifade edilemeyecek kadar zordur belki de.\nHayatın anlamı bir sorunun çözümü değildir Eagleton’a göre. Belli bir şekilde yaşama meselesidir. Metafizik değil etik bir meseledir. Hayattan ayrı değildir o anlam. Onun belirli bir niteliğini, derinliğini, bereketini ve yoğunluğunu değerli kılan şeydir. Yani, pratik, amelî bir çaba, hayatın anlamı nedir sorusunun somut cevabıdır.\nUnutulmamalıdır ki yanlış soruların doğru cevapları olmaz.\n1- 1755 yıllarının Lizbon’una dair daha ayrıntılı bilgi için bakınız: Richard Hamblyn, Terra: Tales of the Earth, Four Events That Changed The World, Picador, USA, October, 2009 [Terra: Yeryüzünün Öyküsü: Dünyayı Değiştiren Dört Olay]\n2- TÜRKEŞ, A. Ömer, François Marie VOLTAIRE – CANDIDE, https://kitapeki.com/francois-marie-voltaire-candide/\n3- ERDİN, Murat, Depreme Karşı İdam, https://oggito.com/icerikler/depreme-karsi-Idam/23636\n4- CARACO, Albert, Kaos’un Kutsal Kitabı, Çeviri: Işık Ergüden, Sel Yayıncılık, İstanbul, 2016, 2. Baskı\n5- GMKTÜRK, Prof. Dr. Milay, Post-Truth ya da Mağaraya Dönüş, Pasajlar Dergisi, Yıl: 2, Sayı: 4, Ocak 2020, s. 36-37\n6- ŞENTÜRK, Prof. Dr. Rıdvan, Etik, Ontolojik ve Epistemolojik Bunalım, İLEM Covid-19 Soruşturma Dosyası http://blog.ilem.org.tr/ridvan-senturk-etik-ontolojik-ve-epistemolojik-bunalim/\n7- Bilgi, Bilim ve İslâm, Tartışmalı Toplantılar Dizisi, İSAV Yayınları, İstanbul, 1987\n8- ÖZEL, İsmet, A.g.e., ‘Bilimin Dünyasından Bilginin Dünyasına’, s. 5\n9- ŞENTÜRK, Prof. Dr. Rıdvan, Etik, Ontolojik ve Epistemolojik Bunalım, İLEM Covid-19 Soruşturma Dosyası http://blog.ilem.org.tr/ridvan-senturk-etik-ontolojik-ve-epistemolojik-bunalim/\n10- ADORNO, Theodor W. & HORKHEIMER, Max, Aydınlanmanın Diyalektiği, Çeviri: Nihat Ülner & Elif Öztarhan Karadoğan, Kabalcı Yayınevi, İstanbul, 2010, 1. Baskı, s. 13-14\n11- ADORNO & HORKHEIMER, A.g.e., s. 15\n12- ADORNO & HORKHEIMER, A.g.e., s. 21\n13- ADORNO & HORKHEIMER, A.g.e., s. 45\n14- MARCUSE, Herbert, Tek Boyutlu İnsan, Çeviri: Seçkin Çağan, May Yayınları, İstanbul, 1968, s. 13-14\n15- HORKHEIMER, Max, Akıl Tutulması, Çeviri: Orhan Koçak, Metis Yayınları, İstanbul, 2005, 6. Baskı, s. 117\n16- HORKHEIMER, A.g.e., s. 118\n17- EAGLETON, Terry, Hayatın Anlamı, Çeviri: Kutlu Tunca, Ayrıntı Yayınları, İstanbul, 2007, s. 127\n18- EAGLETON, A.g.e., s. 116\n19- EAGLETON, A.g.e., s. 117",
  "crawled_at": "2025-06-02T10:26:33.995943"
}