{
  "id": "12d1502d-7186-4a1c-ac7b-e4d766aaf94c",
  "title": "Yüzünü Ekşitmeden Acıyı Yudumlamak: Peygamber Sabrı ve Hüznü",
  "author": "Murat Kayacan",
  "year": "2023",
  "issue": "Sayı: 382 - Ocak 2023",
  "url": "https://www.haksozhaber.net/okul/yuzunu-eksitmeden-aciyi-yudumlamak-peygamber-sabri-ve-huznu-8791yy.htm",
  "content": "Dünya hayatı birtakım zorluklar ve üzücü durumlarla doludur. Güzel olan şey, bu durumları pozitif yöne çevirmektir. Bunun için yol azığı sabretmek ve elden geldiğince hüzne kapılmamaktır. Bu makalede son peygamber bağlamında Kur'an’ın sabra ve hüzne çizdiği çerçeve ortaya konulacaktır. Önce her iki kelimenin klasik sözlüklerdeki anlamları verilecek ardından da ilgili ayetler değerlendirilecektir. Amaçlanan şey, sabır erdemini kuşanmak ve hüzün ile başa çıkabilmenin vahyî izleğini ve Kur'an yorum tarihindeki izdüşümlerini ortaya koymaktır.\nArapçada “\nsabır\n”, kişinin kendisini bir işten\n1\nya da sebat edememekten alıkoymasıdır. “\nFalanca kimse başına gelen belaya karşı sabretti.\n” denir.\n2\nYani bela nedeniyle isyana yönelmez, onunla başa çıkmaya çalışır. Sabır erdemi olmaksızın cesaret olamaz. İslam, bu erdeme belirli bir dinî yön vermek suretiyle (Allah yolunda sabır) onu kendisinin belli başlı erdemlerinden birine dönüştürmüştür.\n3\nSabır, türevleriyle birlikte Kur’an’da 69 yerde geçmektedir. Mutluluğun karşıtı olan hüzün kelimesine\n4\ngelince Kur'an'da türevleriyle birlikte 42 yerde bulunmaktadır.\nHz. Peygamber (s) ve Sabır\nHz. Peygamber (s),Yüce Allah’a ibadet etmeli ve bu konuda sabırlı olmalıdır (Meryem, 19/65). Aile bireylerine namaz kılmalarını emretmeli, kendisi de ona sabırla devam etmelidir (Tâhâ, 20/132). Sabah akşam Rablerinin rızasını dileyerek dua edenlerle birlikte sabretmeli, dünya hayatının süsünü isteyerek gözlerini onlardan çevirmemelidir (el-Kehf, 18/28).\nResulullah (s), Rabbinin hükmüne (boyun eğip) sabretmeli; hiçbir günahkâra yahut hiçbir inkârcıya (el-İnsân, 76/24), işlediği kötülükler nedeniyle kalbi Allah'ı anmaktan gafil kılınan, kötü arzularına uyan ve işi gücü aşırılık olan kimseye boyun eğmemelidir (el-Kehf, 18/28). Sabretmek ancak Allah'ın yardımı iledir. Düşmanlarının kurdukları tuzaklar nedeniyle telaşa kapılıp sıkıntıya düşmemelidir (en-Nahl, 16/127). Hz. Peygamber’in (s) yapması gereken şey, ona vahyolunana uymak ve Allah hükmedinceye kadar sabretmektir (Yûnus, 10/109); çünkü iyi sonuç inkârcıların tavırlarına sabredip Allah'ın emirlerini çiğnemekten sakınanlarındır (Hûd, 11/49).\nResulullah (s) sabretmeli ve Allah'ın vaadinin gerçek olduğunu bilmelidir. (Buna) iyice inanmamış olanlar, onu asla gevşekliğe sevk etmemelidir (er-Rûm,30/60). Peygamber hayatta iken inkârcılara vaat edilen cezanın bir kısmı gösterilir veya kendisi öldükten sonra onlar cezalandırılırsa onun yapması gereken tasalanmamaktır. Nasıl olsa onlar Yüce Allah’a döneceklerdir (el-Mü’min, 40/77). O, peygamberlerden azim sahibi olanların sabrettiği gibi sabretmelidir. İnkârcılar hakkında acele etmemelidir; çünkü onlar tehdit edildikleri azabı gördükleri gün sanki dünyada sadece gündüzün bir saati kadar kaldıklarını sanırlar. Bu, bir duyurudur. Yoldan çıkmış topluluklardan başkası da helak edilmez (el-Ahkāf,46/35). Onun yapması gereken şey; sabırla birlikte günahının bağışlanmasını istemek ve akşam-sabah (el-Mü’min, 40/55), güneşin doğuşundan önce de batışından önce de (Kāf50/39), uykudan ya da herhangi bir yerden kalktığı zaman da Rabbini överek yüceltmektir (et-Tûr,52/48).\nHz. Muhammed (s), müşriklerin (el-Müzzemmil,73/10) ve inkârcıların söylediklerine (Tâhâ,20/130) ve kâfirlerin yalanlamalarına sabretmeli Allah'a yönelen Hz. Dâvûd'u, o kuvvet sahibi zatı hatırlamalı (Sâd, 38/17) Rabbinin hükmünü sabırla beklemeli, “balık sahibi Yûnus” gibi olmamalıdır (el-Kalem, 68/48). Güzelce (el-Meâric, 70/5) ve Rabbinin rızasına ermek için sabretmelidir (el-Müddessir, 74/7); çünkü Allah güzel iş yapanların ödülünü zayi etmez (Hûd,11/115).\nResulullah-sabır ilişkisini içeren yukarıdaki ayetler dikkate alındığında Müslümanların kendilerini sorgulamaları gerekir: Günümüzde Müslümanlar, istisnalar dışında benzer sabır ve teslimiyeti gösterebiliyorlar mı? Davet aşamalarında Resulullah ve arkadaşlarının sabır ve teslimiyetle zafere doğru merdiveni tırmandıkları gibi yeteri kadar cehd içindeler mi? Çetin ve ağır olaylar karşısında azim ve kararlılıklarını, kulluk ve sabırlarını ne kadar koruyabiliyorlar? İman edip salih amel işlemede, hakkı ve sabrı tavsiye etmede, İslam'ın öğretilerine sarılmada, sözlü ve fiilî saldırılara karşı direniş göstermede ve Allah yolunda başlarına gelenlere göğüs germede, Resulullah’ın (s) ve ashabının gösterdiği sabır ve teslimiyeti hangi ölçüde sergileyebiliyorlar?\n5\nHz. Peygamber (s) ve Hüzün\nHz. Muhammed (s) inkârcılardan bir kısmına verilen dünya malına göz dikmemeli ve onlar iman etmiyor diye üzülmemelidir (el-Hicr, 15/88). Yani o; onların iman etmemeleri, o mallarla Müslüman fakirlere ve dine hizmet etmemeleri\n6\nve onlara verilen nimetler nedeniyle üzülmemelidir; çünkü ahirette ona daha hayırlısı verilecektir.\n7\nHz. Peygamber’in (s) hanımlarıyla ilişkilerini düzenleyen ayetlerin birinde şöyle buyrulmaktadır: “\nOnlardan dilediğini geri bırakır, dilediğini yanına alırsın. Sırasını geri bıraktığın kadınlardan dilediğini yanına almanda da sana bir günah yoktur. Onların gözleri aydın olup üzülmemelerine ve kendilerine verdiğin ile hepsinin hoşnut olmalarına en elverişli olan budur. Allah kalplerinizdekini bilir. Allah her şeyi bilir ve yumuşak davranır.” (el-Ahzâb,33/51).\nAllah, Peygamber’ine (s) eşlerine dilediği gibi davranma yetkisi verince bu inanan kadınların hiçbir şekilde Hz. Peygamber'i (s) üzmelerine veya kıskançlıkları ve ev içi sorunlarıyla ilgili şikâyetleriyle onu rahatsız etmelerine yer kalmamaktadır; fakat Hz. Peygamber (s), Allah'tan bu yetkiyi aldığı halde yine de hanımlarına tamamen eşit muamelede bulunmuştur.\n8\nKur'an Hz. Muhammed’in (s) en yakın arkadaşı Hz. Ebu Bekir ile şöyle bir diyaloğunu aktarmaktadır: “\nEğer siz ona (Resul'e) yardım etmezseniz (bu önemli değil); ona Allah yardım etmiştir: Hani, kâfirler onu, iki kişiden biri olarak (Ebu Bekir ile birlikte Mekke'den) çıkarmışlardı; hani onlar mağaradaydı. O, arkadaşına: 'Üzülme, çünkü Allah bizimle beraberdir.' diyordu. Bunun üzerine Allah ona (sükûnet sağlayan) emniyetini indirdi, onu sizin görmediğiniz bir ordu ile destekledi ve kâfir olanların sözünü alçalttı. Allah'ın sözü ise zaten yücedir; çünkü Allah üstündür, hikmet sahibidir.”\n(et-Tevbe, 9/40). Ayetten anlaşıldığı kadarıyla, Hz. Peygamber (s) kendinden emin bir şekilde Hz. Ebu Bekir'in korkusunu gidermek amacıyla onu sakinleştirmeye çalışıyordu.9\nHz. Peygamber (s) cezalandırma konusunda sabırlı olmalıdır. Onun sabrı da ancak Allah'ın yardımı iledir (en-Nahl, 16/127). İnkârcılar yüzünden üzülmemeli, onların kurmakta oldukları tuzaklardan ötürü sıkıntı duymamalıdır (en-Neml, 27/70). Yüce Allah, yalanlayanların söylediklerinin hakikaten onu üzmekte olduğunu bilmektedir. Aslında onlar onu yalanlamamakta fakat o zalimler açıkça Allah'ın ayetlerini inkâr etmektedir (el-En`am,6/33).\nKalpleri iman etmediği halde ağızlarıyla “\ninandık\n” diyen kimselerden ve Yahudilerden küfür içinde koşuşanların hâli Hz. Peygamber’i (s) üzmemelidir. Onlar durmadan yalana kulak verirler ve onun huzuruna gelmeyen diğer bir topluluk hesabına casusluk yaparlar; kelimeleri yerlerinden kaydırıp değiştirirler. “\nEğer size şu verilirse hemen alın, o verilmezse sakının!”\nderler. Allah bir kimseyi şaşkınlığa (fitneye) düşürmek isterse Hz. Muhammed (s) Allah'a karşı, onun lehine hiçbir şey yapamaz. Onlar, Allah'ın kalplerini temizlemek istemediği kimselerdir. Onlar için dünyada rezillik vardır ve ahirette onlara mahsus büyük bir azap vardır (el-Maide, 5/41).\nİnkârcıların sözleri Hz. Peygamber’i (s) üzmemelidir; çünkü bütün izzet (ve üstünlük) Allah'ındır. O, işitendir, bilendir (Yûnus,10/65). O inkârcıların dönüşü ancak Yüce Allah’adır. İşte o zaman yaptıkları kendilerine haber verilir. Allah kalplerde olanı (Lokmân,31/23) yani onların gizlemekte olduklarını da açığa vurduklarını da bilmektedir (Yâsîn,36/76).\nGörüldüğü gibiYüce Allah, Hz. Peygamber’i (s) inkârcıların olumsuz tavırları karşısında üzülmemeye davet etmekte; benzer şekilde o da çevresindekileri İslam'ı yaşamanın zorlukları karşısında teskin etmektedir.\nSonuç\nKur'an, Resulullah’a sabır ve hüzün konusunda bir rehberlik yapmakta ve sınırları çizmektedir. Ele alınan ayetler Müslümanları Allah yolunda sabretmenin değerini göstermekte ve geçici nimetler uğruna hüzne kapılıp dünyevi ve uhrevi görevleri ihmal etmenin yanlışlığına dikkat çekmektedir. İbadetlerde, Allah’ın hükmünün uygulanmasında, gayrimüslimlerin eziyetleri konusunda sabretmek ayetlerde övülmektedir. Sabır acı ama meyvesi tatlıdır ve aynı zamanda mutluluğun anahtarıdır. Sabredenler zafere erecektir. Gerek Müslümanlarla gerekse inkârcılarla ilişkilerde insanı hüzünlendiren durumlar olabilir. Yapılması gereken şey, iyilerin de kötülerin de her yaptığının melekler tarafından kayda geçirildiği gerçeğini zihinlerde taze tutmak ve elden geldiğince hüzne kapılmamaktır. Yardım Allah’tandır. O ne güzel vekildir.\nKaynakça\nCevherî, İsmâil b. Hammâd. Ṣıḥâḥu’l-Luġa. thk. Abdulgafûr Attâr. 6 Cilt. Beyrut: Dârü’l-ilm li’l-Melâyîn, 4. Basım, 1407/1987.\nElmalılı, Muhammed Hamdi Yazır. Hak Dini Kur’an Dili. 10 Cilt. İstanbul: Eser Neşriyat, 1979.\nIzutsu, Toshihiko. Ethico-Religous  Concepts in the Qur’ān. Canada: McGill-Queen’s University Prsess, 2022.\nİbnFâris, Ebu’l-Hüseyin. MuʿcemüMeḳāyîsi’l-Luġa. thk. Abdüsselâm Muhammed Hârûn. 6 Cilt. Beyrut: Dâru’l-Fikr, 1399/1979.\nMevdûdî, Ebu’l A’lâ. Tefhimu’l Kur’an. çev. Muhammed Han Kayanî - Yusuf Karaca. 7 Cilt. İstanbul: İnsan Yayınları, 1986.\nRâzî, Fahruddin. Mefâtihu’l-Gayb. 32 Cilt. Beyrut: Daru İhyai Turasi’l-Arabi, 3. Basım, 1420.\nSarmış, İbrahim. Hz. Muhammed’i Doğru Anlamak. 2 Cilt. İstanbul: Ekin Yayınları, 3. Basım, 2007.\nTaberî, Muhammed b. Cerîr. Camiu’l-Beyân fî Tefsîri’l-Kur’ân. thk. Ahmed Muhammed Şakir. 24 Cilt. Beyrut: Müessesetü’r-Risale, 1420/2000.\nDipnotlar:",
  "crawled_at": "2025-06-02T10:26:33.995943"
}