{
  "id": "1cd0dca2-aaa2-4a46-83e1-0041c94a11a2",
  "title": "Nebevi Davet Bilinci ve Dava Arkadaşlığı",
  "author": "Şuayb Mekeç",
  "year": "2023",
  "issue": "Sayı: 390 - Eylül 2023",
  "url": "https://www.haksozhaber.net/okul/nebevi-davet-bilinci-ve-dava-arkadasligi-8916yy.htm",
  "content": "Kur’an-ı Kerim’de “\nda‘vet\n” kelimesi altı ayette geçmekte olup aynı kökten muhtelif kalıplarda 205 defa kullanılmıştır. Hadis metinlerinde de aynı anlamlarda yer almaktadır. ‘\nÇağrı’\nanlamına gelir. Kur’an’da “İslam’a çağrı” (Saff 7), “imana çağrı” (Hadîd 8), “Allah yoluna çağrı” (Nahl 125), “Allah’ın kitabına çağrı” (Âl-i İmrân 23), “hakka çağrı” (Ra‘d 14), “hayra çağrı” (Âl-i İmrân 104), “kurtuluşa çağrı” (Mü’min 41), “hayat kaynağına çağrı” (Enfâl 24), “esenliğe çağrı” (Muhammed 35) anlamlarıyla yer almaktadır\n. Tebliğ, irşad, vaaz, nasihat, inzâr, tebşîr, emir bi’l-ma‘rûf nehiy ani’l-münker\ngibi terimler de uygulama ve gayeleri bakımından benzer anlamları ifade ederler.\nResulullah (s), “Allah’ın davetçisi”\n(dâiyallah)\nolarak nitelendirilmiştir (Ahkāf 31). Davet görevi;\n“davet et” (ادع), “tebliğ et” (بلغ), “hatırlat” (ذكر), “ikaz et” (أنذر)\nanlamlarıyla da vurgulanmaktadır (Âl-i İmrân 20; Mâide 92; Ra‘d 40). Cihadın ilk ve en temel safhası davet olup “i‘lâ-yi kelimetullah” (tevhidi yayma) vazifesinin yerine getirilmesinde davet imkânının mevcut olması halinde silahlı savaşa gerek kalmaz. İslami davet karşılıklı kabul görme üzerinden gerçekleşir. İslam, zorla, baskıyla ya da emirle kabul ettirilemez. Resulullah (s) insanlar üzerinde bir zorba değildir (Gāşiye 22). Görevi irşad, tebliğ ve davetten ibarettir (Âl-i İmrân 20; Mâide 92, 99; Şûrâ 48). Hak ile bâtıl birbirinden ayrıdır ve karıştırılamaz (Bakara 256). İman etmeleri insanların kendi istemelerine bağlıdır (Kehf 29). Bu ayetler davetin söz konusu boyutunu açıklar.\n1\nResulullah’ın (s) davet metodu; tasavvur, planlama ve kararlılık üzerine bina edilmekteydi. Buna ‘nebevi davet metodu’ denilebilir. Bu metotların uygulanışında hazırlık, kadrolaşma, kitleleşme ve devletleşme şeklinde dört merhaleden geçildiği görülür. “\nRabbinin yoluna hikmetle ve güzel öğütle davet et; onlarla tartışmanı en güzel bir şekilde sürdür.\n” (Nahl 125) ayetinde buyurulduğu gibi İslami davetin; üzerinde düşünülen, tasarlanan ve aşamalarla uygulanan bir şekilde yapılması öngörülür.\nNebevi Davette Aşamaların Niteliği\nResulullah (s), İslami davetin sahih bilgi, inanç ve sâlih amel temelleri üzerinde ifa edilmesine büyük önem vermekteydi. Vahyin inzalinin başından itibaren ayetlerde; inanç, ibadet, dinî mensubiyet, resuller tarihi ve İslami davet boyutlarıyla ilgili bir hat üzerinde birbiriyle bağlantılı vurgular yapılmaktaydı. Ayetlerle bütüncül olarak bir dünya görüşü ve dine ait bir usul inşa oluyordu. Allah Resulü (s), İslam’la müşerref olan ilk müminlerin dinî şahsiyetleri bu temel üzerinde inşa olursa ancak dinin yeryüzünde insanlığa nur olma özelliğinin mücessem hale geleceğine inanıyordu. Zira Kur’an-ı Mübin’in de işaret ettiği tam olarak bu hakikatti:\n“Elif. Lam. Ra. Bu (Kur'an) Rablerinin izniyle insanları karanlıklardan aydınlığa, Aziz (yüce) ve Hamid (övgüye layık) olanın yoluna çıkarman için sana indirdiğimiz bir kitaptır.’’\n(İbrahim 1) Çünkü din-i mübin ile şekillenmesi gereken İslami şahsiyet ve İslam’ın dünya görüşü ancak bu sağlam zemin üzerinde inşa olabilirdi. Bunun için kitabımızda zikrolunan ve Siret-i Resul örnekliğinden istinbat edeceğimiz ölçülerin hayatın en belirleyici noktasında yer alması gerekiyordu:\n“Allah uğrunda gereği gibi cihad edin. O sizi seçti ve dinde sizin için bir güçlük kılmadı; atanız İbrahim'in dininde (olduğu gibi). O, Resul’ün sizin üzerinize şahit olması, sizin de insanların üzerine şahit olmanız için sizi daha önce de bunda (Kur'an'da) da ‘Müslümanlar’ olarak adlandırdı. Artık namazı kılın, zekâtı verin ve Allah'a dayanın. O sizin mevlanızdır (gerçek dostunuzdur). O ne güzel mevla ne güzel yardımcıdır.’’\n(Hac 78)\nBu temel ölçülerin işaret ettiği düşünce yapısı, hükümler, mekasıd boyutunun bilinmesi, dinin etki alanının tasavvur edilmesi ve İslam’ın dünya görüşü ve yaşam biçiminin neşet etmesi gerekiyordu; ki biz bu olguya ‘bütüncül İslami hayat’ diyoruz. Bu bağlamı dikkate alarak Kur’ani kavramlarımızdan\nda’vet\n/\nda’va\nkelimelerinin; Kur’an’da, resullerin hayatında, yeryüzünün hiç dinmeyen pınarı maruf gelenekte ve Resulullah’ın (s) nebevi hayat diliminde nasıl programlandığı, bizler için\nüsve-i hasene\n(numune-i imtisal olan) yönün ne olduğunu mütalaa etmek istedik.\nNebevi hayatta Müslüman şahsiyetin en önemli yönü davetçi kimliğe sahip olmasıdır.\nDavetçinin insanlarda kurduğu bağların odağında Rabbimizin koyduğu ölçüler yer alır. Müslüman ümmet, hayırlı toplum, vasat ümmet, şahitler topluluğu, muttakiler gibi adlandırmaların tanımladığı kişilik yapısının etki alanının genişlemesi ve Müslüman toplumun inşa ideali bu sorumluluğun ifasına bağlıdır.\n“Ey örtüsüne bürünen! Kalk (insanları) uyarıp korkut. Rabbini yücelt! Elbiseni temizle, pislikten (cahiliyeden) uzaklaş!”\n(Müddessir 1-5),\n“Oysa onlar, dini yalnızca O’na halis kılan hanifler olarak sadece Allah’a kulluk etmek, namazı dosdoğru kılmak ve zekâtı vermekten başkasıyla emrolunmadılar. İşte dosdoğru din budur.”\n(Beyyine 5).\nResulullah (s) üslupta dikkatliydi.\nYumuşak sözlü, af yolunu tutan ve muhatabı yaptığı işe katmaya çalışan bir metoda sahipti:\n“Allah’ın rahmeti gereği sen onlara yumuşak davrandın. Eğer kaba ve katı kalpli olsaydın çevrenden dağılır giderlerdi.”\n(Âl-i İmrân 159)\n“Af yolunu seç, marufu/örfü emret, cahillere aldırma!”\n(A’raf 199)\n.\nOnun belki de en önemli yönü ümitsizlik ve karamsarlığa kapılmaksızın çalışmalarını daima sabır, azim, inanç ve kararlılıkla sürdürmesidir.\nResulullah (s) çevresindeki meşru, mubah ve makul vesileleri kullanmayı tercih etmekteydi\n. O, insanları İslam’la tanıştırmak, onlara daveti ulaştırmak için daima hayırlı çabalar peşindeydi. Yakın dostlarının çevresi, aile yakınları, güvenilir gördüğü insanlara bilvesile din-i mübini ulaştırmak için koşuşturmaktaydı. Çarşı, pazar, panayır ve ev gibi insanların toplu olarak bulunduğu her yerde tebliğ faaliyetini ifa etmeye çalışmaktaydı.\n“Sizden öyle bir cemaat bulunsun ki -onlar insanları- hayra davet etsin; iyiliği emredip kötülükten sakındırsın.”\n(Âl-i İmrân 104)\n“Onlardan bir topluluk demişti ki: ‘Siz, Allah'ın helâk edeceği veya şiddetli bir azaba uğratacağı bir kavme ne diye (boş yere) öğüt veriyorsunuz?’ Onlar da ‘Rabbimize bir mazeret beyan etmek için, bir de belki Allah'a karşı gelmekten sakınırlar diye (öğüt veriyoruz).’ demişlerdi. Onlar kendilerine hatırlatılanı unutunca biz de kötülükten alıkoymaya çalışanları kurtardık. Zulmedenleri yoldan çıkmaları sebebiyle, şiddetli bir azapla yakaladık.”\n(A’raf 164-165)\nAyetlerde İslami şahsiyeti önemseyen Müslümanlar İslam’a daveti farz olarak görmektedirler. İslam böylece kalpleri fethetmiş ve dünyanın dört bir yanına yayılmıştır. İran, Horasan, Mâverânünnehir, Kuzey Afrika ile Habeşistan, Somali gibi Doğu Afrika ülkeleri daha çok tüccarların davetleriyle Müslümanlaşmıştır. Hindistan, Çin, Endonezya, Malezya ve Filipinler gibi Uzakdoğu ülkelerinde de İslam’ın yayılışı aynı yolla gerçekleşmiştir.\nResulullah (s), Müslüman gençlerin, nebevi davetin ruhunu idrak etmelerine çok önem verdi.\nGenç hayatın merkezine Kur’an-ı Mübin ve Sünnet-i Seniyye’yi yerleştirmeliydi.\n“Allah ve Resulü bir şeye hükmettiği zaman mümin erkek ve mümin kadın için kendi isteklerine göre tercih hakları yoktur…”\n(Ahzab 36) Gençlik; kavrayış, azim ve hayırlı koşuşturmanın en bereketli olduğu zaman dilimini kapsar.\nBir Gencin Ulaşması Gereken Nesil ve Eylem İstikameti\n“Biz sana onların başından geçenleri gerçek olarak anlatıyoruz. Muhakkak ki onlar, Rablerine inanmış gençlerdi. Biz de onların hidayetini artırdık. Ve onlar kıyama kalkıp: ‘Bizim rabbimiz göklerin ve yerin rabbidir! Onu bırakıp da hiçbir (sahte) ilaha dua etmeyiz. Andolsun ki o takdirde bâtıl bir şey söylemiş oluruz.’ dediklerinde, onların kalplerini (yakin, sabır ve kararlılıkla) pekiştirmiştik.”\n(Kehf 13-14)\n“İbrahim’de ve onunla birlikte olan müminlerde sizin için üsve-i hasene (güzel bir örneklik) vardır. Hani onlar, kavimlerine demişlerdi ki: ‘Biz, sizden ve Allah’ın dışında ibadet ettiklerinizden beriyiz. Sizi tekfir ettik (üzerinde bulunduğunuz yolu ve sizi reddettik). Bizimle sizin aranızda, tek olan Allah’a iman edinceye kadar, ebedî bir düşmanlık ve ebedî bir kin baş göstermiştir.’ İbrahim’in babasına söylediği: ‘Senin için Allah’tan bağışlanma dileyeceğim. (Ama) Allah’a karşı sana hiçbir faydam olmaz.’ sözü müstesna. Rabbimiz! Yalnızca sana tevekkül ettik, yalnızca sana yöneldik ve dönüşümüz de yalnızca sanadır.”\n(Mümtehine 4)\n“Rabbimiz! Bizi sana teslim olanlardan eyle ve neslimizden Müslüman bir ümmet kıl! Bize ibadet yollarını göster! Tövbelerimizi kabul et. Şüphesiz ki sen et-Tevvâb, er-Rahim’sin.”\n(Bakara 128)\nŞüphesiz insan hayatının en verimli ve en değerli dönemi ‘gençlik’ dönemidir. İbrahim (as), Nuh (as), Musa (as), Yusuf (as), İsa (as), Yahya (as), Ashab-ı Kehf, Lokman (as), Resulullah (s), Ashab-ı Kiram hepsi gençtiler.\nKur’an-ı Kerim, inançlarını yaşama uğruna ülkelerini terk edip bir mağaraya sığınan ve Ashab-ı Kehf olarak bilinen gençlerin örnekliğinden bahseder. Hz. Lokman, genç oğluna nasihatlerde bulunur: “Ey oğul! Allah’a şirk koşma! Allah her yaptığını ortaya çıkarır! Namazını dosdoğru kıl! Kasılarak yürüme! Bağırarak konuşma! Takvayı esas al! Tövbeyi geciktirme! Cahille dost olma! Günahlardan ve yalandan sakın! Allah’ın isminin anıldığı meclislere katıl! İyiliği emret ve kötülükten vazgeçir! Tembel olma! Acele etme! Başa gelene sabret…”\nSahabeler arasında, sonradan İslami ilim dalları haline gelen alanlarda öne çıkanlar Resulullah’ın (s) genç sahabeleri, genç âlimlerdi. Resulullah’ın ‘Kurra’ denilen genç talebeleri vardı. İslam’ı muhakkikçe, Kur’ani mekasıda uygun yorumlayan, ehli tefekkür, fakih sahabeler de gençtiler. En verimli, dinamik dönemlerinde Müslüman olan bu kişiler; Ebu Bekir, Ömer, Osman, Ali, Cafer-i Tayyar, Zübeyr b. Avvam, Talha b. Ubeydullah, Sad b. Ebi Vakkas, Mus’ab b. Umeyr, Ebu Ubeyde b. Cerrah, Abdullah b. Mesud, Abdurrahman b. Avf, Selman-ı Farisi, Ebu Zer, Suheyb, Yasir, Bilal ve diğer birçok sahabe-i kiram (Allah onlardan razı olsun) İslam’la şereflendiklerinde gençtiler; kararlıydılar; dikkatli, çalışkan ve hayatı İslami perspektifte okuyan şahıslardı. Onları bu tercihe sevk eden Kur’an’ın kalplere işleyen mesajı, Resul-ü Ekrem’in mükemmel önderliğiydi. Net, sağlam, lafı eğip bükmeden, gerekçeler öne sürüp kaçmadan İslam’ı bizatihi kaynağından bütüncül olarak kavradılar, yorumladılar, davet bilincine dönüştürdüler ve eylemleştirdiler.\nCafer b. Ebi Talib’in (ra), Habeşistan hicretinde Kral Necâşî ve yönetim kadrosuna karşı yaptığı konuşmayı hatırlayalım; ne kadar itinayla seçilmiş cümlelerle ve etkili, ikna eden bir konuşmaydı: “\nEy kral, biz cahiliye içinde yaşıyorduk. Allah’a şirk koşardık; putlara tapar, Allahtan başkası adına kesilen hayvan etlerini yerdik. Her türlü fuhşu işler, akrabalık bağını keserdik. Kötü komşuluk eder, güçlü olanımız zayıf olanımızı ezerdi. Hür kişileri köleleştirirdik. Nihayet, Allah bize soyunu, kişiliğini bildiğimiz, emin olarak adlandırdığımız, iffetli, edepli tanıdığımız bir resul gönderdi. O, bizi Allah’a, O’nun tevhidine davet etti. Bizi, yalnız ona ibadet etmeye, atalarımızın da ibadet ettiği taşlar ve heykellerden uzak durmaya çağırdı. Doğru söz söylemeyi, emanetlere riayet etmeyi, akrabalık bağını korumayı, güzel bir şekilde komşuluk etmeyi emretti. Haram işlerden, savaşlardan, kan davasından uzak durmamızı istedi. Bize her türlü fuhşiyatı, hayâsızlığı, yalan söz söylemeyi, yetimin malını yemeyi, namuslu kadınlara iftirada bulunmayı yasakladı. Namaz kılmamızı, zekât vermemizi emretti. Biz de onun doğru söylediğine inandık ve ona iman ettik, Allah’tan getirdikleri üzerinde ona uyduk. Bir ve tek olarak Allah’a ibadet ettik, ona hiçbir şeyi ortak koşmadık. Onun haram söylediğini haram, helal dediğini helal bildik. Kavmimiz bize hücum etti, bize işkenceler yaptı, bizi Allah’a ibadet etmekten vazgeçirip tekrar putlara ibadet etmeye zorladı. Bize galip gelip bizleri güçsüz bıraktılar, bize zulmettiler. Bizimle dinimiz arasına engel oldular. Onlar bunları yapınca biz de çıkıp senin ülkene geldik.\n”\n2\nGenç yaşından itibaren İslam saflarına katılan ve hemen tüm aşamalara şahitlik eden Hz. Ali’ye (ra) atfen gençliğin kıymetine dair güzel bir söz dizini aktarılır: “\nElden gitmeden iki şeyin değerini anlamak zordur: Biri sağlık, ötekisi de gençliktir.\n”\nResulullah (s), cihad emrini imanın gereği olarak kavradı ve sahabesini de aynı bilinçte eğitti\n. Çünkü cihad ibadeti ayetlerde kulluğun tüm veçheleriyle irtibatlı bir bütünlüğe işaret etmekteydi. Mümin olmak iman edip sâlih amel işlemek, davet bilincine sahip olmak ve cihad ruhunu tüm eylemlerde yaşatmak anlamına gelen bir kabulden ibaretti.\n“Allah uğrunda hakkıyla cihad edin. O, sizi seçti ve dinde üzerinize hiçbir güçlük yüklemedi. Babanız İbrahim’in dinine uyun. Allah, sizi hem daha önce hem de bu Kur’an’da Müslüman diye isimlendirdi.”\n(Hac 78). Bu ruh, bize direnci, cesareti, mücadele ve korkusuzluğu hatırlatıyor. Müslümanlar cihadı yücelttikleri sürece hayır üzerinde devam edecekler, bu ibadet tasavvurunu (cihadı) eğip bükmeye başladıklarında ise kendilerini bekleyen atalete, dünyevi ihtiraslara boyun eğen içi boşalmış kişilikler haline gelivereceklerdir. Cihad, Müslümanların onur ve şerefidir. Cihadı tüm boyutlarıyla kavrayan bir mümin şahsiyetin İslam davetini yayma konusunda nasıl etkili, becerikli, başarılı bir kimliğe bürünüverdiği de aşikârdır!\n“Uğrumuzda cihad edenleri elbette kendi yollarımıza eriştireceğiz. Hiç şüphe yok ki Allah iyi davrananlarla beraberdir.”\n(Ankebut 69) ayeti cihad çabasının kişiyi nasıl da dünya ve ahirette mutlaka başarıya sevk edeceğini müjdeler.\n“Ey iman edenler! Size ne oldu ki ‘Allah yolunda seferber olun.’ denilince yerinize çakılıp kaldınız; yoksa ahiretten vazgeçip de dünya hayatıyla yetinmeye razı mı oldunuz? Hâlbuki dünya hayatının sağladığı fayda ahiretinkine göre pek azdır.”\n(Tevbe 38) ayetinde cihadın, mazeret veya dili eğip bükmeyle telafisi mümkün olmayan bir ibadet olduğu belirtilir.\n“Müminlerden -özür sahibi olanlar dışında- oturup kalanlar, malları ve canlarıyla Allah yolunda cihad etmekte olanlara eşit olamazlar. Allah, malları ve canlarıyla cihad edenleri, derece bakımından oturanlardan üstün kıldı. Gerçi Allah bütün müminlere o güzel geleceği vadetmiştir ama mücahidleri oturanlardan üstün kılmıştır.”\n(Nisa 95) Ayetteki anlam ve dikkat çekilen boyut çok nettir. Dünyalık mazeret, fikrî dağınıklık ile dinamizmini, cihad ruhunu kaybetmiş yorumlarla bu emrin teorik veya kültürel bir çabaya indirgenemeyeceği vurgulanıyor. Rabbimiz oturanlarla cihad edenleri asla bir tutmayacağını mükerreren bize beyan ediyor. Kısaca bu ayet, atalete teslim olan, dinamizmini kaybetmiş bir tipolojinin İslami bir şahsiyeti tam olarak temsil edemeyeceğine dair işaretlerle dolu bir anlatımın beyanıdır. Mücadelede kararlılığı terk etmek, cihadı önemsememek veya Din-i Mübin’in bu yöndeki ‘eylem’ yönünü yok saymak Allah Resulü (s) tarafından kınanmaktadır:\n“Kim cihad etmeden veya kendini cihada hazırlamaksızın vefat ederse nifakta bir şube üzerinde ölür.”\n(Müslim, Ebu Davud)\nResulullah’ın (s) örnekliğiyle tanımladığımız nebevi davette Müslüman şahsiyetin zamanı nasıl planladığı çok önemlidir.\nHer tasavvurun ve eylemin Rabbimizin rızasını kazanmayı hedefleyen bir amacı olmalıdır. Gençler günü planlamalıdırlar. Zamanı daha verimli değerlendirme adına mutlaka günlük, haftalık ve aylık programlar hazırlamalı ve bu programlara eksiksiz riayet etmeye çalışmalıdırlar. Okumanın, gelişme ve ilerlemenin en önemli aşaması olduğunu bilmeli ve düzenli okuma saatleri belirlemelidirler. Özellikle de Kur’an-ı Kerim’i anlamaya çok büyük ehemmiyet göstermeli ve düzenli olarak okumalıdırlar. Müslüman gençler davet sorumluluğunu her zaman sürdürmeye çalışmalıdırlar\n.\nResulullah (s) şöyle buyurmuştur:\n“Allah’a yemin ederim ki Allah Teâlâ’nın, senin sebebinle bir tek kişiye hidayet verip doğru yola iletmesi, senin için, kızıl develerin olmasından daha hayırlıdır.”\n(Buhari, Müslim)\nGençler muttaki eşlerle evlilik yapmaya özen göstermeliler. İslam’ın yasak kıldığı, nikâh olmadan yalnız görüşme, seyahat vb. ilişkilerden uzak durmalıdırlar. Kardeşlerinin dertleriyle dertlenmeli, işleriyle meşgul olmalı ve özellikle de Din-i Mübin’in selameti yolunda istek ve arzuyla çalışmalıdırlar. Her gece yatmadan evvel nefislerini muhasebeye çekmeli; işledikleri cürümlerden tövbe ve yaptıkları iyilikler için de şükretmelidirler. Televizyon ve internetin fayda ve zararlarını iyice bilmeli ve bu bilgiler doğrultusunda, ihtiyaç halinde ekran başına geçmelidirler. Gelişmelerden haberdar olmak adına, güncel konuları ve özellikle Ümmet-i Muhammed’i ilgilendiren haberleri takip etmelidirler. Gittikleri ortamlara uyan değil; ortamları, İslam’ın yön veren ve yol gösteren hakikatlerine uyduran olmalıdırlar. Kötülükleri görmezden gelmemelidirler. Gördükleri kötülükleri düzeltmeye çalışmalıdırlar. Gururlu, kibirli ve inatçı olmamalı; mütevazı, cömert ve yumuşak huylu olmalıdırlar.\nHasan el-Benna davet okulunun ilkelerini şöyle özetlemiştir:\n“\nKur’an’ı doğru şekilde okumak, Kur’an’dan birtakım sure ve ayetleri ezberlemek, bunların tefsir ve açıklamalarını öğrenmek, birtakım hadisi şerifleri ezberlemek ve bunları da uygun bir biçimde açıklamayı öğrenmek, akide ve ibadetlerimizi tashih etmek, teşrii hikmetlerini, İslam’ın genel adabını, İslam tarihini, selef-i salihinin ve Resulullah’ın siretini öğrenmek... Ey Müslüman Kardeşler! Sizler ne bir hayır kuruluşu ne bir siyasi parti ve ne de sınırlı bazı amaçlar için kurulmuş bir heyetsiniz. Sizler, bu ümmetin kalbinde yer alan ve Kur’an’la insanları selamlayan yeni bir ruh, Allah’ın marifetiyle maddenin karanlık etkisini dağıtan bir nur ve Resulullah’ın (s) davetini haykıran yüksek bir sedasınız. Gerçekte sizler kendinizi insanların, taşımaktan çekindiği bu davanın yükünü tek başına taşıyan birileri şeklinde hissetmelisiniz. Sizlere, ‘İnsanları neye davet ediyorsunuz?’ şeklinde bir soru yöneltildiğinde şöyle cevap verin: Bizler, Hz. Muhammed’in (s) getirdiği İslam’a davet ediyoruz. İktidar olmak İslam’ın bir gereğidir. Hürriyet ise onun farzlarından biridir.\n”\nDava arkadaşlığı ve dostlukların hedefi:\nRabbimizin insanlık için seçtiği din İslam, omuzlarımıza hangi görevleri yüklüyor? Bu din yolunda arkadaşlarımızla bizi bir araya getiren ilkeler, ünsiyet halleri neler olmalıdır?\nEy kardeşlerim! Bugüne ait yapmamız gereken ama yapmaktan imtina ettiğimiz şeyler varsa bu gafletten nasıl kurtulacağız? Arkadaşlıklarımız, duygusal, tamamen dünyevi beklentiler üzerinden mi şekillenmektedir? Arkadaşlıklar, Allah rızasını hedefleyen; Müslüman ümmetin geleceği için yapılması gereken görevler, gerektiğinde zor uğraşlar, fikrî ve pratik çabalar çevremize, topluma karşı görevlerimiz, davet sorumluluğumuz, ümmetin dertleri, gündeme dair İslam’ın çözüm yolları konusunda kendimiz ve arkadaşlarımızla birlikte planlayarak ve bilinç netliği içinde neler yapabiliriz? “Kişi için ancak çalıştığı, çabaladığı vardır.” “Bir toplum nefislerinde olanı değiştirirse ancak Allah onların halini toplum olarak değiştirir.” Sünnetullahın işlemesi için hayat konforumuzdan fedakârlık yapmanın vakti gelmedi mi?\nResuller ulaştığı insanlara şöyle seslendiler: “Biz, sizlerden bir şey istemeyiz. Onlardan ne mal ne de bir ücret talep ederiz. Biz ücretimizi ancak yaratandan bekleriz.”\nDava arkadaşlığında nebevi ölçüler:\nSahabeden bir kişi Resulullah’a (s) “\nEy Allah’ın Resulü! Acaba hangi arkadaşımız daha hayırlıdır?\n” diye soru sormuştu. Resulullah (s) şu cevabı verdi: “\nGörüldüğünde size Allah’ı hatırlatan, konuştuğunda ilminizi artıran, yaptığı işlerle ahireti hatırınıza getiren kimse.\n” (Müslim)\nBir mümin bizlere Rabbimizi nasıl hatırlatır? Böyle mümin temiz, sade, edepli, iffetli giyim şeklinden bilinir. Davranışları ağır, özgüvenli ve mütevazıdır. Hakkı yumuşak bir söyleyişle ve sakince, etkili anlatır. Sade ve karşıdakini dikkate alan mütebessim bir üslubu vardır. Gevezelik, bilgi ukalalığı yapmaz. Cümleleri İslam’ın hak, şükür dolu, latif söyleyişleriyle yüklüdür. İbadetlere düşkünlüğüyle bilinir. Sevimli, dinamik tarzıyla bilinir. Sözleriyle ameli uyum içindedir.\nAralarında ve insanlara karşı kullandıkları dil tertemiz ve en sağlam kelimelerle seçilidir; ‘kelime-i tayyibe’ onların sözlerinin temel vasfıdır:\n“Kelime-i tayyibe (güzel bir söz), kökü (yerde) sabit, dalları gökte olan güzel bir ağaç gibidir. (O ağaç) Rabbinin izniyle her zaman meyve verir. Öğüt alsınlar diye Allah insanlara böyle misaller getirir. Çünkü böyle darbımeseller getirmek, meseleleri misallerle anlatmak daha ziyade anlaşılmasına ve öğüt alınmasına sebeptir. Zira misalle anlatmak manaları tasvirdir ve onları hisse yaklaştırmaktır.”\n(İbrahim 24-26)\nDava arkadaşlarının temel şiarları:\nNebevi müktesebatı kavramış dava eri güçlü bir imana sahip olmalıdır. Davetçide bitmez tükenmez bir azim vardır\n.\nArkadaşlarıyla bir araya geldiklerinde aralarında İslami birikimlerini ve takvalarını artıracak fikrî alışveriş gerçekleşir, önemli konularda şura ibadetini ifa ederler. Karşılıklı kararlılık ve sabır tavsiyelerini yinelerler. Birbirleri için istiğfar diler, dua ederler. Namazlarını birlikte eda ederler. Dünya makam ve mevkilerine karşı aralarında birbirlerini uyarırlar. Bilgi paylaşımında bulunurlar. Kitap konularında tavsiyeleşirler. Müslümanları ilgilendiren aktüel meseleleri kritik ederler. Müslümanlara dair toplumsal maslahata dönük hareket ve eylemlerin içinde olurlar. Sıkıntıda olan kardeşlerinin derdiyle ilgilenir gerekirse konuya bizzat dâhil olurlar. Yaşananlar karşısında ‘bana ne’ diyerek nihilist bir tavra bürünmezler. Olumsuzluğu birlikte çözmeye uğraşırlar. İnfaka çok önem verirler. Alan el değil, veren el olmaya çalışırlar. Ümmetin mazlumlarının yanında olmaya özel ihtimam gösterirler.\nÎsar, dava arkadaşlarının en önemli vasfıdır. Mümin kardeşler birbirlerinin kusurlarını örterler, birbirlerine her zaman güvenirler. İhtilafları en güzel bir dille ve ikna yöntemiyle ve îsar içinde çözmeye çalışırlar. Allah’a verecekleri hesabı da çok önemser; münker işlerden O’na sığınırlar ve bu konularda birbirlerini uyarmayı görev bilirler.\nDava arkadaşlığında asıl olan ilkeler rabbani ölçülerdir:\n“\nEy iman edenler! Sizden olmayanlardan hiçbir sırdaş edinmeyin. Onlar size fenalık etmekten asla geri kalmazlar. Hep sıkıntıya düşmenizi isterler. Onların kinleri konuşmalarından apaçık ortaya çıkmıştır. Kalplerinde gizledikleri ise daha büyüktür. Eğer düşünürseniz size ayetleri açıkladık. İşte siz öyle kimselersiniz ki onları seversiniz; onlar ise bütün kitaplara iman ettiğiniz hâlde sizi sevmezler. Onlar sizinle karşılaştıkları zaman ‘inandık’ derler. Ama kendi başlarına kaldıklarında, size karşı kinlerinden dolayı parmaklarını ısırırlar. De ki: ‘Öfkenizden ölün!’ Şüphesiz Allah, göğüslerin özünü (kalplerde olanı) bilir.”\n(Âl-i İmran, 118-119)\nGerçek arkadaşlığın özünde İslami hassasiyetler, Kur’an’ın temel umdeleri ve Resulullah’ın (s) örnekliğinin ahlak ölçüleri vardır.\nRabbimizin desteklediği arkadaşlıklar/dostluklar müminler arasında olan dostluklardır. Kişi, müminler topluluğu ile beraberliği sabırla sürdürmeye özen gösterir. Hevasına uyan, zan ile yargılayan, itham içinde değerlendirme yapanlardan uzak durur. Din düşmanları yüzümüze karşı bizi sevdiklerini söyleseler de onlara kanmaz. Eşyanın tabiatı gereği o kişilerin müminleri asla içten bir şekilde sevemeyeceklerini ferasetle bilir. Zalimlere meyletmek ve onlarla dostluk kurmanın insanı ateşe sürükleyeceğinin farkındadır.\n“Mü’minler, mü’minleri bırakıp da kâfirleri dost edinmesin. Kim böyle yaparsa Allah ile bir ilişiği kalmaz.”\n(Âl-i İmrân, 28)\n“Mümin erkekler ve mümin kadınlar birbirlerinin velileridirler.”\n(Tevbe, 71)\n“Ey iman edenler, Allah’tan korkup sakının ve sadıklarla beraber olun!”\n(Tevbe 119)\nKötü Arkadaş Ahirette Pişmanlık Vesilesidir\n“O gün zalim kişi ellerini ısırarak der ki: Ah keşke resulle birlikte bir yol edinmiş olsaydım! Andolsun, Kur’an bana geldikten sonra beni ondan o saptırdı. Zaten şeytan insanı yardımcısız bırakıverendir!” (Furkan 27) “O gün bütün dostlar birbirlerine düşman olacaklardır; ancak takva sahipleri müstesnadır.” (Zuhruf 67)\nBir Müslümanın kendi inancından olmayan insanlarla senli benli olması, dostane bir tavırla onlarla ilişki içerisine girmesi asla düşünülemez. Resulullah (s) şöyle buyurmuştur:\n“Ancak mümin birisiyle arkadaşlık et; ikram ettiğinde ikramını muttaki kardeşlerin yesin.”\nAyrıca şöyle buyurdu:\n“Kişi arkadaşının dini (hayat tarzı) üzeredir.”\nBir mümin; muttaki, hayatını İslam üzere programlayan kişilerle oturursa onlara benzer. Namazlarında, infakında titiz biriyle oturan onun gibi olur. Cihad ehliyle oturan mücahid olur. Ümmetin dertlerini dert edinir. Öte yandan bir kimse beyhude, fasık ve gamsız biriyle dostluk kurarsa onun gündeminin ve tasalarının etkisi altında kalır; takvadan uzaklaşmaya, dünyevi meseleleri önemsemeye başlar. Dinlediği müzik dahi bunun ipuçlarını verir. Kur’an dinlemez, gayri İslami unsurlarla bezeli, tahriklerle dolu müzik dinler hale gelir. Resulullah’ın uyarıları bu anlamda rehberdir:\n“Amellerin en faziletlisi birini Allah için sevmek, Allah için buğzetmektir.”\n(Ebû Dâvûd)\n“Arkadaşını ölçülü sev; bir gün düşmanın olabilir. Sevmediğine de ölçülü buğz et; bir gün dostun olabilir.”\n(Tirmizî)\n“Kişi, sevdiği ile beraberdir.”\n(Müslim)\nResulullah (s) bir gün ‘gerçek arkadaşlık’ ile ilgili şunları söyledi:\n“O kimselere, kıyamet günü Allah indindeki makamlarının yüceliği sebebiyle resuller ve şehitler gıpta ederler.”\nOrada bulunanlar sordular:\n“Ya Rasulallah, onlar kimdir?”\nŞöyle buyurdu:\n“Onlar, aralarında kan bağı ve dünya menfaati için birbirlerine bağlı olmadıkları halde, Allah’ın nuru (Kur’an) adına birbirlerini sevenlerdir. Allah'a yemin ederim ki onların yüzleri mutlaka nurdur. Onlar bir nur üzeredirler. Halk korkarken onlar korkmazlar; insanlar üzülürken onlar üzülmezler.”\nArdından da Yûnus suresi 62-65. ayetleri okudu:\n“Bilesiniz; Allah dostlarına asla korku yoktur, onlar üzüntü de çekmeyecekler. Onlar ki iman etmişler ve takvaya ermişlerdir, işte onlara hem bu dünya hayatında hem de ahirette müjdeler olsun! Allah’ın sözlerinde değişme olmaz; (öyleyse) en büyük kazanç budur.”\n(Ebû Dâvûd)\nMus’ab b. Umeyr’in (ra) Model Kişiliği\n“\nMekke’de ambargo sona ermiştir. Allah Resulü (s), Kâbe’nin avlusunda arkadaşlarıyla sohbet ettiği sırada uzaktan yamalı elbisesinin içinde bir genç göründü. Allah Resulü (s) hüzünlendi. Zira gelen, bir zamanlar güzelliği ve ihtişamı ile nazarları celbeden Mus’ab’dan başkası değildir. Ve şöyle dedi: Dünyayı bütün ahalisi ile değiştirebilen Allah’a hamd olsun. Şu genci görüyor musunuz? O, önceden anne ve babasının en sevgili varlığı idi. Daha sonra Allah ve Resul’ünün sevgisi, anne ve babasının sevgisine galebe çaldı. O da Allah’ı ve Resul’ünü, anne ve babasına tercih etti.\n”\n3\nMedineli Useyd b. Hudayr öfkeli bir halde Mus’ab’ın yanına gelir ve: “Niçin bizim yurdumuza geldiniz? Niçin bizim zayıf kimselerimizle uğraşıyorsunuz? Sağ kalmak istiyorsanız burayı terk edin!” der. Mus’ab (ra) mütebessim yüzüyle “Dinlemek için vaktiniz varsa bir şeyler söylemek istiyorum. Eğer sözlerimi beğenirseniz kabul edersiniz, beğenmezseniz biz de vazgeçeriz.” Sabırla anlatır, muttaki bir davetçi diliyle karşıdakinin kalbine hitap eder. Useyd, kendisini Mus’ab’ın Kur’an okuyuşuna teslim eder ve iman ettiğini itiraf eder. Ve ardından çok samimi dostu Sa’d b. Muaz’ı da ikna eder, Mus’ab’ın o ikna eden, yumuşak ama bir o kadar zekice ve ayetlerle yaptığı konuşma Medine’nin bu önde gelen etkili iki şahsını İslam’la tanıştırmaya vesile olur. Mus’ab’ı evine alan Sa’d b. Muaz İslami davetin bir anda büyük kalabalıklara tebliğ edilmesinin önünü açar. Çünkü bu şahıslar etkili konuşan, akrabayı gözeten, ‘dirayet ehli’ insanlardır. O Sa’d ki yaptığı konuşmayla Bedir Savaşının gidişatını belirlemişti: “Ey Allah’ın Resulü! Biz sana iman edip seni tasdik ettik. Getirdiğin her şeyin hak ve gerçek olduğuna şahitlik yaptık. Sana itaat etmek ve sözüne uymak konusunda söz verdik. Ey Allah’ın Resulü! Allah’ın emrini uygula. Seni hak üzere gönderen Allah’a yemin olsun ki sen şu denize dalacak olsan biz de seninle birlikte dalarız. Bizden bir kişi bile geride kalmaz. Dilediğinle görüş, dilediğinle ilişkiyi kes. Mallarımızdan dilediğini al. Doğrusu mallarımızdan aldığın bizim için bıraktığından daha hoştur.”\n4\nMedinelilerin kalplerini İslam ile fetheden civanmert yiğit davetçiler Mus’ab, Es’ad, Sa’d, Useyd; Medine’yi rahmet ve bereket şehrine döndürme konusunda büyük gayret sarf ettiler. Mus’ab ile Es’ad b. Zürâre kapı kapı, ev ev, adam adama insanları ikna etmek ve İslam’a dâhil etmek için seferber oldular. Medine’nin önde gelenleri arasında olan Sa’d b. Muaz’ın yanı sıra Sa’d b. Ubade de ikna edilmişti. Bir yıl sonra Mus’ab, Müslüman olan Yesrib halkını temsilen 75 yol arkadaşıyla beraber Akabe’ye gelmiştir. Orada arkadaşlarından ayrılarak Mekke’ye doğru yol almış, Resulullah’ın (s) huzuruna varmış ve yüreğindeki heyecanıyla şöyle buyurmuştu: “Ya Rasulallah! Yesrib’de imanın ulaşmadığı tek bir ev kalmadı.” Mus’ab’ın mübarek lisanından bunları duyan Resul-ü Zîşân öyle sevinecekti ki heyecana mukabil yine heyecan ile şöyle buyuracaktı: “Ey Mus’abü’l-Hayr! Desene, Allah senin elinle Yesrib’e hayrı ulaştırdı!”\n5\nYeryüzünün gelecek nesillerinin Müslüman gençleri Mus’ab’ı (ra) hep gönüllerinde taşıyacaklar. O, Resulullah’a (s) görünüş olarak çok benziyordu. Uhud günü Mus’ab’ı gözüne kestiren bir müşrik hain bir kılıç darbesiyle Mus’ab’ın sancağı tutan ellerini kesti. Musab sancağı göğsüyle taşımaya devam ederken şehit edildi. Savaş esnasında bir ara “Muhammed öldü, Muhammed öldürüldü!” diye bir söylenti çıktı. İslam’ın genç neferleri o gün tüm güçleriyle canlarından aziz bildikleri Resulullah’ı (s) müdafaa için seferber oldular. Savaş bitiminde sahabeden şehit olanlar açığa çıkıyor: Hamza, Abdullah b. Cahş ve Mus’ab b. Umeyr... Mus’ab’ın elbiseleri paramparça olmuştur. Sahabe: “Ya Rasulallah! Mus’ab’ın elbisesi parçalanmış, üstündeki hırkayı yukarı çekiyoruz, ayakları; ayaklarına çekiyoruz, başı açıkta kalıyor. Ne yapalım?” diyorlar. Resulullah (s) onun başına geliyor ve ağlayarak Mus’ab’a bakıyor:\n“Ah, Mus’ab ah! Seni Mekke’de ilk gördüğümde üzerinde paha biçilmez elbiseler vardı. Senden daha güzel giyinen yoktu. Şimdi sen, saçların dağılmış ve sadece eski bir hırkanın ve üzerini bile tam örtmeyecek elbiseler içindesin…”\nNebi (s) bu sözlerin ardından sahabeye döndü:\n“Hırkayı başına doğru çekin, ayaklarını ise izhir otları ile kapatın.”\ndedi.\n6\nİşte Mekke’nin en asil genci Mus’ab, sarılacak kefen bile bulamadan bu dünyadan göçüp gitmiştir. Onda; Müslüman davetçiye, mümin şahsiyete dair çok değerli örneklikler vardır. O, tüm ümmet için zaman üstü bir model haline gelmiş şehitlerdendir. Arkadaşları ona imrenecek, yakın dostları ağlayacaktır. Şu ayetin bu yaşananlar üzerine inzal olduğu\n7\nrivayet olunmuştur:\n“Müminler içinde nice yiğitler vardır ki onlar Allah’a verdikleri söze sadakat gösterdiler. Onlardan bazıları adağını yerine getirdi, kimisi de şehit olmayı bekliyor. Onlar verdikleri sözü asla değiştirmediler.”\n(Ahzab 23)\nResulullah’ın (s) etrafı yüzlerce genç sahabe ile sarılıydı. Bu gençler İslam’ın ve cihadın ağır yüklerini omuzlayarak dünyanın dört bir tarafına dağıldılar. İlim, tebliğ, ahlak, hizmet ve cihad ile İslam’ın adalet ve güzelliğini, Endülüs’ten Endonezya’ya, Bağdat’tan Hindistan’a, Şam’dan Trablus’a canlarını ve mallarını feda ederek yaydılar. Müslüman gençlerin tarihteki bu konumlarına tekrar geri dönmeleri gerekiyor.\nNebevi Davet Metodunu Kavramak\nDavette nebevilik ile kastedilen Resulullah’ın Kitab-ı Kerim’den anladıklarını hayata hikmet ve basiretiyle aktarmasıdır. Nebevilik; Resulullah'ın (s) kendisine nübüvvetin gelişinden Rabbinin huzuruna intikal edişine kadar geçen süre içerisinde izlediği metottur. Biz de Resulullah'ın (s) ortaya koyduğu bu metodun her merhalesini adım adım izlemeliyiz. İslami hayatımızda yol almaya devam ederken, Allah Teâlâ’nın şu kavlinden yola çıkarak Resulullah'ın hareket çizgisini tayin etmeliyiz: “\nAnd olsun ki sizin için Allah'a ve ahiret gününe kavuşmayı umanlar ve Allah'ı çok anan kimseler için Resulullah en güzel örnektir.\n” (Ahzab 21) Şüphesiz ki her şeyden önce bu merhale ve adımları izlemek bir ibadettir. Bu ibadetin göstermiş olduğu doğru yolu izlediğimizde Allah'ın rızasını da kazanmış oluruz.\n8\n“Bu metot belirli bir merhalenin, belirli bir bünyenin ve ilk Müslüman cemaatin değil tüm zamanların ve tüm nesillerin metodudur.”\n9\nDavet ve tebliğ görevi bir emirdir:\n“De ki: ‘Bana sadece Allah’a kulluk etmem ve O’na ortak koşmamam emrolundu. Ben yalnız O’na davet ediyorum ve dönüş de yalnız O’nadır.”\n(Ra’d 36)\n“Sizden hayra davet eden, marufu emreden ve münkerden nehyeden bir ümmet olsun. İşte onlar felaha erenlerdir.”\n(Âl-i İmran 104)\n“Yarattıklarımızdan daima hakka ileten ve hak ile adaleti yerine getiren bir ümmet bulunur.”\n(A’raf 181)\nÇabaların karşılığı olan ecirler hiçbir zaman maddi ve manevi açıdan zayi olmayacaktır.\n“Kitab’a sımsıkı sarılıp namazı dosdoğru kılanlar var ya; işte biz böyle iyiliğe çalışanların ecrini zayi etmeyiz.”\n(A’raf 170) İbadetler ve davet muttaki bir hal ve ihlas ile yapılmalıdır\n.\nZira Rabbimiz İslami hayatın merkezine takvayı ve samimiyeti yerleştirmiştir:\n“O halde, kâfirlerin hoşuna gitmese de dini Allah’a has kılarak ihlaslı bir şekilde Allah’a davet edin!”\n(Mü’min 65)\nYüce Rabbimiz müminlerin davet dilini ve kelime-i tayyibeyi en güzel, köklü ve yüksek seviyeli bir söz olarak ilan etmiştir.\n’’Görmedin mi Allah güzel bir sözü nasıl misal getirdi? (Güzel bir söz), kökü sağlam, dalları göğe yükselen bir ağaç gibidir. Bu ağaç, Rabbinin izniyle her zaman meyvesini verir. Öğüt alsınlar diye Allah insanlara misaller getirir. Kötü bir sözün durumu da yerden koparılmış, ayakta durma imkânı olmayan kötü bir ağacın durumu gibidir. Allah ‘sağlam söz’e iman edenleri hem dünyada hem de ahirette sağlam kılar. Allah zalimleri de şaşırtır, dilediğini yapar.”\n(İbrahim 24-27) “Güzel söz”, kelime-i tevhid veya kelime-i şehadet manasında kullanılmıştır. (Buhari) Allah Teâlâ, iman edenlerin kalbine bu sağlam sözü sarsılmaz bir biçimde yerleştirir ve onları hem bu dünya hem de ahirette iman üzerinde kararlı ve sabit kılar. Bir sahabe Resulullah’a sordu: “Ey Allah Resulü! Devamlı korku ve tehlike içinde mi yaşayacağız? Silahı bırakıp güvenlik ve huzur içinde yaşayacağımız bir gün gelmeyecek mi?” Allah Resulü (s) şu cevabı verdi: “\nİçinizden bir kimsenin, silah taşımadan, elbisesine bürünerek kalabalıklar arasında rahatça oturacağı günlere kavuşmak için çok değil, biraz daha sabredeceksiniz.\n” Bu sözün üzerinden çok zaman geçmeden Müslümanlar Allah Teâlâ’nın izniyle Arap yarımadasına hâkim oldu. Ebû Bekir, Ömer ve Osman’ın hilafetlerinde aynı huzur ve güven içinde yaşadılar. Sonra Müslümanlar durumlarını değiştirdikleri vakit Allah da onları nimetten mahrum bıraktı. Bu durum onların bazen nimeti hak eden halde, bazen mahrum kaldıkları hal üzere imtihan süreciyle akıp gitmektedir.\nAllah Teâlâ’nın, daha öncekilere verdiği gibi bu ümmete de vereceğini vadettiği şey insana lütfedilen halifelik vasfının tecellisidir (Bakara 30). Resulullah (s) ve onun eğitiminde yetişerek olgunlaşan sahabe, bu vasfın tecellisine dünya hayatının tüm alanlarında İslam etkisini kaim kılmakla mazhar oldular. Lütfedilecek hükümranlık dünyanın tamamı değil, her bir ümmet veya grubun hâkim olduğu yeryüzü parçasıdır. Sahabenin çabalarıyla o dönem bu ilahi vaat çok geçmeden gerçekleşti. Hudeybiye Antlaşması’ndan itibaren Müslümanları tehdit eden düşman ve savaş tehlikesi azaldı, Mekke fethini yeni fetihler izledi, İslam toplumu korkan değil, kötülerin kendisinden çekindiği bir güç haline geldi. İslam yayılıp kökleşti, büyük uygarlıklara ilham kaynağı oldu. Yeryüzünde Müslümanlar egemen oldukları topraklar üzerinde günümüze kadar var olageldiler. Hamdolsun.\nResulullah, İslam’a daveti ahiret kurtuluşu gözünden görüyor; bilhassa gençlerin, çocukların fıtrat ve İslam dairesinde kalmalarını istiyordu\n.\nİslam’a davet hayatın içinden yürüyen ve muhatabı tüm insanlık olan bir üslup, bir merhamet, bir kurtuluş davetidir. Allah Resulü (s) bu emri hep bu boyutuyla kavradı ve arkadaşları için bu yönü öne çıkarmaktaydı. Bu emri yerine getirirken ne bir kapris ne bir önyargıya sahipti.\nResulullah’ın (s) hizmetinde bulunan Yahudi bir çocuk vardı. Bir gün hastalandı. Peygamberimiz onu ziyarete gitti, başucuna oturdu ve ona, Müslüman olmasını teklif etti. Çocuk, düşüncesini öğrenmek için, yanında bulunan babasının yüzüne baktı. Babası: “Ebu'l-Kâsım'ın çağrısına uy!” deyince, çocuk da Müslüman oldu. Bunun üzerine Resulullah (s), “Şu yavrucağı benim vasıtamla cehennemden kurtaran Allah'a hamdolsun.” diyerek oradan ayrıldı.\n(Buhârî, Ebu Davud)\nResul (s) nezaket ve tevazu göstererek Yahudi çocuğunu ziyarete gitmiş, başucuna oturmuş ve halini hatırını sormuştur. Hadiste, sanki oturur oturmaz Müslüman olmasını istemiş gibi bir anlatım görülüyorsa da hastayı ziyaret edenin hiç şüphesiz ilk yapacağı iş, hastanın halini hatırını sormak, ona dua etmek, geçmiş olsun dileğinde bulunmaktır. Bir başka hadiste savaş esnasında yaşananlarla ilgili merhametli, muhlis bir davetçinin yaşanan olumsuzluklara müdahalesi örnekliğini görmekteyiz.\nBirkaç çocuk savaşta iki tarafın arasında kalmış ve öldürülmüşlerdi. Resulullah (s), bu hadiseye çok üzüldü. Sahabe, “Ya Rasulallah, onlar müşrik çocuklarıdır, niçin üzülüyorsunuz?” diye sordular. Nebi (s), “Onlar doğdukları gibi duruyorlar. Sakın çocukları öldürmeyin, aman çocukları katletmeyin. Her can ilk yaratılışta tertemizdir.” buyurdu.\n10\nAllah’ın selamı ve rahmeti İslami davet ve dava mucibince yaşayan müminlerin üzerine olsun.\n1- DİA, ‘Davet’ Md.\n2- İbn Sad, İbn Hişam.\n3- İbn Sa’d.\n4- Vâkidî, Megâzî, I, 48-49.\n5- Vâkidî, İbn Hişam.\n6- Ahmed b. Hanbel.\n7- İbn Hişam, İbn Sa’d.\n8- M. M. Gadban, Nebevi Hareket Metodu.\n9- S. Kutub, Yoldaki İşaretler.\n10- Müsned, 3/435.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}