{
  "id": "992a3f98-7e23-480e-bd76-f820f5bf4155",
  "title": "Evli miyiz? Ev’li miyiz?",
  "author": "Nuran Şeker",
  "year": "2023",
  "issue": "Sayı: 383 - Şubat 2023",
  "url": "https://www.haksozhaber.net/okul/evli-miyiz-evli-miyiz-8801yy.htm",
  "content": "Modern yaşamın çıkmaz sokakları arasında kendini arayanlar olarak neyi nereye koyacağımızı bilemeden çırpınıyoruz. Labirent faresi gibi dolaşıp durup beşeriyetimizle “insan” olamamanın arasında şaşıra şaşıra nice nesilleri, gençleri ziyan etmeye korkmadan devam ediyoruz.\nEvlerimiz dört duvar içinde konforlu, dört dörtlük oyuncaklı birer hapishane gibi. Gardiyanı reklam sektörü, prangası modern köleliğin abidesi “olmazsa olmazlar zinciri”, demirli hücresi kimin nerede ne zaman icat ettiği belli olmayan “âdetler/gelenekler safsatası”, oyuncakları bitmeyen hırslarla alınan eşyaları; kurbanları ise uydum kalabalığa modunda tüketim çığırtkanlarının, pazarlamacıların, annelerin, babaların, arkadaşların, akrabaların infialinde topluca herkesle evlenmek zorunda kalan gençler… Sözüm ona herkes hür, herkes özgür ama şeytan azapta gerek modunda bir yaşam. Sahi bize ait olmayan ama iliklerimize kadar yaşadığımız, yaşamak için ahiretimizi ziyan ettiğimiz modern aileyi kim icat etti?\nİslam medeniyetinin aile kavramını, evlenme kriterlerini ve kolaylığını pratikte hiç sayıp dillerde türkü niyetine söyleyeli bu ümmetin temelde bozulan en kıymetli bereketli kaynağı maalesef nesil şuuru ve aile saadeti oldu. Balık baştan kokar hesabı ele almadığımız hâlâ modern amellerle kirlettiğimiz ama medeniyet yönünü de sakız gibi çiğneyerek yok edip değersizleştirdiğimiz düğün dernek işleri sektör için de aileler için de kârlı yatırımlara dönüşmüş durumda. Ne söylüyoruz ne yapıyoruz?\nSormadan edemiyoruz: Kim kiminle evleniyor? Yoksa sadece ev-leniyor muyuz? Durmak bilmeyen bir akışta insanlık. Duygular, düşünceler, ihtiyaçlar, vesveseler, sözler, şüpheler, zanlar, iftiralar, arzular ateş topu gibi ortalıkta. Oysa bir durup soluklansak gecelerde Hiralar kursak, akletsek…\nNe güzel seda: “\nFe eyne tezhebun?\n” Ah! Sorsak!\nNice Meryem’i nice İsmail’i heder ettiğimiz modern aileyi en başından ele alırsak eğer, bu işin ruhunu öncelikle sorgulamamız gerekir. Oğullarımızı ve kızlarımızı dille değil sadece elle de Rablerine kurban vermedikçe, her şeyin yegâne sahibinin rızası için yönlendirmedikçe hata yapacağız. En mücahidinden en zahidine kadar hepimiz çocuklarımızı evliliklerinin en başından kendi iradeleriyle süreçlerini kendilerinin yöneteceği ve evlilik ehliyetine sahip olacakları kararlı, vakarlı, ideal karakterlerine kavuşmalarına engel olacağız hep. “Anasının oğlu” ile “babasının kızı” evlenirse aile kavramı iki genç arasında çoğulluk ifade edecektir. Kendi ilişkilerine yönelik sorunlarda büyüklerle istişare edip kendi kararlarını vermek ile büyüklerin hırs ve arzularına, çevre baskılarına boyun eğmeyi aynı sanacaklar. Biri kendini ve ilişkisini yönetmek iken diğeri ne istediğini bilemeyen, çatışma ve çekişmenin kimden kaynaklandığını dahi çözemeyecekleri bir ilişki sarmalı demektir. Anasının oğlu anasının sıcağından ayrılamazsa zevcesine nasıl gönülden ve zihinden ısınacak ve babasının kızı da babasının kanatlarının altından uçmazsa zevcine nasıl güvenip gönülden ve zihinden bağlanıp saygı duyacak? Gençler birbirlerine bakarken kimin penceresinden bakmalılar? Ailelerinin mi yoksa kendi gönüllerinin mi? Hangisinin düşüncesi kimin? Ne ailesinden ayrılmaya hazır olmayan gençler evlenmeliler ne de çocuklarını özgürleştirmeye, bir başkasının sorumluluğunu ve sevgisini paylaşmaya teşvik etmeyi beceremeyen aileler çocuklarını evlendirmeliler. Olgunlaşma ve evliliğe hazır olma yaş ve ihtiyaç ile değil ehliyet ile iki taraf için de oluşmalı. Evliliğin yaşı olmamalı ama ehliyeti olmalı. Çünkü duygusal ve zihinsel olgunluğa ya ailesi tarafından ya da kendisi açısından erişemeyen erişkin, duygu ve fikir kargaşasında ilkin kendini ve ilişkisini yönetme kabiliyetini kaybediyor. Zevci veya zevcesi dışında herkesin etkisi altında kalan gençler ilk önce kadın ve erkek olarak kendilerini ilişkilerine hazırlayıp bunu hissetmeden anne baba oluyorlar ve asıl hayatî kaza orada cereyan ediyor. Ergenliğinden çıkamamış erişkinlerin evlilik kazaları nesillere psikolojik travma olarak kalan bir zincirleme kazaya dönüşüyor.\nBu kazayı başlatan ise ilk etapta, evliliğin bir değişim, erişim, gelişim olduğunun idrakinde olunmamasıdır. Hem gençler hem aileler açısından bu şuurun oluşmaması modern aileye medeni aile yapımızı feda ettiğimiz noktadır. Evlenmek salt ev kurmak gibi aşılandıkça, ev kurmak eşya çeşitliliğine ve ziynete bağlı ölçüldükçe, eşya edinmek konfor hastalığına sonra da kaygı, eksik kalma, mutsuzluk, elde etme hırsına evrildikçe maddeleşme manayı eritecektir; bu da ruhu rahatsız edecektir en çok. Aklın, gönlün ve ruhun el ele vermediği ilişkiler marazlanır, kokar, bozulur. Toplum idare edilen evliliklerle dolmuş durumda; ya çevreden utanıp idare edenler ya ailesinden çekinip idare edenler ya konforu bozulmasın diye ya da çoluk çocuk bahanesi ile idare edenler, idare edilmiş evliliklerle geçip giden yıllar ve koskoca mutsuz bir toplum… Peki, muhabbet, aşk, anlam, nesil, huzur, tatmin olmak gibi değerler nerede yaşanacak? Ruhun yücelmediği yerde azalar azar, sadece azaları doyuran ev’li barklı insanlar gelişimin önündeki en büyük engeldir. Çünkü gelişim aşk ister, gayret ister, fikir ister, özgürlük ister, özgünlük ister. Gelişemeyen kadın ve erkekle evler nasıl yuva olur da nesilleri geliştirir?\nÖzellikle evliliğin giriş şifresi olan düğünlerde, hak sahibi iki genç iken ve medeni bir yuvanın şuuru aşılanacakken, gençlere bir olmaları ve sadece ahiret saadetinin aile saadeti ile mümkün olduğu aşılanacakken şu adet, bu gelenek, o olmazsa olmaz kabilinden işler ve “Ne derler?” putuna kurban edilen gelecek neslimiz... Fabrikasyon düğünler, caizdir diye İslam medeniyetinin ruhuna yakışmayacak organizasyonlar, bir kere olacak diye abartılan önü kesilemeyen israflar sonuçta bumerang gibi yeni kurulan ailenin bereketini parçalıyor. Nikâhı kıyılmış gençlerin arasına vicdansızca dünyalıklar, hırslar sokuluyor sonra toplumca şikâyet ediyoruz yine gençlerden.\nMedeni aile şuurumuzu; anneler babalar akrabalar silsilesinden ve çevre algısından kurtarıp sadece Kur’an ve Sünnet ölçeğine getirmek, yeniden aileyi ‘evli’ hale getirmek tek şifa kaynağımızdır. Çok hastalandık, kangren olduk artık. Yeniden yazmalıyız İslam medeniyetinin medeni aile ile modernizme kale olacak şuurunu. Kızlarımızı ve oğullarımızı ilk önce kendi maddeci çıkarcı hastalıklarımızdan kurtarıp sonra onlara evin üç cephesini anlatmalıyız.\nBirinci cephe yatak odasıdır. Bir aileyi aile yapan ilk adımın atıldığı yer. Mahremiyetin, sırların, örtülerin örtüldüğü yer. Kadın ve erkeğin anne ve baba olmadan önce zevç ve zevce olduğu, doyuma ulaşıp huzur ve sükûnet bulduğu yer. Bazen sığınak bazen liman. Ve sonra neslin tohumlandığı toprak. Sadece iki kişiye ait olması gereken yer şimdilerde hoyratça işgal altında. Erkeğin ve kadının aklında anne baba telkinleri yer ettikçe karı koca kendi seslerini nasıl duyacaklar? Gözleri, geceye kadar ekranlardaki görüntüler işgal ettikçe kirli zihinlerle kim kimi fark edecek? Ellerde, dillerde dedikodu zan, vesvese yerleştikçe tatlı dili kim konuşacak? Aile saadeti ve gelişim için ilk önce yatak odaları işgalden kurtulmalı.\nİkinci cephe bir evde mutfaktır. Beden ve ruh sağlığı, akıl ve gönül için gereklidir. Akıl ve gönül ilmin, fikrin, zikrin, imanın yuvasıdır. Bu konuda mutfak en temel cephemizdir. Çünkü yiyip içtiklerimizin mizacı ile kendi mizacımız doğru orantılı etkilenmektedir. Temiz ve helal olan kadar, neyi nasıl doğru tüketeceğimizi de bilmeliyiz. Tıbbın Kur’an ile birleştiği yer de akıl ve ruh sağlığıdır. Sadece bununla kalmadan yeni ailenin yeni sofra düzenini ve adabını da oturtması lazım. Nesilden nesile aktarılacak adap, görgü ve floramızın oluştuğu yer mutfaklarımızdır. Rahman, çeşit çeşit yaratırken insan da çeşitliliği harmanlamakla marifet kazanmışsa madem mutfak kimya laboratuvarı gibi üretimde olmalı hem aile hem çocuk için. Çocukların hayatın içindeki matematiği, fiziği, kimyayı gözlemleyecekleri ve uygulayacakları yer aynı zamanda şükrü görerek, tadarak kazanacakları yer, mutfaktır.\nEvlerimizde üçüncü cephemiz ise salonlarımızdır. Aile meclisinin, istişare meclisinin kurulduğu yer. Kapıların kapanıp kadın ve erkeğin konumlarına göre kararların alındığı, İslam’a ve ümmete hizmetin planlandığı yer, Kur’an neslinin yetişeği Daru’l-Erkamların kurulduğu yer. Şimdilerde evlerin olmazsa olmazı addedilen ekranlar eliyle adeta şeytanın kara kutusunun işgalinde; öyle ki efsunlanmış gibi ümmet. Televizyon veya ekran ne derse o. Duyarsızlığın en zirvesi yaşanıyor; önlerinde çeşitli yemekler ekranda bombalanan şehirler, sürgün edilen ümmetin evlatları, yağmalanan mescitler. Sadece seyrediliyor. İşgal zihinlerimizde, işgal kalplerimizde, evlerimizde devam ediyor.\nEvli nesillerin şuurlu beraberlikleri için üç cepheyi kurtarmak, sancağımızı ev ev dikmek zorundayız; ailelere, topluma gerekirse dünyaya rağmen.\nTekrar tekrar ziyandan vazgeçerek toparlanmak ve dirilmek için soralım:\n“\nFe eyne tezhebun?\n”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}