{
  "id": "ab7a7340-6b96-4676-a3c2-5cd30364cacb",
  "title": "Taliban’ın Savaşı Bitmedi",
  "author": "Murat Koç",
  "year": "2023",
  "issue": "Sayı: 390 - Eylül 2023",
  "url": "https://www.haksozhaber.net/okul/talibanin-savasi-bitmedi-8910yy.htm",
  "content": "Yirmi yıllık vahşi işgali sona erdirip Batılı güçlere ağır bir yenilgi tattıran, ardından tüm Afganistan’da hakimiyeti tesis edip emniyeti ve düzeni sağlayan, halkın sıkıntılarını çözmek için elinden gelen gayreti sergileyen Taliban öncülüğündeki Afganistan İslam Emirliği’ne yönelik karalama kampanyası dur durak bilmeden devam ediyor. İftiralar, yalanlar, çarpıtma ve karalamalar ile İslam Emirliği’ne karşı aldıkları acı yenilginin üstünü örtmeye çalışan emperyalistlerin bu sistemli uğraşısına onlarla aynı hayat tarzını benimseyenlerin kanması elbette şaşılacak bir şey değil. Ancak Müslümanların bunca yalan ve iftira anaforuna aksini ortaya koyan sayısız delile rağmen kapılmaya devam etmeleri; Taliban’a sürekli bir güvensizlik duymaları ve “yapabilirler, olabilir, mümkündür” şeklinde peşin zanlarla yaklaşmayı sürdürmeleri o muzaffer Müslümanların hakkına girmekle birlikte büyük bir adaletsizliği de beraberinde getiriyor.\nBatılı azgın kâfirlerin sürgit devam eden iftiralarının hemen hepsi anında tekzip edilip aksi belgelerle ortaya konuluyorken en başta Müslümanların, kâfirlerin iftiralarının karşısında durup İslam Emirliğinin yanında saf tutmaları İslami sorumluluğun gereğidir. Kardeşlerimizin bu konuda üzerimizde ciddi hakları vardır. Ne var ki son zamanlarda komploculuk, ilgisizlik, ümmet duyarlılığının yitirilmesi, milliyetçilik rüzgârının önünde savrulma gibi çeşitli hastalıklar yüzünden Müslümanların, kardeşleriyle dayanışma, onlara sahip çıkma ve haklarını zalimlere karşı müdafaa etme sorumluluğunun ciddi anlamda erozyona uğradığını üzülerek müşahede ediyoruz.\nBatıyı Bozguna Uğratan İslam Emirliği İle Gurur Duymalıyız\nUzun süre zalimlerin işgaline karşı direnen, bu uğurda sayısız bedel ödeyen, yüz binlerce insanını ilay-ı kelimetullah yolunda şehit veren, yurdu viraneye dönen ama Allah Teâlâ’nın hükmünü hâkim kılmak, kâfirlerin işgaline son vermek için cihad kararlılığından asla ödün vermeyen ve 21. yüzyılda Allah Teâlâ’nın lütfuyla muzaffer olup tüm Müslümanların gurur kaynağı olan Taliban hareketiyle ne kadar övünsek, bu zafere ne kadar sevinsek azdır. Tanık olduğumuz şey, İslam tarihine altın harflerle yazılacak bir direniş ve başarı mücadelesidir. Tarih sahnesinde Müslümanlar adına öne çıkmış her zafer gibi bunun da elbette eksikleri, yetersizlikleri olabilir. Ne var ki tüm gücüyle 20 sene boyunca o beldedeki Müslümanları yok etmek için savaşan bu çağın en güçlü orduları Rabbimizin lütfuyla zelil olup hiçbir şey elde etmeden Afganistan’dan defolup gitmek zorunda kaldılar. Bu ne güzel bir zaferdir, ne mübarek bir başarıdır! Hepimizin arzuladığı, kendi yurtlarımızda, beldelerimizde hayalini kurduğumuz, bunun için emek verip dua ettiğimiz muazzam bir zaferi Resulullah’ın (s) sünnetine uygun biçimde taçlandıran bu güzel kardeşlerimize karşı kalbimizde sevgiden, muhabbetten, gururdan başka ne yer ediyorsa bilelim ki ya emperyalistlerin yalan ve iftira dolu propagandalarına kanıyoruz ya da kardeşlerimiz hakkında hevamızdan kaynaklı zanlarla hüküm veriyoruz. Ve ne yazık ki çok kötü hüküm veriyoruz!\nAfganistan artık özgür ve emniyetli bir ülke elhamdulillah. İslam Emirliği, Allah Teâlâ’nın şeriatını uygulamak, halka bunu benimsetmek ve insanların bu şeriatla refah, huzur ve bereket içinde yaşamaları için fedakârlık yapmaya devam ediyor. İşgali sonlandırdıktan sonra asıl zor olanın alt ve üst yapısı harap edilmiş, tüm kazanımları elinden alınmış 40 milyonluk ülkenin beklentilerini karşılamak olduğunu bilen bu kardeşlerimize destek olmak, onlarla dayanışma içinde bulunmak gerekirken hâlâ karşılarında durup onları hizada tutmaya çalışmanın, kendi içler acısı ahvalimizin farkında bile olmadan onlara vaziyet edecek şekilde tepeden bakmanın bizlere dünyada ve ahirette çok şey kaybettireceğinin farkında mıyız?\nTaliban’a Atılan İftiraların Yabancısı mıyız?\nZalimler, tattıkları acı yenilginin öcünü almak için ellerindeki medya, sosyal medya, basın yayın ağının örgütlü imkânlarıyla kardeşlerimiz hakkında sayısız yalan ve iftira üretmeye devam edecekler. Bu durum, aslında savaşın başka cephelerde farklı araçlarla devam ettiğini de gösteriyor. Sadece Taliban hakkında değil zulme ve tuğyana kafa tutan tüm Müslümanlar hakkında geçmişten bugüne sayısız iftiralar atıldı, karalama ve yıpratma kampanyaları yürütüldü. Bunun devam edeceğini biliyoruz. Peygamberler başta olmak üzere İslam adına her şeyiyle varlığını ortaya koyan herkes hakkında zalimlerin ilk önceliği yalana ve iftiraya sarılmak olmuştur. Güçleri yettiğinde Müslümanları yok etmiş, yurtlarından sürmüş ya da beldelerini işgal edip zulmetmişlerdir. Hak-bâtıl mücadelesi insanoğlunun varlık sahnesine atıldığı günden beri devam etmektedir. Bâtıl her türlü şeytani yola başvurarak hakkın üstünü örtmeye, hakkı yok etmeye çalışmıştır. Kendi yaşadığımız topraklarda yoğun biçimde maruz kaldığımız bunca yalan ve iftiralarla mücadele ederken, bu sıkıntıları bizler de yaşarken, her gün sosyal medyada bir sürü rezillikle uğraşırken ve kâfirlerin bunu tüm Müslümanlar için yaptıklarını bilmemize rağmen Taliban için söylenenlere kanmak, inanmak, bunları olasılık içinde zikretmek bizi ancak zillete düşürür.\nUnutmayalım ki kâfirler için İslami mücadele sorumluluğunu o ya da bu şekilde gerçekleştiren, Batı’ya teslim olmak istemeyen tüm hareketler aynı kategoridedir ve düşmandır. Ve onlar da bizim düşmanlarımızdır! Bu tarihsel husumetin, akidevi kutuplaşmanın ve ayrışmanın farkında olmadan İslami mücadele içinde yer almak mümkün değildir. Bu savaş kıyamete kadar sürecektir. Bu çerçevede Afganistan’da yaşadıkları yenilgi çok ağır bir yenilgidir. Biz yeteri kadar farkında olmasak da Afganistan’da içine düştükleri zillet kendi toplumları başta olmak üzere batı dünyasında büyük bir utanç kaynağı olarak görülmüştür. Rabbimizin lütfuyla onlara çok büyük bir acı tattırılmıştır. Öç almak, kendi toplumlarına karşı içine düştükleri acziyetten bir nebze kurtulmak için iki yıldır durmadan İslam Emirliği hakkında sistematik yalanlar üretip dolaşıma sokmaktalar. Bunu Taliban’ın ilk dönemi için de yaptılar ve yirmi yıllık savaş boyunca yalanlarına devam ettiler. Yenilginin ardından dozu artırarak savaşı farklı bir zemine taşımaya çalışıyorlar. Hiçbir Müslümanı bir kâfire asla tercih etmemekle emrolunan bizlerin Taliban’a ve İslam Emirliği’ne açıkça destek olmamız gerekiyor. Bu kâfirlerden bizlere ulaşan yalanlarla en az iftiraya maruz kalan kardeşlerimiz kadar mücadele etmemiz üzerimize vaciptir. Zira onların düşmanlığı esasında İslam’a ve Rabbimizin hükümlerinedir.\nBugün Taliban hakkında yürüttükleri bu organize kampanyanın dün başka kardeşlerimizi hedef aldığını, yarın da bizleri ve tüm kardeşlerimizi kapsayacağını bilmemiz gerekiyor. Yaşadığımız ülkeye sığınan kardeşlerimiz hakkında ülkemizdeki ırkçı kâfirlerin uzun süredir her türlü yalanı boca etmelerinin sadece mülteci nefretinden kaynaklanmadığını, işin özünün İslam ve onun temel değerlerine karşı duyulan nefrette saklı olduğunu biliyoruz; bununla da mücadele etmeyi ibadi bir sorumluluk olarak görüyoruz. Bunun daha ağırlarıyla uğraşan Afganistanlı Müslümanların bizlerden talebi de kendileriyle iletişim halinde olmamız, yaptıkları açıklamaları ve sundukları belgeleri esas almamız, her zeminde kendilerinin haklarını muhafaza etmek için yanlarında saf tutmamızdır. Bu elbette Rabbimizin hoşnut olacağı bir tutumdur.\nTaliban’ı Hangi Hakla Eleştiriyoruz?\nTaliban’ın maruz kaldığı haksızlıkların karşısında durması gereken Müslümanların önemli bir kısmı kimi ezber ve şablon kodlarla Taliban hakkında yanlış ve zaaflı kanaat üretmeye, o kardeşlerle araya bilinçli bir mesafe koymaya devam ediyorlar. Araştırma, tahkik etme, yerinde görüp istişare etme ihtiyacına hiç gerek duymadan yargılayıp hükme varıyorlar. 94 yılında öne çıkan Taliban’ı sadece o zamanki duyumları üzerinden zihinlerinde ve gönüllerinde bir yere oturtup üstünü çiziyor; arkalarına bir daha bakmadan, olan bitene aldırmadan yollarına devam ediyorlar. Kimileri de had hudut bilmeden bu kardeşlerimiz hakkında acımasız hükümler vererek zaferlerine şüpheyle yaklaşıyor, kazanımlarını küçük görüp tepeden bakma zilletiyle kâfirlerin hoşuna giden bir tutum içinde kalmakta ısrar ediyorlar. Ne dense ne anlatılsa nafile; kulaklarını kapatmış, zihinleri körleşmiş bir halde inandıkları yanlışın peşinden gitmekte ısrar ediyorlar.\nOysa hepimiz öncelikle haddimizi bilmeliyiz. Afganistan’daki kardeşlerimizin on yıllardır yaşadıkları ağır imtihanların hiçbirini yaşamadık, ödedikleri bedellerin kıyısından geçmedik, koşullarımız hiç benzeşmedi. Hatta yirmi yıldır olan bitene çoğu Müslüman ilgisiz kaldı. Zaferlerini alaycı biçimde diline dolayanların kararan kalpleri zalimlerin Müslümanlar eliyle alaşağı edilemeyeceği gibi hastalıklarla dolmaya başladı. Batı’ya atfettikleri kudretin karşısında Rabbimizin lütfuyla Müslümanların muzaffer olabileceği ihtimalini bile akıllarından çıkaran insanların Taliban’ı, Afganistan’ı, cihadı ve zaferi anlamalarını, kavramalarını beklemiyoruz. Bizler anlatmaya, kardeşlerimizle dayanışma ve istişare içinde olmaya devam etmek zorundayız. Herkes kendi verdiği hükmün esiri olacak, adil yaklaşan mükâfatını alacak, yanlış hükme varıp haksızlık edenler başkalarıyla hizalanacaktır.\nHer İslami oluşum gibi Taliban’ın da eksiği, yanlışı, zaafları vardır. Eksik, yanlış ve zaaf diye belirttiğimiz hususların benzerinin ve belki de daha fazlasının bizde olduğunun farkında mıyız? Halimizin, hastalıklarımızın farkında olmadan neden kardeşlerimiz hakkında yargıda bulunma makamında görüyoruz kendimizi. Elbette iyiliği emretmek kötülükten sakındırmak ve birbirimize hakkı sabrı tavsiye etmek hepimizin üzerine farzdır. Ancak bu hususu kendimizde ne kadar tatbik edip nasıl bir mesafe kat ettik de bir hakem-hâkim gibi yargı hakkına sahip olduğumuza inanıyoruz? Zalimin sırf İslami kimliğinden dolayı saldırdığı ve yok etmek, itibarsızlaştırmak istediği Müslüman kardeşimize “Senin de şu konuda eksiğin var!” demekle nasıl bir tedriç uyguladığımızın, kimin ekmeğine yağ sürdüğümüzün farkında mıyız?\nEleştirinin koşulları, zemini, zamanı konusunda Müslümanların ve İslami hareketlerin hikmetsiz ve basiretsiz davranması kabul edilemez. Peşin yargılarla, ön kabullerle kardeşlerimiz hakkında kanaat sahibi olamayız. Bu, Rabbimizin hoşuna gitmeyen zannın ta kendisidir. O halde atılan iftiralarla, dolaşıma sokulan yalanlarla, elde edilen İslami zaferin küçümsenmesi ve şüpheler içine sokulmasıyla mücadele etmemiz gerekir. Yalanın kaynağının hepimizin düşmanı olduğunun idrakinde olmalıyız. Müslümanları düşman belleyenlerle değil, Müslümanlarla aynı hatta saf tutmalıyız. İftira olduğu her haliyle belli olan, durmadan yenileri servis edilen iddialara karşı sağır ve dilsiz kesilmek, o ithamları “ihtimal” parantezine almak bizi küçültür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}